{
    "post": {
        "postid": 6046,
        "userid": 5463,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Dịch bệnh nói chung có là cho mọi người sợ ở Chung cư?",
        "content": "Như tiêu đề, em thấy sau đợt cúm corona này, nhiều người sẽ thấy những bất lợi của việc ở Chung cư mà tính đến hướng xuống đất? Còn các bác nghĩ sao?",
        "posttime": "Wed, 12 Feb 2020 10:47:53 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 12 Feb 2020 11:03:25 GMT",
            "avatar": null,
            "content": "\nNếu vậy thì càng sai lầm ngen , ở đâu có quản lý thì ở đó sẽ an toàn.",
            "idComment": 663380,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Wed, 12 Feb 2020 11:06:05 GMT",
            "avatar": null,
            "content": "\nNgược lại thì có.",
            "idComment": 663382,
            "iduser": 16742,
            "image": [],
            "username": "cafe trung nguyen"
        },
        {
            "actionAt": "Wed, 12 Feb 2020 11:12:45 GMT",
            "avatar": null,
            "content": "\nờ, nguy hiểm lắm, muốn bán tháo bán gấp thì gọi mình nha",
            "idComment": 663384,
            "iduser": 5476,
            "image": [],
            "username": "vampire6911"
        },
        {
            "actionAt": "Wed, 12 Feb 2020 11:13:34 GMT",
            "avatar": null,
            "content": "\nCó thể có lo ngại đối với dự án sử dụng máy lạnh trung tâm nhưng dự án vậy cũng cao cấp/ k nhiều. Đa phần thì nhu cầu chung cư sẽ tăng.",
            "idComment": 663386,
            "iduser": 7377,
            "image": [],
            "username": "Joan_tèo"
        },
        {
            "actionAt": "Wed, 12 Feb 2020 11:41:59 GMT",
            "avatar": null,
            "content": "\nMình không thấy dịch bệnh và ở chung cư nó liên quan gì tới nhau cả. Thậm chí còn thấy ở chung cư nó còn an tâm hơn ở dưới đất, nhất là chui vô các con hẻm nhỏ. Bởi trên cao không khí trong lành hơn nhiều.\nKhi bắt đầu có dịch bệnh, ngày nào ban quản lý cũng cập nhật tình hình và nhắc nhở cư dân cách phòng tránh.\nNhân viên bảo vệ và những người thuộc ban quản lý bị buộc đeo khẩu trang trong phạm vi tòa nhà. Còn với cư dân thì khuyến khích đeo khẩu trang, nhất là khi đi thang máy.\nThang máy được khử khuẩn liên tục và các nút bấm được khử trùng 2h/lần bằng dung dịch.\nBQL cũng để sẵn nước diệt khuẩn ngay sảnh và bên trong thang máy cho cư dân sử dụng.\nCác chỗ sinh hoạt công cộng bị đóng cửa, hồ bơi, phòng Gym ngừng hoạt động.\nỞ chung cư chỉ ngại nhất là đi chung thang máy. Nhưng nếu đeo khẩu trang thì yên tâm hơn. Những ngày có dịch thì mọi người cũng ít di chuyển nên thang máy luôn trống.\nNếu sống trong hẻm nhỏ, liệu có được như vậy không?",
            "idComment": 663388,
            "iduser": 9249,
            "image": [],
            "username": "uniquemerse"
        },
        {
            "actionAt": "Wed, 12 Feb 2020 12:31:06 GMT",
            "avatar": null,
            "content": "\nnước diệt k diệt con ni bằng niềm tin, nên nếu cc có .... thì cứ tin nhau mà sống",
            "idComment": 663390,
            "iduser": 27239,
            "image": [],
            "username": "daithang"
        },
        {
            "actionAt": "Wed, 12 Feb 2020 12:42:50 GMT",
            "avatar": null,
            "content": "\nnên nói chung thì niềm tin vẫn đặt vào chung cư\nchẳng có lý do gì phải vô hẻm\nđã cách ly chu đáo rồi\ncúm sẽ thành chuyện nhỏ",
            "idComment": 663392,
            "iduser": 6913,
            "image": [],
            "username": "Sand"
        },
        {
            "actionAt": "Wed, 12 Feb 2020 17:47:42 GMT",
            "avatar": null,
            "content": "\nTrên cao không khí  trong nành  hơn hẻm  hốc  bà  tó.  Ngại  mỗi  thang máy.  Cc nào  ban quản  trị  và  bảo  vệ  nghiêm túc  thì  cũng  ko lo.  Có  NC rửa  tay đặt  ở  sảnh kỳ  cọ thoải  mái  con Gà  mái.  Nhà  hẻm  phải  tự  lo.chưa kể  nhà  hẻm  lê la hàng  xóm  dính  lúc  nào  ko hay.  cc thì  ai ở  nhà  đó.  Ko tụ tập  bù  khú chich dạo hay buôn dưa lê  là  ổn",
            "idComment": 663394,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Wed, 12 Feb 2020 23:29:43 GMT",
            "avatar": null,
            "content": "\nm thấy đâu có liên quan đâu, ở mấy nhà trọ nhỏ k có bảo vệ còn dễ lây nhanh chóng hơn ấy chứ. Mà cái dịch này thì nó chẳng chừa chỗ nào, chỉ cần có 1 người là xác định",
            "idComment": 663396,
            "iduser": 33488,
            "image": [],
            "username": "ngoctannt"
        },
        {
            "actionAt": "Thu, 13 Feb 2020 11:06:00 GMT",
            "avatar": null,
            "content": "\nChung cư mình đang ở không thấy có chữ cc trên bảng hiệu, hai vợ chồng thì sáng sớm ra khỏi nhà đến tối mới về nên cũng không biết thang máy có ai khử trung các nút bấm hay không, nhưng mình thì tập cho cả nhà thói quen từ mấy chục năm rồi, là tránh bằng mọi cách dùng tay tiếp xúc với vật dụng nơi công cộng, vô siêu thị hay cửa hàng nếu phải mở cửa thì mở bằng cùi chỏ hoặc bằng mông, bấm nút thang máy thì dùng chìa khóa xe,... nên hôm nọ có xem được clip bên Tầu có vài già trâu vào thang máy trây trét bậy bạ mình cũng không lo lắng lắm, có chăng là nếu mình bắt quả tang thì sẽ liếc coi thang máy có cam hay không, nếu có sẽ loi cho thủ phạm vài quả.",
            "idComment": 663399,
            "iduser": 15942,
            "image": [],
            "username": "kq"
        },
        {
            "actionAt": "Thu, 13 Feb 2020 14:11:47 GMT",
            "avatar": null,
            "content": "\nỞ chung cư mới biết, BQL tốt thì nào là khử trùng thường xuyên,cung cấp nước sát khuẩn, đo nhiệt độ, không cho giao đồ ăn tận cửa nhà... thông báo cảnh báo khắp nơi. Thậm chí bây giờ CA còn kiểm tra đột xuất về đăng ký tạm trú do tình hình dịch đang phức tạp.",
            "idComment": 663401,
            "iduser": 11358,
            "image": [],
            "username": "davidkhang"
        },
        {
            "actionAt": "Thu, 13 Feb 2020 15:57:37 GMT",
            "avatar": null,
            "content": "\nAi cũng sợ chết nên việc tự bảo vệ cũng cao. mọi người cùng ý thức thì dịch cũng sẽ bớt. \nmong mau qua thời đại dịch ((",
            "idComment": 663403,
            "iduser": 9075,
            "image": [],
            "username": "trungquanbds29"
        }
    ]
}