{
    "comments": [
        {
            "actionAt": "Sat, 30 Nov 2024 14:30:00 GMT",
            "avatar": null,
            "content": "\nChung cư cho thuê ở trung tâm TP. Hải Phòng còn ế chổng mông lên kia kìa",
            "idComment": 99712,
            "iduser": 5919,
            "image": [],
            "username": "river8x"
        },
        {
            "actionAt": "Wed, 08 Jan 2025 01:31:00 GMT",
            "avatar": null,
            "content": "\nGần đây em có nghe truyền thông giới thiệu về dự án sun urban city hà nam .xin ý kiến các bạn có nên đầu tư căn hộ cao tầng ở dự án này không em thấy phối cảnh đẹp quá\nCảm ơn các bạn xin các bạn chỉ giáo ạ.",
            "idComment": 99713,
            "iduser": 6257,
            "image": [],
            "username": "bill8110"
        },
        {
            "actionAt": "Wed, 08 Jan 2025 07:46:00 GMT",
            "avatar": null,
            "content": "\nCó điều mình không hiểu thằng Sun này sao làm chung cư bé tý thế nhỉ. Đã về tỉnh xa, xây cái chung cư 60-70m2 giá phải chăng cho bà con còn ở. \nMấy cái tiện ích vẽ vời, hoa lá cành làm bé bé tý cũng được. Cái dân cần là nhà ở, công viên, hồ nước vừa đủ. \nRõ ràng là vẽ ba cái hoa lá cành vớ vẩn để lùa dân HN về mua úp bô nhau. \n\nTương tự như anh Vịn, bỏ mẹ cái hồ tạo sóng ở OCP2 đi. Làm cái hồ bình thường thôi, LK bán 30tr/m2 thôi hợp túi tiền dân Hưng Yên ở đầy. \nSau này ở VN hy vọng sẽ có các CĐT làm bền vững, giá hợp lý, dân lấp đầy nhanh. Mà phải là dân bản địa ở.",
            "idComment": 99714,
            "iduser": 480,
            "image": [],
            "username": "Duong tien sih"
        },
        {
            "actionAt": "Wed, 08 Jan 2025 08:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duong tien sih\"] \n\t\t\tCó điều mình không hiểu thằng Sun này sao làm chung cư bé tý thế nhỉ. Đã về tỉnh xa, xây cái chung cư 60-70m2 giá phải chăng cho bà con còn ở.\n\nMấy cái tiện ích vẽ vời, hoa lá cành làm bé bé tý cũng được. Cái dân cần là nhà ở, công viên, hồ nước vừa đủ.\n\nRõ ràng là vẽ ba cái hoa lá cành vớ vẩn để lùa dân HN về mua úp bô nhau.\n\n\n\nTương tự như anh Vịn, bỏ mẹ cái hồ tạo sóng ở OCP2 đi. Làm cái hồ bình thường thôi, LK bán 30tr/m2 thôi hợp túi tiền dân Hưng Yên ở đầy.\n\nSau này ở VN hy vọng sẽ có các CĐT làm bền vững, giá hợp lý, dân lấp đầy nhanh. Mà phải là dân bản địa ở.\n\t\t [/QUOTE]\nSau này ở VN hy vọng sẽ có các CĐT làm bền vững, giá hợp lý, dân lấp đầy nhanh. Mà phải là dân bản địa ở.",
            "idComment": 99715,
            "iduser": 3826,
            "image": [],
            "username": "Thai_Dzui"
        },
        {
            "actionAt": "Wed, 08 Jan 2025 08:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thai_Dzui\"] \n\t\t\tbán rẻ thế ae tay to đua xe vào mua xong lại tự thổi giá thôi bác. Nhà trong ngõ còn thổi tung lên nữa là nhà trong khu đô thị\n\t\t [/QUOTE]\nThổi phải có đk là nguồn cung ít. Riêng OCP2-3 mà bán bền vững, bớt màu mè giá 30tr/m2, 20000 căn LK không ai thổi được.",
            "idComment": 99716,
            "iduser": 480,
            "image": [],
            "username": "Duong tien sih"
        },
        {
            "actionAt": "Wed, 08 Jan 2025 08:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duong tien sih\"] \n\t\t\tThổi phải có đk là nguồn cung ít. Riêng OCP2-3 mà bán bền vững, bớt màu mè giá 30tr/m2, 20000 căn LK không ai thổi được.\n\t\t [/QUOTE]\nBác nói giá rẻ để dân địa phương mua 80% để ở còn 20% chả thành cung ít ngay. E nghĩ chủ đầu tư họ cũng tính chán, bán giá nào cho nó xứng đẳng cấp cdtu chứ bạn",
            "idComment": 99717,
            "iduser": 3826,
            "image": [],
            "username": "Thai_Dzui"
        },
        {
            "actionAt": "Wed, 08 Jan 2025 09:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thai_Dzui\"] \n\t\t\tBác nói giá rẻ để dân địa phương mua 80% để ở còn 20% chả thành cung ít ngay. E nghĩ chủ đầu tư họ cũng tính chán, bán giá nào cho nó xứng đẳng cấp cdtu chứ bạn :)\n [/QUOTE]\nCòn bán ở Hưng Yên 20-30tr/m2 tiền đất (tiền xây cộng sau) đã lãi lồi mồm rồi.",
            "idComment": 99718,
            "iduser": 480,
            "image": [],
            "username": "Duong tien sih"
        },
        {
            "actionAt": "Wed, 08 Jan 2025 09:27:00 GMT",
            "avatar": null,
            "content": "\nNgười nhà em đã chốt mua căn 1br+1 45m2 (su dụng 68m2) trước tết tây , mua chỉ vì sốt ruột và không đủ khả năng mua ở HN nữa, toàn xã hội từ bà bán xôi cũng nháo nhào chạy đi mua kiểu này, lo nhưng khó góp ý lắm . Giá chốt hình như 1.7 tỉ trả full tiền.",
            "idComment": 99719,
            "iduser": 5340,
            "image": [],
            "username": "despacitorico"
        },
        {
            "actionAt": "Wed, 08 Jan 2025 09:46:00 GMT",
            "avatar": null,
            "content": "\nChả biết các nđt như nào nhưng thổ cư quanh khu đấy nhảy dựng lên rồi. Trước loanh quanh 10-15tr/1m2 giờ tầm 35-40tr. Hở ra là mất.",
            "idComment": 99720,
            "iduser": 1848,
            "image": [],
            "username": "DDNTAN"
        },
        {
            "actionAt": "Wed, 08 Jan 2025 12:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"despacitorico\"] \n\t\t\tNgười nhà em đã chốt mua căn 1br+1 45m2 (su dụng 68m2) trước tết tây , mua chỉ vì sốt ruột và không đủ khả năng mua ở HN nữa, toàn xã hội từ bà bán xôi cũng nháo nhào chạy đi mua kiểu này, lo nhưng khó góp ý lắm . Giá chốt hình như 1.7 tỉ trả full tiền.\n\t\t [/QUOTE]\nĐấy là người nhà bác thôi chứ nhiều người họ thích thật đó ạ. Nói thật về thẩm mỹ và chất lượng xây dựng nhìn chung là sun tốt hơn vin theo đánh giá của em, còn về tính phổ biến hợp thị hiếu số đông thì vin làm tốt hơn. Cá nhân em thì là thích thật. Cũng phải công nhận Sun làm truyền thông cho dự án này khá rầm rộ nhưng đối với dự án này Sun làm khá quyết liệt, có lẽ là dự án đầu tiên lồng ghép yếu tố ở thực. Em chứng kiến nhiều người Hà Nam xem nhà là chốt cọc luôn để ở. Về giá thì nếu chỉ tính giá mét vuông đất thôi thì chưa đủ, còn phải cân nhắc các yếu tố cảnh quan, hạ tầng xung quanh vì cđt phải đầu tư đường xá để nâng tầm dự án, rồi lobby, marketing... chứ ko thể tính giá đất và giá xd rồi nói họ lãi lòi mồm là ko chính xác.",
            "idComment": 99721,
            "iduser": 6256,
            "image": [],
            "username": "phuongphuong_ph"
        },
        {
            "actionAt": "Wed, 08 Jan 2025 13:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duong tien sih\"] \n\t\t\tCó điều mình không hiểu thằng Sun này sao làm chung cư bé tý thế nhỉ. Đã về tỉnh xa, xây cái chung cư 60-70m2 giá phải chăng cho bà con còn ở.\n\nMấy cái tiện ích vẽ vời, hoa lá cành làm bé bé tý cũng được. Cái dân cần là nhà ở, công viên, hồ nước vừa đủ.\n\nRõ ràng là vẽ ba cái hoa lá cành vớ vẩn để lùa dân HN về mua úp bô nhau.\n\n\n\nTương tự như anh Vịn, bỏ mẹ cái hồ tạo sóng ở OCP2 đi. Làm cái hồ bình thường thôi, LK bán 30tr/m2 thôi hợp túi tiền dân Hưng Yên ở đầy.\n\nSau này ở VN hy vọng sẽ có các CĐT làm bền vững, giá hợp lý, dân lấp đầy nhanh. Mà phải là dân bản địa ở.\n\t\t [/QUOTE]\nCái này theo mình là do chiến lược của chủ đầu tư từ đầu. Nói thật nhà của Sun chưa bao giờ là dành cho số đông bạn ạ, bao giờ giá cũng từ cao tới rất cao, nhưng với cá nhân mình thì nó đẹp và thẩm mỹ thật. Mình rất mê các thiết kế của Sun, nhất là tòa sungrand quảng an, rất giống kiểu nhật, đẹp và sang chứ ko đại trà như Vin. Cái Hà Nam mình ko ưng phong cách màu mè nhưng mình nghĩ cũng như các dự án khác của Sun chắc không bị quê  như mình là mình mua vì nó là dự án có nhiều cây xanh mặt nước đấy, chứ nếu ít thì thôi vì thiếu gì nơi để chọn, ngay cả Hà Nam cũng có Vinhomes giá 20 củ 1 mét thôi ngay trung tâm (mỗi tội ko sở hữu lâu dài). Tính mình lười nên ở đâu có nhiều chỗ chơi tích hợp, ko phải ra quá xa nơi ở là mình thích, đặc biệt là cho tụi trẻ con ấy bạn vì ở đây có wonderland, có khi cắm trại này kia nên nhu cầu của mình ở đây đã được đáp ứng đủ. Ai mua đất thổ cư thì mua chứ mình thấy có ở gần cũng ko hưởng đc như cư dân, nói về đầu tư có thể lợi nhưng về chất lượng cuộc sống thì ko thể bằng cư dân dự án được",
            "idComment": 99722,
            "iduser": 6256,
            "image": [],
            "username": "phuongphuong_ph"
        },
        {
            "actionAt": "Wed, 08 Jan 2025 13:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"despacitorico\"] \n\t\t\tChào các bác,\n\nBà chị em sống ở HN thấy giá nhà HN lên quá sốt ruột, có nhõn 1 tỉ muốn mua 1 căn khu dự án Sun City Hà Nam, trần cao 4m 45m2 khoảng 1 tỉ 700. Phòng ngủ thiết kế bên trên.  Thấy thiết kế cũng đẹp.\n\nCó bác nào ở Ha Nam cho em hỏi ý kiến , nhận nhà xong liệu căn như này có cho thuê được không ạ? Và khoảng bao nhiêu tiền . Vì không cho thuê được thì phí mà mau xuống cấp. Em thì thấy cái gì sốt thì không nên nhảy vào nhưng can mà bà chị không nghe.\n\n\n\nCám ơn các bác nhiều ạ.\n\t\t [/QUOTE]\nNhưng bỏ ra 1.7 tỷ mua căn như thế mà thuê 4 tr/tháng thì thôi bỏ đi. Chưa kể trống phòng trong năm, đồ đạc hư hỏng.Dùng 700 tr tiêu, mỗi tháng tiêu 10 triệu, khéo gửi tiết kiệm xen giữa cũng được 10 năm. 1 tỷ còn lại chọn nền đất tốt, xa tý vứt đấy. Kiểu gì trong 10 năm cũng có 2-3 đợt sóng cũng sút đi được thu về 3-4 tỷ.",
            "idComment": 99723,
            "iduser": 5643,
            "image": [],
            "username": "Minhvu3t"
        },
        {
            "actionAt": "Wed, 08 Jan 2025 14:27:00 GMT",
            "avatar": null,
            "content": "\nOCP2 và 3 thiết kế kiểu xôi thịt và tận thu quá.\nĐất ngoại thành Phủ Lý còn rẻ, tội gì chui vào chung cư.",
            "idComment": 99724,
            "iduser": 2613,
            "image": [],
            "username": "theway"
        },
        {
            "actionAt": "Thu, 09 Jan 2025 00:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phuongphuong_ph\"] \n\t\t\tCái này theo mình là do chiến lược của chủ đầu tư từ đầu. Nói thật nhà của Sun chưa bao giờ là dành cho số đông bạn ạ, bao giờ giá cũng từ cao tới rất cao, nhưng với cá nhân mình thì nó đẹp và thẩm mỹ thật. Mình rất mê các thiết kế của Sun, nhất là tòa sungrand quảng an, rất giống kiểu nhật, đẹp và sang chứ ko đại trà như Vin. Cái Hà Nam mình ko ưng phong cách màu mè nhưng mình nghĩ cũng như các dự án khác của Sun chắc không bị quê :) như mình là mình mua vì nó là dự án có nhiều cây xanh mặt nước đấy, chứ nếu ít thì thôi vì thiếu gì nơi để chọn, ngay cả Hà Nam cũng có Vinhomes giá 20 củ 1 mét thôi ngay trung tâm (mỗi tội ko sở hữu lâu dài). Tính mình lười nên ở đâu có nhiều chỗ chơi tích hợp, ko phải ra quá xa nơi ở là mình thích, đặc biệt là cho tụi trẻ con ấy bạn vì ở đây có wonderland, có khi cắm trại này kia nên nhu cầu của mình ở đây đã được đáp ứng đủ. Ai mua đất thổ cư thì mua chứ mình thấy có ở gần cũng ko hưởng đc như cư dân, nói về đầu tư có thể lợi nhưng về chất lượng cuộc sống thì ko thể bằng cư dân dự án được :)\n [/QUOTE]\nMợ xem Sun Quảng An rồi ah ?",
            "idComment": 99725,
            "iduser": 833,
            "image": [],
            "username": "Hacking"
        },
        {
            "actionAt": "Thu, 09 Jan 2025 00:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hacking\"] \n\t\t\tMợ xem Sun Quảng An rồi ah ? :)\n [/QUOTE]\nEm làm gì có phúc đấy ạ bác. Em hay ngồi hồ tây nên nhìn chỉ biết ước thôi. Pháp lý khu ấy thấy cũng rộn ràng 1 thời nhưng về thẩm mỹ thì quá đẹp và sang, không màu mè hoa hoét nên em cũng hay mơ ...",
            "idComment": 99726,
            "iduser": 6256,
            "image": [],
            "username": "phuongphuong_ph"
        }
    ]
}