{
    "post": {
        "postid": 3345,
        "userid": 27294,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Lựa chọn dự án chung cư Central Premium hay căn hộ Topaz Elite quận 8?",
        "content": "Có nhiều bác thắc mắc về lựa chọn 1 căn hộ cho gia đình ở khu vực quận 8, chung cư Central Premium và căn hộ Topaz Elite là 2 cái tên được đề xướng đầu tiên ở mức giá tiền vừa phải. Theo các bác, nên đầu tư vào em nào?\n\n\n\n​\nMột số điểm khác nhau trong thiết kế và tiện ích của 2 dự án này\n\nĐiểm đầu tiên, nói về mức giá bán, chung cư Topaz Elite có giá rẻ hơn Central Premium. Hiện tại giá căn hộ Topaz Elite đang chênh lệch tốt. Central Premium khó tăng giá thêm.\n\nTheo em, điểm đáng quan tâm của 2 dự án này khi đưa ra quyết định có mua hay không phụ thuộc vào tiện ích mà chủ đầu tư cung cấp cho cư dân. Nếu như Central tạo nên một cuộc sống sôi động với nhiều tiện ích như có rạp chiếu phim với nhiều khu shop thì dự án Topaz Eltie lại chưa chắc chắn có rạp chiếu phim.\n\nThiết kế Central Premium có ban công còn Topaz Elite thì không có. Về thiết kế tiện ích, dự án Central có tận 3 hồ bơi, Topaz Elite có 1 hồ bơi ở lầu 7. Cả 2 dự án này đều gần khu dịch vụ như bệnh viện, hệ thống trường học...Tiếp theo, dự án Central có Lotte năm sau sẽ được triển khai. Topaz Elite thì có Elite Mall giống vivo city.\n\nVề an toàn thì theo em hiện tại từ dự án Central Premium đi lại hiện tại đông hơn khu vực dự án Topaz Elite, nhưng trong tương lai thì chắc cũng sẽ như nhau.\n\nThời gian di chuyển đến những khu vực xung quanh:\n\nNếu như Cetral Premium chỉ thuận tiện để đến Chánh Hưng hoặc QL50 hoặc NVLinh thì Topaz Elite thuận tiện đi lên cầu chữ Y hoặc cầu Nguyễn Văn Cừ, cầu Chánh Hưng,..có thể ra trung tâm quận 1, quận 10, quận 7... đều gần.\n\nMời các bác cho thêm ý kiến về hai dự án này ạ.",
        "posttime": "Tue, 12 Nov 2019 15:20:24 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 13 Nov 2019 11:20:08 GMT",
            "avatar": null,
            "content": "\nTiềm năng tăng giá thì Topaz elite cao hơn nhiều, hiện giá Topaz elite trung bình từ 26tr/m2 -32tr/m2  còn tăng được .",
            "idComment": 527552,
            "iduser": 12281,
            "image": [],
            "username": "đức nghĩa"
        },
        {
            "actionAt": "Wed, 13 Nov 2019 11:38:17 GMT",
            "avatar": null,
            "content": "\nVote một phiếu cho Topaz Elite nha.",
            "idComment": 527553,
            "iduser": 11883,
            "image": [],
            "username": "Hong Phuc Nguyen"
        },
        {
            "actionAt": "Thu, 15 Jul 2021 11:18:34 GMT",
            "avatar": null,
            "content": "\nBác nào quan tâm Central Premium tầng 25 / 87m2 . Full nội thất gọi em 0938899788. Chính chủ đứng tên hợp đồng .",
            "idComment": 527554,
            "iduser": 11939,
            "image": [],
            "username": "ducnguyen"
        }
    ]
}