{
    "post": {
        "postid": 5489,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Có nên đầu tư vào dự án căn hộ One Verandah quận 2?",
        "content": "Dự án căn hộ One Verandah nằm tại khu trung tâm Hành chính Quận 2, mặt tiền Sông Sài Gòn dưới sự điều hành của Mapletree – công ty bất động sản hàng đầu Singapore, dự án vẫn đang thu hút nhiều nhà đầu tư với một không gian sống trong lành và hiện đại.​​\n\n​​Một số thông tin mới nhất về dự án căn hộ One Verandah quận 2​​One Verandah có quy mô xây dựng 5 tòa tháp với 22 tầng. Bao gồm 1 hầm, 2 tầng nổi để xe, 18 tầng căn hộ và khu vực tiện ích nằm ở tầng trên cùng. Mức giá chào bán căn hộ One Verandah quận 2 từ  65 - 75 tr/m².​​\n\n​So sánh mức giá của One Verandah so với những dự án ở khu vực lân cận​​\n\n​​Nguồn ảnh: Rever.vn​​Thiết kế căn hộ được thể hiện sau đây:​\nCăn 1 phòng ngủ: Khoảng 56m2.​\nCăn 2 phòng ngủ: Khoảng 80 - 95m2.​\nCăn 3 phòng ngủ: Khoảng 110 - 130m2.​\nCăn 4 phòng ngủ: Khoảng 170m2​\nCăn hộ One Verandah được xât dựng tại phường Thạnh Mỹ Lợi, Quận 2, TP.HCM, nằm ở vị trí 4 mặt tiền đường Bát Nàn – Nguyễn Văn Kỉnh – Tạ Hiện – 103. Với vị trí này, từ One Verandah có thể thuận tiện di chuyển đến những quận khác khi Ủy ban Nhân dân Thành phố và Sở Giao Thông Thành phố vừa khởi công công trình xây dựng cây cầu qua đảo Kim Cương, rút ngắn thời gian di chuyển trong vùng. Từ One Verandah dễ dàng di chuyển đến những khu vực lân cận:​\n7 phút kết nối đến Hầm Thủ Thiêm.​\n5 phút kết nối khu dân cư An Phú An Khánh.​\n5 phút kết nối khu dân cư Cát Lái.​\n7 phút kết nối cầu Phú Mỹ.​\n15 phút đến trung tâm quận 7.​\n20 phút đến sân bay Tân Sơn Nhất.​\n\n\n​Khi Cầu Thời Đại đi vào vận hành kết hợp với nút giao thông Mỹ Thủy đưa vào khai thác đã góp phần hoàn thiện hạ tầng khu vực và cao tiềm năng phát triển BĐS của One Verandah trong tương lai.​​Một số tiện ích hiện đại và sang trọng được tích hợp trong dự án One Verandah​​Chủ đầu tư Mapletree đã thiết kế 8.000m2 cho hệ sinh thái với 70 tiện tích nội khu, nâng tầm giá trị của One Verandah so với các dự án khu vực lân cận. Những tiện ích bao gồm hồ bơi, phòng tập gym, nhà hàng, khu phố đi bộ, siêu thị và cửa hàng tiện ích 24/24, khu vui chơi trẻ em, khu BBQ ngoài trời, câu lạc bộ dưỡng sinh,... Chỉ cần bước vài bước chân, mọi thành viên trong gia đình đều có thể tìm thấy những hoạt động, dịch vụ phù hợp để vui chơi, thư giãn, tận hưởng cuộc sống của giới thượng lưu.​​\n\n\n\n​Ngoài ra cư dân tại One Verandah sẽ được sử dụng các tiện ích trong khu vực như bệnh viện Phúc An Khang, hệ thống các trường từ mầm non đến trung học đạt tiêu chuẩn quốc gia, sân vận động, nhà thi đấu thể thao v.v…​​Không chỉ tập trung về không gian bên ngoài, nội thất của One Verandah cũng được chủ đầu tư quan tâm hết mức với các hạng mục chính được trang bị đầy đủ bao gồm: Điều hòa các phòng khách – phòng ăn – phòng ngủ, hoàn thiện thiết bị nhà vệ sinh và thiết bị bếp (máy hút mùi, chậu, vòi rửa, tủ bếp dưới, kệ bếp trên, bếp nấu, mặt bếp), sàn gỗ + tủ gỗ cho phòng ngủ, điện dự phòng tại khu vực chung, khóa thông minh, cửa chống cháy, intercom system…Tất cả tạo nên sự tiện nghi cho căn hộ.​​Về vấn đề hỗ trợ vay vốn khi mua căn hộ One Verandah cũng như phương thức thanh toán, các bác có thể tham khảo sau đây:​​Vay vốn mua căn hộ  One Verandah: Ngân hàng Vietcombank là ngân hàng bảo lãnh và hỗ trợ cho vay chính. Ngoài ra, khách hàng cũng có thể liên hệ các gói vay của Vietinbank, HSBC, VPBank, Standard Chartered. Với số tiền cho vay lên đến 70%, thời gian trả tối đa 15 năm, ân hạn nợ gốc 18 tháng thanh toán 0 đồng và ưu đãi lãi suất 0% trong 18 -24 tháng đầu.​​* Về phương thức thanh toán khi mua One Verandah:​​– Đặt cọc giữ chỗ 100 triệu đồng/căn (không hoàn lại)​​– Đợt 1: Ký hợp đồng đặt cọc (15 ngày làm việc sau ngày đặt cọc), đóng 10% (bao gồm 10% VAT và 100 triệu tiền cọc).​​– Đợt 2: Ký hợp đồng mua bán, hoàn thành xong phần móng, đóng 10% (bao gồm 10% VAT).​​– Đợt 3 đến đợt 8: Thanh toán 10% ((bao gồm 10% VAT). Các đợt cách nhau 3 tháng.​​– Đợt 9: Nhận bàn giao nhà, thanh toán 45% (bao gồm VAT còn lại + 2% phí bảo trì).​​– Đợt 10: Thông báo cấp sổ, thanh toán 5% cuối cùng.​​Trên đó là những thông tin em tìm hiểu được về dự án căn hộ One Verandah quận 2, không biết các bác ở đây có bác nào đã đặt mua trong đợt mở bán đầu tiên chưa nhỉ?​",
        "posttime": "Thu, 24 Oct 2019 18:47:02 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 25 Oct 2019 07:26:13 GMT",
            "avatar": null,
            "content": "\nTới bây giờ Lex vẫn là dự án giá hợp lý nhất trong khu này",
            "idComment": 634386,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Wed, 20 May 2020 18:49:28 GMT",
            "avatar": null,
            "content": "\nToàn cảnh One Verandah hoàn thiện và bàn giao cho khách hàng",
            "idComment": 634388,
            "iduser": 6564,
            "image": [],
            "username": "Trần Ngọc Nam"
        },
        {
            "actionAt": "Wed, 20 May 2020 21:40:24 GMT",
            "avatar": null,
            "content": "\nĐọc sơ qua mình thấy rõ là cực kỳ nên đầu tư luôn á",
            "idComment": 634390,
            "iduser": 12311,
            "image": [],
            "username": "Nam Ky Lan"
        }
    ]
}