{
    "post": {
        "postid": 1567,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Tìm nhà dưới 2 tỷ như \"mò kim đáy bể\"",
        "content": "Căn hộ chung cư hay nhà liền thổ giá dưới 2 tỉ đồng vẫn có nhưng rất hiếm căn đủ điều kiện để được ngân hàng cho vay.​\n\n\n\n\nHiệp hội Bất động sản TP HCM (HoREA) vừa kiến nghị Thủ tướng Chính phủ, Ngân hàng Nhà nước cho phép người mua nhà ở thương mại có mức giá dưới 1,8 hoặc 2 tỉ đồng/căn được hỗ trợ 2%/năm lãi suất vay ngân hàng từ nay đến hết năm 2023 nhằm hỗ trợ thị trường bất động sản và người tiêu dùng có nhu cầu về nhà ở.\n\nCó nhà 2 tỉ đồng nhưng không vay được\n\nSở dĩ HoREA có kiến nghị trên là vì thị trường hiện nay hầu như không có căn hộ nhà ở xã hội (NOXH) nào. Trong khi nhiều chủ đầu tư dự án nhà ở thương mại đang thực hiện chính sách giảm giá bán nhà, chiết khấu sâu trên dưới 50% dẫn đến giá bán căn hộ tại một số dự án khoảng 2 tỉ đồng/căn nhưng người mua nhà ở thương mại chưa vay được tín dụng với lãi suất hợp lý.\n\nTrong Công điện số 1164/CĐ-TTg ngày 14-12-2022 của Thủ tướng Chính phủ chỉ đạo cung ứng vốn tín dụng kịp thời cho nền kinh tế; cho vay, giải ngân nhanh chóng, đúng trọng tâm, trọng điểm, đúng đối tượng đối với các doanh nghiệp, dự án bất động sản đủ điều kiện… nhưng lại chưa có chính sách hỗ trợ giảm 2%/năm lãi suất tín dụng hoặc vay với lãi suất thương mại hợp lý cho người mua nhà ở thương mại có mức giá dưới 1,8 hoặc 2 tỉ đồng/căn.\n\nThêm vào đó, do gói tín dụng 40.000 tỉ đồng hỗ trợ giảm 2%/năm lãi suất vay theo Nghị định 31/2022/NĐ-CP nhưng đến hết tháng 10-2022 mới giải ngân được khoảng 21.000 tỉ đồng, đạt 52,5%, nếu không sử dụng hết thì lãng phí nguồn lực hỗ trợ từ ngân sách nhà nước.\n\nTuy vậy, theo khảo sát của phóng viên Báo Người Lao Động, nhà dưới 2 tỉ đồng trên địa bàn TP HCM hiện có rất ít. Anh Hòa, người môi giới bất động sản ở TP Thủ Đức, cho biết anh đang hỗ trợ bán một số căn hộ diện tích nhỏ, giá dưới 2 tỉ đồng/căn ở khu Vinhomes Grand Park (TP Thủ Đức) cho vài khách hàng. Diện tích mỗi căn khoảng 30-40 m2 chỉ 1 phòng ngủ và không có phòng khách, giá từ 1,6-1,8 tỉ đồng/căn.\n\n\n\n\n\nTuy nhiên, số căn hộ này rất hiếm và đã được chủ đầu tư bàn giao nhưng chưa có nội thất, chưa có tiện ích nhiều, người mua phải tự trang bị mới ở được. \"Tôi rao bán 5-6 căn mà 4 căn đã giao dịch xong. Những căn này vẫn còn được vay ngân hàng theo hợp đồng cũ nên khách mới đồng ý mua. Mấy căn còn lại diện tích nhỏ hơn, lại không được vay nên khó bán\" - anh Hòa thông tin.\n\nTrong khi đó, những căn hộ dưới 2 tỉ đồng hiện nay chủ yếu là nhà ở xã hội ở xa trung tâm, diện tích nhỏ, đã được chủ đầu tư bán hết và khách mua xong rao bán lại chứ không có căn hộ mới. Bên cạnh đó là những căn hộ thương mại đã bàn giao trên 10 năm, ở xa trung tâm (trên 12 km). Tuy nhiên, những căn hộ dạng này đều không đủ điều kiện vay ngân hàng hoặc nếu có thì tỉ lệ vay rất thấp.\n\nTổng giám đốc một công ty bất động sản tại TP HCM khẳng định hiện tại dự án mới ra thị trường đều ở phân khúc cao cấp, hiếm có căn nào dưới giá 2 tỉ đồng. Những căn dưới 2 tỉ đồng đa phần đều đã bán từ năm 2018-2019, lẽ ra đã bàn giao trong năm 2021-2022 nhưng bị vướng pháp lý hoặc chủ đầu tư khó khăn tài chính nên không thể tiếp tục. Nếu khách đã mua trước đó thì có thể sang nhượng lại hợp đồng đã mua nhưng khách hàng mới lại ngại vì dự án chưa xong, điều kiện vay vốn ngân hàng mới thì không được…\n\nRất khó vay\n\nÔng Hoàng Lại Đỗ Thế Nguyên, một người có nhiều năm kinh nghiệm về marketing trong lĩnh vực bất động sản, cho rằng nếu kiến nghị giảm 2% lãi suất vay mua nhà dưới 2 tỉ đồng/căn được chấp thuận cũng chỉ tác động tích cực về mặt tâm lý, giúp thị trường phấn khởi hơn đôi chút. Thế nhưng xét về sản phẩm đủ điều kiện và người mua đủ điều kiện vay thì rất khó thành hiện thực vì nhà dưới 2 tỉ đồng gần như \"biến mất\" trên thị trường.\n\nChuyên viên tín dụng một ngân hàng thương mại tại TP HCM cho biết giai đoạn này các ngân hàng không có nguồn vốn để cho khách hàng cá nhân vay dài hạn, đặc biệt là vay mua nhà. Nếu là khách hàng thân thiết cũng chỉ được hỗ trợ cho vay ngắn hạn, thời gian vay chỉ một năm, sau đó có thể đáo hạn tùy vào nguồn vốn của ngân hàng.\n\n\n\n\n\nTuy nhiên điều kiện xét cho vay cũng rất khắt khe, trong đó một số ngân hàng đưa ra yêu cầu mua bảo hiểm nhân thọ… Ngoài ra, người vay phải có thu nhập 14-15 triệu đồng/tháng thực nhận qua tài khoản chứ làm nghề tự do, thu nhập không ổn định cũng không được vay…\n\n\"Chưa hết, sản phẩm thế chấp phải là căn hộ đầy đủ pháp lý, ngân hàng sau đó định giá khoảng 70% giá thị trường và chỉ cho vay tối đa 60%-70% trên mức giá đó. Còn nhà ở riêng lẻ thì hẻm phải rộng, diện tích phải đủ quy định như chiều ngang nhà trên 3 m, tổng diện tích phải trên 25 m2, hẻm trước nhà trên 3 m… Tuy nhiên, loại nhà này lại không có căn nào giá dưới 2 tỉ đồng, nếu có thì phải ở rất xa…\" - chuyên viên này lý giải.\n\nNgành bất động sản cả nước trong năm 2023 nhìn chung sẽ vẫn đối mặt với nhiều thách thức trong bối cảnh lãi suất đang neo ở mức cao.\n\nMột số khó khăn mà ngành này có thể sẽ phải đối mặt có thể kể đến như cung, cầu một số phân khúc phục vụ mục đích đầu tư (đất nền và bất động sản du lịch nghỉ dưỡng) dự báo tiếp tục giảm. Hoạt động giao dịch bất động sản cũng cho thấy dấu hiệu chững lại từ quý III/2022.\n\n\n\n\n\nTrong khi đó, lãi suất cho vay mua nhà hiện đang ở mức cao và rủi ro kéo dài trong năm sau do áp lực khiến thanh khoản các dự án thuộc phân khúc đầu tư khó có sự cải thiện đáng kể.\n\nbạn thể, VDSC cho biết, lãi suất vay mua nhà hiện đang dao động ở mức 11-14%, tăng hơn 4% chỉ trong 6 tháng cuối năm 2022. Đồng thời trước các áp lực như Fed, ECB dự kiến sẽ tiếp tục tăng lãi suất cho đến ít nhất hết quý hai năm sau và áp lực thanh khoản trong hệ thống khiến mặt bằng lãi suất vẫn duy trì ở mức cao. Nhóm phân tích dự báo lãi suất cho vay mua nhà khả năng cao vẫn chưa thể hạ nhiệt cho đến hết nửa đầu năm 2023.\n\nBên cạnh đó, các vấn đề về pháp lý thường mất nhiều thời gian và tồn tại nhiều rủi ro có thể làm chậm quá trình phê duyệt và cấp phép xây dựng dự án. Các chủ đầu tư cũng gặp khó khăn hơn trong việc tiếp cận nguồn vốn khi hạn chế vốn vay ngân hàng vào lĩnh vực bất động sản và thị trường trái phiếu chưa ổn định.\n\nTừ thực tế trên, ông Lê Hoàng Châu, Chủ tịch HoREA, cho rằng trong tình thế bất thường thì nhà nước cần ban hành những giải pháp bất thường để xử lý kịp thời và hiệu quả những khó khăn trên thị trường bất động sản. Khoản 5 điều 7 Luật Kinh doanh bất động sản 2014 cũng có quy định: \"Nhà nước có cơ chế, chính sách bình ổn thị trường bất động sản khi có biến động, bảo đảm lợi ích cho nhà đầu tư và khách hàng\". Do đó, ông Châu đề nghị Ngân hàng Nhà nước xem xét không nên giữ nguyên chuẩn tín dụng trong tình thế bất thường hiện nay mà nên nới \"một chút\" để hỗ trợ doanh nghiệp và người mua nhà.\n\nXem thêm:​\nSẽ tính thuế thu nhập cá nhân từ mua bán nhà, đất theo giá thị trường?​\nNhìn lại thị trường bất động sản năm 2022: Nhiều thăng trầm, kỳ vọng năm 2023 khởi sắc\nGiá nhà đất năm 2023 sẽ giảm?\nTheo Người Lao Động​",
        "posttime": "Tue, 03 Jan 2023 20:48:23 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 09 Jan 2023 18:23:27 GMT",
            "avatar": null,
            "content": "\nThời điểm lãi suất này đâu ai mua căn hộ \nDuới 2 tỉ để làm gì\nMà nếu duới 2 tỉ thì các nhà đầu cơ nhỏ lẻ cũng gom do vốn mạnh và bán chênh thôi",
            "idComment": 380723,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Mon, 09 Jan 2023 20:08:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tThời điểm lãi suất này đâu ai mua căn hộ \n\nDuới 2 tỉ để làm gì\n\nMà nếu duới 2 tỉ thì các nhà đầu cơ nhỏ lẻ cũng gom do vốn mạnh và bán chênh thôi\n\t\t [/QUOTE]\nvay mua gi anh ?",
            "idComment": 380724,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Mon, 09 Jan 2023 20:43:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tvay mua gi anh ?\n\t\t [/QUOTE]\nKo vay, lãi ưu đãi hơn thời điểm nàh năm rồi 2% thì vay làm gì",
            "idComment": 380725,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Tue, 10 Jan 2023 03:40:07 GMT",
            "avatar": null,
            "content": "\nNhà nát p14 quận 8 hẻm nhỏ có sổ  bến bình đông dt đất 40m( khu dc hiện hữu) bán gấp 2ti3 .ai mua lh mình nhe.0857.771771",
            "idComment": 380726,
            "iduser": 14981,
            "image": [],
            "username": "Ly Anh Tuan"
        }
    ]
}