{
    "post": {
        "postid": 1819,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Phân lô, bán nền trái phép tồn tại dai dẳng tại nhiều địa phương",
        "content": "Theo Bộ Tài nguyên và Môi trường (TNMT), thời gian qua, tại nhiều địa phương có tình trạng mua, gom đất nông nghiệp hoặc người sử dụng đất có diện tích lớn thực hiện chia tách, chuyển mục đích sử dụng đất để phân lô, bán nền trái phép. Để xảy ra tình trạng này có nguyên nhân là các cơ quan có thẩm quyền tại địa phương buông lỏng quản lý...​\n\n\n\n\nBất cập trong quản lý\n\nCâu chuyện về công tác quản lý, kiểm soát việc tách thửa, phân lô, bán đất nền là vấn đề được đặc biệt quan tâm trong thời gian gần đây. Từ việc Bộ TNMT đề xuất cấm phân lô, bán nền tại những dự án nhà ở nằm ngoài quận nội thành Hà Nội, TP.Hồ Chí Minh và các tỉnh, TP nhưng không được dư luận đồng thuận, sau đó đã phải xin rút lại đề xuất.\n\nHay trước diễn biến bất thường của thị trường đất nền đầu năm 2022, sau đợt sốt đất đỉnh điểm vào đầu năm 2021, hàng loạt các địa phương như: Hà Nội, Bắc Giang, Quảng Ninh, Khánh Hòa, Bình Phước, Bà Rịa - Vũng Tàu... đã chủ động vào cuộc, yêu cầu đơn vị cấp dưới tạm dừng và kiểm soát chặt việc cho phép phân lô, bán nền.\n\nTưởng chừng thị trường đã được kiểm soát chặt chẽ, thì không lâu sau các tỉnh Lâm Đồng, Khánh Hòa lại trở thành tâm điểm chú ý của dư luận, khi một loạt huyện, thị xã lợi dụng việc hiến đất làm đường để bạt núi, san lấp ao hồ nhằm phân lô, tách thửa, mua bán đất nông nghiệp và hình thành nhiều dự án bất động sản (BĐS) trái quy định.\n\nQua báo cáo của Bộ Xây dựng, nhiều tỉnh như Đồng Nai, Bình Phước, Bà Rịa - Vũng Tàu, Đắk Lắk… vẫn còn tình trạng nhà đầu tư nhỏ lẻ tự mua gom đất ở, đất nông nghiệp, đất trồng cây lâu năm để phân lô, tách thửa, chào bán tràn lan gây mất ổn định cho thị trường BĐS.\n\nMới đây nhất, trả lời ý kiến của cử tri, Bộ TNMT cho biết, thời gian qua, tại nhiều địa phương có tình trạng mua, gom đất nông nghiệp hoặc người sử dụng đất có diện tích lớn thực hiện chia tách, chuyển mục đích sử dụng đất để bán (phân lô, bán nền) trái phép.\n\n“Tình trạng này có nguyên nhân là các cơ quan có thẩm quyền tại địa phương buông lỏng quản lý, không thường xuyên tiến hành thanh tra, kiểm tra”, Bộ TNMT nhấn mạnh.\n\nChuyên gia kinh tế TS Nguyễn Minh Phong cho rằng, việc siết chặt phân lô, tách thửa chỉ là biện pháp tình thế, ngắn hạn để kiểm soát tình hình. Không nên lạm dụng mệnh lệnh hành chính trong quản lý Nhà nước. \n\nVề lâu dài, ở mỗi địa phương cần thiết phải làm tốt quy hoạch, kế hoạch sử dụng đất với tầm nhìn dài hạn rồi công khai để người dân biết. Ngoài ra, nếu lãnh đạo địa phương nào để xảy ra tình trạng phân lô, bán nền trái phép như tự ý san đồi, xẻ núi trên đất nông nghiệp thì phải xử nghiêm, kỷ luật lãnh đạo lẫn cán bộ địa phương đó.\n\nPhân cấp cho địa phương\n\nPGS.TS Trần Kim Chung - nguyên Phó Viện trưởng Viện Nghiên cứu quản lý kinh tế T.Ư phân tích, với những địa phương chưa phải là đô thị, quy mô đất đai rộng, hoạt động phân lô, bán nền vẫn có thể áp dụng với yêu cầu chặt chẽ việc tuân thủ quy hoạch trong quá trình xây dựng. Có những địa phương bắt đầu lên TP, đến vỉa hè còn chưa có, nếu hạn chế phân lô, bán nền thì mọi nguồn lực đất đai sẽ nằm im, rất khó thu hút đầu tư, đồng thời hạn chế quyền lợi của người dân.\n\nViệc siết chặt hoạt động phân lô, bán nền chỉ là giải pháp mang tính tình thế nhằm ngăn chặn tình hình sốt đất leo thang, ảnh hưởng tiêu cực đến quá trình phát triển kinh tế - xã hội. \n\nNhưng không phủ nhận, việc một số địa phương vào cuộc quyết liệt giống như một liều kháng sinh mạnh ngay lập tức giúp cho thị trường hạ nhiệt. Còn về lâu dài, nút thắt quan trọng nhất vẫn liên quan đến Luật Đất đai.\n\nCũng liên quan đến vấn đề này, mới đây UBND TP.Hà Nội có văn bản về việc tăng cường công tác quản lý Nhà nước về đất đai trên địa bàn. Theo đó, UBND TP yêu cầu Sở Tài nguyên và Môi trường chủ trì, phối hợp với các sở, ngành, đơn vị liên quan tổ chức thanh tra, kiểm tra, ngăn chặn, xử lý nghiêm các trường hợp san ủi đồi núi, san lấp hồ ao, bờ sông, bờ suối… để phân lô bán nền; xây dựng trên đất nông nghiệp trái quy định.\n\nChia sẻ với PV, ông Nguyễn Văn Đính - Chủ tịch Hội Môi giới BĐS Việt Nam cho rằng, việc siết chặt phân lô, tách thửa chỉ là biện pháp tình thế, ngắn hạn để kiểm soát tình hình và không nên lạm dụng mệnh lệnh hành chính trong quản lý nhà nước.\n\nTheo ông Đính, về lâu dài, ở mỗi địa phương cần thiết phải làm tốt quy hoạch, kế hoạch sử dụng đất với tầm nhìn dài hạn rồi công khai để người dân biết. Việc sử dụng đất vào mục đích nhà ở, BĐS công nghiệp, du lịch, dịch vụ… cần đưa vào kế hoạch, quy hoạch dài hạn, có dự án bài bản để tạo ra sản phẩm BĐS chính thống thay vì hàng lậu.\n\nCác chuyên gia cho rằng, Luật Đất đai (sửa đổi) khi hoàn thành cần có sự phân cấp mạnh hơn cho chính quyền địa phương trong công tác quản lý phân lô, bán nền để hạn chế tối đa những bất cập thời gian qua.​\n\nXem thêm:\n\nTỷ phú Phạm Nhật Vượng lập công ty đầu tư BĐS vốn 18.000 tỷ\nToà nhà IFC One Saigon của VivaLand lại tiếp tục \"đắp chiếu\"?\n\nTheo Báo Lao Động​",
        "posttime": "Wed, 12 Oct 2022 20:25:27 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 12 Oct 2022 22:31:38 GMT",
            "avatar": null,
            "content": "\ngần 2 năm trước, em đã thấy sự nghiệp phân lô bán nền sắp được Quan tâm",
            "idComment": 393614,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 22:33:13 GMT",
            "avatar": null,
            "content": "\ngiờ báo chí viết rõ thế này,\n\nĐất Nguyên Liệu sẽ có vị trí thế nào trong lòng Bà con và Cử tri cả nước?",
            "idComment": 393615,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 22:35:48 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 393616,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2809/2809705-1649d88e5130f3c169ec88152361bf52.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 22:38:56 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 393617,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2809/2809711-9a5e0f571a455a6b3e7bcf53f819450a.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 13 Oct 2022 10:47:15 GMT",
            "avatar": null,
            "content": "\nở tỉnh bị chắc nhiều nhỉ",
            "idComment": 393618,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Fri, 14 Oct 2022 18:54:40 GMT",
            "avatar": null,
            "content": "\nTP.Thủ Đức sẽ thu hồi 756ha, chuyển mục đích sử dụng 1.110 ha đất\n\t\t\t\t\t\n\n524ha đất nông nghiệp và 232ha đất phi nông nghiệp trên địa bàn TP.Thủ Đức sẽ bị thu hồi theo kế hoạch sử dụng đất năm nay. Ngoài ra, có 1.110ha đất đ\n\n\n\n\n\t\t\t\t\tbaoxaydung.com.vn",
            "idComment": 393619,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        }
    ]
}