{
    "post": {
        "postid": 8038,
        "userid": 28105,
        "groupid": 38,
        "title": "Thảo Luật Chung Đất Đà Nẵng ế ẩm, giá vẫn cao",
        "content": "Qua cơn \"sốt\", thị trường bất động sản Đà Nẵng đang ở giai đoạn ảm đạm\n\nSo với thời điểm \"sốt\" đất diễn ra hầm hập vào tháng 3-2019, hiện nay thị trường bất động sản ở Đà Nẵng rơi vào tình trạng ế ẩm, có thể nói là đóng băng, nhất là ở phân khúc đất nền. Mặc dù đã giảm sâu, mỗi lô có giá thấp hơn thời điểm sốt đất vài trăm triệu đồng nhưng nhà đầu tư vẫn không tìm được khách hàng.\n\"Cò\" đất chuyển nghề\nTrao đổi với phóng viên Báo Người Lao Động, ông Nguyễn Hoàng, chủ sàn giao dịch bất động sản bên Hòa Xuân, quận Cẩm Lệ, cho biết từ sau giai đoạn sốt đất vào tháng 3-2019, thị trường đất nền bắt đầu có dấu hiệu giảm. Từ đó đến nay, giá đất nền ở  Hòa Xuân giảm 300 - 500 triệu đồng/lô tùy vào loại đường và vị trí. Giá đất hiện tại ở khu vực này thấp nhất vào khoảng 3,3 tỉ đồng/lô đường 7,5 m. Ông Hoàng cho hay hiện nay, khách có nhu cầu mua đất thực sự rất ít. \"Cả tháng chúng tôi tìm đỏ mắt mới bán được 1 lô. Vậy cũng xem là may mắn rồi chứ có sàn vài tháng nay không bán được lô nào\" - ông Hoàng nói.\n\n\n\n\nSau cơn sốt, bất động sản Đà Nẵng đã xác lập mặt bằng giá mới, cao gấp nhiều lần so với trước. Trong ảnh: Các khu đất Hòa Xuân hiện có giá thấp nhất hơn 3 tỉ đồng/lô\nTrước tình trạng đó, các sàn giao dịch nhà đất, ki-ốt, quán cà phê làm thêm mua bán bất động sản trước đây mọc lên như nấm nay hầu hết đã đóng cửa, giới đầu tư hay \"cò\" đất cũng tháo lui. Chị Nguyễn Thị Tuyết, nhân viên môi giới bất động sản ở Đà Nẵng, thừa nhận vài tháng trở lại đây, chị cùng nhiều đồng nghiệp phải kiếm ngành nghề khác để mưu sinh thay vì \"săn\" đất để mua đi bán lại như trước. \"Giá đất dù hạ nhưng vẫn cao nên thực tế người mua rất ít. Không bán được đành phải chuyển nghề chứ biết làm sao\" - chị Tuyết than thở.\nTheo ông Hoàng, ở thời điểm sốt đất hàng trăm nhà đầu tư nhỏ lẻ lao vào tìm mọi cách đẩy thông tin, đẩy giá đất lên cao. \"Giờ hết thời rồi thì họ biến mất tăm, giá đất giảm nhiệt và trở về giá trị thực của nó\" - ông Hoàng nói.\nGiá cao nhưng không ảo\nTuy nhiên, một nhà đầu tư chuyên phân phối đất nền ở quận Cẩm Lệ cho rằng giá đất ở Đà Nẵng đã xác lập mặt bằng giá mới, dù cao nhưng phản ánh đúng với thực tế, phù hợp với sự phát triển của TP. Theo nhà đầu tư này, giá đất nền ở các khu đô thị như Phước Lý, Hòa Xuân, Golden Hill… từ 2,5 tỉ đồng đến 3,5 tỉ đồng/lô ở những khu có mặt đường rộng 5,5 m đến 7,5 m. So với năm 2014, giá mỗi lô ở những khu đô thị này chỉ vào khoảng 400 - 600 triệu đồng. \"Từ cuối 2017, giá đất ở Đà Nẵng bắt đầu tăng qua nhiều đợt, nhiều cơn sóng do chính các nhà đầu tư, cò đất tạo ra.\nCũng theo người này, thời gian tới, giá đất nền ở Đà Nẵng sẽ có giảm nhưng nhiều nhất cũng chỉ từ 100 triệu đến vài trăm triệu đồng mỗi lô chứ không có chuyện quay trở lại giá của năm 2014.\nThS Nguyễn Đức Lập, Viện trưởng Viện Đào tạo và Nghiên cứu bất động sản Đà Nẵng, nhận định thị trường bất động sản Đà Nẵng từng có đợt lao dốc kỷ lục vào những năm 2008-2009 do ảnh hưởng của suy thoái kinh tế toàn cầu. Lúc này, các ngân hàng cũng đồng thời tăng lãi suất dẫn đến việc giới đầu tư bất động sản bị \"sập hố\". \"Từ giá 2 - 3 tỉ đồng mỗi lô đất ở khu đô thị giảm xuống chỉ còn 300 - 400 triệu đồng. Mãi đến 2014, thị trường bất động sản Đà Nẵng mới có dấu hiệu khởi sắc trở lại\" - ông Lập nói.\nVị chuyên gia này cũng cho rằng đối với thị trường bất động sản Đà Nẵng hiện nay, nếu người mua chờ giảm giá sâu hơn nữa thì rất khó. Bởi, nguồn cung đất đai ở Đà Nẵng đã hạn hẹp trong bối cảnh TP ngày càng phát triển và có sức hút với nhà đầu tư. Các khu đô thị mới quy hoạch như Hòa Xuân, Phước Lý… đã dần đi vào ổn định, tỉ lệ xây dựng dày đặc nên rất khó để giá đất giảm thêm. \"Tốc độ giảm hiện nay sẽ không mạnh như trước. Thậm chí, thị trường bất động sản Đà Nẵng sẽ tiếp tục ấm lên trong những năm tới khi có các cú hích về quy hoạch và đầu tư\" - chuyên gia này dự báo.\n40 năm mới mua được lô đất\nTheo tính toán của ThS Nguyễn Đức Lập, với thu nhập bình quân đầu người ở Đà Nẵng, muốn sở hữu một lô đất nền ở khu đô thị với giá khoảng 3 tỉ đồng phải mất 30 - 40 năm. Chính vì thế, người dân có thu nhập trung bình ở Đà Nẵng mà chưa sở hữu nhà đất chỉ có thể tính toán tới việc tiếp cận các dự án nhà ở xã hội, rất khó mua được đất nền.\nBài và ảnh: BÁO NGƯỜI LAO ĐỘNG - BÍCH VÂN",
        "posttime": "Sat, 31 Aug 2019 10:24:50 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 31 Aug 2019 14:10:52 GMT",
            "avatar": null,
            "content": "\nAnh lái xe ôm đã quay về đăng ký chạy grab, chị ve chai cũng về lại chai bao, anh vá xe cũng bắt đầu nghiệp rải đinh trở lại, sau cơn bão ai lại về nhà nấy, cò vạc tan tác khắp nơi, mấy thèn bạn theo Đất Xanh chinh chiến ở tỉnh khác, một số anh thì rao côn-đồ-tèo Hội An. Nhưng giá đất vẫn cao vời vợi với những người có nhu cầu thực, mấy anh ôm đất thì cắn răng chịu lãi, quyết ko bán lỗ, cuối cùng là đóng băng cả Quảng Nam-Đà Nẵng.",
            "idComment": 790490,
            "iduser": 7675,
            "image": [],
            "username": "htth46"
        },
        {
            "actionAt": "Sat, 31 Aug 2019 15:12:33 GMT",
            "avatar": null,
            "content": "\nĐang mong cho nó giảm chút để mua miếng đất cắm dùi mà chắc là khó lắm.",
            "idComment": 790491,
            "iduser": 33108,
            "image": [],
            "username": "luotsong121"
        },
        {
            "actionAt": "Mon, 02 Sep 2019 17:17:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"luotsong121\"] \n\t\t\tĐang mong cho nó giảm chút để mua miếng đất cắm dùi mà chắc là khó lắm.\n\t\t [/QUOTE]\nyên tâm 1-2 năm nữa giá chỉ còn 50% thôi bác , cứ bình tĩnh, dân miền trung sót tiền lắm chỉ cần lãi ngân hàng cao lên là bán đổ bán tháo thôi",
            "idComment": 790492,
            "iduser": 9188,
            "image": [],
            "username": "coolkid"
        }
    ]
}