{
    "post": {
        "postid": 6386,
        "userid": 17921,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Đầu tư vào bất động sản Cần Thơ - Tại sao không?",
        "content": "Thấy các bác bàn luận nhà đất ở nhiều địa phương khác, nhưng chưa thấy nhiều bác nói về bất động sản ở Cần Thơ nên em làm bài này cho xôm.\n\n\n\n\n\nAi cũng biết, Cần Thơ là Thành phố lớn nhất khu vực miền tây. Tiềm năng phát triển là có, nhưng rất ít các dự án triển khai tại đây.\n\nNói về giao thông, Cần Thơ có hệ thống đường bộ, đường hàng không, đường thủy chẳng thua kém ông nào trên cả nước. Cần Thơ kết nối thông suốt với với TP.HCM và cả nước như: Cầu Cần Thơ, sân bay, cảng cùng các tuyến quốc lộ 1A, 80, 91, 91B, Nam sông Hậu. \n\nSắp tới, nghe đâu còn chuẩn bị xây Cầu Mỹ Thuận 2, rồi các tuyến đường cao tốc sẽ được xây dựng. Lúc đó, Cần Thơ có lẽ sẽ vượt trội hơn một số thành phố khác rồi. Mà Cần Thơ thì lại nằm giữa trung tâm Đồng bằng Sông Cửu Long vựa lúa gạo lớn nhất nước. Nếu sắp tới lúa gạo xuất ko phải chạy về SG nữa thì Cần Thơ lại càng ngon!\n\nĐặc biệt nhất là Cần Thơ có bến Ninh Kiều nức tiếng- Một Địa chỉ mà nhiều bạn muốn ghé\nThế nhưng giá nhà đất tại Cần Thơ còn tương đối mềm so với SG, chỉ bằng khoảng 1/3-  1/4 thôi. Em so sánh 2 dự án tương đồng cho các bác tham khảo:\n\n\nDự án Thành Đô Cần Thơ - Quận Ô Môn (Ngoại ô) nhà phố liền kề, DT khoảng 100m, xây 1 trệt 2 lầu giá tầm 2 tỏi\nDự án PIER IX - Quận 12 (Ngoại ô) Nhà phố liền kề như trên, bán khoảng 6 tỏi.\n\nVới giá thấp, cùng khá nhiều tiềm năng, các bác nghĩ Bất động sản Cần Thơ có thể phát triển nhanh như các địa phương khác không?",
        "posttime": "Fri, 13 Dec 2019 11:25:11 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 13 Dec 2019 16:02:16 GMT",
            "avatar": null,
            "content": "\nÔng anh nghỉ việc xuống cần thơ mua miếng cách trung tâm TP ~ 5ph phóng xe đâu đó 10tr/m. 2 dự án này quá mắc rồi",
            "idComment": 682586,
            "iduser": 7311,
            "image": [],
            "username": "zero01"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 16:55:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"zero01\"] \n\t\t\tÔng anh nghỉ việc xuống cần thơ mua miếng cách trung tâm TP ~ 5ph phóng xe đâu đó 10tr/m. 2 dự án này quá mắc rồi\n\t\t [/QUOTE]\nCái này họ xây sẳn mà bác. 1 trệt 2 lầu. Chứ ko phải đất",
            "idComment": 682588,
            "iduser": 17921,
            "image": [],
            "username": "thinbaoloc"
        }
    ]
}