{
    "post": {
        "postid": 1581,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Giá nhà đất năm 2023 sẽ giảm?",
        "content": "Những nhà đầu tư nhiều năm kinh nghiệm xuống vốn vào lĩnh vực bất động sản cho rằng dù thanh khoản thấp, thị trường trầm lắng nhưng kịch bản hạ giá khó xảy ra. Chuyên gia dự báo năm tới thị trường tiếp tục gặp khó, phải đến quý II, quý III-2024 mới phục hồi.\n\n\n\n\n\nChỉ giảm giá bạnc bộ, mức giảm không nhiều\n\nLà đại diện đơn vị phân phối bất động sản (BĐS), ông Vũ Nguyễn, Giám đốc Trung tâm giao dịch BĐS Căn Nhà Mới, cho biết những tháng cuối năm thanh khoản thị trường sụt giảm, các sản phẩm chào bán thực tế giảm giá theo ý muốn của chủ nhà.\n\nVí dụ, ông A đầu tư mảnh đất ở Bảo Lộc năm 2021 với giá 2 tỉ đồng, năm 2022 giá thị trường khu vực đó với cùng diện tích tăng lên 3 tỉ đồng. Ông A so sánh và quyết định bán cắt lời 300 triệu đồng, chỉ rao bán 2,7 tỉ đồng. Dù vậy, do giá tăng quá nhanh nên dù giảm cũng khó có khách mua.\n\nVới thị trường căn hộ ở TP.HCM, giá thực tế giảm chỉ xảy ra đối với khách hàng vay ngân hàng. Lãi suất tăng, dòng tiền khó nên buộc nhà đầu tư phải giảm giá để ra hàng.\n\n“Mới có khách gửi hai căn hộ nhờ chúng tôi rao bán, giảm tới 200 triệu đồng so với giá trị căn hộ trên hợp đồng mua bán. Tuy nhiên, thực tế chủ nhà đã được hưởng một mức chiết khấu tương đương, nói đúng ra là bán thu hồi vốn. Vấn đề là thời điểm này rất khó ra hàng” - ông Vũ Nguyễn chia sẻ.​\n\n\n\n\nÔng Vũ Nguyễn đánh giá thị trường năm 2023 sẽ trầm lắng, giao dịch ít nhưng giá BĐS sẽ không giảm. Giá chỉ giảm bạnc bộ ở một số khu vực không phục vụ nhu cầu ở thực, nhà đầu tư kẹt tiền sẽ giảm trên dưới 20%. BĐS tại TP.HCM và khu vực gần trung tâm của các tỉnh, thành sẽ tiếp tục giữ giá.\n\nÔng Đỗ Hoàng Dương, Tổng giám đốc Công ty cổ phần BĐS Gia Gia Phú, cho rằng biến động thị trường trong thời gian qua cho thấy giá BĐS đang bị đẩy quá cao, không phù hợp khả năng người mua. Áp lực tăng giá đầu vào như vật liệu xây dựng, thiết bị, máy móc, nhân công... và lạm phát đã gây áp lực lên giá thành BĐS.\n\nVì vậy, dù thanh khoản thị trường trong năm 2023 tiếp tục khó khăn nhưng mặt bằng giá sẽ khó giảm mà chỉ đi ngang.\n\n“Nếu trong năm 2023, chính sách hỗ trợ được tung ra thì thị trường có hy vọng khởi sắc vào cuối năm. Đến năm 2024, BĐS mới thực sự phục hồi và phải nửa cuối năm 2024 mới trở lại bình thường” - ông Dương phân tích.\n\nDù thanh khoản thị trường trong năm 2023 tiếp tục khó khăn nhưng mặt bằng giá sẽ khó giảm mà chỉ đi ngang.​\n\n\n\n\nSự trầm lắng của thị trường được cho là vòng xoay đúng quỹ đạo sau khoảng thời gian tăng nóng của bất động sản. Mặt khác, lo ngại từ việc tăng lãi suất, hạn chế room tín dụng cho bất động sản cũng là tác nhân gia tăng sức trầm cho bất động sản.\n\nNhững khó khăn hiện tại của thị trường địa ốc khiến nhiều dự đoán về khả năng giảm giá mạnh của bất động sản ở thời điểm cuối năm 2022 và sang năm 2023.\n\n“Bắt đáy” mua vào lúc nào?\n\nÔng Trần Khánh Quang, Tổng giám đốc Công ty Đầu tư BĐS Việt An Hòa, cho rằng quý III-2022 giá BĐS được xem là ở đỉnh, sang quý IV thì tuột xuống. Thanh khoản gặp khó, giao dịch giảm, giá nhà đất cũng có xu hướng giảm nhưng phần lớn ở những vùng sâu, vùng xa từng xảy ra sốt đất, tăng giá ảo.\n\nCác chủ đầu tư BĐS từ nửa cuối tháng 12 buộc phải bán ra với giá thấp để cắt lời hoặc cắt lỗ. Đây là thời điểm có thể xác định đáy đầu tiên của thị trường. Tiếp tục đến quý I-2023, các doanh nghiệp muốn tái cơ cấu, lúc này một lượng BĐS lại tiếp tục được bán ra, mức giảm giá và chiết khấu sẽ ít hơn. Tới giữa năm 2023 mới có thể nhận biết được hình hài của thị trường.\n\n“Hiện nay không phải thời điểm tốt để bán BĐS nhưng lại là thời điểm tốt để mua. Nhà đầu tư có thể xem xét mua nếu có tiền nhàn rỗi, không phải đi vay. Mặt khác, có thể đợi thêm chính sách, sự điều tiết của Nhà nước và ra quyết định vào tháng 3 đến tháng 6-2023” - ông Quang mách nước.​\n\n\n\n\nÔng Nguyễn Quốc Anh, Phó Tổng giám đốc batdongsan.com.vn, phân tích dựa trên bài học từ giai đoạn khủng hoảng nhà đất 2008-2012, tính từ thời điểm Ngân hàng Nhà nước có động thái hạ trần lãi suất cho đến lúc thị trường bắt đầu đảo chiều, có bước phục hồi mất đến 1,5 năm. Với kịch bản tích cực nhất thì trần lãi suất có thể được điều chỉnh vào quý I-2023. Như vậy, phải đến quý II hay quý III-2024, thị trường mới tươi tắn được.\n\nTuy nhiên, nếu đầu năm 2023 tăng trưởng tín dụng nới lỏng thì sẽ kích thích đà phục hồi nhanh hơn. Một tin vui là cuối năm 2022, Chính phủ đã thành lập tổ công tác gỡ khó cho BĐS và Luật Đất đai sửa đổi đang được đệ trình Quốc hội thông qua. Như vậy, BĐS hoàn toàn có thể kỳ vọng phục hồi sớm hơn, dự kiến vào khoảng cuối năm 2023.•\n\nNăm 2023, TP.HCM có khoảng 20.000 căn hộ mới\n\nTheo dự báo của Công ty cổ phần Chứng khoán VNDirect, nguồn cung mới căn hộ tại TP.HCM năm 2023 vẫn ở mức thấp, khoảng 19.000-20.000 căn (giảm 10% so với năm 2022) và khoảng 15.000 căn được tiêu thụ (giảm 20%). Tỉ lệ hấp thụ có thể tiếp tục suy giảm do tâm lý người mua nhà vẫn lo ngại.\n\nTrong khi đó ở thị trường nhà liền thổ, nguồn cung mới nhà liền thổ xây sẵn tại TP.HCM tiếp tục khan hiếm do quỹ đất hạn chế và tiến độ làm thủ tục pháp lý chậm. Nguồn cung chủ yếu đến từ vùng ngoại thành như TP Thủ Đức, quận 12 và huyện Bình Chánh.​\nXem thêm:\n\nTriển khai dự án cầu Thủ Thiêm 4 nối Tp.Thủ Đức với quận 7 kinh phí hơn 5.000 tỉ đồng\nLộ diện 2 phân khúc bất động sản tăng giá bất chấp thị trường ảm đạm\nChiêu trò gắn mác diễn giả bất động sản, kêu gọi góp vốn lợi nhuận lên đến... 70%/năm\nTheo PLO​=>>> Các chuyên gia dự báo thị trường BĐS sẽ phục hồi vào khoảng quý III và quý IV năm 2024, các bác thấy sao về nhận định này?",
        "posttime": "Fri, 23 Dec 2022 20:08:14 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 25 Dec 2022 18:06:48 GMT",
            "avatar": null,
            "content": "\nChu kỳ mỗi con sóng tầm 10-12 năm, vậy nên mua để ở thì khỏi quan tâm nhưng mua để đầu tư thì 10 năm sau vẫn không lo lỡ sóng.",
            "idComment": 380797,
            "iduser": 4754,
            "image": [],
            "username": "Toietmoi"
        },
        {
            "actionAt": "Sun, 25 Dec 2022 18:17:58 GMT",
            "avatar": null,
            "content": "\nCó viết nhầm từ 3022 thành 2023 không đấy",
            "idComment": 380798,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 25 Dec 2022 18:51:45 GMT",
            "avatar": null,
            "content": "\nKo hiểu nỗi, sao lại muốn giá nhà giá đất giảm\nMệnh giá VNĐ giảm thì có phải hay hơn ko",
            "idComment": 380799,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Sun, 25 Dec 2022 19:40:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tKo hiểu nỗi, sao lại muốn giá nhà giá đất giảm\n\nMệnh giá VNĐ giảm thì có phải hay hơn ko\n\t\t [/QUOTE]\nMệnh giá mà giảm chắc lúc đó mình sánh vai năm châu thật rồi.",
            "idComment": 380800,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 25 Dec 2022 20:43:13 GMT",
            "avatar": null,
            "content": "\nChu kỳ 10 năm thì mình còn 1-2 năm nữa, ráng gồng thôi các anh",
            "idComment": 380801,
            "iduser": 10385,
            "image": [],
            "username": "Johren"
        },
        {
            "actionAt": "Sun, 25 Dec 2022 21:19:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Johren\"] \n\t\t\tChu kỳ 10 năm thì mình còn 1-2 năm nữa, ráng gồng thôi các anh\n\t\t [/QUOTE]\nMấy em yếu mà ra gió mới phải gồng.",
            "idComment": 380802,
            "iduser": 11397,
            "image": [],
            "username": "thi_can"
        },
        {
            "actionAt": "Sun, 25 Dec 2022 22:00:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thi_can\"] \n\t\t\tMấy em yếu mà ra gió mới phải gồng.\n\t\t [/QUOTE]\nAi cần làm từ thiện này kia lúc này thì hãy giúp các trái chủ cạo gió trước",
            "idComment": 380803,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 25 Dec 2022 22:43:00 GMT",
            "avatar": null,
            "content": "\nThông tin ở Việt Nam dự báo thế nào thì thực tế năm sau sẽ là ngược lại  = ))",
            "idComment": 380804,
            "iduser": 17642,
            "image": [],
            "username": "sleepcar"
        },
        {
            "actionAt": "Mon, 26 Dec 2022 08:18:44 GMT",
            "avatar": null,
            "content": "\nChiên gia chiên thịt đếch gì\nNhiều người hết tiền, bán đất bán nhà ăn thì giảm thôi\nDự đoán với dự báo",
            "idComment": 380805,
            "iduser": 7368,
            "image": [],
            "username": "Vo Thanh Hieu"
        },
        {
            "actionAt": "Mon, 26 Dec 2022 08:29:10 GMT",
            "avatar": null,
            "content": "\nai cũng giữ tỉ trọng tài sản nhiều lần hơn tiền mặt, cứ qua mỗi cái tết là giá tiêu dùng lại tăng , ai cầm tiền mặt nhiều cũng hồi hộp lắm.",
            "idComment": 380806,
            "iduser": 5554,
            "image": [],
            "username": "Luongnghi"
        },
        {
            "actionAt": "Mon, 26 Dec 2022 08:36:46 GMT",
            "avatar": null,
            "content": "\nkhông giảm được đâu, vì đa số thế chấp ở ngân hàng thường là với giá cao hơn thực tế , nếu bán thấp thì ngân hàng vỡ nợ hàng loạt ah",
            "idComment": 380807,
            "iduser": 17063,
            "image": [],
            "username": "PHAM3838"
        },
        {
            "actionAt": "Mon, 26 Dec 2022 09:26:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PHAM3838\"] \n\t\t\tkhông giảm được đâu, vì đa số thế chấp ở ngân hàng thường là với giá cao hơn thực tế , nếu bán thấp thì ngân hàng vỡ nợ hàng loạt ah\n\t\t [/QUOTE]\nNgân hàng cho vay tối đa 70% mà,",
            "idComment": 380808,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Mon, 26 Dec 2022 10:04:34 GMT",
            "avatar": null,
            "content": "\nmua đất vừa tầm, dùng tài sản thật để mua thì sợ gì nó giảm bạnc bộ. Trừ khi có kinh tế suy thoái, thiên tai, dịch bệnh hay chiến tranh, còn xu thế lâu dài thì bđs nó phải đi lên thôi.",
            "idComment": 380809,
            "iduser": 10955,
            "image": [],
            "username": "quangnguyen19"
        },
        {
            "actionAt": "Mon, 26 Dec 2022 10:25:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tMệnh giá VNĐ giảm còn khó nặng hơn giá nhà đất giảm.\n\nMệnh giá mà giảm chắc lúc đó mình sánh vai năm châu thật rồi.\n\t\t [/QUOTE]\nThì đổi tiền, 20k VNĐ  hiện giờ ăn 1$ mới! lúc đó sánh vai với Mỹ luôn!",
            "idComment": 380810,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Mon, 26 Dec 2022 10:34:27 GMT",
            "avatar": null,
            "content": "\nChắc khó giảm!\nLạm phát, chi phí lãi vay, rào cản pháp lý, chi phí tiếp cập nguồn vốn, giá nhân công, giá Vật liệu xây dựng tăng,... tất cả gây áp lực lên giá bán sản phẩm, mà người cuối cùng chịu là người mua nhà \nNhớ hồi 2014-2016 thị trường căn hộ tốt, giá cũng tốt. Bác nào thời điểm ấy mua được nhà thì giờ cũng nhẹ gánh 1 chút!",
            "idComment": 380811,
            "iduser": 17662,
            "image": [],
            "username": "Danhpm"
        },
        {
            "actionAt": "Mon, 26 Dec 2022 10:58:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LACDA\"] \n\t\t\tThì đổi tiền, 20k VNĐ  hiện giờ ăn 1$ mới! lúc đó sánh vai với Mỹ luôn!\n\t\t [/QUOTE]\nMèo bố nó 23, 24, 22 khó nhân thấy mẹ",
            "idComment": 380812,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 26 Dec 2022 13:00:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PHAM3838\"] \n\t\t\tkhông giảm được đâu, vì đa số thế chấp ở ngân hàng thường là với giá cao hơn thực tế , nếu bán thấp thì ngân hàng vỡ nợ hàng loạt ah\n\t\t [/QUOTE]\n\t\t\t\t\tchodat.com.vn",
            "idComment": 380813,
            "iduser": 7066,
            "image": [],
            "username": "nani.nguyen8"
        },
        {
            "actionAt": "Mon, 26 Dec 2022 14:35:46 GMT",
            "avatar": null,
            "content": "\ngiảm 70% nha các anh.. nghe bảo thế",
            "idComment": 380814,
            "iduser": 11274,
            "image": [],
            "username": "hell_angel0910"
        },
        {
            "actionAt": "Tue, 27 Dec 2022 11:22:50 GMT",
            "avatar": null,
            "content": "\nnghe lời các chiên gia tầm này thì...",
            "idComment": 380815,
            "iduser": 17614,
            "image": [],
            "username": "love_arsenal"
        },
        {
            "actionAt": "Tue, 27 Dec 2022 12:44:51 GMT",
            "avatar": null,
            "content": "\nchiên da nói cứ nói, nó có đúng hay ko đúng thì cũng chả ảnh hưởng j đến chiên da, rùi cứ dự đoán típ 2024, ahihi",
            "idComment": 380816,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        },
        {
            "actionAt": "Tue, 27 Dec 2022 21:56:26 GMT",
            "avatar": null,
            "content": "\nMấy ông ở trên toàn dân BDS đi cho lời khuyên để lừa mọi người zô đó. Đừng có tin.kaka",
            "idComment": 380817,
            "iduser": 17655,
            "image": [],
            "username": "Nguyễn Phú"
        },
        {
            "actionAt": "Wed, 28 Dec 2022 20:47:09 GMT",
            "avatar": null,
            "content": "\nchiên da thành chiên chứng rồi kaka",
            "idComment": 380818,
            "iduser": 13826,
            "image": [],
            "username": "Chim SeSẽ"
        },
        {
            "actionAt": "Sat, 31 Dec 2022 11:32:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nani.nguyen8\"] \n\t\t\tMình không hiểu sao bác có thể phát biểu được như vậy nữa\n\nThứ nhất ngân hàng chả bao giờ định giá ts bđs theo đúng giá thị trường, mà cũng thường theo tỉ lệ x%, sau đó cho vay y% của phần định giá. Ví dụ miếng đất 1 tỉ ở sg thì định giá có thể x=70, y=70 thì cho vay có 490tr thôi\n\nThực tế thì lịch sử VN chưa có ngân hàng nào phá sản cả, chỉ có trường hợp được giám sát đặc biệt và sáp nhập, nhưng bđs giảm giá thì đã có rồi và không chỉ một lần\n\nNếu nhìn bđs là một thị trường thì hiển nhiên nó phải có chu kỳ lên và xuống, các bác cứ nhìn nhận nó không giảm trong dài hạn, nhưng trong dài hạn thì có cái gì giảm đâu? vàng hay cổ phiếu cũng đều tăng mà, chỉ là tỉ lệ tăng nó không bằng bđs đẹp thôi\n\nGiá tăng hay giảm trong giai đoạn này mình nghĩ phụ thuộc nhiều vào chính sách tài khoá và luật bđs sắp tới, tình hình nền kinh tế có khả quan để người mua thực tiếp cận được bđs hay không, và liệu có kênh đầu tư nào hấp dẫn cho nhà đầu tư để cơ cấu lại hay không, chứ không phải là so giá với quá khứ, bởi vì cái gì nó cũng có tính thời điểm cả.\n\n\n\n\nchodat.com.vn\n\n\n\nhttps://chodat.com.vn/tu-van/tom-tat-lich-su-28-nam-cua-nganh-bat-dong-san\n\n\n\n\nchodat.com.vn\n\n\t\t\t\t\tchodat.com.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nVNI lần đầu lên 1000 điểm vào 2007, giờ hết 2022 vẫn loanh quanh mốc đấy. Thế cổ phiếu tăng trong dài hạn là ở chỗ nào thế?",
            "idComment": 380819,
            "iduser": 7058,
            "image": [],
            "username": "thép kim vinh"
        },
        {
            "actionAt": "Sat, 31 Dec 2022 13:52:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thép kim vinh\"] \n\t\t\tVNI lần đầu lên 1000 điểm vào 2007, giờ hết 2022 vẫn loanh quanh mốc đấy. Thế cổ phiếu tăng trong dài hạn là ở chỗ nào thế?\n\t\t [/QUOTE]\nMới có 15 năm thôi bác à, bác chờ thêm 10 năm nữa thế nào nó chả lên 1100",
            "idComment": 380820,
            "iduser": 13554,
            "image": [],
            "username": "melissa"
        },
        {
            "actionAt": "Sat, 31 Dec 2022 18:15:23 GMT",
            "avatar": null,
            "content": "\nĐúng là hết tháng 2 chưa nhúc nhích, lãi suất vẫn còn là quan trọng để sinh lời. Chờ hết tháng 3 hy vọng thanh khoản hồi phục.",
            "idComment": 380821,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Mon, 02 Jan 2023 10:46:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thép kim vinh\"] \n\t\t\tVNI lần đầu lên 1000 điểm vào 2007, giờ hết 2022 vẫn loanh quanh mốc đấy. Thế cổ phiếu tăng trong dài hạn là ở chỗ nào thế?\n\t\t [/QUOTE]\nBác hỏi câu này là chưa chuẩn đâu, hoặc bác không rành bên ck, trả lời ra thì dài dòng lắm, đại khái CK nó khác bds,  bác nắm DN làm ăn đàng hoàng có lãi tăng trưởng đều thì giá cp 15 năm qua tăng bằng nhiều lần đó bác",
            "idComment": 380822,
            "iduser": 5573,
            "image": [],
            "username": "realtrade"
        },
        {
            "actionAt": "Mon, 02 Jan 2023 16:05:08 GMT",
            "avatar": null,
            "content": "\ncứ mua VGP thì chả lo giảm giá\n( chiên da @Tommyteo  khẳng định)",
            "idComment": 380823,
            "iduser": 5583,
            "image": [],
            "username": "nguyet"
        },
        {
            "actionAt": "Mon, 02 Jan 2023 19:55:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyet\"] \n\t\t\tcứ mua VGP thì chả lo giảm giá\n\n( chiên da https://www.otosaigon.com/members/313414/  khẳng định)\n\t\t [/QUOTE]\nờ",
            "idComment": 380824,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Tue, 03 Jan 2023 22:33:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thép kim vinh\"] \n\t\t\tVNI lần đầu lên 1000 điểm vào 2007, giờ hết 2022 vẫn loanh quanh mốc đấy. Thế cổ phiếu tăng trong dài hạn là ở chỗ nào thế?\n\t\t [/QUOTE]\nTất nhiên là cũng có cổ phiếu tốt cổ phiếu không tốt, như là đất tốt và không. Em chỉ là muốn đưa ra một ví dụ minh chứng về việc đầu tư dài hạn vào một cty tốt",
            "idComment": 380825,
            "iduser": 7066,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2864/2864832-d195bf04a60f97dedb08e4906aa3a783.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2864/2864836-41246b553b33a146ad0e06ea2cd826f6.jpg"
            ],
            "username": "nani.nguyen8"
        }
    ]
}