{
    "post": {
        "postid": 1107,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Thị trường Bất động sản vẫn chưa thấy \"ánh sáng cuối đường hầm\"",
        "content": "TS Nguyễn Trí Hiếu cho rằng, với doanh nghiệp bất động sản, giảm lãi suất không phải là “cây đũa thần”, bởi họ không thể vay được nữa.\n\n\n\n\n\nTại Hội thảo \"Bất động sản phía Nam đón đầu cơ hội phát triển hạ tầng\" vừa được tổ chức, ông Võ Huỳnh Tuấn Kiệt, Giám đốc Bộ phận tiếp thị nhà ở CBRE Việt Nam cho rằng, thị trường hiện nay đối diện với rất nhiều thách thức. Nền kinh tế Việt Nam đang trải qua nhiều áp lực và ảnh hưởng rất nhiều đến thị trường bất động sản. Điểm lại những thách thức mà thị trường bất động sản chịu có những yếu tố chính:\n\nThứ nhất là sự sụt giảm rất nhiều về nguồn cung. Đây là bối cảnh khác với khủng hoảng trước đây.\n\nThứ hai là sự mất cân đối về cung cầu. Thời gian qua thị trường bất động sản tăng giá liên tục, các sản phẩm tầm trung và bình dân gần như không còn. Trong khi nhu cầu phần lớn lại tập trung ở nguồn phân khúc này.\n\nThứ ba, áp lực tăng lãi suất có giai đoạn hơn 15% ảnh hưởng đến tâm lý của người mua.\n\nThứ tư là các vướng mắc pháp lý, kiến 70% các dự án không thể triển khai được trong khoảng 3 năm gần đây. Điều này khiến vòng đời triển khai của một dự án kéo dài, do đó đẩy chi phí đầu tư tăng dẫn đến giá bán tăng cao. Đây cũng là yếu tố tác động rất lớn đến thị trường hiện tại.\n\nCuối cùng là niềm tin của nhà đầu tư. Thị trường Việt Nam phát triển rất nhanh trong giai đoạn 2015 – 2019, số lượng nhà đầu tư rất nhiều. Đặc biệt, nhà đầu tư Việt Nam rất nhạy cảm. Với những yếu tố tác động trên thị trường thì tâm lý nhà đầu tư thay đổi rất nhiều. Trong khi nhu cầu thực tế thì nguồn sản phẩm lại đang rất hạn chế.\n\n“Do đó, tâm lý của nhà đầu tư hiện nay là đâu là tiềm năng để đầu tư, thậm chí là có nên tiếp tục đầu tư vào thị trường lúc này hay không?”, ông Thắng đặt vấn đề.\n\n\n\n\n\nTheo ông Thắng, lũy kế đến nửa đầu năm 2023, tổng số nguồn cung của thị trường TP. HCM khoảng 340.000 sản phẩm. Các khu vực chiếm tỷ trọng cao là khu vực phía Đông và phía Nam của TP.HCM.\n\nTrong đó khu vực phía Đông là khu vực có tốc độ tăng trưởng nhiều nhất. Xét về tỉ lệ hấp thụ thì cả hai khu vực này cũng dẫn đầu. Đối với thị trường nhà ở đến nửa đầu năm 2023, đã phản ánh rất rõ là sụt giam 72% so với giai đoạn cùng kỳ năm trước. Thậm chí nếu so sánh nguồn cung so với giai đoạn đại dịch thì năm nay cũng rất thấp. Nếu như giai đoạn trước 2020, số lượng phân khúc tầm trung chiếm đa số thì sau giai đoạn này phân khúc chủ yếu tập trung vào phân khúc cao cấp.\n\nĐối với các khu vực vùng ven TP.HCM: Trong giai đoạn 2020 - 2021 trong khi TP.HCM sụt giảm phân khúc căn hộ thì Bình Dương nổi lên về nơi cung cấp nguồn cung. Các dự án giáp với TP.HCM của Bình Dương gần như tiệm cận mức giá của TP.HCM đặc biệt là dọc các quốc lộ….\n\n\n\n\n\nHạ tầng là yếu tố tác động rất nhiều đến thị trường bất động sản. Kế hoạch đầu tư công của Chính phủ đối với khu vực phía Nam rất nhiều từ sân bay, vành đai, các đường cao tốc và còn nhiều dự án cao tốc nữa ở khu vực miền Tây… điều này cho thấy Chính phủ đang đẩy mạnh hạ tầng để thúc đẩy kinh tế, trong đó thị trường bất động sẽ được hưởng lợi.\n\nNhư vậy ở khu vực phía Nam với các tuyến đường vành đai, cao tốc thì sẽ đẩy ra xu hướng xây dựng các đô thị ly tâm phát triển. Bởi hiện nay chi phí cao, quỹ đất khu vực trung tâm không còn nhiều. Đây là cơ hội của Bình Dương, Long An, hay các huyện vùng ven như Bình Chánh, Củ Chi của Tp.HCM. Các hệ thống tuyến đường Vành đai không chỉ ảnh hưởng đến Tp.HCM mà cả khu vực Đồng Nai, Bình Dương, Long An tạo nên sự thay đổi của cả khu vực.\n\nHệ thống tuyến metro đã tạo nên diện mạo chung của cả khu Đông TP.HCM. Các dự án mọc theo metro đã có mức tăng giá rất là cao. Cá biệt có dự án tăng gần 150%. Ngoài ra các dự án tăng từ 50 – 70% là rất nhiều.\n\nMột trong những thay đổi lớn nữa là sự thành lập của TP. Thủ Đức đây là một định hướng rất lâu dài, không thể triển khai ngắn. Ngoài ra, việc đưa ra các quy hoạch phân bổ các khu vực chức năng đến thời điểm hiện tại cũng đối diện với nhiều yếu tố khó khăn. Do đó, nhà đầu tư cũng cần có tầm nhìn dài hạn hơn nếu đầu tư tại TP. Thủ Đức.\n\n\n\n\n\nNhìn chung hiện nay nguồn cung phần nào đó đã quay trở lại. Thời gian qua nhiều dự án đã công bố việc có giấy phép xây dựng, nhiều dự án đã giải tỏa được áp lực tài chính, khó khăn vướng mắc pháp lý được tháo gỡ. Bất động sản vẫn là một trong những lĩnh vực quan trọng của nền kinh tế nên Chính phủ ưu tiên gỡ khó. Trong khi đó, mạng lưới cơ sở hạ tầng được đẩy mạnh đầu tư.\n\nThị trường bất động sản nhìn chung vẫn có nhiều biến động nhưng còn nhiều tiềm năng. Trong thời gian tới, thị trường sẽ phát triển theo hướng phát triển bền vững hơn.\n\nTại đây, TS. Nguyễn Trí Hiếu cho biết, NHNN đã nhiều lần giảm lãi suất, tốt cho doanh nghiệp cho vay muốn vay và có thể vay nhưng với doanh nghiệp bất động sản, giảm lãi suất không phải là “cây đũa thần”. Bởi họ không thể vay được nữa. Bất động sản đang giảm giá, doanh nghiệp bất động sản sẵn sàng trả lãi suất cao khi họ kinh doanh thu lợi nhuận cao. Vậy nên với doanh nghiệp bất động sản lãi suất không phải là vấn đề quá lớn.\n\n“Với thị trường bất động sản, vẫn chưa nhìn thấy ánh sáng cuối đường hầm, vấn đề khai thông nguồn vốn có lẽ phải đợi sang năm 20124. Bất động sản vẫn trầm lắng, ách tắc vốn. Dù vậy, thị trường bất động sản phía nam cơ hội nhiều hơn từ các dự án hạ tầng lớn như sân bay Long Thành,Vành đai 3. Các nhà kinh doanh bất động sản phía Nam cũng vô cùng nhạy bén với thị trường. Nhu cầu mua bất động sản tại thị trường phía Nam vẫn rất lớn. Từ đó, tôi dự báo bất động sản sẽ ấm dần lên vào năm 2024”, ông Hiếu kết luận.\n\nXem thêm:\n\nMột đoạn Vành đai 2 TP.HCM \"ngốn\" gần 10.000 tỷ đồng\nThị trường căn hộ: Khó cứ khó, giá tăng cứ tăng\nTheo Nhịp sống thị trường​",
        "posttime": "Wed, 20 Sep 2023 23:54:29 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 23 Sep 2023 19:49:49 GMT",
            "avatar": null,
            "content": "\nĐang yên đang lành đi siết tín dụng chi cho giờ banh hết",
            "idComment": 364505,
            "iduser": 12851,
            "image": [],
            "username": "clouds83"
        },
        {
            "actionAt": "Sat, 23 Sep 2023 22:01:44 GMT",
            "avatar": null,
            "content": "\nnhà em cũng đang ôm đống đất tiền tươi nhưng nói công bằng thì phải nhiều năm chứ không thể một sớm một chiều được, mấy chiên da cứ gồng lãi rồi đi phán từa lưa.",
            "idComment": 364506,
            "iduser": 16166,
            "image": [],
            "username": "chipvn147"
        },
        {
            "actionAt": "Sat, 23 Sep 2023 22:07:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clouds83\"] \n\t\t\tĐang yên đang lành đi siết tín dụng chi cho giờ banh hết\n\t\t [/QUOTE]\ncopy của tàu, tàu chìm mình chìm theo luôn",
            "idComment": 364507,
            "iduser": 16166,
            "image": [],
            "username": "chipvn147"
        },
        {
            "actionAt": "Sun, 24 Sep 2023 09:09:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clouds83\"] \n\t\t\tĐang yên đang lành đi siết tín dụng chi cho giờ banh hết\n\t\t [/QUOTE]\nTiền đổ ra cho phục hồi kinh tế hậu cv chạy vô bđs với ck hết. Nếu cứ thả cho vay thì mấy năm nữa nó cũng chết thôi a. Thà xiết cái cho nó thanh lọc bớt đi",
            "idComment": 364508,
            "iduser": 17067,
            "image": [],
            "username": "lttaihus"
        },
        {
            "actionAt": "Sun, 24 Sep 2023 09:22:00 GMT",
            "avatar": null,
            "content": "\nTấm hình này là kinh điển cho bđs sg hay sao mà tin nào về bđs cũng đưa nó vào.",
            "idComment": 364509,
            "iduser": 5567,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3029/3029447-3de02a3612b9d327a67b2504b3686387.jpg"
            ],
            "username": "buffet"
        },
        {
            "actionAt": "Sun, 24 Sep 2023 12:28:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clouds83\"] \n\t\t\tĐang yên đang lành đi siết tín dụng chi cho giờ banh hết\n\t\t [/QUOTE]\nKo siết thì vỡ hết. Tiền cần chảy vào những nơi sản xuất chứ ko phải mua đi bán lại lô đất rồi thổi giá trên trời",
            "idComment": 364510,
            "iduser": 10387,
            "image": [],
            "username": "requatroivn"
        },
        {
            "actionAt": "Sun, 24 Sep 2023 12:36:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n[img]https://www.otosaigon.com/attachments/3021814/[/img]\n\nTấm hình này là kinh điển cho bđs sg hay sao mà tin nào về bđs cũng đưa nó vào.\n\t\t [/QUOTE]\nChụp flycam đẹp + tác giả không đòi hỏi bản quyền = nhà báo nào cũng lấy",
            "idComment": 364511,
            "iduser": 17123,
            "image": [],
            "username": "Man87"
        },
        {
            "actionAt": "Sun, 24 Sep 2023 14:31:39 GMT",
            "avatar": null,
            "content": "\n1 số nước họ nghĩ giá nhà với lợi nhuận thấp và sau đó bào bằng các tiện ích đi kèm như : nhà cho thuê , chỗ đậu xe, tiền bảo vệ, rác, tivi, internet, siêu thị, các cửa hàng, trường mẫu giáo, tiệm thuốc , nhà hàng, v.v.",
            "idComment": 364512,
            "iduser": 9491,
            "image": [],
            "username": "toy_vietnam"
        },
        {
            "actionAt": "Sun, 24 Sep 2023 14:54:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"requatroivn\"] \n\t\t\tKo siết thì vỡ hết. Tiền cần chảy vào những nơi sản xuất chứ ko phải mua đi bán lại lô đất rồi thổi giá trên trời\n\t\t [/QUOTE]\nĐầu cơ đất nền mới là thứ cần siết, còn các dự án nhà ở có quy hoạch là cả một nền kinh tế đi theo như xây dựng, vật liệu, đất đá, gạch thép, xi măng, nội ngoại thất, thiết kế, và hàng loạt cả các dịch vụ tiện ích đi kèm khu vực đó như các quán xá, cửa hàng, siêu thị, bệnh viện trường học, du lịch v.v..",
            "idComment": 364513,
            "iduser": 12851,
            "image": [],
            "username": "clouds83"
        },
        {
            "actionAt": "Sun, 24 Sep 2023 16:13:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clouds83\"] \n\t\t\tĐầu cơ đất nền mới là thứ cần siết, còn các dự án nhà ở có quy hoạch là cả một nền kinh tế đi theo như xây dựng, vật liệu, đất đá, gạch thép, xi măng, nội ngoại thất, thiết kế, và hàng loạt cả các dịch vụ tiện ích đi kèm khu vực đó như các quán xá, cửa hàng, siêu thị, bệnh viện trường học, du lịch v.v..\n\t\t [/QUOTE]\nKhông làm mà cứ đòi có ăn thì chỉ có ăn ... Xã hội gì tối ngày đòi nghỉ dưỡng, nghỉ hưu trước 40, đi du lịch,... thì nát.",
            "idComment": 364514,
            "iduser": 9619,
            "image": [],
            "username": "Xanh lục"
        },
        {
            "actionAt": "Sun, 24 Sep 2023 16:30:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xanh lục\"] \n\t\t\tMời anh ra Novaworld, Aqua city, PQ, vv ...\n\nToàn nghe nói tiện ích đi siêu thị, bệnh viện, ... mà không thấy nhắc đến làm gì để ăn, cơ hội việc làm như nào.\n\nKhông làm mà cứ đòi có ăn thì chỉ có ăn ... Xã hội gì tối ngày đòi nghỉ dưỡng, nghỉ hưu trước 40, đi du lịch,... thì nát.\n\t\t [/QUOTE]\nNovaworld mà phát triển tốt thì thu hút du lịch phát triển kinh tế tốt chứ sao. Không có các khu như Novaworld, Aqua thì những chỗ đó là gì? mãi là đầm lầy đất trống, cũng chẳng có gì phát triển.",
            "idComment": 364515,
            "iduser": 12851,
            "image": [],
            "username": "clouds83"
        },
        {
            "actionAt": "Sun, 24 Sep 2023 16:39:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clouds83\"] \n\t\t\tNovaworld mà phát triển tốt thì thu hút du lịch phát triển kinh tế tốt chứ sao. Không có các khu như Novaworld, Aqua thì những chỗ đó là gì? mãi là đầm lầy đất trống, cũng chẳng có gì phát triển.\n\t\t [/QUOTE]\nNó như kiểu mấy đứa khởi nghiệp toàn chăm chăm mở cf, trà sữa, thời trang ấy,..",
            "idComment": 364516,
            "iduser": 9619,
            "image": [],
            "username": "Xanh lục"
        },
        {
            "actionAt": "Sun, 24 Sep 2023 20:35:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n[img]https://www.otosaigon.com/attachments/3021814/[/img]\n\nTấm hình này là kinh điển cho bđs sg hay sao mà tin nào về bđs cũng đưa nó vào.\n\t\t [/QUOTE]\n\t\t\t\t\ttuoitre.vn",
            "idComment": 364517,
            "iduser": 7457,
            "image": [],
            "username": "Mustafa"
        },
        {
            "actionAt": "Mon, 25 Sep 2023 08:24:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clouds83\"] \n\t\t\tNovaworld mà phát triển tốt thì thu hút du lịch phát triển kinh tế tốt chứ sao. Không có các khu như Novaworld, Aqua thì những chỗ đó là gì? mãi là đầm lầy đất trống, cũng chẳng có gì phát triển.\n\t\t [/QUOTE]\nGiống trứng có trước hay gà có trước.",
            "idComment": 364518,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Mon, 25 Sep 2023 08:49:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xanh lục\"] \n\t\t\tThế nó sao rồi anh, đầu tư sai nó còn nguy hiểm hơn không làm gì, lãng phí tài lực. Thà anh để nó làm đầm lầy, đất trống còn hơn :D\n\nCòn rất nhiều chỗ cũng như Novaworld, Aqua.\n\nNó như kiểu mấy đứa khởi nghiệp toàn chăm chăm mở cf, trà sữa, thời trang ấy,..\n\t\t [/QUOTE]\nCũng xuất phát từ nhu cầu khách hàng, nhà cũng vậy, ko riêng gì đất. Ai cũng muốn đầu cơ, bán lại kiếm tiền nhanh hơn đầu tư giá trị tạo dòng tiền.",
            "idComment": 364519,
            "iduser": 7006,
            "image": [],
            "username": "xèo_phì"
        },
        {
            "actionAt": "Mon, 25 Sep 2023 09:45:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xèo_phì\"] \n\t\t\tCũng xuất phát từ nhu cầu khách hàng, nhà cũng vậy, ko riêng gì đất. Ai cũng muốn đầu cơ, bán lại kiếm tiền nhanh hơn đầu tư giá trị tạo dòng tiền.\n\t\t [/QUOTE]\nLàm gì cũng được miễn là cứ sòng phẳng, anh bán phải có lời. Còn bây giờ không bán được không trả nỗi lãi thì cứ để bank kéo nhà kéo đất, chưa đủ thì tịch thu thêm tài sản đi cho chừa.",
            "idComment": 364520,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Mon, 25 Sep 2023 10:10:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"requatroivn\"] \n\t\t\tKo siết thì vỡ hết. Tiền cần chảy vào những nơi sản xuất chứ ko phải mua đi bán lại lô đất rồi thổi giá trên trời\n\t\t [/QUOTE]\nToàn nói dóc. Sản xuất lại china không, bán cái cây vít giá 30k mà ngon lành được không? Miễn cái gì ra tiền thì làm hết mắc mớ gì cấm cản,.",
            "idComment": 364521,
            "iduser": 9516,
            "image": [],
            "username": "thuongquanhong"
        },
        {
            "actionAt": "Mon, 25 Sep 2023 10:11:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mustafa\"] \n\t\t\tkiến đang kiện củ khoai đó bác:  Chắc do kiện Sở TNMT và VP ĐKĐĐ: Sở ok bảo cấp sổ, VP ko cấp vì miếng đất trước hồ bơi đã nôp tạm ứng 80 tỷ, nhưng VP ko cấp dù Sở bảo cấp. Kiện đây.\n\n\n\n\ntuoitre.vn\n\n\n\nhttps://tuoitre.vn/tam-ngung-phien-toa-vu-cu-dan-chung-cu-lexington-kien-van-phong-dang-ky-dat-dai-tp-hcm-20230622003618622.htm\n\nSáng 22-6, TAND TP.HCM xét xử sơ thẩm vụ kiện của bà Nguyễn Vinh Trang (cư dân chung cư Lexington Residence, TP Thủ Đức) với Văn phòng đăng ký đất đai TP.HCM vì không chịu cấp sổ hồng cho bà.\n\n\ntuoitre.vn\n\n\t\t\t\t\ttuoitre.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\n- Tình hình đấu giá hiện nay cũng chẳng khả quan, bỏ cọc, bắt bớ, đất, nhà TCD tiếp tục để không lãng phí mà ko có cơ chế giải quyết.",
            "idComment": 364522,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Mon, 25 Sep 2023 10:20:52 GMT",
            "avatar": null,
            "content": "\nÁnh sáng cuối đường hầm ư? Suy tư quá!",
            "idComment": 364523,
            "iduser": 5576,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3029/3029925-2f1d33f33e04a048c8423462943da543.jpg"
            ],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Mon, 25 Sep 2023 11:23:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tÁnh sáng cuối đường hầm ư? Suy tư quá!\n\n[img]https://www.otosaigon.com/attachments/3022292/[/img]\n [/QUOTE]\nMuốn sáng nữa mà khó quá.",
            "idComment": 364524,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Mon, 25 Sep 2023 11:52:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tÁnh sáng cuối đường hầm ư? Suy tư quá!\n\n[img]https://www.otosaigon.com/attachments/3022292/[/img]\n [/QUOTE]\nHình này theo nghĩa nào thế bác.......",
            "idComment": 364525,
            "iduser": 7480,
            "image": [],
            "username": "bebeobemail"
        },
        {
            "actionAt": "Mon, 25 Sep 2023 11:59:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bebeobemail\"] \n\t\t\tHình này theo nghĩa nào thế bác.......\n\t\t [/QUOTE]\ncách hiểu của mình: ánh sáng đường hầm, như cái quần què",
            "idComment": 364526,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Mon, 25 Sep 2023 13:51:07 GMT",
            "avatar": null,
            "content": "\nEm tưởng là ảnh của panties nữ ấy",
            "idComment": 364527,
            "iduser": 7480,
            "image": [],
            "username": "bebeobemail"
        },
        {
            "actionAt": "Mon, 25 Sep 2023 16:11:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\t\t\tChính quyền đang có kế hoạch sử dụng những “căn nhà ma” này vào các dự án nhà ở xã hội, cung cấp chỗ ở cho khoảng 56.000 người neo đơn, có thu nhập thấp đã nộp đơn chờ được cấp nhà.\n\n\n\nTuy nhiên, ngay cả nếu kế hoạch đó được thông qua, vẫn còn hàng trăm nghìn căn nhà xây mới bị bỏ hoang tại Ireland, một sự lãng phí khó tin nổi. Báo Independent của Ireland cho biết chỉ riêng tại ba hạt Leitrim, Longford và Roscommon, 75 dự án bất động sản bỏ hoang có giá trị cả nhà và đất lên đến 2,2 tỉ euro (2,9 tỉ USD).\n\n\n\nMọi chuyện bắt đầu từ vài năm trước, khi các nhà đầu tư bất động sản đổ xô vào những mảnh đất trống và mạnh tay chi tiền cho ngân sách của các chính quyền địa phương để được phép xây dựng hàng loạt căn biệt thự năm phòng ngủ tại khu ngoại ô những đô thị trên khắp cả nước. Các ngân hàng thi nhau ném tiền vào những dự án như thế, còn người dân xem đó là một cơ hội đổi đời, bằng một căn nhà mới hoặc một khoản đầu tư được kỳ vọng sẽ sinh lợi lớn.\n\n\n\nNhưng cung vượt quá cầu đã khiến hiện nay giá cả nhiều bất động sản rớt thảm hại, thậm chí chỉ bằng 1/3 so với bốn năm trước.\n\t\t [/QUOTE]\nNhưng cung vượt quá cầu đã khiến hiện nay giá cả nhiều bất động sản rớt thảm hại, thậm chí chỉ bằng 1/3 so với bốn năm trước.",
            "idComment": 364528,
            "iduser": 10387,
            "image": [],
            "username": "requatroivn"
        },
        {
            "actionAt": "Mon, 25 Sep 2023 21:33:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"requatroivn\"] \n\t\t\tMột ví dụ điển hình là IRELAND. Hậu quả của việc người người, nhà nhà lao vào làm bất động sản, thổi giá miếng đất :)) . Nôm na là \"tự mình ăn thịt mình\"\n\n\n\n\ncafeland.vn\n\n\n\nhttps://cafeland.vn/tin-tuc/hau-qua-cua-bong-bong-bat-dong-san-o-ireland-cu-5-nha-thi-1-bo-hoang-754.html\n\nDavid McWilliams là người đầu tiên đã sử dụng bạnm từ “bất động sản ma” khi ông viết về những dấu hiệu đầu tiên của hiện tượng bong bóng bất động sản tại Ireland từ năm 2006.  - CafeLand.Vn\n\n\ncafeland.vn\n\n\t\t\t\t\tcafeland.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nSo sánh gì? 1 dất nước ở Bắc cực, dân số 6tr người. Đã vậy còn là 1 hòn đảo.",
            "idComment": 364529,
            "iduser": 9516,
            "image": [],
            "username": "thuongquanhong"
        },
        {
            "actionAt": "Tue, 26 Sep 2023 01:38:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thuongquanhong\"] \n\t\t\tSo sánh gì? 1 dất nước ở Bắc cực, dân số 6tr người. Đã vậy còn là 1 hòn đảo.\n\t\t [/QUOTE]\nBạn chả hiểu gì về địa lý lẫn kinh tế . Vị trí của IRELAND là một hòn đảo tại Bắc Đại Tây Dương. Đảo này tách biệt với Đảo Anh ở phía đông qua Eo biển Bắc, Biển Ireland và Eo biển St George. Ireland là đảo lớn thứ nhì trong Quần đảo Anh, lớn thứ ba tại châu Âu và lớn thứ 20 trên thế giới.Tôi ủng hộ chính phủ đợt rồi đã siết lại thị trường bất động sản, quả bóng quá to, nếu để nó phình tiếp thì khả năng cả nước bị vỡ nợ vì mấy ông trùm bất động sản gây ra là quá ghê gớm, sẽ cuốn phăng GDP của các năm trước cộng lại. Cần phải làm lành mạnh lại thị trường",
            "idComment": 364530,
            "iduser": 10387,
            "image": [],
            "username": "requatroivn"
        },
        {
            "actionAt": "Wed, 27 Sep 2023 20:05:24 GMT",
            "avatar": null,
            "content": "\nnói chung, đọt này suy yếu, phải đánh cho nó sập để: 1. Lấy lòng dân về sự thuần khuyết của lãnh đạo, 2. Thịt con gà cũ, để gà mới lên chia lại bài  . Thế nên, vẫn chưa sụp hết thì game chưa kết thúc, VN đang chờ TQ sập để đẩy theo mưa.",
            "idComment": 364531,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Thu, 28 Sep 2023 09:22:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\ttùy cách hiểu\n\ncách hiểu của mình: ánh sáng đường hầm, như cái quần què :D\n [/QUOTE]\nnếu tiến gần và nhìn kĩ thì ra là ánh sáng từ con mắt của con báo đen đang há to mồm và khá đói",
            "idComment": 364532,
            "iduser": 5586,
            "image": [],
            "username": "wormym"
        },
        {
            "actionAt": "Thu, 28 Sep 2023 09:40:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"requatroivn\"] \n\t\t\tBạn chả hiểu gì về địa lý lẫn kinh tế . Vị trí của IRELAND là một hòn đảo tại Bắc Đại Tây Dương. Đảo này tách biệt với Đảo Anh ở phía đông qua Eo biển Bắc, Biển Ireland và Eo biển St George. Ireland là đảo lớn thứ nhì trong Quần đảo Anh, lớn thứ ba tại châu Âu và lớn thứ 20 trên thế giới.Tôi ủng hộ chính phủ đợt rồi đã siết lại thị trường bất động sản, quả bóng quá to, nếu để nó phình tiếp thì khả năng cả nước bị vỡ nợ vì mấy ông trùm bất động sản gây ra là quá ghê gớm, sẽ cuốn phăng GDP của các năm trước cộng lại. Cần phải làm lành mạnh lại thị trường\n\t\t [/QUOTE]\nRẻ quá trời viết hay quá trời.",
            "idComment": 364533,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 28 Sep 2023 09:44:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wormym\"] \n\t\t\tnếu tiến gần và nhìn kĩ thì ra là ánh sáng từ con mắt của con báo đen đang há to mồm và khá đói :p\n [/QUOTE]\nnhìn sao ra được báo đen hay dữ a",
            "idComment": 364534,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Thu, 28 Sep 2023 09:45:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tnhìn sao ra được báo đen hay dữ a :D\n [/QUOTE]\nnó làm cho 1 phát suýt chết là biết thôi",
            "idComment": 364535,
            "iduser": 5586,
            "image": [],
            "username": "wormym"
        },
        {
            "actionAt": "Thu, 28 Sep 2023 10:03:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\tnói chung, đọt này suy yếu, phải đánh cho nó sập để: 1. Lấy lòng dân về sự thuần khuyết của lãnh đạo, 2. Thịt con gà cũ, để gà mới lên chia lại bài :D :D. Thế nên, vẫn chưa sụp hết thì game chưa kết thúc, VN đang chờ TQ sập để đẩy theo mưa.\n\t\t [/QUOTE]\nBữa bố kia chèo kéo em mua nhà ở TQ mà thấy ớn quá",
            "idComment": 364536,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 28 Sep 2023 10:19:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tTQ nguy cơ sập không bác\n\nBữa bố kia chèo kéo em mua nhà ở TQ mà thấy ớn quá\n\t\t [/QUOTE]\nchỗ nào ở thực thì không, chỗ nào không ở thực thì sập",
            "idComment": 364537,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Thu, 28 Sep 2023 12:25:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tTQ nguy cơ sập không bác\n\nBữa bố kia chèo kéo em mua nhà ở TQ mà thấy ớn quá\n\t\t [/QUOTE]\nNếu ớn thì né đi bác, theo em thì nếu Nga rút quân về nước thì con mồi tiếp theo sẽ là Tàu cộng. Tư bản Mỹ dạo này cứ lỡn vỡn ngoài biển đông để theo dõi anh Tàu. Mà nền kinh tế thế giới đang trong giai đoạn khó khăn, kèo khó rồi",
            "idComment": 364538,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Thu, 28 Sep 2023 17:31:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\tNếu ớn thì né đi bác, theo em thì nếu Nga rút quân về nước thì con mồi tiếp theo sẽ là Tàu cộng. Tư bản Mỹ dạo này cứ lỡn vỡn ngoài biển đông để theo dõi anh Tàu. Mà nền kinh tế thế giới đang trong giai đoạn khó khăn, kèo khó rồi\n\t\t [/QUOTE]\nCó lý lắm bác.",
            "idComment": 364539,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 28 Sep 2023 18:09:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\tNếu ớn thì né đi bác, theo em thì nếu Nga rút quân về nước thì con mồi tiếp theo sẽ là Tàu cộng. Tư bản Mỹ dạo này cứ lỡn vỡn ngoài biển đông để theo dõi anh Tàu. Mà nền kinh tế thế giới đang trong giai đoạn khó khăn, kèo khó rồi\n\t\t [/QUOTE]\nEm thấy kinh tế đang đứng sập mặt, mà ko biết \"tiền\" đang trong tay ai",
            "idComment": 364540,
            "iduser": 7480,
            "image": [],
            "username": "bebeobemail"
        },
        {
            "actionAt": "Thu, 28 Sep 2023 18:43:14 GMT",
            "avatar": null,
            "content": "\nChuẩn bị chiến thôi mấy a\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t'Thị trường bất động sản đã qua đáy'\n\t\t\t\t\t\n\nÔng Cấn Văn Lực và nhiều chuyên gia nhận định bất động sản đã qua giai đoạn khó khăn nhất và dự báo thị trường phục hồi từ đầu năm 2024.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 364541,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Thu, 28 Sep 2023 20:21:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ghien cafe\"] \n\t\t\tChuẩn bị chiến thôi mấy a:D\n\n\n\n\n\n\nvnexpress.net\n\n\n\nhttps://vnexpress.net/thi-truong-bat-dong-san-da-qua-day-4658505.html#vn_source=Home&amp;vn_campaign=ThuongVien&amp;vn_medium=Item-8&amp;vn_term=Mobile&amp;vn_thumb=1\n\nÔng Cấn Văn Lực và nhiều chuyên gia nhận định bất động sản đã qua giai đoạn khó khăn nhất và dự báo thị trường phục hồi từ đầu năm 2024.\n\n\nvnexpress.net\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n [/QUOTE]\nRiêng chú cố vấn này mình thấy tào lao 1…xem hắn oánh giá trên tv nhìu lần…nói nhăng nói cuội chém gió là chính",
            "idComment": 364542,
            "iduser": 10959,
            "image": [],
            "username": "Golddad"
        },
        {
            "actionAt": "Fri, 29 Sep 2023 00:12:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xanh lục\"] \n\t\t\tThế nó sao rồi anh, đầu tư sai nó còn nguy hiểm hơn không làm gì, lãng phí tài lực. Thà anh để nó làm đầm lầy, đất trống còn hơn :D\n\nCòn rất nhiều chỗ cũng như Novaworld, Aqua.\n\nNó như kiểu mấy đứa khởi nghiệp toàn chăm chăm mở cf, trà sữa, thời trang ấy,..\n\t\t [/QUOTE]\nCông trình xây lên lã tạo công ăn việc làm cho cả nghìn người, tạo dòng tiền cho các công ty xây dựng, thiết kế, vật tư vật liệu các thứ, chả có lãng phí ở đây cả, còn việc xây lên dự án rồi có vận hành được nó hay không lại là 1 câu chuyện khác, nhưng ít ra nó tạo được dòng chảy đồng tiền còn hơn bỏ hoang bỏ phế đất mới là lãng phí. Muốn có miền đất mới phải có kẻ khai hoang.",
            "idComment": 364543,
            "iduser": 12851,
            "image": [],
            "username": "clouds83"
        },
        {
            "actionAt": "Sat, 30 Sep 2023 19:23:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clouds83\"] \n\t\t\tCông trình xây lên lã tạo công ăn việc làm cho cả nghìn người, tạo dòng tiền cho các công ty xây dựng, thiết kế, vật tư vật liệu các thứ, chả có lãng phí ở đây cả, còn việc xây lên dự án rồi có vận hành được nó hay không lại là 1 câu chuyện khác, nhưng ít ra nó tạo được dòng chảy đồng tiền còn hơn bỏ hoang bỏ phế đất mới là lãng phí. Muốn có miền đất mới phải có kẻ khai hoang.\n\t\t [/QUOTE]\nKẹp trym nặng lắm à anh   . Kiếm cái gì tử tế mà làm đi anh ạ !!!!",
            "idComment": 364544,
            "iduser": 9619,
            "image": [],
            "username": "Xanh lục"
        },
        {
            "actionAt": "Sat, 30 Sep 2023 20:48:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tchỗ nào ở thực thì không, chỗ nào không ở thực thì sập\n\t\t [/QUOTE]\nỞ đó cũng bị giống ở đây là có chỗ ít ở thực. Vì giá bán chặt chém nuôi chủ đầu tư nên không phải ai cũng muốn mua về ở mà toàn mua để bán!",
            "idComment": 364545,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 30 Sep 2023 23:30:48 GMT",
            "avatar": null,
            "content": "\nMềnh cứ tưởng ánh sáng có từ 1 tuần trước. Ai dè phút cuối khách vẫn thay đổi không cọc, dù giá khá tốt (ít nhất cũng rẻ nhất thời điểm này).\nĐiều này nói lên ánh sáng còn le lói lập lòe dễ tắt...",
            "idComment": 364546,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sun, 01 Oct 2023 09:20:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tỞ đó cũng bị giống ở đây là có chỗ ít ở thực. Vì giá bán chặt chém nuôi chủ đầu tư nên không phải ai cũng muốn mua về ở mà toàn mua để bán!\n\t\t [/QUOTE]\nBắc Kinh thượng Hải sao mà sập được",
            "idComment": 364547,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Mon, 02 Oct 2023 10:05:24 GMT",
            "avatar": null,
            "content": "\nÁnh sáng trong màn đêm của con đường hầm. 1 là ánh sáng hết pin, 2 là đường hầm dài ra hoặc ai đó chặn đường hầm thì cũng xong.",
            "idComment": 364548,
            "iduser": 7480,
            "image": [],
            "username": "bebeobemail"
        }
    ]
}