{
    "post": {
        "postid": 1293,
        "userid": 12849,
        "groupid": 38,
        "title": "Thảo Luật Chung LDG đã \"rót\" hết bao nhiêu tiền vào dự án Viva Park sai phạm tại Đồng Nai?",
        "content": "Dự án Khu dân cư Tân Thịnh tại xã Đồi 61, huyện Trảng Bom, tỉnh Đồng Nai của CTCP Đầu tư LDG (mã chứng khoán LDG) vừa bị thanh tra \"gọi tên\" và có kết luận mắc hàng loạt sai phạm. LDG đã đầu tư hàng trăm tỷ đồng vào dự án Viva Park, bên cạnh đó còn mang dự án thế chấp tại một ngân hàng chi nhánh ở TPHCM.​\n\n\n\n\nĐược biết, dự án khu dân cư Tân Thịnh có tên thương mại khu đô thị thông minh Viva Park, tổng diện tích sử dụng đất hơn 18 ha, trong đó diện tích thương phẩm là hơn 8.2 ha, diện tích sàn xây dựng là hơn 16 ha.\n\nQuy mô LDG công bố sau khi xây dựng dự kiến gồm 680 căn nhà phố và biệt thự song lập xây sẵn, trong đó có 482 căn nhà phố liền kề và 198 căn biệt thự; bên cạnh đó là 8 căn shophouse. Tổng mức đầu tư LDG đưa ra là gần 1,290 tỷ đồng.\n\nTheo BCTC quý 4/2022 của LDG, chi phí sản suất, kinh doanh dở dang tồn kho của dự án này tại Công ty vào ngày 31/12/2022 là gần 464 tỷ đồng, giảm nhẹ 5 tỷ so với thời điểm đầu năm.\n\nTrong năm 2022, LDG đạt lợi nhuận sau thuế 4 tỷ đồng, giảm đến hơn 98% so với kết quả 259.6 tỷ đồng của năm 2021. Tại báo cáo thường niên 2021, LDG cho biết Viva Park là một trong những dự án tạo ra nguồn doanh thu và lợi nhuận trong thời gian tới của Công ty, đồng thời Công ty dự định hoàn tất việc xây dựng và ban giao cho người mua trong năm 2022.\n\n\n\nVị trí Dự án Khu dân cư Tân Thịnh (Viva Park). Ảnh: LDG​\n\nViva Park nằm liền kề khu du lịch sinh thái thác Giang Điền, đồng thời nằm trên tuyến đường chính kết nối khu công nghiệp Giang Điền, sân bay Long Thành.\n\nĐáng chú ý, theo tìm hiểu của người viết, LDG còn dùng dự án này làm tài sản bảo đảm tại một ngân hàng TMCP tầm trung. bạn thể là toàn bộ quyền tài sản và lợi ích hợp pháp hiện có hoặc phát sinh trong tương lai (không bao gồm quyền sử dụng đất và quyền sở hữu nhà ở) từ dự án Viva City, bao gồm nhưng không giới hạn: cả dòng tiền, doanh thu, hoa lợi, lợi tức, truy đòi, quyền kinh doanh - khai thác, quyền chuyển nhượng - cho thuê - khai thác và quyền thụ hưởng tiền chuyển nhượng - cho thuê – khai thác, quyền thụ hưởng bảo hiểm, quyền thụ hưởng phát sinh từ các hợp đồng mua bán, cho thuê mặt bằng và bảo hiểm... liên quan đến dự án.\n\nChủ tịch UBND tỉnh Đồng Nai vừa ký Kết luận thanh tra số 01/KT-UBND về việc thanh tra toàn diện dự án Khu dân cư Tân Thịnh tại xã Đồi 61, huyện Trảng Bom. Trong đó, Chủ tịch UBND tỉnh đề nghị chuyển Cơ quan Cảnh sát điều tra Công an tỉnh điều tra dấu hiệu tội phạm hình sự liên quan đến Văn phòng Đăng ký đất đai tỉnh, theo Báo Đồng Nai.\n\nDự án Khu dân cư Tân Thịnh có diện tích hơn 18ha được UBND tỉnh chấp thuận chủ trương đầu tư và giới thiệu địa điểm vào năm 2016, được quy hoạch với mục đích đất ở dự án thời kỳ 2011-2020 và chuyển tiếp đến năm 2030. Năm 2018, UBND tỉnh ban hành quyết định chấp thuận chủ trương cho CTCP Đầu tư LDG đầu tư xây dựng.\n\nDiện tích đất của dự án có nguồn gốc từ 402 thửa đất của Nông trường cao su An Viễng và các hộ gia đình, cá nhân. Theo kết luận điều tra, Công ty LDG đã sử dụng các thửa đất thông qua các hình thức nhận chuyển nhượng quyền sử dụng đất, nhận ủy quyền sử dụng đất và mua bán đất bằng giấy viết tay không đúng quy định của pháp luật.\n\n\n\nKhu dân cư Tân Thịnh do Công ty LDG làm chủ đầu tư tại xã Đồi 61, huyện Trảng Bom. Nguồn: Báo Đồng Nai​\n\nSau khi được UBND tỉnh chấp thuận chủ trương đầu tư dự án đến nay, Công ty LDG không thực hiện báo cáo tình hình triển khai dự án theo quy định, chưa thực hiện thủ tục trình Sở Xây dựng cấp giấy phép xây dựng đối với công trình hạ tầng kỹ thuật, trạm y tế, khu thương mại dịch vụ và giáo dục.\n\nQua rà soát, diện tích đất trồng lúa trong ranh dự án là 6.34 ha trong khi thực tế là 12.7 ha. Việc này, dẫn đến không báo cáo kịp thời cơ quan có thẩm quyền để xin ý kiến Thủ tướng Chính phủ cho phép chấp thuận chuyển mục đích đất trồng lúa.\n\nĐến thời điểm thanh tra (tháng 06/2021), LDG chưa được cơ quan nhà nước có thẩm quyền thực hiện thủ tục giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất và chưa được cấp giấy phép xây dựng. Tuy nhiên từ năm 2018 - 2020, LDG đã tổ chức thi công 680 căn nhà, trong đó có 198 căn biệt thự, 290 căn nhà liên kế đã thi công xong; 192 căn nhà liên kế đang thi công dang dở. Ngoài ra, đã thi công hệ thống đường giao thông, cấp thoát nước, điện, xử lý nước thải, công viên cây xanh.\n\nDự án chưa đủ điều kiện bất động sản hình thành trong tương lai được đưa vào kinh doanh theo quy định của pháp luật nhưng LDG đã ký hợp đồng nguyên tắc mua bán nhà với 60 khách hàng với số tiền hơn 132 tỷ đồng. Trong số này, đã thanh toán cho công ty từ 25 - 95% giá trị hợp đồng, và có 7 hộ chuyển đến sinh sống.\n\nXem thêm:​\nVì sao giá chung cư chỉ tăng mà không giảm mặc dù giao dịch chậm?\nLập tổ công tác gỡ vướng cho các đại dự án của Novaland tại Đồng Nai và Bình Thuận\nKhủng hoảng thanh khoản ở Novaland, đại dự án 1.000ha sẽ đi về đâu?\nTheo FILI​",
        "posttime": "Thu, 13 Apr 2023 23:18:24 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 16 Apr 2023 08:37:11 GMT",
            "avatar": null,
            "content": "\nCông ty đã sai nhưng chính quyền địa phương cũng có phần trách nhiệm trong sự việc này. Ảnh hưởng về kinh tế nhiều bên gánh chịu.",
            "idComment": 373699,
            "iduser": 17248,
            "image": [],
            "username": "tamtrangthu"
        },
        {
            "actionAt": "Sun, 16 Apr 2023 08:37:42 GMT",
            "avatar": null,
            "content": "\nĐèo mé. Cả khu dân cư vật vã mọc lên như chốn không người. Giờ mới thanh cha thanh mẹ.\nVãi các cấp",
            "idComment": 373700,
            "iduser": 13720,
            "image": [],
            "username": "osanhngoc"
        },
        {
            "actionAt": "Sun, 16 Apr 2023 09:00:56 GMT",
            "avatar": null,
            "content": "\nChứ dân đen sửa cái cầu tiêu nó còn biết mà nguyên khu dân cư ko biết thì ....",
            "idComment": 373701,
            "iduser": 14837,
            "image": [],
            "username": "Phucthinh1711"
        },
        {
            "actionAt": "Sun, 16 Apr 2023 09:34:10 GMT",
            "avatar": null,
            "content": "\nNcs rất nà nắm mu mô… chẳng qua do bộ sậu hết thời nên bị đập thôi.",
            "idComment": 373702,
            "iduser": 8404,
            "image": [],
            "username": "nthung241"
        },
        {
            "actionAt": "Sun, 16 Apr 2023 10:01:00 GMT",
            "avatar": null,
            "content": "\nToàn bộ các bên liên quan đều có lỗi: \n- ldg: lỗi to nhất khi xây nhà và bán chưa đủ điều kiện, nhưng cũng thiệt to khi đã bỏ ra gần 500 tỷ, mới bán dc hơn trăm.\n- chính quyền: thoả chủ chương đầu tư từ 2016 nhưng ko duyệt tiếp các bước tiếp theo cho dn làm đúng pl, ko kiểm tra giám sát dn để xây ko phép.\nđiều này cho thấy muốn làm 1 dự án đúng pl ở vn thì quá khó khăn về thủ tục, muốn đủ thủ tục rồi xây thì dẫn đến chậm xd, chậm thu tiền, làm trước thì sai luật dẫn đến 1 vòng lẫn quẩn, hầu hết dn hiện toàn ko đủ vốn cho 1 chu kỳ dự án 5-10 năm như thế, nên vừa rồi ông tt ý kiến giảm thủ tục đất đai ko biết sắp tới ntn khi nó là cần câu và lợi ích của bên cầm quyền\n- ngân hàng: thằng cho vay và quy trình lắm nhưng vẫn ko kiểm tra pháp lý khi cho vay\n- người mua: bên cuối cùng gánh thiệt hại chính trong các khâu trên, khi vừa ko có tiếng nói, ko hiểu nhiều quy định.",
            "idComment": 373703,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Sun, 16 Apr 2023 10:04:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tToàn bộ các bên liên quan đều có lỗi:\n\n- ldg: lỗi to nhất khi xây nhà và bán chưa đủ điều kiện, nhưng cũng thiệt to khi đã bỏ ra gần 500 tỷ, mới bán dc hơn trăm.\n\n- chính quyền: thoả chủ chương đầu tư từ 2016 nhưng ko duyệt tiếp các bước tiếp theo cho dn làm đúng pl, ko kiểm tra giám sát dn để xây ko phép.\n\nđiều này cho thấy muốn làm 1 dự án đúng pl ở vn thì quá khó khăn về thủ tục, muốn đủ thủ tục rồi xây thì dẫn đến chậm xd, chậm thu tiền, làm trước thì sai luật dẫn đến 1 vòng lẫn quẩn, hầu hết dn hiện toàn ko đủ vốn cho 1 chu kỳ dự án 5-10 năm như thế, nên vừa rồi ông tt ý kiến giảm thủ tục đất đai ko biết sắp tới ntn khi nó là cần câu và lợi ích của bên cầm quyền\n\n- ngân hàng: thằng cho vay và quy trình lắm nhưng vẫn ko kiểm tra pháp lý khi cho vay\n\n- người mua: bên cuối cùng gánh thiệt hại chính trong các khâu trên, khi vừa ko có tiếng nói, ko hiểu nhiều quy định.\n\t\t [/QUOTE]\nDA hàng chục hecta mà GPMB chưa xong rồi vướng cả nguồn gốc đất cao su(đất công) thì ai dám ký tiếp hồ sơ PL cho CDT làm tiếp hả bạn. nói chung vướng một phần do cơ chế pháp luật và cả năng lực tài chính CDT",
            "idComment": 373704,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Sun, 16 Apr 2023 10:12:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon Eye\"] \n\t\t\tDA hàng chục hecta mà GPMB chưa xong rồi vướng cả nguồn gốc đất cao su(đất công) thì ai dám ký tiếp hồ sơ PL cho CDT làm tiếp hả bạn. nói chung vướng một phần do cơ chế pháp luật và cả năng lực tài chính CDT\n\t\t [/QUOTE]\n1 dự án pháp lý 7 năm ko xong thì chắc cũng chẳng dn nào trên tg đủ năng lực tc để làm, giờ dự án nào bị xen kẹp đất công và chuyển đổi mục đích ko qua đấu giá là chết lâm sàn hết. ldg, người mua, cổ đông, ngân hàng sẽ dính chùm trong vụ này.",
            "idComment": 373705,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Sun, 16 Apr 2023 12:31:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tToàn bộ các bên liên quan đều có lỗi:\n\n- ldg: lỗi to nhất khi xây nhà và bán chưa đủ điều kiện, nhưng cũng thiệt to khi đã bỏ ra gần 500 tỷ, mới bán dc hơn trăm.\n\n- chính quyền: thoả chủ chương đầu tư từ 2016 nhưng ko duyệt tiếp các bước tiếp theo cho dn làm đúng pl, ko kiểm tra giám sát dn để xây ko phép.\n\nđiều này cho thấy muốn làm 1 dự án đúng pl ở vn thì quá khó khăn về thủ tục, muốn đủ thủ tục rồi xây thì dẫn đến chậm xd, chậm thu tiền, làm trước thì sai luật dẫn đến 1 vòng lẫn quẩn, hầu hết dn hiện toàn ko đủ vốn cho 1 chu kỳ dự án 5-10 năm như thế, nên vừa rồi ông tt ý kiến giảm thủ tục đất đai ko biết sắp tới ntn khi nó là cần câu và lợi ích của bên cầm quyền\n\n- ngân hàng: thằng cho vay và quy trình lắm nhưng vẫn ko kiểm tra pháp lý khi cho vay\n\n- người mua: bên cuối cùng gánh thiệt hại chính trong các khâu trên, khi vừa ko có tiếng nói, ko hiểu nhiều quy định.\n\t\t [/QUOTE]\nGiờ mình bắt được thằng nào ngợi ca Lờ Đê Gờ thì mình nhét chim vào mồm nó cho bõ. Mua 5.000 cổ Lờ Đê Gờ thôi mà giờ sắp thành cổ đông dài hạn rồi!!",
            "idComment": 373706,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 16 Apr 2023 19:08:57 GMT",
            "avatar": null,
            "content": "\ncác bác ở xa thì các bác không biết, chứ tôi dân Trảng Bom, ở cách Giang Điền 8km mà tôi cũng không biết KDC này cho đến khi báo đăng, mà muốn đi vào đó cũng chẳng biết đi đường nào vì quây quanh KDC đó là rừng cao su và vườn, rẫy của người dân, nó biết lập lắm. nhưng thực tế thì CQ biết hết á, chẳng qua làm ngơ thôi.",
            "idComment": 373707,
            "iduser": 17485,
            "image": [],
            "username": "alituantb"
        },
        {
            "actionAt": "Sun, 16 Apr 2023 20:45:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alituantb\"] \n\t\t\tcác bác ở xa thì các bác không biết, chứ tôi dân Trảng Bom, ở cách Giang Điền 8km mà tôi cũng không biết KDC này cho đến khi báo đăng, mà muốn đi vào đó cũng chẳng biết đi đường nào vì quây quanh KDC đó là rừng cao su và vườn, rẫy của người dân, nó biết lập lắm. nhưng thực tế thì CQ biết hết á, chẳng qua làm ngơ thôi.\n\t\t [/QUOTE]\nGiờ chờ nhà nước phạt.",
            "idComment": 373708,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 17 Apr 2023 08:10:21 GMT",
            "avatar": null,
            "content": "\n1 dự án làm tương đối đúng quy định đây, giao đất 2001, đủ thủ tục xd, bán nhà là 2021 tức phải 20 năm mới hoàn thành thủ tục 1 dự án, cdt sang tay nhiều lần vì ko ông nào đủ vốn để theo, từ đó đội vốn cđt bán giá trên trời để bù chi phí và lợi nhuận kỳ vọng, quy hoạch thì khá lạc hậu giống bên kia đxh toàn nhà với nhà nhìn nhau, cũng may cđt nâng cáp dc cái kênh đào nhạc nước để kéo lại chút, nhưng vẫn chưa ổn lắm, điều chỉnh vẫn chưa đạt kỳ vọng với khu đại đo thị ntn hơi tiếc, thế mới thấy làm đúng và làm sai đều te tua, may nhờ sóng đợt rồi cđt ra dc lượng hàng ko biết sắp tới ra sao.\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tThêm 359 căn nhà thuộc khu đô thị Sài Gòn Bình An được phép bán nhà ở hình thành trong tương lai | Vietstock\n\t\t\t\t\t\n\nNgày 11/04, Sở Xây dựng TPHCM có văn bản chấp thuận bán nhà ở hình thành trong tương lai đối với 359 căn nhà liên kế vườn thuộc khu nhà ở thấp tầng trong dự án Khu đô thị Sài Gòn Bình An tại phường An Phú, thành phố Thủ Đức (quận 2 cũ).\n\n\n\n\n\t\t\t\t\tvietstock.vn",
            "idComment": 373709,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Tue, 18 Apr 2023 07:42:43 GMT",
            "avatar": null,
            "content": "\nMuốn làm đúng cũng rất khó , tiền thì mỗi ngày trả lãi . Hồi đó cầm đèn chạy trước nghĩ bung tiền ra thì dc",
            "idComment": 373710,
            "iduser": 9421,
            "image": [],
            "username": "lthanhthai"
        }
    ]
}