{
    "post": {
        "postid": 1686,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Bình Dương: Hàng loạt \"dự án ma\" bị \"sờ gáy\"",
        "content": "Thông qua việc thu gom đất nông nghiệp, lâm nghiệp, đất trồng cây lâu năm ở các địa bàn “sốt” đất, không thực hiện các thủ tục pháp lý làm chủ đầu tư dự án theo quy định, mà tự lập “dự án” rồi phân lô, tách thửa, tự ý xây dựng cơ sở hạ tầng (thường gọi dự án ma), các đối tượng hoặc doanh nghiệp cứ thế rao bán cho khách rồi chiếm đoạt tiền và “cao chạy xa bay”.\n\n\n\n\n\nLừa đảo bằng nhiều thủ đoạn\n\nĐầu năm 2022, Cơ quan Cảnh sát điều tra (CSĐT) Công an tỉnh Bình Dương đã thụ lý điều tra vụ án \"Lừa đảo chiếm đoạt tài sản\", xảy ra tại Công ty TNHH Địa ốc VHO (địa chỉ tại Đại lộ Bình Dương, khu phố Bình Đức, phường Bình Hòa, thành phố Thuận An, tỉnh Bình Dương); đồng thời phát lệnh truy nã bị can Ngụy Khắc Vinh, 34 tuổi, quê Thanh Hoá, là Giám đốc của công ty này về hành vi lừa đảo chiếm đoạt tài sản.\n\nBằng chiêu ký hợp đồng, thu tiền để chuyển nhượng đất, nhà ở 3 dự án gồm: Dự án Khu dân cư 5B, Dự án Khu dân cư Chánh Phú Hòa và Dự án Khu dân cư Vĩnh Phú 1 (giai đoạn 2). Khoảng 40 người dân đã bị “sập bẫy” khi công ty của Vinh nhận tiền khoảng 36 tỷ đồng nhưng không giao đất hoặc cùng lúc bán một mảnh đất cho nhiều khách hàng khác nhau.\n\nKhi người dân phát giác và tố cáo đến cơ quan chức năng thì Vinh đã tẩu thoát. Cơ quan CSĐT Công an tỉnh Bình Dương xác định, tại thời điểm khởi tố vụ án, Vinh không có mặt ở nơi cư trú, không xác định nơi sinh sống và làm việc nên phát lệnh truy nã, nhưng đến nay vẫn “bặt vô âm tín”.\n\nCuối tháng 5/2022, Cơ quan CSĐT Công an tỉnh Bình Dương cũng đã khởi tố, bắt tạm giam Trần Trọng Giáp, sinh năm 1984, ngụ phường Tân Vĩnh Hiệp, thị xã Tân Uyên, Bình Dương về tội \"Lừa đảo chiếm đoạt tài sản\". Giáp là cổ đông Công ty CP Xây dựng thương mại dịch vụ Phước Điền (trụ sở chính tại phường Dĩ An, thành phố Dĩ An, tỉnh Bình Dương).​\n\n\n\nTheo hồ sơ vụ án, Giáp đã có hành vi gian dối trong việc ký hợp đồng nguyên tắc thỏa thuận chuyển nhượng đất nền tại Dự án Khu dân cư An Hòa Residence và Dự án Khu dân cư Hòa Lợi 1. Thông qua việc ký hợp đồng này, Giáp giúp sức cho Đặng Văn Chuyền - Giám đốc Công ty Phước Điền, chiếm đoạt của 11 bị hại mua đất nền thuộc hai dự án trên với tổng số tiền hơn 3,46 tỷ đồng.\n\nTrước đó, ngày 5/11/2021, Đặng Văn Chuyền cũng đã bị Cơ quan CSĐT Công an tỉnh Bình Dương ra Quyết định khởi tố, bắt tạm giam về tội \"Lừa đảo chiếm đoạt tài sản\".\n\nHay như đầu tháng 8 năm nay, Cơ quan CSĐT Công an tỉnh Bình Dương cũng vừa khởi tố vụ án, khởi tố bị can, bắt tạm giam Nguyễn Hữu Thái - Tổng giám đốc Công ty Địa ốc Thăng Long Real (trụ sở tại Khu dân cư Phú Hoà, thành phố Thủ Dầu Một) vì \"Lừa đảo chiếm đoạt tài sản\" của khách hàng.\n\nThủ đoạn của Thái là cung cấp thông tin không trung thực về các lô đất tại thị trấn Lai Uyên, huyện Bàu Bàng, tỉnh Bình Dương để dẫn dụ nhiều khách hàng tham gia hợp tác đầu tư thông qua các hợp đồng góp vốn. Tuy nhiên, sau khi nhận tiền từ khách hàng, Thái không thực hiện đúng cam kết giao đất, cũng không trả lại tiền đã thu nên bị người mua tố cáo với cơ quan chức năng. Có ít nhất 3 khách hàng tố cáo với cơ quan điều tra là Thái đã chiếm đoạt của họ số tiền gần 2,3 tỷ đồng.\n\nĐã khởi tố 14 vụ án, 12 bị can\n\nTừ kết quả tiếp nhận, xử lý các tin báo, tố giác tội phạm có dấu hiệu lừa đảo chiếm đoạt tài sản trên lĩnh vực đất đai, từ đầu năm đến nay, lực lượng Cảnh sát kinh tế tỉnh Bình Dương đã khởi tố 14 vụ án, 12 bị can. Điển hình như Vụ án lừa đảo chiếm đoạt tài sản xảy ra tại Công ty Đất Việt, Công ty Điền Phú Phát, Công ty Phước Điền, Công ty VHO, Công ty Farms Land, Công ty Đông Bình Dương, Công ty Thăng Long Real…\n\n\n\n\n\nTheo Cơ quan CSĐT Công an tỉnh Bình Dương, thường các doanh nghiệp hay các đối tượng thực hiện phân lô, tách thửa trên loại đất không phải là đất ở, không được quy hoạch là đất ở. Sau đó sử dụng pháp nhân công ty do các đối tượng thành lập hoặc ký hợp đồng với các công ty môi giới bất động sản quảng cáo sai sự thật, chào bán dưới nhiều hình thức (qua sàn giao dịch, rao bán trên các ứng dụng điện tử như Facebook, Zalo hoặc điện thoại trực tiếp cho khách hàng để chào bán đất…).\n\nHoặc cũng có những trường hợp phân lô, tách thửa đúng quy định về diện tích đất nông nghiệp, nhưng đất đã tách thửa không được quy hoạch là đất ở mà các đối tượng vẫn cam kết các thửa đất đã được phân lô được phép xây dựng nhà ở, công trình nên đã dẫn đến hành vi vi phạm xây dựng nhà ở, xây dựng công trình trái phép trên đất nông nghiệp xảy ra ở nhiều địa phương.\n\nTrường hợp sau khi bán, khách hàng đòi bàn giao đất, giao chứng nhận quyền sử dụng đất thì cố tình kéo dài thời gian, thỏa thuận chi trả một phần tiền phạt chậm bàn giao hoặc ký phụ lục hợp đồng cam kết nhằm tiếp tục tạo lòng tin...\n\nĐiển hình là vụ án Lừa đảo chiếm đoạt tài sản xảy ra tại Công ty CP Thương mại dịch vụ xây dựng đầu tư và phát triển địa ốc Bình Dương City Land với thủ đoạn thành lập 3 công ty thành viên và thu gom đất nông nghiệp ở các địa phương, như: xã Lai Hưng, huyện Bàu Bàng; xã Phước Hòa, huyện Phú Giáo và xã Thanh An, huyện Dầu Tiếng, tỉnh Bình Dương, tự vẽ dự án không có thật, phân lô, tách thửa và ký hơn 420 hợp đồng chuyển nhượng đất để chiếm đoạt số tiền trên 160 tỷ đồng,…\n\n\n\n\n\nRiêng đối với đất thuộc diện quy hoạch, Cơ quan CSĐT Công an tỉnh Bình Dương cho biết, chủ đầu tư thường tự ý xây dựng, ký hợp đồng hợp tác đầu tư, hợp đồng góp vốn nhưng thực tế là hợp đồng chuyển nhượng quyền sử dụng đất và thu tiền của khách hàng khi dự án chưa hoàn thiện thủ tục pháp lý. Phổ biến nhất vẫn là chưa có quyết định giao đất, chưa thực hiện chuyển đổi mục đích sử dụng đất ở, chưa thực hiện nghĩa vụ tài chính về đất đai, chưa hoàn thiện hạ tầng, chưa được phép huy động vốn...\n\nMặc dù các cơ quan pháp luật đã phát hiện, điều tra, xử lý nhiều vụ án và các cơ quan báo chí, phương tiện thông tin có nhiều bài viết, phản ánh về các vi phạm, phương thức, thủ đoạn để cảnh báo tình trạng trên, nhưng thời gian gần đây vẫn tiếp tục tái diễn, thậm chí phổ biến ở nhiều nơi như Bàu Bàng, Dầu Tiếng, Phú Giáo...\n\nNguyên nhân chính, theo Cơ quan CSĐT Công an tỉnh Bình Dương, là do sự thiếu hiểu biết, thiếu thông tin, hám lợi của người mua đất. Trong khi đó, hệ thống văn bản quy phạm pháp luật về đất đai, xây dựng còn sơ hở, bất cập, chồng chéo, chưa thống nhất, nhất là việc cho phép phân lô, tách thửa đối với từng loại đất, kể cả đất nông nghiệp, đất lâm nghiệp, đất phi nông nghiệp và sự buông lỏng quản lý, giám sát ngay từ chính quyền cấp cơ sở, thậm chí có dấu hiệu tiếp tay cho sai phạm. Để tránh mất tiền oan, cách tốt nhất là khách hàng cần đề cao cảnh giác, đừng vì ham rẻ mà bị \"sập bẫy\".\n\nXem thêm:​\nNhà đầu tư BĐS lúc này \"chấp nhận cắt lỗ còn hơn mất hết\"​\nLãi suất càng ngày càng tăng cao, thị trường bất động sản sẽ diễn biến ra sao?​\nTheo Báo Đấu Thầu​",
        "posttime": "Thu, 24 Nov 2022 22:19:31 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 25 Nov 2022 09:57:46 GMT",
            "avatar": null,
            "content": "\nNgười mua cuối, ndt đang ôm đất từ những cty này thì chết đứng rồi còn gì.Ở BDđa số là công nhân, gom góp dành dụm chục năm may ra cóít tiền mua chốn an cư mà giờ thành an nhiên luôn quá",
            "idComment": 384775,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Fri, 25 Nov 2022 13:59:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tNgười mua cuối, ndt đang ôm đất từ những cty này thì chết đứng rồi còn gì.Ở BDđa số là công nhân, gom góp dành dụm chục năm may ra cóít tiền mua chốn an cư mà giờ thành an nhiên luôn quá\n\t\t [/QUOTE]\nTất cả tiền bạc cuốn gói đội nón ra đi đến thiên đường Man Đi Vơ",
            "idComment": 384776,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 25 Nov 2022 15:17:45 GMT",
            "avatar": null,
            "content": "\nUng thư bđs đã đến giai đoạn tai biến.\nbao nhiêu cái dơ dáy đã lộ hết ra",
            "idComment": 384777,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Fri, 25 Nov 2022 16:02:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tUng thư bđs đã đến giai đoạn tai biến.\n\nbao nhiêu cái dơ dáy đã lộ hết ra\n\t\t [/QUOTE]\nUng thư dái mẹ nó luôn rồi.",
            "idComment": 384778,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 25 Nov 2022 16:10:17 GMT",
            "avatar": null,
            "content": "\nmời Anh Chị xem thông tin quy hoạch đường Thống Nhất thành phố Dĩ An\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tQuy hoạch đường Thống Nhất thành phố Dĩ An\n\t\t\t\t\t\n\nNhững tuyến đường kết nối giữa các vùng trọng điểm luôn là điểm nóng phát triển đô thị và khu dân cư. Cùng chúng tôi tìm hiểu xem quy hoạch đường Thống Nhất thành phố Dĩ An có gì?\n\n\n\n\n\t\t\t\t\tbconscity.binhduong.vn",
            "idComment": 384779,
            "iduser": 7060,
            "image": [],
            "username": "Bcons City"
        },
        {
            "actionAt": "Fri, 25 Nov 2022 19:17:17 GMT",
            "avatar": null,
            "content": "\n\" F0 \" - những Kẻ gom tiền cho Thị trường Bất Động Sản phổ thông | Thảo Luật Chung | Otosaigon\n\t\t\t\t\t\n\nNếu xem 5 nhân tố Tài chính có ảnh hưởng chi phối đến tăng trưởng về Giá của Thị trường Bất Động Sản:   - Dòng tiền FDI (vốn ngoại); - Tín dụng, Trái phiếu thông thoáng; - Đầu tư Công; - Kinh tế tăng trưởng; - F0  thì F0 vẫn là nhân tố có động lực mạnh mẽ hàng đầu (số 1) để dẫn mọi nguồn tiền...\n\n\n\n\n\t\t\t\t\twww.otosaigon.com",
            "idComment": 384780,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 25 Nov 2022 19:33:43 GMT",
            "avatar": null,
            "content": "\nVai trò của lãnh đạo nhà nước ở đâu. Cty bđs phát hành trái phiếu sai luật đâu phải ngày 1 ngày 2. Rồi phân lô xẻ thịt đất nn chính quyền có thấy hay không. Hay tiếp tay cho nó",
            "idComment": 384781,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Fri, 25 Nov 2022 20:44:12 GMT",
            "avatar": null,
            "content": "\nmấy năm trước, nhờ có dịch phân lô bán nền, nên Đất Nguyên Liệu đã có đầu ra khá tốt,\n\nkhi đó các Chuyên gia Đất Nguyên Liệu luôn đúng",
            "idComment": 384782,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 14:16:16 GMT",
            "avatar": null,
            "content": "\nmột năm rưỡi trước,\nkhi trăm hoa đang đua nở (nở kiểu Hoa 10 giờ),\n\nmình có ý kiến thế này\n\n\n\n\n\n\nnhưng khi đó các Chuyên gia Đất Nguyên Liệu, các Chuyên gia Đất Chó ị đang ăn sóng, nên oách xà lách lắm,\n\nbây giờ đang lúc khó khăn của Thị trường Tài chính, khó khăn này đang áp đảo và che mờ những khó khăn khác liên quan đến Đất Nguyên Liệu, Đất Chó ị, nên các Chuyên gia còn có lý do để đổ thừa do Thị trường Tài chính",
            "idComment": 384783,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2839/2839738-db9ace59b34ac1f327e169187333ab60.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 21:16:09 GMT",
            "avatar": null,
            "content": "\ncác khoản tiền 500 triệu đến 3 tỉ chảy vào Đất Tỉnh sẽ làm tăng doanh số:\n\n- iPhone 12, 13, 14;\n- xe hơi dưới 4 tỉ trở lại;\n- túi xách LV chính hãng;\n- đồng hồ Rolex chính hãng;\n- mỹ phẩm;\n- thời trang;\n- xe máy mới;\n- doanh số quán nhậu xung quanh các trường đại học có sinh viên nội trú;\n- Visa EB5;\n- Visa 188\n...",
            "idComment": 384784,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 26 Nov 2022 21:17:39 GMT",
            "avatar": null,
            "content": "\ntrong lúc đó Việt Cộng đang phải gánh lòi cả mắt về lạm phát và tỉ giá",
            "idComment": 384785,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        }
    ]
}