{
    "post": {
        "postid": 1422,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Số phận của đất phân lô tách thửa sẽ như thế nào?",
        "content": "Đầu năm 2022, thị trường bất động sản xuất hiện nhiều đợt sốt đất tại các địa phương trong cả nước. Tuy nhiên, đó đa số là những sản phẩm tự phát, phân lô, không thuộc dự án phát triển.​\n\n\n\n\nTrong giai đoạn từ 2018 đến đầu năm 2022, thị trường bất động sản ven TP.HCM liên tục xuất hiện các cơn “sốt đất”, nhiều khu vực giá đất đã tăng lên gấp 2 - 3 lần. Tuy nhiên, từ nửa cuối năm 2022, thị trường bất động sản bỗng rơi vào trầm lắng. Do đó, thanh khoản sụt giảm khiến nhiều nhà đầu tư phải rao bán \"cắt lỗ\" Cùng với đó, các địa phương siết chặt điều kiện về phân lô tách thửa càng khiến phân khúc này gặp khó.\n\nThị trường bất động sản xuất hiện nhiều đợt sốt đất tại Quảng Trị, Gia Lai, Đắc Lắk, Bình Thuận… Tuy nhiên, đây đa phần là các đợt sốt đất bạnc bộ, hoặc sốt ảo. Các cơn sốt đất này đến nhanh và đi qua cũng nhanh.\n\nĐánh giá về thị trường bất động sản năm 2022, Bộ Xây dựng cho biết hoạt động của thị trường bất động sản có dấu hiệu bất thường, chưa ổn định, chưa lành mạnh. Đơn cử, đầu năm thị trường bất động sản “bùng nổ”, đặc biệt là phân khúc đất nền có tỷ lệ hấp thụ mạnh. Tuy nhiên đến cuối năm thị trường lại trầm lắng.\n\nBên cạnh đó, nguồn cung khan hiếm, hầu hết các sản phẩm chào bán trên thị trường đều đã được chào bán từ những năm trước, rất ít các dự án mới phát sinh. Cấu trúc nguồn cung nghiêng về sản phẩm cao cấp. Sản phẩm phục vụ ở thực, sản phẩm giá rẻ và nhà ở xã hội khan hiếm.​\n\n\n\n\nRiêng phân khúc đất nền chứng kiến sự bùng nổ quá mạnh, đặc biệt là tại những địa phương mới nổi, quản lý nhà nước chưa thực sự tốt tạo nên các cơn “sốt đất ảo”. Những sản phẩm này chủ yếu là tự phát, không thuộc dự án phát triển.\n\nCũng theo thống kê từ Bộ Xây dựng, lượng giao dịch đất nền thành công trong các quý của năm 2022 không ổn định, tăng mạnh nhất vào các quý 1, quý 2 sau đó giảm mạnh trong quý 3 và quý 4. Riêng giá bất động sản, đặc biệt là nhà ở và đất nền, liên tục tăng trong quý 1 và quý 2, chững lại ở quý 3 và quý 4 có điều chỉnh giảm ở một số dự án nhưng không nhiều. Hầu hết vẫn giữ ở mức cao đã thiết lập cuối quý 2. Giữa thời điểm thị trường bất động sản có nhiều khó khăn như hiện nay, những cơn sốt đất ảo và cả làn sóng đầu cơ nhà đất đã không còn xuất hiện.\n\nPhân tích thực tiễn, nhiều nhà đầu tư có kinh nghiệm cho rằng thị trường bất động sản đã qua giai đoạn đầu cơ lướt sóng. Đi cùng với đó, làn sóng tách thửa đất, phân lô, bán nền tràn lan ở các địa phương mới nổi đang được hạn chế.\n\nỞ thời điểm hiện nay, mặc dù giá đất có giảm nhưng phân khúc đất nền tách thửa sẽ ít có lợi thế cạnh tranh hơn so với đất nền dự án do những hạn chế về quy hoạch đồng bộ, hạ tầng kỹ thuật, hạ tầng xã hội. Nguồn cung sản phẩm đất nền tách thửa sẽ bị hạn chế khi nhiều địa phương trong cả nước đang siết chặt việc quản lý đất đai, tách thửa đất.\n\nNgày 20/2 vừa qua, UBND huyện Đạ Tẻh đã báo cáo UBND tỉnh Lâm Đồng về những khó khăn, vướng mắc khi thực hiện quy định mới về việc điều kiện hợp thửa, tách thửa.\n\nUBND huyện Đạ Tẻh cho biết, từ khi áp dụng quy định tại văn bản số 4911/UBND-ĐC ngày 05/7/2022 của UBND tỉnh Lâm Đồng, tất cả các trường hợp tách thửa chuyển nhượng của hộ gia đình, cá nhân trên địa bàn huyện không được cơ quan có thẩm quyền tiếp nhận xem xét giải quyết.\n\nLý do được cơ quan chức năng đưa ra là vì các trường hợp tách thửa liên quan đến chuyển nhượng là thuộc trường hợp kinh doanh bất động sản nên phải thành lập doanh nghiệp hoặc hợp tác xã và lập dự án đầu tư.\n\n\n\n\n\nTương tự, ngày 9/2/2023, UBND tỉnh Quảng Nam đã chỉ đạo về việc tham mưu văn bản xin ý kiến của Bộ Tài nguyên và Môi trường đối với các nội dung vướng mắc về tách thửa trên địa bàn tỉnh. Tỉnh này yêu cầu, trước mắt các địa phương chưa giải quyết thủ tục hồ sơ về tách thửa đất liên quan đến đầu tư xây dựng cơ sở hạ tầng giao thông bạnc bộ.\n\nUBND tỉnh Khánh Hòa cũng ban hành quy định mới về hạn mức giao đất, hạn mức công nhận quyền sử dụng đất cho hộ gia đình, cá nhân; điều kiện tách thửa, hợp thửa theo từng loại đất và diện tích tối thiểu được tách thửa đối với từng loại đất trên địa bàn tỉnh. Tại quy định mới này, UBND tỉnh Khánh Hòa đã quy định bạn thể các điều kiện tách thửa đối với từng loại đất sau khi trừ diện tích đất quy hoạch phải thu hồi theo quy định của pháp luật.\n\nTừng chia sẻ về vấn đề này, ông Nguyễn Chí Thanh - Phó Chủ tịch thường trực Hội Môi giới Bất động sản Việt Nam cho hay, việc tạm dừng việc giải quyết thủ tục liên quan đến chia tách thửa đối với đất nông nghiệp, thửa đất gồm đất ở và đất nông nghiệp, thửa đất phi nông nghiệp không có đất ở sẽ ngăn chặn được việc gom đất hỗn hợp, tràn lan rồi phân lô, rao bán trái mục đích sử dụng. Thị trường đất nền có thể sẽ khựng lại nhưng đây là điều cần thiết. Bởi nếu phát triển nhưng theo hướng tràn lan, cho phép phân lô tùy tiện, bán đất và chuyển đổi đất sai mục đích thì không đem lại lợi ích gì, thậm chí là đang dung túng cho các nhà đầu cơ, tạo tình trạng sốt ảo giá.\n\nTheo ông Nguyễn Văn Đính, Phó Chủ tịch Hiệp hội Bất động sản Việt Nam, giá bất động sản thời gian qua đã bị đẩy lên quá cao, không còn phù hợp với nhu cầu của đại đa số người dân. Áp lực tăng giá đầu vào như vật liệu xây dựng, thiết bị, máy móc, chi phí vốn, giá đất,... đã gây áp lực lên giá thành bất động sản.\n\n“Tuy nhiên, giá bất động sản có giảm trong thời gian gần đây nhưng vẫn gấp nhiều lần so với thời điểm năm 2018. Do đó, cắt lỗ chỉ đúng với nhà đầu tư ngắn hạn”, ông Đính nói.\n\nCó thể thấy, thị trường chung đang có hiện tượng giảm giá ở nhiều khu vực. Tuy nhiên, nếu so với thời điểm cách đây khoảng 3 - 4 năm thì vẫn cao hơn nhiều. Do đó, một số nhà đầu tư đã mua từ sớm dù giảm giá bán trong thời điểm này nhưng vẫn lãi tiền tỷ.\n\nPhó Chủ tịch Hiệp hội Bất động sản Việt Nam nhấn mạnh, việc dừng phân lô tách thửa đối với một số loại đất như đất nông nghiệp, đất lâm nghiệp có thể xem xét đưa vào Luật Đất đai (sửa đổi) nhằm có cơ sở pháp lý vững chắc cho các cơ quan chức năng và chính quyền địa phương quản lý và quy hoạch đất đai.​\nXem thêm:\n\nTPHCM bán đấu giá 3.800 căn hộ từng làm bệnh viện dã chiến\nÁp lực trả lãi ngân hàng khiến nhiều chủ sở hữu nhà phố và biệt thự phải bán \"cắt lỗ\"\nLãi suất cho vay mua nhà tại ngân hàng nào đang thấp nhất?\nTheo Nhịp sống thị trường​",
        "posttime": "Thu, 02 Mar 2023 10:10:06 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 04 Mar 2023 14:31:18 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 376654,
            "iduser": 17599,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2901/2901500-1e582819006770523e0c7fe41fe5ae69.jpg"
            ],
            "username": "nguyenlucky"
        },
        {
            "actionAt": "Sat, 04 Mar 2023 22:34:41 GMT",
            "avatar": null,
            "content": "\nTreo chắc cũng tới Tết",
            "idComment": 376655,
            "iduser": 12478,
            "image": [],
            "username": "kevinngva"
        },
        {
            "actionAt": "Sun, 05 Mar 2023 08:21:51 GMT",
            "avatar": null,
            "content": "\ngiờ nó ko cho vay thì nghẹo hết chứ mua bán gì được nữa, tín dụng siết thế thì nghẹo hết.",
            "idComment": 376656,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        },
        {
            "actionAt": "Sun, 05 Mar 2023 08:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenlucky\"] \n[img]https://www.otosaigon.com/attachments/2894018/[/img]\n [/QUOTE]\nToàn dân hiến đất làm đường thế kia mà mấy anh ko cho là sao????",
            "idComment": 376657,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Sun, 05 Mar 2023 08:48:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tGọi là công nghệ chia nền hả bác, thêm cái AI nữa cho phong trào.\n\nToàn dân hiến đất làm đường thế kia mà mấy anh ko cho là sao????\n\t\t [/QUOTE]\nCông nghệ lõi, tiến trình 5km",
            "idComment": 376658,
            "iduser": 17599,
            "image": [],
            "username": "nguyenlucky"
        },
        {
            "actionAt": "Sun, 05 Mar 2023 09:23:21 GMT",
            "avatar": null,
            "content": "\nRut ống",
            "idComment": 376659,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Sun, 05 Mar 2023 10:06:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenlucky\"] \n\t\t\tCông nghệ lõi, tiến trình 5km  ;)\n [/QUOTE]\nBác chậm cập nhật rồi, giờ đã áp dụng công nghệ bán nền, tiến trình 5x20 m, băng thông đồi núi ko lối đi, graphic ko cần giấy nên giờ ram tắt nghẽn ngưng giao dịch",
            "idComment": 376660,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Sun, 05 Mar 2023 12:17:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenlucky\"] \n[img]https://www.otosaigon.com/attachments/2894018/[/img]\n [/QUOTE]\nKỹ nghệ phân lông bán mền.",
            "idComment": 376661,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 05 Mar 2023 18:16:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tIntel in Vietnam.\n\nSiêu luôn.\n\nKỹ nghệ phân lông bán mền.\n\t\t [/QUOTE]\nGọi là 'phân lông bán lỗ' cho có vần có điệu.",
            "idComment": 376662,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        }
    ]
}