{
    "post": {
        "postid": 1921,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Thị trường Bất động sản sẽ phục hồi sau khi điều chỉnh room tín dụng",
        "content": "TS. Sử Ngọc Khương, Giám đốc Cấp cao Savills Việt Nam đánh giá việc nới room tín dụng cho các ngân hàng, tạo điều kiện vay thuận lợi cho các doanh nghiệp sẽ giúp thị trường bất động sản phục hồi và tái phát triển. Việc kêu gọi vốn thông qua hình thức M&A vẫn được các nhà đầu tư tin tưởng và tìm đến.\n\nTrong nửa đầu năm, dòng vốn cho thị trường bất động sản bị thu hẹp từ nhiều phía như kiểm soát chặt nguồn vốn tín dụng, phát hành trái phiếu doanh nghiệp, sự suy giảm của thị trường trái phiếu. \n\nTuy nhiên, đến ngày 7/9, Ngân hàng Nhà nước đã phát đi thông cáo cho biết đã thực hiện điều chỉnh chỉ tiêu tăng trưởng tín dụng năm 2022 đối với các tổ chức tín dụng có đề nghị và có thông báo gửi các tổ chức tín dụng này. bạn thể, các ngân hàng đã thông báo điều chỉnh hạn mức room tín dụng như Sacombank 4%; Agribank 3,5%; MB 3,2%; Vietcombank 2,7%; TPBank 1,2%; SHB 3,2%; OCB 3,1%; VIB 3%… \n\nCơ hội mới cho doanh nghiệp và nhà đầu tư \n\nThông tin này đã nhận được sự quan tâm đặc biệt của các doanh nghiệp, nhà đầu tư và khách hàng của thị trường bất động sản. Theo TS Sử Ngọc Khương, Giám đốc cao cấp Bộ phận Đầu tư Savills Việt Nam, việc siết chặt tín dụng nhằm giúp Nhà nước có cơ hội chọn lựa và ưu tiên những doanh nghiệp, dự án có dòng tiền tốt ở các lĩnh vực khác nhau, tùy vào thời điểm và tình hình kinh tế. Ngoài ra, động thái này sẽ hạn chế việc vay tín dụng xấu, gây khó khăn cho các ngân hàng. \n\n“Thông báo điều chỉnh room tín dụng mới nhất của Ngân hàng Nhà nước là một động thái bẻ khóa tiền tệ tích cực, giúp trực tiếp bơm nguồn tiền vào nền kinh tế hậu Covid-19, từ đó tiếp sức cho các lĩnh vực và ngành nghề bao gồm dịch vụ, sản xuất, kinh doanh và bất động sản”, ông Khương nhận định. \n\nViệc nới room tín dụng cho các ngân hàng, tạo điều kiện vay thuận lợi cho các cá nhân doanh nghiệp bất động sản. Qua đó, thị trường bất động sản sẽ có thêm nguồn cung, các nhà đầu tư cũng có thêm cơ hội sở hữu bất động sản. Đây sẽ là tín hiệu rất tích cực giúp thị trường phục hồi và phát triển sau giai đoạn khó khăn từ đầu năm 2022.\n\nTheo vị chuyên gia này, Việt Nam hiện là một trong những quốc gia có tốc độ hồi phục và phát triển kinh tế mạnh nhất thế giới trong giai đoạn sau đại dịch, giúp quốc gia thu hút nhiều sự quan tâm và nguồn đầu tư nước ngoài. Sau khi Chính phủ mở lại các chuyến bay quốc tế từ tháng 10/2021, các ngành kinh tế, đặc biệt là du lịch và khách sạn, đã được hưởng lợi lớn. \n\nYếu tố này đã tạo thuận lợi cho các doanh nghiệp nước ngoài gia nhập thị trường Việt Nam, nhất là trong bối cảnh cơ hội đầu tư tại quốc gia của họ ngày càng hạn chế, các khoản đầu tư cũng không có tính cạnh tranh cao như tại Việt Nam.\n\n\n\n\n\n“Đây sẽ là cơ hội cho việc phát triển nguồn lực cho dòng FDI ở Việt Nam, bao gồm thị trường bất động sản. Đối với đất nước có hơn 100 triệu dân như Việt Nam, một siêu đô thị với hơn 10 triệu dân như TP HCM, các khoản đầu tư này là rất quan trọng”, ông Khương bình luận thêm.   \n\nThực tế, số vốn ngoại đầu tư trực tiếp (FDI) giảm gần 13% so với cùng kỳ năm trước. Trong đó, riêng vốn FDI rót vào ngành kinh doanh bất động sản lại tăng vọt với hơn 3,3 tỷ USD, chiếm 19,9% tổng vốn đầu tư đăng ký. \n\nTuy nhiên, vẫn còn đó những vướng mắc về hành lang pháp lý trong nhiều dự án bất động sản ở Việt Nam, gây do dự cho doanh nghiệp và các nhà đầu tư trong và ngoài nước.  \n\nM&A vẫn là giải pháp cho bài toán về vốn\n\nTrong bối cảnh các quy định về tín dụng cho ngành bất động sản có nhiều thay đổi, chuyên gia Savills đánh giá việc kêu gọi vốn thông qua hình thức M&A vẫn được các nhà đầu tư tin tưởng và tìm đến những đơn vị tư vấn M&A tiêu chuẩn quốc tế để được hỗ trợ kết nối với những đối tác phù hợp. \n\nNhận định về xu hướng M&A của các nhà đầu tư nước ngoài tại thị trường bất động sản Việt Nam hiện nay, ông Khương cho rằng đây là cơ hội lớn dành cho các doanh nghiệp trong nước. Việc liên kết giữa các nguồn lực tài chính khác nhau giúp cho doanh nghiệp cải thiện năng lực phát triển các dự án và thu hút nguồn khách hàng mới do các nhà đầu tư nước ngoài đem lại. \n\n“Ngoài ra, đối với những công ty niêm yết, điều này sẽ hỗ trợ doanh nghiệp trong việc thu hút vốn nước ngoài trên sàn giao dịch chứng khoán. Các công ty quy mô nhỏ với năng lực tài chính thấp cần phải có chiến lược tái cấu trúc lại danh mục đầu tư, đảm bảo hoàn thiện các thủ tục pháp lý của dự án”, Giám đốc Cấp cao Bộ phận Đầu tư Savills Việt Nam nói thêm.\n\nTheo ông Khương, ngoài nguồn lực và tài chính thì các thủ tục cơ chế là vấn đề nan giải nhất trong việc phát triển thị trường bất động sản ở Việt Nam, không ít dự án còn vướng mắc vấn đề pháp lý. \n\nVì vậy việc nới room tín dụng và tăng nguồn lực sẽ không tạo nên những thay đổi rõ rệt cho các doanh nghiệp hay cải thiện tình trạng hạn chế về nguồn cung trên thị trường. \n\nDo đó, chuyên gia khuyến nghị Chính phủ cần phải có những chính sách khơi thông để bổ sung nguồn vốn nội lực và nguồn vốn vay cho doanh nghiệp, từ đó tăng tính liên kết, giúp thị trường bất động sản tận dụng được tiềm năng.\n\nXem thêm:\n\nNới room tín dụng có phải là “đũa thần” cho thị trường bất động sản?\nTP HCM: Doanh nghiệp khởi công nhưng không xây nhà ở xã hội sẽ bị thu hồi dự án\nTheo NDH​",
        "posttime": "Sat, 10 Sep 2022 23:25:50 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 11 Sep 2022 05:54:58 GMT",
            "avatar": null,
            "content": "\ntuyet",
            "idComment": 397193,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Sun, 11 Sep 2022 20:57:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tLàm sao giá đừng tăng, giao dịch tăng, lượng cung = lượng cầu kiểu như gạo, như thịt ấy khi đó dân đen mới an yên. Chứ mà phục hồi như các thánh là giá phải tăng tăng liên tục thì dân đen lại khốn khổ\n\t\t [/QUOTE]\nMà ai cũng vậy, thì sao BĐS không lên giá được? Khi BĐS không lên, lúc đó mới là thảm họa, vì có ai dồn tiền mua 1 thứ không hề tăng giá, trong khi có thể thuê thứ đó với giá rất rẻ?",
            "idComment": 397194,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Sun, 11 Sep 2022 21:06:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tCả chục năm nay, cuộc chơi BĐS ai cũng rõ là cuộc chơi của dân có tiền, để kiếm lợi, tích trữ tài sản và vì thế được đánh lên liên tục.\n\n\n\nDân đen có bao giờ có cơ hội can dự gì vào đâu, thì khổ gì bạn!?\n\n\n\nNếu là vấn đề chỗ ở, thì chỗ ở có bao giờ thiếu. Giá cho thuê biến động đâu bao nhiêu so với giá trị BĐS và mức tăng thu nhập.\n\n\n\nDân đen, nếu có, mua BĐS, cũng là nhằm kiếm lời. BĐS mà không lên giá, hay lên giá ít hơn lãi suất ngân hàng trừ hoa lợi cho thuê, thì dân đen lại chả thất vọng, kêu oai oái, và lúc đó không dân đen hay dân không đen nào bỏ tiền vào BĐS.\n\n\n\nTrong xã hội này, chẳng có ai muốn BĐS không lên giá đâu bạn. Thành phần than giá mắc, ảo, vượt quá tầm tay, sẽ chính là thành phần muốn giá lên nhiều nhất ngay sau khi mua xong 1 BĐS cho riêng họ. Không phải họ muốn BĐS giảm giá, mà điều họ muốn thực sự, là BĐS luôn tăng giá, tăng mạnh nữa cơ, chỉ đặc biệt không tăng, thậm chí giảm, lúc họ chưa đủ khả năng mà thôi.\n\n\n\nMà ai cũng vậy, thì sao BĐS không lên giá được? Khi BĐS không lên, lúc đó mới là thảm họa, vì có ai dồn tiền mua 1 thứ không hề tăng giá, trong khi có thể thuê thứ đó với giá rất rẻ?\n\t\t [/QUOTE]\nVN nên tiến tới quản lý thị trường sớm nhất có thể để cho minh bạch thì bds khỏi tăng x lần ngay mà",
            "idComment": 397195,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Sun, 11 Sep 2022 23:36:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pamken\"] \n\t\t\tVN nên tiến tới quản lý thị trường sớm nhất có thể để cho minh bạch thì bds khỏi tăng x lần ngay mà :)\n [/QUOTE]\nChiêu nay e đi ăn tân gia, cả bàn đang tám chuyện sôi nổi về bđs. Đến lúc nói đến đoạn các thành phần quan chức chính quyền là ôm đất nhiều nhất thì 1 bác conan về hưu lủi đi đâu mất.",
            "idComment": 397196,
            "iduser": 7006,
            "image": [],
            "username": "xèo_phì"
        },
        {
            "actionAt": "Mon, 12 Sep 2022 08:05:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tLàm sao giá đừng tăng, giao dịch tăng, lượng cung = lượng cầu kiểu như gạo, như thịt ấy khi đó dân đen mới an yên. Chứ mà phục hồi như các thánh là giá phải tăng tăng liên tục thì dân đen lại khốn khổ\n\t\t [/QUOTE]\nLàm gì có xã hội đại đồng như lí tưởng xhcn",
            "idComment": 397197,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Mon, 12 Sep 2022 08:15:47 GMT",
            "avatar": null,
            "content": "\nMuốn bđs giảm giá bằng 20 năm trước, thì làm 1 phát theo năm 45. Đấu tố điền chủ (tha cho ở tù), tịch thu  bđs phân chia cho dân đen.",
            "idComment": 397198,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Mon, 12 Sep 2022 10:24:24 GMT",
            "avatar": null,
            "content": "\nNghe như tin mưa rào tới...!",
            "idComment": 397199,
            "iduser": 18132,
            "image": [],
            "username": "tommuni"
        },
        {
            "actionAt": "Mon, 12 Sep 2022 10:39:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tCả chục năm nay, cuộc chơi BĐS ai cũng rõ là cuộc chơi của dân có tiền, để kiếm lợi, tích trữ tài sản và vì thế được đánh lên liên tục.\n\n\n\nDân đen có bao giờ có cơ hội can dự gì vào đâu, thì khổ gì bạn!?\n\n\n\nNếu là vấn đề chỗ ở, thì chỗ ở có bao giờ thiếu. Giá cho thuê biến động đâu bao nhiêu so với giá trị BĐS và mức tăng thu nhập.\n\n\n\nDân đen, nếu có, mua BĐS, cũng là nhằm kiếm lời. BĐS mà không lên giá, hay lên giá ít hơn lãi suất ngân hàng trừ hoa lợi cho thuê, thì dân đen lại chả thất vọng, kêu oai oái, và lúc đó không dân đen hay dân không đen nào bỏ tiền vào BĐS.\n\n\n\nTrong xã hội này, chẳng có ai muốn BĐS không lên giá đâu bạn. Thành phần than giá mắc, ảo, vượt quá tầm tay, sẽ chính là thành phần muốn giá lên nhiều nhất ngay sau khi mua xong 1 BĐS cho riêng họ. Không phải họ muốn BĐS giảm giá, mà điều họ muốn thực sự, là BĐS luôn tăng giá, tăng mạnh nữa cơ, chỉ đặc biệt không tăng, thậm chí giảm, lúc họ chưa đủ khả năng mà thôi.\n\n\n\nMà ai cũng vậy, thì sao BĐS không lên giá được? Khi BĐS không lên, lúc đó mới là thảm họa, vì có ai dồn tiền mua 1 thứ không hề tăng giá, trong khi có thể thuê thứ đó với giá rất rẻ?\n\t\t [/QUOTE]\nThói đời kể cũng lạ rứa những thánh chưa có mảnh đất cắm dùi luôn muốn dá đất giảm để mua vào nhưng khi mua rồi lại éo ai muốn giảm lại cứ muốn nó tăng thế mới đểu.",
            "idComment": 397200,
            "iduser": 10792,
            "image": [],
            "username": "chuongmi"
        },
        {
            "actionAt": "Mon, 12 Sep 2022 10:52:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuongmi\"] \n\t\t\tBác nói quá chuẩn ko cần chỉnh :D\n\n\n\nThói đời kể cũng lạ rứa những thánh chưa có mảnh đất cắm dùi luôn muốn dá đất giảm để mua vào nhưng khi mua rồi lại éo ai muốn giảm lại cứ muốn nó tăng thế mới đểu.\n\t\t [/QUOTE]\nTừ đó ra mọi chuyện.",
            "idComment": 397201,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 12 Sep 2022 11:21:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tCả chục năm nay, cuộc chơi BĐS ai cũng rõ là cuộc chơi của dân có tiền, để kiếm lợi, tích trữ tài sản và vì thế được đánh lên liên tục.\n\n\n\nDân đen có bao giờ có cơ hội can dự gì vào đâu, thì khổ gì bạn!?\n\n\n\nNếu là vấn đề chỗ ở, thì chỗ ở có bao giờ thiếu. Giá cho thuê biến động đâu bao nhiêu so với giá trị BĐS và mức tăng thu nhập.\n\n\n\nDân đen, nếu có, mua BĐS, cũng là nhằm kiếm lời. BĐS mà không lên giá, hay lên giá ít hơn lãi suất ngân hàng trừ hoa lợi cho thuê, thì dân đen lại chả thất vọng, kêu oai oái, và lúc đó không dân đen hay dân không đen nào bỏ tiền vào BĐS.\n\n\n\nTrong xã hội này, chẳng có ai muốn BĐS không lên giá đâu bạn. Thành phần than giá mắc, ảo, vượt quá tầm tay, sẽ chính là thành phần muốn giá lên nhiều nhất ngay sau khi mua xong 1 BĐS cho riêng họ. Không phải họ muốn BĐS giảm giá, mà điều họ muốn thực sự, là BĐS luôn tăng giá, tăng mạnh nữa cơ, chỉ đặc biệt không tăng, thậm chí giảm, lúc họ chưa đủ khả năng mà thôi.\n\n\n\nMà ai cũng vậy, thì sao BĐS không lên giá được? Khi BĐS không lên, lúc đó mới là thảm họa, vì có ai dồn tiền mua 1 thứ không hề tăng giá, trong khi có thể thuê thứ đó với giá rất rẻ?\n\t\t [/QUOTE]\ntuy nhiên luật đất đai mới ko hề đánh thuế bds",
            "idComment": 397202,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        },
        {
            "actionAt": "Mon, 12 Sep 2022 12:06:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\tthưc ra cũng có 1 cách\n\nđó là đánh thuế bds như bên Mỹ 2% mỗi năm\n\nlúc đó bds không phải là tài sản nữa mà thành tiêu sản\n\n1 căn biệt thự 100 tỷ thì trả 2 tỷ tiền thuế 1 năm. Căn nhà phố 20 tỷ thì trả 400 triệu 1 năm\n\nkhông ai thực sự sở hữu bds ngoài nhà nước, ai tiền nhiêu thì trả tiền thuê nhiêu thì ở nhà to\n\ntuy nhiên luật đất đai mới ko hề đánh thuế bds\n\t\t [/QUOTE]\nBác đưa mục đích để giá bđs giảm 70% bằng giá 5 năm trước mới thuyết phục dân đen mua.",
            "idComment": 397203,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Mon, 12 Sep 2022 14:32:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\tthưc ra cũng có 1 cách\n\nđó là đánh thuế bds như bên Mỹ 2% mỗi năm\n\nlúc đó bds không phải là tài sản nữa mà thành tiêu sản\n\n1 căn biệt thự 100 tỷ thì trả 2 tỷ tiền thuế 1 năm. Căn nhà phố 20 tỷ thì trả 400 triệu 1 năm\n\nkhông ai thực sự sở hữu bds ngoài nhà nước, ai tiền nhiêu thì trả tiền thuê nhiêu thì ở nhà to\n\ntuy nhiên luật đất đai mới ko hề đánh thuế bds\n\t\t [/QUOTE]\nLuật kd bds là bên bộ xây dựng làm. Luật đất đai của bên tnmt build. Còn thuế đánh hay ko là bên bộ tài chính chỉ đang đánh tiếng chưa build.( phải họp với 2 bộ kia + bên công an mới ra dc)",
            "idComment": 397204,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Mon, 12 Sep 2022 16:03:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tBao nhiêu triệu đồng bào ra đi để xóa địa chủ, điền chủ để bây giờ tạo ra địa chủ mới???\n\t\t [/QUOTE]\nĐịa chủ là cán bộ hay dân đen nhiều hơn.",
            "idComment": 397205,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Mon, 12 Sep 2022 16:20:14 GMT",
            "avatar": null,
            "content": "\nĐánh lên để thoát hàng, sau đó đó siết tín dụng cho ngộp lại. Giờ lại thả tín dụng để cho bà con thoát hàng à. Có vẻ tử tế nhỉ",
            "idComment": 397206,
            "iduser": 7454,
            "image": [],
            "username": "JunB"
        },
        {
            "actionAt": "Mon, 12 Sep 2022 16:31:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran hà\"] \n\t\t\tLuật kd bds là bên bộ xây dựng làm. Luật đất đai của bên tnmt build. Còn thuế đánh hay ko là bên bộ tài chính chỉ đang đánh tiếng chưa build.( phải họp với 2 bộ kia + bên công an mới ra dc)\n\t\t [/QUOTE]\nmà nhiều nước cũng đâu đánh thuế bds mạnh như Mỹ. Thái Lan, Mã Lai giàu hơn nhiều cũng ko đánh thuế kiểu đó. Đánh kiểu đó thì tiền dân ko còn đổ vào bds nữa , nhà nước thiệt đầu tiên",
            "idComment": 397207,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        },
        {
            "actionAt": "Mon, 12 Sep 2022 16:49:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\thiện chỉ thả nổi định giá bds theo thị trường, chưa đánh thuế\n\nmà thả nổi bds theo thị trường thì ai chuyển thổ cư xây nhà đóng thuế ngang với mua đất thổ cư mới\n\n5 năm tới đập đất nông nghiệp là chủ yếu thôi, còn thổ cư thì đợi hạ tầng ổn ổn sẽ siết như nước ngoài thôi. Giờ mà đánh thuế như vậy thì tài sản sẽ chảy sạch khỏi VN ngay lập tức.\n\nmà nhiều nước cũng đâu đánh thuế bds mạnh như Mỹ. Thái Lan, Mã Lai giàu hơn nhiều cũng ko đánh thuế kiểu đó. Đánh kiểu đó thì tiền dân ko còn đổ vào bds nữa , nhà nước thiệt đầu tiên\n\t\t [/QUOTE]\nchảy đi đâu  qua tư bản, ko bit thuế hả ^^",
            "idComment": 397208,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Mon, 12 Sep 2022 19:37:21 GMT",
            "avatar": null,
            "content": "\nMình thấy cũng vậy chứ có dễ thở hơn đâu, vay thế chấp dạng kinh doanh bên acb hơn 2 tháng mới vừa được giải ngân cách đây 2 ngày. Còn 1 gói bên tech vẫn đang ngâm chưa thấy động tĩnh gì.",
            "idComment": 397209,
            "iduser": 8851,
            "image": [],
            "username": "Trinhtulac"
        },
        {
            "actionAt": "Mon, 12 Sep 2022 21:41:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tBao nhiêu triệu đồng bào ra đi để xóa địa chủ, điền chủ để bây giờ tạo ra địa chủ mới???\n\t\t [/QUOTE]\nnói thẳng ra ngu thì nghèo, đòi đất rẻ hay thuế để cướp rẻ đất của ngưòi giàu à, mơ đi",
            "idComment": 397210,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Mon, 12 Sep 2022 21:59:14 GMT",
            "avatar": null,
            "content": "\nLần nới rộng Tín dụng này là để phục vụ nhu cầu dòng tiền vốn cao điểm dịp cuối năm, ít nhắm vào các khoản cho vay trung và dài hạn,\n\nthời điểm này có rào cản với các nhu cầu vay trung và dài hạn hiện nay là lãi suất, biên độ sau khi hết thời gian ưu đãi lãi suất và tỉ lệ hạn mức tín dụng tính trên giá trị định giá tài sản đảm bảo",
            "idComment": 397211,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 12 Sep 2022 22:05:53 GMT",
            "avatar": null,
            "content": "\nTruyền thông về lần tín dụng này thì cứ nói chung chung, cho Cộng đồng Mạng khoan khoái tí,\n\nnhưng thực tế khi triển khai chỉ cho vay từ 10 năm trở lại, ls 12 tháng đầu khoảng 9,5%, biên độ 4% đến 4,5%, phạt trả nợ trước hạn khoảng 2,5% đến 3% trong 3 năm đầu, thì chỉ F0 do không đọc hdtd và kun thì mới ký",
            "idComment": 397212,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 09:25:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pamken\"] \n\t\t\tchảy đi đâu :D qua tư bản, ko bit thuế hả ^^\n\t\t [/QUOTE]\nThuế TNCN thì cao hơn cả các nước phát triển luôn.",
            "idComment": 397213,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        }
    ]
}