{
    "post": {
        "postid": 2592,
        "userid": 540,
        "groupid": 36,
        "title": "[Funland] Tư vấn review về vật liệu xây dựng sàn, gạch, đá, ốp, lát thiết bị vệ sinh",
        "content": "Kính các bạn!\nChả là e cũng có hơn chục năm chuyên làm mảng gỗ tự nhiên, gia đình cũng có hơn 20 năm bán Gạch ốp lát tb vs vậy mà lại lên đây nhờ các bạn tư vấn. Mong các bạn bớt chê cười ạ.\nEm đang cần tìm hiểu để so sánh 2 loại về sàn gỗ CN của An Cường BH 15 năm cho bề mặt và màu sắc , Sàn Thạch Anh của Kobler BH 30 năm,  đều mới ra mấy năm nay mà quảng cáo khá dầm dộ, nghe giới thiệu về công nghệ sơ sơ thì e khá bị thuyết phục nhất là sàn Thạch anh Kobler 1 hãng của Đức, mở nhà máy ở Việt Nam. Giờ e muốn hỏi xem bạn nào đã dùng mấy năm rồi của 2 hãng trên có thể review sơ qua cảm nhận khi dùng ạ.\nTiện đây các bạn có cần vấn đề gì khác, tư vấn về vật liệu thiết bị khác thì cùng trao đổi thêm nữa ạ\nThanks n mời rượu các bạn ạ!",
        "posttime": "Thu, 08 Aug 2024 11:22:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 10 Aug 2024 04:50:00 GMT",
            "avatar": null,
            "content": "\nEm đã xem, 3 loại chính và có đánh giá trực quan cho bản thân, viết lên đây để bạn nào quan tâm tham khảo ạ.\n1. Sàn An Cường mẫu mã đa dạng, đẹp, mặt laminate của AC thì bạn nào dùng rồi sẽ rõ là nó rất đẹp, tuy nhiên để làm sàn và đảm bảo thêm nhiều yếu tố như độ cứng chống xước thì e chưa thấy đánh giá. Về cốt gỗ CN thì e thấy nó cũng khá xịn so với các loại sàn CN khác nhưng mức độ chống nước sẽ hạn chế. Ưu điểm của sàn AC có lẽ là cảm giác khi đi và giá cạnh tranh trong phân khúc 3-500k/m2\n2. Sàn Thạch Anh Kobler cảm giác như tỉ lệ bột đá trong cốt sàn rất cao như giấy kiểm tra của hãng báo 15% đá Thạch Anh, cảm quan của e khi tiếp xúc thấy nó rất đẹp và xịn sò, khả năng chống nước gần như tuyệt đối, cá nhân e thấy rất thích. Nhược điểm của sàn này nó chỉ dày 7,5mm có lẽ hãng họ cũng tính toán kĩ rồi nên e k bàn. Với mức giá khá cao so với mặt bằng chung của sàn 5-800k/m2\n3. Sàn gỗ Cẩm Nam Phi: sàn này thì chất gỗ đẹp tuyệt vời, bạn nào tiếp xúc với gỗ Cẩm rồi thì chắc biết rõ, cá nhân e thì còn thích Cẩm hơn cả trắc vì vân gỗ và độ tươi sáng, có thể ứng dụng làm đồ đa năng hơn. Nhược điểm của sàn gỗ tn thì có thể 1-2 năm đầu sẽ có độ cựa, và giá sẽ tầm 800-1,1tr/m2",
            "idComment": 463546,
            "iduser": 540,
            "image": [],
            "username": "ammyeta"
        }
    ]
}