{
    "post": {
        "postid": 8958,
        "userid": 5588,
        "groupid": 38,
        "title": "Thời sự BĐS 2018",
        "content": "Điểm mặt phốt các dự án BDS 2018 !\n\n1. Dự án dính phốt to nhất năm thuộc về dự án GEM RIVERSIDE của Đất Xanh... từ quỹ đất tái định cư qua bàn tay phù phép của một số người trở thành đất thương mại và xây dựng hơn 3000 căn hộ...\n\n2. Dự án \"treo đầu dê bán thịt chó\" thuộc về dự án LANDMARK 81 của Vin Group... hơn 300 căn hộ thuộc dự án là offictel sở hữu 50 năm nhưng được chào bán là căn hộ sở hữu lâu dài... hiện chủ đầu tư thỏa hiệp với cư dân là đền bù theo lãi suất 12%/năm so với giá hd nhưng với những căn mua lại chênh lêch 30% so với giá hd thì xử lý thế nào?.. hiện cư dân vẫn đang đấu tranh với chủ đầu tư chưa có hồi kết...\n\n3. Chủ đầu tư tệ nhất năm thuộc về ALPHA HOLDING với dự án đầu tay là SIM CITY Q9 ALPHA HOLDING muốn giao nhà trước tiến độ đã ép khách hàng thanh toán đủ 98% nhận nhà mới hỗ trợ khách hàng chuyển nhượng. Và không xuất hóa đơn để khách hàng công chứng mà sẽ thanh lý hd với khách hàng cũ ra hợp đồng mới với khách hàng mới...\n\n4. Dự án tổ chức event mở bán cùi mía nhất năm theo mình là dự án CHAMINGTON IRIS của TTC ... tại event mở bán đầu tiên được tổ chức tại White Palace thì trong lúc đang chọn căn cho khách trên hệ thống thì wifi bị đánh sập và có những căn có giá nhưng trong rổ hàng không có mà sale vẫn book chọn căn cho khách bình thường... đồng thời dự án này được bình chọn là dự án dính phốt to cuối cùng của năm khi theo báo tuổi trẻ thì dự án đang bị thu hồi giấy phép xây dựng để điều tra...\n\n5. Dự án gây thất vọng nhất cho sale là dự án VIN CITY QUẬN 9: dự án quy tu 63 sàn phân phối f1 và công bố ngày ra quân dự án vào ngày 18 tháng 11 năm 2018 nhưng đến nay thi thông tin về ngày ra quân cũng như ngày mở bán đang là 1 ẩn số cho sale khu đông. Khi thị trường khu đông đói hàng tất cả sale khu đông tập trung dự án này hi vọng có tiền phí ăn tết nhưng tết Nguyên Đán chỉ còn 1 tháng nữa nhưng dự án vẫn chưa có dấu hiệu mở bán nào .\n\n6. Dự án đầu tư có tiềm năng rủi ro cao nhất năm thuộc về GREEN CITY Q9. Dự án do Nam Khang làm chủ đầu tư và Green real phân phối. Dự án này hiện nay chưa có quyết định chấp thuận đầu tư cũng như quyết định 1/500 nhưng đã mở bán gđ1 với hơn 200 nền và thu đợt 1 của khách hàng 30% giá trị lô đất... dự kiến tháng 7 năm 2019 mới có 1/500 nhưng cũng khoảng thời gian này chủ đầu tư đã thu của khách hàng 95% giá trị lô đất... mà chưa biết khi nào ký hd mua bán và hiện tại khách hàng chỉ ký hd cọc với Green real chứ không phải ký trực tiếp với Công Ty Nam Khang....\n\n7. Dự án lách luật hay nhất năm thuộc về dự án PALM GARDEN của Keppel - Tiến Phước - Trần Thái... dự án được chủ đầu tư chính thức nhận booking vào ngày 27 tháng 5 và đến ngày 28 tháng 5 năm 2018 chủ đầu tư phải khóa booking vì số lượng booking quá lớn 1200 chỗ... dự kiến tháng 7 năm 2018 mở bán nhưng do pháp lý chưa xong nên chủ đầu tư phải thông báo rời lại 2 lần... nhưng chắc lo khách hàng rút tiền về đầu tư dự án khác nên ngày 16 tháng 12 vừa qua Keppel đã tổ chức Event cho khách hàng booking chọn căn nhưng đến quý 2 năm 2019 mới phải thanh toán đủ 10% để ra hợp đồng cọc..\n\n8. Dự án có giá ảo nhất theo cá nhân mình là dự án Rome Dimond Lotus của Phúc Khang...\n\n9. Dự án không nên đầu tư nhất theo cá nhân mình nghĩ là dự án 152 Điện Biên Phủ... dự án này được CII làm chủ đầu tư... CII bán cho nhịp cầu địa ốc. Nhịp cầu địa ốc bán lại cho khách hàng chênh lệch khoảng 400tr/căn... như vậy khách hàng mua ở thì tốt... mua đầu tư thì xem lại...\n\n10. Dự án thất vọng nhất năm thuộc về dự án PAX RESIDENCE của HÒA BÌNH house... dự án có quy mô 3.4ha tại Nhà Bè... có 96 căn nhà phố và shophouse... tuy nhiên sau 1 khoảng thời gian nhận booking thì cha con nhà Hòa Bình House mua nội bộ gần hết... khách hàng booking không có hàng để mua... sau này làm ăn với Hòa Bình House thì cần xem lại .\n\n11. Dự án chuyển nhượng tốt nhất khu đông thuộc về dự án FELIZ EN VISTA của Capitaland... dự án có tiến độ thanh toán rất tốt 5%/6 tháng hiện dự án chỉ mới thanh toán được 35% giá trị căn hộ nhưng khách hàng chuyển nhượng chênh lệch từ 250tr đến 600tr/căn. Có những căn chênh lệch khoảng gần 1ty...\n\n12. Dự án có mức phí cao nhất thuộc về dự án WATERINA SUITE của Thiên Đức... dự án được xây dưng trên quỹ đất 3000m2 với 1 tháp cao 25 tầng chỉ có 96 căn hộ... tuy dự án đã cất nóc và đang hoàn thiện nhưng vẫn còn 1 vài căn đang chào bán với mức phí cao nhất trong tất cả các dự án là 6% cùng với mức thưởng nóng 80tr/1giao dịch. Điểm đặc biệt của dự án là 100% căn hộ view trực diện sông Sài Gòn .\n\nnguồn ?",
        "posttime": "Thu, 03 Jan 2019 14:03:50 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 03 Jan 2019 14:06:02 GMT",
            "avatar": null,
            "content": "\nriêng VinCity Grand Park, em nói rồi, không mở bán trong 2018, cho đến gần cuối 2019, nhưng mấy Chuyên gia BĐS trong OSFi không nghe.",
            "idComment": 826111,
            "iduser": 5477,
            "image": [],
            "username": "Vuyền"
        },
        {
            "actionAt": "Thu, 03 Jan 2019 14:07:18 GMT",
            "avatar": null,
            "content": "\nSố 2 nhớ trước anh Tóp mỡ có bi bô khoe làm 1 căn trên này.\nKhông biết thế nào. Chả bao giờ thấy nhắc đến nữa.",
            "idComment": 826112,
            "iduser": 9256,
            "image": [],
            "username": "JerryMouse"
        },
        {
            "actionAt": "Thu, 03 Jan 2019 14:07:32 GMT",
            "avatar": null,
            "content": "\ndự án Nhà thấp tầng lừng danh Quận 2, LakeView City, đã tăng giá 7-11% trong 1 tháng qua.\n\néo hiểu nổi !",
            "idComment": 826113,
            "iduser": 5477,
            "image": [],
            "username": "Vuyền"
        },
        {
            "actionAt": "Thu, 03 Jan 2019 14:08:40 GMT",
            "avatar": null,
            "content": "\nCái số 10. Liên quan đến HBC thì thời 2007-2008, cp của HBC cũng toàn nội bộ mua bán nhau đẩy giá trên sàn. Ngày giao dịch chừng vài trăm đến vài ngàn cp thôi, nhưng giá luôn tăng.",
            "idComment": 826114,
            "iduser": 11206,
            "image": [],
            "username": "nqkhanhn"
        },
        {
            "actionAt": "Thu, 03 Jan 2019 14:10:22 GMT",
            "avatar": null,
            "content": "\n3. Alpha Holdings hình như xong cái quận 9 rồi mà?",
            "idComment": 826115,
            "iduser": 11206,
            "image": [],
            "username": "nqkhanhn"
        },
        {
            "actionAt": "Thu, 03 Jan 2019 14:14:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vuyền\"] \n\t\t\triêng VinCity Grand Park, em nói rồi, không mở bán trong 2018, cho đến gần cuối 2019, nhưng mấy Chuyên gia BĐS trong OSFi không nghe.\n\t\t [/QUOTE]\nTại anh là Cnler lu sờ nên OFSIer ko thèm dòm",
            "idComment": 826116,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Thu, 03 Jan 2019 14:14:57 GMT",
            "avatar": null,
            "content": "\ncác anh nên thu xếp từ 1 triệu trở lên, càng nhiều càng tốt, đợi 2 bên Song Hành đôi An Phú.\n\nthe last conection",
            "idComment": 826117,
            "iduser": 5477,
            "image": [],
            "username": "Vuyền"
        },
        {
            "actionAt": "Thu, 03 Jan 2019 14:15:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n[b]TTO - Sau vụ việc bán 32ha đất ở Phước Kiển, huyện Nhà Bè, TP.HCM, Công ty Tân Thuận còn bị phát hiện thêm sai phạm trong bán dự án và hồ sơ này vừa được chuyển cơ quan điều tra.[/b]\n [/QUOTE]\nTTO - Sau vụ việc bán 32ha đất ở Phước Kiển, huyện Nhà Bè, TP.HCM, Công ty Tân Thuận còn bị phát hiện thêm sai phạm trong bán dự án và hồ sơ này vừa được chuyển cơ quan điều tra.",
            "idComment": 826118,
            "iduser": 9458,
            "image": [],
            "username": "Q74M"
        },
        {
            "actionAt": "Thu, 03 Jan 2019 14:18:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"orderchung.com\"] \n\t\t\tTại anh là Cnler lu sờ nên OFSIer ko thèm dòm\n\t\t [/QUOTE]\nem hay hỏi các bạn Sales, Vin Q9 có đến 10hA hay không, có bạn còn nói: to lắm anh ơi, gần 400hA",
            "idComment": 826119,
            "iduser": 5477,
            "image": [],
            "username": "Vuyền"
        },
        {
            "actionAt": "Thu, 03 Jan 2019 14:23:04 GMT",
            "avatar": null,
            "content": "\n2019 Nhà bè khởi sắc với GS và TP",
            "idComment": 826120,
            "iduser": 6359,
            "image": [],
            "username": "Dzung Khung"
        },
        {
            "actionAt": "Thu, 03 Jan 2019 14:24:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dzung Khung\"] \n\t\t\t2019 Nhà bè khởi sắc với GS và TP\n\t\t [/QUOTE]\nnhững thổ cư giáp biên GS lên 25% trong nửa cuối tháng 12.2018.",
            "idComment": 826121,
            "iduser": 5477,
            "image": [],
            "username": "Vuyền"
        },
        {
            "actionAt": "Thu, 03 Jan 2019 15:08:30 GMT",
            "avatar": null,
            "content": "\nkhông thấy ai thống kê dự án chờ Xổ lâu nhất thuộc về đội Nổ và La nhỉ",
            "idComment": 826122,
            "iduser": 9426,
            "image": [],
            "username": "bravia"
        },
        {
            "actionAt": "Fri, 04 Jan 2019 10:27:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vuyền\"] \n\t\t\triêng VinCity Grand Park, em nói rồi, không mở bán trong 2018, cho đến gần cuối 2019, nhưng mấy Chuyên gia BĐS trong OSFi không nghe.\n\t\t [/QUOTE]\nÍt ra là nói thẳng nói thật.",
            "idComment": 826123,
            "iduser": 15279,
            "image": [],
            "username": "Halona"
        },
        {
            "actionAt": "Fri, 04 Jan 2019 10:56:58 GMT",
            "avatar": null,
            "content": "\n.",
            "idComment": 826124,
            "iduser": 7214,
            "image": [],
            "username": "huuquan254"
        },
        {
            "actionAt": "Fri, 04 Jan 2019 13:49:48 GMT",
            "avatar": null,
            "content": "\nĐưa qua FI rồi hả ta",
            "idComment": 826125,
            "iduser": 5588,
            "image": [],
            "username": "Young Farmers"
        },
        {
            "actionAt": "Sat, 05 Jan 2019 10:22:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vuyền\"] \n\t\t\tdự án Nhà thấp tầng lừng danh Quận 2, LakeView City, đã tăng giá 7-11% trong 1 tháng qua.\n\n\n\néo hiểu nổi !\n\t\t [/QUOTE]\nCó hơm tổng thầu, kinh vại",
            "idComment": 826126,
            "iduser": 5588,
            "image": [],
            "username": "Young Farmers"
        },
        {
            "actionAt": "Sat, 05 Jan 2019 13:53:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vuyền\"] \n\t\t\tcác anh nên thu xếp từ 1 triệu trở lên, càng nhiều càng tốt, đợi 2 bên Song Hành đôi An Phú.\n\n\n\nthe last conection\n\t\t [/QUOTE]\nĐợi bao lâu anh ? Tiền sẵn đây rùi",
            "idComment": 826127,
            "iduser": 5488,
            "image": [],
            "username": "caibantron"
        }
    ]
}