{
    "post": {
        "postid": 3630,
        "userid": 7273,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Có nên đầu tư Nam Cát Tiên, hồ Đa Tôn - Tân Phú, Đồng Nai",
        "content": "Mục đích em tạo thớt thấy ít thông tin đầu tư về các xã chưa có những dự án. Nhưng ở góc độ đầu tư bđs 'thiên thời - địa lợi - nhân hòa' hay đơn giản là 1 second home thì có rất nhiều địa phương 'đáng đầu tư, đáng sống'.\nCó bác nào biết về Tân Phú nói chung và các xã thuộc Tân Phú nói riêng, xin kể chuyện, nhận xét về nó ạ. Em cũng có về đây 8 tháng qua, có 1 vài ấn tượng xin kể sau này ạ.\nCảm ơn các bác quan tâm và chia xẻ.",
        "posttime": "Sun, 01 Mar 2020 09:31:16 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 01 Mar 2020 10:09:52 GMT",
            "avatar": null,
            "content": "\nCũng là một nơi tiềm năng nhưng cá nhân e phải có 1 cái gì đó có chút đặc biệt như thời tiết,  cảnh quan vùng, sự thay đổi trong 5-7 năm như thế nào...",
            "idComment": 544163,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Sun, 01 Mar 2020 11:37:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giangtechn\"] \n\t\t\tCũng là một nơi tiềm năng nhưng cá nhân e phải có 1 cái gì đó có chút đặc biệt như thời tiết,  cảnh quan vùng, sự thay đổi trong 5-7 năm như thế nào...\n\t\t [/QUOTE]\nChắc ý bác chủ thớt tính kêu gọi anh em về đây xây nhà yến + cuối tuần về chơi chăng",
            "idComment": 544164,
            "iduser": 7215,
            "image": [],
            "username": "RellyTran"
        },
        {
            "actionAt": "Sun, 01 Mar 2020 13:07:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"RellyTran\"] \n\t\t\tChắc ý bác chủ thớt tính kêu gọi anh em về đây xây nhà yến + cuối tuần về chơi chăng\n\t\t [/QUOTE]\nBác thật vui tính, ở xã Nam Cát Tiên rất ít nhà yến, vẫn là khu dân cư và trồng trọt, chỉ loanh quanh vườn bảo tồn mà cũng không dưới 40 homestay, nổi bật nhất là Orchard cả 1 triệu/ngày mà cũng là xa nhất... Có 1 điều muốn chia xẻ là em thích du lịch có Tây đến, dù không đông như các điểm vui chơi toàn người Việt, nó có 1 đẳng cấp gì đó. Vd khách Tây đến vườn quốc gia nhưng rất ít đến Suối Mơ -Trà Cổ tắm hồ, dù số lượng du khách đến Suối Mơ gấp trăm lần. Hay như đến 1 xã vùng cao xa tít là Sapa, không chắc Tây đầy đường trung tâm Lào Cai... Cái ý em còn ở chỗ đó, em có cái biệt phủ bất quá chỉ nói có rất đông người (việt) đến khen (chẳng có Tây), nhưng đôi khi có 1 địa điểm đìu hiu (son đòng) em nói cả thế giới muốn đến nhìn. Hãnh diện và đẳng cấp là vậy.",
            "idComment": 544165,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sun, 01 Mar 2020 19:02:06 GMT",
            "avatar": null,
            "content": "\nCái hóc bò tó nam cát tiên mà đem sơn đòng rồi sapa ra làm đối chứng thì khác gì đem maldi ra so với cần giờ. Mấy anh bơm quá bể bóng giờ. Dự án cái quái gì mấy chỗ này",
            "idComment": 544166,
            "iduser": 6929,
            "image": [],
            "username": "jaredhoang"
        },
        {
            "actionAt": "Sun, 01 Mar 2020 22:36:05 GMT",
            "avatar": null,
            "content": "\nDạ đúng như bác nói, em đưa cái ao so sánh với biển, đưa cái đồi so sánh với núi... Chẳng qua thường khi mình muốn biểu đạt 1 ý gì đó mà mình thích thú hay tâm đắc, mình thường nhấn mạnh và cố ý trắng-đen, nông-sâu để tạo sự lôi cuốn, chứ thực tế sự việc chỉ là ngà trắng-hơi tối mà thôi...\nNếu cùng nhìn sự việc theo cùng hướng, có thể em và bác nhìn nhận giống nhau. Nhưng nếu bác nhìn theo hướng này, em lại nhìn hướng kia, thì thường là cách nhìn khác nhau, nhưng bản chất không sai, chỉ vì mình nhìn khác hướng...\nNhư vậy có 2 hướng, lợi nhuận tăng giá trong ngắn hạn (thường liên quan đến bơm thổi, hoặc tạo lực cầu tăng cao so với giá trị thực), và có tiềm năng tăng trưởng ổn định, thậm chí nó đang tăng trưởng chậm hơn giá trị thực (đơn giản lực cầu thấp). Hướng thứ 2 là 1 dạng second home, 1 nơi tôi thích sống mà nó có giá rẻ hơn 1 nơi thích sống tương tự nhưng có giá cao hơn nhiều. Thêm nữa nó có nhanh bị thay đổi, đôi khi trở thành nơi không tốt nữa, dù về mặt giá trị tài sản thì tăng lên.\nVí dụ: em muốn nhìn nhận môi trường cuộc sống, và giá trị bđs Đà Lạt hiện nay và cách nay 15 năm (đôi khi có mâu thuẩn, môi trường cuộc sống không theo kịp hoặc ngược lại với giá trị bđs, dù đã tính giá tăng trung bình cả nước). Hay giả sử có 1 nơi tương tự Sapa, thậm chí gần hơn Sapa nhưng giá rẻ hơn nhiều. Vậy em hoặc các bác có những nhận xét khác nhau, và có thể đúng hoặc không đúng xu hướng tương lai sau 10 năm chẳng hạn (giá trị thực vẫn thấp hơn sapa hay ngược lại, tăng cao hơn sapa sau 10 năm).\nHổm rày dịch covid hơi rảnh, em xem phim tài liệu khoa học. Nói rằng trong 100 năm qua Châu Á tàn phá môi trường thiên nhiên nhanh nhất, để phát triển kinh tế, hiện đại hóa..., Châu Âu thì tàn phá chậm hơn, ít hơn môi trường tự nhiên dù họ vẫn phát triển kinh tế và hiện đại hơn Châu Á. Có nhiều cánh rừng giảm 50% diện tích do bàn tay con người (không phải do cháy rừng), chủng loại và số lượng động thực vật giảm 80% và nhiều loài tuyệt chủng... Theo giáo lý Phật, mọi chúng sinh đều có linh hồn và luân hồi, nếu kiếp nào đó mình là con sóc trong rừng bị tàn phá, chẳng biết nghĩ về kiếp con người thế nào. Hiện nay, nhiều nước đã cảnh báo 'ác giả ác báo', nhiều quốc gia phải trả giá. Bác nghĩ sao nếu vườn quốc gia còn loài Tê Giác Vietnam (cũng như nhiều loài khác) như 30 năm trước, có lẽ hiện tại chúng ta tự hào hơn, có lẽ hiện tại khách Tây đến nhiều hơn...\nĐâu đó vẫn có những người muốn môi trường sống tốt hơn, không nhất định đô thị hiện đại cao tầng, mà bđs nơi đó vẫn tăng trưởng ổn định, vẫn tạo được giá trị đẳng cấp cuộc sống...",
            "idComment": 544167,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Mon, 09 Mar 2020 13:23:21 GMT",
            "avatar": null,
            "content": "\nFLC đang xin chủ trương đầu tư ờ Hồ Đa Tôn nè bác, cũng tiềm năng đó\n\nhttps://cafef.vn/flc-de-xuat-dau-tu...ong-1330ha-tai-dong-nai-20200106194021017.chn \n\nFLC đề xuất đầu tư khu du lịch nghỉ dưỡng, sân golf rộng 1.330ha tại Đồng Nai\n07-01-2020 - 08:43 AM | Bất động sản\nChia sẻ2\n\n\n\n\n\n\nLãnh đạo UBND tỉnh Đồng Nai vừa có buổi làm việc với Công ty Cổ phần Tập đoàn FLC để nghe báo cáo ý tưởng dự án khu dân cư nông thôn mới, du lịch, nghỉ dưỡng sinh thái, thể thao và vui chơi giải trí hồ Đa Tôn (huyện Tân Phú).\n\n\nTheo báo cáo ý tưởng triển khai dự án của FLC, dự án có tổng quy mô dự án dự kiến khoảng 1.332ha, nằm trên địa bàn 2 xã: Thanh Sơn và Phú An (huyện Tân Phú). Trong đó, giai đoạn 1 khoảng 786ha được lên ý tưởng phát triển khu quần thể du lịch nghỉ dưỡng, sân golf, khu biệt thự, khu dân cư đô thị du lịch, công viên vui chơi giải trí.\nMục tiêu của dự án nhằm hướng tới xây dựng quần thể du lịch nghỉ dưỡng, thể dục, thể thao và vui chơi giải trí cao cấp với nhiều loại hình dịch vụ du lịch kết hợp khu đô thị dịch vụ du lịch và đô thị sinh thái tạo cơ sở hạ tầng du lịch tầm quốc tế.\nĐại diện Tập đoàn FLC cũng kiến nghị UBND tỉnh Đồng Nai thống nhất ranh giới của dự án, chấp thuận chủ trương cho nghiên cứu đề xuất lập quy hoạch và đầu tư liên quan đến dự án này.\nVề phía địa phương, Lãnh đạo UBND tỉnh Đồng Nai cho rằng đây là dự án lớn, đơn vị mong muốn đầu tư dự án cần làm việc với các sở, ngành, địa phương liên quan về quy hoạch đảm bảo theo quy định hiện hành.\nUBND tỉnh cơ bản chấp thuận chủ trương cho FLC nghiên cứu đề xuất lập quy hoạch và đầu tư liên quan đến dự án này, từ đó công ty cần xác định rõ cơ cấu sử dụng đất, đặc biệt là phần diện tích liên quan đến đất rừng, hoạt động bảo vệ rừng cũng như xác định rõ trách nhiệm của các bên liên quan để xây dựng kế hoạch triển khai, có quy hoạch bạn thể để trình tỉnh rà soát, xem xét tính khả thi của dự án.\n\nUBND tỉnh Đồng Nai đề nghị FLC và các sở ngành, địa phương liên quan phối hợp cung cấp thông tin về bản đồ, hiện trạng sử dụng đất, nghiên cứu phương án quy hoạch phù hợp và các thủ tục về đầu tư theo đúng quy định.\nTheo tìm hiểu, Công ty cổ phần Tập đoàn FLC cũng đang làm thủ tục để đầu tư dự án hồ Đa Tôn ở xã Thanh Sơn (huyện Tân Phú). FLC dự tính sẽ thuê khoảng 760 ha gồm diện tích mặt hồ và khu vực đất xung quanh để làm các khu vui chơi, nghỉ dưỡng, nguồn vốn đầu tư khoảng 800 tỷ đồng. Theo đại diện của Công ty cổ phần Tập đoàn FLC, bước đầu công ty sẽ thực hiện trước dự án du lịch hồ Đa Tôn. Tới đây, FLC có thể sẽ tiếp tục đầu tư dự án hồ Gia Ui, Trị An.\nTheo Sở Văn hóa - thể thao và du lịch tỉnh Đồng Nai, địa phương hiện đang mời gọi 26 điểm du lịch với tổng nguồn vốn đầu tư lên đến gần 20 ngàn tỷ đồng. Trong đó, dự án thấp nhất có vốn đầu tư khoảng 50 tỷ đồng và cao nhất gần 2 ngàn tỷ đồng.\nCác địa phương có nhiều dự án du lịch đang mời gọi đầu tư là huyện Vĩnh Cửu, Long Thành, Xuân Lộc, Tân Phú. Đồng Nai cũng đi theo xu hướng, nhu cầu chung của du khách trong nước và thế giới là phát triển du lịch sinh thái. Mục đích là dựa vào những tiềm năng có sẵn là các hồ, thác, rừng tự nhiên để xây dựng thành những khu du lịch gần gũi với thiên nhiên để thu hút du khách trong và ngoài nước đến với Đồng Nai.\nMột trong những dự án có vốn đầu tư lớn đang mời gọi đầu tư là hồ Núi Le ở thị trấn Gia Ray (huyện Xuân Lộc). Dự án này có diện tích hơn 110 ha, riêng mặt hồ 31 ha, dự tính sẽ phát triển thành khu du lịch nghỉ dưỡng. Tổng vốn đầu tư khoảng 1,2 ngàn tỷ đồng. Hồ Núi Le cách TP.Biên Hòa khoảng 80km, hiện trạng trong khu vực này có 70 hộ dân đang sinh sống. Ngoài ra, huyện Xuân Lộc có thêm 3 điểm khác đang mời gọi doanh nghiệp rót vốn vào làm khu vui chơi, nghỉ dưỡng là thác Trời ở xã Xuân Bắc, hồ Gia Ui ở xã Xuân Tâm và núi Chứa Chan với số vốn đầu tư 500-800 tỷ đồng/dự án.\nHuyện Vĩnh Cửu là nơi quy hoạch 8 khu vực để phát triển du lịch với tổng vốn lên đến gần 4 ngàn tỷ đồng. Các dự án tập trung ở các xã: Mã Đà, Phú Lý, Tân Bình, Bình Lợi và Bình Hòa. Vĩnh Cửu dự tính sẽ phát triển theo hướng du lịch miệt vườn và du lịch sinh thái thác, hồ, rừng.\nNam Phong\nTheo Nhịp sống kinh tế",
            "idComment": 544168,
            "iduser": 14723,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/940/940995-af6a46dc9ddd36a0616622c055bc8365.jpg"
            ],
            "username": "danghoang1911"
        },
        {
            "actionAt": "Mon, 09 Mar 2020 14:09:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tDạ đúng như bác nói, em đưa cái ao so sánh với biển, đưa cái đồi so sánh với núi... Chẳng qua thường khi mình muốn biểu đạt 1 ý gì đó mà mình thích thú hay tâm đắc, mình thường nhấn mạnh và cố ý trắng-đen, nông-sâu để tạo sự lôi cuốn, chứ thực tế sự việc chỉ là ngà trắng-hơi tối mà thôi...\n\nNếu cùng nhìn sự việc theo cùng hướng, có thể em và bác nhìn nhận giống nhau. Nhưng nếu bác nhìn theo hướng này, em lại nhìn hướng kia, thì thường là cách nhìn khác nhau, nhưng bản chất không sai, chỉ vì mình nhìn khác hướng...\n\nNhư vậy có 2 hướng, lợi nhuận tăng giá trong ngắn hạn (thường liên quan đến bơm thổi, hoặc tạo lực cầu tăng cao so với giá trị thực), và có tiềm năng tăng trưởng ổn định, thậm chí nó đang tăng trưởng chậm hơn giá trị thực (đơn giản lực cầu thấp). Hướng thứ 2 là 1 dạng second home, 1 nơi tôi thích sống mà nó có giá rẻ hơn 1 nơi thích sống tương tự nhưng có giá cao hơn nhiều. Thêm nữa nó có nhanh bị thay đổi, đôi khi trở thành nơi không tốt nữa, dù về mặt giá trị tài sản thì tăng lên.\n\nVí dụ: em muốn nhìn nhận môi trường cuộc sống, và giá trị bđs Đà Lạt hiện nay và cách nay 15 năm (đôi khi có mâu thuẩn, môi trường cuộc sống không theo kịp hoặc ngược lại với giá trị bđs, dù đã tính giá tăng trung bình cả nước). Hay giả sử có 1 nơi tương tự Sapa, thậm chí gần hơn Sapa nhưng giá rẻ hơn nhiều. Vậy em hoặc các bác có những nhận xét khác nhau, và có thể đúng hoặc không đúng xu hướng tương lai sau 10 năm chẳng hạn (giá trị thực vẫn thấp hơn sapa hay ngược lại, tăng cao hơn sapa sau 10 năm).\n\nHổm rày dịch covid hơi rảnh, em xem phim tài liệu khoa học. Nói rằng trong 100 năm qua Châu Á tàn phá môi trường thiên nhiên nhanh nhất, để phát triển kinh tế, hiện đại hóa..., Châu Âu thì tàn phá chậm hơn, ít hơn môi trường tự nhiên dù họ vẫn phát triển kinh tế và hiện đại hơn Châu Á. Có nhiều cánh rừng giảm 50% diện tích do bàn tay con người (không phải do cháy rừng), chủng loại và số lượng động thực vật giảm 80% và nhiều loài tuyệt chủng... Theo giáo lý Phật, mọi chúng sinh đều có linh hồn và luân hồi, nếu kiếp nào đó mình là con sóc trong rừng bị tàn phá, chẳng biết nghĩ về kiếp con người thế nào. Hiện nay, nhiều nước đã cảnh báo 'ác giả ác báo', nhiều quốc gia phải trả giá. Bác nghĩ sao nếu vườn quốc gia còn loài Tê Giác Vietnam (cũng như nhiều loài khác) như 30 năm trước, có lẽ hiện tại chúng ta tự hào hơn, có lẽ hiện tại khách Tây đến nhiều hơn...\n\nĐâu đó vẫn có những người muốn môi trường sống tốt hơn, không nhất định đô thị hiện đại cao tầng, mà bđs nơi đó vẫn tăng trưởng ổn định, vẫn tạo được giá trị đẳng cấp cuộc sống...\n\t\t [/QUOTE]\nKhu này có yếu tố 2. không? Vậy là đủ, phân tích lung tung chả đâu vào đâu.",
            "idComment": 544169,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Mon, 09 Mar 2020 18:55:59 GMT",
            "avatar": null,
            "content": "\nBác alibabaxxx2000 cho hỏi về dự án chưa cấp phép hồ Đa Tôn này: chẳng là em có mua 1 miếng ngay hồ hơn 1 năm vì thấy đẹp quá, giờ người bạn có ý muốn mua giống em (cũng có người bán). Vấn đề là trước sau gì cũng cấp phép dự án, không 1 năm thì 2 năm, không FLC thì tập đoàn khác. Lúc đó sẽ giải tỏa bồi thường. Em rất cần bác cho 1 lời khuyên là bạn em nên mua hay không nên mua, mức bồi thường có đáng để bây giờ mua không ạ (em dự đoán 2 năm sau tiến hành bồi thường).",
            "idComment": 544170,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Mon, 09 Mar 2020 19:25:58 GMT",
            "avatar": null,
            "content": "\nCâu hỏi trên là vì, quan điểm em là mua trước khi có dự án đầu tư, vì nếu có dự án thì giá sẽ tăng em sẽ không mua. Vấn đề mình mua trước thường chọn vị trí đẹp, thuận lợi cũng thường là vị trí chủ đầu tư dự án sẽ chọn. Vậy nên tránh xa hay nên mua trước ạ.",
            "idComment": 544171,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Mon, 09 Mar 2020 23:23:57 GMT",
            "avatar": null,
            "content": "\nDự án Hồ Đa Tôn này ngon, hồ quá đẹp, quá lớn. Nhưng để làm hồ này phải tay to mới làm nổi, làm đường lên núi ốp lưng quay về mặt hồ thì quá sướng.\n\nNhưng điểm rơi phải là có cao tốc đi từ Sài Gòn về Tân Phú tầm 2h thì mới ổn. \nVùng đầy tiềm năng.",
            "idComment": 544172,
            "iduser": 6336,
            "image": [],
            "username": "web9999"
        },
        {
            "actionAt": "Mon, 09 Mar 2020 23:51:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tCâu hỏi trên là vì, quan điểm em là mua trước khi có dự án đầu tư, vì nếu có dự án thì giá sẽ tăng em sẽ không mua. Vấn đề mình mua trước thường chọn vị trí đẹp, thuận lợi cũng thường là vị trí chủ đầu tư dự án sẽ chọn. Vậy nên tránh xa hay nên mua trước ạ.\n\t\t [/QUOTE]\nSố rồi, tính sao nổi mà tính!",
            "idComment": 544173,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Tue, 10 Mar 2020 00:38:36 GMT",
            "avatar": null,
            "content": "\nDạ, đúng như bác nói nếu dự án làm 'hàng xóm' mình thì giàu to. Có điều em thấy hơi lạ, từ Nhơn Trạch, Quy Nhơn, Phan Thiết, Vân Đồn, Phú Quốc, v.v...hay gần đây nhất là Bình Ba-Châu Đức khi dự án còn trên giấy, vị trí quy hoạch chưa rõ ràng có thể đièu chỉnh về quy mô, vì sao người ta đổ xô đầu tư, lỡ nó nằm trong dự án giải tỏa bồi thường sao bác (là em cứ cho là giá chưa tăng đi nữa). Họ chờ bồi thường giá cao chăng?",
            "idComment": 544174,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Tue, 10 Mar 2020 20:39:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tDạ, đúng như bác nói nếu dự án làm 'hàng xóm' mình thì giàu to. Có điều em thấy hơi lạ, từ Nhơn Trạch, Quy Nhơn, Phan Thiết, Vân Đồn, Phú Quốc, v.v...hay gần đây nhất là Bình Ba-Châu Đức khi dự án còn trên giấy, vị trí quy hoạch chưa rõ ràng có thể đièu chỉnh về quy mô, vì sao người ta đổ xô đầu tư, lỡ nó nằm trong dự án giải tỏa bồi thường sao bác (là em cứ cho là giá chưa tăng đi nữa). Họ chờ bồi thường giá cao chăng?\n\t\t [/QUOTE]\nNgườu dân bên long hưng khi bị giải toả  ko chịu nên chống cự bị   bắt nhốt tù cả đán người luôn đấy.",
            "idComment": 544175,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Tue, 10 Mar 2020 20:52:48 GMT",
            "avatar": null,
            "content": "\nĐây nè..\nbáo chính thống viết đấy nhé.\n\n\n\n\n\n\n\t\t\t\t\t\tHãy cưỡng chế bằng cả trái tim!\n\t\t\t\t\t\n\nTừ sáng nay 28/9/2016, Ban cưỡng chế thu hồi đất để thực hiện dự án Khu đô thị kinh tế mở Long Hưng (xã Long Hưng, TP Biên Hòa) do UBND TP  Biên Hòa thành lập sẽ bắt đầu thực hiện nhiệm vụ. Và từ tháng 7/2013, Báo NB&CL đã chỉ ra rất nhiều bất cập trong việc thực hiện dự án này, nhưng chính...\n\n\n\n\t\t\t\t\tthanhtra.com.vn",
            "idComment": 544176,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Tue, 10 Mar 2020 23:19:43 GMT",
            "avatar": null,
            "content": "\n@bác pheo: em nghiêm túc nhờ bác cho lời khuyên. Em biết chắc vị trí đẹp so với giá rất ok, mục đích để nghĩ dưỡng hoặc kinh doanh ngay đều rất ổn. Chỉ cần để 2 năm (dù không ở, không cho thuê, không kinh doanh) em tin chắc giá tăng 30% đến 100% (nếu bđs vietnam nói chung tăng trưởng 6%/năm, chứ nếu bđs các nơi đều đi xuống thì chịu). Nhưng lỡ 1 ngày đẹp trời nào đó các tập đoàn thấy khu vực này rất tốt, cần đầu tư theo chủ trương phát triển của tỉnh, em dự là trong 2 năm không tập đoàn này cũng tập đoàn khác. Đương nhiên nó sẽ chọn bao gồm đất em mua (vị trí đẹp mà), vậy là sau nửa năm đến 1 năm sau cấp phép là giai đoạn tính giá bồi thường và thực hiện bồi thường (em nghĩ giai đoạn này thì bđs thuộc quy hoạch không thể mua bán qua công chứng được nữa, vì đã có quyết định bồi thường thực hiện giải phóng mặt bằng).\nVậy nên mua lúc này hay nên tránh xa (nhiều người mong có dự án để nhào mua, riêng em ước gì đừng có dự án).\nViệc bồi thường giá ntn em không rõ, nhưng thường bị thiệt. Thiệt như thế nào, em ví dụ (ở Lagi, Bình Thuận sẽ thấy): ta thường thấy đất ven biển phổ biến là đất lúa, đất thủy sản (bà con nuôi tôm), 1 số ít là đất thương mại dịch vụ, nhưng địa phương quy hoạch (hoặc sẽ quy hoạch) là thương mại dịch vụ. Đất nằm xa biển hơn chút thì chủ yếu là thổ cư nông thôn. Giá thị trường nói rằng đất ven biển dù hiện tại là đất lúa, nuôi tôm thì vẫn mắc bằng đến mắc hơn đất thổ nông thôn vì xa biển (tréo ngoe là phần lớn đất thổ xa biển chút lại mặt tiền đường lớn, đất lúa ven biển thường không nằm mặt tiền đường), lý do thị trường ai cũng nói đất giáp sông, giáp hồ, giáp biển đều có giá trị. Nhưng khi tính giá bồi thường cho dù căn cứ thị trường mà tính (mà có khi căn cứ thị trường hơn 1 năm trước mới khổ), địa phương sẽ xem đất trong quy hoạch giải tỏa đó là đất gì, nếu là thổ cư nông thôn bồi thường cao à nghen, nhưng ven biển toàn đất lúa, dù có tính hệ số K nào đó thì mức bồi thường đất lúa/thủy sản vẫn thấp hơn thổ, trong khi ta mua nó mắc bằng đến mắc hơn thổ vì 'ven biển' mà. Ta có nói quy hoạch là thương mại dịch vụ, thì địa phương nói chỉ khi vị trí đất là 'hàng xóm' dự án thì ok (đã không nằm trong quy hoạch thì nói làm gì), còn trong quy hoạch thì không được chuyển đổi loại hình đất (đúng theo luật).\nCái em lo về bồi thường không có lời là chỗ đó.",
            "idComment": 544177,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Wed, 11 Mar 2020 07:28:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\t@bác pheo: em nghiêm túc nhờ bác cho lời khuyên. Em biết chắc vị trí đẹp so với giá rất ok, mục đích để nghĩ dưỡng hoặc kinh doanh ngay đều rất ổn. Chỉ cần để 2 năm (dù không ở, không cho thuê, không kinh doanh) em tin chắc giá tăng 30% đến 100% (nếu bđs vietnam nói chung tăng trưởng 6%/năm, chứ nếu bđs các nơi đều đi xuống thì chịu). Nhưng lỡ 1 ngày đẹp trời nào đó các tập đoàn thấy khu vực này rất tốt, cần đầu tư theo chủ trương phát triển của tỉnh, em dự là trong 2 năm không tập đoàn này cũng tập đoàn khác. Đương nhiên nó sẽ chọn bao gồm đất em mua (vị trí đẹp mà), vậy là sau nửa năm đến 1 năm sau cấp phép là giai đoạn tính giá bồi thường và thực hiện bồi thường (em nghĩ giai đoạn này thì bđs thuộc quy hoạch không thể mua bán qua công chứng được nữa, vì đã có quyết định bồi thường thực hiện giải phóng mặt bằng).\n\nVậy nên mua lúc này hay nên tránh xa (nhiều người mong có dự án để nhào mua, riêng em ước gì đừng có dự án).\n\nViệc bồi thường giá ntn em không rõ, nhưng thường bị thiệt. Thiệt như thế nào, em ví dụ (ở Lagi, Bình Thuận sẽ thấy): ta thường thấy đất ven biển phổ biến là đất lúa, đất thủy sản (bà con nuôi tôm), 1 số ít là đất thương mại dịch vụ, nhưng địa phương quy hoạch (hoặc sẽ quy hoạch) là thương mại dịch vụ. Đất nằm xa biển hơn chút thì chủ yếu là thổ cư nông thôn. Giá thị trường nói rằng đất ven biển dù hiện tại là đất lúa, nuôi tôm thì vẫn mắc bằng đến mắc hơn đất thổ nông thôn vì xa biển (tréo ngoe là phần lớn đất thổ xa biển chút lại mặt tiền đường lớn, đất lúa ven biển thường không nằm mặt tiền đường), lý do thị trường ai cũng nói đất giáp sông, giáp hồ, giáp biển đều có giá trị. Nhưng khi tính giá bồi thường cho dù căn cứ thị trường mà tính (mà có khi căn cứ thị trường hơn 1 năm trước mới khổ), địa phương sẽ xem đất trong quy hoạch giải tỏa đó là đất gì, nếu là thổ cư nông thôn bồi thường cao à nghen, nhưng ven biển toàn đất lúa, dù có tính hệ số K nào đó thì mức bồi thường đất lúa/thủy sản vẫn thấp hơn thổ, trong khi ta mua nó mắc bằng đến mắc hơn thổ vì 'ven biển' mà. Ta có nói quy hoạch là thương mại dịch vụ, thì địa phương nói chỉ khi vị trí đất là 'hàng xóm' dự án thì ok (đã không nằm trong quy hoạch thì nói làm gì), còn trong quy hoạch thì không được chuyển đổi loại hình đất (đúng theo luật).\n\nCái em lo về bồi thường không có lời là chỗ đó.\n\t\t [/QUOTE]\nCon sóng trước tui đã rút ra bài học cho riêng cá nhân mình. Tui chả thèm đón đầu xa xôi. Ngay cả đã có thông tin chính xác là thèn xyz nào đó hay công trình công cộng của nhà nước đã lên kế hoạch sẽ mần tui cũng chỉ có theo dỏi thôi chứ ko dám vào đáu bác. Vì thường ở xứ dzịt mềnh ta nói là nó cứ dây dưa kéo dài từ năm này qua năm khác. Thậm chí đã khởi công mà cũng dây dưa kéo dài nữa là...   Nếu lỡ mua rồi thì ngóng chờ mỏi cổ luôn chứ đừng nói đến chiện sẽ có thay đổi kế hoạch.,. Con sóng trước thì vin q9 nó chỉ có 16 mấy ha... mà con sóng này nó đã thành 36 mấy ha đó bác.",
            "idComment": 544178,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Wed, 11 Mar 2020 08:03:11 GMT",
            "avatar": null,
            "content": "\nem thì thấy nó nằm trên đường đi đên các đia điểm nôit tiếng nên ít ai muốn dừng lại",
            "idComment": 544179,
            "iduser": 9315,
            "image": [],
            "username": "altis2003"
        },
        {
            "actionAt": "Wed, 11 Mar 2020 10:16:42 GMT",
            "avatar": null,
            "content": "\n...dạ, sorry bác. Em viết ngắn lại .\nNhững vị trí đẹp ven hồ, ven sông, ven biển do thiên nhiên ban tặng có sức hấp dẫn nhất định với 1 số người thành thị, thành phố lớn do nhu cầu second home hay để làm dịch vụ, bao gồm cả các nhà đầu tư bđs và các tập đoàn bđs.\nDo hiện hữu chưa có quyết định quy hoạch dự án, chưa có tập đoàn nào đầu tư, nên mình mua với ý định nghĩ dưỡng và nhận định vị trí này tốt sẽ tăng giá theo thời gian tốt hơn nơi khác. Nhưng mình cũng tiên liệu khu vực đẹp vậy trước sau gì cũng có tập đoàn nào đó đến xin làm dự án, phát triển kinh tế, thương mại, dịch vụ cho địa phương. Vậy nếu 2 năm sau xảy ra, đất mình mua sẽ được bồi thường nhưng đa phần đất ven sông, ven hồ, ven biển hiện trạng là đất lúa, nuôi trồng thủy sản. Mức bồi thường loại hình này thường rất thấp so với đất thổ cư.\nCâu hỏi: nên mua hay nên nhảy ra lúc này (chưa có dự án). Cảm ơn bác nhiều.",
            "idComment": 544180,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Wed, 11 Mar 2020 15:44:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tTrả lời đc thì giàu to rồi bạn. :D\n\nMua trước, bị giải tỏa làm dự án là trắng tay. Bạn mình hơn chục năm trước thấy đẹp, mua đất rẻ bèo bỏ đó, hơn nghìn m2, giờ tụi PMH làm khu Sen Việt, giải tỏa trắng, đền cho mấy trăm triệu, dùng dằng mấy năm rồi. Đất rất đẹp bên Nhơn Trạch, nhưng xôi hỏng bỏng kg rồi!\n\nNhưng anh Lý Hải mua bên Long An xong chục năm sau đường phóng ngang đất, kiếm trăm tỷ ngon ơ.\n\nSố rồi, tính sao nổi mà tính!\n\t\t [/QUOTE]\nmà khu Lý Hải gần ngay hố rác mà sao bác ây vãn xin làm khu dân cư",
            "idComment": 544181,
            "iduser": 9315,
            "image": [],
            "username": "altis2003"
        },
        {
            "actionAt": "Wed, 11 Mar 2020 16:23:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\t@bác pheo: em nghiêm túc nhờ bác cho lời khuyên. Em biết chắc vị trí đẹp so với giá rất ok, mục đích để nghĩ dưỡng hoặc kinh doanh ngay đều rất ổn. Chỉ cần để 2 năm (dù không ở, không cho thuê, không kinh doanh) em tin chắc giá tăng 30% đến 100% (nếu bđs vietnam nói chung tăng trưởng 6%/năm, chứ nếu bđs các nơi đều đi xuống thì chịu). Nhưng lỡ 1 ngày đẹp trời nào đó các tập đoàn thấy khu vực này rất tốt, cần đầu tư theo chủ trương phát triển của tỉnh, em dự là trong 2 năm không tập đoàn này cũng tập đoàn khác. Đương nhiên nó sẽ chọn bao gồm đất em mua (vị trí đẹp mà), vậy là sau nửa năm đến 1 năm sau cấp phép là giai đoạn tính giá bồi thường và thực hiện bồi thường (em nghĩ giai đoạn này thì bđs thuộc quy hoạch không thể mua bán qua công chứng được nữa, vì đã có quyết định bồi thường thực hiện giải phóng mặt bằng).\n\nVậy nên mua lúc này hay nên tránh xa (nhiều người mong có dự án để nhào mua, riêng em ước gì đừng có dự án).\n\nViệc bồi thường giá ntn em không rõ, nhưng thường bị thiệt. Thiệt như thế nào, em ví dụ (ở Lagi, Bình Thuận sẽ thấy): ta thường thấy đất ven biển phổ biến là đất lúa, đất thủy sản (bà con nuôi tôm), 1 số ít là đất thương mại dịch vụ, nhưng địa phương quy hoạch (hoặc sẽ quy hoạch) là thương mại dịch vụ. Đất nằm xa biển hơn chút thì chủ yếu là thổ cư nông thôn. Giá thị trường nói rằng đất ven biển dù hiện tại là đất lúa, nuôi tôm thì vẫn mắc bằng đến mắc hơn đất thổ nông thôn vì xa biển (tréo ngoe là phần lớn đất thổ xa biển chút lại mặt tiền đường lớn, đất lúa ven biển thường không nằm mặt tiền đường), lý do thị trường ai cũng nói đất giáp sông, giáp hồ, giáp biển đều có giá trị. Nhưng khi tính giá bồi thường cho dù căn cứ thị trường mà tính (mà có khi căn cứ thị trường hơn 1 năm trước mới khổ), địa phương sẽ xem đất trong quy hoạch giải tỏa đó là đất gì, nếu là thổ cư nông thôn bồi thường cao à nghen, nhưng ven biển toàn đất lúa, dù có tính hệ số K nào đó thì mức bồi thường đất lúa/thủy sản vẫn thấp hơn thổ, trong khi ta mua nó mắc bằng đến mắc hơn thổ vì 'ven biển' mà. Ta có nói quy hoạch là thương mại dịch vụ, thì địa phương nói chỉ khi vị trí đất là 'hàng xóm' dự án thì ok (đã không nằm trong quy hoạch thì nói làm gì), còn trong quy hoạch thì không được chuyển đổi loại hình đất (đúng theo luật).\n\nCái em lo về bồi thường không có lời là chỗ đó.\n\t\t [/QUOTE]\nKhi anh hiểu rõ những cái cơ bản bên trên, cộng thêm sở trường của anh thì anh tự khắc có câu trả lời cho mình.",
            "idComment": 544182,
            "iduser": 5459,
            "image": [],
            "username": "Ba Văn"
        },
        {
            "actionAt": "Wed, 11 Mar 2020 17:54:31 GMT",
            "avatar": null,
            "content": "\nCảm ơn anh @Ba Vân: anh đúng là hiểu và nhiều kinh nghiệm.\nThực tế em chưa bị bồi thường nên không biết, tuy nhiên vụ Thủ Thiêm được bồi thường rất cao, chắc do lỗi quy hoạch và do 'vụ án trọng điểm'. Sau khi tự suy luận, em nhận định như vậy anh xem giúp em câu nào đúng, sai ạ (trường hợp dự án làm thương mại, dịch vụ):\n\ngiá bồi thường (giá thỏa thuận có căn cứ giá thị trường) luôn thấp hơn giá thị trường. Nhất là quyết định bồi thường có trước khi nhận tiền bồi thường trên 1 năm, mà thời gian trên 1 năm này thường tăng lên đỉnh. Giá bồi thường đất nông nghiệp thấp hơn rất nhiều so với giá thổ cư, cho dù giá thị trường đất nông nghiệp đó bằng hoặc mắc hơn giá thổ (như ven hồ, ven biển).\ngiá thị trường tăng hơi nhiều đến rất nhiều khi có dự án lớn phát triển hạ tầng, kinh tế, dịch vụ (nôm na là khu phức hợp). Có thể tạo 'sốt cao' khi dự án đã chuẩn hóa bản đồ 1/500 và tiến hành bồi thường. Riêng đất nằm trong quy hoạch bồi thường chờ nhận bồi thường bán cũng không được (luật không cho công chứng, chỉ bán vi bằng, giấy tay), khiếu kiện may ra được bồi thường thêm. Luật có quy định bao nhiêu % hộ dân không đồng ý mức bồi thường thỏa thuận thì phải hủy biểu giá bồi thường không ạ.\nDo giá thị trường được 'đẩy lên' vì dự án, đây là bài toán phải tính giá thị trường không có dự án là bao nhiêu (ví dụ 'tự hạnh phúc' tăng 50% sau 2 năm), so với giá bồi thường cũng sau 2 năm mình mua. Nếu thị trường sốt vì dự án tăng 100%, có thể được bồi thường thỏa thuận 60%-70%, như vậy vẫn lời hơn so với tăng 50% không có dự án. Nhưng lưu ý bồi thường giá nông nghiệp thì rẻ, nên khả năng vẫn thiệt hơn. Nếu giá thị trường chỉ sốt ít, tăng < 65% khi có dự án, thì mọi trường hợp nhận bồi thường đều thiệt (vì mình đang 'hạnh phúc' tăng 50% sau 2 năm nếu không có dự án).\nkhoảng 12 năm trước em nghe kể loáng thoáng 'dự án trong dự án'. Đại loại khu vực đó có 1 tập đoàn bđs xin lập dự án triển khai và địa phương chấp thuận. Có 1 công ty bđs nhỏ hơn mua vài nền đất dân trong lòng dự án đó, khai giá công chứng cao hơn giá mua. Khi chủ đầu tư tiến hành thương lượng xong một số hộ dân thuộc quy hoạch thì tới lúc gặp tay bđs này. Nó nói cả 2 đều là pháp nhân cty được pháp luật công nhận, nếu bồi thường không thỏa đáng thì cty bđs nó phá sản, nó trưng giá mua công chứng (cao hơn thực tế) để yêu cầu tập đoàn này đầu tư có lời thì cũng phải cho nó có lời (sản phẩm nó cũng là bđs mà). Em không tìm hiểu sau đó thế nào, nhưng đoán là tập đoàn đầu tư phải bồi thường giá cao hoặc phân lại 1 phần dự án cho cty bđs đó. Không biết theo luật và dự án thời này thế nào. Em có nên làm như vậy không (đứng tên cty trên bđs).\n\nCâu hỏi chính để học như dưới (đơn giản hơn các câu trên nhưng xứng đáng vài chầu nhậu). NẾU ANH LÀ:\na) Hộ dân ven hồ. Sẽ bán sớm bây giờ.\nb) bán khi dự án được duyệt nhưng chưa có quyết định bồi thường (hổng biết mất giá hay lên giá). \nc) chờ nhận bồi thường, đổi đất, tái định cư. Lý do x y z gì.\nCảm ơn anh đọc và góp ý. Nếu không bất tiện anh inbox thường uống cafe ở đâu ạ.",
            "idComment": 544183,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Wed, 11 Mar 2020 19:24:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tCảm ơn anh @Ba Vân: anh đúng là hiểu và nhiều kinh nghiệm.\n\nThực tế em chưa bị bồi thường nên không biết, tuy nhiên vụ Thủ Thiêm được bồi thường rất cao, chắc do lỗi quy hoạch và do 'vụ án trọng điểm'. Sau khi tự suy luận, em nhận định như vậy anh xem giúp em câu nào đúng, sai ạ (trường hợp dự án làm thương mại, dịch vụ):\n\n[ol]\ngiá bồi thường (giá thỏa thuận có căn cứ giá thị trường) luôn thấp hơn giá thị trường. Nhất là quyết định bồi thường có trước khi nhận tiền bồi thường trên 1 năm, mà thời gian trên 1 năm này thường tăng lên đỉnh. Giá bồi thường đất nông nghiệp thấp hơn rất nhiều so với giá thổ cư, cho dù giá thị trường đất nông nghiệp đó bằng hoặc mắc hơn giá thổ (như ven hồ, ven biển).\ngiá thị trường tăng hơi nhiều đến rất nhiều khi có dự án lớn phát triển hạ tầng, kinh tế, dịch vụ (nôm na là khu phức hợp). Có thể tạo 'sốt cao' khi dự án đã chuẩn hóa bản đồ 1/500 và tiến hành bồi thường. Riêng đất nằm trong quy hoạch bồi thường chờ nhận bồi thường bán cũng không được (luật không cho công chứng, chỉ bán vi bằng, giấy tay), khiếu kiện may ra được bồi thường thêm. Luật có quy định bao nhiêu % hộ dân không đồng ý mức bồi thường thỏa thuận thì phải hủy biểu giá bồi thường không ạ.\nDo giá thị trường được 'đẩy lên' vì dự án, đây là bài toán phải tính giá thị trường không có dự án là bao nhiêu (ví dụ 'tự hạnh phúc' tăng 50% sau 2 năm), so với giá bồi thường cũng sau 2 năm mình mua. Nếu thị trường sốt vì dự án tăng 100%, có thể được bồi thường thỏa thuận 60%-70%, như vậy vẫn lời hơn so với tăng 50% không có dự án. Nhưng lưu ý bồi thường giá nông nghiệp thì rẻ, nên khả năng vẫn thiệt hơn. Nếu giá thị trường chỉ sốt ít, tăng &lt; 65% khi có dự án, thì mọi trường hợp nhận bồi thường đều thiệt (vì mình đang 'hạnh phúc' tăng 50% sau 2 năm nếu không có dự án).\nkhoảng 12 năm trước em nghe kể loáng thoáng 'dự án trong dự án'. Đại loại khu vực đó có 1 tập đoàn bđs xin lập dự án triển khai và địa phương chấp thuận. Có 1 công ty bđs nhỏ hơn mua vài nền đất dân trong lòng dự án đó, khai giá công chứng cao hơn giá mua. Khi chủ đầu tư tiến hành thương lượng xong một số hộ dân thuộc quy hoạch thì tới lúc gặp tay bđs này. Nó nói cả 2 đều là pháp nhân cty được pháp luật công nhận, nếu bồi thường không thỏa đáng thì cty bđs nó phá sản, nó trưng giá mua công chứng (cao hơn thực tế) để yêu cầu tập đoàn này đầu tư có lời thì cũng phải cho nó có lời (sản phẩm nó cũng là bđs mà). Em không tìm hiểu sau đó thế nào, nhưng đoán là tập đoàn đầu tư phải bồi thường giá cao hoặc phân lại 1 phần dự án cho cty bđs đó. Không biết theo luật và dự án thời này thế nào. Em có nên làm như vậy không (đứng tên cty trên bđs).\n[/ol]Câu hỏi chính để học như dưới (đơn giản hơn các câu trên nhưng xứng đáng vài chầu nhậu). NẾU ANH LÀ:\n\na) Hộ dân ven hồ. Sẽ bán sớm bây giờ.\n\nb) bán khi dự án được duyệt nhưng chưa có quyết định bồi thường (hổng biết mất giá hay lên giá).\n\nc) chờ nhận bồi thường, đổi đất, tái định cư. Lý do x y z gì.\n\nCảm ơn anh đọc và góp ý. Nếu không bất tiện anh inbox thường uống cafe ở đâu ạ.\n\t\t [/QUOTE]\nCái số 4. Người ta gọi là \"dự án thành phần\". Cái này làm theo QĐ1/500 đã được phê duyệt từ dự án \"mẹ\". Nó là câu chuyện của CĐT. Khi này ko còn liên can gì đến anh nữa. Vì mọi thứ đã đóng thuyền và anh đã được giải quyết xong. Trong trường hợp câu chuyện của anh cđt chưa giải quyết xong thì ko có chuyện đẻ ra cái \"dự án thành phần\". Anh muốn tìm hiểu nó thì là câu chuyện khác rồi.",
            "idComment": 544184,
            "iduser": 5459,
            "image": [],
            "username": "Ba Văn"
        },
        {
            "actionAt": "Wed, 11 Mar 2020 19:36:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ba Văn\"] \n\t\t\tBỏ qua mấy cái 1-2-3. Anh chỉ cần biết ngày ký cấp chủ quyền cho anh trên sô với ngày ký văn bản \"thuận chủ trương\" là được. Nếu:\n\n\nNgày trên sổ có trước ngày \"thuận chủ trương\". Anh ngồi ngang hàng với CĐT pặc co với nó (cđt làm đúng Luật, ko tính mấy thằng mất dạy lobby dưới gầm bàn đẩy công tác này cho chính quyền).\nNgày trên sổ sau ngày \"thuận chủ trương\". Anh hết cửa đôi co. Khi đó anh bị áp giá đền bù theo CĐT đưa ra.\nCái số 4. Người ta gọi là \"dự án thành phần\". Cái này làm theo QĐ1/500 đã được phê duyệt từ dự án \"mẹ\". Nó là câu chuyện của CĐT. Khi này ko còn liên can gì đến anh nữa. Vì mọi thứ đã đóng thuyền và anh đã được giải quyết xong. Trong trường hợp câu chuyện của anh cđt chưa giải quyết xong thì ko có chuyện đẻ ra cái \"dự án thành phần\". Anh muốn tìm hiểu nó thì là câu chuyện khác rồi.\n\t\t [/QUOTE]\nNói thêm: câu chuyện a/b/c kia phụ thuộc vào hoàn cảnn của chủ thửa đất. Ý kiến cá nhân của một người đtu bđs thì mình ko quan tâm đến việc mua thửa đất (dù rẻ) khi tương lai của nó mịt mù, chỉ vậy thôi anh tự suy.",
            "idComment": 544185,
            "iduser": 5459,
            "image": [],
            "username": "Ba Văn"
        },
        {
            "actionAt": "Wed, 11 Mar 2020 20:16:34 GMT",
            "avatar": null,
            "content": "\nDạ, em đã mua đất ven hồ gần năm rồi, trên sổ là đất trồng cây lâu năm, nhưng xem trên app bản đồ số địa chính là đất thương mại dịch vụ. Giờ em nên xin đóng tiền chuyển đất thương mại dịch vụ?\nEm hỏi là vì có người bạn muốn mua (có 1 hộ dân bán, không phải em), mà em thấy FLC đang ngó nghiêng 2 năm nay. Không biết có nên xúi bạn mua bây giờ không, hay em nên bán đất em bây giờ...\n\n...theo trên anh nói, nếu em đã có sổ gần năm nay rồi, 1-2 năm sau chủ đầu tư được duyệt dự án, là em ngang hàng thỏa thuận pac-co với chủ đầu tư à, em tưởng bồi thường theo quy định khá thấp với giá thị trường.",
            "idComment": 544186,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Wed, 11 Mar 2020 20:20:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tDạ, em đã mua đất ven hồ gần năm rồi, trên sổ là đất trồng cây lâu năm, nhưng xem trên app bản đồ số địa chính là đất thương mại dịch vụ. Giờ em nên xin đóng tiền chuyển đất thương mại dịch vụ?\n\nEm hỏi là vì có người bạn muốn mua (có 1 hộ dân bán, không phải em), mà em thấy FLC đang ngó nghiêng 2 năm nay. Không biết có nên xúi bạn mua bây giờ không, hay em nên bán đất em bây giờ...\n\t\t [/QUOTE]\nChuyện xui ai đó mua nó là cá nhân, mìmh ko có ý kiến.",
            "idComment": 544187,
            "iduser": 5459,
            "image": [],
            "username": "Ba Văn"
        },
        {
            "actionAt": "Wed, 11 Mar 2020 22:00:45 GMT",
            "avatar": null,
            "content": "\nĐất em mua là nhà dân thông thường chỉ 1 sào thôi, có nhà cấp 3 và 1 ít cây. Em đâu có làm dự án gì, mục đích có tiền em xây lại nhà kiểu biệt thự sân vườn, làm dịch vụ homestay chẳng hạn. \nCòn xin chuyển đất thương mại dịch vụ trước là để dễ xây dựng homestay, sau là để đất tăng giá trị, lỡ có dự án giải tỏa thì bồi thường cao hơn.\nEm tưởng ý anh là nhà đất có trước dự án thì không lo, cứ păc-co với chủ dự án khi giải tỏa.",
            "idComment": 544188,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Thu, 12 Mar 2020 01:35:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ba Văn\"] \n\t\t\tBỏ qua mấy cái 1-2-3. Anh chỉ cần biết ngày ký cấp chủ quyền cho anh trên sô với ngày ký văn bản \"thuận chủ trương\" là được. Nếu:\n\n\nNgày trên sổ có trước ngày \"thuận chủ trương\". Anh ngồi ngang hàng với CĐT pặc co với nó (cđt làm đúng Luật, ko tính mấy thằng mất dạy lobby dưới gầm bàn đẩy công tác này cho chính quyền).\nNgày trên sổ sau ngày \"thuận chủ trương\". Anh hết cửa đôi co. Khi đó anh bị áp giá đền bù theo CĐT đưa ra.\nCái số 4. Người ta gọi là \"dự án thành phần\". Cái này làm theo QĐ1/500 đã được phê duyệt từ dự án \"mẹ\". Nó là câu chuyện của CĐT. Khi này ko còn liên can gì đến anh nữa. Vì mọi thứ đã đóng thuyền và anh đã được giải quyết xong. Trong trường hợp câu chuyện của anh cđt chưa giải quyết xong thì ko có chuyện đẻ ra cái \"dự án thành phần\". Anh muốn tìm hiểu nó thì là câu chuyện khác rồi.\n\t\t [/QUOTE]\nAnh Ba Văn cho em hỏi là, những trường hợp chính quyền cù cưa không cho ra sổ (hay gặp trong các trường hợp thay đổi địa giới hành chính) thì sẽ được như thế nào khi tự nhiên có cái “chấp thuận chủ trương” áp xuống ạ?",
            "idComment": 544189,
            "iduser": 10118,
            "image": [],
            "username": "cù bơ cù bất"
        },
        {
            "actionAt": "Thu, 12 Mar 2020 10:32:54 GMT",
            "avatar": null,
            "content": "\nBà Võ Mỹ Lệ (thôn Sông Cầu, xã Nghĩa Thành) cho biết, gia đình bà có khu đất diện tích gần 5.700m2 tại mặt tiền Quốc lộ 56. Toàn bộ diện tích đất của gia đình bà Lệ thuộc diện bị thu hồi 100% để thực hiện Dự án KCN-Đô thị Châu Đức. Theo quyết định ngày 10-1-2018 của UBND huyện Châu Đức, gia đình bà Lệ được bồi thường gần 1 tỷ đồng. “Số tiền bồi thường này thấp, rất thiệt thòi cho gia đình tôi. Đề nghị cơ quan chức năng xem xét lại mức giá bồi thường”, bà Lệ kiến nghị\nÔng Trần Anh (thôn Quảng Tây, xã Nghĩa Thành) cũng khiếu nại vì giá bồi thường đất thấp. Gia đình ông Anh có diện tích đất bị thu hồi lên tới gần 1ha, trên đất có một căn nhà xây dựng từ năm 1999. Tuy nhiên, tổng số tiền mà gia đình ông được bồi thường (tiền đất, hoa màu, kiến trúc, hỗ trợ chuyển đổi nghề nghiệp…) chỉ hơn 1 tỷ đồng và 2 suất tái định cư cho 15 nhân khẩu\nTương tự, hộ ông Võ Thảnh (thôn Quảng Tây, xã Nghĩa Thành) bị thu hồi gần 22.000m2 đất nông nghiệp, nhưng giá bồi thường chỉ 38.000 đồng/m2, có khu vực chỉ là 32.000 đồng/m2. “Gia đình tôi có 7 nhân khẩu, sống chủ yếu bằng sản xuất nông nghiệp. Đất bị thu hồi tới gần 92% tổng diện tích mà chỉ được hỗ trợ 1 suất tái định cư là chưa thỏa đáng. Nếu bàn giao gần hết đất thì tới đây gia đình tôi biết sống ra sao?”, ông Thảnh lo âu.\n\n\nNhiều hộ dân khác cũng làm đơn kiến nghị cơ quan thẩm quyền xem xét lại mức giá bồi thường thu hồi đất để triển khai Dự án KCN-Đô thị Châu Đức. Tuy nhiên, kiến nghị của các hộ dân vẫn chưa được chấp thuận. Theo UBND huyện Châu Đức, việc đề nghị cấp thêm suất tái định cư đối với các trường hợp của ông Trần Anh, bà Võ Mỹ Lệ, ông Võ Thảnh là không có cơ sở để xem xét, giải quyết, do 3 hộ này đều đã được giao các suất tái định cư theo quy định (nhận bằng lô đất hay quy đổi bằng tiền do hộ dân tự chọn). “Về giá đất để tính bồi thường cho các hộ dân, được thực hiện theo bảng khảo sát giá đất của UBND tỉnh. Do đó, các hộ khiếu nại mức giá bồi thường thấp cũng không có cơ sở để giải quyết”, ông Võ Đông Giang, Phó Giám đốc Trung tâm Phát triển quỹ đất huyện Châu Đức cho hay.\n\n   .....\nĐơn giá áp dụng để tính bồi thường nhà cho bà Hương cũng đúng quy định tại Quyết định số 08/2011/QĐ-UBND ngày 21/2/2011 của UBND tỉnh Bà Rịa - Vũng Tàu về việc ban hành quy định về cấp nhà, hạng nhà, giá nhà, giá vật kiến trúc trên địa bàn tỉnh Bà Rịa - Vũng Tàu; Quyết định số 26/2011/QĐ-UBND ngày 20/6/2011 của UBND tỉnh về việc sửa đổi, bổ sung một số điều quy định về cấp nhà, hạng nhà, giá nhà, giá vật kiến trúc trên địa bàn tỉnh Bà Rịa - Vũng Tàu ban hành kèm theo Quyết định số 08/2011/QĐ-UBND ngày 21/2/2011 của UBND tỉnh Bà Rịa - Vũng Tàu.\n\nCổng TTĐT Chính phủ trân trọng cảm ơn UBND huyện Châu Đức, tỉnh Bà Rịa - Vũng Tàu đã có thông tin trả lời công dân qua Cổng TTĐT Chính phủ.",
            "idComment": 544190,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Thu, 12 Mar 2020 11:54:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mot thoi de nho 2\"] \n\t\t\tBà Võ Mỹ Lệ (thôn Sông Cầu, xã Nghĩa Thành) cho biết, gia đình bà có khu đất diện tích gần 5.700m2 tại mặt tiền Quốc lộ 56. Toàn bộ diện tích đất của gia đình bà Lệ thuộc diện bị thu hồi 100% để thực hiện Dự án KCN-Đô thị Châu Đức. Theo quyết định ngày 10-1-2018 của UBND huyện Châu Đức, gia đình bà Lệ được bồi thường gần 1 tỷ đồng. “Số tiền bồi thường này thấp, rất thiệt thòi cho gia đình tôi. Đề nghị cơ quan chức năng xem xét lại mức giá bồi thường”, bà Lệ kiến nghị\n\nÔng Trần Anh (thôn Quảng Tây, xã Nghĩa Thành) cũng khiếu nại vì giá bồi thường đất thấp. Gia đình ông Anh có diện tích đất bị thu hồi lên tới gần 1ha, trên đất có một căn nhà xây dựng từ năm 1999. Tuy nhiên, tổng số tiền mà gia đình ông được bồi thường (tiền đất, hoa màu, kiến trúc, hỗ trợ chuyển đổi nghề nghiệp…) chỉ hơn 1 tỷ đồng và 2 suất tái định cư cho 15 nhân khẩu\n\nTương tự, hộ ông Võ Thảnh (thôn Quảng Tây, xã Nghĩa Thành) bị thu hồi gần 22.000m2 đất nông nghiệp, nhưng giá bồi thường chỉ 38.000 đồng/m2, có khu vực chỉ là 32.000 đồng/m2. “Gia đình tôi có 7 nhân khẩu, sống chủ yếu bằng sản xuất nông nghiệp. Đất bị thu hồi tới gần 92% tổng diện tích mà chỉ được hỗ trợ 1 suất tái định cư là chưa thỏa đáng. Nếu bàn giao gần hết đất thì tới đây gia đình tôi biết sống ra sao?”, ông Thảnh lo âu.\n\n\n\n\n\nNhiều hộ dân khác cũng làm đơn kiến nghị cơ quan thẩm quyền xem xét lại mức giá bồi thường thu hồi đất để triển khai Dự án KCN-Đô thị Châu Đức. Tuy nhiên, kiến nghị của các hộ dân vẫn chưa được chấp thuận. Theo UBND huyện Châu Đức, việc đề nghị cấp thêm suất tái định cư đối với các trường hợp của ông Trần Anh, bà Võ Mỹ Lệ, ông Võ Thảnh là không có cơ sở để xem xét, giải quyết, do 3 hộ này đều đã được giao các suất tái định cư theo quy định (nhận bằng lô đất hay quy đổi bằng tiền do hộ dân tự chọn). “Về giá đất để tính bồi thường cho các hộ dân, được thực hiện theo bảng khảo sát giá đất của UBND tỉnh. Do đó, các hộ khiếu nại mức giá bồi thường thấp cũng không có cơ sở để giải quyết”, ông Võ Đông Giang, Phó Giám đốc Trung tâm Phát triển quỹ đất huyện Châu Đức cho hay.\n\n\n\n   .....\n\nĐơn giá áp dụng để tính bồi thường nhà cho bà Hương cũng đúng quy định tại Quyết định số 08/2011/QĐ-UBND ngày 21/2/2011 của UBND tỉnh Bà Rịa - Vũng Tàu về việc ban hành quy định về cấp nhà, hạng nhà, giá nhà, giá vật kiến trúc trên địa bàn tỉnh Bà Rịa - Vũng Tàu; Quyết định số 26/2011/QĐ-UBND ngày 20/6/2011 của UBND tỉnh về việc sửa đổi, bổ sung một số điều quy định về cấp nhà, hạng nhà, giá nhà, giá vật kiến trúc trên địa bàn tỉnh Bà Rịa - Vũng Tàu ban hành kèm theo Quyết định số 08/2011/QĐ-UBND ngày 21/2/2011 của UBND tỉnh Bà Rịa - Vũng Tàu.\n\n\n\n[i]Cổng TTĐT Chính phủ trân trọng cảm ơn UBND huyện Châu Đức, tỉnh Bà Rịa - Vũng Tàu đã có thông tin trả lời công dân qua Cổng TTĐT Chính phủ.[/i]\n\n\n\n\n\n​\n\n\n [/QUOTE]\nĐây là điều lo lắng nè, nhiều người mua đất biển Lagi, Phan Thiết, Quy Nhơn hay bờ sông, bờ hồ... Một ngày nào đó chủ đầu tư xin dự án bồi thường rẻ mạt. Bờ biển Vietnam dài có tiềm năng phát triển kinh tế, du lịch, hiện tại các chủ đầu tư tiền tới đâu xin dự án tới đó, bán xong lại xin khu vực khác... Dự kiến trong 10 năm tới giải tỏa đền bù ngày càng nhiều, không biết lúc nào tới vị trí em hay các bác đang sở hữu hiện tại.",
            "idComment": 544191,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Thu, 12 Mar 2020 12:49:27 GMT",
            "avatar": null,
            "content": "\nĐất này đã có chủ trương đầu tư tầm gần 5 năm rồi nhé. Em nhows khoong laamf laf 170ha quanh hồ, nhưng sau rút lại tầm 30ha quanh hồ và tập trung mé xã Thanh Sơn. Ddos laf thời a Thiều chủ tịch xã Thanh Sơn chưa dính tội lừa đảo ( nhận tiền đi gôm đất rồi ôm luôn). \nFLC chỉ là ông đến sau thôi.\n\ncòn đất ven hồ đa số là giấy tờ không đảm bảo đâu, theo e biết là không có sổ đâu. Nhung rẻ thì anh cứ mua, mắc thì thôi vì FLC cũng phải xem thực lực đến đau, và cỡ nào cũng phải chờ cao tốc mới phát triển du lịch được.",
            "idComment": 544192,
            "iduser": 6336,
            "image": [],
            "username": "web9999"
        },
        {
            "actionAt": "Thu, 12 Mar 2020 15:57:13 GMT",
            "avatar": null,
            "content": "\nMình thích bác Ba Vân qua cách trả lời, cái gì biết thì nói, cái gì chưa rõ cũng nói nhưng có hàm ý tùy bản thân quyết định. 4rum cũng để chém cho vui, giải tress, nhưng cũng cần những chia sẻ giá trị. Chứ nhiều bác tuy có kinh nghiệm nhưng chưa khảo sát khu vực đó (hoặc lâu rồi chưa khảo sát lại) mà cứ quyết như trong lòng bàn tay...\n\nEm về Nam Cát Tiên lần đầu nghỉ hè năm ngoái, đến nay cũng chục lần ra vô. Có vài cảm nhận chủ quan muốn chia sẻ.\n\nHuyện Tân Phú là huyện cuối cùng của Đồng Nai, theo em nó gần Lâm Đồng nên có khí hậu và môi trường thiên nhiên khá tốt trong tỉnh Đồng Nai.\n\nTân Phú có 3 khu vực du lịch đã hoặc sẽ hình thành, là: (1) du lịch Suối Mơ (xã Trà Cổ) gần thị trấn Tân Phú nhất. (2) Du lịch vườn bảo tồn sinh thái Nam Cát Tiên lớn nhất Việt Nam diện tích khoảng 73.000 hecta giáp 3 tỉnh nhưng chỉ có 1 cổng du lịch ở Nam Cát Tiên. (3) Hồ Đa Tôn chủ yếu thuộc xã Thanh Sơn có diện tích rộng 433,33 ha, trong đó diện tích mặt nước (lòng hồ): 294,81ha, diện tích vùng ven (đồi, núi, phần còn lại): 140,47ha.  dung tích hồ chứa được khoảng 20 triệu mét khối nước, chỗ sâu nhất của hồ khoảng 20m. Cả 3 vị trí này trên bản đồ có hình tam giác nhưng hơi thẳng hàng, cự ly cách nhau xa nhất khoảng 30km.\n\nGiá đất xã Trà Cổ mắc nhất, tiếp theo ở hồ Đa Tôn (khá ngạc nhiên), cuối cùng Nam Cát Tiên rẻ nhất.\n\nVề du lịch: Suối Mơ đứng đầu về số lượng bán vé, nhưng tỉ lệ khách Tây rất ít. Tiếp theo là vườn sinh thái Nam Cát Tiên (ít hơn Suối Mơ nhiều), nhưng tỉ lệ khách Tây rất cao (hơn Suối Mơ rất nhiều). Riêng hồ Đa Tôn chỉ là 1 điểm dừng chân chứ chưa có du lịch. Em chưa tắm Suối Mơ nên không ý kiến, nhưng đoán chắc cũng giống Đầm Sen, Suối Tiên hay Đai Nam, khác biệt chút là nước từ các vách suối đổ vào. Riêng du lịch vườn quốc gia tăng trưởng khá tốt hàng năm (trên 20%), lý do ít người biết vì cái gì đã bảo tồn thì hạn chế khai thác. \n\nXét về yếu tố thiên nhiên em ưng Nam Cát Tiên nhất. Có vườn sinh thái tự nhiên lớn nhất, có sông Đồng Nai chảy dài, khí hậu sạch, nông nghiệp trồng các loại cây có giá trị cao (so với mấy cái du lịch do con người tạo ra thì nó có tính hùng vĩ, trường tồn, kể cả hồ Đa Tôn vẫn là nhân tạo, theo em biết được vợ Ngô Đình Nhu thực hiện). Hiện tại Ban quản lý vườn quốc gia đang thử nghiệm hợp tác du lịch với bên ngoài để phát triển du lịch cũng như cho mọi người Việt Nam (và cả trên thế giới) biết nhiều hơn. Nói riêng chút: họ mới hợp tác xe tham quan (bỏ hết xe cũ của nhà nước), thuyền trên sông, và em mới đầu tư chung 1 chiếc thuyền du lịch hợp tác vườn quốc gia chở khách tham quan. \n\nHồi bé em đi Sở Thú (Thảo Cầm Viên), vài năm trước đi Safari (của Vingroup Phú Quốc), năm rồi đi vườn Nam Cát Tiên. Có 1 nhận xét: Sở Thú: tội cho các con vật nhất, 100% bị ngược đãi và bị tâm thần (tress). Safari: to lớn hơn, động vật được chăm sóc tốt hơn (cho ăn), gần thiên nhiên hơn, nhưng vẫn bị bắt buộc sống môi trường nhân tạo không phải nhà của chúng, vẫn bị tress và chết sớm. Tới rừng bảo tồn: cái này không cần nói nhiều, bác nào hay xem phim tài liệu sẽ biết thế giới quan tâm không chỉ nhà cho con người mà còn đang bảo vệ nhà cho động thực vật đang bị...cướp. Mà bất kỳ cái gì tự nhiên ban tặng, con người tàn phá, sự mất cân bằng tự nhiên hậu quả được đánh giá là ngày tận thế, chứ không phải chiến tranh thế giới thứ 4 là tận thế.\n\nEm nghĩ gì nhớ gì thì kể chuyện chơi. Bài dài quá bác Ba Vân giận, để viết sau vậy.",
            "idComment": 544193,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sat, 14 Mar 2020 23:39:39 GMT",
            "avatar": null,
            "content": "\nCty mua vài lô đất trong khu bị qh rồi đòi cty kia ....\nDùng = mông cũng nghĩ ra là sân sau của quan nó mới dám mua để ăn hối lộ mặt trước và ăn cướp mặt sau\n= trym cũng nghĩ ra dc giá cc lô đó cao hơn là vô dụng vì đền bù là theo\n1/ giá nn ,đéo cần quan tâm a mua nhiêu\n2/ giá thỏa th nếu a có lực chống thì gần = giá tt .A cc cao gấp 10 tt là chuyện nực cười\nNếu ko nó đi lên cấp cao hơn vặt lông a vẫn rẻ hơn đền\nDùng = đít nghĩ cũng ra mua chờ đền bù ở mền TRUNG ,NAM là chuyện dại 1 nếu ko có tay trong ăn chặn 2 đầu vì may mắn  lãi cũng  thua xa mua ko bị qh\nMấy siêu Cty nếu đền dc gần hết thì họ cưỡng chế ... hay thu nhỏ dự án đi vài lô khó chịu lại",
            "idComment": 544194,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Sat, 14 Mar 2020 23:50:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tBác thật vui tính, ở xã Nam Cát Tiên rất ít nhà yến, vẫn là khu dân cư và trồng trọt, chỉ loanh quanh vườn bảo tồn mà cũng không dưới 40 homestay, nổi bật nhất là Orchard cả 1 triệu/ngày mà cũng là xa nhất... Có 1 điều muốn chia xẻ là em thích du lịch có Tây đến, dù không đông như các điểm vui chơi toàn người Việt, nó có 1 đẳng cấp gì đó. Vd khách Tây đến vườn quốc gia nhưng rất ít đến Suối Mơ -Trà Cổ tắm hồ, dù số lượng du khách đến Suối Mơ gấp trăm lần. Hay như đến 1 xã vùng cao xa tít là Sapa, không chắc Tây đầy đường trung tâm Lào Cai... Cái ý em còn ở chỗ đó, em có cái biệt phủ bất quá chỉ nói có rất đông người (việt) đến khen (chẳng có Tây), nhưng đôi khi có 1 địa điểm đìu hiu (son đòng) em nói cả thế giới muốn đến nhìn. Hãnh diện và đẳng cấp là vậy.\n\t\t [/QUOTE]\nCòn với cái tiêu đề mua đất ở cái chỗ đấy để đầu tư thì tôi chịu rồi đấy ....  , đầu tư ở đấy thì chắc chỉ có \"đầu tôm\" thôi.",
            "idComment": 544195,
            "iduser": 13222,
            "image": [],
            "username": "alexholl"
        },
        {
            "actionAt": "Sun, 15 Mar 2020 00:31:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alexholl\"] \n\t\t\tThế tôi hỏi ngược lại bác thế này ? Tôi ko biết sự thật có tồn tại 40 cái homestay gì ở đó hay không...và cả cái homestay gì mà bác nói 1tr / ngày... Tôi chỉ biết làm homestay là cả quá trình chiến đấu lâu dài, bác ko chỉ mua đất, bỏ tiền xây dựng, thuê người quản lý... nó không phải là chuyện ngày 1 ngày 2 có thể giải quyết được.\n\nBác nên sửa cái tiêu đề topic của bác thành [b]\"Có nên mua đất nam cát tiên...gì đó xây homestay hay không ? \"[/b]\n\n\n\nCòn với cái tiêu đề mua đất ở cái chỗ đấy để đầu tư thì tôi chịu rồi đấy .... :p:p:p:p , đầu tư ở đấy thì chắc chỉ có [b]\"đầu tôm\"[/b] thôi.\n\t\t [/QUOTE]\nĐúng là em có mục đích là tìm và giữ 1 miếng để làm homestay, còn mục tiêu mua thì khác, nó là câu trả lời tại sao tôi mua? (vợ hỏi hoặc bạn bè hỏi chẳng hạn).",
            "idComment": 544196,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sun, 15 Mar 2020 08:55:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tChắc bác chưa đi Nam Cát Tiên? và không biết Orchard Nam Cát Tiên?\n\nĐúng là em có mục đích là tìm và giữ 1 miếng để làm homestay, còn mục tiêu mua thì khác, nó là câu trả lời tại sao tôi mua? (vợ hỏi hoặc bạn bè hỏi chẳng hạn).\n\t\t [/QUOTE]\nLàm homestay chua ăn còn hơn giấm. Bác đừng có thấy khi đi nghỉ ở đó giá thuê hơi bị ngon và nhiều người đến là sai lầm to.",
            "idComment": 544197,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sun, 15 Mar 2020 10:33:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tLàm homestay chua ăn còn hơn giấm. Bác đừng có thấy khi đi nghỉ ở đó giá thuê hơi bị ngon và nhiều người đến là sai lầm to.\n\t\t [/QUOTE]\nTrong kinh doanh nhất là khởi nghiệp, khảo sát cho thấy 10% thành công lần đầu, 90% thất bại. Nhưng nếu có phương án giải được bài toán đầu tư thêm để làm tăng giá trị nhiều hơn, thì em rất muốn thực hiện. Chỉ là phương án nào tốt, thời gian thực hiện, và tài chánh (cực...khó so với suy nghĩ ban đầu). Nó cũng là cách mà em muốn đánh giá bản thân mình trong cuộc sống, giờ đã già cái đầu rồi mà vẫn ngu, vẫn thất bại, hay 'bạn làm được, tôi làm được'.",
            "idComment": 544198,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sun, 15 Mar 2020 11:12:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mot thoi de nho 2\"] \n\t\t\tCty mua vài lô đất trong khu bị qh rồi đòi cty kia ....\n\nDùng = mông cũng nghĩ ra là sân sau của quan nó mới dám mua để ăn hối lộ mặt trước và ăn cướp mặt sau\n\n= trym cũng nghĩ ra dc giá cc lô đó cao hơn là vô dụng vì đền bù là theo\n\n1/ giá nn ,đéo cần quan tâm a mua nhiêu\n\n2/ giá thỏa th nếu a có lực chống thì gần = giá tt .A cc cao gấp 10 tt là chuyện nực cười\n\nNếu ko nó đi lên cấp cao hơn vặt lông a vẫn rẻ hơn đền\n\nDùng = đít nghĩ cũng ra mua chờ đền bù ở mền TRUNG ,NAM là chuyện dại 1 nếu ko có tay trong ăn chặn 2 đầu vì may mắn  lãi cũng  thua xa mua ko bị qh\n\nTheo luật nếu đền dc gần hết thì cưỡng chế hay thu nhỏ dự án vài lô lại\n\t\t [/QUOTE]\nĐó là điều em muốn tìm hiểu. Nói chung, trước nay em mù tịt về các luật, thực tiễn liên quan đến giải quyết bđs.",
            "idComment": 544199,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sun, 15 Mar 2020 12:11:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tChuẩn không cần chỉnh bác. Chỉ định hình suy nghĩ các vấn đề như: 1) nếu xây dựng cá nhân như kiểu 'có cái nhà ở quê không khí trong lành, rộng rãi' tháng về lần, thì chi phí hàng tháng bao nhiêu. 2) nếu không muốn tốn kém hàng tháng, cho thuê thì được nhiêu (giữ lại 1 phòng). 3) nếu kinh doanh/ hợp tác thì có thu được nhiêu, chi phí và quản lý thế nào.\n\nTrong kinh doanh nhất là khởi nghiệp, khảo sát cho thấy 10% thành công lần đầu, 90% thất bại. Nhưng nếu có phương án giải được bài toán đầu tư thêm để làm tăng giá trị nhiều hơn, thì em rất muốn thực hiện. Chỉ là phương án nào tốt, thời gian thực hiện, và tài chánh (cực...khó so với suy nghĩ ban đầu). Nó cũng là cách mà em muốn đánh giá bản thân mình trong cuộc sống, giờ đã già cái đầu rồi mà vẫn ngu, vẫn thất bại, hay 'bạn làm được, tôi làm được'.\n\t\t [/QUOTE]\nBên thớt kia ...đó tui đã có nói người quen tui đã mần mười mấy năm rồi mà thất bại... (  họ có người con đi du học nghành du lịch nước ngoài về... mơ mộng, ảo vọng nhiều nên mới mần... giờ họ muốn bán cho rảnh của nợ mà rất khó )",
            "idComment": 544200,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sun, 15 Mar 2020 12:12:08 GMT",
            "avatar": null,
            "content": "\nM đâu có bực b mà bực mấy người dối \nB  tin cty kia cc giá cao để dc đền bù cao là vì họ giấu bài ,xạo b\nB biết họ vừa đá bóng vừa thổi còi ko  ? Huyện sẽ có trò đó \nCàng đông càng minh bạch nên đền bù ở Tphcm khỏi lo.",
            "idComment": 544201,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Sun, 15 Mar 2020 12:39:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tGiá trị chỉ tăng khi cả khu vực xung quanh nó tăng thôi bác ơi... bác đừng nghỉ là mình bỏ vốn ra đấu tư.. rồi khi bán sẽ + thêm số tiền mình đã bỏ ra nhé. Ko bao giờ có chuyện đó đc đâu. \n\nBên thớt kia ...đó tui đã có nói người quen tui đã mần mười mấy năm rồi mà thất bại... (  họ có người con đi du học nghành du lịch nước ngoài về... mơ mộng, ảo vọng nhiều nên mới mần... giờ họ muốn bán cho rảnh của nợ mà rất khó )\n\t\t [/QUOTE]\nCó nghĩa là bác mua sấp vải đem về tiệm may áo.,.rồi sau đó bác muốn bán lại ko bao giờ được tiền vải + tiền may áo vào hết.",
            "idComment": 544202,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sun, 15 Mar 2020 12:51:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tCái trường hợp này dân gian thường gọi: “ mua vải bán áo “\n\nCó nghĩa là bác mua sấp vải đem về tiệm may áo.,.rồi sau đó bác muốn bán lại ko bao giờ được tiền vải + tiền may áo vào hết.\n\t\t [/QUOTE]\nCó nghĩa là bác mua sấp vải đem về tiệm may áo.,.rồi sau đó bác muốn bán lại ko bao giờ được tiền vải + tiền may áo vào hết.",
            "idComment": 544203,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Sun, 15 Mar 2020 12:54:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tGiá trị chỉ tăng khi cả khu vực xung quanh nó tăng thôi bác ơi... bác đừng nghỉ là mình bỏ vốn ra đấu tư.. rồi khi bán sẽ + thêm số tiền mình đã bỏ ra nhé. Ko bao giờ có chuyện đó đc đâu.\n\nBên thớt kia ...đó tui đã có nói người quen tui đã mần mười mấy năm rồi mà thất bại... (  họ có người con đi du học nghành du lịch nước ngoài về... mơ mộng, ảo vọng nhiều nên mới mần... giờ họ muốn bán cho rảnh của nợ mà rất khó )\n\t\t [/QUOTE]\nĐể lúc khác em kể thằng bạn em ở thành thị nhưng thu nhập từ nông thôn = lợi nhuận cty em kinh doanh lâu năm.",
            "idComment": 544204,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sun, 15 Mar 2020 13:46:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\t...thì cũng xem xung quanh họ mần ăn thế nào, nông thôn cũng nhiều người mần ăn được nhưng do thiếu vốn, 1 số kiến thức tổng quát. \n\n\n\nNhư em hỏi người đang thuê giá cao vườn cây trái đang thu mạnh, sinh lời tốt sau khi trừ giá thuê: 'cái vườn này trị giá tầm nhiêu, đầu tư tầm nhiêu thời gian bao lâu, giờ thu hoạch nhiêu/ năm'. Ổng nói thu hoạch nhiều lắm được abc tiền, địa phương cũng kha khá người giàu từ nông nghiệp. Em chở ổng qua miếng đất trống tương tự (khác xã), 'giờ tui muốn mượn ông làm sao giống vườn kia, cho thu hoạch tương tự, chi phí đầu tư và trả công tui chịu, sau cho ông thuê luôn, Ok'. Ổng xem thế đất, nguồn nước, thổ nhưỡng xong rùi phán: 'bỏ đi cậu, bên này chi phí tốn nhiều, năng suất kém lắm, khuyên cậu mua đất khu tui mần, đảm bảo cậu thu hoạch có lời so với chi phí đầu tư...'\n\n\n\n--&gt; tuy họ cản làm vườn bên này, nhưng lại khuyên mình có đất bên kia thì nên đầu tư vào sẽ sinh trái ngọt.\n\n\n\nĐể lúc khác em kể thằng bạn em ở thành thị nhưng thu nhập từ nông thôn = lợi nhuận cty em kinh doanh lâu năm.\n\t\t [/QUOTE]\nKhi đến mùa  ra hoa người ta phun thuốc kích thích... rồi sau đó phun thuốc cho tỷ lệ đậu trái nhiều... rồi còn phun thuốc tăng trưởng cho năng xuất cao... rồi đến năm sau bác biết thế nào ko. Cây bị vắt kiệt èo uột ... coi như năm kế đó chả có thu hoạch đc gì cho ra hồn hết !",
            "idComment": 544205,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sun, 15 Mar 2020 14:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tBác đúng là cưỡi ngựa xem hoa\n\nNói về nông nghịp tui cũng rành 6 câu vọng cổ luôn.\n\nBác có biết người ta thuê đất vườn có cây trái thu hoạch thường chỉ một năm thôi. Giá thuê tương đương với thu hoạch mỗi năm luôn mới hấp dẫn...vì khỏi phải mất công chăm sóc, thu hoạch....bán mà giá trị tương đương nhau...   sau đó ko ai còn dám cho thuê nữa vì lý do nào bác biết ko?\n\nKhi đến mùa  ra hoa người ta phun thuốc kích thích... rồi sau đó phun thuốc cho tỷ lệ đậu trái nhiều... rồi còn phun thuốc tăng trưởng cho năng xuất cao... rồi đến năm sau bác biết thế nào ko. Cây bị vắt kiệt èo uột ... coi như năm kế đó chả có thu hoạch đc gì cho ra hồn hết !\n\t\t [/QUOTE]\nLúc trước tui cũng thường hay dự trử cafe, tiêu, điều... tui có người thấn quen chuyên làm nông sản miệt tỉnh khi tui nhắm mùa thu hoạch giá có thể ăn đc là tui ký gửi... rồi  khi bán tui chốt thôi.",
            "idComment": 544206,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sun, 15 Mar 2020 14:31:22 GMT",
            "avatar": null,
            "content": "\nĐi 1 ngày đàng học 1 sàng khôn\nKhông thầy đố mày làm nên\nThất bại là mẹ thành công\n......................................\nThấy người ta cuốc cũng xách mai ra đào\n\nEm cố tình bảo vệ định kiến của mình. Nếu mình không có niềm tin và kiêu hãnh về định kiến bản thân, thì làm việc dễ ba phải và bỏ nửa chừng.\n\nNếu các bác nghe em xong rồi gật gù 'ờ phải đó, chỗ tui nhiều người nhảy ra làm giống bác lắm. Giờ họ Ok lắm...'. Thì em lại lo lắng! Trong tranh luận, luôn cần đối nghịch nhận xét thì mới vỡ ra những vấn đề trước nay không nghĩ tới, hoặc chủ quan.\n\nRất vui vì các bác CHÊ, không đồng tình.\nNhưng em sẽ cố tìm lý do có lý để bảo vệ.\nCho đến khi em...thay đổi định kiến bản thân.",
            "idComment": 544207,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sun, 15 Mar 2020 16:22:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n:) ;) :( :mad: :confused:\n\n\n\nĐi 1 ngày đàng học 1 sàng khôn\n\nKhông thầy đố mày làm nên\n\nThất bại là mẹ thành công\n\n......................................\n\nThấy người ta cuốc cũng xách mai ra đào\n\n\n\nEm cố tình bảo vệ định kiến của mình. Nếu mình không có niềm tin và kiêu hãnh về định kiến bản thân, thì làm việc dễ ba phải và bỏ nửa chừng.\n\n\n\nNếu các bác nghe em xong rồi gật gù 'ờ phải đó, chỗ tui nhiều người nhảy ra làm giống bác lắm. Giờ họ Ok lắm...'. Thì em lại lo lắng! Trong tranh luận, luôn cần đối nghịch nhận xét thì mới vỡ ra những vấn đề trước nay không nghĩ tới, hoặc chủ quan.\n\n\n\nRất vui vì các bác CHÊ, không đồng tình.\n\nNhưng em sẽ cố tìm lý do có lý để bảo vệ.\n\nCho đến khi em...thay đổi định kiến bản thân.\n\t\t [/QUOTE]\nThấy người ta ăn khoai lại vác mai đi đào, đào riết ko thấy khoai đâu hết cố gắng đào tiếp, biết đâu đào trúng được bạnc vàng là trúng  máng...",
            "idComment": 544208,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Tue, 17 Mar 2020 10:03:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n:);):(:mad::confused:\n\n\n\nĐi 1 ngày đàng học 1 sàng khôn\n\nKhông thầy đố mày làm nên\n\nThất bại là mẹ thành công\n\n......................................\n\nThấy người ta cuốc cũng xách mai ra đào\n\n\n\nEm cố tình bảo vệ định kiến của mình. Nếu mình không có niềm tin và kiêu hãnh về định kiến bản thân, thì làm việc dễ ba phải và bỏ nửa chừng.\n\n\n\nNếu các bác nghe em xong rồi gật gù 'ờ phải đó, chỗ tui nhiều người nhảy ra làm giống bác lắm. Giờ họ Ok lắm...'. Thì em lại lo lắng! Trong tranh luận, luôn cần đối nghịch nhận xét thì mới vỡ ra những vấn đề trước nay không nghĩ tới, hoặc chủ quan.\n\n\n\nRất vui vì các bác CHÊ, không đồng tình.\n\nNhưng em sẽ cố tìm lý do có lý để bảo vệ.\n\nCho đến khi em...thay đổi định kiến bản thân.\n\t\t [/QUOTE]\nEm ở Tà Lài, 2 năm nay nghe đồn nhiều lắm, nào là Tân Phú lên thị xã, đường dẫn cao tốc, ... có mỗi cái cty Changsin về kcn mở xưởng là thiệt, vậy mà nhà đất vẫn tăng 2-3 lần. Thông tin đến bác!",
            "idComment": 544209,
            "iduser": 12529,
            "image": [],
            "username": "Thông chích heo"
        },
        {
            "actionAt": "Tue, 17 Mar 2020 11:13:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thông chích heo\"] \n\t\t\tEm ở Tà Lài, 2 năm nay nghe đồn nhiều lắm, nào là Tân Phú lên thị xã, đường dẫn cao tốc, ... có mỗi cái cty Changsin về kcn mở xưởng là thiệt, vậy mà nhà đất vẫn tăng 2-3 lần. Thông tin đến bác!\n\t\t [/QUOTE]\nĐiều mình muốn nói không phải mình ở Hà Nội, Saigon thì cứ nói nó tăng nhất nước, thực chất chỉ do vùng trũng kinh tế, văn hóa và dân số đông nên giá bds tăng, nhưng cũng không có nghĩa tăng cao nhất.",
            "idComment": 544210,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Tue, 17 Mar 2020 12:35:44 GMT",
            "avatar": null,
            "content": "\nBác nhìn được một góc đúng... mở rộng hơn bác sẽ thấy nhiều thứ khác nữa .\nTrước có cái thớt về 2019 đó, bác đọc hết trong đó sẽ ngộ ra nhiều điều. Ae trong OS góp nhiều chất xám trong đó cho gđ từ 2014-2015 đến 2019",
            "idComment": 544211,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Tue, 17 Mar 2020 12:57:11 GMT",
            "avatar": null,
            "content": "\nBác có nhớ tên thớt hoặc link không ạ. Tks",
            "idComment": 544212,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Tue, 17 Mar 2020 19:38:47 GMT",
            "avatar": null,
            "content": "\nĐất kdc tỉnh cùng time tăng hơn Sg rất nhiều là đương nhiên từ 10 năm nay giống như Q. Gv,12,... tăng vượt xa q1 chấp luôn giá thuê q1 cộng vô.Q9,Hm tăng > Q. Gv\nĐiều này xảy ra ở tất cả các nước, Vn tựa thế nên Sg, Hn mua tỉnh nhiều\nHồi đó,  m quan tâm đến vấn đề đô thị hóa : ổ chuột ,tệ nạn,.... mà ko biết mua  bđs vùng ven\nNgu ,hoang tưởng thì chịu khổ thôi",
            "idComment": 544213,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Tue, 17 Mar 2020 20:58:32 GMT",
            "avatar": null,
            "content": "\n@mot thoi de nho 2: bi giờ bác khổ thật á!!!.\nEm muốn tìm hiểu nếu khu vực trong 1 thời gian dài (vd 5 năm) có nhiều người nơi khác (khá giả, văn minh) mua và tiếp tục mua, khác biệt gì với nhiều người địa phương mua. Đà Lạt là 1 ví dụ: hiện sở hữu đất của người không phải dân ở Đà Lạt khá lớn (không nói dân tứ xứ về lập nghiệp hơn 15 năm). Bình Dương, Bến Cát 15 năm trước người miền Bắc vào lập nghiệp nhiều (ít thấy người miền nam ra, vì lập nghiệp lâu nên em cũng xem là người địa phương), không biết 5-6 năm nay đối tượng mua thường ở đâu (dân địa phương hay miền nào).\nĐể ý người khá giả tập trung mua ở đâu thì giá nơi đó rất ổn (ko sợ mất giá). Ở Đà Lạt em biết 1 con đường ngắn, rất yên ắng không phồn hoa, nhiều người giàu ở đó. 3 năm trước người quen dẫn vào chơi, bảo khu này tưởng vậy mà rất mắc, nhà nào xuất cảnh là có ông giàu khác mua ngay. Chẳng hiểu.\nCó thêm nhận xét: nhà để ở và nhà để kinh doanh khác nhau hoàn toàn, không có chuyện khu vực nhà để kinh doanh luôn mắc hơn nhà để ở. Chợt nhớ khu biệt thự ven sông saigon Q.2 tầm 300m2 - 500m2 đòi những 138 tỷ/ căn dù chẳng kinh doanh được gì.",
            "idComment": 544214,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Thu, 19 Mar 2020 22:41:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tMình không biết giá từ 06-2017 đến 06/2019 tăng ntn, mình mua từ 06/2019. Nhưng quy ra cũng thấy rẻ, trung bình đổi 1m2 sài gòn (115 triệu/m2) được 700m2 ngoài đó (khoảng 164 triệu/ 1.000m2), diện tích cái tolet nhà cũng đổi được 2.700m2 khu dân cư ngoài đó. Thêm nữa, trong 10 năm qua việc xây dựng 'nông thôn mới' có những thành tựu đáng kể: đường xá, điện, nước sạch, phát triển kinh tế thương mại, văn hóa, dịch vụ tăng nhanh. Nhiều nơi có khu công nghiệp, siêu thị, nhà hàng, khu giải trí...không giống cách đây 10 năm. Riêng saigon nơi em ở, 10 năm qua chỉ thấy ô nhiễm và đông hơn, đương nhiên kinh tế, dịch vụ phát triển nhiều hơn nhưng cơ sở hạ tầng vẫn thế.\n\nCó lần 2019 hỏi ông bạn có nhà trung tâm Cao Lãnh - Đồng Tháp và nhà ở saigon (mặt tiền nội thành nhưng không rõ quận mấy): sau 10 năm nhà ở Cao Lãnh và nhà saigon của anh cái nào tăng nhiều hơn. Ổng nói ở Cao Lãnh tăng nhiều hơn.\n\nĐiều mình muốn nói không phải mình ở Hà Nội, Saigon thì cứ nói nó tăng nhất nước, thực chất chỉ do vùng trũng kinh tế, văn hóa và dân số đông nên giá bds tăng, nhưng cũng không có nghĩa tăng cao nhất.\n\t\t [/QUOTE]\nEm chào bác, em quê Nam Cát Tiên, cho em hỏi bác đầu tư khu nào ạ, em công nhận gần đây Nam Cát Tiên đầu tư cho hạ tầng nhiều,lượng khách du lịch cũng tăng lên nhưng chắc cần nhà đầu tư lớn vào làm ăn bài bản hơn. Giờ toàn tư nhân làm nhỏ lẻ.",
            "idComment": 544215,
            "iduser": 16517,
            "image": [],
            "username": "Emtaplaixemay"
        },
        {
            "actionAt": "Thu, 19 Mar 2020 23:30:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Emtaplaixemay\"] \n\t\t\tEm chào bác, em quê Nam Cát Tiên, cho em hỏi bác đầu tư khu nào ạ, em công nhận gần đây Nam Cát Tiên đầu tư cho hạ tầng nhiều,lượng khách du lịch cũng tăng lên nhưng chắc cần nhà đầu tư lớn vào làm ăn bài bản hơn. Giờ toàn tư nhân làm nhỏ lẻ.\n\t\t [/QUOTE]\nMuốn qua Lâm Đồng nhưng em sợ không có du lịch vững chắc (ý là đi xa hơn để rẻ hơn nhưng phải có du lịch tương đương).",
            "idComment": 544216,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Fri, 20 Mar 2020 09:29:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tPhạm vi cách vườn quốc gia từ 1,8km đến 4,3km bác ạ. Dạng đất thổ, đất trồng cây, đất sổ xanh em chơi láng ạ. Bác ở quận nào, có hay về nhà không.\n\nMuốn qua Lâm Đồng nhưng em sợ không có du lịch vững chắc (ý là đi xa hơn để rẻ hơn nhưng phải có du lịch tương đương).\n\t\t [/QUOTE]\nsổ xanh lâm nghiệp  b ko dc quyền mua,  trừ khi lách luật",
            "idComment": 544217,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Fri, 20 Mar 2020 10:58:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tPhạm vi cách vườn quốc gia từ 1,8km đến 4,3km bác ạ. Dạng đất thổ, đất trồng cây, đất sổ xanh em chơi láng ạ. Bác ở quận nào, có hay về nhà không.\n\nMuốn qua Lâm Đồng nhưng em sợ không có du lịch vững chắc (ý là đi xa hơn để rẻ hơn nhưng phải có du lịch tương đương).\n\t\t [/QUOTE]\nDạ em ở quận 9, cũng 2-3 tháng em mới chạy về bác. Em đánh giá đất ven sông, nhất là khu chạy ra gần ngoài orchard vẫn rất tiềm năng. Lượng người Sài Gòn hoặc dân NCT đi làm ăn xa quay về mua đất khá nhiều. Mấy năm nay khí hậu hơi thất thường chứ khoảng 3 năm về trước được về NCT là thấy thư thái rồi, mỗi tội hơi xa hi hi.",
            "idComment": 544218,
            "iduser": 16517,
            "image": [],
            "username": "Emtaplaixemay"
        },
        {
            "actionAt": "Fri, 20 Mar 2020 13:33:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mot thoi de nho 2\"] \n\t\t\tsổ xanh lâm nghiệp  b ko dc quyền mua,  trừ khi lách luật\n\t\t [/QUOTE]\nĐất rừng chia 3 loại chính: rừng sản xuất, rừng phòng hộ, rừng đặc dụng. Nơi nào em không biết chứ phân trường trụ sở ở An Phú quản lý 4 xã nói rằng 1 năm họ cấp đổi tầm 200 hecta. Có ông sổ xanh xã An Phú nói người ta trả 800 triệu/ha không bán, chắc vị trí đẹp. Cháu em mới nhận sổ xanh đứng tên xong. Quy định chủ yếu là làm tạm trú, dễ hơn mua đất lúa nhiều (xác nhận hộ canh tác lúa).",
            "idComment": 544219,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Fri, 20 Mar 2020 13:44:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Emtaplaixemay\"] \n\t\t\tDạ em ở quận 9, cũng 2-3 tháng em mới chạy về bác. Em đánh giá đất ven sông, nhất là khu chạy ra gần ngoài orchard vẫn rất tiềm năng. Lượng người Sài Gòn hoặc dân NCT đi làm ăn xa quay về mua đất khá nhiều. Mấy năm nay khí hậu hơi thất thường chứ khoảng 3 năm về trước được về NCT là thấy thư thái rồi, mỗi tội hơi xa hi hi.\n\t\t [/QUOTE]\nDạ, em đang tìm hiểu về sự chuyển dịch dân cư và tự tin nhận định: địa phương nông thôn có nhiều con em đi học, làm việc ở các đô thị lớn thì địa phương đó có điều kiện phát triển nhanh hơn (đồng nghĩa giá bđs phát triển tốt hơn) địa phương có con em chỉ lao động tại chỗ (làm nông) hoặc các khu công nghiệp gần. Khi em khảo sát những homestay thì chủ yếu của người nơi khác (saigon chẳng hạn) hoặc người địa phương có trình độ. Cũng nhận định Sapa phát triển và mắc như ngày hôm nay không phải do người địa phương, người thiểu số tạo dựng mà chủ yếu do người từ nơi khác (Hà Nội chẳng hạn) với tài chính, kiến thức tạo dựng. Em không xét đến yếu tố dự án vì đang so sánh sự phát triển trường hợp không có dự án.",
            "idComment": 544220,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sun, 21 Feb 2021 07:34:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tDạ, em đang tìm hiểu về sự chuyển dịch dân cư và tự tin nhận định: địa phương nông thôn có nhiều con em đi học, làm việc ở các đô thị lớn thì địa phương đó có điều kiện phát triển nhanh hơn (đồng nghĩa giá bđs phát triển tốt hơn) địa phương có con em chỉ lao động tại chỗ (làm nông) hoặc các khu công nghiệp gần. Khi em khảo sát những homestay thì chủ yếu của người nơi khác (saigon chẳng hạn) hoặc người địa phương có trình độ. Cũng nhận định Sapa phát triển và mắc như ngày hôm nay không phải do người địa phương, người thiểu số tạo dựng mà chủ yếu do người từ nơi khác (Hà Nội chẳng hạn) với tài chính, kiến thức tạo dựng. Em không xét đến yếu tố dự án vì đang so sánh sự phát triển trường hợp không có dự án.\n\t\t [/QUOTE]\nEm đã đọc hết bài của bác. Em có rất nhiều quan điểm gần với bác! Hy vọng hữu duyên có cơ hội đàm đạo thêm với bác!",
            "idComment": 544221,
            "iduser": 27779,
            "image": [],
            "username": "dauminhdong"
        }
    ]
}