{
    "post": {
        "postid": 1360,
        "userid": 8531,
        "groupid": 38,
        "title": "Thảo Luật Chung Nghị quyết 33 liệu có tháo gỡ khó khăn cho thị trường bất động sản?",
        "content": "Ngày 11/3/2023, Chính phủ đã ban hành Nghị quyết số 33/NQ-CP về một số giải pháp tháo gỡ và thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh, bền vững.​\n\n\n\n\nĐể tháo gỡ khó khăn cho thị trường bất động sản, Thủ tướng Chính phủ đã thành lập Tổ công tác của Thủ tướng Chính phủ và ban hành nhiều Công điện (số 1156/CĐ-TTg, số 1163/CĐ-TTg, số 1164/CĐ-TTg…), chỉ đạo các Bộ, ngành, địa phương thực hiện nhiều nhiệm vụ, giải pháp trong ngắn hạn cũng như lâu dài để tháo gỡ, thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh, bền vững. \n\nTổ công tác, Bộ Xây dựng, Bộ Tài chính, Ngân hàng Nhà nước Việt Nam và các Bộ, ngành, địa phương đã khẩn trương, tích cực triển khai, thực hiện các nhiệm vụ được giao và đạt được một số kết quả bạn thể.\n\nHiện nay, tình hình thị trường bất động sản đã có những chuyển biến, tuy nhiên thị trường vẫn còn nhiều khó khăn về thể chế, nguồn vốn tín dụng, trái phiếu,…và tổ chức thực thi của địa phương cần được tập trung tháo gỡ, thúc đẩy, Chính phủ thống nhất chỉ đạo các cấp, các ngành, các địa phương.\n\n\n\n\n\nChính phủ đưa ra 3 mục tiêu lớn nhằm tháo gỡ và thúc đẩy thị trường bất động sản.\n\nThứ nhất, tiến hành tháo gỡ các khó khăn, vướng mắc đặc biệt là về thể chế, tổ chức thực hiện và nguồn vốn cho thị trường bất động sản, trong đó: Tháo gỡ các vướng mắc về quy định pháp luật và trình tự, thủ tục cũng như tổ chức triển khai thực hiện các dự án bất động sản, nhất là liên quan đến đầu tư, đất đai, xây dựng, đấu giá…\n\nĐồng thời, tập trung cao độ tháo gỡ vướng mắc cho các dự án đang triển khai để sớm hoàn thành, tạo nguồn cung cho thị trường.\n\nBên cạnh đó, tiến hành tháo gỡ khó khăn về các nguồn vốn tín dụng, trái phiếu, quỹ đầu tư… khơi thông dòng vốn cho thị trường bất động sản, góp phần tăng thanh khoản cho thị trường.\n\nThứ hai, thúc đẩy thị trường bất động sản phát triển, tăng nguồn cung, đồng thời điều chỉnh cơ cấu sản phẩm thị trường bất động sản hợp lý hơn, chú trọng phát triển nhà ở xã hội, nhà ở công nhân, nhà ở phù hợp với thu nhập của người dân trong đó: Đẩy mạnh phê duyệt quy hoạch, chấp thuận chủ trương đầu tư, lựa chọn chủ đầu tư và kịp thời giải quyết các thủ tục về đất đai, xây dựng của các dự án bất động sản để tăng nguồn cung cho thị trường.\n\nNghị quyết cũng nêu rõ, thúc đẩy thị trường bất động sản thông qua chính sách hỗ trợ nguồn vốn để triển khai thực hiện các dự án khả thi, hiệu quả; Thúc đẩy phát triển nhà ở xã hội, nhà ở cho công nhân, phấn đấu đến năm 2030 hoàn thành ít nhất khoảng 01 triệu căn nhà ở xã hội.\n\nThứ ba, thường xuyên theo dõi, giám sát có hiệu quả tình hình thị trường để kịp thời có biện pháp, giải pháp phù hợp nhằm ngăn chặn tình trạng thị trường \"phát triển nóng\" hoặc \"đóng băng\", tình trạng tung tin đồn thổi, đầu cơ thổi giá bất động sản lên cao để trục lợi, mất cân đối cung - cầu và đảm bảo vận hành lành mạnh theo cơ chế thị trường.\n\n\n\n\n\nNghị quyết số 33/NQ-CP của Chính phủ đưa ra 6 nhiệm vụ và giải pháp chủ yếu. Một là hoàn thiện thể chế. Hai là thúc đẩy phát triển nhà ở xã hội. Ba là nguồn vốn tín dụng. Bốn là nguồn vốn trái phiếu doanh nghiệp. Năm là tổ chức thực hiện của các địa phương như nâng cao tinh thần trách nhiệm, đẩy mạnh cải cách thủ tục hành chính. Sáu là thông tin, truyền thông khôi phục niềm tin, hỗ trợ trị trường và hoạt động của các doanh nghiệp bất động sản. \n\nChính phủ yêu cầu các bộ, ngành cơ quan trung ương, địa phương theo chức năng, nhiệm vụ, thẩm quyền được giao tiếp tục khẩn trương thực hiện nghiêm các nhiệm vụ tại Nghị quyết số 11 của Chính phủ về Chương trình phục hồi và phát triển kinh tế - xã hội, Chỉ thị số 13/CT-TTg ngày 29/8/2022 về một số giải pháp thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh, bền vững; các Công điện (số 1156/CĐ-TTg; số 1163/CĐ-TTg; số 1164/CĐ-TTg;…) và Thông báo Kết luận số 242/TB-VPCP ngày 10/8/2022 của Thủ tướng Chính phủ tại Hội nghị trực tuyến thúc đẩy phát triển nhà ở xã hội cho công nhân, người thu nhập thấp.\n\nXem thêm:​\nChính phủ yêu cầu khẩn trương có phương án miễn, giảm tiền thuê đất năm 2023\nThị trường bất động sản tiếp tục đón nhận loạt căn hộ giá tốt\nĐề xuất mở rộng đối tượng được vay gói tín dụng 120.000 tỷ đồng\nTheo Nhịp sống thị trường​",
        "posttime": "Sun, 12 Mar 2023 09:24:39 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 12 Mar 2023 09:27:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ghien cafe\"] \n\n\n\nm.cafef.vn\n\n\n\nhttps://m.cafef.vn/nong-chinh-phu-tiep-tuc-chi-dao-thao-go-kho-khan-cho-thi-truong-bat-dong-san-20230312075822896.chn\n\nNgày 11/3/2023, Chính phủ đã ban hành Nghị quyết số 33/NQ-CP về một số giải pháp tháo gỡ và thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh, bền vững.\n\n\nm.cafef.vn\n\n\t\t\t\t\tm.cafef.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nNghị quyết số 33/NQ-CP của Chính phủ đưa ra 6 nhiệm vụ và giải pháp chủ yếu. Một là hoàn thiện thể chế. Hai là thúc đẩy phát triển nhà ở xã hội. Ba là nguồn vốn tín dụng. Bốn là nguồn vốn trái phiếu doanh nghiệp. Năm là tổ chức thực hiện của các địa phương như nâng cao tinh thần trách nhiệm, đẩy mạnh cải cách thủ tục hành chính. Sáu là thông tin, truyền thông khôi phục niềm tin, hỗ trợ trị trường và hoạt động của các doanh nghiệp bất động sản.",
            "idComment": 374885,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Sun, 12 Mar 2023 09:31:47 GMT",
            "avatar": null,
            "content": "\nĐáy bđs chưa mấy anh kkk\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tThị trường địa ốc đã đi qua điểm đáy?\n\t\t\t\t\t\n\nVới tín hiệu tích cực từ lượng giao dịch, nhiều quan điểm cho rằng, thị trường địa ốc đã bắt đầu đi qua điểm đáy và dần phục hồi?\n\n\n\n\n\t\t\t\t\tm.cafef.vn",
            "idComment": 374886,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Sun, 12 Mar 2023 09:34:06 GMT",
            "avatar": null,
            "content": "\ndự là cuôi năm mới đáy",
            "idComment": 374887,
            "iduser": 10792,
            "image": [],
            "username": "chuongmi"
        },
        {
            "actionAt": "Sun, 12 Mar 2023 09:42:56 GMT",
            "avatar": null,
            "content": "\nHy vọng giờ đến cuối năm ấm dần lên......",
            "idComment": 374888,
            "iduser": 10359,
            "image": [],
            "username": "Men Rượu"
        },
        {
            "actionAt": "Sun, 12 Mar 2023 09:45:39 GMT",
            "avatar": null,
            "content": "\nBăng đóng mãi cũng phải tan kkkk",
            "idComment": 374889,
            "iduser": 10793,
            "image": [],
            "username": "dungqb"
        },
        {
            "actionAt": "Sun, 12 Mar 2023 09:48:42 GMT",
            "avatar": null,
            "content": "\nChị này vừa xinh lại vừa giỏi\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tNgười từng kiếm bao tải tiền thời sốt đất kể bài học đau thương khi thua lỗ\n\t\t\t\t\t\n\n(Dân trí) - \"Say\" bất động sản giai đoạn sốt đất và giàu sớm khi chưa tới 30 tuổi, chị Ngô Hương Giang không ngờ đến ngày bong bóng bất động sản vỡ, thua lỗ và bị chôn vốn ở thị trường.\n\n\n\n\n\t\t\t\t\tdantri.com.vn",
            "idComment": 374890,
            "iduser": 10793,
            "image": [],
            "username": "dungqb"
        },
        {
            "actionAt": "Sun, 12 Mar 2023 10:11:02 GMT",
            "avatar": null,
            "content": "\nđáy rồi đó, hốt đi",
            "idComment": 374891,
            "iduser": 10193,
            "image": [],
            "username": "mebekien"
        },
        {
            "actionAt": "Sun, 12 Mar 2023 13:27:58 GMT",
            "avatar": null,
            "content": "\nNQ thì hổng ăn thua anh ơi... chung chung lắm. Chỉ thị này nọ... may ra!",
            "idComment": 374892,
            "iduser": 10827,
            "image": [],
            "username": "VietPre"
        },
        {
            "actionAt": "Sun, 12 Mar 2023 13:41:43 GMT",
            "avatar": null,
            "content": "\nMùa quit nhé",
            "idComment": 374893,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Sun, 12 Mar 2023 17:59:02 GMT",
            "avatar": null,
            "content": "\n11 chú bank nào đây\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t11 ngân hàng bị thanh tra về đầu tư trái phiếu doanh nghiệp\n\t\t\t\t\t\n\nNgân hàng Nhà nước cho biết đã thanh tra đột xuất 11 ngân hàng và xử phạt những đơn vị vi phạm về đầu tư trái phiếu doanh nghiệp.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 374894,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Sun, 12 Mar 2023 18:58:28 GMT",
            "avatar": null,
            "content": "\nSau khi SVB sụp thì liệu nó có domino trong hệ thống tài chính mẽo vẫn còn là câu hỏi vì đôi khi 1 con sóng nhỏ sẽ hình thành lên con sóng lớn.\n1 diễn biến khác Credit Suisse bank hàng đầu thụy sĩ cũng đang ngắc ngoải ( bank này tài trợ cho Masan, Vingroup )\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tHết tin đồn phá sản, Credit Suisse lại báo lỗ kỷ lục\n\t\t\t\t\t\n\n2023 sẽ là 1 năm đầy thách thức đối với ngân hàng quan trọng bậc nhất châu Âu.\n\n\n\n\n\t\t\t\t\tcafef.vn",
            "idComment": 374895,
            "iduser": 5628,
            "image": [],
            "username": "DAUSI"
        },
        {
            "actionAt": "Sun, 12 Mar 2023 19:19:11 GMT",
            "avatar": null,
            "content": "\nQuân cờ domino thứ 2 xuất hiện\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tVụ SVB: Mỹ thành lập quỹ phòng chống khủng hoảng rút tiền ồ ạt\n\t\t\t\t\t\n\nHiện 68% lượng tiền gửi, tương đương 119,5 tỷ USD tại ngân hàng FRB là không có bảo hiểm, nghĩa là sẽ hoàn toàn bốc hơi nếu bị đóng cửa giống SVB.\n\n\n\n\n\t\t\t\t\tm.cafebiz.vn",
            "idComment": 374896,
            "iduser": 5628,
            "image": [],
            "username": "DAUSI"
        },
        {
            "actionAt": "Mon, 13 Mar 2023 09:00:17 GMT",
            "avatar": null,
            "content": "\nDomino tiếp theo nè \n\n\n\n\n\n\n\n\n\t\t\t\t\t\tĐến lượt ngân hàng tiền ảo khổng lồ Signature Bank bị đóng cửa\n\t\t\t\t\t\n\nNhư vậy, chỉ trong vòng chưa đầy 1 tuần, đã có 3 ngân hàng của Mỹ sụp đổ...\n\n\n\n\n\t\t\t\t\tvneconomy.vn",
            "idComment": 374897,
            "iduser": 5628,
            "image": [],
            "username": "DAUSI"
        },
        {
            "actionAt": "Mon, 13 Mar 2023 22:32:26 GMT",
            "avatar": null,
            "content": "\nDomino số 3",
            "idComment": 374898,
            "iduser": 5628,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2907/2907508-844940ad034b5af05a39ba2b5fdf3ec5.jpg"
            ],
            "username": "DAUSI"
        },
        {
            "actionAt": "Mon, 13 Mar 2023 22:39:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DAUSI\"] \n\t\t\tQuân cờ domino thứ 2 xuất hiện\n\n\n\n\n\n\nm.cafebiz.vn\n\n\n\nhttps://m.cafebiz.vn/nong-vu-svb-mot-ngan-hang-nua-gap-nguy-co-my-thanh-lap-quy-phong-chong-khung-hoang-rut-tien-o-at-176230312180607491.chn\n\nHiện 68% lượng tiền gửi, tương đương 119,5 tỷ USD tại ngân hàng FRB là không có bảo hiểm, nghĩa là sẽ hoàn toàn bốc hơi nếu bị đóng cửa giống SVB.\n\n\nm.cafebiz.vn\n\n\t\t\t\t\tm.cafebiz.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nCứ tưởng nó gõ nhầm sbv thành svb thì toi",
            "idComment": 374899,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Sun, 02 Apr 2023 18:40:23 GMT",
            "avatar": null,
            "content": "\nThèm quá kkk\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t“Các nhà đầu tư hiện đang rất thèm mua bất động sản”\n\t\t\t\t\t\n\nTheo ông Trần Khánh Quang, các nhà đầu tư hiện đang rất \"thèm\" mua bất động sản. Nguyên nhân vì nhiều sản phẩm đang giảm giá 10 - 30%, cùng đó các chủ đầu tư đưa ra nhiều chính sách thanh toán kéo dài, đồng thời hỗ trợ về tài chính, lãi suất vay.\n\n\n\n\n\t\t\t\t\tm.cafef.vn",
            "idComment": 374900,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        }
    ]
}