{
    "comments": [
        {
            "actionAt": "Wed, 30 Nov 2022 01:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"modhen\"] \n\t\t\tHoàn toàn đồng ý với bạn về việc người dân được làm những gì pháp luật không cấm, đồng thời buôn bán cái gì cũng là chính đáng cả! Tuy nhiên bds nó lại rất khác, bản chất của bds ở ta thì cò vạc, dân buôn sống được chủ yếu nhờ thể chế lỏng lẻo, độ ham hố đất cát, thậm chí có cả máu cờ bạc nữa! Khi coi bds là 1 dụng bạn tài chính thì tự nhiên cái đích nhắm thật của nó là ở hay sử dụng trở nên thành thứ yếu và đây là điều làm nó xấu xí đi. Nó lại khác với các mặt hàng bạn nói trên (trừ thực phẩm) là nó hàng thiết yếu cho nên khi nhu cầu thiết yếu mà bị méo mó thì khổ nhất chính là người dùng cuối. Làm lụng quần quật nhiều năm trời để nuôi béo dân buôn, cò, bank…dẫn đến thiếu ổn định xã hội. Đối tượng mới nổi từ đất thì thành được trọng vọng, lên dậy dỗ những người ít tiền hơn, trọc phú từ suy nghĩ đến hành động. Người học hành lao động tử tế lại thua mấy ông ngồi không chờ lô đất tăng giá là k đúng! Thêm nữa bds nó là tài sản lớn, nếu coi đó là ts thực giá trị thực (k buôn, k lướt) thì nó đều là ts của cả đời cho nên sự đốt biến về giá của nó làm sự khó khăn trong sở hữu tăng lên gấp nhiều lần! Biên dao động trong vài năm vừa rồi quá lớn, toàn từ 50-2,300%, các mặt hàng thiết yếu khác có mặt hàng nào như vậy đâu!? Tôi là người có may mắn sở hữu bds (kế thừa) khá giá trị, sau này cá nhân cũng tự kiếm được 1 ít của riêng mình (01 chung cư và 01 đất nền), trong quá trình kiếm tiền cũng có lướt sóng chén được ở 1, 2 chỗ ( Đà Nẵng và PQ), nhưng tôi luôn phân biệt rõ ràng tiền nào là tiền kiểu xương máu và tiền nào kiểu tiền dễ dàng có. Tôi nói như vậy để bạn hiểu tôi cũng k phải là người cầm tiền hay cầm hàng, và ts của tôi cũng chưa là gì so với bạn và nhiều bạn khác nhưng ý thức về tiền của tôi nó rất rõ ràng như vậy. Kiếm được tiền từ đất tôi cũng vẫn nghĩ là thiếu tích cực, cá nhân tôi chẳng tự hào gì! Tôi biết bạn là dân đầu tư chuyên nghiệp nhưng có vẻ cũng là dân học hành bài bản, tư duy tốt nên tâm sự với bạn đôi điều chứ nói thật với bạn bình thường ngoài xã hội gặp cò đất là tôi khinh như rác. Đối với những loại ấy thì tiền kiếm từ bds chả khác gì từ lan đột biến hay đánh bạc, tạo ra cả 1 lớp người sống bằng nghề đi úp bô người khác và lừa lọc lẫn nhau, k tạo ra bất cứ 1 giá trị gì tích cực, thật đáng kinh tởm! :)\n [/QUOTE]\nQuá chuẩn chỉ luôn bạn ơi, hy vọng bạn mạnh dạn lập hẳn thớt mới về điều bạn suy nghĩ, cơn sốt bđs trong gđ 2 năm covid làm đảo lộn mọi thứ trong xh",
            "idComment": 741932,
            "iduser": 2166,
            "image": [],
            "username": "ruou_nep_17"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 01:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"modhen\"] \n\t\t\tCâu hỏi đúng cần đặt ra là “bản chất xã hội” đúng là gì bạn ạ?! K phải vô lý mà vừa rồi đặt ra cái gọi là: Hệ giá trị quốc gia, hệ giá trị văn hóa trong thời kỳ mới! Có lẽ chính quyền cũng đã dần nhận ra những bất cập trong đời sống hiện đại: giá trị xã hội đảo lộn, đồng tiền lên ngôi, đạo đức đí xuống, chênh lệch giàu nghèo còn dã man hơn cả TB. Nguyên nhân lớn nhất tạo ra sự chênh lệch giàu nghèo này chính là bds, nếu để tiếp diễn thêm nữa thì có khi lại có ccrđ lần 2? :)) Cái khó ở đây là ông làm luật chính là ông thiệt hại lớn nhất khi luật hoá, vậy thì hoạ có điên mới làm :)) Nên thôi, việc vĩ mô tôi mặc kệ, tôi dân đen chỉ biết 1 điều đơn giản là tôi học tập, làm việc nghiêm túc thì loanh quanh 10-15 năm tôi cũng phải có chỗ chui ra chui vào! Nếu tôi làm đến quá nửa đời người mà cái nhu cầu tối thiểu ấy của tôi k được đáp ứng là xã hội có vấn đề! Ví dụ 1 gia đình tri thức gồng gánh thuê nhà, nuôi dạy 2 đứa con ở đất thủ đô đắt đỏ, cưới nhau chục năm để ra được 5-700tr thì sóng bds vừa rồi làm thời gian họ tiếp tục sống vậy kéo thêm 10 thậm chí 20 năm nữa. Hợp lí chỗ nào? giá trị thực chỗ nào? Còn ai muốn học hành làm việc tử tế nữa? Thằng bạn học chưa hết cấp 3 ở quê đấu giá chén được mấy cái cọc trong vài tháng bằng hoặc hơn số họ tích luỹ rồi kia kìa :)) Và cái khốn nạn nhất là những thằng xổi như vậy nhơn nhơn tự đắc, cho rằng mình “nhanh nhạy, thức thời”, có nói thì kê cho câu chí tử: có bằng được tao chưa :)) Nói các bạn đừng bảo kì thị chứ dăm ba cái thằng mặc vest, giọng còn méo xẹo, kiến thức xã hội lẫn khoa học bằng 0 mà xưng là thầy, lên dạy người ta đầu tư chỗ nọ chỗ kia thì xã hội chỉ càng lúc càng đi xuống! Thậm chí cái gọi “kiến thức bds” mà chúng nó vẫn ba hoa chích choè cũng chỉ là mớ rác rưỡi, lượm lặt hè đường quán nước và sử dụng chót lưỡi đầu môi làm cần câu cơm mà thôi! Tôi đã chứng kiến những bữa tiệc mà thằng giầu nhất (bds) không tham gia nổi 1 câu từ đầu tới cuối vì kiến thức hạn hẹp và cũng chẳng có ai tiếp lời chủ đề bds (nhóm này khá tri thức) :)) Lựa chọn của chúng ta hôm nay chính là yếu tố quyết định cho sự định hình lành mạnh hay méo mó của bds trong tương lai thôi, nếu tiếp tục coi đó sản phẩm đầu cơ, xa rời giá trị sự dụng thì rồi nó còn lên nữa thu hút thêm nhiều nguồn lực nữa và rồi cả cái nền kinh tế này chìm cùng với nó! 1 khoảng ruộng, 1 cái ao chúng nó cũng kẻ đường rồi phanlobannend để hoang rồi chờ úp vào đầu kẻ ngu ngờ thì giá trị nó tạo cho xã hội là gì ngoài những thảm kịch như gia đình ruột thịt chém rồi đốt nhau? Như tôi đã nói ở trên là tôi có đầu tư bds và có thu lợi nhưng tôi vẫn rất rành mạch là cách tôi làm chỉ là để tôi phòng thủ với xã hội này, đời tiêu cực thì mình cũng phải tiêu cực để thích ứng chứ tôi chả thích thú gì! Trước đây có 1 bạn trên này nói 1 câu tôi rất thích là hành động tranh giành, đánh dấu lãnh thổ là của động vật, k phải của con người :)) Người ta khi sống thì chỉ cần lấy vài chục m2 downtown cho cuộc sống hiện đại năng động, thích điền viên rộng rãi thì chọn 100m2 đất vùng ven, đến khi 2 tay úp *** thì ai cũng chỉ cần 2m2 thôi :)) Vậy nên phải rõ ràng với nhau: đầu cơ bds là 1 dạng tội, k khác gì đầu cơ gạo khi mất mùa hay thuốc men khi dịch bệnh vì anh đã gián tiếp tước đi 1 nhu cầu thiết yếu của người khác hoặc ép họ lòi họng để thoả mãn túi tham của anh! Dạo này già rồi, thích tâm sự, cũng xin kể lại trải nghiệm từ chính bản thân mình hầu các bạn: cách đây 20 năm tôi mua được chiếc xe đầu tiên, tiền mua cái xe ấy là tiền tôi làm việc ngày đêm rất vất vả (12-14h/ngày), tiết kiệm từng đồng (ngày ấy còn trẻ nên nhiều nhu cầu), đêm có xe tôi vui đến mất ngủ. Sau này “tiền lời lô đất” giúp tôi mua được cái xe giá gấp đến 4 lần (đã tính trượt giá) nhưng cảm giác của tôi k vui được như vậy, 1 phần vì đã quen các kiểu xe mà phần chính là tôi cảm thấy việc mình lời tiền tỏi ấy nó cứ không chính đáng sao sao ấy :)) Nói thì có khi các bạn bảo đạo đức mạng nhưng tôi xin thề là tôi k nói sai 1 lời! Đôi điều tâm sự vậy thôi chứ tôi chỉ mong thị trường bds phát triển lành mạnh, người dân được tiếp cận đúng với loại hình bds phù hợp với thu nhập của họ và các chủ đầu tư chân chính tiếp tục “làm đẹp cho các vùng đất” :)) Rồi dần dần bọn “cạp đất mà ăn”, đầu cơ thổi giá, lươn lẹo, uốn lưỡi sống sẽ bị tiêu diệt trong 1 xã hội văn minh mà thôi :)\n [/QUOTE]\nEm đi mua nhà gặp mấy đứa cò và mấy đứa chuyên gia bđs trên fb, TikTok tụi nó đều ngọng. Thế mới tài.",
            "idComment": 741933,
            "iduser": 1751,
            "image": [],
            "username": "Txpt"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 09:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"modhen\"] \n\t\t\ttrước tôi dùng nick khác, mới bị banned nên phải lập nick mới! Tôi cũng chả ham hố gì mấy cái topic linh tinh đâu bạn ạ! Đôi dòng tâm sự là vì có cậu bạn thân 2 vợ chồng rất khá mà mãi chỗ ở vẫn long đong, ông anh họ ở quê mới vỡ về đất nên cảm thấy k đành lòng trước sự phi lí xã hội!\n\t\t [/QUOTE]\nBác chịu khó xem thời sự sẽ thấy ko phải ở vn đâu mà bây giờ ở các nước kể cả nước phát triển trên thế giới bđs ở các thành phố lớn cũng đắt đỏ cực kì và nó ko dành cho tất cả mọi người. Ở các nước thì những nghề nghiệp sử dụng tri thức họ vẫn phải trả góp hoặc thuê nhà là chuyện hết sức bình thường vì giá nhà quá đắt đỏ.",
            "idComment": 741934,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 09:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"modhen\"] \n\t\t\tPhát triển bền vững mà lại bảo không cần học giỏi và “thành công - làm to” chỉ cần học dốt thì tôi hiểu bạn là dạng ntn rồi! Tôi đố bạn kể được cường quốc nào dốt nát mà chỉ dùng công nghệ lõi phanlobannend để phát triển kinh tế đấy! Nhẽ G7 nó cũng bán đất để làm giàu? Gốc rễ của nó vẫn là giáo dục, khoa học kĩ thuật chứ chả có đất đai nào ở đây cả! FDI bds lớn thì nói lên điều gì? So với FDI sản xuất thì sao? FDI nào của bds nó bằng Samsung bạn kể tôi nghe? Cho dù là doanh nghiệp ngoại hay liên doanh thì đến cuối vẫn là mang lại ngoại tệ cho đất nước! 20 năm qua VN phát triển nhờ bds ntn bạn nói tôi nghe?? Tôi chẳng cay cú điều gì mà tôi chỉ nói lên sự thật, nhẽ bạn là cò đất nên nhảy lên như bị dẫm phải đuôi? Thị trường nào cũng là do cung cầu, cái này thằng lớp 1 nó cũng biết nên bạn đừng nói mà thừa, cái người ta nói ở đây là “cung - cầu” ấy nó bị méo mó do tập quán, do “tâm địa” của 2 bên và do điều hành kém. Chẳng ai mong bds lụi tàn mà chỉ mong nó phát triển lành mạnh, không bạc bịp lộn nhộn như bây giờ! Còn nuôi bank là nói người dùng cuối chứ k nói doanh nghiệp hay dạng cò vạc như bạn!\n\t\t [/QUOTE]\nVấn đề còn đang phải quan tâm hơn là thế giới đi vào suy thoái, vài trăm nghìn công nhân sẽ mất việc, cái này mới đáng quan ngại.",
            "idComment": 741935,
            "iduser": 3039,
            "image": [],
            "username": "Trongxanh2022"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 10:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"modhen\"] \n\t\t\tThực tế đúng như bạn nói tuy nhiên việc thay đổi giá đột biến chắc chắn là vẫn ảnh hưởng đến các giá trị xã hội căn bản! Ví dụ trước đây các bạn muốn “thoát ly” để lập nghiệp, kiếm sống dựa trên tri thức, bố mẹ bán đất cho đi học thì nay học xong lại k mua được đất cũ? :)) Còn người giỏi đúng là ít khi nghèo nhưng bạn bảo họ đi thuê mãi sao được, ai chả cần chỗ ở ổn định rồi mới làm việc tốt chứ! Và dưới góc nhìn của tôi họ xứng đáng hơn vạn lần so với dạng ngồi không ăn lời. Đi sâu về vấn đề thu nhập nghành nghề này lại là công bằng xã hội nên thôi cũng k nên quá lạc đề! Cái em muốn nói là thành phần nào cũng xứng đáng có 1 chỗ ở hợp lí với thu nhập và trình độ của họ chứ k chỉ mình tri thức! Giờ thành phố với dân văn phòng công chức là vậy, đất quanh khu công nghiệp đối với công nhân cũng chẳng khác gì, thậm chí với nông dân cần mua 1 chỗ cho con cái ra riêng mà với giá cả ntn thì cũng chịu nốt :)) Vậy thì tính hợp lí là ở chỗ nào?\n\t\t [/QUOTE]\nCòn nếu bác muốn bất cứ ai cũng phải mua đc căn nhà thì em nói thật chỉ có XHCN làm theo năng lực hưởng theo nhu cầu nó mới đáp ứng đc thôi chứ còn kể cả tư bản cũng chả bao h có đâu bác. Bên tư bản đầy đứa thu nhập làng nhàng 1 tháng tiền đi làm kiểu phục vụ bàn chỉ đủ để đi thuê nhà ở với ăn uống sinh hoạt cơ bản là hết, cả đời chả bao h mua nổi căn nhà, đó là chuyện hết sức bình thường mà xã hội nào cũng có thôi.",
            "idComment": 741936,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 10:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"modhen\"] \n\t\t\ttôi k mong những thứ xa vời như thế bạn ạ! Tôi chỉ mong là “phù hợp” và k sử dụng bds làm yếu tố chính để làm tăng chênh lệch giàu nghèo. Mà như tôi kể trên, mấy năm qua làm tất cả nhà các phân khúc, vùng miền loạn xạ, mua không được bán không xong vì ảo giá, toàn dân tham gia đánh bạc trên bds ở diện rộng thì thị trường kiểu gì?!\n\t\t [/QUOTE]\nEm cũng chỉ phản biện dựa trên những luận điểm bác đưa ra thôi chứ ko phải nói cái gì cao siêu xa vời.",
            "idComment": 741937,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 10:32:00 GMT",
            "avatar": null,
            "content": "\nEm thì không tin là giá bđs nó sẽ xuống thật rẻ hay có cái thuế đánh lên nhà thứ 2, thứ ba cho nó rẻ xuống để ai ai cũng mua được nhà, điều đó là ko thể khi ở ta ai nắm giữ nhiều bđs nhất thì ai cũng biết nên cuộc chơi về lâu dài sẽ có lợi cho ai thì nó khá rõ rồi. Để ko bị chìm ngỉm chỉ có cách đi cày cuốc và mua dắt lưng một vài chỗ, nhiều đạn mua gần, ít đạn mua xa, tích lũy dần bán xa mua gần, bán nhỏ mua to hơn khi có thể trong điều kiện cố gắng hết sức và hoàn cảnh bản thân. Khi cuộc chơi nó tạo ra tình thế như vậy ắt nó sẽ lộn xộn nên chửi mắng hay quy chụp một nhóm nào đấy là chưa hẳn giải quyết được vấn đề mà quả thực chả giải quyết được vấn đề. \n\nCái mong ước ai ai cũng có nhà ở, có công nghiệp sản xuất phát triển như Tây như Nhật nó cao đẹp lắm nhưng em nghĩ hiện thực ở ta nó cũng phũ lắm, nó ko chiều theo mơ ước của ai. \n\nEm cũng ko ủng hộ quan điểm BĐS là bệ đỡ là bệ phóng hay động lực tăng trưởng như thầy trò Lucy vẫn hô hào vì cả thế giới họ tăng trưởng cũng chả mấy ai lấy tự hào là cường quốc bđs như ở ta khi mấy tay to mua/xin đất sa mạc cách thành phố mấy trăm km rồi xây lên quần thể nó kia bán trẹo đô. Các nước họ phát triển xuất khẩu lấy ngoại tệ bằng oto, IT, máy móc, ... chứ ít ai đi lên nhờ phân lô bán nền hay đấu giá đất cả.\n\nVề lâu dài bđs nó lên nhưng ko phải cứ mua bất cứ giá nào, bất cứ lúc nào cũng thắng, như các bạn nhà em mua 2020 nhà ngõ 4t sau 12 năm giờ bán chắc cũng chỉ 5-5.5t rưỡi, để ở và làm việc khác chứ hiệu quả thua xa gửi banks. Mấy khu chung cư ngon của HN thời 2010 như 88 Láng Hạ, Indochina Plaza, Mulberry Lane ngày đó mua cũng trên dưới 2,000$, Keangnam cỡ 3 ngàn/m2 giờ bán ko được giá đó luôn.\nNgược lại đất tỉnh mua cỡ 2016-2017 như QUảng Ninh mà bán ra 2021 cỡ tăng gấp 4-6 lần tùy khu nhưng giờ có lẽ lại chia ra rồi mà ko thanh khoản được.\n\nMạt sát nhau làm gì, ai tự lo cho người nấy thôi, giờ chỉ có nhà băng sẽ định hình sắp tới thế nào, nếu lãi suất cho vay neo cỡ như này (cho vay 12-16%) nửa năm nữa cũng méo mặt, nếu hạ (khả năng rất ít) thì có thể khác, còn nếu nó tăng nữa (khả năng cao) với ko còn room cho vay hay mớ trái chưa xử lý được thì chắc sẽ cón nhiều kịch để xem.",
            "idComment": 741938,
            "iduser": 418,
            "image": [],
            "username": "Bia hơi kèm mồi"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 11:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"modhen\"] \n\t\t\tCâu hỏi đúng cần đặt ra là “bản chất xã hội” đúng là gì bạn ạ?! K phải vô lý mà vừa rồi đặt ra cái gọi là: Hệ giá trị quốc gia, hệ giá trị văn hóa trong thời kỳ mới! Có lẽ chính quyền cũng đã dần nhận ra những bất cập trong đời sống hiện đại: giá trị xã hội đảo lộn, đồng tiền lên ngôi, đạo đức đí xuống, chênh lệch giàu nghèo còn dã man hơn cả TB. Nguyên nhân lớn nhất tạo ra sự chênh lệch giàu nghèo này chính là bds, nếu để tiếp diễn thêm nữa thì có khi lại có ccrđ lần 2? :)) Cái khó ở đây là ông làm luật chính là ông thiệt hại lớn nhất khi luật hoá, vậy thì hoạ có điên mới làm :)) Nên thôi, việc vĩ mô tôi mặc kệ, tôi dân đen chỉ biết 1 điều đơn giản là tôi học tập, làm việc nghiêm túc thì loanh quanh 10-15 năm, tối đa là 20 năm tôi cũng phải có chỗ chui ra chui vào! Nếu tôi làm đến quá nửa đời người mà cái nhu cầu tối thiểu ấy của tôi k được đáp ứng là xã hội có vấn đề! Ví dụ 1 gia đình tri thức gồng gánh thuê nhà, nuôi dạy 2 đứa con ở đất thủ đô đắt đỏ, cưới nhau chục năm để ra được 5-700tr thì sóng bds vừa rồi làm thời gian họ tiếp tục sống vậy kéo thêm 10 thậm chí 20 năm nữa. Hợp lí chỗ nào? giá trị thực chỗ nào? Còn ai muốn học hành làm việc tử tế nữa? Thằng bạn học chưa hết cấp 3 ở quê đấu giá chén được mấy cái cọc trong vài tháng bằng hoặc hơn số họ tích luỹ rồi kia kìa :)) Và cái khốn nạn nhất là những thằng xổi như vậy nhơn nhơn tự đắc, cho rằng mình “nhanh nhạy, thức thời”, có nói thì kê cho câu chí tử: có bằng được tao chưa :)) Nói các bạn đừng bảo kì thị chứ dăm ba cái thằng mặc vest, giọng còn méo xẹo, kiến thức xã hội lẫn khoa học bằng 0 mà xưng là thầy, lên dạy người ta đầu tư chỗ nọ chỗ kia thì xã hội chỉ càng lúc càng đi xuống! Thậm chí cái gọi “kiến thức bds” mà chúng nó vẫn ba hoa chích choè cũng chỉ là mớ rác rưỡi, lượm lặt hè đường quán nước và sử dụng chót lưỡi đầu môi làm cần câu cơm mà thôi! Tôi đã chứng kiến những bữa tiệc mà thằng giầu nhất (bds) không tham gia nổi 1 câu từ đầu tới cuối vì kiến thức hạn hẹp và cũng chẳng có ai tiếp lời chủ đề bds (nhóm này khá tri thức) :)) Lựa chọn của chúng ta hôm nay chính là yếu tố quyết định cho sự định hình lành mạnh hay méo mó của bds trong tương lai thôi, nếu tiếp tục coi đó sản phẩm đầu cơ, xa rời giá trị sự dụng thì rồi nó còn lên nữa thu hút thêm nhiều nguồn lực nữa và rồi cả cái nền kinh tế này chìm cùng với nó! 1 khoảng ruộng, 1 cái ao chúng nó cũng kẻ đường rồi phanlobannend để hoang rồi chờ úp vào đầu kẻ ngu ngơ thì giá trị nó tạo cho xã hội là gì ngoài những thảm kịch như gia đình ruột thịt chém rồi đốt nhau? Như tôi đã nói ở trên là tôi có đầu tư bds và có thu lợi nhưng tôi vẫn rất rành mạch là cách tôi làm chỉ là để tôi phòng thủ với xã hội này, đời tiêu cực thì mình cũng phải tiêu cực để thích ứng chứ tôi chả thích thú gì! Trước đây có 1 bạn trên này nói 1 câu tôi rất thích là hành động tranh giành, đánh dấu lãnh thổ là của động vật, k phải của con người :)) Người ta khi sống thì chỉ cần lấy vài chục m2 downtown cho cuộc sống hiện đại năng động, thích điền viên rộng rãi thì chọn 100m2 đất vùng ven, đến khi 2 tay úp *** thì ai cũng chỉ cần 2m2 thôi :)) Vậy nên phải rõ ràng với nhau: đầu cơ bds là 1 dạng tội, k khác gì đầu cơ gạo khi mất mùa hay thuốc men khi dịch bệnh vì anh đã gián tiếp tước đi 1 nhu cầu thiết yếu của người khác hoặc ép họ lòi họng để thoả mãn túi tham của anh! Dạo này già rồi, thích tâm sự, cũng xin kể lại trải nghiệm từ chính bản thân mình hầu các bạn: cách đây 20 năm tôi mua được chiếc xe đầu tiên, tiền mua cái xe ấy là tiền tôi làm việc ngày đêm rất vất vả (12-14h/ngày), tiết kiệm từng đồng (ngày ấy còn trẻ nên nhiều nhu cầu), đêm có xe tôi vui đến mất ngủ. Sau này “tiền lời lô đất” giúp tôi mua được cái xe giá gấp đến 4 lần (đã tính trượt giá) nhưng cảm giác của tôi k vui được như vậy, 1 phần vì đã quen các kiểu xe mà phần chính là tôi cảm thấy việc mình lời tiền tỏi ấy nó cứ không chính đáng sao sao ấy :)) Nói thì có khi các bạn bảo đạo đức mạng nhưng tôi xin thề là tôi k nói sai 1 lời! Đôi điều tâm sự vậy thôi chứ tôi chỉ mong thị trường bds phát triển lành mạnh, người dân được tiếp cận đúng với loại hình bds phù hợp với thu nhập của họ và các chủ đầu tư chân chính tiếp tục “làm đẹp cho các vùng đất” :)) Rồi dần dần bọn “cạp đất mà ăn”, đầu cơ thổi giá, lươn lẹo, uốn lưỡi sống sẽ bị tiêu diệt trong 1 xã hội văn minh mà thôi :)\n [/QUOTE]\nHaiz, tết nhất đến nơi rồi mà có vài quan cả cựu lẫn đương cứ tự nhiên lăn quay ra ngã. Một ông phó chủ tịt, một ông cấp trưởng phòng lq đến đất. Nghe nói có cả một ông phó phụ trách phía nam ra công tác cũng tự ngã. Bởi thế ông bà ta hay nói tiền nhiều để làm gì, chít có mang theo đc đâu. Phải chăng có luật im lặng đang đc vận dụng..",
            "idComment": 741939,
            "iduser": 2678,
            "image": [],
            "username": "Trà đặc"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 11:38:00 GMT",
            "avatar": null,
            "content": "\nCác bác lên lớp nhau chan chát, em chỉ góp mấy lời mà thật ra ai cũng biết rồi:\n1. Cái gì quá cũng không tốt, BĐS phồng lên thì tai hại cho nhiều ngành khác, gây ra bức xúc cho số đông. Nhưng nếu người cầm chịch ổn thì mọi thứ sẽ sớm về thế cân bằng. Khủng hoảng luôn là tác nhân giúp điều chỉnh những bất hợp lý hiện hữu.\n2. Nạn bơm thổi, đám kiếm trác láu cá từ đất sẽ dần giã đám nếu thị trường đủ minh bạch, luật pháp và việc thực thi đủ nghiêm minh, chứ bài giảng đạo đức không có tác dụng nhiều. Khi có cơ hội và đủ điều kiện để tận dụng, ai cũng bị lòng tham trực hay gián tiếp chi phối cả. Giống như đi làm thủ tục hành chính, chỗ nào mù mờ thì sẽ có cò vật vờ; chuyển sang số hóa, trực tuyến, mọi quy trình rõ ràng thì cò mồi tự bay đi.\n3. Riêng ở VN, đất cát được quý chuộng và tiếp tục được chú ý do cả nguyên nhân lịch sử, văn hóa lẫn hiện trạng trình độ phát triển (thiếu vắng các kênh đầu tư khả tín). Do đó, bỏ qua đám đầu cơ, cò vạc, cai đầu dài sang một bên, thì tác nhân khiến giá đất tăng (về dài hạn) đến chính từ người dân bình thường - tích lũy tiết kiệm được đủ nhiều thì mượn đất làm của để dành. Bác trên nói đúng, ngay trên này tỷ lệ người quan tâm đất cát lên xuống rất cao.",
            "idComment": 741940,
            "iduser": 465,
            "image": [],
            "username": "chichbong08"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 12:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tVn so với 30 năm trước phát triển nhiều thứ chứ.\n\nTrước hết nói về công nghiệp:\n\n1. vn đã tự chủ được Thép cung cấp cho nội địa, mũi nhọn là Hoà Phát.\n\n1 mốc quan trọng là Hoà Phát đã chế tạo thành công Thép cuộn cán nóng- HRC quy mô lớn, sản phẩm dùng để làm tôn, vỏ ô tô, máy bay... ko chỉ là thép xây dựng như trước nữa.\n\n2. Ngành hoá chất: từ cái thời Vn chỉ biết đào quặng lên xuất khẩu vì ko có công nghệ sản xuất đến giờ đã khác lắm rồi, đơn cử như Hoá chất Đức Giang(dgc trên sàn chứng khoán) đã tự sx đc nhiều loại axit, phốt pho... Dn tư nhân vốn ban đầu mấy chục tỷ(mua lại của nhà nước) mà giờ 1 năm lãi 5-6k tỷ thì chắc chắn là công nghệ là lợi thế cạnh tranh rồi, mấy thằng nhà nước khác có làm đc thế đâu.\n\n3. Ngành bán lẻ: các doanh nghiệp chuỗi xuất hiện đã làm thay đổi bộ mặt cả Vn. Chuỗi bán lẻ như thế giới di động, fpt shop, long châu, pharma.. Chuỗi nhà hàng điển hình là Golde Gate.\n\n4. Sẽ là thiếu sót khi ko nhắc đến ngành ngân hàng: quy trình của các bank tại vn chặt chẽ hơn xưa rất nhiều. Xứng đáng là bệ đỡ cung cấp vốn cho nền kinh tế.\n\nP/s: chốt lại 1 câu nếu cứ để bds láo nháo như hiện nay làm tăng khoảng cách giàu nghèo khả năng sẽ dẫn đến ccrđ lần 2. Nhân tố quá bất ổn cho toàn xã hội. Nên là cũng giống mấy anh trái phiếu vay sau trả trước thôi, đau dài ko bằng đau ngắn, đập.\n\t\t [/QUOTE]\n3. Ngành nông nghiệp, nuôi trồng thủy sản, xuất khẩu tiêu, cà phê, gạo... có số có má đấy chứ. Ko phải từ công nghệ lai tạo giống... mà ra?",
            "idComment": 741941,
            "iduser": 3047,
            "image": [],
            "username": "ManPlus"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 15:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tHO bạn nhé.\n\t\t [/QUOTE]\nem biết là HO, đơn vị nào để em mời cốc trà nào bạn ơi",
            "idComment": 741942,
            "iduser": 414,
            "image": [],
            "username": "thongnv"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 15:27:00 GMT",
            "avatar": null,
            "content": "\nTình hình dạo này yên ắng nhỉ, không thấy các bạn thông tin hay tranh luận gì",
            "idComment": 741943,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 16:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trongxanh2022\"] \n\t\t\tEm cũng chỉ dám đọc lướt, các bạn nhiều chữ quá, phù\n\t\t [/QUOTE]\nE giờ mới mò vào mà cũng ko kịp đọc. Phải công nhận bạn Modh quá nhiều chữ, còm nhiều như thế mà vẫn chuẩn chỉ, có tâm. Còn có bạn khó tả lắm, đại loại dấu răng nhìn phát biết ngay..",
            "idComment": 741944,
            "iduser": 2678,
            "image": [],
            "username": "Trà đặc"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 16:08:00 GMT",
            "avatar": null,
            "content": "\nDạo này (trước đây T1.2022) và rất có thể 1 năm tới ( 2023) BĐS đi xuống ở tất cả các phân khúc rồi, \n1 phần vì chính sách vĩ mô \nphần vì chính trị \nphần vì chiến tranh \nphần vì hậu dịch bệnh \nphần vì 1-2 năm nay có kinh doanh gì được đâu mà có tiền gom \nphần vì tâm lý đám đông, hãi khi Thị trường xuống, \nphần vì găm tiền chờ cơ hội bắt đáy BĐS",
            "idComment": 741945,
            "iduser": 1931,
            "image": [],
            "username": "chuyenchemgio"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 17:27:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cãi nhau ác thật. Đúng là để BDS quá bong bóng làm ảnh hưởng đến đời sống xã hội thật. Các bất cập như các bạn phía trên cũng nói. Nhưng nếu quản lý tốt nó lại thành động lực phát triển xã hội, là công bạn để nhà nước quản lý vĩ mô. Giả sử như không đầu cơ, không mua đất, không cần nhà to thì các bạn làm gì. Có bạn mua vàng, có bạn mua đô la, có bạn mua xe hơi,... Đều có thể gây chảy máu ngoại tệ hoặc không tốt cho lưu thông tiền tệ.\nVậy bây giờ VN đang làm tốt hay đã quá bong bóng. Em nghĩ hiện tại cũng đã đến ngưỡng. Em võ đoán thôi là chắc hiện giờ mất tầm 20 năm đi làm để mua nhà. Có lẽ con số 10-15 năm là đẹp. Đủ làm mục tiêu cho giới trẻ cố gắng, mà cũng không làm cho họ cảm thấy là có cố gắng cũng không bao giờ với tới.\nNhưng sau này khi kinh tế tốt lên, giới trẻ giàu có lên thì giá nhà cửa cũng cần tăng lên theo. Mà những người đầu cơ theo hướng này cũng không có gì sai cả. Họ làm kiếm tiền, tiền đó đổi thành đất. Người bán đất lại lấy tiền đó làm ăn. Tiền vẫn loanh quanh trong VN. Chỉ có đội bơm thổi, lướt sóng, sang tay mới là những ng làm ảnh hưởng chung.",
            "idComment": 741946,
            "iduser": 2397,
            "image": [],
            "username": "AnhSơn_ThầnGió"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 17:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AnhSơn_ThầnGió\"] \n\t\t\tCác bạn cãi nhau ác thật. Đúng là để BDS quá bong bóng làm ảnh hưởng đến đời sống xã hội thật. Các bất cập như các bạn phía trên cũng nói. Nhưng nếu quản lý tốt nó lại thành động lực phát triển xã hội, là công bạn để nhà nước quản lý vĩ mô. Giả sử như không đầu cơ, không mua đất, không cần nhà to thì các bạn làm gì. Có bạn mua vàng, có bạn mua đô la, có bạn mua xe hơi,... Đều có thể gây chảy máu ngoại tệ hoặc không tốt cho lưu thông tiền tệ.\n\nVậy bây giờ VN đang làm tốt hay đã quá bong bóng. Em nghĩ hiện tại cũng đã đến ngưỡng. Em võ đoán thôi là chắc hiện giờ mất tầm 20 năm đi làm để mua nhà. Có lẽ con số 10-15 năm là đẹp. Đủ làm mục tiêu cho giới trẻ cố gắng, mà cũng không làm cho họ cảm thấy là có cố gắng cũng không bao giờ với tới.\n\nNhưng sau này khi kinh tế tốt lên, giới trẻ giàu có lên thì giá nhà cửa cũng cần tăng lên theo. Mà những người đầu cơ theo hướng này cũng không có gì sai cả. Họ làm kiếm tiền, tiền đó đổi thành đất. Người bán đất lại lấy tiền đó làm ăn. Tiền vẫn loanh quanh trong VN. Chỉ có đội bơm thổi, lướt sóng, sang tay mới là những ng làm ảnh hưởng chung.\n\t\t [/QUOTE]\nthị trường chứng khoán Vn còn rất nhiều dư địa để phát triển.",
            "idComment": 741947,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 19:14:00 GMT",
            "avatar": null,
            "content": "\nEm chỉ cho các bạn 1 chức năng của diễn đàn, không thích ai thì chặn cho đỡ rác nhé\n\n\n\n\n\n\n\nP/s: đây là em lấy ví dụ thôi nhé",
            "idComment": 741948,
            "iduser": 6594,
            "image": [
                "https://img.otofun.net/upload/v7/images/6889/6889103-24b5229f6ad02bf1be7ab4782b0c152e.jpg"
            ],
            "username": "2005"
        },
        {
            "actionAt": "Thu, 01 Dec 2022 22:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"modhen\"] \n\t\t\tCâu hỏi đúng cần đặt ra là “bản chất xã hội” đúng là gì bạn ạ?! K phải vô lý mà vừa rồi đặt ra cái gọi là: Hệ giá trị quốc gia, hệ giá trị văn hóa trong thời kỳ mới! Có lẽ chính quyền cũng đã dần nhận ra những bất cập trong đời sống hiện đại: giá trị xã hội đảo lộn, đồng tiền lên ngôi, đạo đức đí xuống, chênh lệch giàu nghèo còn dã man hơn cả TB. Nguyên nhân lớn nhất tạo ra sự chênh lệch giàu nghèo này chính là bds, nếu để tiếp diễn thêm nữa thì có khi lại có ccrđ lần 2? :)) Cái khó ở đây là ông làm luật chính là ông thiệt hại lớn nhất khi luật hoá, vậy thì hoạ có điên mới làm :)) Nên thôi, việc vĩ mô tôi mặc kệ, tôi dân đen chỉ biết 1 điều đơn giản là tôi học tập, làm việc nghiêm túc thì loanh quanh 10-15 năm, tối đa là 20 năm tôi cũng phải có chỗ chui ra chui vào! Nếu tôi làm đến quá nửa đời người mà cái nhu cầu tối thiểu ấy của tôi k được đáp ứng là xã hội có vấn đề! Ví dụ 1 gia đình tri thức gồng gánh thuê nhà, nuôi dạy 2 đứa con ở đất thủ đô đắt đỏ, cưới nhau chục năm để ra được 5-700tr thì sóng bds vừa rồi làm thời gian họ tiếp tục sống vậy kéo thêm 10 thậm chí 20 năm nữa. Hợp lí chỗ nào? giá trị thực chỗ nào? Còn ai muốn học hành làm việc tử tế nữa? Thằng bạn học chưa hết cấp 3 ở quê đấu giá chén được mấy cái cọc trong vài tháng bằng hoặc hơn số họ tích luỹ rồi kia kìa :)) Và cái khốn nạn nhất là những thằng xổi như vậy nhơn nhơn tự đắc, cho rằng mình “nhanh nhạy, thức thời”, có nói thì kê cho câu chí tử: có bằng được tao chưa :)) Nói các bạn đừng bảo kì thị chứ dăm ba cái thằng mặc vest, giọng còn méo xẹo, kiến thức xã hội lẫn khoa học bằng 0 mà xưng là thầy, lên dạy người ta đầu tư chỗ nọ chỗ kia thì xã hội chỉ càng lúc càng đi xuống! Thậm chí cái gọi “kiến thức bds” mà chúng nó vẫn ba hoa chích choè cũng chỉ là mớ rác rưỡi, lượm lặt hè đường quán nước và sử dụng chót lưỡi đầu môi làm cần câu cơm mà thôi! Tôi đã chứng kiến những bữa tiệc mà thằng giầu nhất (bds) không tham gia nổi 1 câu từ đầu tới cuối vì kiến thức hạn hẹp và cũng chẳng có ai tiếp lời chủ đề bds (nhóm này khá tri thức) :)) Lựa chọn của chúng ta hôm nay chính là yếu tố quyết định cho sự định hình lành mạnh hay méo mó của bds trong tương lai thôi, nếu tiếp tục coi đó sản phẩm đầu cơ, xa rời giá trị sự dụng thì rồi nó còn lên nữa thu hút thêm nhiều nguồn lực nữa và rồi cả cái nền kinh tế này chìm cùng với nó! 1 khoảng ruộng, 1 cái ao chúng nó cũng kẻ đường rồi phanlobannend để hoang rồi chờ úp vào đầu kẻ ngu ngơ thì giá trị nó tạo cho xã hội là gì ngoài những thảm kịch như gia đình ruột thịt chém rồi đốt nhau? Như tôi đã nói ở trên là tôi có đầu tư bds và có thu lợi nhưng tôi vẫn rất rành mạch là cách tôi làm chỉ là để tôi phòng thủ với xã hội này, đời tiêu cực thì mình cũng phải tiêu cực để thích ứng chứ tôi chả thích thú gì! Trước đây có 1 bạn trên này nói 1 câu tôi rất thích là hành động tranh giành, đánh dấu lãnh thổ là của động vật, k phải của con người :)) Người ta khi sống thì chỉ cần lấy vài chục m2 downtown cho cuộc sống hiện đại năng động, thích điền viên rộng rãi thì chọn 100m2 đất vùng ven, đến khi 2 tay úp *** thì ai cũng chỉ cần 2m2 thôi :)) Vậy nên phải rõ ràng với nhau: đầu cơ bds là 1 dạng tội, k khác gì đầu cơ gạo khi mất mùa hay thuốc men khi dịch bệnh vì anh đã gián tiếp tước đi 1 nhu cầu thiết yếu của người khác hoặc ép họ lòi họng để thoả mãn túi tham của anh! Dạo này già rồi, thích tâm sự, cũng xin kể lại trải nghiệm từ chính bản thân mình hầu các bạn: cách đây 20 năm tôi mua được chiếc xe đầu tiên, tiền mua cái xe ấy là tiền tôi làm việc ngày đêm rất vất vả (12-14h/ngày), tiết kiệm từng đồng (ngày ấy còn trẻ nên nhiều nhu cầu), đêm có xe tôi vui đến mất ngủ. Sau này “tiền lời lô đất” giúp tôi mua được cái xe giá gấp đến 4 lần (đã tính trượt giá) nhưng cảm giác của tôi k vui được như vậy, 1 phần vì đã quen các kiểu xe mà phần chính là tôi cảm thấy việc mình lời tiền tỏi ấy nó cứ không chính đáng sao sao ấy :)) Nói thì có khi các bạn bảo đạo đức mạng nhưng tôi xin thề là tôi k nói sai 1 lời! Đôi điều tâm sự vậy thôi chứ tôi chỉ mong thị trường bds phát triển lành mạnh, người dân được tiếp cận đúng với loại hình bds phù hợp với thu nhập của họ và các chủ đầu tư chân chính tiếp tục “làm đẹp cho các vùng đất” :)) Rồi dần dần bọn “cạp đất mà ăn”, đầu cơ thổi giá, lươn lẹo, uốn lưỡi sống sẽ bị tiêu diệt trong 1 xã hội văn minh mà thôi :)\n [/QUOTE]\nNói thế để biết đừng mơ đất rẻ. Ko bao giờ có. Ngay khi nó rẻ cũng ko đến lượt dân ít tiền.",
            "idComment": 741949,
            "iduser": 1856,
            "image": [],
            "username": "Xmind202X"
        },
        {
            "actionAt": "Fri, 02 Dec 2022 01:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xmind202X\"] \n\t\t\tTâm huyết quá nhưng biết 1 mà ko biết 2. Khăng khăng cho rằng mình đúng mình hay cũng chính là biểu hiện của thiếu kiến thức.\n\n\n\nSang Tây mà xem BĐS thuế má các kiểu mà các tp lớn nó có rẻ ko? Thu nhập cao gấp 10 Việt nam nhưng thuê trọ cả đời hoặc mua đc cái nhà mất 30 năm trả góp. \n\n\n\nBDS ở bất cứ đâu cũng chỉ thuộc về người giàu thôi, làm gì có giấc mộng cào bằng xã hội như anh Các Mác :))\n\n\n\nAnh Tập hí bên Tàu định a dua làm ván thịnh vượng chung cướp đất ng giàu chia cho dân nghèo kết quả là kinh tế sấp mặt lờ, giờ lại lao vào giải cứu :))\n\n\n\nTrước cứ hỏi bố mẹ ngày xưa sao ko tích nhiều đất vào vì đất xưa rẻ. Các bạn mắng rẻ cái mả bố mày, đất chưa bao giờ rẻ, ngày xưa cũng phải tích cóp mấy chục năm, bán lúa bán vàng đi mới kiếm được mảnh cắm dùi.\n\n\n\nBây giờ sinh viên ra trường chục năm là mua được căn chung cư rồi. Sang tây nó giã cho 30 năm vào mặt đấy.\n\n\n\nNói thế để biết đừng mơ đất rẻ. Ko bao giờ có. Ngay khi nó rẻ cũng ko đến lượt dân ít tiền.\n\t\t [/QUOTE]\nKhông biết bạn thế nào nhưng chỗ em đất thời các bạn tính bằng chỉ, còn con Dream được tính bằng cây, mà các bạn lại thích xe hơn",
            "idComment": 741950,
            "iduser": 3704,
            "image": [],
            "username": "Cunhiềuchiện"
        },
        {
            "actionAt": "Fri, 02 Dec 2022 09:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"modhen\"] \n\t\t\tKhôn quá! Ước gì bạn có khả năng đọc hiểu! Người ta còn đang mong muốn thuế má như tây để chống đầu cơ quá còn chả hết! K ai đòi giá rẻ hay cào bằng mà cần giá phù hợp thu nhập. Sinh viên ra trường 10 năm mua được cc nó chiếm bn %? Chính sách tiền tệ, lãi suất của tây nó ổn định bao nhiêu năm thì cái thằng mua trả góp ấy nó mới k bị động có hiểu k? Hay là biết 2 mà k biết 3? Tập nào định lấy đất giàu chia nghèo? Có hiểu thịnh vượng chung của nó có ý nghĩa ntn k hay hiểu kiểu nông dân là chia đất? Đất nào ở nước ngoài luôn dành cho người giàu? trừ các đô thị lớn ra thì bao đất đai sản xuất công nghiệp, nông nghiệp của nó bạt ngàn ra, giá cũng tương xứng với tiềm năng đất mang lại! Nước nào mà khoanh đất bé tẹo 80-100m2 vùng nông thôn giữa cánh đồng 1-2 tỏi? Tây nào mà bọn cò đấy, đầu cơ thổi giá kiếm tiền dễ thế, chẳng học hành hay chứng chỉ môi giới gì cũng kiếm tiền tỏi! Kể ra được k? Trước đây đất cũng là tài sản cũng cần tích góp nhưng người nông dân họ cũng  gần như k có tiền, chỉ trông vào vụ lúa, lứa lợn lứa gà nhưng vẫn còn có cơ mua được! Giờ đây đất phanlobannend nhà ống như thành phố giá ngất ngưởng mua bằng [b]nguồn tiền gì[/b]?\n\t\t [/QUOTE]\nEm thấy bảo \"chạy xe ôm với buôn chổi đót\" đầy tiền",
            "idComment": 741951,
            "iduser": 1669,
            "image": [],
            "username": "BìnhMinh89"
        },
        {
            "actionAt": "Fri, 02 Dec 2022 10:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"modhen\"] \n\t\t\tKhôn quá! Ước gì bạn có khả năng đọc hiểu! Người ta còn đang mong muốn thuế má như tây để chống đầu cơ quá còn chả hết! K ai đòi giá rẻ hay cào bằng mà cần giá phù hợp thu nhập. Sinh viên ra trường 10 năm mua được cc nó chiếm bn %? Chính sách tiền tệ, lãi suất của tây nó ổn định bao nhiêu năm thì cái thằng mua trả góp ấy nó mới k bị động có hiểu k? Hay là biết 2 mà k biết 3? Tập nào định lấy đất giàu chia nghèo? Có hiểu thịnh vượng chung của nó có ý nghĩa ntn k hay hiểu kiểu nông dân là chia đất? Đất nào ở nước ngoài luôn dành cho người giàu? trừ các đô thị lớn ra thì bao đất đai sản xuất công nghiệp, nông nghiệp của nó bạt ngàn ra, giá cũng tương xứng với tiềm năng đất mang lại! Nước nào mà khoanh đất bé tẹo 80-100m2 vùng nông thôn giữa cánh đồng 1-2 tỏi? Tây nào mà bọn cò đấy, đầu cơ thổi giá kiếm tiền dễ thế, chẳng học hành hay chứng chỉ môi giới gì cũng kiếm tiền tỏi! Kể ra được k? Trước đây đất cũng là tài sản cũng cần tích góp nhưng người nông dân họ cũng  gần như k có tiền, chỉ trông vào vụ lúa, lứa lợn lứa gà nhưng vẫn còn có cơ mua được! Giờ đây đất phanlobannend nhà ống như thành phố giá ngất ngưởng mua bằng nguồn tiền gì?\n\t\t [/QUOTE]\nbạn viết nhiều, tâm huyết nhưng đọng lại em chẳng hiểu gạch đầu dòng ra thì những điểm nào khả thi? Chứ mong muốn để tốt đẹp hơn thì có nhiều thứ để làm lắm.",
            "idComment": 741952,
            "iduser": 2876,
            "image": [],
            "username": "Vova"
        },
        {
            "actionAt": "Fri, 02 Dec 2022 10:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ruou_nep_40\"] \n\t\t\tCần giảm mạnh kiểu như chiết khấu sâu hẳn 70-80% so với giá đỉnh thì người dân cảm thấy vùng giá an toàn mới nhẩy vào mua mới có thanh khoản được\n\n\n\n\ntuoitre.vn\n\n\n\nhttps://tuoitre.vn/thu-tuong-bat-dong-san-nen-giam-gia-tuong-doi-nguoi-dan-moi-dua-tien-vao-20221127163407032.htm\n\nTTO - Thủ tướng cho rằng thị trường bất động sản 'sửa' được gì phải sửa ngay và giá bất động sản trong lúc này vẫn nêu giá như bình thường sẽ không tốt cho thị trường. Theo Thủ tướng, giá bất động sản nên giảm tương đối để người dân đưa tiền vào.\n\n\ntuoitre.vn\n\n\t\t\t\t\ttuoitre.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nbạn vui tính quá, nhưng e thích nhiều ng nghĩ thế ạh",
            "idComment": 741953,
            "iduser": 1824,
            "image": [],
            "username": "YoungVNese"
        },
        {
            "actionAt": "Fri, 02 Dec 2022 10:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"modhen\"] \n\t\t\tTôi nói về thực trạng là chính, còn khả thi thì mình có quyết được gì đâu mà đòi khả thi? Còn giải pháp dễ thực hiện nhất chính là đánh thuế thôi bạn ạ!\n\t\t [/QUOTE]\nEm nói thế vì thực là hiện trạng là cả mớ bùng nhùng. Chưa cần nói đến đánh thuế, em nghĩ những việc tưởng là đương nhiên như minh bạch được các giao dịch, hiện trạng sở hữu, kết nối cơ sở dữ liệu trên toàn quốc ... bao nhiêu lâu mà vẫn chưa đâu vào đâu. BĐS cũng chỉ là một loại mặt hàng, kể cả ở Mỹ, Úc, châu Âu thì cũng đầy người coi đó là một trong những kênh đầu tư. Thế nên vấn đề chính em nghĩ là minh bạch hóa + đưa ra hệ thống thuế, phí phù hợp, xây dựng hệ thống quản lý rõ ràng, nhất quán. Chứ đọc nhiều topic trong này thấy không khí sục sôi như đấu tố cải cách, cộng thêm gió mùa đang lạnh làm em thấy run cầm cập, sợ phết .",
            "idComment": 741954,
            "iduser": 2876,
            "image": [],
            "username": "Vova"
        },
        {
            "actionAt": "Fri, 02 Dec 2022 11:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"YoungVNese\"] \n\t\t\tTheo cách tính của bạn: 1 mảnh đất trước đây 10tr/m sốt đất tăng lên 30tr\n\nbh phải giảm 80% về 6tr/m thì dân mới mua ạh\n\nbạn vui tính quá, nhưng e thích nhiều ng nghĩ thế ạh :D\n [/QUOTE]\nSợ trước 10tr sau thổi lên 7-80tr, rồi giờ sale 80% thì vẫn còn 14-16tr vẫn tăng 4-50% so với giá gốc ấy chứ",
            "idComment": 741955,
            "iduser": 1669,
            "image": [],
            "username": "BìnhMinh89"
        },
        {
            "actionAt": "Fri, 02 Dec 2022 11:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"modhen\"] \n\t\t\tKhôn quá! Ước gì bạn có khả năng đọc hiểu! Người ta còn đang mong muốn thuế má như tây để chống đầu cơ quá còn chả hết! K ai đòi giá rẻ hay cào bằng mà cần giá phù hợp thu nhập. Sinh viên ra trường 10 năm mua được cc nó chiếm bn %? Chính sách tiền tệ, lãi suất của tây nó ổn định bao nhiêu năm thì cái thằng mua trả góp ấy nó mới k bị động có hiểu k? Hay là biết 2 mà k biết 3? Tập nào định lấy đất giàu chia nghèo? Có hiểu thịnh vượng chung của nó có ý nghĩa ntn k hay hiểu kiểu nông dân là chia đất? Đất nào ở nước ngoài luôn dành cho người giàu? trừ các đô thị lớn ra thì bao đất đai sản xuất công nghiệp, nông nghiệp của nó bạt ngàn ra, giá cũng tương xứng với tiềm năng đất mang lại! Nước nào mà khoanh đất bé tẹo 80-100m2 vùng nông thôn giữa cánh đồng 1-2 tỏi? Tây nào mà bọn cò đấy, đầu cơ thổi giá kiếm tiền dễ thế, chẳng học hành hay chứng chỉ môi giới gì cũng kiếm tiền tỏi! Kể ra được k? Trước đây đất cũng là tài sản cũng cần tích góp nhưng người nông dân họ cũng  gần như k có tiền, chỉ trông vào vụ lúa, lứa lợn lứa gà nhưng vẫn còn có cơ mua được! Giờ đây đất phanlobannend nhà ống như thành phố giá ngất ngưởng mua bằng nguồn tiền gì?\n\t\t [/QUOTE]\nHọc thì học cho ra học, học vẹt lại bị sư phụ gõ cho u đầu đấy",
            "idComment": 741956,
            "iduser": 1856,
            "image": [],
            "username": "Xmind202X"
        },
        {
            "actionAt": "Fri, 02 Dec 2022 11:35:00 GMT",
            "avatar": null,
            "content": "\nCứ 2023 thì sẽ rõ mặt anh tài các bạn nhỉ",
            "idComment": 741957,
            "iduser": 31203,
            "image": [],
            "username": "leminh72"
        },
        {
            "actionAt": "Fri, 02 Dec 2022 11:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"modhen\"] \n\t\t\tTôi nói về thực trạng là chính, còn khả thi thì mình có quyết được gì đâu mà đòi khả thi? Còn giải pháp dễ thực hiện nhất chính là đánh thuế thôi bạn ạ!\n\t\t [/QUOTE]\nNầu. Hiệu quả nhất là tăng lãi suất bạn ạ, là bóp nát bi mấy chú đầu cơ dùng đòn bẩy.",
            "idComment": 741958,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Fri, 02 Dec 2022 11:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"modhen\"] \n\t\t\ttăng chung thì nó còn ảnh hưởng đến nhiều nghành khác nên hợp lí hơn là điều hướng bạn ạ. Tôi thấy việc hạn chế cho vay bds như chính trị phủ mới làm là hiệu quả\n\t\t [/QUOTE]\nChả cần làm gì, thằng fed nó tăng ls là tự chết, sx nó mới là gốc của các loại gốc, ko có sx thì chỉ như ngọn sóng biển, lúc kiếm được tưởng tài giỏi, lúc thua lại đỗ lỗi cho nn",
            "idComment": 741959,
            "iduser": 31203,
            "image": [],
            "username": "leminh72"
        },
        {
            "actionAt": "Fri, 02 Dec 2022 12:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"modhen\"] \n\t\t\tLại xương sống? Loại ít học thì chắc chắn là k hiểu cũng như k biết thế nào là xương sống rồi nên có nói cũng bằng thừa! Mất việc thì có ở đâu là sướng? Khôn cũng vừa vừa thôi chứ khôn quá thế bọn ở Nhật Tân nó lại mất hết huyền đề đốm lưỡi :))\n [/QUOTE]\nĐấy, khoe có học mà post có khác gì loài vô học ko. Biết ngay là học rởm mà",
            "idComment": 741960,
            "iduser": 1856,
            "image": [],
            "username": "Xmind202X"
        },
        {
            "actionAt": "Fri, 02 Dec 2022 12:17:00 GMT",
            "avatar": null,
            "content": "\nTỷ lệ sở hữu nhà ở Đức cũng rất thấp do giá cao và thuế phí nặng nề\nCái này e công nhận vì e gái e đang sống bên đó cũng nói vậy, nhiều bạn sẽ bảo nó giàu cần gì mình nghèo mới cần bds nó vừa thu nhập vvv nhưng thực tế bên đó người lao động bình thường cũng vài chục năm mới mua dc nhà\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tNgười Đức đổ tiền mua nhà\n\t\t\t\t\t\n\nXu hướng bỏ tiền tiết kiệm của người Đức đã thay đổi khi mức lạm phát tăng cao. Giờ đây, họ tìm đến bất động sản nhằm bảo đảm tài sản an toàn hơn.\n\n\n\n\n\t\t\t\t\tm.sggp.org.vn",
            "idComment": 741961,
            "iduser": 1533,
            "image": [
                "https://img.otofun.net/upload/v7/images/6892/6892860-1571715cfe7fe0c53d9174a73a75ba30.png"
            ],
            "username": "KeanuR"
        },
        {
            "actionAt": "Fri, 02 Dec 2022 12:21:00 GMT",
            "avatar": null,
            "content": "\nCác bạn tranh luận căng nhỉ",
            "idComment": 741962,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Fri, 02 Dec 2022 22:23:00 GMT",
            "avatar": null,
            "content": "\nEm vào hóng tiền rơi tiền vãi (à đất rơi/đất vãi) nhưng cccm căng thẳng quá, em quên là nhặt đồ. \nThôi tranh luận làm gì mất thời gian, mình quay lại chủ đề cắt lỗ/cắt lãi đi ạ,",
            "idComment": 741963,
            "iduser": 3369,
            "image": [],
            "username": "Chip2Beo"
        },
        {
            "actionAt": "Fri, 02 Dec 2022 22:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BìnhMinh89\"] \n\t\t\tSợ trước 10tr sau thổi lên 7-80tr, rồi giờ sale 80% thì vẫn còn 14-16tr vẫn tăng 4-50% so với giá gốc ấy chứ &gt;:)\n [/QUOTE]\nÝ của bạn kia là muốn toàn bộ bds phải giảm 70 -:- 80%, thế e ms thấy vui tính quá",
            "idComment": 741964,
            "iduser": 1824,
            "image": [],
            "username": "YoungVNese"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 05:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KeanuR\"] \n\n\n[img]https://img.otofun.net/upload/v7/images/6892/6892860-1571715cfe7fe0c53d9174a73a75ba30.png[/img]\n\n\n\nTỷ lệ sở hữu nhà ở Đức cũng rất thấp do giá cao và thuế phí nặng nề\n\nCái này e công nhận vì e gái e đang sống bên đó cũng nói vậy, nhiều bạn sẽ bảo nó giàu cần gì mình nghèo mới cần bds nó vừa thu nhập vvv nhưng thực tế bên đó người lao động bình thường cũng vài chục năm mới mua dc nhà\n\n\n\n\nm.sggp.org.vn\n\n\n\nhttps://m.sggp.org.vn/nguoi-duc-do-tien-mua-nha-804680.html\n\nXu hướng bỏ tiền tiết kiệm của người Đức đã thay đổi khi mức lạm phát tăng cao. Giờ đây, họ tìm đến bất động sản nhằm bảo đảm tài sản an toàn hơn.\n\n\nm.sggp.org.vn\n\n\t\t\t\t\tm.sggp.org.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nThu nhập bên Đức cao, nhưng thuế thu nhập cao, ngược lại về già thì đãi ngộ tốt, lương hưu cao, an sinh xã hội ở Đức thì ko phải nghĩ.",
            "idComment": 741965,
            "iduser": 3003,
            "image": [
                "https://img.otofun.net/upload/v7/images/6892/6892860-1571715cfe7fe0c53d9174a73a75ba30.png"
            ],
            "username": "MrKien_Trung"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 07:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"modhen\"] \n\t\t\tTất cả các điều bạn nói đều là điều những người mua nhà mong muốn cả: 1 thị trường minh bạch tử tế, lúc được thế thì thành kênh đầu tư quá tốt ấy chứ! Chỉ có điều những kẻ trục lợi từ chính sách cần nhất là nhập nhèm nhộm nhoạm, vì chỉ có như vậy mới dễ kiếm tiền :)\n [/QUOTE]\nChỉ có bọn làng nhàng trong xã hội mới muốn cái minh bạch đấy thôi. Chính cái bọn đấy mới hay ra đường tự AQ như bạn nói. Nhưng tối về lại vắt tay lên trán tự dằn vặt bản thân đấy",
            "idComment": 741966,
            "iduser": 9542,
            "image": [],
            "username": "Unknown User"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 09:09:00 GMT",
            "avatar": null,
            "content": "\nCác bạn quay vè thảo luận và thông tin khu nào đang cắt lỗ, tiềm năng giá đáy khu nào, thời điểm nào để đầu tư hộ em cái chứ luận bàn trên lý thuyết và dẫn chứng thì chung chung sẽ k bao giò có kẻ đúng người sai tuyệt đối đâu. \n\nĐược gửi từ iPhone - Otofun",
            "idComment": 741967,
            "iduser": 1256,
            "image": [],
            "username": "gason"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 09:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gason\"] \n\t\t\tCác bạn quay vè thảo luận và thông tin khu nào đang cắt lỗ, tiềm năng giá đáy khu nào, thời điểm nào để đầu tư hộ em cái chứ luận bàn trên lý thuyết và dẫn chứng thì chung chung sẽ k bao giò có kẻ đúng người sai tuyệt đối đâu.\n\n\n\nĐược gửi từ iPhone - Otofun\n\t\t [/QUOTE]\nEm cũng đang hóng xem khu nào đang cắt lỗ mà chả thấy ai đề cập",
            "idComment": 741968,
            "iduser": 1904,
            "image": [],
            "username": "trungleba"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 09:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vibo\"] \n\t\t\tĐầu tư mà minh bạch thì bọn trẻ con mới đẻ ra cũng đầu tư được, chứ chẳng cần kinh nghiệm, kiến thức, rủi ro gì sất.\n\nChỉ có bọn làng nhàng trong xã hội mới muốn cái minh bạch đấy thôi. Chính cái bọn đấy mới hay ra đường tự AQ như bạn nói. Nhưng tối về lại vắt tay lên trán tự dằn vặt bản thân đấy 😎\n [/QUOTE]\nEm đồng quan điểm. Em thấy rất nhiều bạn suốt ngày cứ đổ lỗi do cơ chế, chính sách quản lý, rồi nào là lợi ích nhóm, bất bình đẳng trong xã hội, … xem đó là nguyên nhân cản trở sự thành đạt hay giầu có của mình.  Hãy nhớ rằng xã hội nào thì đâu đó vẫn còn đầy rẫy những bất cập, công bằng chỉ là tương đối, vậy nên hãy bớt than thở, chê trách hay mong muốn xã hội đổi thay theo ý mình (mà chắc gì quan điểm của mình đã đúng) thì hãy biết cách nương theo đó mà sống - đó là quy luật sinh tồn. Con cá chép nếu sống ở sông hồ thì mầu da của nó rất đẹp, nhưng nó vào trong cái ao thì mầu da của nó sau thời gian cũng sẽ thay đổi để thích nghi với môi trường chứ bản thân nó không thể thay đổi được môi trường trong cái ao đấy!",
            "idComment": 741969,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 09:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungleba\"] \n\t\t\tEm cũng đang hóng xem khu nào đang cắt lỗ mà chả thấy ai đề cập\n\t\t [/QUOTE]\n\t\t\t\t\tm.thanhnien.vn",
            "idComment": 741970,
            "iduser": 2678,
            "image": [],
            "username": "Trà đặc"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 09:49:00 GMT",
            "avatar": null,
            "content": "\nTrên báo thì toàn thấy đang bảo lỗ 30-40% mà không có người mua, nhưng thực tế ra ngoài hỏi thì rẩt ít nơi cắt lỗ hoặc giảm giá bán\nChung qui lại ai cần tiền hoặc không chịu nổi lãi suất giai đoạn này thì bán chứ giảm bạnc bộ thì em thấy vẫn chưa chỗ nào",
            "idComment": 741971,
            "iduser": 36526,
            "image": [],
            "username": "1150"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 12:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"1150\"] \n\t\t\tTrên báo thì toàn thấy đang bảo lỗ 30-40% mà không có người mua, nhưng thực tế ra ngoài hỏi thì rẩt ít nơi cắt lỗ hoặc giảm giá bán\n\nChung qui lại ai cần tiền hoặc không chịu nổi lãi suất giai đoạn này thì bán chứ giảm bạnc bộ thì em thấy vẫn chưa chỗ nào\n\t\t [/QUOTE]\nbạn ở đâu mà bảo ko giảm tí nào. Đất tỉnh giảm sặc máu ko ai mua kìa. Đất dự án ven Hn, hay như Sg là Vin q9 bạn bảo cũng ko giảm hả?",
            "idComment": 741972,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 13:13:00 GMT",
            "avatar": null,
            "content": "\ntoàn ông kêu hóng cắt lỗ,hô hào có bao nhiêu mua tất,đến khi có hàng đưa lên toàn lý do nọ,lý do kia,ko thì im phăng phăng chẳng thấy động tĩnh mẹ gì .toàn mõm",
            "idComment": 741973,
            "iduser": 2508,
            "image": [],
            "username": "Trần Trường Hưng"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 13:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trần Trường Hưng\"] \n\t\t\ttoàn ông kêu hóng cắt lỗ,hô hào có bao nhiêu mua tất,đến khi có hàng đưa lên toàn lý do nọ,lý do kia,ko thì im phăng phăng chẳng thấy động tĩnh mẹ gì .toàn mõm =))\n [/QUOTE]\nCó tiền đíu đâu mà mua",
            "idComment": 741974,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 15:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trà đặc\"] \n\t\t\tĐầy chỗ cắt lỗ mà NN ko chịu bạn nhé..:))\n\n[b]Điều tra vụ mua đất 20,8 tỉ gần 2 tháng sau bán hơn 7,8 tỉ đồng[/b]\n\nNgày 3.12, ông Nguyễn Văn Thắng, Chi bạnc trưởng Chi bạnc Thuế khu vực Đà Lạt - Lạc Dương (TP.Đà Lạt, https://thanhnien.vn/lam-dong/), cho biết đã chuyển hồ sơ liên quan việc https://thanhnien.vn/thua-thien-hue-khoi-to-vu-an-chia-lo-ban-khong-61-lo-dat-nong-nghiep-post1525458.html của ông Phạm Quốc Anh (26 tuổi, ngụ H.Hóc Môn, TP.HCM) sang Công an TP.Đà Lạt để điều tra, xác minh theo quy định.\n\n\n\n\nm.thanhnien.vn\n\n\n\nhttps://m.thanhnien.vn/dieu-tra-vu-mua-dat-208-ti-gan-2-thang-sau-ban-hon-78-ti-dong-post1528314.amp\n\nMột cá nhân mua lô đất ở xã Xuân Thọ (TP.Đà Lạt) 20,8 tỉ đồng, nhưng chưa đầy 2 tháng sau, bán lại cho người khác với giá 'rẻ bất thường', chỉ hơn 7,8 tỉ đồng.\n\n\nm.thanhnien.vn\n\n\t\t\t\t\tm.thanhnien.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nKhổ cắt lỗ cũng không xong",
            "idComment": 741975,
            "iduser": 1669,
            "image": [],
            "username": "BìnhMinh89"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 21:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trần Trường Hưng\"] \n\t\t\ttoàn ông kêu hóng cắt lỗ,hô hào có bao nhiêu mua tất,đến khi có hàng đưa lên toàn lý do nọ,lý do kia,ko thì im phăng phăng chẳng thấy động tĩnh mẹ gì .toàn mõm =))\n [/QUOTE]\nChứ còn ra mấy khu đô thị ở xa nhà cửa bạt ngàn thì nói làm gì, ko mua của ng này thì mua của ng khác, cung nó đầy ra chứ có thiếu như nhà trong vđ3 đổ vào đâu.",
            "idComment": 741976,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 22:51:00 GMT",
            "avatar": null,
            "content": "\nNếu đánh giá vào xu hướng của Bds hay một tài sản đầu cơ thì chúng ta nên nhìn vào chu kỳ. \nHiện tại là vừa kết thúc một chu kỳ tiền rẻ, và bắt đầu thắt chặt tín dụng bằng cách không cho vay các tài sản rủi ro. Lãi vay thì tăng lên giờ khoảng 14-15% và có xu hướng tăng tiếp. \nVì vậy BDS hay Ck về chu kỳ sắp tới trung hạn và dài hạn sẽ như thế nào các bác tự đánh giá.",
            "idComment": 741977,
            "iduser": 3039,
            "image": [],
            "username": "Trongxanh2022"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 09:11:00 GMT",
            "avatar": null,
            "content": "\nỞ đây nói về đất là chỉ đc nói nội đô hn sg. Còn đất thành phố hp như e chắc rẻ rách nên giảm k đáng quan tâm.",
            "idComment": 741978,
            "iduser": 2989,
            "image": [],
            "username": "magiczip031"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 16:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"casauking\"] \n\t\t\tCơ bản toàn chỗ xa thì lại chả vậy. Giờ các bác cứ ví dụ có chỗ nào bán kính trong vđ3, mặt tiền đc tầm 6m đổ lên, oto đỗ cửa ngày đêm đường to rộng thoải mái mà giá giảm tầm 15 20% so với hồi đầu năm coi, nếu mà có em tin là bay ngay đấy. Cơ bản là có không ý chứ.\n\nEm soi thì đất kiểu này ko có giảm đâu, vì người đủ lực cầm đất nội đô to tiền em thấy phần đông là tiền túi chứ ko có áp lực ngân hàng.\n\nChứ còn ra mấy khu đô thị ở xa nhà cửa bạt ngàn thì nói làm gì, ko mua của ng này thì mua của ng khác, cung nó đầy ra chứ có thiếu như nhà trong vđ3 đổ vào đâu.\n\t\t [/QUOTE]\nbạn nói chuẩn, em biết 1 mảnh 112m2 xây 6 tầng có thang máy nằm trong khu đô thị tại quận Long Biên mấy tháng trước giao 30 tỷ thế mà bây giờ bán được 34 tỷ cho khách từ nước ngoài về mua. Đúng là đất có giá trị thì nó không hề giảm.",
            "idComment": 741979,
            "iduser": 1763,
            "image": [],
            "username": "Anduchuy"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 19:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anduchuy\"] \n\t\t\tbạn nói chuẩn, em biết 1 mảnh 112m2 xây 6 tầng có thang máy nằm trong khu đô thị tại quận Long Biên mấy tháng trước [b]giao[/b] 30 tỷ thế mà bây giờ bán được 34 tỷ cho khách từ nước ngoài về mua. Đúng là đất có giá trị thì nó không hề giảm.\n\t\t [/QUOTE]\nĐúng: rao. Sai: giao.",
            "idComment": 741980,
            "iduser": 1617,
            "image": [],
            "username": "Whoamidear"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 19:42:00 GMT",
            "avatar": null,
            "content": "\nNới thêm chút room tín dụng cho mấy bác ôm BDS yên tâm ăn Tết",
            "idComment": 741981,
            "iduser": 2970,
            "image": [],
            "username": "doanquangpham"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 20:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anduchuy\"] \n\t\t\tbạn nói chuẩn, em biết 1 mảnh 112m2 xây 6 tầng có thang máy nằm trong khu đô thị tại quận Long Biên mấy tháng trước giao 30 tỷ thế mà bây giờ bán được 34 tỷ cho khách từ nước ngoài về mua. Đúng là đất có giá trị thì nó không hề giảm.\n\t\t [/QUOTE]\nday  là e suy nghĩ vậy thôi, vì lệch tận 4 tỷ so với 30t là con số quá lớn, nhất là vài tháng trở lạiđây tình hìnhđất cát cả nướcđều biết ntn, chỉ duy nhất người vô tìnhôm nhiều hoặc vayđểôm mới có suy nghĩ tích cực thôi còn những người khách quanđánh giá thì các bạnđềubiết",
            "idComment": 741982,
            "iduser": 2788,
            "image": [],
            "username": "vanducdhbk"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 23:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vanducdhbk\"] \n\t\t\tCó thể xảy ra ở giai đoạn vừa rồi và hiện tại như bạn nói với điều kiên.\n\n1, kháchđó nhiều xiềnít quan tâm nhiều( cái này cũng khó xẩy ra)\n\n2.Bịđội mô giới cho vào vòng xoay nên pải xuống tiền gấp( cái này dễ xảy ra)\n\n3. Thông tin bạnđưa có thể chưa chính xác hoặc bị chính ngườiđó mua báoảo.\n\nday  là e suy nghĩ vậy thôi, vì lệch tận 4 tỷ so với 30t là con số quá lớn, nhất là vài tháng trở lạiđây tình hìnhđất cát cả nướcđều biết ntn, chỉ duy nhất người vô tìnhôm nhiều hoặc vayđểôm mới có suy nghĩ tích cực thôi còn những người khách quanđánh giá thì các bạnđềubiết\n\t\t [/QUOTE]\nThông tin thật 100% bạn nhé, chính em cũng không ngờ nó lại tăng trong thời điểm này.",
            "idComment": 741983,
            "iduser": 1763,
            "image": [],
            "username": "Anduchuy"
        },
        {
            "actionAt": "Mon, 05 Dec 2022 23:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Whoamidear\"] \n\t\t\tSao bây giờ lắm người viết sai từ này thế nhỉ?\n\nĐúng: rao. Sai: giao.\n\t\t [/QUOTE]\nCảm ơn bạn.",
            "idComment": 741984,
            "iduser": 1763,
            "image": [],
            "username": "Anduchuy"
        }
    ]
}