{
    "post": {
        "postid": 6534,
        "userid": 33812,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Tư vấn lựa chọn dự án Sky 9, Thủ Thiêm Garden, Safira Khang Điền hay Him Lam Phú An?",
        "content": "Hôm qua em có ngồi nói chuyện với 1 chị, chị ấy đang có nhu cầu muốn mua 1 căn hộ \"nho nhỏ\" cho riêng mình, chị ấy đang phân vân giữa Sky 9, Thủ Thiêm Garden, Safira Khang Điền hay Him Lam Phú An, có vay ngân hàng. Các bác tư vấn chị ấy nên mua dự án nào?\n\n\n\n​\nTheo em được biết thì dự án Him Lam với Safira Khang Điền có tầm giá khác sky9 và dự án Thủ thiêm. Dự án Him Lam Phú An và Safira thì giá cao, nằm ở phân khúc tầm trung. Thủ Thiêm Garden và Sky9 có thể xếp ở phân khúc bình dân. Em Sky9 thì rẻ nhất và nó lại đi đôi với chất lượng xây dựng không bằng những dự án còn lại.\n\nCòn Him Lam thì lại đang dính vào Nhà máy giấy và Nhà rác, không biết khi nào mới dời đi.\n\nTheo em nên mua Safira, vì thương hiệu nhà Khang Điền thì không còn phải bàn nữa rồi, có điều giá hơi chát. Em sắp thứ tự nên mua như sau Safira - Him Lam Phú An - Thủ Thiêm Garden - Sky9. Hóng các cao nhân vô cho thêm ý kiến góp ý giúp chị ấy ạ.",
        "posttime": "Mon, 11 Nov 2019 12:02:25 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 11 Nov 2019 15:23:09 GMT",
            "avatar": null,
            "content": "\nCó tiền thì đầu tư Khang Điền cho an toàn bác ơi!",
            "idComment": 686448,
            "iduser": 27294,
            "image": [],
            "username": "Trần Tnt"
        },
        {
            "actionAt": "Mon, 11 Nov 2019 15:34:44 GMT",
            "avatar": null,
            "content": "\ncái nào cũng đc, quan trọng là khu vực làm tiện cho công việc thôi, cứ đến từng nơi rồi xem không khí sống tại đó rồi quyết định, hỏi đây làm đc gì",
            "idComment": 686449,
            "iduser": 5476,
            "image": [],
            "username": "vampire6911"
        },
        {
            "actionAt": "Mon, 11 Nov 2019 17:03:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trần Tnt\"] \n\t\t\tCó tiền thì đầu tư Khang Điền cho an toàn bác ơi!\n\t\t [/QUOTE]\nkhang điền thì an toàn nhưng ra giá chát quá toàn bán giá tương lai",
            "idComment": 686450,
            "iduser": 8800,
            "image": [],
            "username": "O909004085"
        },
        {
            "actionAt": "Mon, 11 Nov 2019 17:53:33 GMT",
            "avatar": null,
            "content": "\nMua của Khang Điền khá an toàn. Bên Jamila mới nhận nhà đầu năm mà giờ nhiều hộ đã có sổ hồng trong tay rồi.",
            "idComment": 686451,
            "iduser": 14244,
            "image": [],
            "username": "hoangha.nguyen2005"
        },
        {
            "actionAt": "Tue, 12 Nov 2019 09:28:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vampire6911\"] \n\t\t\tcái nào cũng đc, quan trọng là khu vực làm tiện cho công việc thôi, cứ đến từng nơi rồi xem không khí sống tại đó rồi quyết định, hỏi đây làm đc gì\n\t\t [/QUOTE]\nỞ đây có nhiều \"chiên da\" mà bác, em thấy cái nào mình không biết mình học hỏi vẫn hay ạ. Hihi",
            "idComment": 686452,
            "iduser": 33812,
            "image": [],
            "username": "Thiên Phương"
        }
    ]
}