{
    "post": {
        "postid": 1514,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Loạt doanh nghiệp bất động sản thua lỗ nặng nề",
        "content": "Thị trường bất động sản thoái trào, bị siết tín dụng… khiến hàng loạt doanh nghiệp địa ốc thua lỗ nặng nề trong năm 2022.​\n\n\n\n\nLỗ nặng\n\nCông ty CP Đầu tư Năm Bảy Bảy (mã chứng khoán: NBB) công bố báo cáo tài chính quý IV/2022 với doanh thu đạt 176 tỷ đồng, cao gấp hơn 24 lần so với cùng kỳ. Trong kỳ doanh thu tài chính đạt 43 tỷ đồng nhưng chi phí tài chính lên tới 66,7 tỷ đồng, hoạt động khác lỗ 14,5 tỷ đồng nên kết quả lợi nhuận sau thuế chỉ còn 15,6 tỷ đồng.\n\nLũy kế cả năm 2022, Năm Bảy Bảy ghi nhận doanh thu đạt 466 tỷ đồng, giảm 17,5% so với cùng kỳ và lợi nhuận sau thuế đạt 17,7 tỷ đồng, giảm mạnh so với con số 313 tỷ đồng lợi nhuận sau thuế của năm 2021.\n\nTrong năm 2022, NBB đặt mục tiêu tổng doanh thu 800 tỷ đồng, lợi nhuận sau thuế 102 tỷ đồng. Như vậy kết thúc năm, công ty mới hoàn thành được 58% kế hoạch doanh thu và vỏn vẹn 17% kế hoạch lợi nhuận.\n\nNgoài việc nhuận lao dốc, dòng tiền kinh doanh Năm Bảy Bảy cũng âm. Trong năm 2022, dòng tiền thuần từ hoạt động kinh doanh âm hơn 953 tỷ đồng. Dòng tiền đầu tư cũng âm 1.007 tỷ đồng và dòng tiền tài chính dương 1.942 tỷ đồng, chủ yếu do tăng vay nợ. Như vậy, trong năm 2022, công ty đã tăng vay nợ để bù đắp dòng tiền kinh doanh thâm hụt và phục vụ mở rộng đầu tư.\n\n\n\n\n\nTính tới 31/12/2022, Năm Bảy Bảy tăng mạnh tồn kho và các khoản phải thu lần lượt thêm 45,5% và hơn 80% lên 1.355 tỷ đồng và 1.407 tỷ đồng, điều này đã góp phần dẫn tới dòng tiền kinh doanh chính âm kỷ lục từ khi niêm yết tới nay. Tổng nợ vay ngắn hạn và dài hạn tăng 163,7% so với đầu năm, tương ứng tăng thêm 1.943 tỷ đồng lên 3.130 tỷ đồng và chiếm 49% tổng nguồn vốn.\n\nTương tự, báo cáo tài chính quý IV/2022 của Công ty CP Đầu tư Phát triển Nhà Đà Nẵng (mã chứng khoán: NDN) chỉ đạt doanh thu vỏn vẹn hơn 3 tỷ đồng, trong khi năm 2021 là hơn 509 tỷ đồng. Đáng chú ý là doanh thu từ chuyển nhượng bất động sản của công ty còn ghi âm gần 126 triệu đồng do khách hàng trả lại nhà. Doanh thu tài chính của NDN cũng ghi nhận mức giảm mạnh khi giảm đến 74%, còn gần 55 tỷ đồng.\n\n\n\n\n\nTrong năm 2022, NDN tập trung chủ yếu vào hoạt động đầu tư chứng khoán nhưng khoản lãi từ hoạt động này cả năm chỉ đạt xấp xỉ 14 tỷ đồng, giảm hơn 89% so với năm 2021. Mặt khác, khoản lỗ đầu tư chứng khoán được ghi nhận lên tới gần 115 tỷ đồng. Ngoài ra, công ty đã phải lập dự phòng gần 126 tỷ đồng cho việc giảm giá chứng khoán kinh doanh. Kết thúc năm 2022, NDN lỗ sau thuế gần 137 tỷ đồng, trong khi cùng kỳ lãi gần 252 tỷ đồng.\n\nTrong năm 2022, NDN tập trung chủ yếu vào hoạt động đầu tư chứng khoán nhưng khoản lãi từ hoạt động này cả năm chỉ đạt xấp xỉ 14 tỷ đồng, giảm hơn 89% so với năm 2021.\n\nTrên bảng cân đối kế toán, tổng tài sản của NDN tại thời điểm 31/12/2022 là hơn 1.379 tỷ đồng, giảm 16% so với đầu năm. Trong đó, giá trị tiền mặt và chứng khoán kinh doanh lần lượt giảm 14% và 36%, còn 545 tỷ đồng và 311 tỷ đồng. Ngược lại, nợ phải trả của công ty lại tăng 3%, lên 595 tỷ đồng. Nguyên nhân tăng chủ yếu do công ty phát sinh gần 34 tỷ đồng chi phí phải trả liên quan đến dự án Monarchy B.\n\nHồi cuối năm 2021, nguyên Tổng Giám đốc của NDN là ông Nguyễn Quang Trung đã bị khởi tố, bắt tạm giam để điều tra về hành vi “Vi phạm quy định về quản lý tài sản gây thất thoát lãng phí”.\n\nSau đó, nguyên Thành viên Hội đồng quản trị kiêm Phó tổng Giám đốc của NDN Bùi Lê Duy và nguyên Kế toán trưởng Lâm Phụng Tiên đều bị Cơ quan Cảnh sát Điều tra Công an Thành phố Đà Nẵng ra quyết định khởi tố với cùng tội danh “Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí”. Trong đó, ông Duy bị bắt tạm giam, còn bà Tiên thì bị cấm đi khỏi nơi cư trú.\n\nBất động sản công nghiệp cũng khó khăn\n\nMột doanh nghiệp khác, chuyên về bất động sản công nghiệp là Công ty CP Khu Công nghiệp Nam Tân Uyên (mã chứng khoán: NTC) cũng cho thấy kết quả kinh doanh không mấy khả quan trong năm 2022.\n\n\n\n\n\nbạn thể, doanh thu thuần năm 2022 của NTC hơn 268 tỷ đồng, gần như đi ngang so với mức 271 tỷ đồng năm 2021. Tuy nhiên, doanh thu từ hoạt động tài chính lại giảm mạnh 24%, còn gần 156 tỷ đồng. Theo NTC, nguyên nhân khiến doanh thu tài chính giảm do cổ tức nhận được từ các công ty đầu tư bên ngoài thấp hơn năm trước.\n\nNăm 2022, doanh thu thuần năm 2022 của NTC hơn 268 tỷ đồng, gần như đi ngang so với mức 271 tỷ đồng năm 2021.\n\nHệ quả, NTC ghi nhận lãi sau thuế năm 2022 giảm 13% so với năm trước, còn hơn 256 tỷ đồng. Với kết quả này, NTC lần lượt thực hiện được 65% mục tiêu doanh thu và 97% mục tiêu lãi sau thuế theo kế hoạch đề ra hồi đầu năm.\n\nRiêng quý IV, kết quả kinh doanh của NTC sụt giảm đáng kể khi doanh thu thuần và lãi sau thuế lần lượt giảm 25% và 44% so với cùng kỳ, còn 80 tỷ đồng và 46 tỷ đồng. Nguyên nhân khiến lợi nhuận quý IV của NTC giảm mạnh vẫn chủ yếu đến từ cổ tức mà Công ty nhận được từ các công ty đầu tư bên ngoài thấp hơn cùng kỳ.\n\nTrên bảng cân đối kế toán, tổng tài sản của NTC tại thời điểm 31/12/2022 đạt 4,061 tỷ đồng, giảm 4% so với đầu năm. Trong đó, tiền mặt giảm đến 16%, còn 1,125 tỷ đồng. Nợ phải trả cũng giảm 6%, còn 3,347 tỷ đồng.​Xem thêm:\n\nNgân hàng muốn tìm dự án bất động sản tốt để giải ngân\nDoanh nghiệp bất động sản cần giảm kỳ vọng lợi nhuận, giảm giá bán 45-50%\nMức giảm tiền thuê đất năm 2023 được đề xuất giảm 30%\nTheo Tiền Phong​",
        "posttime": "Thu, 19 Jan 2023 22:48:24 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 21 Jan 2023 17:50:49 GMT",
            "avatar": null,
            "content": "\nNhìn cái giá này thì chắc chưa đến mức khủng hoảng đâu, còn đáy tiếp trong vài tháng nữa\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tMua bán đất thổ cư TP.HCM - T11/2024 - Muaban.net\n\t\t\t\t\t\n\nMua bán đất thổ cư TP.HCM giá rẻ, chính chủ có sổ đỏ, thủ tục sang tên nhanh chóng. Đa dạng loại hình đất, mặt bằng đẹp, nằm gần khu dân cư, mới nhất.\n\n\n\n\t\t\t\t\tmuaban.net",
            "idComment": 378301,
            "iduser": 7644,
            "image": [],
            "username": "koonjang"
        },
        {
            "actionAt": "Sat, 21 Jan 2023 23:20:16 GMT",
            "avatar": null,
            "content": "\nTrùm cuối bị cách chức rồi\n\nsắp tới anh Dương có vẻ bận rộn\n\nđục nước thì béo cò",
            "idComment": 378302,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Mon, 23 Jan 2023 18:48:30 GMT",
            "avatar": null,
            "content": "\nGiá đất sẽ không thể giảm do cung quá ít so với cầu. Chỉ là đóng băng tạm thời do chính sách. Ai mơ đất giảm giá thì cứ tiếp tục mơ...",
            "idComment": 378303,
            "iduser": 17468,
            "image": [],
            "username": "Chim cánh cụt"
        },
        {
            "actionAt": "Mon, 23 Jan 2023 22:44:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chim cánh cụt\"] \n\t\t\tGiá đất sẽ không thể giảm do cung quá ít so với cầu. Chỉ là đóng băng tạm thời do chính sách. Ai mơ đất giảm giá thì cứ tiếp tục mơ...\n\t\t [/QUOTE]\nNăm sau còn đang sợ thất nghiệp, không đủ tiền học, tiền sữa cho con đây",
            "idComment": 378304,
            "iduser": 9619,
            "image": [],
            "username": "Xanh lục"
        },
        {
            "actionAt": "Tue, 24 Jan 2023 14:42:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xanh lục\"] \n\t\t\tCung, cầu là một chuyện. Quan trọng là có tiền không nữa kìa.\n\nNhư mình lúc nào cũng có nhu cầu bds, khổ cái lúc nào cũng không có tiền  :)\n\nNăm sau còn đang sợ thất nghiệp, không đủ tiền học, tiền sữa cho con đây :(\n [/QUOTE]\nNghe bác tâm sự đầy lo âu. Bác làm việc chăm chỉ, lương thiện thì sớm muộn gì chẳng thành công.",
            "idComment": 378305,
            "iduser": 17468,
            "image": [],
            "username": "Chim cánh cụt"
        },
        {
            "actionAt": "Wed, 25 Jan 2023 13:20:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chim cánh cụt\"] \n\t\t\tNghe bác tâm sự đầy lo âu. Bác làm việc chăm chỉ, lương thiện thì sớm muộn gì chẳng thành công.\n\t\t [/QUOTE]\nEm xin hỏi , 2 vợ chồng bình thường, làm công bình thường, lương bình thường, chăm chỉ, vậy chừng nào mới đủ tiền mua đất và nhà vài tỉ ? ở VN ..",
            "idComment": 378306,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Wed, 25 Jan 2023 13:34:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tEm xin hỏi , 2 vợ chồng bình thường, làm công bình thường, lương bình thường, chăm chỉ, vậy chừng nào mới đủ tiền mua đất và nhà vài tỉ ? ở VN ..\n\t\t [/QUOTE]\nQuan điểm cá nhân.",
            "idComment": 378307,
            "iduser": 7078,
            "image": [],
            "username": "pc1989"
        },
        {
            "actionAt": "Wed, 25 Jan 2023 13:45:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pc1989\"] \n\t\t\tMua chung cư thì 5 năm. Lựa chọn lúc chính sách tốt. Và thêm một ít lòng dũng cảm. Thì sẽ mua đc nhà cc.\n\n\n\n2 vc có trong túi 500tr ==&gt; thì có thể nghĩ đến nhà Sài Gòn.\n\n\n\nQuan điểm cá nhân.\n\t\t [/QUOTE]\nChứ khi không có 500 triệu nhàn rổi thì không nói.",
            "idComment": 378308,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Wed, 25 Jan 2023 14:02:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tEm đang hỏi 500 triệu với 2 vợ chồng làm sao mà có được, lương cho 2 người là 14 triệu (7 triệu / người) Nên nhớ là có chi tiêu, ăn xài và thuê nhà trong thời gian đầu tiên, chuyện bất ngờ (tai nạn, bệnh hoạn, thậm chí ....làm răng, cảm cúm) chưa tính đến con cái sau nầy Bác có thể tính dùm em thử được bao nhiêu năm để có 500 triệu\n\n\n\nChứ khi không có 500 triệu nhàn rổi thì không nói.\n\t\t [/QUOTE]\nChim khôn lựa cây mà đậu, tôi hiền chọn chúa mà thờ. Theo mình Bác làm chăm chỉ lương thiện mà người ta trả bác 7tr thì bác nên xem lại chủ của bác như thế nào. Hai là bác làm tốt, cơ hội sẽ đến chứ không thể chờ vào lương. Ba là bác phải biết đầu tư, tiền nhỏ sẽ từ từ sinh tiền lớn. Chia sẻ với bác góc nhìn cá nhân.",
            "idComment": 378309,
            "iduser": 17468,
            "image": [],
            "username": "Chim cánh cụt"
        },
        {
            "actionAt": "Wed, 25 Jan 2023 14:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chim cánh cụt\"] \n\t\t\tChim khôn lựa cây mà đậu, tôi hiền chọn chúa mà thờ. Theo mình Bác làm chăm chỉ lương thiện mà người ta trả bác 7tr thì bác nên xem lại chủ của bác như thế nào. Hai là bác làm tốt, cơ hội sẽ đến chứ không thể chờ vào lương. Ba là bác phải biết đầu tư, tiền nhỏ sẽ từ từ sinh tiền lớn. Chia sẻ với bác góc nhìn cá nhân.\n\t\t [/QUOTE]\nNhư kỹ sư mới ra trường cho oai một tí -> trung lưu",
            "idComment": 378310,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Wed, 25 Jan 2023 15:10:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tRất vui khi chia sẽ về mặt nầy với bác\n\nVậy xin hỏi nếu 500 triệu thì lương phải là bao nhiêu thời gian để có thể để dành (phải tính chi phí như nhà cửa, ăn uống) ... ý của em là mình không có trong tay 500 triệu, đây là em hỏi lương trung bình bên VN,\n\nNhư kỹ sư mới ra trường cho oai một tí -&gt; trung lưu\n\t\t [/QUOTE]\nCách đây hơn 10 năm, ra trường thì lương tháng 7tr / tháng rồi. Giả sử lạm phát 4% / 1 năm ==> thì lương mới ra trường giờ cũng tầm 10-11tr ( cái này em ko biết).",
            "idComment": 378311,
            "iduser": 7078,
            "image": [],
            "username": "pc1989"
        },
        {
            "actionAt": "Wed, 25 Jan 2023 15:15:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pc1989\"] \n\t\t\t2 vc cưới nhau thì trước đó chắc cũng để dành đc chút chút.\n\n\n\nGiả dụ: sinh viên mới ra trường, sau 5 năm tích lũy ==&gt; cưới nhau. Thì dành đc tầm 500tr.\n\n\n\nCòn nếu mới ra trường, bụp cưới nhau liền mà muốn mua nhà liền là không thể rồi bác.\n\n\n\nCách đây hơn 10 năm, ra trường thì lương tháng 7tr / tháng rồi. Giả sử lạm phát 4% / 1 năm ==&gt; thì lương mới ra trường giờ cũng tầm 10-11tr ( cái này em ko biết).\n\t\t [/QUOTE]\nEm có đặt câu hỏi ở đây",
            "idComment": 378312,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Wed, 25 Jan 2023 15:27:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tÝ của em là[b] hoàn toàn chưa có 500 triệu[/b], 2 vợ chồng tích góp[b] bao nhiêu năm[/b] được 500 triệu với [b]số lương là bao nhiêu[/b], em không tính lạm phát mà tính những tiêu dùng hằng ngày,thuê nhà lúc đầu .... chưa tính con cái\n\n\n\n\n\n\nwww.otosaigon.com\n\n\n\nhttps://www.otosaigon.com/threads/thi-truong-bat-dong-san-thieu-nha-o-phu-hop-voi-tui-tien-nguoi-dan.9065993/\n\nThị trường bất động sản thiếu vắng các sản phẩm nhà ở phù hợp với \"túi tiền\" của số đông người dân, trong khi đó nguồn cung căn hộ cao cấp tăng mạnh.    Thiếu nhà ở “vừa túi tiền” với đa số người dân  Theo hội Môi giới bất động sản Việt Nam, nguồn cung nhà ở thương mại trong năm 2022 đạt khoảng...\n\n\nwww.otosaigon.com\n\n\t\t\t\t\twww.otosaigon.com\n\t\t\t\t\n\n\n\n\n\nEm có đặt câu hỏi ở đây\n\t\t [/QUOTE]\n15tr / 1 tháng ==> 2 vc 30tr ==> chi tiêu 15tr để ca hát nhảy múa vui chơi ( bỏ yếu tố con cái) ==> 15tr tiết kiệm thì sau 2.5 năm là đc gần 500 củ rồi.",
            "idComment": 378313,
            "iduser": 7078,
            "image": [],
            "username": "pc1989"
        },
        {
            "actionAt": "Wed, 25 Jan 2023 18:28:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chim cánh cụt\"] \n\t\t\tNghe bác tâm sự đầy lo âu. Bác làm việc chăm chỉ, lương thiện thì sớm muộn gì chẳng thành công.\n\t\t [/QUOTE]\ncầu hiện tại không nhiều đâu bác, phương tây đang thắt lưng buộc bụng vì chiến tranh nên doanh nghiệp mất đơn hàng thất nghiệp đầy ra kìa, giờ lo miếng ăn chứ ai mở tiệm bán ai mua",
            "idComment": 378314,
            "iduser": 16166,
            "image": [],
            "username": "chipvn147"
        },
        {
            "actionAt": "Sat, 28 Jan 2023 04:25:29 GMT",
            "avatar": null,
            "content": "\nCon số 500tr đặt ra mình thấy khá phù hợp cho 1 số vốn để khởi động làm 1 cái gì đó, mua nhà trả góp hay chuẩn bị 1 dự án kinh doanh.\n\nTuy nhiên nếu nói là sinh viên mới ra trường có mức lương 7tr thì có vẻ khởi đầu khá thấp, nhưng không phải là không có, con số mình cho là hợp lý thì tầm đâu đó 8,5 - 9tr. \n\nNếu 2 vc cố gắng dành dụm, có nghị lực vươn lên trong nghề nghiệp, cuộc sống, chấp nhận làm thêm nếu cần, có con sau 3 năm, chi tiêu hợp lý thì có thể sau 5 năm sẽ có con số này không quá khó khăn.\n\nMình có quan sát vài trường hợp nhân viên và thấy rằng những cặp có nghị lực, tiết kiệm đều đạt được mức này.\n\nTuy nhiên lớp trẻ ngày nay đâu dễ mấy đứa được như vậy, chắc chỉ tầm tối đa 20% có mục tiêu rõ ràng và cố gắng  thực hiện một cách nghiêm túc. Còn lại đa phần chẳng nghĩ đến tương lai, thiếu cố gắng, lười biếng thì 100 năm họ cũng chẳng để dành được, nếu không phải gia đình cho họ. \nĐó là vấn đề của xã hội, những thành phần này luôn chiếm số đông nên luôn luôn có những người sẽ ở nhà trọ bình dân suốt đời. Với họ điều đó cũng không quan trọng, họ cho là hiển nhiên và cũng không làm gì để thoát ra hoàn cảnh này dù mình nhìn thì cũng lo, cũng ngại cho hoàn cảnh của họ. Góp ý mãi cũng chẳng đạt được gì, ai cũng có cái tôi, nói nhiều lại dở. Dù kg phải họ không muốn giàu có, nhưng cứ nghĩ với số tiền lớn biết bao giờ mới có với đồng lương của mình, thôi cứ xài đã, sống thoải mái, có gì tính sau.",
            "idComment": 378315,
            "iduser": 6295,
            "image": [],
            "username": "American Standard"
        },
        {
            "actionAt": "Sat, 28 Jan 2023 09:30:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"American Standard\"] \n\t\t\tCon số 500tr đặt ra mình thấy khá phù hợp cho 1 số vốn để khởi động làm 1 cái gì đó, mua nhà trả góp hay chuẩn bị 1 dự án kinh doanh.\n\n\n\nTuy nhiên nếu nói là sinh viên mới ra trường có mức lương 7tr thì có vẻ khởi đầu khá thấp, nhưng không phải là không có, con số mình cho là hợp lý thì tầm đâu đó 8,5 - 9tr.\n\n\n\nNếu 2 vc cố gắng dành dụm, có nghị lực vươn lên trong nghề nghiệp, cuộc sống, chấp nhận làm thêm nếu cần, có con sau 3 năm, chi tiêu hợp lý thì có thể sau 5 năm sẽ có con số này không quá khó khăn.\n\n\n\nMình có quan sát vài trường hợp nhân viên và thấy rằng những cặp có nghị lực, tiết kiệm đều đạt được mức này.\n\n\n\nTuy nhiên lớp trẻ ngày nay đâu dễ mấy đứa được như vậy, chắc chỉ tầm tối đa 20% có mục tiêu rõ ràng và cố gắng  thực hiện một cách nghiêm túc. Còn lại đa phần chẳng nghĩ đến tương lai, thiếu cố gắng, lười biếng thì 100 năm họ cũng chẳng để dành được, nếu không phải gia đình cho họ.\n\nĐó là vấn đề của xã hội, những thành phần này luôn chiếm số đông nên luôn luôn có những người sẽ ở nhà trọ bình dân suốt đời. Với họ điều đó cũng không quan trọng, họ cho là hiển nhiên và cũng không làm gì để thoát ra hoàn cảnh này dù mình nhìn thì cũng lo, cũng ngại cho hoàn cảnh của họ. Góp ý mãi cũng chẳng đạt được gì, ai cũng có cái tôi, nói nhiều lại dở. Dù kg phải họ không muốn giàu có, nhưng cứ nghĩ với số tiền lớn biết bao giờ mới có với đồng lương của mình, thôi cứ xài đã, sống thoải mái, có gì tính sau.\n\t\t [/QUOTE]\nVẫn có 1 đám từ già đến trẻ tôn sùng lối sống YOLO, có nhiêu hưởng thụ bằng hết, rồi oang oang lên mạng chê bai bds giá cao ko mua dc",
            "idComment": 378316,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Sat, 28 Jan 2023 14:46:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"American Standard\"] \n\t\t\tCon số 500tr đặt ra mình thấy khá phù hợp cho 1 số vốn để khởi động làm 1 cái gì đó, mua nhà trả góp hay chuẩn bị 1 dự án kinh doanh.\n\n\n\nTuy nhiên nếu nói là sinh viên mới ra trường có mức lương 7tr thì có vẻ khởi đầu khá thấp, nhưng không phải là không có, con số mình cho là hợp lý thì tầm đâu đó 8,5 - 9tr.\n\n\n\nNếu 2 vc cố gắng dành dụm, có nghị lực vươn lên trong nghề nghiệp, cuộc sống, chấp nhận làm thêm nếu cần, có con sau 3 năm, chi tiêu hợp lý thì có thể sau 5 năm sẽ có con số này không quá khó khăn.\n\n\n\nMình có quan sát vài trường hợp nhân viên và thấy rằng những cặp có nghị lực, tiết kiệm đều đạt được mức này.\n\n\n\nTuy nhiên lớp trẻ ngày nay đâu dễ mấy đứa được như vậy, chắc chỉ tầm tối đa 20% có mục tiêu rõ ràng và cố gắng  thực hiện một cách nghiêm túc. Còn lại đa phần chẳng nghĩ đến tương lai, thiếu cố gắng, lười biếng thì 100 năm họ cũng chẳng để dành được, nếu không phải gia đình cho họ.\n\nĐó là vấn đề của xã hội, những thành phần này luôn chiếm số đông nên luôn luôn có những người sẽ ở nhà trọ bình dân suốt đời. Với họ điều đó cũng không quan trọng, họ cho là hiển nhiên và cũng không làm gì để thoát ra hoàn cảnh này dù mình nhìn thì cũng lo, cũng ngại cho hoàn cảnh của họ. Góp ý mãi cũng chẳng đạt được gì, ai cũng có cái tôi, nói nhiều lại dở. Dù kg phải họ không muốn giàu có, nhưng cứ nghĩ với số tiền lớn biết bao giờ mới có với đồng lương của mình, thôi cứ xài đã, sống thoải mái, có gì tính sau.\n\t\t [/QUOTE]\nRất vui khi chia sẽ với các bác",
            "idComment": 378317,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Sat, 28 Jan 2023 17:38:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"American Standard\"] \n\t\t\tNếu 2 vc cố gắng dành dụm, có nghị lực vươn lên trong nghề nghiệp, cuộc sống, chấp nhận làm thêm nếu cần, có con sau 3 năm, chi tiêu hợp lý thì có thể sau 5 năm sẽ có con số này không quá khó khăn.\n\t\t [/QUOTE]\ne nghĩ là trên thế gioi chẳng có bds nào phù họp với thu nhập của nguoi dân hết , ở âu mỹ thì thơi gian trả góp cũng tăng dần  15 -20-25-30 năm rồi anh @Osin",
            "idComment": 378318,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Sat, 28 Jan 2023 18:36:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tEm đang hỏi 500 triệu với 2 vợ chồng làm sao mà có được, lương cho 2 người là 14 triệu (7 triệu / người) Nên nhớ là có chi tiêu, ăn xài và thuê nhà trong thời gian đầu tiên, chuyện bất ngờ (tai nạn, bệnh hoạn, thậm chí ....làm răng, cảm cúm) chưa tính đến con cái sau nầy Bác có thể tính dùm em thử được bao nhiêu năm để có 500 triệu\n\n\n\nChứ khi không có 500 triệu nhàn rổi thì không nói.\n\t\t [/QUOTE]\nP/s mấy đồng chí làm software chỉ trung bình khá, ko cần giỏi từ 5-10 năm hầu như có nhà, chung cư ở sg.",
            "idComment": 378319,
            "iduser": 8241,
            "image": [],
            "username": "Johanthanng"
        },
        {
            "actionAt": "Sat, 28 Jan 2023 19:39:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tTía nói vầy nè : luơng vợ chồng mỗi nguoi 12-15 triệu, tăng ca điên cuồng thì tiệm cận 20 tr.tháng, hai người gần 40 triệu, áp dụng tối sông tối giản hay còn gọi là lối sống nghèo nàn về mặt tinh thần và vật chất ( riêng ăn uống vẫn đủ chất ), rồi cả hai cùng động viên nhau thì 500tr trong 5 năm là điều chắc chắn\n\ne nghĩ là trên thế gioi chẳng có bds nào phù họp với thu nhập của nguoi dân hết , ở âu mỹ thì thơi gian trả góp cũng tăng dần  15 -20-25-30 năm rồi anh https://www.otosaigon.com/members/216181/\n [/QUOTE]\nChủ trương đúng đắn của nhà nước nên là bình ổn giá nhà xã hội, hỗ trợ các cặp vợ chồng sinh con đẻ cái nếu tình hình già hoá dân số ngày càng nghiêm trọng và tỷ lệ kết hôn, sinh con sau độ tuổi 30 ngày càng nhiều.",
            "idComment": 378320,
            "iduser": 9619,
            "image": [],
            "username": "Xanh lục"
        },
        {
            "actionAt": "Sat, 28 Jan 2023 21:15:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xanh lục\"] \n\t\t\tĐừng thấy tụi nhỏ nó luôn tươi cười, tiêu xài cái này cái kia mà nghĩ tụi nó ít áp lực xã hội. Xã hội càng phát triển, con người học thức thì áp lực, suy nghĩ của người ta càng nhiều.\n\t\t [/QUOTE]\nKết quả của những ngày tháng êm đềm hôm nay chính là nhưng đêm dài suy tư cô độc cố gắng ko ngừng....đến nỗi lâu lắm gồi chưa được nắm tay con gái, chứ đừng nói là có bồ có vợ, tủi thân lắm lắm nên giờ em thấy chú bác nào tiềm năng là em gọi tía xưng con hết ...biết đâu.....",
            "idComment": 378321,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Sat, 28 Jan 2023 22:22:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tKhông phải nghen anh, e chỉ làm một thanh niên 37 tuổi phơi phới iu đời , thất nghiệp dài hạn, không chơi coin, chứng, forex, không nợ ngân hàng, ko cho ai vay, hiện đang cầm ít tiền chờ mua đất thôi.\n\nXuất phát điểm 15 năm về truớc chỉ là thằng nông dân nghèo khổ sống bằng nghề chăn bò, mót sen, lặt rau nhút bán qua ngày, rồi bị Đảng đĩ và chính quyền bức hại...đẩy cuộc sống xuống thêm một bậc tệ hại hơn nữa mém ra đuờng cầm bát , chổ em ở chính là cái phuờng nghèo nhất, đất ruộng nhiều nhất , dân trí thấp nhất và đền bù rẻ mạt nhất , phuờng An Lơi Đông thuộc khu đô thị mới Thủ Thiêm.\n\nVài tháng truớc bọn mất dạy nói với em là : chúng tôi nhận thấy những khiếu nại khi xưa của anh mà chúng tôi kết luận là vô lý, không có cơ sở ..giờ thì lại có cơ sở và căn cứ vững chắc nữa chứ .:cool:\n\n\n\nKết quả của những ngày tháng êm đềm hôm nay chính là nhưng đêm dài suy tư cô độc cố gắng ko ngừng....đến nỗi lâu lắm gồi chưa được nắm tay con gái, chứ đừng nói là có bồ có vợ, tủi thân lắm lắm nên giờ em thấy chú bác nào tiềm năng là em gọi tía xưng con hết ...biết đâu.....\n\t\t [/QUOTE]\nVẫn hy vọng có chính sách, luật, cơ chế từ nhà nước để hỗ trợ an cư cho giới trẻ. Sốt đất hoài về xã hội chẳng tốt đẹp gì",
            "idComment": 378322,
            "iduser": 9619,
            "image": [],
            "username": "Xanh lục"
        },
        {
            "actionAt": "Sun, 29 Jan 2023 18:05:09 GMT",
            "avatar": null,
            "content": "\nCô gái độc thân một năm mua 2 căn hộ\n\t\t\t\t\t\n\nSau một năm mua ngôi nhà đầu tiên, Nguyễn Hạnh tiếp tục mua căn hộ thứ hai làm nơi nghỉ dưỡng. Không gian được thiết kế với màu xanh dương làm chủ đạo tạo sự nhẹ nhàng, tươi mát.\n\n\n\n\n\t\t\t\t\tzingnews.vn\n\t\t\t\t\n\n\n\n\nHihi, tiền trong dân còn... nhiều nhắm mí a ơi",
            "idComment": 378323,
            "iduser": 9963,
            "image": [],
            "username": "ChimR"
        },
        {
            "actionAt": "Sun, 29 Jan 2023 21:59:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tTía nói vầy nè : luơng vợ chồng mỗi nguoi 12-15 triệu, tăng ca điên cuồng thì tiệm cận 20 tr.tháng, hai người gần 40 triệu, áp dụng tối sông tối giản hay còn gọi là lối sống nghèo nàn về mặt tinh thần và vật chất ( riêng ăn uống vẫn đủ chất ), rồi cả hai cùng động viên nhau thì 500tr trong 5 năm là điều chắc chắn\n\ne nghĩ là trên thế gioi chẳng có bds nào phù họp với thu nhập của nguoi dân hết , ở âu mỹ thì thơi gian trả góp cũng tăng dần  15 -20-25-30 năm rồi anh https://www.otosaigon.com/members/216181/\n [/QUOTE]\nDo đó em chỉ hỏi người bình thường không có làm đen, bao thư hay lì xì ....để em hiểu cơ chế một tí để chuẩn bị ...",
            "idComment": 378324,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Sun, 29 Jan 2023 22:30:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tEm đang hỏi 500 triệu từ đâu có hay là của mình, cha mẹ mình cho. rồi quỹ đen\n\n\n\nkhông có một cắc trong túi. Chứ nếu có nguồn thì em không hỏi ...Thí dụ như cựu chủ tịch HN lương ..... 20 triệu (chính thức) và có con ở nước ngoài có nhà cửa, Phục hồi sai phạm là ..25 tỷ đồng\n\n\n\n\n\n\nnld.com.vn\n\n\n\nhttps://nld.com.vn/phap-luat/khac-phuc-25-ti-dong-nguyen-chu-tich-ha-noi-nguyen-duc-chung-co-duoc-giam-an-20220622112120272.htm\n\n(NLĐO)- Theo chuyên gia pháp lý, việc gia đình bị cáo Nguyễn Đức Chung, nguyên chủ tịch UBND TP Hà Nội, khắc phục toàn bộ thiệt hại của vụ án là tình tiết rất quan trọng song được giảm án sơ thẩm hay không vẫn là quyền quyết định của Hội đồng xét xử cấp phúc thẩm.\n\n\nnld.com.vn\n\n\t\t\t\t\tnld.com.vn\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\nthuvienphapluat.vn\n\n\n\nhttps://thuvienphapluat.vn/phap-luat/thoi-su-phap-luat/muc-luong-chu-tich-uy-ban-nhan-dan-cap-tinh-hien-nay-la-bao-nhieu-chu-tich-uy-ban-nhan-dan-tinh-co--752312-43067.html#:~:text=Ch%E1%BB%A7%20t%E1%BB%8Bch%20%E1%BB%A6y%20ban%20nh%C3%A2n%20d%C3%A2n%20th%C3%A0nh%20ph%E1%BB%91%20H%C3%A0%20N%E1%BB%99i,15.347.000%20%C4%91%E1%BB%93ng%2Fth%C3%A1ng.\n\nMức lương Chủ tịch Ủy ban nhân dân cấp tỉnh năm 2022 là bao nhiêu? Chủ tịch Ủy ban nhân dân cấp tỉnh có nhiệm vụ và quyền hạn gì? Tiêu chuẩn làm Chủ tịch Ủy ban nhân dân cấp tỉnh?\n\n\n\n\t\t\t\t\tthuvienphapluat.vn\n\t\t\t\t\n\n\n\n\n\nNếu như VN ngày nào cũng là tết với lì xì bao thơ, em không tính nha\n\n\n\nCũng như dân tị nạn không có tiền thời đầu, di dân thuyền nhân,\n\n\n\nRất đồng ý, nhưng họ phù hợp với thời gian và tiền lương của họ, khả năng của họ với tiền lương cho phép\n\n\n\nEm thí dụ VN mình 20 triệu thì mua nhà 5 tỷ là bình thường, nhưng em thì không thể với 20 triệu đó nếu không có tiền đen.\n\n\n\nDo đó em chỉ hỏi người bình thường không có làm đen, bao thư hay lì xì ....để em hiểu cơ chế một tí để chuẩn bị ...\n\t\t [/QUOTE]\nNói chung tổng thu nhập gia đình 40 tr như anh gì nói bên trên thì còn nhiều điều phải làm lắm nếu đi từ con số 0.",
            "idComment": 378325,
            "iduser": 9619,
            "image": [],
            "username": "Xanh lục"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 00:26:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tEm đang hỏi 500 triệu từ đâu có hay là của mình, cha mẹ mình cho. rồi quỹ đen\n\n\n\nkhông có một cắc trong túi. Chứ nếu có nguồn thì em không hỏi ...Thí dụ như cựu chủ tịch HN lương ..... 20 triệu (chính thức) và có con ở nước ngoài có nhà cửa, Phục hồi sai phạm là ..25 tỷ đồng\n\n\n\n\n\n\nnld.com.vn\n\n\n\nhttps://nld.com.vn/phap-luat/khac-phuc-25-ti-dong-nguyen-chu-tich-ha-noi-nguyen-duc-chung-co-duoc-giam-an-20220622112120272.htm\n\n(NLĐO)- Theo chuyên gia pháp lý, việc gia đình bị cáo Nguyễn Đức Chung, nguyên chủ tịch UBND TP Hà Nội, khắc phục toàn bộ thiệt hại của vụ án là tình tiết rất quan trọng song được giảm án sơ thẩm hay không vẫn là quyền quyết định của Hội đồng xét xử cấp phúc thẩm.\n\n\nnld.com.vn\n\n\t\t\t\t\tnld.com.vn\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\nthuvienphapluat.vn\n\n\n\nhttps://thuvienphapluat.vn/phap-luat/thoi-su-phap-luat/muc-luong-chu-tich-uy-ban-nhan-dan-cap-tinh-hien-nay-la-bao-nhieu-chu-tich-uy-ban-nhan-dan-tinh-co--752312-43067.html#:~:text=Ch%E1%BB%A7%20t%E1%BB%8Bch%20%E1%BB%A6y%20ban%20nh%C3%A2n%20d%C3%A2n%20th%C3%A0nh%20ph%E1%BB%91%20H%C3%A0%20N%E1%BB%99i,15.347.000%20%C4%91%E1%BB%93ng%2Fth%C3%A1ng.\n\nMức lương Chủ tịch Ủy ban nhân dân cấp tỉnh năm 2022 là bao nhiêu? Chủ tịch Ủy ban nhân dân cấp tỉnh có nhiệm vụ và quyền hạn gì? Tiêu chuẩn làm Chủ tịch Ủy ban nhân dân cấp tỉnh?\n\n\n\n\t\t\t\t\tthuvienphapluat.vn\n\t\t\t\t\n\n\n\n\n\nNếu như VN ngày nào cũng là tết với lì xì bao thơ, em không tính nha\n\n\n\nCũng như dân tị nạn không có tiền thời đầu, di dân thuyền nhân,\n\n\n\nRất đồng ý, nhưng họ phù hợp với thời gian và tiền lương của họ, khả năng của họ với tiền lương cho phép\n\n\n\nEm thí dụ VN mình 20 triệu thì mua nhà 5 tỷ là bình thường, nhưng em thì không thể với 20 triệu đó nếu không có tiền đen.\n\n\n\nDo đó em chỉ hỏi người bình thường không có làm đen, bao thư hay lì xì ....để em hiểu cơ chế một tí để chuẩn bị ...\n\t\t [/QUOTE]\nEm làm 5 năm đầu ra trường được 1 tỷ. Cách đây 6, 7 năm mua nhà dễ. Làm việc chăm chỉ chứ không có gì. Khổ nỗi 5 năm nay e cũng chỉ kiếm dc có 1tỷ, chẳng mua được gì ở SG. Lương sv mới ra trường giờ trên 10tr hết rồi. Nhưng nếu k cầu tiến và chịu khó thư thách mới thì chẳng bao giờ tự mua được nhà SG cả",
            "idComment": 378326,
            "iduser": 7298,
            "image": [],
            "username": "ntvinhphu"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 00:59:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ntvinhphu\"] \n\t\t\tEm làm 5 năm đầu ra trường được 1 tỷ. Cách đây 6, 7 năm mua nhà dễ. Làm việc chăm chỉ chứ không có gì. Khổ nỗi 5 năm nay e cũng chỉ kiếm dc có 1tỷ, chẳng mua được gì ở SG. Lương sv mới ra trường giờ trên 10tr hết rồi. Nhưng nếu k cầu tiến và chịu khó thư thách mới thì chẳng bao giờ tự mua được nhà SG cả\n\t\t [/QUOTE]\nVà căn nhà VN là giá trị bao nhiêu so với thu nhập của ngưởi việt nam ...bình thường",
            "idComment": 378327,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 08:20:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xanh lục\"] \n\t\t\tTúm lại là anh có gia đình chưa ( trả lời thật nhé). Nếu đúng là anh dưới 40 tuổi và chưa có gia đình thì anh cũng cảm nhận được giới trẻ bây giờ áp lực không hề ít hơn thế hệ trước.\n\nBây giờ chỉ có chọn vợ giàu là ngon thôi .\n\nĐể thế hệ trẻ lựa chọn bán tuổi trẻ, thanh xuân đổi lấy sau này đỡ cực luôn là lựa chọn khó khăn.\n\nCuối cùng xu thế các nước là tụi nó chọn độc thân sống sao cũng được, hoặc lấy nhau mà không thèm đẻ con or để 1 đứa cho xong nhiệm vụ.\n\nMột số thuật ngữ, trào lưu đang khá phổ biến ở giới trẻ hiện nay nè: DINK( Double income no kid), Kết hôn ghép, NEET, Lối sống tối giản của tụi JAV( vì ít tiền ^^)\n\nVẫn hy vọng có chính sách, luật, cơ chế từ nhà nước để hỗ trợ an cư cho giới trẻ. Sốt đất hoài về xã hội chẳng tốt đẹp gì\n\t\t [/QUOTE]\nGiờ đi đâu cũng nham nhảm thằng kia lấy vợ giàu, con nọ lấy chồng giàu, nhà vợ nó có bao nhiêu đất…",
            "idComment": 378328,
            "iduser": 7066,
            "image": [],
            "username": "nani.nguyen8"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 09:33:21 GMT",
            "avatar": null,
            "content": "\nlương 2 vc 14 tr 1 tháng. cứ cho để dư dc 5-6 tr 1 tháng thì sao phải cố chấp mua ở sg làm gì ? \nsao ko xuống dak lak mua . cứ có tiền vay dc là mua ,trả hết rồi lại vay tiếp mua cứ thế mấy chục năm sau bán hết ở dak lak có khi mua dc sg",
            "idComment": 378329,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 09:57:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\tlương 2 vc 14 tr 1 tháng. cứ cho để dư dc 5-6 tr 1 tháng thì sao phải cố chấp mua ở sg làm gì ?\n\nsao ko xuống dak lak mua . cứ có tiền vay dc là mua ,trả hết rồi lại vay tiếp mua cứ thế mấy chục năm sau bán hết ở dak lak có khi mua dc sg\n\t\t [/QUOTE]\nVề tỉnh có khi lại ko kiếm nổi 14tr 1 tháng thì sao a , mà h nhiều ng đã thấm rồi, bán nhà tỉnh đi làm ở Sg h về ko mua dc nhà ở vị trí cũ",
            "idComment": 378330,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 11:05:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tVề tỉnh có khi lại ko kiếm nổi 14tr 1 tháng thì sao a , mà h nhiều ng đã thấm rồi, bán nhà tỉnh đi làm ở Sg h về ko mua dc nhà ở vị trí cũ\n\t\t [/QUOTE]\nChứ cứ đòi hỏi tất cả mọi người chỉ làm tà tà sống an nhàn ăn nhậu phải có đất có nhà thì lại bất công cho những người sống cố gắng ngoài kia quá.",
            "idComment": 378331,
            "iduser": 7066,
            "image": [],
            "username": "nani.nguyen8"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 11:40:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tVề tỉnh có khi lại ko kiếm nổi 14tr 1 tháng thì sao a , mà h nhiều ng đã thấm rồi, bán nhà tỉnh đi làm ở Sg h về ko mua dc nhà ở vị trí cũ\n\t\t [/QUOTE]\nÝ là mua đất thôi chứ đâu cần về đó sống. Ở sg thuê trọ cũng dc mà.",
            "idComment": 378332,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 11:53:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\tÝ là mua đất thôi chứ đâu cần về đó sống. Ở sg thuê trọ cũng dc mà.\n\t\t [/QUOTE]\nMua đất thì ngâm khá lâu, nên tài chính không phải đi vay thì ổn.",
            "idComment": 378333,
            "iduser": 15725,
            "image": [],
            "username": "Khang8"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 12:30:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Khang8\"] \n\t\t\tMua đất thì ngâm khá lâu, nên tài chính không phải đi vay thì ổn.\n\t\t [/QUOTE]\nChỉ có cách đó thôi bạn ơi. Chứ tiền ít còn muốn mua đất sg thì ….  co dòng tiền ổn định thì nên đi vay chứ tiền lương ko theo kịp giá đất tăng đâu",
            "idComment": 378334,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 13:47:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tChưa hiểu lắm với cách tính ở VN. nếu như 1 năm 1 tỹ là chừng 40K$ thì than gì bác ??? em không than thì thôi chứ VN 1 năm 1 tỷ ....\n\n\n\nCái quang trọng là tử 0 đến 500 triệu trong vòng bao nhiêu năm với đại đa số người VN,\n\nVà căn nhà VN là giá trị bao nhiêu so với thu nhập của ngưởi việt nam ...bình thường\n\t\t [/QUOTE]\nà. í em là total 5 năm chỉ được 1 tỷ... Nếu đi làm ổn thì các bạn sinh viên mới ra trường hiện tại, làm công ăn lương một năm để giành được 100 triệu là khả thi. Như vậy tầm 5 năm có 500 triệu.",
            "idComment": 378335,
            "iduser": 7298,
            "image": [],
            "username": "ntvinhphu"
        }
    ]
}