{
    "post": {
        "postid": 6659,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Đầu tư hơn 5.500 tỷ đồng xây dựng tuyến cao tốc An Hữu - Cao Lãnh",
        "content": "Với mục tiêu giảm tải cho quốc lộ 30, kết nối quốc lộ 1 với cao tốc phía Đông và phía Tây, góp phần thúc đẩy phát triển kinh tế xã hội các địa phương vùng Đồng Tháp Mười, tứ giác Long Xuyên và cả miền Tây...Bộ Giao thông Vận tải vừa hoàn thành báo cáo nghiên cứu tiền khả thi dự án xây dựng cao tốc An Hữu - Cao Lãnh với mức chi phí hơn 5.500 tỷ đồng.\n\n\n\n​\nDự kiến tổng kinh phí thực hiện dự án xây dựng cao tốc này hơn 5.500 tỷ đồng, được đề xuất theo hình thức đầu tư công. \"Hồ sơ đang được hoàn tất để trình chính phủ điều chỉnh, đưa tuyến cao tốc này vào quy hoạch hệ thống cao tốc cả nước; thực hiện trong giai đoạn năm 2021 - 2025\", ông Lê Quốc Dũng, Phó Tổng giám đốc Ban quản lý dự án 7 nói.\n\nTheo đó, cao tốc này dài hơn 28 km, có 26 cầu, song song với quốc lộ 30, điểm đầu nối cao tốc Trung Lương - Mỹ Thuận, điểm cuối tại cao tốc Cao Lãnh - Vàm Cống. Trong đó, đoạn qua Tiền Giang dài 8 km, Đồng Tháp dài hơn 20 km. Giai đoạn một có mặt đường rộng 17 m với 4 làn xe; giai đoạn hai mở rộng lên hơn 32 m, 6 làn xe.\n\nTheo ông Dũng, trước mắt lãnh đạo tỉnh Đồng Tháp đã chủ động đề xuất ngân sách địa phương góp trên 668 tỷ đồng cho việc giải phóng mặt bằng để sớm xây dựng tuyến cao tốc.  Mục tiêu của dự án này nhằm giảm tải cho quốc lộ 30, kết nối quốc lộ 1 với cao tốc phía Đông và phía Tây, góp phần thúc đẩy phát triển kinh tế xã hội các địa phương vùng Đồng Tháp Mười, tứ giác Long Xuyên và cả miền Tây.\n\nMột lãnh đạo Sở Giao thông Vận tải Tiền Giang cho biết vấn đề đầu tư ngân sách để giải phóng mặt bằng đoạn cao tốc này qua địa bàn, nếu có sẽ phải trình hội đồng nhân dân tỉnh quyết định.\n\nTheo Vietstock.vn​",
        "posttime": "Mon, 14 Oct 2019 17:49:07 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 15 Oct 2019 06:03:42 GMT",
            "avatar": null,
            "content": "\nK cần phải họp bàn, phê duyệt gì thêm cho tốn cơm của dân. Chỉ đơn giản: tất cả đường sá trên toàn quốc mở rộng gấp 2 riêng ĐBSCl thì gấp 4, may ra chỉ đáp ứng đc nhu cầu cơ bản.",
            "idComment": 690222,
            "iduser": 17367,
            "image": [],
            "username": "maisau"
        },
        {
            "actionAt": "Wed, 16 Oct 2019 17:23:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"maisau\"] \n\t\t\tK cần phải họp bàn, phê duyệt gì thêm cho tốn cơm của dân. Chỉ đơn giản: tất cả đường sá trên toàn quốc mở rộng gấp 2 riêng ĐBSCl thì gấp 4, may ra chỉ đáp ứng đc nhu cầu cơ bản.\n\t\t [/QUOTE]\nrất nguy hiểm",
            "idComment": 690223,
            "iduser": 5467,
            "image": [],
            "username": "Mexi"
        },
        {
            "actionAt": "Wed, 16 Oct 2019 17:45:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mexi\"] \n\t\t\tmong ước hơi xa đó a\n\nở ĐBSCL em chỉ mong đường làm hay chấp vá cho đều tý \n\nđờ mờ nó , qlộ đường đã hẹp mà còn ổ gà, ổ chó đi tưng như đường làng\n\nxe trước phản xạ tự nhiên né mấy ổ này là dính xe sau đang vượt lên \n\nrất nguy hiểm\n\t\t [/QUOTE]\ncung cấp sản lượng lớn cho cả nước, nhưng bị bỏ rơi như chó (xin lỗi) từ hạ tầng, giáo dục, đầu tư, y tế... , mặc dù 2 3 đời thủ tướng gần đây ở xứ này.",
            "idComment": 690224,
            "iduser": 17367,
            "image": [],
            "username": "maisau"
        }
    ]
}