{
    "post": {
        "postid": 2056,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Điều kiện thêm tên vợ hoặc chồng vào sổ đỏ",
        "content": "Pháp luật về đất đai cho phép trường hợp nhà, đất là tài sản chung của vợ chồng nhưng trên sổ đỏ đã cấp chỉ ghi tên một người thì được quyền cấp đổi để ghi tên cả vợ và chồng.\n\nKhoản 4 Điều 98 Luật Đất đai 2013 quy định bạn thể về việc thêm tên vào sổ đỏ như sau:\n\nTrường hợp quyền sử dụng đất hoặc quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất hoặc quyền sở hữu nhà ở và tài sản khác gắn liền với đất là tài sản chung của vợ và chồng thì phải ghi cả họ, tên vợ và họ, tên chồng vào Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất, trừ trường hợp vợ và chồng có thỏa thuận ghi tên một người.\n\nTrường hợp quyền sử dụng đất hoặc quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất hoặc quyền sở hữu nhà ở và tài sản khác gắn liền với đất là tài sản chung của vợ và chồng mà Giấy chứng nhận đã cấp chỉ ghi họ, tên của vợ hoặc chồng thì được cấp đổi sang Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất để ghi cả họ, tên vợ và họ, tên chồng nếu có yêu cầu.\n\nNgoài ra, theo quy định tại Điểm d Khoản 1 Điều 76 Nghị định 43/2014/NĐ-CP hướng dẫn thi hành luật đất đai về việc cấp đổi giấy chứng nhận quyền sử dụng đất, giấy chứng nhận quyền sở hữu nhà ở, giấy chứng nhận quyền sở hữu công trình xây dựng đã cấp được thực hiện trong trường hợp:\n\nGiấy chứng nhận quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất là tài sản chung của vợ và chồng mà giấy chứng nhận đã cấp chỉ ghi họ, tên của vợ hoặc của chồng, nay có yêu cầu cấp đổi giấy chứng nhận để ghi cả họ, tên vợ và họ, tên chồng.\n\n\n\nNhư vậy, để thêm tên vợ hoặc tên chồng vào giấy chứng nhận cần phải đáp ứng đủ 2 điều kiện:\n\nĐiều kiện 1: Nhà, đất là tài sản chung của vợ và chồng nhưng giấy chứng nhận đã cấp chỉ ghi tên một người.\n\nĐất là tài sản chung khi quyền sử dụng đất mà vợ, chồng có được sau khi kết hôn là tài sản chung của vợ chồng, trừ trường hợp vợ hoặc chồng được thừa kế riêng, được tặng cho riêng hoặc có được thông qua giao dịch bằng tài sản riêng.\n\nNhà là tài sản chung khi nhà ở được mua bằng tiền của vợ chồng; nhà được tặng cho chung, thừa kế chung; nhà là tài sản riêng nhưng thỏa thuận là tài sản chung; nhà ở có được bằng hoa lợi, lợi tức phát sinh từ tài sản riêng của vợ, chồng.\n\nĐiều kiện 2: Có yêu cầu cấp đổi để ghi cả tên vợ và chồng\n\nKhi vợ chồng có yêu cầu cấp đổi giấy chứng nhận để ghi cả tên vợ và chồng thì yêu cầu đó phải được thể hiện bằng đơn đề nghị\n\nTrường hợp không có căn cứ để chứng minh nhà, đất mà vợ, chồng đang có tranh chấp là tài sản riêng của mỗi bên thì nhà, đất đó được coi là tài sản chung.\n\nXem thêm:\n\nKinh doanh bất động sản tiếp tục hấp dẫn dòng vốn ngoại\nNhiều người tìm mua nhà đất dù giá đang tăng \"đỉnh\"\nGiá bất động sản đang tác động \"phân hoá\" rõ nét\nTổng hợp​",
        "posttime": "Tue, 26 Jul 2022 23:49:34 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 27 Jul 2022 07:49:54 GMT",
            "avatar": null,
            "content": "\nTrừ khi là tài sản riêng",
            "idComment": 410425,
            "iduser": 10112,
            "image": [],
            "username": "Chó Mắt Hí"
        }
    ]
}