{
    "post": {
        "postid": 2010,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung [Tổng hợp thông tin] Dự án King Crown Infinity Thủ Đức",
        "content": "Dự án King Crown Infinity tọa lạc tại mặt tiền Võ Văn Ngân, Phường Bình Thọ, TP Thủ Đức, sát bên TTTM Vincom Plaza Thủ Đức và liền kề ngay tuyến tàu Metro số 1 với CĐT là tập đoàn Bamboo Capital Group.​\n\n\n\n\nThông tin dự án King Crown Infinity Thủ Đức​\nVị trí toạ lạc: số 218 Võ Văn Ngân - Phường Bình Thọ - Quận Thủ Đức - TP Thủ Đức\nChủ đầu tư: Công ty TNHH Đầu tư - Thương mại - Dịch vụ Gia Khang\nĐơn vị phát triển: BamBoo Capital Group\nTổng thầu: Coteccons\nDiện tích dự án: 11.515m2\nQuy mô: 2 toà tháp căn hộ chiều cao 30 tầng có 5 tầng hầm\nLoại hình sản phẩm: căn hộ cao cấp\nSố lượng sản phẩm: 2000 căn hộ 1-3PN, Duplex, Penthouse\nTính pháp lý: sở hữu lâu dài\nNgân hàng bảo lãnh: Vietcombank và TPbank\nHoàn thiện: năm 2023\n\n\n\n\n\n\n\n\n\nVị trí dự án​Sở hữu vị trí kim cương được ví như thành phố trong lòng Thành phố Thủ Đức trong tương lai, dự án căn hộ King Crown Infinity Thủ Đức được cộng hưởng bởi hệ thống hạ tầng đồng bộ, gần trục Đại lộ Phạm Văn Đồng, Xa lộ Hà Nội, quốc lộ 50,.. sẽ giúp việc di chuyển trở nên thuận lợi hơn với kết cấu hạ tầng xung quanh hỗ trợ.\n\nTrong bối cảnh nguồn cung bất động sản TP HCM đang khan hiếm, King Crown Infinity Võ Văn Ngân được xem là điểm sáng của thị trường, mang lại khả năng liên kết vùng nhanh chóng, thuận tiện nhất cho mọi cư dân đi lại, tiếp cận chuỗi tiện ích dịch vụ đẳng cấp hiện hữu. Quy mô dự án là tòa tháp căn hộ chung cư cao cấp với 30 tầng nổi + 5 tầng hầm đã được chia thành 2 tòa tháp với diện tích khu đất là 11.500m2.\n\nKhu căn hộ King Crown Infinity Võ Văn Ngân – Thủ Đức sở hữu vị trí ngay trung tâm sầm uất và phát triển của khu vực, cùng với hạ tầng giao thông phát triển đồng bộ, hiện đại, thuận tiện di chuyển về khu vực trung tâm và các tiện ích ngoại khu hiện hữu, sẵn sàng đáp ứng nhu cầu cư dân nơi đây.\n\n\n\n\n\nTiện ích dự án​Dự án King Crown Thủ đức còn dễ dàng kết nối các tiện ích như Vincom Thủ đức, làng thiếu nhi, trung tâm hành chính, khu dân cư, làng đại học, khu công nghệ cao, nhà ga Metro số 1, bến xe Miền Đông mới, khu du lịch Suối Tiên, và siêu dự án Vinhomes Grand Park…chỉ từ 10 – 15 phút.\n\nTrong đó cư dân dự án King Crown Infinity chỉ mất khoảng 5 phút để di chuyển đến khu công nghệ cao, mất khoảng 10 đến 15 phút để di chuyển đến Thảo Điền, KĐT Thủ Thiêm hay Landmark 81. Để kết nối đến sân bay Tân Sơn Nhất hoặc trung tâm Quận 1, Quận 4, cư dân King Crown Infinity chỉ mất khoảng 20 phút di chuyển.\n\nĐược đầu tư với 25 tiện ích cho cuộc sống đẳng cấp như Trung tâm thương mại, căn trệt thương mại – Shophouse, trường học, hồ bơi tràn bờ, rạp chiếu phim, nhà trẻ, khu vui chơi trẻ em, gym, đường dạo nội khu takashi.\n\n\n\n\n\nGiá bán dự kiến ​Các sản phẩm tại dự án có giá bán dự kiến là 70 triệu đồng/m2. Mức giá này phù hợp với nhu cầu, khả năng tài chính của mọi khách hàng và nhà đầu tư. Hiện nay, khu vực này được chú trọng đầu tư về hạ tầng dịch vụ. TP.HCM cũng sẽ chuyển hướng về đây những lĩnh vực công nghệ cao, mang tính thân thiện môi trường.\n\n\n\n\n\nMức giá tham khảo các khu vực lận cận​Đánh giá\n\nVới việc thành phổ Thủ Đức được  thành lập theo mô hình khu đô thị sáng tạo và được định hướng là trung tâm kinh tế mới cho khu vực Miền Nam giúp chia sẻ nguồn lực cùng TP.HCM. Điều này sẽ là đòn bẩy giúp thu hút nguồn lực đầu tư trong và ngoài nước và sẽ biến nơi đây thành một trong những sự lựa chọn an tâm để đầu tư và an cư lạc nghiệp cho khách hàng.\nTổng quan tiến độ thi công dự án ​Hiện tại, đang được triển khai thi công 24/24  để hoàn thiện Hầm và Sàn Tầng 1 theo công nghệ Topdown.\n\n\n\n\n\n\n\n\n\n\n\n\n\nHình ảnh tổng hợp​\nCác bác thấy dự án tiềm năng này có đáng để đầu tư hay không?",
        "posttime": "Fri, 12 Aug 2022 14:56:07 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 12 Aug 2022 15:12:11 GMT",
            "avatar": null,
            "content": "\nquá rẻ",
            "idComment": 407721,
            "iduser": 5611,
            "image": [],
            "username": "krusswager04"
        }
    ]
}