{
    "post": {
        "postid": 5770,
        "userid": 11934,
        "groupid": 38,
        "title": "Thảo Luật Chung Các anh giúp em case này.Nhà sổ đỏ bị quy hoạch chợ",
        "content": "Nhà em lúc mua cách đây 10 năm là trong ngõ bên Long Biên heo hút trước mặt con kênh thúi.Cách đây 6 năm bắt đầu làm đường rồi vinhome về nữa nên khu nhà em sầm uất.Trước đất nhà em đã vướng quy hoạch tuy nhiên chỉ là quy hoạch treo,giờ đường làm xong hết rồi cả khu có 3 nhà có sổ đỏ còn lại toàn đất nhảy dù.Nhà em thì xây biệt thự to bề thế.Có tin cuối năm nay lấy đất xây trung tâm thương mại vì đối diẹn là dự án biệt thư ven hồ .\nEm muốn hỏi các anh là giờ giá đền bù ví dụ như nhà em bị lấy mình có thể tự ra giá không hay bên chủ đầu tư hô giá bn biết bấy nhiêu.Và có bị cưỡng chế nếu như mình ko đồng ý với giá đền bù.Vì nhà em xây kiên cố tiền xây gấp mấy lần tiền đất và quan trọng có sổ đỏ.Như em được biết chỉ cưỡng chế nếu như là làm đường ,điện.Còn lại tất cả mục đích khác có yếu tố tư nhân thì phải thoả thuận với chủ đất .\n\nVì bạn em cứ bảo nếu vướng quy hoạch thì đền bù ko được bao nhiêu nếu ko chấp nhận thì có thể bị cưỡng chế.Em chắc sẽ thuê luật sư nhưng em muốn lên đây các anh tư vấn qua xíu.Nhà em 390m,và khu xung quanh nhà em giá đất tầm 90 triệu 1m.Em cám ơn",
        "posttime": "Tue, 14 Apr 2020 02:29:15 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 14 Apr 2020 06:38:30 GMT",
            "avatar": null,
            "content": "\nDo đất đã trong diện quy hoạch, thông thường nhà đầu từ sẽ nhờ cơ quan chức năng  đứng ra làm việc với dân.Về giá đền bù thông thường người cơ quan chức năng ra giá, nếu mình không đồng ý thì phản ánh lên, rồi họp tới họp lui đến khi đa số tán thành sẽ thi hành giải phóng mặt bằng, lúc đó ai cản trở sẽ bị cưỡng chế. Giá đền bù thì nếu ngon chắc được nửa giá thị trường thôi.\nChia buồn với những nhà không có sổ...không biết có bị mất trắng không.\nEm chỉ biết tới đây thôi, hóng bác tiếp theo.",
            "idComment": 649271,
            "iduser": 13171,
            "image": [],
            "username": "SunaSuni"
        },
        {
            "actionAt": "Tue, 14 Apr 2020 08:15:01 GMT",
            "avatar": null,
            "content": "\nBác nắm: \n\nĐiều 61; 62; 73 Luật đất đai;\nĐiều 16 Nghị định số 43/2014/NĐ-CP;\nKhoản 15, khoản 50, Điều 2 Nghị định số 01/2017/NĐ-CP;\nĐiều 4 Thông tư số 33/2017/TT-BTNMT.\nmà \"chiến\" với nó trên \"tinh thần thoả thuận\" giữa hai bên.",
            "idComment": 649272,
            "iduser": 5459,
            "image": [],
            "username": "Ba Văn"
        },
        {
            "actionAt": "Tue, 14 Apr 2020 10:33:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ba Văn\"] \n\t\t\tBác nắm:\n\n\nĐiều 61; 62; 73 Luật đất đai;\nĐiều 16 Nghị định số 43/2014/NĐ-CP;\nKhoản 15, khoản 50, Điều 2 Nghị định số 01/2017/NĐ-CP;\nĐiều 4 Thông tư số 33/2017/TT-BTNMT.\nmà \"chiến\" với nó trên \"tinh thần thoả thuận\" giữa hai bên.\n\t\t [/QUOTE]\nlưu ý bác chủ thớt nữa nè: sắp tới sẽ sửa luật đất đai, trước khi sửa thì bác xem NQ ĐH sẽ lập luận ntn về đất đai; vì e nghe nói có thể sẽ mở rộng khai niệm hơn trước kia.",
            "idComment": 649273,
            "iduser": 6610,
            "image": [],
            "username": "foryouandforlife"
        },
        {
            "actionAt": "Tue, 14 Apr 2020 12:27:21 GMT",
            "avatar": null,
            "content": "\nĐất nhà bác đã có sổ rồi thì cứ chơi thỏa thuân hai bên, nếu cđt ép giá đền bù bèo nhèo quá anh đc quyền nói  KHÔNG xem nó làm gì mình.",
            "idComment": 649274,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Tue, 14 Apr 2020 12:28:43 GMT",
            "avatar": null,
            "content": "\nCùng lắm là chuẩn bị hàng để chiến với cđt hii",
            "idComment": 649275,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Wed, 15 Apr 2020 16:49:28 GMT",
            "avatar": null,
            "content": "\n390m sổ thổ cư hết hay sao bạn? lộ giới có công nhận ko? 90/m...NGon . gia đình có gốc gác gì ko? tầm có 390m thì cũng dây mơ rễ má tùm lum chứ ko phản dân đen, nói chung cũng nắm xíu kèo vào việc chắc bóng bàn cũng gần sát giá 90",
            "idComment": 649276,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Wed, 15 Apr 2020 17:00:05 GMT",
            "avatar": null,
            "content": "\nQuy hoạch nếu cả khu, dính nhiều nhà thì đồng thuận giá các hộ mới cưỡng chế dc! Không thì chờ, chả ai đụng đến dc. Nhưng nếu các hộ đều đồng ý mà chỉ có nhà bác ko đồng ý thì sẽ cưỡng chế banh ta long, kéo nhà kéo xe!",
            "idComment": 649277,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Thu, 16 Apr 2020 10:55:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bobby298\"] \n\t\t\tEm chính vì gà mờ luật pháp nên lên đây hỏi qua các anh trước xem hướng nào mình sẽ vướng phải.Ngày xưa khu này ngay sân bay gia lâm heo hút,có bãi đất dân nhảy dù quận vào kêu là xây công viên để lấy đất xong dân giao thì 2 năm sau xây 2 block chung cư bán hết trong nháy mắt.Giờ quanh đây xây biệt thự bán toàn hơn chục tỉ.Cái khu đất nhà em thì có 3 nhà có sổ ngay sát nhau mỗi nhà toàn gần 300m.Nhưng 2 nhà kia cấp 4 mỗi nhà em xây lên kiên cố đc 10 năm rồi.Trước dính quy hoạch đường giờ đường làm xong rồi thì em nghĩ chắc lấy xây biệt thự tiếp.Mẹ em thì cứ bảo lấy cứ 150 triệu 1m xong nói chuyện chứ ai dám cưỡng chế.Nhà sổ đỏ cưỡng chế mua báo chí đến đố ai dám làm gì được.Mà em thì ở xa trong sg nên muốn hỏi qua các anh trong này trước là có nên thuê luật sư họ tư vấn kĩ hơn về vd này ko nhỉ.Vì khu này toàn bịa cớ lấy đất làm đường hay chợ rồi công viên nhưng thực chất toàn xây chung cư thoai.Mà đền bù rẻ mạt thì mẹ em chắc chắn ko bao giờ chịu giao đất.Nhà em sổ đỏ hết lun 390m đó ạ\n\t\t [/QUOTE]\nBác cũng nên tới Đồng Tâm để hỏi thêm kinh nghiệm từ bà con ở đó",
            "idComment": 649278,
            "iduser": 7408,
            "image": [],
            "username": "biglazycat"
        },
        {
            "actionAt": "Wed, 15 Apr 2020 17:23:47 GMT",
            "avatar": null,
            "content": "\nnên yêu cầu Chủ đầu tư đền bù theo đúng đơn giá ghi trong văn bản chuyển nhượng Giấy chứng nhận QSDĐ &TSGLVĐ của phòng công chứng với các thửa khác tương tự tại địa bàn.",
            "idComment": 649279,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 16 Apr 2020 13:30:35 GMT",
            "avatar": null,
            "content": "\nSuy nghĩ của bạn hay của mẹ bạn là không đúng. Đúng, là làm việc theo pháp luật. Bạn có quyền từ chối nhận bồi thường đến khi nhận quyết định cưỡng chế. Trong thời gian đó thì nhờ tư vấn luật sư hỗ trợ pháp lý, hoặc khởi kiện sau đó. Lưu ý đừng chống đối người thi hành công vụ.\nKhông có chuyện bồi thường theo ý mẹ bạn hay giá thị trường, nó chỉ có tính tham khảo thôi.\nQuan điểm của mình là trước sau gì cũng giải tỏa, sao bạn không bán đi. Giá người mua chấp nhận (biết sẽ giải tỏa) phản ánh giá thị trường (giá giao dịch). Nó thường thấp hơn giá mà bạn nghĩ là thị trường đó (giá không bị giải tỏa).",
            "idComment": 649280,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Wed, 15 Apr 2020 17:45:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ba Văn\"] \n\t\t\tBác nắm:\n\n\nĐiều 61; 62; 73 Luật đất đai;\nĐiều 16 Nghị định số 43/2014/NĐ-CP;\nKhoản 15, khoản 50, Điều 2 Nghị định số 01/2017/NĐ-CP;\nĐiều 4 Thông tư số 33/2017/TT-BTNMT.\nmà \"chiến\" với nó trên \"tinh thần thoả thuận\" giữa hai bên.\n\t\t [/QUOTE]\nEm chính vì gà mờ luật pháp nên lên đây hỏi qua các anh trước xem hướng nào mình sẽ vướng phải.Ngày xưa khu này ngay sân bay gia lâm heo hút,có bãi đất dân nhảy dù quận vào kêu là xây công viên để lấy đất xong dân giao thì 2 năm sau xây 2 block chung cư bán hết trong nháy mắt.Giờ quanh đây xây biệt thự bán toàn hơn chục tỉ.Cái khu đất nhà em thì có 3 nhà có sổ ngay sát nhau mỗi nhà toàn gần 300m.Nhưng 2 nhà kia cấp 4 mỗi nhà em xây lên kiên cố đc 10 năm rồi.Trước dính quy hoạch đường giờ đường làm xong rồi thì em nghĩ chắc lấy xây biệt thự tiếp.Mẹ em thì cứ bảo lấy cứ 150 triệu 1m xong nói chuyện chứ ai dám cưỡng chế.Nhà sổ đỏ cưỡng chế mua báo chí đến đố ai dám làm gì được.Mà em thì ở xa trong sg nên muốn hỏi qua các anh trong này trước là có nên thuê luật sư họ tư vấn kĩ hơn về vd này ko nhỉ.Vì khu này toàn bịa cớ lấy đất làm đường hay chợ rồi công viên nhưng thực chất toàn xây chung cư thoai.Mà đền bù rẻ mạt thì mẹ em chắc chắn ko bao giờ chịu giao đất.Nhà em sổ đỏ hết lun 390m đó ạ",
            "idComment": 649281,
            "iduser": 11934,
            "image": [],
            "username": "Bobby298"
        },
        {
            "actionAt": "Fri, 17 Apr 2020 12:49:21 GMT",
            "avatar": null,
            "content": "\nChia sẻ 1 số kinh nghiệm cho bác vì nhà em mua đất có sổ đỏ nhưng dính quy hoạch khai thác đá.mua 2 tỷ (3 mẫu rưỡi).sau 15 năm dính quy hoạch phải bán 10 tỷ nếu ko thì bây giờ miếng đó cỡ 100 tỷ.(thời điểm bán 10 tỷ thì giá thị trường khu đó mà ko dính quy hoạch chắc phải 20 tỷ)\nBác có thể nhờ luật sư tư vấn về luật pháp và quy trình.còn bác thuê luật sư để kiện tụng.dạ xin thưa.kiện cl.luật sư ở vn ko phải để bảo vệ dân.gió bên nào mạnh thì ngả theo chiều đó.nhà bác nhắm có cơ bằng bên giải tỏa ko hay quan hệ với ai đó có cơ bằng ko? Chính ngay nhà em,thuê luật sư bảo vệ lúc đi hòa giải.đi 1 lần 4 củ.trc khi vào nhét riêng cho nó thêm 2 củ.tới ủy ban nó vào thăm hỏi ng quen trong ủy ban xem cơ bên kia thế nào.lúc vào hòa giải nó im như thóc.éo nói câu nào.còn bênh vực bên kia.mà cơ bác to thì cần gì luật sư ? \nCái nữa.khi đi giao tiếp bàn bạc cứ thủ sẵn ghi âm hết lại.có cam ẩn càng tốt.nếu tới đường cùng thì làm toang lên trên net.nếu nhà bác có dạng thương binh liệt sĩ,gia đình có công với cách mạng thì càng tốt.\nVấn đề bác hỏi.\n1.bọn nó quy hoạch công sau đó mai mốt lại thành quy hoạch tư.xin thưa.đó là quy trình làm giàu của cán bộ.đầu tiên chính quyền nó sẽ xin quy hoạch công.đền bù theo giá khung nhà nước.rẻ như rau.sau đó đất đó thành dự án treo.sau đó chính quyền xin chuyển đổi mục đích dự án thành dự án tư và sẽ lại đấu giá đất (ng mua dc chắc chắn đã dx chỉ định sẵn).các ông sẽ dc lót tay 1 phần trong số tiền chênh với pa nếu cdt phải thỏa thuận trực tiếp với dân.\n2.có sổ đỏ có kéo nhà dc ko?. Mấy nhà kia nếu chấp thuận còn mỗi nhà bác thì nó kéo tốt trừ khi bác có cơ or bác có gì đó làm nó e ngại.\n3.giá đền bù.bác đòi nó giá thị tr.dù dự án công hay tư cũng ko dc giá đó đâu.dự án công.nó sẽ đền bù theo khung giá nhà nước + giá trị nhà.đó là nhà bác có sổ đỏ.ko có thì mất trắng.\nDự án tư thì phải thỏa thuận giá. dao động từ giá nhà nước là nhỏ nhất.cao nhất là giá thị trường.tùy thuộc vào cơ của bác",
            "idComment": 649282,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        }
    ]
}