{
    "comments": [
        {
            "actionAt": "Tue, 08 Nov 2022 15:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ThànhLM94\"] \n\t\t\tcũng hên xui tùy sale chứ mợ\n\t\t [/QUOTE]\nDạ vâng , chắc cháu chưa có duyên ạ",
            "idComment": 680171,
            "iduser": 5059,
            "image": [],
            "username": "huyenpt.108"
        },
        {
            "actionAt": "Tue, 08 Nov 2022 15:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tSale hay môi giới thì việc làm của họ là từ vấn, tìm kiếm khách hàng, làm cầu nối và cung cấp thông tin qua lại giữa các bên, được trả công hay còn gọi là phí môi giới theo thỏa thuận khi giao dịch mua - bán thành công.\n\n\n\nTừ bao giờ mà bạn cho cái quyền được ăn chênh khi có cơ hội vậy ? Muốn ăn chênh thì bỏ tiền ra đặt cọc với người bán rồi kiếm khách mà bán chênh bao nhiêu cũng được bạn ah. Người bán không cần phải nói trước với môi giới là không được ăn chênh, ăn trộm tiền bán đất của tôi với bất kỳ ông môi giới nào. Chỉ có những môi giới vớ vẩn, thiếu chuyên nghiệp mới có suy nghĩ như thế!\n\t\t [/QUOTE]\nĂn hoa hồng ít ít lẻ lẻ bạn ơi, chứ cái vế thứ 2 bạn nói nó điên gấp 10. Nó đặt cọc mua đất của bạn rồi trong thời gian cọc nó kiếm khách bán chênh lướt cọc được thì không nói làm gì, nó mà không bán được cho ai thì bạn mệt với lũ chúng nó, nó dùng đủ mọi thứ cách để lấy tiền cọc về",
            "idComment": 680173,
            "iduser": 9330,
            "image": [],
            "username": "Dminnn2018"
        },
        {
            "actionAt": "Tue, 08 Nov 2022 16:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LongNguyễn8x\"] \n\t\t\tChuẩn nhất MG là tìm khách mua - bán, rao hộ khách mua - bán và hỗ trợ gd, rồi ăn hoa hồng là tiền trả cho nghiệp vụ đấy. Tất cả kiểu ăn chênh ít nhiều, can thiệp vào giá chủ - khách đều là biến tướng, hay gọi tắt là mất dậy, gây lũng đoạn giá, ảnh hưởng thanh khoản. Ngụy biện cđ gì nữa, chênh ít với chả chênh nhiều.\n\t\t [/QUOTE]\ncó cái trò: Thôi mình bớt phần hh cho a khách mua được, a chủ bán được là vui rồi hoan hỉ rồi.... Xong nó chốt được cái hđ chuyển nhượng, vài hôm sau nó nhắn tin gọi điện đòi hh cả chủ lẫn khách như kẹo kéo",
            "idComment": 680175,
            "iduser": 9330,
            "image": [],
            "username": "Dminnn2018"
        },
        {
            "actionAt": "Tue, 08 Nov 2022 16:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dminnn2018\"] \n\t\t\tcó cái trò: Thôi mình bớt phần hh cho a khách mua được, a chủ bán được là vui rồi hoan hỉ rồi.... Xong nó chốt được cái hđ chuyển nhượng, vài hôm sau nó nhắn tin gọi điện đòi hh cả chủ lẫn khách như kẹo kéo\n\t\t [/QUOTE]\nĐấy là do lúc mình đàm phán với sale lúc đầu, thường thì sale chỉ ăn đầu bên bán. Như mình cũng vừa bán với mua nhà mới, sale cơ bản chỉ có nhiệm vụ dẫn khách, còn việc đàm phán giá mua-bán do mình với bên kia làm việc. Còn giá bán hay giá mua thì do mình phải tự tìm hiểu, xung quanh những nhà khác đã bán giá bao nhiêu và bán lúc nào để đưa ra giá phù hợp thôi.",
            "idComment": 680177,
            "iduser": 1940,
            "image": [],
            "username": "dielac1"
        },
        {
            "actionAt": "Tue, 08 Nov 2022 16:15:00 GMT",
            "avatar": null,
            "content": "\nCò đất mà dạng cò đất nền, đa phần là lừa đảo, đủ mọi chiêu trò lừa đảo, bọn nó biết là bọn nó đi lừa đảo cắn rứt lương tâm nhưng phải chịu vì cò cuốc đứa nào chả vay ngân hàng ôm 1 2 lô đất, hàng tháng ngân hàng gọi điện hỏi thăm sức khỏe...\n\nCó những ông bà già làm nai lưng mửa mật gần hết đời được ít tiền tích cóp nó dụ dỗ cho mua lô đất ở giữa làng người đồng bào dân tộc thiểu số, ở không ở được bán không xong, chôn vốn chôn cả cuộc đời người ta...\n\nCó những người bán được lô đất xong chưa kịp vui mừng thì nó dở mặt, nó làm đủ mọi chiêu trò để rỉa lại được ít tiền của người ta...\n\nCó những người bị nó lừa bằng đặt cọc, đến lúc nó giở mặt, sợ kiện cáo lôi thôi, sợ đụng chạm đe dọa, xã hội đen, đòi nợ thuê nên đành chịu phạt cọc gấp 2 gấp 3 lần...",
            "idComment": 680179,
            "iduser": 9330,
            "image": [],
            "username": "Dminnn2018"
        },
        {
            "actionAt": "Tue, 08 Nov 2022 16:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tMôi giới thì cũng tuỳ người, mới hay lâu năm, trình cao hay thấp trong việc tư vấn giúp các bên trong quan hệ mua bán. Mấy năm vừa rồi, dịch việc làm thiếu nên có một lượng lớn chuyển sang làm môi giới BĐS đa phần còn non trẻ, thiếu kỹ năng, hiểu biết và kinh nghiệm, tư tưởng muốn kiếm nhanh bằng mấy cái trò kênh giá vớ vẩn.\n\n\n\nEm mua - bán BĐS cũng tương đối nhiều rồi, tuy nhiên chưa bao giờ bị MG ăn chênh cả, ngay kể cả trong suy nghĩ của các bạn ấy cũng không dám vì đa phần khả năng, hiểu biết từ định giá, xây dựng, quy hoạch, thủ tục pháp lý của các bạn ấy ở tầm thấp hơn nhiều, chỉ đơn giản mỗi là kiếm khách và dẫn họ đi xem giúp mình. Phí thì cũng chỉ từ 0,3% đến hơn 1% (nếu giá trị BĐS thấp nhưng cũng không dưới 20tr/giao dịch).\n\n\n\nViệc dao giá cao có thể là do MG đẩy lên một chút rồi còn thỏa thuận dần để tiệm cận với giá mà chủ đưa ra để lược/lựa khách có thể đi đến chung kết rồi 2 bên mới gặp nhau thương thảo thêm, hoặc có thể do nhiều MG đăng với các mức khác nhau nhưng như vậy chưa thể gọi là kênh giá hay ăn chênh được. Muốn ăn chênh kiểu gì họ chả phải báo và làm việc bạn thể với bên mua hoặc nói thẳng với bên bán (khi chủ bán với giá khoán thu về). Đơn giản như mua mớ rau, con cá ở chợ còn phải mặc cả nữa là. Mua BĐS qua môi giới thì các bạn cứ xác định có 2 công đoạn thương thảo là với môi giới và với chủ nhà vì chỉ khi MG họ thấy tiệm cận đến thành công thì họ mới sắp xếp để khách gặp chủ nhà thương lượng thêm, chứ chả có ông MG nào đăng 10, khách trả 5 mà họ dẫn đến gặp chủ cả cho phí thời gian của các bên!\n\t\t [/QUOTE]\nh này có khách, bán đc và chủ nhà trả cho 1% là phúc rồi các bạn cò đồng nghiệp của tôi ạ",
            "idComment": 680181,
            "iduser": 1860,
            "image": [],
            "username": "khoa.vd85"
        },
        {
            "actionAt": "Tue, 08 Nov 2022 17:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khoa.vd85\"] \n\t\t\th này có khách, bán đc và chủ nhà trả cho 1% là phúc rồi các bạn cò đồng nghiệp của tôi ạ :D\n [/QUOTE]\nbạn phong thái lúc nào cũng điềm đạm nhỉ!",
            "idComment": 680183,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Tue, 08 Nov 2022 17:21:00 GMT",
            "avatar": null,
            "content": "\nChẳng lẽ tôi cũng phốt bọn môi giới khu Tây Hồ lên đây\nCó nhu cầu bán nhà, bảo nó qua tư vấn giá cả. Nó làm cho cái biên bản thỏa thuận 3% giá bán xong tư vấn bán thấp hơn 30 giá so với khu vực.\nKhông tỉnh táo thì trong nửa ngày mất luôn gần 2 tỷ.\nTư vấn giá láo, rồi 1 loạt bọn buôn nhà đất túc trực để mua bán ăn chênh.\nVẫn nghĩ để anh em môi giới làm việc cho kín kẽ, được việc, mà trong 1 buổi chiều mang tiếng vỡ nợ bán nhà giá rẻ.",
            "idComment": 680185,
            "iduser": 5345,
            "image": [],
            "username": "mibee"
        },
        {
            "actionAt": "Tue, 08 Nov 2022 17:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tbạn phong thái lúc nào cũng điềm đạm nhỉ!\n\t\t [/QUOTE]\nLúc nào chuẩn bị HƯU thì e cũng chộp giật vài nhát xem sao",
            "idComment": 680187,
            "iduser": 1860,
            "image": [],
            "username": "khoa.vd85"
        },
        {
            "actionAt": "Tue, 08 Nov 2022 17:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mibee\"] \n\t\t\tChẳng lẽ tôi cũng phốt bọn môi giới khu Tây Hồ lên đây\n\nCó nhu cầu bán nhà, bảo nó qua tư vấn giá cả. Nó làm cho cái biên bản thỏa thuận 3% giá bán xong tư vấn bán thấp hơn 30 giá so với khu vực.\n\nKhông tỉnh táo thì trong nửa ngày mất luôn gần 2 tỷ.\n\nTư vấn giá láo, rồi 1 loạt bọn buôn nhà đất túc trực để mua bán ăn chênh.\n\nVẫn nghĩ để anh em môi giới làm việc cho kín kẽ, được việc, mà trong 1 buổi chiều mang tiếng vỡ nợ bán nhà giá rẻ.\n\t\t [/QUOTE]\nTrước có những mảnh em bán, đứa thì đăng chủ đổ nợ cần ra đi gấp, kẻ thì đăng vợ chồng bỏ nhau cần bán tống bán tháo, lại có đứa đăng vỡ mộng với MU rùa cần ra đi mảnh đất cứu chủ, … Em đọc tin rao bán về mảnh đất của mình mà không cười không nhặt được mồm cơ",
            "idComment": 680188,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Sun, 16 Jul 2023 13:54:00 GMT",
            "avatar": null,
            "content": "\nTrước em mới tập tành đầu tư đất cát cũng quyết định vào các lò đào tạo như Tuấn 123, Nhà Phố để xem các chiêu trò làm giá, đốt khách, các mánh lới để dụ khách, cách cò vạc đăng bài, câu view, lấy data khách net... rồi thì ăn bao nhiêu %. Em thấy đớp ác thật, cái chung cư 2 tỏi mà cò ăn ít nhất 100tr, mấy căn 4, 5 tỷ thì ăn 150 - 200 là quá bình thường, còn rao bán thì chênh lên vài trăm đến cả tỷ so với giá chủ thu về nó là đương nhiên... thành ra chủ và khách rất khó gặp nhau. Giá nhà đất cũng loạn cào cào. Em cũng nhờ MG bán hộ 1 mảnh trên Hòa Bình, em bảo thu về 17 tỷ, 1% hoa hồng cho MG, mà hôm sau thấy 1 loạt bài đăng bán mảnh của em, thấp nhất 19 tỷ, cao nhất 24 tỷ. Thử hỏi với kiểu bán hàng như vậy thì chủ và khách bao giờ mới gặp được nhau. Thành ra giờ em mua hay bán cũng cứ phải làm việc vs chính chủ.",
            "idComment": 680190,
            "iduser": 1310,
            "image": [],
            "username": "Tùng Hoàng 06"
        },
        {
            "actionAt": "Sun, 16 Jul 2023 13:56:00 GMT",
            "avatar": null,
            "content": "\nCò nâng giá là chuyên môn của họ, đâu có gì lạ nhỉ?!",
            "idComment": 680192,
            "iduser": 34049,
            "image": [],
            "username": "Thích là hích"
        },
        {
            "actionAt": "Sun, 16 Jul 2023 19:22:00 GMT",
            "avatar": null,
            "content": "\nEm có người quen bán mảnh đất làng ở thạch bàn, môi giới nó đòi tận 3% phế. Chuẩn ra là bn hả các bạn.",
            "idComment": 680194,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Sun, 16 Jul 2023 19:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tEm có người quen bán mảnh đất làng ở thạch bàn, môi giới nó đòi tận 3% phế. Chuẩn ra là bn hả các bạn.\n\t\t [/QUOTE]\n1% cuu",
            "idComment": 680196,
            "iduser": 402,
            "image": [],
            "username": "trai3bua"
        },
        {
            "actionAt": "Sun, 16 Jul 2023 19:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trai3bua\"] \n\t\t\t1% cuu\n\t\t [/QUOTE]\nThổ cư cũng 1% à. Thế ccu phế bn bạn.",
            "idComment": 680198,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Sun, 16 Jul 2023 19:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trai3bua\"] \n\t\t\t1% cuu\n\t\t [/QUOTE]\n1% chắc là cò làm riêng, chứ qua sàn thì chắc cốp 3%, dưới 3 tỷ là chắc cốp 100tr hh",
            "idComment": 680200,
            "iduser": 1401,
            "image": [],
            "username": "Xediduongxa"
        },
        {
            "actionAt": "Sun, 16 Jul 2023 19:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tThổ cư cũng 1% à. Thế ccu phế bn bạn.\n\t\t [/QUOTE]\ncũng thế bạn 3% là qua sàn to rồi",
            "idComment": 680201,
            "iduser": 402,
            "image": [],
            "username": "trai3bua"
        },
        {
            "actionAt": "Sun, 16 Jul 2023 19:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trai3bua\"] \n\t\t\tcũng thế bạn 3% là qua sàn to rồi\n\t\t [/QUOTE]\nOh đúng rồi em vừa hỏi lại, nó qua sàn.",
            "idComment": 680202,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        }
    ]
}