{
    "post": {
        "postid": 7961,
        "userid": 13585,
        "groupid": 38,
        "title": "Thảo Luật Chung Công bố bảng giá nhà ở, công trình, vật kiến trúc xây dựng mới nhất tại TP.HCM",
        "content": "Mới đây, UBND TP.HCM vừa công bố bảng giá nhà ở, công trình, vật kiến trúc xây dựng mới nhất, theo đó, mức giá cao nhất trong bảng giá này thuộc về công trình đài nước bê công cốt thép lớn hơn 100m3, cao hơn 15m với 22 triệu đồng/m3\n\n\n\n\nBảng giá nhà ở, công trình, vật kiến trúc xây dựng mới nhất tại TP.HCM\n\nBảng giá này dùng để tính lệ phí trước bạ; tính giá chuẩn nhà ở xây dựng mới để thực hiện công tác bán nhà ở cũ thuộc sở hữu nhà nước. Giá trị xây dựng nhà ở, công trình, vật kiến trúc không có trong Bảng giá này thì áp dụng theo suất vốn đầu tư xây dựng công trình và giá xây dựng tổng hợp bộ phận kết cấu công trình được Bộ Xây dựng công bố.\n\nTheo đó, giá nhà ở, công trình xây dựng mới cao nhất là gần 9,8 triệu đồng/m2 - thuộc về loại hình khách sạn 5 sao, cao hơn 10 tầng, móng cọc lớn hơn 15m.\n\nCòn mức giá cao nhất trong bảng giá nhà ở, công trình, vật kiến trúc xây dựng mới này của TP HCM là hơn 22 triệu đồng/m3 thuộc về công trình đài nước bê tông cốp thép lớn hơn 100 m3, cao hơn 15m.\n\nCăn cứ qui định của Trung ương về giá xây dựng công trình tại các đô thị và biến động giá trên thị trường, UBND TP giao Sở Xây dựng chủ trì cùng các đơn vị liên quan nghiên cứu xây dựng, tham mưu cho UBND TP điều chỉnh, bổ sung bảng giá nhà ở, công trình, vật kiến trúc xây dựng mới nhất cho phù hợp thực tế.\n\nSở Xây dựng cũng được giao hướng dẫn những trường hợp phát sinh bạn thể chưa nêu trong Bảng giá nhà ở, công trình, vật kiến trúc xây dựng mới ban hành. Quyết định này có hiệu lực thi hành từ ngày 10/9/2019, thay thế Biểu giá chuẩn về suất vốn đầu tư phần xây dựng công trình đã ban hành trước đây.\n\nBạn đọc có thể tham khảo chi tiết về bảng giá nhà ở, công trình, vật kiến trúc xây dựng mới nhất theo file đính kèm dưới đây.",
        "posttime": "Wed, 11 Sep 2019 15:34:16 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 12 Sep 2019 09:35:52 GMT",
            "avatar": null,
            "content": "\ntrước tiên là cảm ơn bạn đã đưa thông tin này;\ngiá 9,8 tr / m2; hình như xây ks 5 sao. cao 10 tầng giá cũng mềm quá nhỉ???\ntheo mình biết (cũng lâu rồi) giá tính xây dựng (bộ ban hành) cho nhà cao tầng từ 40 tầng trở lên là 36tr/m2 cũng cao ngất trời mây, ko biết cái này có thay đổi gì ko bạn?",
            "idComment": 787040,
            "iduser": 6610,
            "image": [],
            "username": "foryouandforlife"
        },
        {
            "actionAt": "Sun, 15 Sep 2019 10:45:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"foryouandforlife\"] \n\t\t\ttrước tiên là cảm ơn bạn đã đưa thông tin này;\n\ngiá 9,8 tr / m2; hình như xây ks 5 sao. cao 10 tầng giá cũng mềm quá nhỉ???\n\ntheo mình biết (cũng lâu rồi) giá tính xây dựng (bộ ban hành) cho nhà cao tầng từ 40 tầng trở lên là 36tr/m2 cũng cao ngất trời mây, ko biết cái này có thay đổi gì ko bạn?\n\t\t [/QUOTE]\ne nhớ ko nhầm thì tc xd nhà cao tầng bay gio tối thiểu cũng từ 12-25tr/m2 tuỳ quy mô công trình và tiêu chuẩn.",
            "idComment": 787041,
            "iduser": 6942,
            "image": [],
            "username": "Kunsg2017"
        }
    ]
}