{
    "post": {
        "postid": 3513,
        "userid": 6918,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Tài chính 3-5 tỷ nên đầu tư ở đâu?",
        "content": "Chào các bác,\n\nNhờ các bác cho em lời khuyên với tầm tài chính 3-5 tỷ thì nên đầu tư nơi nào ổn nhất:\n\n- Vùng ven TP.HCM (Q.12, Long Thành)\n- Nha Trang (em dự mua ở KĐT An Bình Tân, Mỹ Gia, Hà Quang..)\n- Đà Nẵng (trục dọc biển về hướng Hội An, ví dụ như FPT City)\n\nHiện em đã có nhà phố ở TP.HCM và 1 bds ở Q.9 nên vẫn thích đầu tư 2 thành phố biển kia hơn. Em nghĩ tương lai TP.HCM, Hà Nội ô nhiễm không khí quá có khi dân tìm về các thành phố định cư dần. Tiền nhiều mà suốt ngày hít bụi mịn rồi ngủm sớm thì nhiều để làm gì.\n\nNgoài ra có bác nào có cao kiến khác thì góp đôi lời giúp em với.\n\nCám ơn các bác.",
        "posttime": "Thu, 18 Mar 2021 16:35:42 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 19 Mar 2021 11:02:08 GMT",
            "avatar": null,
            "content": "\nNếu mà bác lo lắng về việc ô nhiễm môi trường thì cứ chọn mấy khu biệt lập, bảo đảm cảnh quan, môi trường cho bác sinh sống rồi con cái phát triển\nBác tham khảo thử dự án này ở Tân Uyên, Bình Dương xem. \nMua đầu tư song song ở luôn. \nTân Uyên thành đô thị lọai 3 rồi, lại kết nối đại lộ Bình Dương, đường khu dân cư nên không ồn ào, khu biệt lập an ninh 24/7, ra vào có thẻ, tận hưởng tất cả mọi thứ với vài bước đi bộ.... \nTài chính max 5 tỷ thì đầu tư khu này bác còn dư cả khúc nhé. \nBác tham khảo ạ.",
            "idComment": 536936,
            "iduser": 27593,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2445/2445272-c08856a6c775d23f57e3e1f66cb39f54.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2445/2445273-7649c06d005badfda429e8a1690adc49.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2445/2445274-aeebd70cd78f13dd32c44b37f9b52fa3.jpg"
            ],
            "username": "sins2222"
        },
        {
            "actionAt": "Fri, 19 Mar 2021 11:59:29 GMT",
            "avatar": null,
            "content": "\nEm ra Nha trang ở khách sạn ế như chùa bà đanh chứng tỏ kinh tế chỉ phụ thuộc du lịch. Mấy bé lễ tân trực 12 tiếng mà tháng von vẹn 3 cheo. Tp công nhận ô nhiễm thật nhưng ko có cái gì đút vao mồm thì mới sợ. E đi nhieu nơi mới thấy Sg vẫn là nơi đáng sống nhất",
            "idComment": 536937,
            "iduser": 7222,
            "image": [],
            "username": "Porsche711"
        },
        {
            "actionAt": "Fri, 19 Mar 2021 20:50:44 GMT",
            "avatar": null,
            "content": "\nDa Nang city e thấy ok mà, có tiền e cũng làm căn ở đó",
            "idComment": 536938,
            "iduser": 6952,
            "image": [],
            "username": "hapi.bds"
        },
        {
            "actionAt": "Tue, 06 Apr 2021 19:17:00 GMT",
            "avatar": null,
            "content": "\ngiờ ngoài đầu tư đất du lịch biển thì du lịch nghỉ dưỡng homestay trên cao nguyên cũng đang là xu thế. Bác lên Bảo Lộc đầu tư với em ạ",
            "idComment": 536939,
            "iduser": 13398,
            "image": [],
            "username": "Thuhaibdsbaoloc"
        },
        {
            "actionAt": "Wed, 07 Apr 2021 11:26:31 GMT",
            "avatar": null,
            "content": "\nVới mức ngân sách này em xin phép đề xuất bác 2 phương án đến từ Đất Xanh Miền Trung tại Đà Nẵng như sau:\n1/ Phía Nam Đà Nẵng - Quảng Nam (hướng vào Hội An): \n- Đất nền biệt thự VEN SÔNG - GẦN BIỂN. Diện tích 250m2 chỉ 21.4tr/m2. \n- Đất này nằm ở KĐT Điện Dương-Quảng Nam, đây là khu vực vừa gần biển vừa gần sông nhất xuyên suốt từ Đà Nẵng vào Hội An. Tuyến du lịch sông Cổ Cò từ Đà Nẵng vào Hội An đang được 2 thành phố xúc tiến gấp rút và sẽ trở thành tuyến du lịch sinh thái trọng điểm của miền Trung. Đồng thời, khu này chỉ cách con đường triệu đô với các resort 5 sao ven biển cũng như bãi tắm biển công cộng chỉ 5 phút đi bộ.\n- Hệ thống đường sá, điện nước, công viên cây xanh đã hoàn thiện, riêng công viên ven sông ngay trước đất bác mua sẽ hoàn thiện trong tháng 6/2021 và các shophouse cũng đang được xây dựng (đang đổ sàn đến tầng 3).  Bác mua ở đây thì có thể vừa đầu tư cũng có thể cho thuê mặt bằng mở nhà hàng ven sông vừa đón khách địa phương vừa đón khách du lịch sau khi khơi thông hết tuyến sông Cổ Cò vì ở đây có bến du thuyền. Giá hiện tại của chủ đầu tư còn đang thấp hơn giá người dân đang bán ở khu vực lân cận. Bác mua có thể bán lại trong thời gian này hoặc định hướng lâu dài thì 3 - 5 năm sẽ có lãi khủng.\n\n\nView attachment 2452489\n\n\n\n2/ Trung tâm TP Đà Nẵng:\n- Shophouse REGAL PAVILLON 4 tầng. Nằm gần sông Hàn, công viên châu Á - Asia Park, Lotte Mart, Helio, trường quốc tế liên cấp Skyline.\n- Các tiện ích khác như bệnh viện quốc tế Vinmec, các ngân hàng lớn chỉ cách 5 phút đi xe - sân bay Quốc tế Đà Nẵng cách 10 phút.\n- Đây là khu phố đi bộ đêm đầu tiên được quy hoạch đồng bộ của Đà Nẵng. Các khách hàng đã mua ở đây đều có định hướng vừa ở vừa cho thuê kinh doanh là đa số nên con phố này sẽ rất sầm uất. Các căn shophouse đã được mua hơn 70%.\n- Chủ đầu tư có cam kết thuê lại 10 năm nếu khách hàng có nhu cầu.\n- Giấy tờ pháp lý rõ ràng. Giá từ 123 triệu/m2, DT 120m2. (hoàn thiện ngoại thất - bàn giao thô). \n- Với mức tài chính của bác có thể mua theo hình thức vay ngân hàng vì chỉ cần trả trước 30% giá trị tài sản, được ân hạn nợ gốc 2 năm bác nhé.\n\n\n\nBác có nhu cầu vào xem và mua khu shophouse này thì sẽ được chủ đầu tư hoàn chi phí đi lại lưu trú 20 triệu bác nhé.\nBác cần thêm thông tin thì zalo em 0988 185 270 bác nhé. Cảm ơn bác!",
            "idComment": 536940,
            "iduser": 26364,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2457/2457728-7fa888d59337f03d3cfb36bc2ebb1891.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2457/2457730-486c69e986f6585c4e4acd552a0f41d7.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2457/2457727-0d5fa49632bd7896b2e535991c36aec4.jpg"
            ],
            "username": "BichNgoc_Gemlb"
        },
        {
            "actionAt": "Thu, 08 Apr 2021 09:16:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"JamesQN\"] \n\t\t\tChào các bác,\n\n\n\nNhờ các bác cho em lời khuyên với tầm tài chính 3-5 tỷ thì nên đầu tư nơi nào ổn nhất:\n\n\n\n- Vùng ven TP.HCM (Q.12, Long Thành)\n\n- Nha Trang (em dự mua ở KĐT An Bình Tân, Mỹ Gia, Hà Quang..)\n\n- Đà Nẵng (trục dọc biển về hướng Hội An, ví dụ như FPT City)\n\n\n\nHiện em đã có nhà phố ở TP.HCM và 1 bds ở Q.9 nên vẫn thích đầu tư 2 thành phố biển kia hơn. Em nghĩ tương lai TP.HCM, Hà Nội ô nhiễm không khí quá có khi dân tìm về các thành phố định cư dần. Tiền nhiều mà suốt ngày hít bụi mịn rồi ngủm sớm thì nhiều để làm gì.\n\n\n\nNgoài ra có bác nào có cao kiến khác thì góp đôi lời giúp em với.\n\n\n\nCám ơn các bác.\n\t\t [/QUOTE]\nFPT xây chục năm rồi mà lát đát 1 vài nhà, còn lại là bỏ hoang, đất trung tâm còn nhiều thì ko biết khi nào dân mới ra để lấp đầy khu này được nếu ko có thêm các yêu tố để kích, nếu là e thì sẽ kiếm 1 lô ngoài mặt biển gần khu FPT giá cũng tầm 3tỷ hơn, sau này bán hay cho thuê cũng dễ hơn, hoặc a có thể ra khu Nam Việt Á ngay sông kiếm 1 lô đất tầm 4-5 tỷ, hiện đã lấp đầy khá nhiều, giá biệt thự cho Trung thuê cũng tầm 40-50tr lúc chưa dịch. ( ah tụi nó thuê trả liền bạnc tiền 1 năm ấy, chủ yếu thuê ở qua bên Crown Casino đánh bài thui ^^)",
            "idComment": 536941,
            "iduser": 9526,
            "image": [],
            "username": "thePooh"
        },
        {
            "actionAt": "Thu, 08 Apr 2021 11:26:37 GMT",
            "avatar": null,
            "content": "\nTính lau quá mat co hoi, thang trước mình mua vào B2.91 Nam Hoa Xuân nay lai may trăm rồi",
            "idComment": 536942,
            "iduser": 6784,
            "image": [],
            "username": "leanhnsg"
        },
        {
            "actionAt": "Tue, 13 Apr 2021 09:46:25 GMT",
            "avatar": null,
            "content": "\nEm gthieu với bác dự án mặt tiền Lý Thái Tổ Nhơn Trạch (chạy thẳng qua phà Cát Lát 15km) ngay nút giao 319 cao tốc LT-DG thông xe 5/6 này, giá hiện tại 19tr/m2 BIDV cho vay 70%",
            "idComment": 536943,
            "iduser": 12038,
            "image": [],
            "username": "Nguyễn Nguyễn Quang Quang"
        }
    ]
}