{
    "post": {
        "postid": 1794,
        "userid": 11393,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Bộ Xây dựng chỉ rõ \"thủ phạm\" gây nhiễu khiến nhiều người không mua được nhà",
        "content": "Tổng kết 9 tháng đầu năm, Bộ Xây dựng đánh giá thị trường bất động sản bất ổn, nhà ở xã hội vẫn thiếu trầm trọng. Theo đó, lãnh đạo ngành xây dựng đưa ra yêu cầu cấp bách 3 tháng cuối năm.​\n\n\n\nBộ Xây dựng cho rằng, thị trường bất động sản vẫn tiềm ẩn những yếu tố gây bất ổn, cơ cấu hàng hóa bất động sản chưa phù hợp với nhu cầu thị trường, thiếu trầm trọng nhà ở xã hội và nhà ở thương mại giá rẻ.\n\nTheo báo cáo tổng kết 9 tháng đầu năm 2022 của Bộ Xây dựng, đến nay cả nước có khoảng 400 dự án nhà ở xã hội, nhà ở công nhân với tổng quy mô xây dựng hơn 450.000 căn đang triển khai đầu tư.\n\nTrong đó, có 245 dự án nhà ở xã hội, nhà ở công nhân quy mô 300.000 căn hộ đang trong trạng thái chờ thực hiện thủ tục đầu tư và 156 dự án quy mô gần 157.000 căn hộ đang đầu tư xây dựng.\n\nCác địa phương có nhiều dự án nhà ở xã hội, nhà ở công nhân đang triển khai xây dựng gồm: Hà Nội có 38 dự án đang chờ làm thủ tục (gần 33.666 căn hộ), 5 dự án đang xây dựng (hơn 6.600 căn hộ); TPHCM có 11 dự án đang chờ hoàn thành thủ tục (gần 9.000 căn hộ), 38 dự án đang xây dựng (hơn 45.000 căn hộ).​\n\n\n\nTỉnh Bình Dương có 42 dự án đang chờ hoàn thiện thủ tục (hơn 66.000 căn hộ), 6 dự án đang xây dựng (hơn 26.000 căn hộ); Đồng Nai có 12 dự án chờ hoàn thiện thủ tục (gần 4.000 căn hộ), 14 dự án đang xây dựng (hơn 14.000 căn hộ); TP Đà Nẵng có 2 dự án đang chờ làm thủ tục (hơn 1.000 căn hộ), 3 dự án đang xây dựng (gần 2.700 căn hộ).\n\nTính đến nay, trên cả nước đã hoàn thành xây dựng khoảng 300 dự án nhà ở xã hội khu vực đô thị, nhà ở công nhân khu công nghiệp, với quy mô gần 156.000 căn hộ, tổng diện tích sàn khoảng gần 8 triệu m2.\n\nVới thị trường bất động sản còn tiềm ẩn nhiều nguy cơ, Bộ Xây dựng cần theo sát tình hình để kịp thời tham mưu, điều chỉnh phù hợp, hạn chế tác động tiêu cực và đảm bảo thị trường phát triển lành mạnh.\n\nTrước hết, các văn bản quy phạm pháp luật về quy hoạch xây dựng, đầu tư xây dựng, nhà ở, phát triển đô thị, kinh doanh bất động sản, hạ tầng kỹ thuật… có nội dung rộng, phức tạp, liên quan đến nhiều ngành, nhiều lĩnh vực, trong khi sự phối hợp trong quá trình tham gia soạn thảo, góp ý đôi khi chưa chặt chẽ, khoa học, chưa thực sự hiệu quả, chưa bảo đảm thời gian theo yêu cầu.\n\nNăng lực quản lý và quản trị đô thị còn yếu, còn chậm đổi mới. Công tác chỉ đạo, tổ chức triển khai thực hiện pháp luật, cơ chế, chính sách về quy hoạch và phát triển đô thị còn thiếu quyết liệt, chưa đồng bộ. Trình độ, năng lực của nhiều cán bộ, công chức, viên chức quản lý đô thị còn chưa theo kịp tình hình thực tế phát triển đô thị.\n\nTình trạng tăng giá vật liệu xây dựng, nguyên, nhiên liệu đầu vào và các nhà thầu xây dựng thiếu việc làm, thiếu nhân lực, thiếu vốn đang diễn ra phổ biến nhưng chưa có nhiều giải pháp hữu hiệu để giải quyết. Các doanh nghiệp xây dựng chậm phục hồi sau đại dịch Covid-19, số lượng doanh nghiệp ngừng hoạt động tăng cao.\n\nTrong thời gian qua đã xuất hiện tình trạng các sàn giao dịch bất động sản câu kết với nhau để “ôm hàng”, “làm giá”, “tạo sóng”, “thổi giá” và gây “sốt ảo” ăn chênh lệch làm nhiễu loạn thị trường. Giá bất động sản tăng cao gây khó khăn cho những người mua có nhu cầu ở thực.​\n\n\n\nTrong 3 tháng cuối năm 2022, Bộ trưởng Bộ Xây dựng Nguyễn Thanh Nghị đề nghị các đơn vị đưa ra các giải pháp khắc phục. bạn thể, Bộ trưởng đề nghị các đơn vị sớm hoàn thành kế hoạch xây dựng pháp luật năm 2022.\n\nVề quy hoạch kiến trúc, Bộ trưởng yêu cầu các đơn vị tiếp tục thực hiện theo chức năng nhiệm vụ liên quan đến thẩm định các nhiệm vụ, đồ án quy hoạch thuộc thẩm quyền để trình Thủ tướng phê duyệt. Trong quá trình thẩm định, các đơn vị phải đảm bảo chặt chẽ, kỹ lưỡng, đúng quy trình, đúng quy định pháp luật; quan tâm đến định hướng kiến trúc Việt Nam; đôn đốc các địa phương trong công tác quy hoạch - kiến trúc, công bố công khai quy hoạch…\n\nVề nhà ở và thị trường bất động sản, Bộ trưởng đề nghị tập trung xây dựng Luật Nhà ở và Luật Kinh doanh bất động sản, lấy ý kiến từ chuyên gia, đối tượng chịu tác động; đảm bảo quyền và lợi ích chính đáng, tạo sự đồng bộ trong hệ thống pháp luật.\n\nLiên quan đến hoạt động xây dựng, Bộ trưởng Nguyễn Thanh Nghị đề nghị, các đơn vị tiếp tục hoàn thiện, ban hành Thông tư về hợp đồng xây dựng; hoàn thành công tác thẩm định đúng tiến độ, bảo đảm chất lượng và đúng quy định; tháo gỡ các khó khăn, vướng mắc trong lĩnh vực kinh tế xây dựng, giá vật liệu xây dựng, giá hợp đồng xây dựng; hoàn thành Nghị định về cơ sở dữ liệu ngành Xây dựng...\n\nĐặc biệt, người đứng đầu ngành xây dựng nhấn mạnh, trong thời gian tới, các đơn vị cần tập trung triển khai các dự án nhà ở xã hội, nhà ở cho công nhân, cải tạo chung cư cũ; thực hiện kiểm tra công tác quản lý nhà ở và thị trường bất động sản tại địa phương.\n\n=>>> Theo các bác, ngoài các yếu tố Bộ Xây Dựng đã nêu ra thì còn yếu tố \"tiềm ẩn\" nào khác hay không? ​\nXem thêm:\n\nHơn 50% nhà đầu tư bất động sản tại TP.HCM đang \"mắc kẹt\" tại thời điểm này\nSau loạt \"lùm xùm\" về BĐS, nhiều dự án căn hộ tung hàng giá rẻ\nTheo Tiền Phong​",
        "posttime": "Sat, 22 Oct 2022 15:21:31 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 23 Oct 2022 07:44:13 GMT",
            "avatar": null,
            "content": "\nCó 100 năm nữa thì cũng vậy!\nChúng Ta luôn chấp nhận Tiên Đề đúng, để chứng minh Định Lý, từ đó mà giải...\nNó sai ngay từ Tiên Đề thì chứng cmg nó nữa!\nTôm tép thì ở đâu khi chuỗi kiếm ăn nó phủ từ Cá Voi, xuống tới Cá mập rồi tới Cá Tra...dưới đáy lại gặp Cá Trê, thậm chí Cá Vàng nó cũng săn...",
            "idComment": 392952,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Sun, 23 Oct 2022 09:58:24 GMT",
            "avatar": null,
            "content": "\nBiết mà ko làm\n\nỦa lộn, ngu gì làm ....liền",
            "idComment": 392953,
            "iduser": 10589,
            "image": [],
            "username": "tmci5z6@1"
        },
        {
            "actionAt": "Sun, 23 Oct 2022 22:05:25 GMT",
            "avatar": null,
            "content": "\nCon thầy Dung mà làm bộ trưởng thì chỉ với nêu cái gì.",
            "idComment": 392954,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 23 Oct 2022 23:24:03 GMT",
            "avatar": null,
            "content": "\nĐơn giản là đánh thuế nhà tùe 5 tỷ trở lên, gias trị cao càng đánh thuế nặng, lấy tiền đó bù sang nhà xã hội. Đơn giản hoá thủ tục cấp phép xây dựng.",
            "idComment": 392955,
            "iduser": 11398,
            "image": [],
            "username": "NEWDRIVER"
        }
    ]
}