{
    "post": {
        "postid": 8641,
        "userid": 11934,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Mua tài sản riêng trong thời kì  hôn nhân có được không ?",
        "content": "Các bác cho em hỏi nhờ em định mua 1 căn chung cư mà chồng em ko thích ko muốn mua.Giờ em tự bỏ tiền riêng ra mua,chồng em bảo ra công chứng để làm văn bản đây là tài sản riêng của vợ ko dính dáng đến lão ý.Thì k biết công chứng có làm cái này ko các bác nhỉ )) vợ chồng em được cái kiểu văn minh công bằng.Cái gì chung là chung mà riêng là riêng như lão ý mua nhà cho bố mẹ lão ko cần em bỏ tiền ra hùn.Nên em để lão tự mua đưa bố mẹ đứng tên .Giờ em mua cái này lão ko ưng cứ gàn em quyết tự mua 1 mình",
        "posttime": "Thu, 18 Apr 2019 16:53:03 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 18 Apr 2019 16:54:59 GMT",
            "avatar": null,
            "content": "\nlàm được chứ: 2 vk ck xác nhận đây là nhà mua từ nguồn riêng của vk (ck không khiếu nại yêu cầu quyền TS nếu có phát sinh như ly dị, thừa kế... theo luật định). sau này ko phải ts thừa kế chung 2 vk ck thôi",
            "idComment": 816763,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Thu, 18 Apr 2019 16:56:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tlàm được chứ: 2 vk ck xác nhận đây là nhà mua từ nguồn riêng của vk. sau này ko phải ts thừa kế chung 2 vk ck thôi\n\t\t [/QUOTE]\nEm cám ơn chị,để 2 vợ chồng em ra công chứng .Chứ giờ mua mà bắt mẹ em vô mua xong kiểu thừa kế lại mất thời gian quá,nếu công chứng làm dc thì hay quá.Cám ơn chị",
            "idComment": 816764,
            "iduser": 11934,
            "image": [],
            "username": "Bobby298"
        },
        {
            "actionAt": "Thu, 18 Apr 2019 19:23:39 GMT",
            "avatar": null,
            "content": "\nÔi xh chủ nghĩa hiện đại quá rồi, vợ chồng mà cũng tính toán riêng chung nữa",
            "idComment": 816765,
            "iduser": 5457,
            "image": [],
            "username": "hunghtl"
        },
        {
            "actionAt": "Thu, 18 Apr 2019 19:36:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hunghtl\"] \n\t\t\tÔi xh chủ nghĩa hiện đại quá rồi, vợ chồng mà cũng tính toán riêng chung nữa\n\t\t [/QUOTE]\nVậy mà lại hay, tránh cãi vã ko đáng có. Hạnh phúc hơn",
            "idComment": 816766,
            "iduser": 8054,
            "image": [],
            "username": "brandon"
        },
        {
            "actionAt": "Thu, 18 Apr 2019 20:37:06 GMT",
            "avatar": null,
            "content": "\nLuật hôn nhân gia đình Điều 43 quy định: Tài sản riêng của vợ, chồng\n\nTài sản riêng của vợ, chồng gồm tài sản mà mỗi người có trước khi kết hôn; tài sản được thừa kế riêng, được tặng cho riêng trong thời kỳ hôn nhân; tài sản được chia riêng cho vợ, chồng theo quy định tại các điều 38, 39 và 40 của Luật này; tài sản phục vụ nhu cầu thiết yếu của vợ, chồng và tài sản khác mà theo quy định của pháp luật thuộc sở hữu riêng của vợ, chồng.\n\nNhư vậy tài sản riêng của vợ, chồng bao gồm:\n- tài sản mà mỗi người có trước khi kết hôn\n- tài sản được thừa kế riêng, được tặng cho riêng trong thời kỳ hôn nhân\n- tài sản được chia riêng cho vợ, chồng\n- tài sản phục vụ nhu cầu thiết yếu của vợ, chồng\n- tài sản phát sinh trong thời kỳ hôn nhân và chồng/vợ cam kết đó là tài sản riêng của người kia\n...\n\nTài sản riêng không phải chia khi ly hôn nhưng khi phát sinh thừa kế, cho dù có di chúc chồng/vợ vẫn được hưởng 2/3 giá trị của một suất thừa kế theo pháp luật vì chồng/vợ là hàng thừa kế không phụ thuộc vào nội dung di chúc.",
            "idComment": 816767,
            "iduser": 10116,
            "image": [],
            "username": "yeutinh18"
        },
        {
            "actionAt": "Fri, 19 Apr 2019 02:53:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hunghtl\"] \n\t\t\tÔi xh chủ nghĩa hiện đại quá rồi, vợ chồng mà cũng tính toán riêng chung nữa\n\t\t [/QUOTE]\nDạ em cũng thấy nhà em đặc biệt,chồng em đi làm thu nhập cũng gọi là cao nhưng em cũng vậy .Tiền ai nấy tiêu chỉ chăm con hoặc mua nhà mua xe thì mỗi đứa bỏ 50/50.Có quĩ tiết kiệm chung qui định hàng tháng bỏ vô bao nhiêu và tiêu gì phải hỏi ý kiến người kia.Còn lại tiền ai nấy tiêu muốn biếu xén tặng bố mẹ bao nhiêu thì tuỳ.Vì thế ba mẹ chồng em cũng rất sướng vì chồng em hàng tháng đưa ông bà tiền ăn rồi đi chơi tẹt ga.Chứ em mà như bà vợ khác lại cự nự mất vui.",
            "idComment": 816768,
            "iduser": 11934,
            "image": [],
            "username": "Bobby298"
        },
        {
            "actionAt": "Fri, 19 Apr 2019 09:05:44 GMT",
            "avatar": null,
            "content": "\nnghe câu chuyện của mợ này mà thèm quá, phải văn minh như vậy mới sống thoải mái và bền vững được",
            "idComment": 816769,
            "iduser": 7815,
            "image": [],
            "username": "longdinh"
        },
        {
            "actionAt": "Fri, 19 Apr 2019 09:09:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bobby298\"] \n\t\t\tDạ em cũng thấy nhà em đặc biệt,chồng em đi làm thu nhập cũng gọi là cao nhưng em cũng vậy .Tiền ai nấy tiêu chỉ chăm con hoặc mua nhà mua xe thì mỗi đứa bỏ 50/50.Có quĩ tiết kiệm chung qui định hàng tháng bỏ vô bao nhiêu và tiêu gì phải hỏi ý kiến người kia.Còn lại tiền ai nấy tiêu muốn biếu xén tặng bố mẹ bao nhiêu thì tuỳ.Vì thế ba mẹ chồng em cũng rất sướng vì chồng em hàng tháng đưa ông bà tiền ăn rồi đi chơi tẹt ga.Chứ em mà như bà vợ khác lại cự nự mất vui.\n\t\t [/QUOTE]\nchắc ck bạn là Tây: Tây nó rất sòng phẳng đơn giản vì đó là văn hóa của người ta từ bé (kể cả con sau 18+ cũng tự đi làm mà sống chứ đừng chờ tài trợ)",
            "idComment": 816770,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Fri, 19 Apr 2019 09:17:28 GMT",
            "avatar": null,
            "content": "\nLàm đc nha, mình làm rồi nên biết  mà làm xong nhớ giữ kỹ chứ giận nhau xé nó đi thì huề vốn, hihi",
            "idComment": 816771,
            "iduser": 5476,
            "image": [],
            "username": "vampire6911"
        },
        {
            "actionAt": "Fri, 19 Apr 2019 10:07:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bobby298\"] \n\t\t\tDạ em cũng thấy nhà em đặc biệt,chồng em đi làm thu nhập cũng gọi là cao nhưng em cũng vậy .Tiền ai nấy tiêu chỉ chăm con hoặc mua nhà mua xe thì mỗi đứa bỏ 50/50.Có quĩ tiết kiệm chung qui định hàng tháng bỏ vô bao nhiêu và tiêu gì phải hỏi ý kiến người kia.Còn lại tiền ai nấy tiêu muốn biếu xén tặng bố mẹ bao nhiêu thì tuỳ.Vì thế ba mẹ chồng em cũng rất sướng vì chồng em hàng tháng đưa ông bà tiền ăn rồi đi chơi tẹt ga.Chứ em mà như bà vợ khác lại cự nự mất vui.\n\t\t [/QUOTE]\nChỉ thắc mắc chút để mọi người giải ngố, không có ý xấu, có gì mong chủ thớt bỏ qua.",
            "idComment": 816772,
            "iduser": 6918,
            "image": [],
            "username": "JamesQN"
        },
        {
            "actionAt": "Fri, 19 Apr 2019 11:36:56 GMT",
            "avatar": null,
            "content": "\nChồng em là ta và còn là người quảng ngãi cực yeu ba mẹ.như anh gì ở trên nói thì lỡ kịch bản 1 bên ko làm ra tiền nữa thì sao đúng là em có nghĩ tới .\nVd em ko làm ra tiền nhé thì chồng em vẫn chăm cho ngày ăn 3 bữa nhưng k được shopping quần áo thoải mái nữa vì chồng em bảo đó là phù phiếm .Còn chồng em mà ko làm ra tiền thì em vẫn chăm lo cho anh ý chỉ là em ko chăm dc cho gia đình anh ý kĩ như bây giờ.Đưa tiền ăn tiêu cho ba mẹ thôi chứ mà bảo sâu hơn thì ko có \n\nNhưng chính vì em đã từn nghĩ đến viễn cảnh này nên em luôn cố gắng để mình luôn phải kiếm ra tiền.Có tài sản riêng tích trữ và anh ý cũng vậy,kiẻu ko có ý thức dựa dẫm.Luôn cố gắng đứng bằng đôi chân mình.Nhưng có 1 điều chắc chắn là nếu 1 trong 2 đứa lỡ ko làm ra tiền thì người kia luôn đảm bảo chăm lo cho con 1 cuộc sống tốt nhất.",
            "idComment": 816773,
            "iduser": 11934,
            "image": [],
            "username": "Bobby298"
        },
        {
            "actionAt": "Fri, 19 Apr 2019 12:08:09 GMT",
            "avatar": null,
            "content": "\nNhư nhà mình cũng vẫn mua riêng mà, chỉ có cái nhà đang ở là đứng tên chung, còn mọi tài sản sau này theo diện đầu tư như Căn hộ, liền kề dự án này kia nếu vợ chọn mua thì vợ đứng tên, chồng chọn mua thì chồng đứng tên. Khi cần bán thì hoặc là vợ/chồng hỗ trợ lên ký hồ sơ công chứng; hoặc làm ủy quyền cho người kia toàn quyền bán.",
            "idComment": 816774,
            "iduser": 11917,
            "image": [],
            "username": "hana1011"
        },
        {
            "actionAt": "Fri, 19 Apr 2019 13:01:43 GMT",
            "avatar": null,
            "content": "\nVăn minh quá, như tây ấy nhỉ, cái nè hay \nnhung mà 2 vc cùng chung chí hướng với nhau thì tốc độ làm giàu của 2vc bạn sẽ nhanh hơn nhiều. Chứ tách biệt quá nhiều khi ko có sự gắn kết trong gia đình. Đến lúc sa cơ hay mua bán thua lỗ gặp lừa đảo lại sinh chuyện: ai bảo ko nghe tui, giờ be bét thì ráng chịu nhé\nmua bán tài sản gì lớn cũng nên có sự đồng lòng",
            "idComment": 816775,
            "iduser": 5499,
            "image": [],
            "username": "KaT87"
        },
        {
            "actionAt": "Fri, 19 Apr 2019 19:44:36 GMT",
            "avatar": null,
            "content": "\nRa PCC mang sổ photo bđs đó và mất 100-xxx k là xong",
            "idComment": 816776,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Sat, 20 Apr 2019 07:30:30 GMT",
            "avatar": null,
            "content": "\nCòn 1 vấn đề quan trọng không ai nhắc tới.\n\nTài sản riêng , được công chứng công nhận rồi. Sau đó mang đi thế chấp ngân hàng, thì tới thời điểm ký tên vào khế ước nhận nợ với ngân hàng, cần có chữ ký của cả chồng và vợ. Có nghĩa là cả 2 người có trách nhiệm trả nợ cho tài sản của 1 người. Lúc này nhớ yêu cầu đưa về chung lại nha.\nCòn không thì hệ luỵ về sau.",
            "idComment": 816777,
            "iduser": 8054,
            "image": [],
            "username": "brandon"
        },
        {
            "actionAt": "Sat, 20 Apr 2019 10:45:22 GMT",
            "avatar": null,
            "content": "\nCái này đảm bảo là có nhé bạn chủ thớt.\nMình công chứng 01 cái ở Q1 mất 120k, 01 cái ở Quận Bình Thạnh mất 180k",
            "idComment": 816778,
            "iduser": 19699,
            "image": [],
            "username": "journeyrus"
        },
        {
            "actionAt": "Sat, 20 Apr 2019 12:40:02 GMT",
            "avatar": null,
            "content": "\nRạch ròi thì cũng dễ, chỉ cần 1 bản cam kết của một bên để cho bên kia được sở hữu riêng là xong nhưng hậu quả nhiều khi cũng có, đó là tiền ai nấy tiêu, tài sản của ai người nấy giữ thì khi sự cố nào đó xảy ra vk, ck rất khó có thể chia sẻ cho nhau, hạnh phúc gia đình cũng không bền vững do ai cũng tự chủ nên khi anh hay chị có tình cảm ngoài luồng thì không kiểm soát được, nếu làm căng thì đường ai nấy đi ngay vì chẳng có gì ràng buộc nhau mấy ngoài chuyện con cái, tuy danh nghĩa vk ck nhưng thực ra cũng giống như bạn tình thôi, lúc nhu cầu quan hệ còn mạnh thì còn gắn kết, nếu nhàm chán thì chia tay dễ như bên Tây ấy mà, có người còn hỏi bạn cho mượn vk mấy ngày đi du lịch mà coi là chuyện bình thường, trong khi ở ta nhìn thấy nửa kia đi cùng ai là đã say máu rồi.\n\tThôi thì mỗi người có phong cách sống riêng, cứ làm theo bản năng của mình để sau này không hối tiếc",
            "idComment": 816779,
            "iduser": 5602,
            "image": [],
            "username": "dungdangdungde"
        }
    ]
}