{
    "post": {
        "postid": 2038,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Nhiều người tìm mua nhà đất dù giá đang tăng \"đỉnh\"",
        "content": "Giá tăng nhưng nhu cầu mua nhà của một bộ phận dân cư vẫn rất cao.\n\nTheo báo cáo thị trường bất động sản quý 2/2022 vừa được Propertyguru Việt Nam công bố, giao dịch nhà ở riêng lẻ, nhà phố tại các quận nội thành của TP HCM có xu hướng phục hồi tốt nhờ sự tăng trưởng của nền kinh tế và xu hướng đẩy mạnh tiêu dùng của người dân.\n\nTrong báo cáo, đơn vị phát hành cho biết nhu cầu tìm mua nhà ở tại các quận 3, 5, 6, Tân Bình, Phú Nhuận… tăng từ 5%-8%. Nhóm nhà phố tăng mạnh 13%-31% so với cùng kỳ năm trước. Nhu cầu tăng đã kéo theo giá bán của nhà riêng lẻ, nhà phố tại các quận này tiếp tục tăng giá.\n\nGiá bán nhà riêng lẻ tại quận 1, quận 3, quận 7 tăng từ 6%-7% so với cùng kỳ, riêng quận 2 cũ (nay là TP Thủ Đức) ghi nhận mức tăng đến 17%. Bên cạnh đó, giá chào bán nhà phố tại quận 2 cũ, quận 7 và quận 3 cũng tăng trung bình từ 5%-8% so với quý 2/2021.\n\nNgoài nhu cầu tìm kiếm, giá bán, thanh khoản tăng, báo cáo cũng cho thấy lợi suất cho thuê nhà phố đang tăng trở lại ở cả TP HCM và Hà Nội, với tỉ lệ tăng lần lượt 2,6% tại Hà Nội và 3% tại TP HCM trong 6 tháng qua. Mức lợi suất này tại TP HCM đã xấp xỉ so với thời điểm trước dịch (năm 2019).\n\nLãnh đạo Propertyguru Việt Nam cho rằng sự biến động trên thị trường bất động sản thời gian qua làm cho các nhà đầu tư có xu hướng chuyển sang tìm mua những sản phẩm có tính an toàn cao và dễ giao dịch như nhà phố, nhà ở riêng lẻ ở các quận nội thành.\n\nBên cạnh đó, do lo ngại lạm phát, đồng tiền mất giá nên nhiều người đầu tư vào nhà phố, vừa an toàn vừa có thể cho thuê, kinh doanh dễ dàng mà không rủi ro cao, khó mua bán như đất nền ở những nơi xa.\n\nTrao đổi với phóng viên, một môi giới lâu năm cho biết, hiện các căn hộ mới lại ít người mua hơn so với các dự án căn hộ đã bàn giao. Theo người này, người mua nhà này sẽ dễ mua bán hơn (trong thời điểm hiện tại - PV).\n\nNgười mua nhà trong mùa mưa!\n\nTập đoàn DKRA thì dẫn số liệu cho rằng, trong 6 tháng qua, phân khúc đất nền tại TP HCM và vùng phụ cận có khoảng 30 dự án mới với nguồn cung 4.904 sản phẩm, tăng 12% so với cùng kỳ. Riêng TP HCM tiếp tục khan hiếm nguồn cung mới ở phân khúc này. Ở phân khúc căn hộ, 38 dự án mở bán mới với khoảng 16.800 căn, tăng 96% so với cùng kỳ năm ngoái.\n\nTP HCM dẫn đầu nguồn cung khi chiếm 75,6% nguồn cung và gần 80% lượng tiêu thụ mới toàn thị trường. Đặc biệt, căn hộ dưới 35 triệu đồng/m2 gần như đã mất tích, còn căn hộ 40 triệu đồng/m2 cũng rất hiếm.\n\nPhân khúc nhà phố, biệt thự, có 3.124 căn nhà phố, biệt thự từ 29 dự án. Giá bán sơ cấp ngày càng tăng, thị trường TP HCM đã thiết lập mặt bằng giá mới với mức giá lên đến gần 700 tỷ đồng/căn. Tại Đồng Nai, giá bán cao nhất lên đến 107 tỷ đồng/căn.\n\nTuy nhiên, lạm phát, thiếu cung, siết tín dụng bất động sản đã tác động trực tiếp đến giá bất động sản, hình thành nghịch lý về giá giữa thị trường sơ cấp và thị trường thứ cấp. Giá bán sơ cấp trên thị trường 6 tháng đầu năm tăng mạnh, nhiều lần thiết lập mặt bằng giá mới.\n\nÔng Phạm Lâm, Chủ tịch Hội đồng quản trị kiêm Tổng Giám đốc DKRA Việt Nam, cho rằng thị trường bất động sản hiện tại đang như vào mùa mưa. Chắc chắn sẽ có người bị ướt nhưng mưa rồi sẽ tạnh, sau cơn mưa trời lại sáng.\n\nVài người đang lỡ đường thì ướt, còn người ở nhà vẫn an toàn. Việc có người bi quan cũng là bình thường vì việc điều chỉnh trong ngắn hạn cũng là tốt. Nhà đầu tư nên đón nhận vì nó sẽ sàng lọc và sau đó sẽ bình thường lại.\n\n\"Nhà đầu tư thắng hay thua đều có nguyên nhân, vì không phải vài trường hợp là đại diện cho cả thị trường. Thị trường như cơn mưa, chắc chắn sau cơn mưa trời lại sáng\", ông Lâm nêu.\n\nPhân khúc nhà phố, biệt thự, có 3.124 căn nhà phố, biệt thự từ 29 dự án. Giá bán sơ cấp ngày càng tăng, thị trường TP HCM đã thiết lập mặt bằng giá mới với mức giá lên đến gần 700 tỷ đồng/căn. Tại Đồng Nai, giá bán cao nhất lên đến 107 tỷ đồng/căn.\n\nÔng Võ Hồng Thắng, Trưởng phòng Nghiên cứu và phát triển (R&D) DKRA Việt Nam, cho biết tại một tọa đàm vừa tổ chức, trong 6 tháng đầu năm 2022, đà phục hồi xuất hiện ở hầu hết các phân khúc chủ chốt trên thị trường như nhà phố biệt thự, căn hộ, đất nền...\n\nTuy nhiên, lạm phát, thiếu cung, siết tín dụng bất động sản đã tác động trực tiếp đến giá bất động sản, hình thành nghịch lý về giá giữa thị trường sơ cấp và thị trường thứ cấp. Giá bán sơ cấp trên thị trường 6 tháng đầu năm tăng mạnh, nhiều lần thiết lập mặt bằng giá mới.\n\nÔng Phạm Lâm, Chủ tịch Hội đồng quản trị kiêm Tổng Giám đốc DKRA Việt Nam, cho rằng thị trường bất động sản hiện tại đang như vào mùa mưa. Chắc chắn sẽ có người bị ướt nhưng mưa rồi sẽ tạnh, sau cơn mưa trời lại sáng.\n\nVài người đang lỡ đường thì ướt, còn người ở nhà vẫn an toàn. Việc có người bi quan cũng là bình thường vì việc điều chỉnh trong ngắn hạn cũng là tốt. Nhà đầu tư nên đón nhận vì nó sẽ sàng lọc và sau đó sẽ bình thường lại.\n\n\"Nhà đầu tư thắng hay thua đều có nguyên nhân, vì không phải vài trường hợp là đại diện cho cả thị trường. Thị trường như cơn mưa, chắc chắn sau cơn mưa trời lại sáng\", ông Lâm nêu.\n\nXem thêm:\n\n5 sai lầm mà khách hàng thường mắc phải khi đi mua nhà\nMua chung cư chưa có sổ hồng, có được đăng ký thường trú không?\nHệ luỵ của việc siết tín dụng bất động sản\nTheo Nhịp sống kinh tế​",
        "posttime": "Sat, 23 Jul 2022 17:06:20 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 25 Jul 2022 21:38:39 GMT",
            "avatar": null,
            "content": "\nĐỉnh của hiện nay thôi, chứ là đáy của 6 tháng nữa",
            "idComment": 408579,
            "iduser": 18109,
            "image": [],
            "username": "Hector Ưu Việt"
        },
        {
            "actionAt": "Mon, 25 Jul 2022 21:47:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hector Ưu Việt\"] \n\t\t\tĐỉnh của hiện nay thôi, chứ là đáy của 6 tháng nữa :(\n [/QUOTE]\nMồm thối",
            "idComment": 408580,
            "iduser": 6619,
            "image": [],
            "username": "118 Âm Binh"
        },
        {
            "actionAt": "Mon, 25 Jul 2022 21:52:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"118 Âm Binh\"] \n\t\t\tMồm thối  :rolleyes:\n [/QUOTE]\nBác cứ để ý xem, có bao giờ BĐS nó đứng đâu mà lên đỉnh với chả xuống đáy. Có chăng là đất dự án tầm bậy, còn đất nền thổ cư trong dân thì hổng có dụ đu đỉnh, chỉ là lời nhiều hay ít thôi",
            "idComment": 408581,
            "iduser": 18109,
            "image": [],
            "username": "Hector Ưu Việt"
        },
        {
            "actionAt": "Mon, 25 Jul 2022 23:45:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hector Ưu Việt\"] \n\t\t\tBác cứ để ý xem, có bao giờ BĐS nó đứng đâu mà lên đỉnh với chả xuống đáy. Có chăng là đất dự án tầm bậy, còn đất nền thổ cư trong dân thì hổng có dụ đu đỉnh, chỉ là lời nhiều hay ít thôi :p\n [/QUOTE]\ncũng tuỳ thôi anh, có this có that, đỉnh ở phân khúc này đáy ở phân khúc khác",
            "idComment": 408582,
            "iduser": 11324,
            "image": [],
            "username": "trung.bn"
        },
        {
            "actionAt": "Tue, 26 Jul 2022 08:55:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trung.bn\"] \n\t\t\tcũng tuỳ thôi anh, có this có that, đỉnh ở phân khúc này đáy ở phân khúc khác\n\t\t [/QUOTE]\nDạ đúng rồi anh, em chỉ đang nói đến phân khúc đất ở trong dân, nhu cầu có thực như 1 số địa phương : củ chi, hóc môn, bình dương...",
            "idComment": 408583,
            "iduser": 18109,
            "image": [],
            "username": "Hector Ưu Việt"
        },
        {
            "actionAt": "Tue, 26 Jul 2022 21:23:08 GMT",
            "avatar": null,
            "content": "\nLỡ hết mưa nước rút mất luôn cái quần xà lỏn thì sao@@",
            "idComment": 408584,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Wed, 27 Jul 2022 07:53:06 GMT",
            "avatar": null,
            "content": "\nRửa tiền thôi.",
            "idComment": 408585,
            "iduser": 10112,
            "image": [],
            "username": "Chó Mắt Hí"
        },
        {
            "actionAt": "Sun, 31 Jul 2022 08:49:26 GMT",
            "avatar": null,
            "content": "\nMấy a nhận định tình hình đức hòa long an 6 tháng cuối năm ra răng cho e vài lời vàng ngọc đi nè, thanh kiu các a",
            "idComment": 408586,
            "iduser": 10792,
            "image": [],
            "username": "chuongmi"
        },
        {
            "actionAt": "Sun, 31 Jul 2022 09:13:23 GMT",
            "avatar": null,
            "content": "\nNên mua cận Tết. Nên bán sau Tết.",
            "idComment": 408587,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        }
    ]
}