{
    "post": {
        "postid": 6488,
        "userid": 33812,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Có nên vay tín chấp để mua nhà không các bác?",
        "content": "Hình thức vay tín chấp để mua nhà đang được nhiều người quan tâm và sử dụng dịch vụ này. Và dĩ nhiên, hình thức nào cũng sẽ có những ưu điểm và nhược điểm khác nhau. Vậy theo các bác có nên vay tín chấp để mua nhà không?\n\n\n\n\nChắc cũng có nhiều bác chưa hiểu rõ vay tín chấp là gì. Cơ bản vay tín chấp là hình thức vay không có tài sản thế chấp. Thay vào đó, khoản vay được đảm bảo dựa vào uy tín của người vay về năng lực trả nợ, bao gồm thông tin về việc làm, thu nhập hàng tháng, địa chỉ và lịch sử tín dụng của người vay.\n\nĐối với hình thức vay tín cấp thì ưu điểm đầu tiên là khoản vay không yêu cầu tài sản thế chấp, do đó người vay sẽ không phải lo sợ về việc mất tài sản nếu không trả nợ đúng hạn, thủ tục vay đơn giản, nhanh chóng và thông thường không cần phải qua trung gian thẩm định giá trị tài sản hay khai báo mục đích vay, giải ngân đơn giản..\n\nTuy nhiên hình thức vay này lại có lãi suất quá cao. Đối với ngân hàng và các tổ chức tài chính, cho vay tín chấp có rủi ro cao hơn cho vay thế chấp, nên họ cần phải yêu cầu mức lãi suất cao hơn để cân bằng rủi ro này. Lãi suất cho vay tín chấp thường sẽ cao hơn so với vay theo hình thức thế chấp. Hiện tại mức lãi suất vay tín chấp của các ngân hàng tại Việt Nam giao động từ 18-35%/năm, vay tín chấp đội vốn cao quá.\n\nMột nhược điểm nữa là hạn mức vay thấp, phụ thuộc vào thu nhập của người vay. Do đó, để có thể vay tín chấp để mua nhà thì ngân hàng thường sẽ yêu cầu nộp bản sao kê tài khoản nhận lương có con dấu của ngân hàng, hoặc bảng lương có con dấu của nơi đang công tác trong trường hợp nhận lương bằng tiền mặt. Thông thường, một khoản vay tín chấp thường dao động từ 10 triệu đồng đến 500 triệu đồng. Bên cạnh đó hạn mức và thời hạn cho vay tín chấp đề ngắn. Nếu vay thế chấp thời gian cho vay có thể kéo dài tới 30 năm thì vay tín chấp, thời hạn cho vay chỉ trong khoảng 12 tháng đến 60 tháng.\n\nVậy theo các bác, có nên vay tín chấp để mua nhà không? Tại em thấy thủ tục đồ nhanh gọn quá mà lãi suất cao, hạn mức lại thấp. Mong nhận được lời tư vấn của chuyên gia ạ.",
        "posttime": "Wed, 20 Nov 2019 11:48:45 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 20 Nov 2019 12:05:02 GMT",
            "avatar": null,
            "content": "\nVay tín chấp mua nhà giống như mua ck xài đòn bẩy. Có điều xài đòn bẩy thì có thể 1 ăn 10, còn vay tín chấp mua nhà thì 1 ăn...shit",
            "idComment": 685348,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Wed, 20 Nov 2019 12:45:13 GMT",
            "avatar": null,
            "content": "\nMua nhà cần nhiều tiền, vay tín chap không được nhiều tiền mà lãi xuất trên trời",
            "idComment": 685349,
            "iduser": 11237,
            "image": [],
            "username": "debinhphuoc"
        },
        {
            "actionAt": "Wed, 20 Nov 2019 13:04:52 GMT",
            "avatar": null,
            "content": "\nNên. Vay xong phá sản được bài học nhớ đời đỡ mất công đi phá làng phá xóm, hoặc lên mở thớt ngáo trên này.",
            "idComment": 685350,
            "iduser": 5454,
            "image": [],
            "username": "vuichoithoaimai"
        },
        {
            "actionAt": "Wed, 20 Nov 2019 13:18:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vuichoithoaimai\"] \n\t\t\tNên. Vay xong phá sản được bài học nhớ đời đỡ mất công đi phá làng phá xóm, hoặc lên mở thớt ngáo trên này.\n\t\t [/QUOTE]\nBác thật thẳng thắng",
            "idComment": 685351,
            "iduser": 7337,
            "image": [],
            "username": "hoanglan031190"
        },
        {
            "actionAt": "Wed, 20 Nov 2019 13:26:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vuichoithoaimai\"] \n\t\t\tNên. Vay xong phá sản được bài học nhớ đời đỡ mất công đi phá làng phá xóm, hoặc lên mở thớt ngáo trên này.\n\t\t [/QUOTE]\nHụ hụ, bác biết rồi nhưng nhiều người chưa biết thì người ta cần ý kiến tham khảo thôi bác, bác khó quá hà =.=",
            "idComment": 685352,
            "iduser": 33812,
            "image": [],
            "username": "Thiên Phương"
        },
        {
            "actionAt": "Wed, 20 Nov 2019 15:27:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thiên Phương\"] \n\t\t\tHụ hụ, bác biết rồi nhưng nhiều người chưa biết thì người ta cần ý kiến tham khảo thôi bác, bác khó quá hà =.=\n\t\t [/QUOTE]\nNói dài nói dai cũng không bằng nói thật.",
            "idComment": 685353,
            "iduser": 5454,
            "image": [],
            "username": "vuichoithoaimai"
        },
        {
            "actionAt": "Wed, 20 Nov 2019 15:51:03 GMT",
            "avatar": null,
            "content": "\nNên vay đánh đề, thời gian quay vòng cực nhanh, trúng thì vừa trả được nợ và mua được nhà to.",
            "idComment": 685354,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Wed, 20 Nov 2019 17:26:59 GMT",
            "avatar": null,
            "content": "\nVay tín chấp cỡ 20-30%/năm, bác coi nhà lời hơn lãi thì chơi thôi, kkk",
            "idComment": 685355,
            "iduser": 17141,
            "image": [],
            "username": "Trungnqdp"
        },
        {
            "actionAt": "Wed, 20 Nov 2019 17:40:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\t\t\t\"Đối với hình thức vay tín cấp thì ưu điểm đầu tiên là khoản vay không yêu cầu tài sản thế chấp, do đó người vay sẽ không phải lo sợ về việc mất tài sản nếu không trả nợ đúng hạn, thủ tục vay đơn giản, nhanh chóng và thông thường không cần phải qua trung gian thẩm định giá trị tài sản hay khai báo mục đích vay, giải ngân đơn giản.. \"\n\t\t [/QUOTE]\nTại lúc đó nó chuyển qua thành sợ mất mạng.",
            "idComment": 685356,
            "iduser": 7238,
            "image": [],
            "username": "sting9154"
        },
        {
            "actionAt": "Wed, 20 Nov 2019 17:50:20 GMT",
            "avatar": null,
            "content": "\ncác anh đã từng vay tín chấp trên 50 triệu chưa ?\nmình nghĩ, cá nhân vay tín chấp trên 100 triệu là hơi khó, nếu chưa có nhà.",
            "idComment": 685357,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 20 Nov 2019 21:12:12 GMT",
            "avatar": null,
            "content": "\nVay tín chấp mua nhà là chuyện trên trời. Vay tín chấp để tiêu dùng thôi, vay tín chấp mua nhà thì uy tín chắc to cực.  Hỏi các bước làm sao thế chấp ngay căn nhà sắp mua cho ngân hàng kìa.",
            "idComment": 685358,
            "iduser": 10107,
            "image": [],
            "username": "Mr.N"
        },
        {
            "actionAt": "Wed, 20 Nov 2019 23:05:59 GMT",
            "avatar": null,
            "content": "\nVay tín chấp thường không nhiều, khoản 500tr trở lại nên chẳng đủ mua nhà. mình nghĩ bác nào đủ uy tín vay nhiều hơn thì chẳng ai dại vay nguồn này mua nhà và họ rất giàu (trừ phi sắp phá sản thôi)\nkết luôn: không có và không nên",
            "idComment": 685359,
            "iduser": 5462,
            "image": [],
            "username": "Teo_GM"
        },
        {
            "actionAt": "Wed, 20 Nov 2019 23:31:17 GMT",
            "avatar": null,
            "content": "\nVay tín chấp cao nhất là Standard Chartered Bank, cũng chỉ xấp xỉ 1 tỷ, và trả trong 1 năm.\n1 tỷ ngặt nghèo như vậy, thì mua được cái gì trong thời buổi này mà vay?",
            "idComment": 685360,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Fri, 22 Nov 2019 09:21:42 GMT",
            "avatar": null,
            "content": "\nNgười ta chỉ vay tín chấp khi cần gấp ít tiền mặt để giải quyết chuyện nhỏ, bất ngờ, và họ sẽ nhanh chóng có tiền trả lại. \n\nKhông ai lại vay tín chấp cho mục tiêu dài hạn như mua nhà. Lãi suất cao vậy chịu sao thấu!?\n\nBạn chủ thớt chắc là nhân viên bank đang tìm cách kích cầu",
            "idComment": 685361,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        }
    ]
}