{
    "post": {
        "postid": 2022,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Doanh nghiệp xây dựng thua lỗ nặng vì chi phí lớn",
        "content": "Hàng loạt doanh nghiệp lớn của ngành xây dựng đều có kết quả kinh doanh ảm đạm trong giai đoạn 6 tháng đầu năm 2022 vì phải đối mặt với quá nhiều khó khăn, chưa tìm ra giải pháp khắc phục.\n\n\n\n\n\nBáo cáo tài chính quý II/2022 vừa được công bố của CTCP Xây dựng Coteccons cho thấy hoạt động chính ghi nhận tín hiệu tích cực nhưng vẫn lỗ ròng gần 24 tỉ đồng trong quý do tăng mạnh các khoản dự phòng. bạn thể, trong quý 2, các hợp đồng xây dựng mang về Coteccons khoản doanh thu gần 3.270 tỉ đồng, tăng so với cùng kỳ. Bên cạnh hoạt động xây dựng, hoạt động tài chính cũng là điểm cần chú ý trong quý vừa qua. Doanh thu tài chính của Coteccons ghi nhận đến hơn 152 tỉ đồng. \n\nTuy nhiên, liên quan đến hoạt động đầu tư chứng khoán Công ty phải trích lập dự phòng hơn 20 tỉ đồng giảm giá chứng khoán kinh doanh. Ngoài ra, Coteccons còn tăng mạnh chi phí dự phòng thuộc khoản mục chi phí quản lý lên gần 257 tỉ đồng, trong khi cùng kỳ chỉ ghi nhận hơn 16 tỉ đồng. Vì vậy, chi phí quản lý bị đẩy lên gần 361 tỉ đồng, gấp 3 lần cùng kỳ. Việc tăng các khoản dự phòng đã bào mòn kết quả từ hoạt động kinh doanh chính của Coteccons, khiến Công ty lỗ ròng gần 24 tỉ đồng trong quý II/2022. Qua đó, lãi ròng 6 tháng đầu năm cũng bị kéo xuống còn hơn 5 tỉ đồng, giảm 95%. \n\nNgoài ra, một điểm đáng chú ý khác là dòng tiền kinh doanh của Coteccons trong nửa đầu năm 2022 âm hơn 1.298 tỉ đồng, trong khi cùng kỳ dương 220 tỉ đồng. Về nợ, tổng vay nợ của Công ty tăng lên gần 528 tỉ đồng, trong khi đầu năm chưa được 2 tỉ đồng. Theo đó, Coteccons đã huy động nợ từ cả hai kênh tín dụng ngân hàng và phát hành trái phiếu.\n\nMột ông lớn khác trong ngành xây dựng cũng đang gặp nhiều khó khăn đó là Công ty cổ phần Tập đoàn Xây dựng Hòa Bình. Báo cáo tài chính cho thấy doanh thu thuần quý 2 tăng so với cùng kỳ lên 4.080 tỉ đồng. Tuy nhiên, biên lãi gộp lại giảm nghiêm trọng từ 6,1% cùng kỳ về dưới 3,3%. Bên cạnh sự suy giảm về hiệu quả mảng kinh doanh chính, Hòa Bình còn ghi nhận chi phí lãi vay tăng vọt 78% so với cùng kỳ lên 143 tỉ đồng, chi phí quản lý tăng 30% lên 122 tỉ đồng. \n\nLũy kế từ đầu năm, công ty xây dựng báo cáo doanh thu tăng trưởng 30% đạt 7.063 tỉ đồng. Lợi nhuận sau thuế thu về 61 tỉ đồng, giảm 10% so với nửa đầu năm ngoái. Trong khi đó doanh nghiệp lại đẩy mạnh chính sách vay nợ. Trong đó nợ thuê tài chính ngắn hạn tăng 762 tỉ so với đầu năm lên 5.461 tỉ đồng, vay nợ tài chính dài hạn tăng thêm 676 tỉ lên mức 1.074 tỉ đồng.\n\nThực tế trên báo cáo lưu chuyển tiền tệ, dòng tiền thuần từ hoạt động kinh doanh bị âm đến 1.365 tỉ đồng kể từ đầu năm, trong khi cùng kỳ năm ngoái chất lượng dòng tiền khá tốt với mức dương 692 tỉ đồng. Nguyên nhân dòng tiền kinh doanh chuyển sang trạng thái âm chủ yếu do tăng các khoản phải thu. \n\nNgành xây dựng đang gặp phải nhiều thách thức mới bởi các doanh nghiệp bất động sản bị kiểm soát nguồn vốn vay chặt chẽ hơn khiến việc thanh toán cho nhà thầu bị chậm trễ, nhiều dự án đầu tư bị trì hoãn. Bên cạnh đó xung đột Nga - Ukraine khiến đầu tư nước ngoài không tăng mạnh như kỳ vọng, giá cả nguyên vật liệu leo thang, đơn giá nhân công tăng mạnh vẫn khó tuyển dụng... nên thậm chí nhiều nhà thầu quy mô lớn cũng phải đối diện với nguy cơ bị phá sản nếu không có sự hỗ trợ. Hiệp hội các nhà thầu xây dựng Việt Nam (VACC) cho biết các doanh nghiệp lớn hầu hết không đạt kế hoạch đặt ra ban đầu, kể cả doanh thu lẫn sản lượng. Với tình hình nợ đọng hiện tại, giá vật liệu xây dựng tăng, không được bù giá khiến doanh nghiệp càng làm càng thua lỗ.\n\nXem thêm:\n\nDiễn biến mới nhất thị trường đất nền Hóc Môn, Củ Chi, Cần Giờ\nNhu cầu bất động sản cao, sở hữu nhà đang khó đến mức nào?\nTheo Báo Lao Động​",
        "posttime": "Wed, 03 Aug 2022 14:42:32 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 06 Aug 2022 20:40:30 GMT",
            "avatar": null,
            "content": "\nLúc no chẳng giúp được gì......lúc đói vô đây than thở gì chời....tính nhờ OS giải kíu nông sản ...í lộn bất động sản hè.....",
            "idComment": 407935,
            "iduser": 7411,
            "image": [],
            "username": "3Khía_CàKhịa"
        },
        {
            "actionAt": "Sat, 06 Aug 2022 20:53:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"3Khía_CàKhịa\"] \n\t\t\tLúc no chẳng giúp được gì......lúc đói vô đây than thở gì chời....tính nhờ OS giải kíu nông sản ...í lộn bất động sản hè.....\n\t\t [/QUOTE]\nChiêu bài lùa các chú gà mới, gián tiếp tung tin thị trường căn hộ thiếu nguồn cung trong tương lai gần.",
            "idComment": 407936,
            "iduser": 9504,
            "image": [],
            "username": "equus1912"
        },
        {
            "actionAt": "Sat, 06 Aug 2022 21:00:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"3Khía_CàKhịa\"] \n\t\t\tLúc no chẳng giúp được gì......lúc đói vô đây than thở gì chời....tính nhờ OS giải kíu nông sản ...í lộn bất động sản hè.....\n\t\t [/QUOTE]\nTham quá ra ma là phải",
            "idComment": 407937,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 07 Aug 2022 10:34:44 GMT",
            "avatar": null,
            "content": "\nanh Dương đi thì Cotecc rớt đài liên tục, công ty mới của anh Dương doanh thu 20.000 tỷ năm 2022 là chiện nhỏ",
            "idComment": 407938,
            "iduser": 17195,
            "image": [],
            "username": "tenxo"
        },
        {
            "actionAt": "Sun, 07 Aug 2022 13:48:21 GMT",
            "avatar": null,
            "content": "\nQuản lý Thi công Xây dựng quy mô lớn dễ mà,\nCTD là Công ty xây dựng đã niêm yết, Cổ đông mới là Nhân tố chính để xây dựng CTD lớn mạnh hơn,\n\nkhông tin, các anh cứ hỏi các anh @nqkhanhn, anh @Vôvinan, anh @lucsi,  anh @bravia \n\nkhó khăn như bài báo viết chỉ là nhất thời,\n\ncác Cổ đông sẽ có cách giải quyết bằng cách các  Cổ đông tự đi ra Công trường các Dự án để tự giám sát thi công, tự lập biện pháp thi công, tự kiểm tra chi phí thi công để bảo vệ được quyền lợi Cổ đông của chính mình",
            "idComment": 407939,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 07 Aug 2022 14:30:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tQuản lý Thi công Xây dựng quy mô lớn dễ mà,\n\nCTD là Công ty xây dựng đã niêm yết, Cổ đông mới là Nhân tố chính để xây dựng CTD lớn mạnh hơn,\n\n\n\nkhông tin, các anh cứ hỏi các anh https://www.otosaigon.com/members/47265/, anh https://www.otosaigon.com/members/251625/, anh https://www.otosaigon.com/members/51191/,  anh https://www.otosaigon.com/members/14155/\n\n\n\nkhó khăn như bài báo viết chỉ là nhất thời,\n\n\n\ncác Cổ đông sẽ có cách giải quyết bằng cách các  Cổ đông tự đi ra Công trường các Dự án để tự giám sát thi công, tự lập biện pháp thi công, tự kiểm tra chi phí thi công để bảo vệ được quyền lợi Cổ đông của chính mình\n\t\t [/QUOTE]\nCEO mới của CTD cùng khóa với mình đấy.",
            "idComment": 407940,
            "iduser": 11206,
            "image": [],
            "username": "nqkhanhn"
        },
        {
            "actionAt": "Sun, 07 Aug 2022 14:36:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nqkhanhn\"] \n\t\t\tCEO mới của CTD cùng khóa với mình đấy.\n\t\t [/QUOTE]\nnhưng em từng đọc được các nhận định: với 1 Công ty chuyên ngành Xây dựng, Cổ đông mới là Nhân tố chính, Nhân tố sống còn của Công ty, phải không anh?",
            "idComment": 407941,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 07 Aug 2022 14:38:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tem mong bạn đồng niên của anh sẽ có những giải pháp điều hành CTD tiến bộ và bền vững,\n\n\n\nnhưng em từng đọc được các nhận định: với 1 Công ty chuyên ngành Xây dựng, Cổ đông mới là Nhân tố chính, Nhân tố sống còn của Công ty, phải không anh?\n\t\t [/QUOTE]\nAi viết cho anh đọc vậy? dẫn chứng thử xem.",
            "idComment": 407942,
            "iduser": 11206,
            "image": [],
            "username": "nqkhanhn"
        },
        {
            "actionAt": "Sun, 07 Aug 2022 14:41:29 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 407943,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2769/2769155-8cb2c09afcc87c1e6fc577b1c6756bbb.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 07 Aug 2022 14:43:38 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 407944,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2769/2769159-11f181716895b655423a40ab9dff7400.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/2769/2769159-11f181716895b655423a40ab9dff7400.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 07 Aug 2022 14:44:04 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 407945,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2769/2769160-9069e764bf8cacbe7432939cbc79fc0b.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/2769/2769160-9069e764bf8cacbe7432939cbc79fc0b.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 07 Aug 2022 15:46:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nqkhanhn\"] \n\t\t\tCEO mới của CTD cùng khóa với mình đấy.\n\t\t [/QUOTE]\nCùng khóa với Em Lông Mứt...cũng đứt gánh như thường hè...",
            "idComment": 407946,
            "iduser": 7411,
            "image": [],
            "username": "3Khía_CàKhịa"
        },
        {
            "actionAt": "Sun, 07 Aug 2022 16:06:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n[img]https://www.otosaigon.com/attachments/2762648/[/img]\n [/QUOTE]\nChưa đúng. Tìm lại đi",
            "idComment": 407947,
            "iduser": 11206,
            "image": [],
            "username": "nqkhanhn"
        },
        {
            "actionAt": "Mon, 08 Aug 2022 09:30:24 GMT",
            "avatar": null,
            "content": "\ncâu chuyện nói hoài không xong. Thằng sales kéo việc và thằng làm nghề xử lý công việc chửi nhau coi ai làm nhiều hơn, ai quan trọng hơn. Thằng giữ tiền và bơm tiền đứng ngoài cười khẩy. Game...just a game",
            "idComment": 407948,
            "iduser": 10107,
            "image": [],
            "username": "Mr.N"
        }
    ]
}