{
    "post": {
        "postid": 3614,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Có nên đầu tư vào dự án The New City Thủ Thiêm quận 2?",
        "content": "Chủ đầu tư Thuận Việt đang dần khẳng định vị thế của mình trên thị trường BĐS Việt Nam với hàng loạt những dự án tên tuổi, The New City Thủ Thiêm là một trong những điểm sáng của Thuận Việt trong thời gian gần đây. Dưới đây là một số thông tin mới nhất của dự án này.\n\n\n\n​\nMột số thông tin mới nhất của The New City Thủ Thiêm quận 2\n\nDự án The New City Thủ Thiêm được xây dựng trên diện tích 2,7 ha với 1229 căn hộ và quản lý bởi CBRE Vietnam. Giá bán của New City rơi vào khoảng 50 triệu/m2 – 55 triệu/m2.\n\nDưới đây là thông tin về căn hộ trong dự án The New City Thủ Thiêm:\n\n- Block căn hộ Bali.\n\nCăn hộ 2 Phòng Ngủ: Có diện tích từ 60.78m2; 74.73m2.\nCăn hộ 3 Phòng Ngủ: Có diện tích từ 83,31m2; 86.33m2; 93,55m2; 101.34m2; 116.92m2.\n- Block căn hộ Babylon.\n\nCăn hộ 1 Phòng Ngủ: Có diện tích từ 50.51m2.\nCăn hộ 2 Phòng Ngủ: Có diện tích từ 60.79m2; 74.13m2; 75.04m2.\nCăn hộ 3 Phòng Ngủ: Có diện tích từ 85.42m2; 101.35m2; 113.9m2; 115.21m2.\n- Block căn hộ Venice\n\nCăn hộ 1 Phòng Ngủ: Có diện tích từ 50.51m2.\nCăn hộ 2 Phòng Ngủ: Có diện tích từ 60.79m2; 74.13m2; 75.04m2.\nCăn hộ 3 Phòng Ngủ: Có diện tích từ 85.42m2; 101.35m2; 113.9m2; 115.21m2.\n- Block căn hộ Hawaii\n\nCăn hộ 1 Phòng Ngủ: Có diện tích 50.51m2.\nCăn hộ 2 Phòng Ngủ: Có diện tích từ 60.79m2; 74.13m2; 75.04m2.\nCăn hộ 3 Phòng Ngủ: Có diện tích từ 85.42m2; 101.35m2; 113.9m2; 115.21m2.\nMột số tiêu chuẩn được đặt ra khi bàn giao căn hộ cho khách hàng khi đầu tư vào dự án The New City Thủ Thiêm: Không gian mở, thiết kế diện tích hợp lí và hiệu quả, tạo cảm giác thông thoáng và thoải mái sau mỗi ngày làm việc. Bên cạnh đó, sau khi bàn giao căn hộ cho khách hàng, The New City Thủ Thiêm phải đảm bảo được một số tiêu chuẩn sau đây: Kiếng cách âm, khoá thẻ từ + cơ + vân tay, có ban công kính, 02 máy lạnh, trần thạch cao, đèn chiếu sáng, bếp từ và tủ kệ bếp, thiết bị vệ sinh toto, vòi rửa tự động, bồn tắm nằm…\n\n\n\n\n\n\n\n\nMột số lợi thế của dự án căn hộ The New City Thủ Thiêm khi khách hàng quyết định xuống tiền \n\nVề vị trí, The New City Thủ Thiêm được xây dựng tại đường Mai Chí Thọ, Phường Bình Khánh, Quận 2. Khu vực này kết nối linh hoạt đến nhiều địa điểm quan trọng trong thành phố, dưới đây là một số thông tin về những tuyến đường xung quanh dự án The New City Thủ Thiêm:\n\n2 phút đến Trung tâm Thủ Thiêm\n5 phút đến hầm Thủ Thiêm\n5 phút đến Metro Quận 2, Vincom Thảo Điền\n5 phút đến Bệnh viện Quận 2, Bệnh viện Phúc An Khang, trung tâm hành chính Quận 2 như: UBND Quận 2, Toà Án Nhân Dân, Bưu Điện…\n10 phút đến chợ Bến Thành\n20 phút đến sân Bay Long Thành\n30 phút đến sân Bay Tân Sơn Nhất.\nThe New City tọa lạc vừa sở hữu dòng chảy vượng khí từ sông vừa đón nguồn năng lực tích cực  từ những công viên quanh dự án. Môi trường sống nơi đây luôn ôn hòa, trong lành, mát mẻ, dễ chịu. Vị trí của The New City Thủ Thiêm được đánh giá khá cao về mặt phong thuỷ.\n\n\n\n\nDĩ nhiên, cũng giống như những dự án cao cấp khác, The New City Thủ Thiêm được trang bị đầy đủ tiện ích khi sử dụng, có thể kể đến như có công viên, khu BBQ, khu vực hồ bơi tràn bờ, phòng tập gym, phòng sinh hoạt cộng đồng, khu trung tâm thương mại, mua sắm,... Đồng thời, xung quanh khu vực dự án coa cấp này còn có trung tâm thương mại Parkson, siêu thị Mega Market, Siêu thị Big C Cantavill, Vincom Mega Mall Thảo Điền, trường tiểu học An Khánh, THPT Thủ Thiêm, chợ Bình Khánh, sân Golf Rạch Chiếc,...tất cả tạo nên một cuộc sống sang trọng và tiện nghi nhất.\n\n\n\n\nMức giá đầu tư cũng là điều đáng quan tâm khi quyết định xuống tiền cho mỗi dự án. Dọc đường Mai Chí Thọ quận 2, mức giá bán của những dự án rơi vào khoảng 55 triệu/m2 – 70 triệu/m2, còn giá bán của New City rơi vào khoảng 50 triệu/m2 – 55 triệu/m2, khách hàng có thể hoàn toàn yên tâm về giá bán khi đầu tư vào The New City.\n\n\n\n\nThị trường BĐS quận 2 đang ngày càng phát triển vượt bật, những dự án chung cư, căn hộ mọc lên nhan nhản, thu hút vốn của nhiều nhà đầu tư nhưng chủ yếu nằm ở phân khúc hạng sang, những căn hộ tầm trung với mức giá bán từ 1.8-2.5 tỷ thì lại ít, chính do đó nhu cầu của khách hàng ngay càng tập trung nhiều vào phân khúc tầm trung này, The New City chính là sự lựa chọn hợp lý cho nhiều hộ gia đình. Đồng thời trong thời gian tới, thành phố đẩy mạnh việc dời lõi trung tâm về Quận 2, lấy tâm điểm là khu đô thị mới Thủ Thiêm, những dự án thuộc khu vực này sẽ hưởng lợi rất lớn, tiềm năng sinh lời cao, tính thanh khoản tốt, thị trường BĐS dự báo sẽ tăng chóng mặt.\n\n\n\n\nTrên đó là một vài thông tin của dự án The New City Thủ Thiêm, hi vọng có thể giúp các bác ở một khía cạnh nào đó khi đọc bài viết này.",
        "posttime": "Mon, 21 Oct 2019 00:10:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 21 Oct 2019 08:23:18 GMT",
            "avatar": null,
            "content": "\nTrên OS này có ai lạ gì anh tái định cư lùm xùm nhất thủ thiêm này nữa đâu mà giới thiệu vậy.",
            "idComment": 543231,
            "iduser": 6477,
            "image": [],
            "username": "Phamhung47"
        },
        {
            "actionAt": "Mon, 21 Oct 2019 08:40:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phamhung47\"] \n\t\t\tTrên OS này có ai lạ gì anh tái định cư lùm xùm nhất thủ thiêm này nữa đâu mà giới thiệu vậy.\n\t\t [/QUOTE]\nChuẩn Bác, mà cho em hỏi dạo này thấy im ắng, giao dịch Newcity thấy cũng có người quan tâm, vậy vụ lùm xùm trước chắc giải quyết xong rồi hay mua xác định hên xui mới có sổ không Bác?",
            "idComment": 543232,
            "iduser": 8500,
            "image": [],
            "username": "Phi N2P"
        },
        {
            "actionAt": "Mon, 21 Oct 2019 08:46:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phi N2P\"] \n\t\t\tChuẩn Bác, mà cho em hỏi dạo này thấy im ắng, giao dịch Newcity thấy cũng có người quan tâm, vậy vụ lùm xùm trước chắc giải quyết xong rồi hay mua xác định hên xui mới có sổ không Bác?\n\t\t [/QUOTE]\nIm ắng vài ba hôm rồi lại lên báo tiếp bác ơi, đền bù thủ thiêm chưa xong sao thoát đc, mà cơ bản nó là tái định cư từ khung cốt thép các thứ tô son trét phấn lên thương mại làm nhiều người không biết vô thấy lung linh xuống tiền luôn. Mấy nay cư dân phản đối quản lý CBRE của tòa nhà căng lắm đấy. chiều chiều bác lướt qua Highland lm lý cà phê nge cư dân nói chuyện là biết ngay.",
            "idComment": 543233,
            "iduser": 6477,
            "image": [],
            "username": "Phamhung47"
        },
        {
            "actionAt": "Mon, 21 Oct 2019 09:32:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phamhung47\"] \n\t\t\tIm ắng vài ba hôm rồi lại lên báo tiếp bác ơi, đền bù thủ thiêm chưa xong sao thoát đc, mà cơ bản nó là tái định cư từ khung cốt thép các thứ tô son trét phấn lên thương mại làm nhiều người không biết vô thấy lung linh xuống tiền luôn. Mấy nay cư dân phản đối quản lý CBRE của tòa nhà căng lắm đấy. chiều chiều bác lướt qua Highland lm lý cà phê nge cư dân nói chuyện là biết ngay.\n\t\t [/QUOTE]\n=> có sổ hay không chưa biết chứ ở thì yên tâm, ngoài khu đức khải thì toàn bộ các  block thuận việt đã đc tính toán ngay từ ban đầu cho thương mại hóa nên chất lượng không đến nỗi nào.",
            "idComment": 543234,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Mon, 21 Oct 2019 09:40:36 GMT",
            "avatar": null,
            "content": "\nquan trọng là khi nào có sổ em êi",
            "idComment": 543235,
            "iduser": 5476,
            "image": [],
            "username": "vampire6911"
        },
        {
            "actionAt": "Mon, 21 Oct 2019 10:48:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vampire6911\"] \n\t\t\tquan trọng là khi nào có sổ em êi :D\n [/QUOTE]\nsala còn chưa có sổ mà.",
            "idComment": 543236,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Mon, 21 Oct 2019 14:38:53 GMT",
            "avatar": null,
            "content": "\nVị trí quá đẹp được phù phép trao tay với cái giá quá rẻ, ai nhìn vô mà không ngứa mắt  Vẫn thắc mắc tại sao cả đống khu nhà TĐC đằng sau chẳng có ma nào ở trong khi phải chui tuốt sang Q9 thuê nhà với giá cắt cổ.",
            "idComment": 543237,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Mon, 21 Oct 2019 15:23:35 GMT",
            "avatar": null,
            "content": "\nVấn đề pháp lý chuyển từ TĐC sang nhà thương mại ko biết đã giải quyết đc chưa?",
            "idComment": 543238,
            "iduser": 5454,
            "image": [],
            "username": "vuichoithoaimai"
        },
        {
            "actionAt": "Mon, 21 Oct 2019 15:35:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wolfrain\"] \n\t\t\tVị trí quá đẹp được phù phép trao tay với cái giá quá rẻ, ai nhìn vô mà không ngứa mắt :p Vẫn thắc mắc tại sao cả đống khu nhà TĐC đằng sau chẳng có ma nào ở trong khi phải chui tuốt sang Q9 thuê nhà với giá cắt cổ.\n\t\t [/QUOTE]\n=> Sau khi hạ tầng xong thì ai cũng biết là dù là đất hay chung cư đều có giá trị nhiều hơn là nhận tiền và khi bán lại suất cũng chỉ đc bán cho ủy ban.",
            "idComment": 543239,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Mon, 21 Oct 2019 15:46:15 GMT",
            "avatar": null,
            "content": "\nbạn thể nè, em có cái nhà 36m2, nếu đổi chung cư em sẽ đc cái 1pn 36m2, nếu nhận tiền em đc 600tr, nếu giao cho cán bộ em sẽ đc 800tr. Vì sau khi em ủy quyền cán bộ đó sẽ làm đơn cmjđ để đc duyệt mua căn 108m2, số m2 dôi ra sẽ đc mua theo dá bảo tồn vốn.",
            "idComment": 543240,
            "iduser": 5546,
            "image": [],
            "username": "chuongmed"
        },
        {
            "actionAt": "Fri, 26 Feb 2021 13:55:02 GMT",
            "avatar": null,
            "content": "\nE có khách gửi bán căn 85m2 ở đây, giá 5.1 tỷ, có bác nào quan tâm ko ạ?",
            "idComment": 543241,
            "iduser": 6952,
            "image": [],
            "username": "hapi.bds"
        },
        {
            "actionAt": "Fri, 26 Feb 2021 14:46:17 GMT",
            "avatar": null,
            "content": "\nKhu này thấy Chủ đầu tư rao trên Face mở bán đợt tiếp theo chỉ đóng 1,7 tỷ là nhận nhà thì phải, còn lại được trả chậm trong 2-3 năm không biết đúng không?",
            "idComment": 543242,
            "iduser": 9621,
            "image": [],
            "username": "newman2013"
        },
        {
            "actionAt": "Mon, 01 Mar 2021 16:16:12 GMT",
            "avatar": null,
            "content": "\nÝ kiến cá nhân, nhờ TV sửa lại mà khu này không còn khu ma như xưa. Nhộn nhịp hẳn ra.",
            "idComment": 543243,
            "iduser": 5586,
            "image": [],
            "username": "wormym"
        },
        {
            "actionAt": "Mon, 01 Mar 2021 17:18:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"newman2013\"] \n\t\t\tKhu này thấy Chủ đầu tư rao trên Face mở bán đợt tiếp theo chỉ đóng 1,7 tỷ là nhận nhà thì phải, còn lại được trả chậm trong 2-3 năm không biết đúng khô\n\t\t [/QUOTE]\nmiễn lãi xuất còn gốc vẫn đóng",
            "idComment": 543244,
            "iduser": 7051,
            "image": [],
            "username": "Dã Chiến"
        }
    ]
}