{
    "post": {
        "postid": 1527,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Lãi suất vay mua nhà đầu năm 2023 đang thấp hay cao?",
        "content": "Nhiều chuyên gia cho rằng, mặc dù nhiều ngân hàng cam kết giảm lãi suất cho vay nhưng với lãi suất trung bình vẫn cao, mức giảm không đáng kể.\n\n\n\n\n\nTheo khảo sát, bước sang quý đầu tiên của năm mới, nhiều ngân hàng vẫn đang duy trì mức lãi suất cao đã áp dụng từ năm cũ.\n\nTrước đó, sau đà tăng mạnh lãi suất cho vay, một số ngân hàng đã cam kết giảm lãi suất cho vay nhằm cung ứng vốn, tháo gỡ khó khăn cho nền kinh tế và giúp khách hàng đẩy mạnh sản xuất kinh doanh.\n\nĐồng thời, theo ông Nguyễn Quốc Hùng, Tổng Thư ký Hiệp hội Ngân hàng Việt Nam, hiện đã có 16 tổ chức tín dụng đăng ký, cam kết giảm lãi suất cho vay với mức giảm từ 0,5-2%/năm, có đơn vị giảm lãi suất cho vay tới 3,5%/năm.\n\nbạn thể, Ngân hàng TMCP Tiên Phong (TPBank) triển khai gói tín dụng 5.000 tỷ đồng với lãi suất cực kỳ ưu đãi. Trong đó, sẽ tùy thuộc đối tượng và mục đích vay vốn mà mức giảm sẽ từ 1,5-2%/năm so với lãi suất thông thường.\n\nNgân hàng Thương mại Cổ phần Việt Nam Thịnh Vượng (VPBank) cũng đưa ra chương trình vay ưu đãi trị giá 7.000 tỷ đồng với mức giảm lãi suất cho vay lên tới 1,5%/năm cho khách hàng doanh nghiệp vừa và nhỏ.\n\n\n\n\n\nCòn HDBank là ngân hàng giảm lãi suất cho vay nhiều nhất với mức giảm lên đến 3,5%/năm với khách hàng cá nhân và doanh nghiệp ở các nhóm ngành nghề khác nhau. Ngoài ra, các ngân hàng Eximbank, ACB, Vietcombank, Agribank, BIDV cũng công bố chương trình giảm lãi suất cho vay từ 0,5-3%.\n\nNhiều chuyên gia cho rằng, mặc dù nhiều ngân hàng cam kết giảm lãi suất cho vay nhưng với lãi suất trung bình vẫn cao như hiện nay thì mức giảm từ 0,5-2%/năm vẫn không đáng kể bởi người vay tiền vẫn phải chịu mức lãi suất trên 10% . Đồng thời, động thái giảm lãi suất chỉ diễn ra nhỏ lẻ, không phải là xu hướng chung, đồng thời, các ngân hàng cũng không áp dụng giảm lãi suất cho vay đại trà mà chỉ hỗ trợ cho các chủ thể sản xuất, kinh doanh bạn thể và bất động sản không nằm trong lĩnh vực được ưu tiên.\n\n\n\n\n\nBước sang quý đầu tiên của năm 2023, room tín dụng đã được phân bổ theo chỉ tiêu của năm mới nhưng theo các ngân hàng thương mại thì nhu cầu vốn từ thị trường vẫn rất cao. Ngay trong những ngày đầu năm mới, không ít chi nhánh, phòng giao dịch đồng loạt gửi hồ sơ duyệt vay vốn về hội sở chính của các ngân hàng thương mại. Tuy vậy, trong bối cảnh nhu cầu vay vốn cao, room tín dụng vẫn cần được kiểm soát chặt thì lãi suất cho vay sẽ khó giảm xuống...​Trong thời gian tới, FiinGroup đánh giá, trên thị trường quốc tế, lạm phát hiện vẫn khá cao so với mục tiêu và do đó, FED được dự báo sẽ tăng thêm lãi suất điều hành và duy trì ở mức 5% đến cuối năm 2023 (hiện tại là 4,33%) cũng như tiếp tục chính sách thắt chặt định lượng, làm tăng rủi ro suy thoái ở các thị trường xuất khẩu lớn của Việt Nam.\n\nỞ trong nước, hoạt động cho vay gặp khó, ách tắc về giải ngân vốn đầu tư công và thiếu vắng các biện pháp mang tính hỗ trợ thị trường Trái phiếu doanh nghiệp và Bất động sản đang khiến tình trạng “nghẽn” thanh khoản chưa thể sớm cải thiện. Như vậy, môi trường vĩ mô bên trong và bên ngoài đều chưa ủng hộ cho một xu hướng giảm về lãi suất trong ít nhất 6-12 tháng tới.\n\n\"Với dự báo này, chúng tôi cho rằng mặt bằng lãi suất trong nước khó có thể giảm trước năm 2024, đặc biệt khi điểm “nghẽn” về thanh khoản hiện vẫn chưa được xử lý\", báo cáo FiinGroup nhấn mạnh.\n​\nĐược biết, để đảm bảo thanh khoản toàn hệ thống, tín dụng được đáp ứng đầy đủ và kịp thời cho nền kinh tế và giữ ổn định mặt bằng lãi suất trong năm 2023, Hiệp hội Ngân hàng đã kiến nghị Ngân hàng Nhà nước xem xét phân bổ chỉ tiêu tín dụng ngay từ đầu năm 2023 để các tổ chức tín dụng có kế hoạch xây dựng kế hoạch kinh doanh. Đồng thời, cơ quan quản lý cũng có giải pháp hỗ trợ thanh khoản cho ngân hàng trong tình hình cần thiết.\n\nTrong khi đó, Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng đã chỉ đạo các tổ chức tín dụng rà soát, tiết giảm các chi phí để chủ động giảm lãi suất cho vay, chia sẻ, hỗ trợ doanh nghiệp và người dân.​\n\nXem thêm:\n\nThị trường bất động sản thiếu nhà ở phù hợp với \"túi tiền\" người dân\nKỳ vọng đột phá từ Vành đai 3 TP HCM\nCận Tết Nguyên đán, rao bán bất động sản ngộp sôi động\nTheo Tiền phong​",
        "posttime": "Thu, 26 Jan 2023 13:12:45 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 29 Jan 2023 16:03:05 GMT",
            "avatar": null,
            "content": "\nBác chỉ cần cho công thức là ai cũng tính được, thì hay lắm\nNhưng với lãi xuất có\n\n- Không thay đổi\n- Thả nổi\n- Nặng trước giảm sau hay ngược lại ...\nCái nào hay hơn, và cần điều kiện gì",
            "idComment": 380102,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Sun, 29 Jan 2023 16:47:13 GMT",
            "avatar": null,
            "content": "\ncơ bản ngân hàng vẫn duy trì mức lợi nhuận cao q4 vừa rồi, thì các bác hiểu dù có giảm ls huy động thì ls vay vẫn phải giữ ở mức tạo lợi nhuận tốt cho NH",
            "idComment": 380103,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        }
    ]
}