{
    "post": {
        "postid": 8014,
        "userid": 32425,
        "groupid": 38,
        "title": "Thảo Luật Chung Hình ảnh khủng khiếp của những chung cư sắp sập tại TP.HCM",
        "content": "Trên địa bàn TP.HCM hiện đang có rất nhiều chung cư đã xuống cấp, trong đó có những chung cư có thể sập bất cứ lúc nào. \n\n\n\nChung cư số 155-157 Bùi Viện (phường Phạm Ngũ Lão, quận 1)\n\n\n\n\nVị trí của chung cư này được đánh giá là “vị trí vàng” của quận 1, có giá đất cao hàng đầu thành phố và nằm ngay trên khu phố Tây sầm uất nhưng chung cư số 155-157 đường Bùi Viện thuộc diện phải di dời khẩn cấp. Được xây dựng cách đây hơn 50 năm, rộng  gần 600 m2 cao 7 tầng với tổng diện tích sàn hơn 4.000 m2. Mặc dù UBND quận 1 đã thông báo kế hoạch xây dựng mới, chung cư 155-157 Bùi Viện vẫn chưa tìm được nhà đầu tư, trong khi người dân đã di dời gần hết.\n\nLô E chung cư 518 Võ Văn Kiệt \n\n\n\n\n\nĐầu năm 2019, Sở Xây dựng TP.HCM đưa ra kết quả kiểm định cho thấy công trình này bị nghiêng 45 cm, lún bạnc bộ 38 cm và có thể sập bất kỳ lúc nào. Dự án do Công ty Kinh doanh nhà TP làm chủ đầu tư đã đưa vào sử dụng khoảng 20 năm. Đầu năm 2019, lãnh đạo UBND TP.HCM đã chấp thuận đề xuất của UBND quận 1 về việc tháo dỡ khẩn trương lô E chung cư 518 Võ Văn Kiệt và xây mới nhằm đảm bảo an toàn cho người dân. Đây là toà nhà 5 tầng có 38 hộ dân đang sinh sống.\n\nChung cư 6 Bis nằm dưới dốc cầu Khánh Hội\n\n\n\n\nẢnh: Lê Quân/Zing\n\nCông trình kết cấu một trệt một lầu này nằm trong diện tích khu đất phù hợp quy hoạch gần 700 m2, nối trung tâm quận 1 và quận 4, thuộc đường Nguyễn Tất Thành, được xây dựng trước năm 1975.Chung cư này được đánh giá mức độ nguy hiểm cấp D, thuộc diện nhà chung cư nguy hiểm cần phải di dời, phá dỡ khẩn cấp theo quy định. Hiện nay, công trình này đã hoàn tất thủ tục di dời người dân sang nơi an toàn. , nối trung tâm quận 1 và quận 4, thuộc đường Nguyễn Tất Thành, được xây dựng trước năm 1975.\n\nChung cư Vĩnh Hội (phường 6, quận 4)\n\n\n\n\nẢnh: Người lao động.\n\nChung cư Vĩnh Hội được xây dựng từ trước năm 1975 với quy mô 4 tầng trên diện tích khoảng gần 4.000 m2, đến nay đã xuống cấp nghiêm trọng, không còn đảm bảo các điều kiện an toàn cho người dân sinh sống, xếp loại nguy hiểm cấp D. Theo UBND quận 4, trước đây dự án xây mới chung cư Vĩnh Hội được chấp thuận giao cho một nhà đầu tư. Tuy nhiên, sau 10 năm, dự án vẫn không thực hiện được, buộc Nhà nước phải thu hồi giấy phép của chủ đầu tư trên và tìm chủ đầu tư mới.\n\nChung cư Cửu Long 128 Hai Bà Trưng, phường Đa Kao (quận 1) \n\n\n\n\nẢnh: Hải Tuệ. \n\nChung cư 128 Hai Bà Trưng, phường Đa Kao (quận 1) được xây dựng trước năm 1975gồm 1 trệt và 4 tầng lầu, thuộc diện phải di dời khẩn cấp vì công trình xuống cấp nghiêm trọng và có thể sập bất kỳ lúc nào. UBND quận 1 đã lên phương án di dời cư dân để xây lại chung cư này. Tuy nhiên, sau 10 năm chưa đưa ra được phương án cải tạo, trong khi công trình ngày càng yếu và có thể sập bất cứ lúc nào, tháng 8/2017, UBND quận 1 đã tổ chức cưỡng chế di dời cư dân để đảm bảo an toàn.\n\nChung cư số 23 Lý Tự Trọng, phường Bến Nghé, quận 1\n\n\n\n\nẢnh: Hải Tuệ.\n\nLà một công trình hơn 60 năm tuổi ở giữa trung tâm quận 1, chung cư số 23 Lý Tự Trọng với diện tích hơn 1.200 m2 đã hoàn tất quá trình giải tỏa. Sau khi di dời, các hộ dân được tự chọn chủ đầu tư xây dựng mới là Công ty CP Địa ốc Downtown. Chung cư 23 Lý Tự Trọng nằm đối diện với Bệnh viện Nhi đồng 2 và gần các công trình trung tâm của quận 1 như UBND thành phố, Nhà thờ Đức Bà.\n\nChung cư 43 Bình Tây ở phường 1, quận 6\n\n\n\n\nẢnh: VTC News\n\nĐây là một trong những công trình được UBND thành phố giao UBND quận Tân Bình thực hiện di dời do dư hỏng nặng. Tuy nhiên, một số hộ dân ở đây cho biết họ chưa thể di dời vì mức đến bù chưa thoả đáng, trong khi nhiều căn nhà vẫn đủ điều kiện sinh sống. Chung cư này có diện tích 1.653 m2, là nơi sinh sống của 48 căn hộ.\n\nChung cư 440 Trần Hưng Đạo, phường 11, quận 5\n\n\n\n\n\nĐây là nơi sinh sống của khoảng hơn 30 hộ dân. Kết quả kiểm định cho thấy mức độ nguy hiểm của công trình ở cấp khả năng chịu lực của kết cấu không đáp ứng được yêu cầu sử dụng bình thường, xuất hiện tình trạng nguy hiểm tổng thể, khả năng sụt lún cao. Nằm ở nút giao giữa đường Trần Hưng Đạo và đường Châu Văn Liêm (phường 11, quận 5), chung cư 440 Trần Hưng Đạo được xây dựng từ trước năm 1975 có kết cấu gồm trệt, lửng, 2 lầu, sân thượng và mái bê tông cốt thép.\n\n Chung cư 149-151 Lý Thường Kiệt, phường 7, quận Tân Bình\n\n\n\n\nẢnh: Hải Tuệ. \n\nLà một trong 5 chung cư hư hỏng nặng cần được di dời khẩn cấp, tháo dỡ và xây dựng lại của quận Tân Bình, chung cư 149-151 Lý Thường Kiệt (phường 7) có diện tích 282,04 m2 với 21 hộ sinh sống. Trước thông tin về việc di dời, một số hộ dân vẫn còn bám trụ với lý do chưa nhận được kế hoạch xây mới chung cư bạn thể và còn vướng mắc trong chính sách tái định cư.\n\nChung cư 137 Lý Thường Kiệt quận Tân Bình\n\n\n\n\nẢnh: Hải Tuệ.\n\nCách đó không xa, chung cư 137 Lý Thường Kiệt quận Tân Bình có diện tích đất 291 m2 với 34 hộ có cấu trúc một trệt, 2 lầu và mái tôn cũng nằm trong danh sách phải di dời. Mặt tiền của khu chung cư này được các hộ dân tận dụng để kinh doanh. Ngoài ra, trên địa bàn quận Tân Bình còn có chung cư 47 Long Hưng, chung cư 40/1 Tân Phước và chung cư 170-171 Tân Châu thuộc diện hư hỏng nặng, cần được di dời, tháo dỡ và xây dựng lại.\n\nTheo Zing",
        "posttime": "Thu, 05 Sep 2019 10:51:15 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 05 Sep 2019 11:48:43 GMT",
            "avatar": null,
            "content": "\nChính sách đền bù ko rõ thế nào nếu tìm dc CDT xây lại? Nếu dân cư ở đây dc 1 suất và phải bù thêm phần diện tích dôi ra (nếu có) theo giá thị trường thì chắc mình cũng quan tâm mua lại căn cũ từ bây giờ..",
            "idComment": 790050,
            "iduser": 7378,
            "image": [],
            "username": "papalazy"
        },
        {
            "actionAt": "Thu, 05 Sep 2019 11:50:54 GMT",
            "avatar": null,
            "content": "\nnhững công trình thời bao cấp,\nnhanh xuống chất lượng quá !",
            "idComment": 790051,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 05 Sep 2019 12:06:58 GMT",
            "avatar": null,
            "content": "\ncái 727 nổi cộm k thấy nhắc đến",
            "idComment": 790052,
            "iduser": 5457,
            "image": [],
            "username": "hunghtl"
        },
        {
            "actionAt": "Thu, 05 Sep 2019 12:32:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hunghtl\"] \n\t\t\tcái 727 nổi cộm k thấy nhắc đến\n\t\t [/QUOTE]\nThành bãi đất trống lâu rồi bác ơi !",
            "idComment": 790053,
            "iduser": 11767,
            "image": [],
            "username": "ThanhDosg"
        },
        {
            "actionAt": "Fri, 06 Sep 2019 12:01:08 GMT",
            "avatar": null,
            "content": "\ntoàn vị trí đẹp, nếu thu hồi đền bù tốt, xây mới chung cư mini thì giá trên trời",
            "idComment": 790054,
            "iduser": 9498,
            "image": [],
            "username": "nob_no"
        },
        {
            "actionAt": "Fri, 06 Sep 2019 12:13:24 GMT",
            "avatar": null,
            "content": "\nNguy hiểm rình rập",
            "idComment": 790055,
            "iduser": 6505,
            "image": [],
            "username": "nguyendattai"
        }
    ]
}