{
    "post": {
        "postid": 1072,
        "userid": 7134,
        "groupid": 38,
        "title": "Thảo Luật Chung Thông tin các dự án của CĐT Nam Long",
        "content": "Xin phép Mod và các anh chị, em lập thớt này để cập nhật thông tin các dự án của CĐT Nam Long.",
        "posttime": "Tue, 14 Nov 2023 13:22:28 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 14 Nov 2023 13:34:34 GMT",
            "avatar": null,
            "content": "\nWATERPOINT: \nCĐT đang chuẩn bị mở bán căn hộ EHOME SOUTHGATE với giá bán chỉ từ 1 tỷ cho căn hộ 1PN+ 51 m2. Hiện đang nhận giữ booking, 23/11 mở bán. Phương thức thanh toán rất tốt.\n\n\n SỞ HỮU NHÀ DỄ DÀNG CHỈ VỚI 200 TRIỆU ĐỒNG\n\nVới thu nhập \"có giới hạn\", phải mất bao lâu mới mua được nhà trước những áp lực tăng giá từ thị trường bất động sản?\n\nEHome Southgate mở ra cơ hội an cư và tận hưởng tiện nghi tiêu chuẩn quốc tế đầy hấp dẫn chỉ với 200 TRIỆU ĐỒNG.\n\n GIÁ CHỈ TỪ 1 TỶ/CĂN 51M2: Căn hộ mới toanh đầy đủ công năng sinh hoạt (phòng khách, phòng ngủ, nhà bếp...) với mức giá chỉ từ 1 tỷ đồng. Thanh toán 10% - ký ngay Hợp đồng mua bán. \n\n NGÂN HÀNG CHO VAY 65%: Thảnh thơi mua nhà với lịch thanh toán linh hoạt - 30% chia nhỏ thành 5 đợt đến khi nhận nhà. Ngân hàng cho vay 65%, giải ngân ngay từ đợt thanh toán thứ 3, không tính lãi suất trước khi nhận nhà. Như vậy, chỉ cần vốn tự có 200 triệu đồng, khách hàng đã dễ dàng mua nhà EHome Southgate.\n\n THANH TOÁN CẢ GỐC LẪN LÃI CHỈ 7 TRIỆU/THÁNG: Sau khi nhận nhà (Quý IV/2023) đến hết 2025, khách hàng hưởng mức lãi suất cố định 6%/năm. Tổng số tiền cả gốc lẫn lãi chỉ ở mức 7 triệu đồng/tháng, tương đương chi phí thuê nhà của một hộ gia đình.\n\nChung tay đưa nhà dễ sở hữu trở lại, Nam Long đang triển khai hàng loạt giải pháp tài chính đột phá, đồng hành cùng khách hàng hiện thực hóa giấc mơ an cư.",
            "idComment": 362357,
            "iduser": 7134,
            "image": [],
            "username": "Lolita"
        },
        {
            "actionAt": "Tue, 14 Nov 2023 14:42:38 GMT",
            "avatar": null,
            "content": "\nAKARI CITY: \n CHỈ TỪ 45 TRIỆU/M2, SỞ HỮU CĂN HỘ AKARI CITY MẶT TIỀN ĐẠI LỘ VÕ VĂN KIỆT\n\nSở hữu căn hộ biệt lập chất Nhật được phát triển bởi Nam Long và 02 đối tác kinh nghiệm hơn 100 năm từ Nhật Bản: Hankyu Hanshin Properties, Nishi Nippon Railroad để cùng bắt đầu một cuộc sống hạnh phúc ngay hôm nay:\n\n VỊ TRÍ MẶT TIỀN ĐẠI LỘ VÕ VĂN KIỆT: Akari City tọa lạc trên mặt tiền Võ Văn Kiệt - trục huyết mạch xuyên tâm của TP.HCM mở ra muôn vàn kết nối thông thoáng, chỉ 20 phút đến trung tâm Quận 1, di chuyển dễ dàng đến các quận lân cận và lục tỉnh miền Tây, thuận an cư, vững đầu tư.\n\n GIÁ CHỈ TỪ 45 TRIỆU/M2: Được kiến tạo hướng đến nhu cầu thật của các gia đình cấp tiến đang trên hành trình xây tổ ấm, căn hộ Flora Akari có mức giá chỉ từ 45 triệu/m2 - mức giá cạnh tranh bậc nhất thị trường hiện nay.\n\n CHÍNH SÁCH ĐỒNG HÀNH 03 NĂM LIÊN TIẾP: Trong khuôn khổ chiến dịch “Chung tay đưa nhà dễ sở hữu trở lại”, Nam Long đang triển khai nhiều chính sách bán hàng hấp dẫn, mang đến giải pháp toàn diện để khách hàng dễ sở hữu và dễ chi trả. Ngân hàng cho vay 65% giá trị sản phẩm. Chủ đầu tư hỗ trợ lãi suất 7%/năm trong 02 năm liên tục, ân hạn nợ gốc 02 năm.",
            "idComment": 362358,
            "iduser": 7134,
            "image": [],
            "username": "Lolita"
        },
        {
            "actionAt": "Tue, 14 Nov 2023 20:22:47 GMT",
            "avatar": null,
            "content": "\nAKARI CITY: TRƯỜNG HỌC QUANH NHÀ - BA MẸ YÊN TÂM\n\nKhông phải đau đầu tìm trường nào chất lượng mà lại gần nhà, không phải lo lắng dậy sớm mỗi ngày để con đến trường đúng giờ hay vội vã tan làm kịp lúc đón con - tại Akari City, trường học đã ở quanh nhà, tiện cả đôi đường cho bố mẹ lẫn con trẻ:\n\n CHỈ 1 PHÚT ĐẾN TRƯỜNG LIÊN CẤP: Sát bên cạnh dự án là trường liên cấp Ngô Thời Nhiệm 1,8ha với cơ sở vật chất hiện đại, chương trình giáo dục hội nhập quốc tế giúp bố mẹ hoàn toàn yên tâm cho con theo học từ mầm non đến THPT. Trường liền kề nhà, con trẻ có thể tự đi học một cách an toàn, rèn tính tự lập.\n\n CHƯA ĐẦY 10 PHÚT ĐẾN TRƯỜNG TRUNG HỌC: Một loạt trường trung học nổi bật như trường THPT Phú Lâm, trường THPT Chuyên năng khiếu TDTT Nguyễn Thị Định...chỉ cách Thành phố Ánh Sáng trong bán kính 3km để bố mẹ chủ động lựa chọn môi trường lý tưởng nhất cho con.\n\n TỪ 20 PHÚT ĐẾN NGAY ĐẠI HỌC: Khi con tốt nghiệp cấp ba, gia đình cũng không cần lo lắng con phải đi học xa, bởi hệ thống trường đại học danh tiếng chỉ cách nhà 20 phút di chuyển như trường Đại học Khoa Học Tự Nhiên, trường Đại học Y Dược TPHCM, ...\n\nCơ hội sở hữu Akari City đang hấp dẫn hơn bao giờ hết với mức giá từ 45 triệu/m2. Đặc biệt, trong khuôn khổ chiến dịch Chung tay đưa nhà dễ sở hữu trở lại, chủ đầu tư đang triển khai nhiều chính sách bán hàng đột phá, đồng hành cùng người mua nhà, hỗ trợ lãi suất lên đến 7%/ năm trong 24 tháng…\n\n#AkariCity #ThanhPhoAnhSang #NamLongGroup",
            "idComment": 362359,
            "iduser": 7134,
            "image": [],
            "username": "Lolita"
        },
        {
            "actionAt": "Tue, 14 Nov 2023 22:03:38 GMT",
            "avatar": null,
            "content": "\nEm gửi Anh/ Chị thiệp mời Tham dự event Lễ cất nóc dự án Akari (19/11/2023) với chính sách chiết khấu lên đến 9%.\nThời gian: 9h30 ngày 19/11/2023\nĐịa điểm: Nhà mẫu Akari City (Đại lộ Võ Văn Kiệt, P. An Lạc, Q. Bình Tân)",
            "idComment": 362360,
            "iduser": 7134,
            "image": [],
            "username": "Lolita"
        }
    ]
}