{
    "comments": [
        {
            "actionAt": "Sun, 15 May 2022 11:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Văn Đoành\"] \n\t\t\tKhu Phố Biển Phan Thiết của Rạng Đông ( trên khu đất sân golf Phan Thiết ngày trước). Khu này đẹp nằm cạnh các trục  đường lớn và sát biển\n\t\t [/QUOTE]\nChỗ này gần biển Đồi Dương, độ dốc lớn~ xâm thực mạnh . Khu này cũng thuộc diện Thanh tra của CP lẫn Kiểm toán N2 . Vừa rồi 1 mớ LĐ Bình Thuận đi xa vì 9 dự án trong đó có Hamubay, Queen Pearl , Sealink Ocean Dune này …",
            "idComment": 716903,
            "iduser": 453,
            "image": [],
            "username": "redbuttlerkt"
        },
        {
            "actionAt": "Sun, 15 May 2022 13:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"redbuttlerkt\"] \n\t\t\tChỗ này gần biển Đồi Dương, độ dốc lớn~ xâm thực mạnh . Khu này cũng thuộc diện Thanh tra của CP lẫn Kiểm toán N2 . Vừa rồi 1 mớ LĐ Bình Thuận đi xa vì 9 dự án trong đó có Hamubay, Queen Pearl , Sealink Ocean Dune này …\n\t\t [/QUOTE]\nduy nhất Rạng đông dính nặng nhất do là sân sau của các lãnh đạo. Tất cả đất sân golf bị QH sai hết thành nhà ở. Có khi dính QH lại thành đất TMDv 50 năm thôi",
            "idComment": 716904,
            "iduser": 1931,
            "image": [],
            "username": "chuyenchemgio"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 20:33:00 GMT",
            "avatar": null,
            "content": "\nGiờ có khu nào tiềm năng mà giá còn đầu tư được không các bạn?",
            "idComment": 716905,
            "iduser": 5207,
            "image": [],
            "username": "Lái xe tự do"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 22:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuyenchemgio\"] \n\t\t\tCác dự án còn lại của Bình thuận chỉ là thanh tra theo kế hoạch chung thôi.\n\nduy nhất Rạng đông dính nặng nhất do là sân sau của các lãnh đạo. Tất cả đất sân golf bị QH sai hết thành nhà ở. Có khi dính QH lại thành đất TMDv 50 năm thôi\n\t\t [/QUOTE]\nNhưng rạng đông có sổ rồi nên khả năng thu hồi chắc cực thấp chứ bạn nhỉ?",
            "idComment": 716906,
            "iduser": 433,
            "image": [],
            "username": "tung1311 ."
        },
        {
            "actionAt": "Wed, 07 Sep 2022 20:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jardin Secret\"] \n\t\t\tEm xin ý kiến các bạn về ưu điểm, nhược điểm khi đầu tư biệt thự dự án Novaworld Phan Thiết.\n\n\n\n1. Chủ đầu tư Novaland có đáng tin cậy, có bị liên quan đến vấn đề trái phiếu đang lùm xùm gần đây?\n\n2. Đầu tư có hiệu quả không khi mà dự án quá lớn, nhiều hàng (tức là liệu có lên giá để bán lấy lãi hoặc có khách thuê nghỉ dưỡng để cho thuê thường xuyên được không)?\n\n3. Có dư địa tăng trưởng nhiều so với đầu tư các khu vực đã có cơ sở hạ tầng, giao thông thuận lợi (Đà Nẵng, Vũng Tàu vv) hay không?\n\n4. Tiến độ hoàn thành khả thi của sân bay Phan Thiết và cao tốc Long Thành - Dầu Giây và lợi ích chúng mang lại cho du lịch Phan Thiết nói chung và dự án nói riêng?\n\n5. Khả năng chủ đầu tư/công ty quản lý quản lý và cho thuê biệt thự cho chủ nhà như thế nào, công ty nào quản lý, tỷ lệ ăn chia ra làm sao? Các bạn có kinh nghiệm gì về hình thức đầu tư này, chủ nhà có thực sự có lãi khi cho thuê qua công ty quản lý không hay phải tự trực tiếp cho thuê (mà cái này thì chi phí, thời gian quản lý đối với chủ nhà ở tận HN chắc khó)?\n\n6. Chỉ được sổ đỏ 50 năm thì có nên mua không, hết 50 năm thì sao?\n\n7. Khu nào của dự án giá hợp lý mà vẫn đẹp (khá thuận tiện, không bị bờ rìa, không có yếu tố gì bất lợi). Khu vực trung tâm thì đẹp rồi nhưng đắt ngoài khả năng của em.\n\n8. Dự án cho vay ngân hàng đến 50% giá nhà. Vay ngân hàng có kinh tế không, hay không nên vay?\n\nvv\n\n\n\nEm chưa có kinh nghiệm đầu tư bđs nghỉ dưỡng, mong các bạn chỉ giáo. Các bạn môi giới thì toàn nói hay đẹp rồi nhưng em cần thêm thông tin đa chiều. Cảm ơn các bạn.\n\t\t [/QUOTE]\nEm mới chuyển từ HN về PT hồi tháng 4. Các bác có dịp ghé thành phố biển này thì cho em mời cafe giao lưu nhé. Nói thật em mong PT mãi bình bình như thế này thôi. Sợ sau này thất thủ với xô bồ như Vũng Tàu hay Đà Lạt lắm.",
            "idComment": 716907,
            "iduser": 20127,
            "image": [],
            "username": "haduong0904"
        },
        {
            "actionAt": "Wed, 07 Sep 2022 20:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"haduong0904\"] \n\t\t\tEm mới vào đây khảo sát và làm việc nửa năm nên\n\n\n\nEm mới vào Phan Thiết làm việc và sinh sống nửa năm, xin phép trả lời bác theo cảm nhận cá nhân:\n\n\n\n1. Novaland trong này uy tín như Vins ngoài Bắc (Tất nhiên CĐT nào cũng có phốt). Vins xây được 2 cái dự án to đùng Times và Royal ở HN thì Nova trong SG xây 4,5 cái bạnm chung cư như thế rồi. Hiện tại Nova đang tiến đánh ra miền Bắc khá mạnh mẽ kể từ khi Vins rút lui còn THM Sun FLC thụt lùi (mở sàn, mở chi nhánh, tuyển quân, ngắm nghía dự án...) Từ đầu năm nay báo chí cũng lăng xê Nova lên lắm.\n\n\n\n2. Cái này khó nói lắm bác. Nếu mua hai năm vừa qua rồi bán thì em nghĩ có lãi cũng không cao. Chờ cao tốc xong xuôi 2023 thì khả thi. Sau 2025 mà kịp có sân bay thì khỏi nói.\n\n\n\n3. Đất trống trong này nhiều, kể cả trong thành phố chỗ em ở. Đường sá quy hoạch trong thành phố khá ok, đại đa số toàn đường to (20-30m) ngõ cũng phần lớn toàn ngõ ô tô. Dân cư vắng, chả bao giờ biết tắc đường hay ô nhiễm khói bụi là gì.\n\n\n\n4. Cao tốc Long Thành - Dầu Giây em nghĩ delay sang năm 2023 là cùng. Sân bay thì cá nhân em nghĩ sớm nhất phải 2025, muộn thì sau 2030. Lợi ích thì rõ ràng kết nối hạ tầng mà tốt lên thì du lịch Phan Thiết nói chung lẫn các dự án ở đây nói riêng phải tốt hơn rồi.\n\n\n\n5. Cái này CĐT có cam kết tùy phân khu, có rất nhiều tỷ lệ ăn chia dựa trên deal hợp đồng của mình. Trong trường hợp không hợp tác làm ăn với CĐT thì mình có thể ký kết với đơn vị ngoài. Thường thì thời điểm bàn giao nhà và dự án sắp vào hoạt động thì các đơn vị Airbnb hay công ty nào muốn thầu mảng cho thuê sẽ chủ động tiếp cận chủ nhà. Lúc ấy lại deal với nhau tùy tình hình thị trường.\n\n\n\nCòn nếu trực tiếp cho thuê em nghĩ không khó trong thời buổi 4.0 này. Ở Đại Lại, Flamingo... các chủ biệt thự villa chỉ cần thuê quản gia uy tín để quản lý phòng ốc và hợp tác với đội CTV online đẩy phòng để kiếm khách hàng tuần thậm chí hàng ngày luôn.\n\n\n\n6. Ở Bình Thuận thì Novaworld hình như là dự án lớn duy nhất 50 năm. Summerland Mũi né với Thanh Long bay Kê Gà là vĩnh viễn. Cái này cũng hợp lý vì tỉnh không thể cho một công ty nào quỹ đất khổng lồ 1000ha vĩnh viễn được. Luật hiện tại thì sau 50 năm gia hạn 20-30 năm. Sau đấy nữa thì xảy ra 2 TH.\n\n- TH1: nhà cửa ok, khu đấy không cũ nát quá thì gia hạn 20-30 năm ở tiếp.\n\n- TH2: dự án cũ quá xuống cấp không ở được, hoặc nhà nước quyết định vị trí ấy quy hoạch gì khác thì tỉnh Bình Thuận thu hồi lại. Mọi người mất trắng.\n\n\n\nTuy nhiên em nghĩ TH2 khá khó xảy ra. Để giải tỏa một khu vực khổng lồ thì dẫn đến rất nhiều hệ lụy an sinh xã hội lẫn tiền bạc. Thà công sức tiền bạc ấy đi mở thêm một dự án mới tinh còn hơn. Nhà cũ xuống cấp thì xây sửa (trừ chung cư) dễ, còn vị trí đấy không làm du lịch mà thay đổi quy hoạch thì chắc chỉ có chiến tranh xảy ra hoặc đào đất khai thác khoáng sản lên.\n\n\n\nPS: đây là tư duy của em dựa vào luật ở thời điểm hiện tại chứ đến 2050 chắc chẳng ai hình dung nổi xã hội với luật lệ nước mình sẽ thế nào chứ đừng nói 2070-2090. Thật sự thời 4.0 mọi thứ thay đổi nhanh đáng sợ.\n\n\n\n7. Hiện tại Novaworld có 12 phân khu. Mỗi phân khu có một điểm riêng phù hợp với nhu cầu bạn thể của KH. Bác thích đánh gofl thì khu PGA. Bác thích ở chỗ vui vẻ đông đúc khách du lịch qua lại thì Waikiki với The King Dom. Thích khu riêng biệt thì Ocean có trường học, bệnh viện, sân thể thao.. ở trong. Thích kinh doanh resort thì có khu Compound.\n\n\n\nKhu nào cũng có lô đẹp lô xấu bác ạ. Có chục nghìn căn. Giá thì em nghĩ ở đâu cũng do thị trường quyết định. Kể cả người bán chuyển nhượng ở đây cũng nhìn vào giá CĐT. Hiện tại rẻ nhất thì 6 tỷ sau khi trừ chiết khấu.\n\n\n\n8. Thường dòng dự án em thấy dân đầu tư đều dùng đòn bẩy ngân hàng vì có ân hạn nợ gốc và miễn lãi trong thời gian dài. Trước là 2 năm giờ tối đa 18 tháng. CĐT hỗ trợ cả trả nợ trước hạn từ sau 18 tháng này. Thường thì thời điểm ấy người đầu tư sẽ rao bán luôn hoặc trả đứt ngân hàng. Chả ai muốn bị ngân hàng tính lãi cả. Nhưng lý thuyết là thế ạ. Sau 18 tháng mà dự án dậm chân tại chỗ thì thanh khoản khó kể cả cắt lỗ.\n\n\n\nEm mới chuyển từ HN về PT hồi tháng 4. Các bác có dịp ghé thành phố biển này thì cho em mời cafe giao lưu nhé. Nói thật em mong PT mãi bình bình như thế này thôi. Sợ sau này thất thủ với xô bồ như Vũng Tàu hay Đà Lạt lắm.\n\t\t [/QUOTE]\nbạn nhìn nhận và đánh giá khách quan đấy. Trước em thấy có bạn diep81 nhà ở đâu xa la cũng hay chém trong các thớt về BĐS Phan Thiết mà dạo này lâu không thấy bạn ấy!",
            "idComment": 716908,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Thu, 08 Sep 2022 00:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jardin Secret\"] \n\t\t\tEm cảm ơn bạn đã dành thời gian comment chi tiết. Vừa rồi em đã chọn hướng đầu tư khác, nhưng vẫn mong sau này có cơ hội ở PT.\n\t\t [/QUOTE]\nbạn đầu tư ở đâu ib cho em xin thông tin ạ",
            "idComment": 716909,
            "iduser": 35637,
            "image": [],
            "username": "MinhHa09"
        },
        {
            "actionAt": "Thu, 16 Mar 2023 07:03:00 GMT",
            "avatar": null,
            "content": "\nCác bạn có ai quan tâm con Phú Thịnh Plaza Phan Thiết không? Chung cư 20 tầng. Cách biển khoảng 150m. View bãi Đồi Dương. Giá cỡ hơn 2 tỷ - Chiết khấu còn khoảng 1.8 tỷ\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n\n\n\n Năm du lịch quốc gia 2023 tổ chức ở Bình Thuận. Giờ đi BT có cao tốc, sắp bay được nữa rồi. D.a này tiềm năng tốt.",
            "idComment": 716910,
            "iduser": 30665,
            "image": [
                "https://img.otofun.net/upload/v7/images/7079/7079155-13050d60dcfa6ba4f887253968f7dfe3.jpg",
                "https://img.otofun.net/upload/v7/images/7079/7079157-13a487ab76f8c9818d5294a0c3c020be.jpg"
            ],
            "username": "hc76"
        },
        {
            "actionAt": "Thu, 16 Mar 2023 10:06:00 GMT",
            "avatar": null,
            "content": "\nTừ hồi chưa vào BĐS em đi du lịch biển ở đây đã thích rồi, chỉ mong có xiền để đầu tư vào khu vực này",
            "idComment": 716911,
            "iduser": 872,
            "image": [],
            "username": "toandiaoc"
        },
        {
            "actionAt": "Thu, 16 Mar 2023 10:12:00 GMT",
            "avatar": null,
            "content": "\ncó bạn mợ nào quan  tâm đến đất ở tuy phong chỗ gần bầu trắng ko",
            "idComment": 716912,
            "iduser": 637,
            "image": [],
            "username": "gà toy"
        },
        {
            "actionAt": "Wed, 29 Mar 2023 14:57:00 GMT",
            "avatar": null,
            "content": "\nTừ Quốc lộ 1 A đang làm đường rất lớn nối ven biển Tiến Thành (Phan Thiết), Nova World Phan Thiết và Kê Gà. Mình mới đi hôm 25/3/2023",
            "idComment": 716913,
            "iduser": 12811,
            "image": [],
            "username": "Viethung12776"
        },
        {
            "actionAt": "Wed, 29 Mar 2023 19:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VietHung12776\"] \n\t\t\tTừ Quốc lộ 1 A đang làm đường rất lớn nối ven biển Tiến Thành (Phan Thiết), Nova World Phan Thiết và Kê Gà. Mình mới đi hôm 25/3/2023\n\n\n\nhttps://www.youtube.com/embed/iNc0kIwqMqE?wmode=opaque&amp;start=0\n\n\n [/QUOTE]\nhttps://www.youtube.com/embed/iNc0kIwqMqE?wmode=opaque&start=0",
            "idComment": 716914,
            "iduser": 3003,
            "image": [],
            "username": "MrKien_Trung"
        },
        {
            "actionAt": "Thu, 30 Mar 2023 07:55:00 GMT",
            "avatar": null,
            "content": "\nbạn đọc nhiều thế  con đường này mới toanh, muốn chia sẻ với ae thôi",
            "idComment": 716915,
            "iduser": 12811,
            "image": [],
            "username": "Viethung12776"
        },
        {
            "actionAt": "Thu, 30 Mar 2023 11:30:00 GMT",
            "avatar": null,
            "content": "\nSân bay thì bây giờ không cho Rạng đông đầu tư BOT nữa rồi. Chưa chọn được nhà đầu tư thì chắc chả biết bao giờ có sân bay nữa",
            "idComment": 716916,
            "iduser": 626,
            "image": [],
            "username": "bilic"
        }
    ]
}