{
    "post": {
        "postid": 6477,
        "userid": 33812,
        "groupid": 38,
        "title": "Thảo Luật Chung Ủa là sao các bác? \"Ngân hàng tiếp tục siết mạnh tín dụng bất động sản\"",
        "content": "Mới hôm trước em vừa đọc được thông tin hàng loạt ngân hàng lớn giảm lãi suất huy động vốn đầu tư, nay lại đọc được thông tin ngân hàng tiếp tục siết mạnh tín dụng bất động sản. Thật chẳng biết đâu mà lần.\n\n\n\n\nNHNN vừa ban hành Thông tư số 22/2019/TT-NHNN quy định các giới hạn, tỷ lệ bảo đảm an toàn trong hoạt động của ngân hàng, chi nhánh ngân hàng nước ngoài, có hiệu lực từ 01/01/2020. Trên thực tế, việc siết vốn ngắn hạn và cho vay trung dài hạn có lẽ sẽ làm ảnh hưởng nhiều đến các doanh nghiệp BĐS vì đặc thù lĩnh vực này chủ yếu là dài hạn.\n\nTrong 2 năm trở lại đây, Ngân hàng Nhà nước luôn muốn hạn chế tín dụng chảy vào các lĩnh vực rủi ro cao, trong đó có lĩnh vực bất động sản và nhiều lần có văn bản đề nghị các ngân hàng thương mại cẩn trọng. Chính do đó, ngân hàng đã có động thái tăng tỷ lệ nguồn vốn ngắn hạn cho vay trung và dài hạn, tăng tỷ lệ hệ số rủi ro đối với kinh doanh bất động sản lên 200%; các khoản phải đòi khác như đối với cá nhân phục vụ đời sống mà tổng số tiền thỏa thuận cho vay/mức cho vay tại các hợp đồng tín dụng của khách hàng đó từ 4 tỷ đồng trở lên (sau khi trừ đi khoản phải đòi của khách hàng đó đã áp dụng hệ số rủi ro 50%) sẽ bị áp hệ số rủi ro 120% từ ngày 1/1/2020 đến hết ngày 31/12/2020 và sau đó sẽ nâng lên 150% kể từ ngày 1/1/2021.\n\nMột số thông tin tham khảo thêm:\n\nTheo định hướng từ đầu năm nay, NHNN đã thực hiện việc siết tỷ lệ vốn ngắn hạn cho vay trung- dài hạn của các ngân hàng theo lộ trình kéo dài đến năm 2022. bạn thể, tỷ lệ nguồn vốn ngắn hạn được sử dụng để cho vay trung dài hạn từ 01/01/2020 - 30/9/2020 là 40%; từ 01/10/2020 - 30/9/2021 là 37%; từ 01/10/2021 - 30/9/2022 là 34%; từ 01/10/2022 là 30%.\n\nMời các bác lại tiếp tục dự đoán thị trường BĐS đầu năm sẽ như 2020 như thế nào, liệu bong bóng BĐS sẽ nổ như dự đoán?",
        "posttime": "Fri, 22 Nov 2019 18:42:15 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 22 Nov 2019 19:53:50 GMT",
            "avatar": null,
            "content": "\nĐặt bạnc gạch hóng.",
            "idComment": 684953,
            "iduser": 11883,
            "image": [],
            "username": "Hong Phuc Nguyen"
        },
        {
            "actionAt": "Sat, 23 Nov 2019 09:06:04 GMT",
            "avatar": null,
            "content": "\nThực ra nếu ngân hàng xả tiền cho vay ồ ạt mới là cái đáng lo nhất cho BĐS chứ không phải là siết.\n\nXả tín dụng quá thì mua bán phực lên như lửa cháy rừng, nhưng rồi sau đó là hệ lụy đóng băng cả 5-7 năm, như thời 2008-2015. Không vui đâu. \n\nĐành rằng siết quá mức thì mua bán lìu tìu, nhưng sẽ vẫn có giao dịch giữa những người có nhu cầu bán thực - ở thực. \n\nCứ kẹp van tín dụng lai rai, cho tới khi tích lũy tư bản trong dân tăng cao trở lại thì mở van ra tí là vui cả làng. Trong giai đoạn này, ai có sale thiện lành mách bảo hàng thơm thì thắng lớn.\n\nMà với tình hình kinh tế không tệ như thế này thì cao lắm chỉ sau 2 năm xìu xìu thôi là BĐS lại cất cánh.",
            "idComment": 684954,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Sat, 23 Nov 2019 17:49:29 GMT",
            "avatar": null,
            "content": "\n@bravia",
            "idComment": 684955,
            "iduser": 11554,
            "image": [],
            "username": "Meo Quay"
        },
        {
            "actionAt": "Sun, 24 Nov 2019 21:15:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tThực ra nếu ngân hàng xả tiền cho vay ồ ạt mới là cái đáng lo nhất cho BĐS chứ không phải là siết.\n\n\n\nXả tín dụng quá thì mua bán phực lên như lửa cháy rừng, nhưng rồi sau đó là hệ lụy đóng băng cả 5-7 năm, như thời 2008-2015. Không vui đâu.\n\n\n\nĐành rằng siết quá mức thì mua bán lìu tìu, nhưng sẽ vẫn có giao dịch giữa những người có nhu cầu bán thực - ở thực.\n\n\n\nCứ kẹp van tín dụng lai rai, cho tới khi tích lũy tư bản trong dân tăng cao trở lại thì mở van ra tí là vui cả làng. Trong giai đoạn này, ai có sale thiện lành mách bảo hàng thơm thì thắng lớn.\n\n\n\nMà với tình hình kinh tế không tệ như thế này thì cao lắm chỉ sau 2 năm xìu xìu thôi là BĐS lại cất cánh.\n\t\t [/QUOTE]\ncao thủ.. kinh tế vn chu kỳ này tốt do dân số vàng và các nước mới nổi khác tình hình địa chính trị không ổn định nên FDI vào VN các năm gần đây tốt.. chỉ cần leader đừng ham ăn quá thôi cỡ nào bds cũng bay như rồng",
            "idComment": 684956,
            "iduser": 10940,
            "image": [],
            "username": "speeder"
        }
    ]
}