{
    "post": {
        "postid": 1066,
        "userid": 16518,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư REVIEW DỰ ÁN DRAGON VILLAGE TP. THỦ ĐỨC",
        "content": "REVIEW DỰ ÁN DRAGON VILLAGE TP. THỦ ĐỨC - CĐT PHÚ LONG\nCó lẽ nhắc đến dự án này, nhiều anh chị Sale và khách hàng còn chưa biết dự án đã hoàn thành và đang bàn giao đến khách hàng, một số anh chị đã biết vị trí dự án thì sẽ chê vì vị trí dự án không đẹp như những dự án đang hiện hữu ở Quận 9 (cũ)\n1. Vị trí\nDragon Village tọa lạc tại đường Nguyễn Thị Tư, P. Phú Hữu, từ ngã 3 Nguyễn Duy Trinh - Nguyễn Thị Tư đi vào 100m. Cách vòng xoay Phú Hữu 2 km. Cách nút giao An Phú và đường Mai Chí Thọ 6 km và chạy về cầu Phú Mỹ 9 km. Nếu đi từ Quận 7 qua dự án sẽ gần hơn từ Quận 1 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\n\n\nĐánh giá: Hiện tại, vị trí dự án là 1 điểm bất lợi để cư dân và khách hàng đi đến dự án, lượng xe Cont đi trên trục đường Nguyễn Duy Trinh để ra vào cảng Phú Hữu gây ra vấn đề kẹt xe và tâm lý bất ổn cho người sử dụng phương tiện\n2. Chủ đầu tư\nCông ty cổ phần địa ốc Phú Long\nĐánh giá:\nĐiểm cộng: Chủ đầu tư có uy tín và thương hiệu trên thị trường qua các dự án đã triển khai thành công như : Dragon City, Dragon Hill 1 , Dragon Hill 2, Dragon Parc 1, 2 … được khách hàng đánh giá cao khi bàn giao. Chất lượng công trình đảm bảo, chất lượng quản lý vận hành rất tốt, thấu hiểu đời sống cư dân\nĐiểm trừ: Thị trường chuyển nhượng các dự án của Phú Long thường không sôi động, chưa được nhiều khách hàng bên ngoài biết đến\n3. Quy mô dự án\nQuy mô : 21,6ha bao gồm\nPhân khu thấp tầng: 609 căn nhà phố, shophouse, biệt thự\nPhân khu cao tầng: Có 5 Lock nhà ở xã hội và 1 Lock nhà ở thương mại (Cao 8 tầng). Tổng 764 căn\nMật độ xây dựng 33%\nHiện tại phân khu thấp tầng đã hoàn thiện và đang bàn giao đến khách hàng, phân khu cao tầng đã tiến hành động thổ nhưng chưa thấy triển khai xây dựng\nĐánh giá: Ở đây mình chia sẻ về phân khu thấp tầng (Vì phân khu cao tầng chưa xây dựng), mật độ xây dựng tương đối thấp, ở mỗi khu đều có tiện ích gắn liền với nhà, tạo cảm giác thông tháo, nhiều ánh sáng, cây xanh được trồng nhiều, dự án có nhiều tiện ích như công viên, hồ sinh thái, hồ bơi, sân thể dục thể thao đa năng, sân đá banh…\n4. Pháp lý:\nSổ hồng\n5. Cộng đồng cư dân\nVăn minh thân thiện, dân trí cao\n6. Hạ tầng giao thông xung quanh\nĐiểm cộng: Vị trí dự án tại đường Nguyễn Thị Tư, gần đường Nguyễn Duy Trinh. Là tuyến đường huyết mạch của Tp. Thủ Đức, trục đường này có quy hoạch mở rộng ra 30m kết nối trực tiếp đến khu vực Quận 2 cũ và đường Nguyễn Duy Trinh là mặt tiền đường lớn của các khu đô thị như Đông Tăng Long, hết đường Nguyễn Duy Trinh là đến đường Nguyễn Xiển, nơi có đại đô thị Vinhomes Grand Park. Tuyến đường Nguyễn Duy Trinh là 1 trong 5 tuyến đường tại Tp. Thủ Đức được đầu tư mở rộng 30m để phục vụ đi lại cho cư dân\nĐiểm trừ: Điểm trừ lớn nhất là di chuyển trên trục đường Nguyễn Duy Trinh để đi vào dự án thì phải đi chuyển chung vs xe Cont\nNgay tại cổng chào của dự án có Trạm nghiền xi măng Phú Hữu\nGiải Pháp: Làm đường liên cảng Phú Hữu để chấm dứt vấn đề xe Cont di chuyển ra đường Nguyễn Duy Trinh\nhttps://tienphong.vn/tphcm-muon-lam-duong-lien-cang-cat...\n7. Tiện ích, môi trường sống\nNgoại khu: Thừa hưởng tiện ích sẵn có của khu vực Quận 9 cũ như chợ truyền thống, trường học, bệnh viện…\nNội khu: Công viên (3 cái), hồ sinh thái (2 cái), hồ bơi (3 cái), sân thể dục thể thao đa năng, sân đá banh…\n8. Layout, thiết kế\nNhà phố có diện tích đất 6x15m\nNhà phố kinh doanh có diện tích đất 7x15m\nBiệt thự song lập có diện tích đất 8x15m, 8x20m\nKhông có biệt thự đơn lập\nTất cả được xây dựng 1 trệt 2 lầu\n9. Quản lý vận hành CBRE Phí quản lý 11,5k/m2 đất đối vs khu nhà phố và 13k/m2 đất đối vs khu biệt thự\n--------------------------------------------------------------------------\nHiện tại, dự án có mức giá chuyển nhượng rẻ nhất khu vực Quận 9 bạn thể\nNhà phố giá dao động từ 5,3 - 5,6 tỷ\nShophouse giá dao động từ 6,5 - 7,3 tỷ\nBiệt thự song lập 8x15m dao động từ 7,5 - 8 tỷ\nBiệt thự song lập 8x20m dao động từ 9,0 - 9,8 tỷ\nDự án Dragon Village có ít Sale tham gia bán chuyển nhượng. Anh em xem qua thông tin dự án, có hứng thú thì về bán cùng (Phí 5/5)\nTrên đây là 1 số nhận định của mình, mọi người có gì cần góp ý bổ sung nhé!",
        "posttime": "Fri, 17 Mar 2023 13:58:59 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 17 Mar 2023 14:02:41 GMT",
            "avatar": null,
            "content": "\nTuyet voi \nMua",
            "idComment": 362186,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Fri, 17 Mar 2023 14:36:44 GMT",
            "avatar": null,
            "content": "\nCó dân đến ở chưa bác, ớn mỗi cái đường Nguyễn Duy Trinh, mỗi bên có 1 làn đường đi chung vs Cont.",
            "idComment": 362187,
            "iduser": 7068,
            "image": [],
            "username": "MrBONBON"
        },
        {
            "actionAt": "Sat, 18 Mar 2023 10:12:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MrBONBON\"] \n\t\t\tCó dân đến ở chưa bác, ớn mỗi cái đường Nguyễn Duy Trinh, mỗi bên có 1 làn đường đi chung vs Cont.\n\t\t [/QUOTE]\nTu trai nghiem di anh kkk",
            "idComment": 362188,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Mon, 20 Mar 2023 03:55:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MrBONBON\"] \n\t\t\tCó dân đến ở chưa bác, ớn mỗi cái đường Nguyễn Duy Trinh, mỗi bên có 1 làn đường đi chung vs Cont.\n\t\t [/QUOTE]\nu như kỹ nha bác",
            "idComment": 362189,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        },
        {
            "actionAt": "Mon, 20 Mar 2023 09:06:48 GMT",
            "avatar": null,
            "content": "\ngiá cả có vẻ dễ chịu nhất trong các dự án của KDH, đường liên cảng thì chưa rõ sẽ làm giảm hay tăng xe chạy đâu, khi VĐ 2 chưa thông thì cont sẽ chạy sang ĐVC, nhưng khi VĐ 2 thông thì khả năng ngược lại cont chạy về VĐ 2 sẽ nhanh hơn bên mỹ thủy, quan trọng nữa là đường liên cảng này bao giờ thông.\ncái tên rồng rắn đặt cho dự án có vẻ rất phù hợp:\n- nếu sau này cont chạy ngược qua bên này thì xếp hàng rồng rắn là sự thật.\n- cái đường nguyễn thị tư dẹo cái ông quy hoạch ổng vẽ đường cong mềm mại y như con rắn, trong khi ngày xưa nó toàn ruộng với dừa nước, chẵng có ma nào mà ổng cũng nghĩ ra dc.",
            "idComment": 362190,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Mon, 20 Mar 2023 09:58:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tTu trai nghiem di anh kkk\n\t\t [/QUOTE]\nEm ở gần đây mà, mà không dám đi vào cái đường Nguyễn Duy Trinh khúc đó.",
            "idComment": 362191,
            "iduser": 7068,
            "image": [],
            "username": "MrBONBON"
        },
        {
            "actionAt": "Thu, 22 Jun 2023 21:53:05 GMT",
            "avatar": null,
            "content": "\nKhu này được bao nhiêu % cư dân vào ở vậy các anh. Có bị bụi xi măng ko chứ xem hình thấy KDC sạch đẹp quá.",
            "idComment": 362192,
            "iduser": 11515,
            "image": [],
            "username": "Khaipy"
        },
        {
            "actionAt": "Fri, 30 Jun 2023 17:49:20 GMT",
            "avatar": null,
            "content": "\nđi vào ban đêm dùng tay quẹt lên tường các căn nhà thô sẽ biết. Không phải tự nhiên mà cả thế giới đi né mấy cái trạm nghiền xi măng",
            "idComment": 362193,
            "iduser": 7137,
            "image": [],
            "username": "Richievn"
        },
        {
            "actionAt": "Fri, 30 Jun 2023 21:15:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Richievn\"] \n\t\t\tđi vào ban đêm dùng tay quẹt lên tường các căn nhà thô sẽ biết. Không phải tự nhiên mà cả thế giới đi né mấy cái trạm nghiền xi măng\n\t\t [/QUOTE]\nSao phải đi ban đêm vậy bác, ban ngày bụi tự biến mất hết hả?",
            "idComment": 362194,
            "iduser": 7006,
            "image": [],
            "username": "xèo_phì"
        },
        {
            "actionAt": "Sun, 02 Jul 2023 17:36:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Richievn\"] \n\t\t\tđi vào ban đêm dùng tay quẹt lên tường các căn nhà thô sẽ biết. Không phải tự nhiên mà cả thế giới đi né mấy cái trạm nghiền xi măng\n\t\t [/QUOTE]\nRửa xe xong chạy dô nguyễn thị tư dạo 1 vòng shophouse đi ra dc không bác",
            "idComment": 362195,
            "iduser": 7079,
            "image": [],
            "username": "vucong231987"
        },
        {
            "actionAt": "Wed, 05 Jul 2023 10:58:08 GMT",
            "avatar": null,
            "content": "\nKhu này ổn không các bác ? thấy giá nhà còn rẻ mà ngặt cái nó gần cái trạm nghiền xi măng nên hơi ớn khoản bụi mịn.",
            "idComment": 362196,
            "iduser": 5618,
            "image": [],
            "username": "kunken.tuan"
        },
        {
            "actionAt": "Sat, 23 Sep 2023 10:41:21 GMT",
            "avatar": null,
            "content": "\nKhu này đã có sổ chưa các bác ?",
            "idComment": 362197,
            "iduser": 714,
            "image": [],
            "username": "Ndriver"
        },
        {
            "actionAt": "Wed, 22 Nov 2023 16:54:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ndriver\"] \n\t\t\tKhu này đã có sổ chưa các bác ?\n\t\t [/QUOTE]\ncó sổ rồi đó bác",
            "idComment": 362198,
            "iduser": 17064,
            "image": [],
            "username": "nqanhvu"
        }
    ]
}