{
    "post": {
        "postid": 6620,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Những điều cần biết về dự án căn hộ Lovera Vista Khang Điền",
        "content": "Dự án căn hộ Lovera Vista Khang Điền đánh dấu tên tuổi và sự hiện diện của Khang Điền trên thị trường địa ốc khu Nam Sài Gòn với hơn 1.310 căn hộ cao cấp cùng không gian sống thoải mái và tiện nghi. Lovera Vista Khang Điền có những lợi thế nào thu hút nhà đầu tư?\n\n\n\n\nDự án Lovera Vista Khang Điền toạ lạc tại vị trí nơi có nhiều tiện ích\n\nDự án căn hộ Lovera Vista Khang Điền có tiềm năng phát triển bởi trong tương lai sẽ mở rộng đường Trịnh Quang Nghị ra Nguyễn Văn Linh và tiếp nối đến đường Hồ Học Lãm thông qua cầu Phú Định. Bên cạnh đó, đây là dự án có tiện ích nội khu đầy đủ: trường học mầm non, cấp 1, cấp 2, trạm y tế xã, trung tâm văn hóa… và dịch vụ nội khu. Phía xa là hệ thống trường đại học đang được xây dựng để di dời ra ngoại thành.\n\n\n\n\nXung quanh Lovera Vista Khang Điền là những tiện ích hiện hữu, bao gồm:\n\n+ Chợ, siêu thị mini, khu shophouse Lovera Park liền kề.\n\n+ Hệ thống trường học các cấp: trường mầm non Hướng Dương, trường tiểu học Phong Phú 2, trường trung học cơ sở Phong Phú.\n\n+ Trung tâm văn hóa thể thao xã Phong Phú.\n\n+ Công viên cây xanh (5 ha).\n\n+ Trạm Y tế xã Phong Phú.\n\n+ Thêm vào đó, trong khoảng 10 – 15 phút di chuyển có thể đến Phú Mỹ Hưng, khu Nam Sài Gòn: SC Vivo City, LOTTE, Crescent Mall, các trường đại học dọc trục Nguyễn Văn Linh, bệnh viện FV, bệnh viện tim Tâm Đức…\n\nMặt bằng thiết kế dự án khá khoa học, tránh được các lỗi phong thủy cơ bản và tận dụng được không gian, ánh sáng và gió trời tự nhiên. Đây là điểm giúp gia chủ tiết kiệm được tiền điện phục vụ cho các nhu cầu chiếu sáng mà làm mát trong căn hộ.\n\nBên cạnh đó, vị trí của Lovera Vista Khang Điền vô tình trở thành điểm trừ của dự án này\n\nCác phương án hạn chế mùi tại bãi rác Đa Phước đã được áp dụng nhưng bãi rác còn hoạt động ít nhất là đến năm 2031 mới được di dời Củ Chi hoặc Long An. Và mùi rác càng nồng hơn khi khách hàng ở chung cư cao tầng. Đa Phước là nguồn phát tán mùi cho cả khu Nam Thành phố. Không chỉ như thế, xe rác đi qua quốc lộ 50 tập kết về bãi cũng gây tác động không nhỏ lên cuộc sống thường ngày của người dân.\n\nHiện tại có nhiều thông tin cho rằng môi giới đang lợi dụng danh tiếng của nhà Khang Điền để dụ dỗ khách hàng xuống tiền. Dù dự án vẫn trong quá trình thi công phần móng, nhưng các đơn vị môi giới đã liên tiếp thông tin đến khách hàng về việc nhận đặt cọc giữ chỗ. Kèm theo đó, các môi giới gửi đến cho khách hàng các phương thức thanh toán khi đã xuống tiền.\n\nThời gian vừa qua, thị trường bất động sản có dấu hiệu biến tướng, một số công ty môi giới đã mạo danh các “ông lớn” như Đất Xanh, Phú Mỹ Hưng, Him Lam, Hưng Thịnh, Nam Long… để đẩy khách hàng nhẹ dạ vào \"bẫy\" mua nhà đất đặc biệt là các dự án “ma”. Chính do đó, nhà đầu tư hãy thật cẩn trọng để không rơi vô trường hợp \"tiền mất tật mang\".",
        "posttime": "Thu, 17 Oct 2019 18:06:13 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 18 Oct 2019 08:11:01 GMT",
            "avatar": null,
            "content": "\nSắp mở bán chưa em? hóng xem tình hình KĐ bán như thế nào...",
            "idComment": 689036,
            "iduser": 7002,
            "image": [],
            "username": "twindragon_vungtau"
        },
        {
            "actionAt": "Fri, 18 Oct 2019 08:50:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"twindragon_vungtau\"] \n\t\t\tSắp mở bán chưa em? hóng xem tình hình KĐ bán như thế nào...\n\t\t [/QUOTE]\n20/10 này mở bán bác",
            "idComment": 689037,
            "iduser": 6349,
            "image": [],
            "username": "LalaSaiGon"
        },
        {
            "actionAt": "Wed, 23 Oct 2019 13:43:22 GMT",
            "avatar": null,
            "content": "\nbác nào đã đầu tư share ít thông tin với ạ",
            "idComment": 689038,
            "iduser": 11378,
            "image": [],
            "username": "t2nt"
        },
        {
            "actionAt": "Wed, 23 Oct 2019 14:00:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"t2nt\"] \n\t\t\tbác nào đã đầu tư share ít thông tin với ạ\n\t\t [/QUOTE]\nĐợt 2 tới kịch bản cũng tương tự",
            "idComment": 689039,
            "iduser": 6349,
            "image": [],
            "username": "LalaSaiGon"
        },
        {
            "actionAt": "Wed, 23 Oct 2019 14:56:53 GMT",
            "avatar": null,
            "content": "\nAi đầu tư thì nhảy vào giành hàng với sale, ai mua để ở thì cân nhắc vì rất gần Đa Phước",
            "idComment": 689040,
            "iduser": 12333,
            "image": [],
            "username": "KiemNhaDinhCu"
        },
        {
            "actionAt": "Wed, 23 Oct 2019 15:47:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LalaSaiGon\"] \n\t\t\tGD1 căn 1pn tầm 1.5-1.7 tỷ full vat, 2PN tầm 1.9-2 tỷ. Chênh lệch 30-40tr trong ngày mở bán rồi nha bác. KĐ luôn biết cách tạo đk cho NĐT.\n\nMỗi sàn luôn có giỏ riêng, mở bán khi số booking = 2 lần số sản phẩm=&gt; ra giá hợp lý =&gt; NĐT lướt nhẹ.\n\nĐợt 2 tới kịch bản cũng tương tự\n\t\t [/QUOTE]\nGiá này bằng với Safira bên Q9 rồi.",
            "idComment": 689041,
            "iduser": 7002,
            "image": [],
            "username": "twindragon_vungtau"
        },
        {
            "actionAt": "Wed, 23 Oct 2019 15:52:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"twindragon_vungtau\"] \n\t\t\tGiá này bằng với Safira bên Q9 rồi.\n\t\t [/QUOTE]\nĐúng rồi bác, làm ở q5,6,7,8 thì mua khu này đi tiện hơn. Q1,3,BT thì chừng xong cầu TT2 bên Safira đi ok",
            "idComment": 689042,
            "iduser": 6349,
            "image": [],
            "username": "LalaSaiGon"
        }
    ]
}