{
    "comments": [
        {
            "actionAt": "Tue, 19 Jun 2018 14:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mrtom2727\"] \nhttp://vip.netnews.vn/Toan-canh-du-an-tren-dat-vang-cua-La-Vong-bi-thanh-tra-o-Ha-Dong-kinh-doanh-6-728-1605050.html\n\n\n\nÔng lã vọng này em nghĩ là các bác nào mua nhà bên xa la hđ mới phải lo thôi. Bên louis em thấy pháp lý cũng không đến nỗi bừa bãi đâu, nhưng chắc các dịch vụ tiện ích như quảng cáo trước đo trong tương lai sẽ không còn gì quá. Bác lã vọng cũng thôi khỏi phải thu tiền dịch vụ của dân đi. Em thấy hơi vô lý khoản này.\n\t\t [/QUOTE]\nTại sao, từ 9,9ha đất đối ứng, Lã Vọng lại có thành 30,5ha? Và, một điều rất quan trọng là năng lực của Tập đoàn Lã Võng ra sao? Dự án BT đối ứng để lấy “đất vàng” tại Đại Mỗ hiện số phận thế nào? Có hiện tượng Tập đoàn Lã Vọng “núp bóng” dự án BT “tay không” thu hàng nghìn tỷ đồng từ siêu dự án Luis City?...",
            "idComment": 423582,
            "iduser": 5691,
            "image": [
                "http://media.taichinhvietnam.net.vn/files/hungtv/2018/02/27/du-an-cai-tao-ho-long-bien.JPG"
            ],
            "username": "toyota88"
        },
        {
            "actionAt": "Tue, 19 Jun 2018 14:44:00 GMT",
            "avatar": null,
            "content": "\nNhà cháu vừa gọi môi giới bên ấy, giá vẫn lên ầm ầm. Không biết thật ảo thế nào các bạn nhỉ?",
            "idComment": 423584,
            "iduser": 4603,
            "image": [],
            "username": "Mihn"
        },
        {
            "actionAt": "Tue, 19 Jun 2018 16:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mrtom2727\"] \n\t\t\tbạn này là sale bên dự án nào cạnh louis hay sao mà chỉ thấy rình rình để dìm hàng\n\n\n\nNghe mấy thằng sale thì nghe làm gì bạn. Mình tự đánh giá dự án thôi. bạn lên sở khđt mà check chéo quy hoạch 1/500 xem có sai phạm ko. Nếu ko thì sau khi aeon mall và các đường kết nối hoàn thiện thì dự án này sẽ lại tang giá ầm ầm ngay.\n\t\t [/QUOTE]\ncăn của bạn năm sau mới bàn giao nhỉ",
            "idComment": 423586,
            "iduser": 3671,
            "image": [],
            "username": "bds1977"
        },
        {
            "actionAt": "Tue, 19 Jun 2018 17:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mihn\"] \n\t\t\tNhà cháu vừa gọi môi giới bên ấy, giá vẫn lên ầm ầm. Không biết thật ảo thế nào các bạn nhỉ?\n\t\t [/QUOTE]\nThế sale nó báo bạn mặt LQĐ giá nhiêu thế",
            "idComment": 423587,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Tue, 19 Jun 2018 17:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tThế sale nó báo bạn mặt LQĐ giá nhiêu thế :)\n [/QUOTE]\ne đang được mật báo 85 bán gấp bạn ơi",
            "idComment": 423588,
            "iduser": 3671,
            "image": [],
            "username": "bds1977"
        },
        {
            "actionAt": "Tue, 19 Jun 2018 17:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bds1977\"] \n\t\t\te đang được mật báo 85 bán gấp bạn ơi\n\t\t [/QUOTE]\nThế thì bảo họ giữ lại vài bữa để khi nào thông đường LQĐ kéo dài bán được giá hơn bạn ah",
            "idComment": 423590,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Tue, 19 Jun 2018 22:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"audi201\"] \n\t\t\t1. Hà nội đổi 40 ha đất vàng lấy 2.85 km đường, trong đó chi phí làm đường chỉ mất 274 tỷ đ. Nhự vậy, bán 1 ha, HN chỉ thu về 6 tỷ đ.\n\nCòn lại 967 tỷ là giải phóng mặt bằng thường sẽ do NSNN chi. Trong trường hợp kể cả do doanh nghiệp chi, thì giá đổi là 1412 tỷ ( 967+ 274 + chi phí khác)  cho 40 ha thì coi như HN bán 35 tỷ đ/ha. Bán 1 biệt thự 400 m2 là đủ thu về 35 tỷ đ. [b][u]Xem ra Hà nội làm BT, bán đất với giá quá rẻ. [/u][/b]\n\nhttp://cafef.vn/ha-noi-doi-gan-40-ha-dat-vang-lay-285-km-duong-201806180828342.chn\n\n\n\n2. Hà nội cũng làm quả đậm, thu hút 17 tỷ USD vốn đầu tư nhưng toàn vào BDS. Trong số 17tyr usd không có nổi một dự án kinh doanh hay sản xuất nào:\n\nhttp://cafef.vn/ha-noi-loat-du-an-bds-lon-cua-brg-vingroup-him-lam-chinh-thuc-duoc-trao-giay-chung-nhan-dau-tu-20180618085043872.chn\n\n\n\n(1) + (2): xem ra HN ngày càng trở thành tâm điểm. Sau Đà nẵng, SG bị xử cả bí thư, phó bí thư thường trực, thì HN vẫn còn ngon lành. Nhưng HN đang tự biến mình thành ngôi sao sáng qua các dự án BT, siêu dự án đầu tư BDS.\n\t\t [/QUOTE]\nbảo sao ăn chơi phè phỡn siêu xe gái gú đầy người https://hoisinhviennhanquyen.org/2017/07/14/con-trai-tuong-chung-an-choi-hay-du-hoc/",
            "idComment": 423592,
            "iduser": 3671,
            "image": [
                "https://hoisinhviennhanquyen.files.wordpress.com/2017/07/27.jpg",
                "https://hoisinhviennhanquyen.files.wordpress.com/2017/07/29.jpg",
                "https://hoisinhviennhanquyen.files.wordpress.com/2017/07/18.jpg",
                "https://hoisinhviennhanquyen.files.wordpress.com/2017/07/53.jpg"
            ],
            "username": "bds1977"
        },
        {
            "actionAt": "Wed, 20 Jun 2018 08:57:00 GMT",
            "avatar": null,
            "content": "\nCác bạn tránh đưa tin, luận bàn các vấn đề khác nhạy cảm ngoài chủ đề về Dự án Louis City kẻo bay thớt đấy!",
            "idComment": 423597,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Wed, 20 Jun 2018 09:25:00 GMT",
            "avatar": null,
            "content": "\nNhìn cây này đẹp quá, nếu trồng trước cửa thì đẹp tuyệt:",
            "idComment": 423599,
            "iduser": 1030,
            "image": [
                "https://img.otofun.net/upload/v6/2018/06/20/1518182-503673-e4fe4718-10ab-4cdc-b591-d2a51175051d-bssea6hrpq9dxg-xpfb5.jpeg",
                "https://img.otofun.net/upload/v6/2018/06/20/1518183-503673-3738e8ef-1112-4a4c-a25f-ef2ba75bd23e-pmemzddvup7b_46f8udn.jpeg"
            ],
            "username": "BDS68"
        },
        {
            "actionAt": "Wed, 20 Jun 2018 09:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"audi201\"] \n\t\t\tbàn luận xíu cho anh em thêm hiểu biết có j đâu mà căng thẳng. Không chê bôi, nói xấu ai, không nói sai. [b][u]Cái hợp lý cũng phải chỉ ra để hiểu, để tránh, để bớt ngu. Mang tiêng NGU bị các bạn đớp đủ các đống dự án, rồi cho con dời nhảy vào ôm cứt. Bây giờ bớt ngu đi tý[/u][/b].\n\n\n\nCái dự án Louis city này cũng vậy, cũng có tiềm năng thành đống cứt nhét vào miệng người mua. Còn thằng CDT và những người liên quan, các sếp, các cò đớp đủ rồi.\n\t\t [/QUOTE]\nKhiếp, nghe bạn nói cháu ù hết cả tai",
            "idComment": 423603,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Wed, 20 Jun 2018 11:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\t\t\tHơn 10.000m2 đất vàng Xa La được ủy quyền cho Tập đoàn Lã Vọng thực hiện mà không thông qua đấu giá. Đổi lại, doanh nghiệp thực hiện nghĩa vụ tài chính đối với nhà nước khoảng 27 tỷ đồng.\n\n\n\n\n\n\n\n\n\nCông ty TNHH MTV Đầu tư phát triển thủy lợi Sông Nhuệ là một trong những doanh nghiệp thủy lợi 100% vốn Nhà nước do UBND TP Hà Nội là chủ sở hữu, hoạt động hoàn toàn dựa vào nguồn ngân sách thành phố, phải thực hiện nhiệm vụ sản xuất, cung cấp nước sạch nông thôn; tưới, tiêu nước phục vụ sản xuất nông nghiệp và dân sinh kinh tế.\n\n\n\nCông ty Sông Nhuệ chỉ sở hữu những tài sản có giá trị không lớn như hệ thống máy móc, trạm bơm,... đảm trách. Giá trị lớn nhất của doanh nghiệp này là 10.553m2 đất trụ sở cơ sở 2 tại Khu đô thị Xa La, quận Hà Đông.\n\n\n\n\n\n\n\nundefined\n\n\" style=\"list-style: none; outline: 0px; box-sizing: border-box; border: 0px; vertical-align: baseline; background: transparent; text-size-adjust: 100%; -webkit-font-smoothing: antialiased; line-height: 30px !important;\"&gt;\n\n\n\n[img]http://xmedia.antt.vn/js/tiny_mce/plugins/imagemanager/files/fcvcb.jpg[/img]\n\n\n\n\n\n\n\n[i]Hàng chục biệt thự tại dự án New House Xa La[/i]\n\n\n\nNgày 08/01/2014, UBND TP Hà Nội đã cấp Giấy chứng nhận đầu tư số 01121001670 cho Công ty Sông Nhuệ với nội dung để thực hiện dự án Trụ sở làm việc (cơ sở 2 Khu đô thị Xa La) và căn hộ chung cư kết hợp dịch vụ thương mại tại khu Xa La, phường Phúc La, quận Hà Đông.\n\n\n\nTiếp đó, ngày 16/10/2014, UBND TP Hà Nội có Quyết định số 5315/QĐ-UBND cho phép Công ty Sông Nhuệ chuyển mục đích sử dụng 10.553m2 đất tại Xa La để thực hiện dự án với nội dung là “đầu tư xây dựng Trụ sở làm việc (cơ sở 2) và căn hộ chung cư kết hợp dịch vụ thương mại”. Quyết định này sau đó được điều chỉnh một số nội dung bởi Quyết định 6589/QĐ-UBND ngày 9/12/2014 của UBND TP Hà Nội.\n\n\n\nĐến ngày 16/1/2015, Công ty Sông Nhuệ đã ký một Hợp đồng ủy quyền “toàn diện” (số 71/HĐUQ/SN2-NNM) cho Công ty Ngôi nhà mới (một doanh nghiệp thuộc Tập đoàn Lã Vọng) thực hiện đầu tư xây dựng dự án trên.\n\n\n\nTừng trả lời báo chí, ông Vũ Mạnh Hùng, Phó tổng giám đốc Công ty Sông Nhuệ, sau khi hoàn thành dự án, Công ty Sông Nhuệ sẽ quay trở lại New House Xa La để làm việc. Đồng thời được hưởng một số diện tích mặt sàn nhất định (không tiết lộ rõ). Còn Tập đoàn Lã Vọng sẽ được quyền khai thác khu “đất vàng” 10.553m2.\n\n\n\nTừ đây, 10.553m2 “đất vàng” của nhà nước được giao cho doanh nghiệp tư nhân xây dựng chung cư, biệt thự để bán. Đổi lại, doanh nghiệp 100% vốn nhà nước sẽ nhận về một văn phòng làm việc mới.\n\n\n\nSau khi có được “đất vàng” Tập đoàn Lã Vọng đã nhanh chóng triển khai xây dựng dự án. Đến nay, mọc trên lô đất 10.553m2 ở Xa La là một chung cư cao 21 tầng, 20 căn nhà liền kề và 5 biệt thự.\n\n\n\nTrao đổi với một chuyên gia xây dựng PV Nhadautu.vn được biết, giá xây dựng chung cư để bán là 8 triệu đồng/m2 còn giá xây dựng nhà liền kề và biệt thự là 3 – 3,5 triệu đồng/m2. Như chung cư New House Xa La xây 21 tầng với xây trên diện tích 968m2 thì sẽ tính 21x968x8.000.000 = 162,624 tỷ đồng.\n\n\n\nCòn các căn liền kề có diện tích khoảng 65m2 cao 3 tầng sẽ được tính 65x3x3.500.000x20 = 13,65 tỷ đồng. Và 5 căn biệt thự với diện tích xây dựng 85m2 sẽ có giá 85x3x3.500.000x5 = 4,4625 tỷ đồng.\n\n\n\nNgoài ra, chủ đầu tư còn phải bỏ thêm một khoản để đầu tư cơ sở hạ tầng. Tính sơ bộ, dự án New House Xa La cần bỏ ra khoảng 300 tỷ đồng cho chi phí xây dựng.\n\n\n\nTheo khảo sát của PV Nhadautu.vn, giá căn hộ tại dự án New House Xa La hiện nay khoảng 18-20 triệu đồng/m2, còn nhà liền kề có giá khoảng 8 tỷ đồng/căn còn biệt thự có giá khoảng 15 tỷ đồng.\n\n\n\nChỉ tính sơ bộ, chủ đầu tư dự án đã thu lợi hàng trăm tỷ đồng từ dự án này. Theo một nguồn tin của PV Nhadautu.vn, nghĩa vụ tài chính đối với nhà nước tại New House Xa La khoảng 27 tỷ đồng. Một câu hỏi được đặt ra là [b]“nếu 10.000m2 đất vàng Xa la đấu giá thì sẽ thu về cho ngân sách nhà nước là bao nhiêu? Liệu có hơn con số 27 tỷ đồng?[/b]”\n\n\n\nTrong khi quỹ đất ở Thủ đô rất khan hiếm, nhiều doanh nghiệp muốn đầu tư vào bất động sản thì hơn 10.000m2 “đất vàng” Xa La lại được ủy quyền cho một doanh nghiệp tư nhân khai thác sử dụng. Điều này khiến dư luận nghi ngờ về “lợi ích nhóm” tại dự án này.\n\n\n\nTrước tình hình đó, Bộ Tài chính đã đề nghị Thanh tra Chính phủ rà soát dấu hiệu không thực hiện đúng mục đích đầu tư, có dấu hiệu vi phạm pháp luật về đất đai và xác định tiền sử dụng đất, tiền thuê đất chưa sát với giá trị thị trường làm thất thu ngân sách nhà nước.\n\t\t [/QUOTE]\nTrước tình hình đó, Bộ Tài chính đã đề nghị Thanh tra Chính phủ rà soát dấu hiệu không thực hiện đúng mục đích đầu tư, có dấu hiệu vi phạm pháp luật về đất đai và xác định tiền sử dụng đất, tiền thuê đất chưa sát với giá trị thị trường làm thất thu ngân sách nhà nước.",
            "idComment": 423604,
            "iduser": 3671,
            "image": [
                "http://xmedia.antt.vn/js/tiny_mce/plugins/imagemanager/files/fcvcb.jpg"
            ],
            "username": "bds1977"
        },
        {
            "actionAt": "Wed, 20 Jun 2018 11:44:00 GMT",
            "avatar": null,
            "content": "\nChắc kỳ này Lã Vọng đi về nơi xa lắm, ngoài ra công quyền cũng vỡ mẹt. Các bạn thử cho cái nhận định về mức độ ảnh hưởng và rủi ro đối với người mua nhà tại một số dự án của Lã Vọng, đặc biệt là Louis City một cách khách quan xem ntn ạ",
            "idComment": 423607,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Wed, 20 Jun 2018 16:36:00 GMT",
            "avatar": null,
            "content": "\nCháu đi công tác mấy hôm thấy diễn đàn xôm quá!\nCác bạn ơi cháu có một số thiển ý thế này ạ:\n1. Đọc kỹ quyết định thanh tra là thanh tra \"công ty cổ phần thương mại và dịch vụ Lã Vọng và những đơn vị thành viên\", như thế này sẽ phải làm rõ \"công ty ngôi nhà mới có thuộc \"Công ty cổ phần thương mại và dịch vụ Lã Vọng\" hay không hay thuộc \"Tập đoàn Lã vọng?\" để xác định đối tượng thanh tra chính.\n2. Bản đồ 1/500 mà bạn nào đưa lên nói là của chủ đầu tư đưa ấy ạ, cháu nghĩ chưa phải bản đồ gốc. Vì theo logic, bản đồ đó do UBND TPHN quy hoạch, do vậy không thể có \"louis 1, Louis 2...\" được ạ\n3. Việc tập đoàn Louis ghi \"Trường tiểu học Louis, THCS Louis...\" trong bản đồ 1/500 của cái gọi là \"dự án Louis City\" có dấu hiệu lừa người mua hàng hay không?\n4. Cháu đi qua Lã Vọng thấy không còn biển chỗ Nguyễn Thị Thập nữa, hơi hoang mang tí, chắc các bạn ấy không chạy đâu nhỉ?\n5. Cháu vẫn muốn xem mặt ngang mũi dọc của cái bản đồ quy hoạch 1/500 gốc, ai có show cho anh em ta xem với để mổ xẻ tiếp, nếu không thì chúng ta lên gặp chủ đầu tư 1 buổi xem ngô khoai ra răng được chăng? 1 cây làm chẳng nên non, 3 cây chụm lại là tèn tén ten \nLắng nghe ý kiến các bạn!",
            "idComment": 423609,
            "iduser": 19689,
            "image": [],
            "username": "mountain9"
        },
        {
            "actionAt": "Wed, 20 Jun 2018 17:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kvboto\"] \n\t\t\tHiện các văn bản pháp lý quan trọng sau chưa khi nào thấy trong thớt,\n\n\n\nPhải có những cái này thì mới biết chắc được pháp lý và hậu thanh tra liên nghành sẽ ntn ?\n\n\n\nCác bạn tìm kiếm giúp:\n\n1- Quyết định số 580/QĐ-UBND ngày 02/2/2016 của UBND Tp HN về phê duyệt báo cáo nghiên cứu khả thi dự án đầu tư, cải tạo và xây dựng hệ thống cống nối hồ Vục, hồ Đầu băng, và hồ Tư đình, thực hiện theo hình thức Hợp đồng xây dựng - chuyển giao (BT)\n\n==&gt; Để biết con số thực là CĐT được trả bao nhiêu ha đất đối ứng cho dự án BT nạo vét hồ bên Gia lâm được phê duyệt.\n\n\n\n2. Bản vẽ quy hoạch chi tiết tỷ lệ 1/500 kèm theo của QĐ số 4180/QĐ-UBND ngày 21/8/2015 về phê duyệt quy hoạch chi tiết 1/500 Khu chức năng đô thị Tây Nam đường 70.\n\n==&gt; Để biết vị trí xây các lô nhà liền kề, biệt thự đã, đang bán,... có đúng vị trí phân lô, thửa nhà thấp tầng theo quy hoạch 1/500 được duyệt hay không ?\n\n\n\nCác nội dung khác về cách tính giá trị đất đối ứng, giá trị dự án BT, lý do chỉ định thầu làm CĐT dự án,... trong các quyết định, văn bản ban hành ra của HN cũng sẽ được TT liên nghành mổ sẻ, xem xét,... có tuân thủ pháp luật hay không thì phải chờ ý kiến của thanh tra liên nghành: TTCP, Bộ XD, Bộ KHĐT, Bộ TNMT, Bộ TC ===&gt; tóm lại là CHỜ KL,... 8-&gt;8-&gt;8-&gt;\n [/QUOTE]\nCác nội dung khác về cách tính giá trị đất đối ứng, giá trị dự án BT, lý do chỉ định thầu làm CĐT dự án,... trong các quyết định, văn bản ban hành ra của HN cũng sẽ được TT liên nghành mổ sẻ, xem xét,... có tuân thủ pháp luật hay không thì phải chờ ý kiến của thanh tra liên nghành: TTCP, Bộ XD, Bộ KHĐT, Bộ TNMT, Bộ TC ===> tóm lại là CHỜ KL,... 8->8->8->",
            "idComment": 423611,
            "iduser": 3665,
            "image": [
                "https://img.otofun.net/upload/v6/2018/06/20/1520646-394365-8c36b803-71cf-4857-80ae-6e4c6013bd7d-pywe18esnpgd1tqhxoox.jpeg",
                "https://img.otofun.net/upload/v6/2018/06/20/1520647-394365-4e3bbd83-1ea7-47c5-acbc-e229d57754e5-zgrsxglzmixdsf5haaeb.jpeg"
            ],
            "username": "toisethang"
        },
        {
            "actionAt": "Wed, 20 Jun 2018 17:35:00 GMT",
            "avatar": null,
            "content": "\nDự án đang bàn giao giai đoạn I nhé, khoảng 80 căn cccm nhé ! TT 29, 41 34,35,36,37 nhé ! Không có chuyện dự án dừng !!!!!!!!",
            "idComment": 423616,
            "iduser": 19709,
            "image": [],
            "username": "MrTaipan"
        },
        {
            "actionAt": "Wed, 20 Jun 2018 18:43:00 GMT",
            "avatar": null,
            "content": "\nGiờ thì CĐT ngày đêm muốn bàn giao càng nhanh càng tốt, bên mua nhận bàn giao càng nhiều càng tốt,... cho cđt thôi",
            "idComment": 423618,
            "iduser": 3782,
            "image": [],
            "username": "kvboto"
        },
        {
            "actionAt": "Wed, 20 Jun 2018 20:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kvboto\"] \n\t\t\tGiờ thì CĐT ngày đêm muốn bàn giao càng nhanh càng tốt, bên mua nhận bàn giao càng nhiều càng tốt,... cho cđt thôi\n\t\t [/QUOTE]\nChuẩn rồi. Vào ở đố dám đuổi",
            "idComment": 423620,
            "iduser": 7111,
            "image": [],
            "username": "phuongphuong2"
        },
        {
            "actionAt": "Wed, 20 Jun 2018 20:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kvboto\"] \n\t\t\tGiờ thì CĐT ngày đêm muốn bàn giao càng nhanh càng tốt, bên mua nhận bàn giao càng nhiều càng tốt,... cho cđt thôi\n\t\t [/QUOTE]\nNgưòi mua cần tỉnh táo yêu cầu CĐT cung cấp pháp lý rõ ràng từ quy hoạch, quyết định giao đất, ... yêu cầu thi công hoàn thiện hạ tầng kỹ thuật, sân vườn cảnh quan, điểm đấu nối điện, nước sạch và xây xong đồng bộ toàn khu mới nhận chứ CĐT không có quyền ép xong căn nào là bàn giao căn đấy!",
            "idComment": 423621,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Wed, 20 Jun 2018 21:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tNgưòi mua cần tỉnh táo yêu cầu CĐT cung cấp pháp lý rõ ràng từ quy hoạch, quyết định giao đất, ... yêu cầu thi công hoàn thiện hạ tầng kỹ thuật, sân vườn cảnh quan, điểm đấu nối điện, nước sạch và xây xong đồng bộ toàn khu mới nhận chứ CĐT không có quyền ép xong căn nào là bàn giao căn đấy!\n\t\t [/QUOTE]\nTrời,... cứ xúi nhau ..... phức tạp hóa vấn đề,.... hề hề hề,.... của 1 đống tiền cốp đến 90% roài,..... được nhận nhanh, được vùng vẫy, vầy vò sớm nàng .... là sung sướng roài,...... cho an tâm,....  nhá,....",
            "idComment": 423624,
            "iduser": 3782,
            "image": [],
            "username": "kvboto"
        },
        {
            "actionAt": "Wed, 20 Jun 2018 21:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MrTaipan\"] \n\t\t\tDự án đang bàn giao giai đoạn I nhé, khoảng 80 căn cccm nhé ! TT 29, 41 34,35,36,37 nhé ! Không có chuyện dự án dừng !!!!!!!!\n\t\t [/QUOTE]\nCần rà soát lại toàn bộ, tại sao có sự chênh lệch từ 9,9ha đối ứng lại thành 30,5ha? Lỗ hổng BT là một nhưng đây có phải lỗ hổng thật không hay là sự lách luật? Đề nghị các cơ quan chức năng làm rõ chuyện này. Bởi vì con số chênh lệc từ 9,9ha lên 30,5ha là một sự khó tưởng tượng. Đất là sở hữu của toàn dân nhưng lại làm mất đi hơn 20ha đất vàng qua dự án BT là như thế nào?",
            "idComment": 423626,
            "iduser": 3671,
            "image": [
                "https://img.otofun.net/upload/v6/2018/06/20/1521244-573591-w-fhzgpqdq5bk6godrrftj.png",
                "http://reatimes.vn/media/uploaded/71/2018/06/15/luat-su-le-van-hoi-noi-ve-that-thoat-dat-vang-01.jpg"
            ],
            "username": "bds1977"
        },
        {
            "actionAt": "Wed, 20 Jun 2018 21:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kvboto\"] \n\t\t\tTrời,... cứ xúi nhau ..... phức tạp hóa vấn đề,.... hề hề hề,.... của 1 đống tiền cốp đến 90% roài,..... được nhận nhanh, được vùng vẫy, vầy vò sớm nàng .... là sung sướng roài,...... cho an tâm,....  nhá,....\n\t\t [/QUOTE]\nĐây là cơ hội tốt để người mua đòi hỏi quyền lợi đấy bạn ah",
            "idComment": 423629,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Wed, 20 Jun 2018 21:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kvboto\"] \n\t\t\tNhân nói đến Ma, vậy là ma nào trong 10 loại ma đáng sợ nhất thế giới sau đây ? hay còn loại ma nào khác chỉ VN mới có, liệu sau thanh tra liên ngành của Chính phủ có bắt, có kết luận được là có con mà nào không nhỉ ?\n\n\n\nBạn có sợ ma không? Chắc chắn là có ít nhiều rồi? Vậy bạn đã được chứng kiến, xem hoặc nghe kể về những loại ma gì? Trong quan niệm của mình, mỗi quốc gia, dân tộc có những loại ma riêng, không giống với dân tộc khác. Sau đây chia sẻ với bạn 10 loại ma được coi là kinh dị, đáng sợ nhất trên thế giới\n\nhttps://www.ohay.tv/view/10-loai-ma-dang-so-nhat-the-gioi/hS3j3\n\n\n\nNgười ta còm kiếm tiền ào ào, còn mình còm kiếm km, chờ xem wc, hic\n\t\t [/QUOTE]\nThay cho câu kết của bạn, cháu nghĩ đôi khi mình thà ăn hại còn hơn ... phá hại đấy bạn ah",
            "idComment": 423631,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Wed, 20 Jun 2018 22:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kvboto\"] \n\t\t\tCó quả ảnh nàng lu is xinh đẹp diệu kỳ là Paris giữa cánh đồng Hà Nội:\n\n\n\nẢnh trích từ: http://reatimes.vn/bong-ma-vu-nhom-o-thu-do-sap-hien-nguyen-hinh-25675.html\n\n\n\n[img]http://reatimes.vn/media/uploaded/84/2018/06/13/du-an-louis-city-tap-doan-la-vong.JPG[/img]\n\n [/QUOTE]\n[img]http://reatimes.vn/media/uploaded/84/2018/06/13/du-an-louis-city-tap-doan-la-vong.JPG[/img]",
            "idComment": 423633,
            "iduser": 3665,
            "image": [
                "http://reatimes.vn/media/uploaded/84/2018/06/13/du-an-louis-city-tap-doan-la-vong.JPG"
            ],
            "username": "toisethang"
        },
        {
            "actionAt": "Wed, 20 Jun 2018 23:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kvboto\"] \n\t\t\tCó quả ảnh nàng lu is xinh đẹp diệu kỳ là Paris giữa cánh đồng Hà Nội:\n\n\n\nẢnh trích từ: http://reatimes.vn/bong-ma-vu-nhom-o-thu-do-sap-hien-nguyen-hinh-25675.html\n\n\n\n[img]http://reatimes.vn/media/uploaded/84/2018/06/13/du-an-louis-city-tap-doan-la-vong.JPG[/img]\n\n [/QUOTE]\nCá nhân cháu lại thấy đẹp bạn ạ, các bạn có ném đá thì ném vào Louis cho đủ gạch xây nhanh nhé",
            "idComment": 423635,
            "iduser": 4603,
            "image": [
                "http://reatimes.vn/media/uploaded/84/2018/06/13/du-an-louis-city-tap-doan-la-vong.JPG"
            ],
            "username": "Mihn"
        },
        {
            "actionAt": "Wed, 20 Jun 2018 23:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mihn\"] \n\t\t\tCá nhân cháu lại thấy đẹp bạn ạ, các bạn có ném đá thì ném vào Louis cho đủ gạch xây nhanh nhé :)\n [/QUOTE]\nbạn đag ôm căn lê quang đạo ạ",
            "idComment": 423638,
            "iduser": 3671,
            "image": [],
            "username": "bds1977"
        },
        {
            "actionAt": "Thu, 21 Jun 2018 08:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tĐây là cơ hội tốt để người mua đòi hỏi quyền lợi đấy bạn ah ~o):-\"\n [/QUOTE]\nbạn ơi đòi hỏi như nào ạ? Em còn sợ mất cả chì lẫn chài chứ đòi hỏi nghe xa xỉ quá",
            "idComment": 423639,
            "iduser": 19689,
            "image": [],
            "username": "mountain9"
        },
        {
            "actionAt": "Thu, 21 Jun 2018 09:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mountain9\"] \n\t\t\tbạn ơi đòi hỏi như nào ạ? Em còn sợ mất cả chì lẫn chài chứ đòi hỏi nghe xa xỉ quá :(\n [/QUOTE]\nP/s: Cháu nghĩ bây giờ người mua nhà nếu vì lý do nào đó mà có thể có những khoản tiền phải nộp theo tiến độ hợp đồng mà chưa nộp hoặc không nộp thì CĐT còn không dám xử rắn đâu, chỉ dám ra văn bản đôn đốc thôi",
            "idComment": 423640,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Thu, 21 Jun 2018 09:57:00 GMT",
            "avatar": null,
            "content": "\nCác bạn ơi em có thông tin về Vinhomes Đỗ Đức Dục đó. Có bạn nào quan tâm alo em nhé 01698428966",
            "idComment": 423642,
            "iduser": 3258,
            "image": [],
            "username": "cuccu140690"
        },
        {
            "actionAt": "Thu, 21 Jun 2018 10:42:00 GMT",
            "avatar": null,
            "content": "\nDự án thì xây sắp xong rồi mà sao thông tin cứ loạn cào cào nên nhỉ: 9,9ha hay 14,5ha hay 30,5ha ? Cũng trả ai biết thực tế hiện nay CĐT đang xây và bán nhà trên phần đất có diện tích là bao nhiêu héc ta chứ chưa nói đến chuyện pháp lý lọ chai. Hầy đúng là",
            "idComment": 423644,
            "iduser": 1030,
            "image": [
                "https://img.otofun.net/upload/v6/2018/06/21/1522507-503673-9a9a320d-d01c-44f2-8599-8b78e5140746-nrfigbq3c4vazpvivo8x.png"
            ],
            "username": "BDS68"
        },
        {
            "actionAt": "Thu, 21 Jun 2018 11:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\n\n[img]https://img.otofun.net/upload/v6/2018/06/21/1522507-503673-9a9a320d-d01c-44f2-8599-8b78e5140746-nrfigbq3c4vazpvivo8x.png[/img]\n\n\n\n\n\nDự án thì xây sắp xong rồi mà sao thông tin cứ loạn cào cào nên nhỉ: 9,9ha hay 14,5ha hay 30,5ha ? Cũng trả ai biết thực tế hiện nay CĐT đang xây và bán nhà trên phần đất có diện tích là bao nhiêu héc ta chứ chưa nói đến chuyện pháp lý lọ chai. Hầy đúng là ~X(:((~X(\n [/QUOTE]\nanh vọng sinh năm 77 đấy bạn ơi, năm nay hạn to rồi",
            "idComment": 423647,
            "iduser": 3671,
            "image": [
                "https://img.otofun.net/upload/v6/2018/06/21/1522507-503673-9a9a320d-d01c-44f2-8599-8b78e5140746-nrfigbq3c4vazpvivo8x.png"
            ],
            "username": "bds1977"
        },
        {
            "actionAt": "Thu, 21 Jun 2018 11:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"0967565877\"] \n\t\t\tbạn có biệt thự ở nam cường đúng ko\n\ncái này có đắt ko bạn nhỉ, e đang tính làm thêm cái nữa\n\n\n\n[b]Chính chủ bán biệt thự khu A Dương Nội Nam Cường (An Khang Shop Villas) diện tích 170m2, hướng Tây Nam, đường 11,5m.\n\nHiện nhà tôi đã xây xong thô, đủ điều kiện làm sổ đỏ (quý khách về được tự hoàn thiện nhà theo ý mình).\n\nGiá bán 8,5 tỷ bao gồm cả giá trị xây thô.\n\n\n\n[img]https://file4.batdongsan.com.vn/resize/745x510/2018/05/07/DOwADWhA/20180507164844-8988.jpg[/img]\n\n[/b]\n [/QUOTE]\nCăn đó lỗi phong thủy ( đường đâm chính diện) nếu bạn không ngại thì giá đó là rẻ nhất của khu An Khang rồi đấy ạ.",
            "idComment": 423650,
            "iduser": 5702,
            "image": [
                "https://file4.batdongsan.com.vn/resize/745x510/2018/05/07/DOwADWhA/20180507164844-8988.jpg"
            ],
            "username": "Bùi Hồng Kỳ"
        },
        {
            "actionAt": "Thu, 21 Jun 2018 11:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bds1977\"] \n\t\t\tanh vọng sinh năm 77 đấy bạn ơi, năm nay hạn to rồi\n\t\t [/QUOTE]\nVâng, học kinh tế quốc dân khóa 38. Sau anh ý học thêm lấy bằng Tiến sỹ MBA (Máy Biến Áp ) do Trung tâm đào tạo của trường ĐHQG phối hợp với Đại học California Huê Kỳ thì phải với kinh phí trọn gói là 7.200$ (thạc sỹ) + 24.000$ (tiến sỹ) = 31.200$ (nếu cháu nhớ ko nhầm ạ)",
            "idComment": 423652,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Thu, 21 Jun 2018 14:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dautubatdongsan1967\"] \n\t\t\tEm chào các bác ạ, e chốt ngu có mua cái liền kề ở đây, nay nó dính phốt các bác chỉ em cách rút chân vơí ạ\n\n\n\nsáng e đọc báo này ghê quá. Theo video thì dự án bị đình chỉ thi công rồi các bạn à, bây giwof chủ đầu tư chỉ làm cố thôi\n\nhttps://news.zing.vn/la-vong-chi-mat-2-trieu-de-co-mot-m2-dat-tai-ha-noi-bang-hop-dong-bt-post853057.html\n\nhttps://baomoi.com/toan-canh-du-an-louis-city-dai-mo-cua-tap-doan-la-vong/c/26598991.epi\n [/QUOTE]\nEm liều ăn nhiều, được ăn cả ngã về không ợ",
            "idComment": 423655,
            "iduser": 19673,
            "image": [],
            "username": "samvn2015"
        },
        {
            "actionAt": "Thu, 21 Jun 2018 16:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dautubatdongsan1967\"] \n\t\t\tdạ, lê quang đạo 90 đc bạn hốt e luôn,inbox lấy số bạn nhé\n\t\t [/QUOTE]\nQuyết nhanh, kéo bạn ra khỏi đống bùn, giá 80 làm việc luôn, bạn chịu khó lấm chân 1 tý",
            "idComment": 423657,
            "iduser": 19673,
            "image": [],
            "username": "samvn2015"
        },
        {
            "actionAt": "Thu, 21 Jun 2018 16:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dautubatdongsan1967\"] \n\t\t\tinbox làm việc nhé, bạn làm việc thế này ko nghiêm túc !!!\n\t\t [/QUOTE]\nTôi đang rất nghiêm túc bạn nhé, giá 80 tôi nhập hàng bạn ngay, bạn bán hàng, tôi mặc cả. Thuận mua vừa bán mà. Giờ là người mua như tôi chịu rủi ro cao, mà chấp nhận chịu rủi ro nó phải có cái giá của nó. Khi mà có KL thanh tra không ra gì thì bạn có bán giá 50 tôi nghĩ cũng không ai ôm đâu",
            "idComment": 423658,
            "iduser": 19673,
            "image": [],
            "username": "samvn2015"
        },
        {
            "actionAt": "Thu, 21 Jun 2018 16:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dautubatdongsan1967\"] \n\t\t\tEm chào các bác ạ, e chốt ngu có mua cái liền kề ở đây, nay nó dính phốt các bác chỉ em cách rút chân vơí ạ\n\n\n\nsáng e đọc báo này ghê quá. Theo video thì dự án bị đình chỉ thi công rồi các bạn à, bây giwof chủ đầu tư chỉ làm cố thôi\n\nhttps://news.zing.vn/la-vong-chi-mat-2-trieu-de-co-mot-m2-dat-tai-ha-noi-bang-hop-dong-bt-post853057.html\n\nhttps://baomoi.com/toan-canh-du-an-louis-city-dai-mo-cua-tap-doan-la-vong/c/26598991.epi\n [/QUOTE]\nBác cho em inbox cho em sđt với chi tiết cụ thể được ko, em đang có nhà đầu tư gom hàng louis",
            "idComment": 423661,
            "iduser": 19713,
            "image": [],
            "username": "phongtv1508"
        },
        {
            "actionAt": "Thu, 21 Jun 2018 19:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tVâng, học kinh tế quốc dân khóa 38. Sau anh ý học thêm lấy bằng Tiến sỹ MBA (Máy Biến Áp :D) do Trung tâm đào tạo của trường ĐHQG phối hợp với Đại học California Huê Kỳ thì phải với kinh phí trọn gói là 7.200$ (thạc sỹ) + 24.000$ (tiến sỹ) = 31.200$ (nếu cháu nhớ ko nhầm ạ) :)):)):))\n [/QUOTE]\n\t\t\tVâng, học kinh tế quốc dân khóa 38. Sau anh ý học thêm lấy bằng Tiến sỹ MBA (Máy Biến Áp :D) do Trung tâm đào tạo của trường ĐHQG phối hợp với Đại học California Huê Kỳ thì phải với kinh phí trọn gói là 7.200$ (thạc sỹ) + 24.000$ (tiến sỹ) = 31.200$ (nếu cháu nhớ ko nhầm ạ) :)):)):))",
            "idComment": 423663,
            "iduser": 3665,
            "image": [],
            "username": "toisethang"
        },
        {
            "actionAt": "Thu, 21 Jun 2018 19:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n[b]Cháu đang cân nhắc chuyển hướng từ Louis City qua xem làm căn nhà phố trong tổng số 166 căn của cái này cũng đẹp phết:[/b]\n\n\n\nThành phố Hà Nội vừa trao Quyết định chủ trương đầu tư Dự án Tổ hợp thương mai, dịch vụ, căn hộ cao cấp và nhà ở thấp tầng KĐT mới An Hưng, phường La Khê và Dương Nội, quận Hà Đông cho Công ty CP Đầu tư Văn Phú – Invest.\n\n\n\nQuyết định này được trao trong khuôn khổ Hội nghị “Hà Nội 2018 – Hợp tác Đầu tư và Phát triển” vừa được tổ chức nhằm gặp mặt các nhà đầu tư, doanh nghiệp, đại diện các Đại sứ quán, cơ quan tham tán thương mại, Văn phòng đại diện của các nhà đầu tư nước ngoài, Hiệp hội, tổ chức Việt Nam và quốc tế, tăng cường thu hút đầu tư trong nước và nước ngoài.\n\n\n\nTheo đánh giá của UBND Thành phố Hà Nội, Dự án Tổ hợp thương mại, dịch vụ, căn hộ cao cấp và nhà ở thấp tầng khu đô thị mới An Hưng là một trong các dự án lớn, có tính chất thúc đẩy liên kết, phát triển vùng, đóng góp to lớn vào sự phát triển kinh tế - xã hội của thủ đô.\n\n\n\n\n\n[img]http://vanphu.vn/ckfinder/images/anhtintuc/tintucthang6-2018/20180617_111924.jpg[/img]\n\n\n\nĐại diện Công ty CP Đầu tư Văn Phú – Invest nhận Quyết định chủ trương đầu tư Dự án KĐT mới An Hưng\n\n\n\n\n\nTọa lạc tại vị trí thuận lợi ngay mặt tiền đường Tố Hữu, quận Hà Đông, TP. Hà Nội, Dự án Tổ hợp thương mai, dịch vụ, căn hộ cao cấp và nhà ở thấp tầng KĐT mới An Hưng (The Terrra - An Hưng) là tổ hợp thương mại dịch vụ và căn hộ cao cấp với đầy đủ không gian chức năng cùng với các đô thị phía Tây Hà Nội (gồm khu đô thị Văn Khê, Dương Nội, Park City…) tạo nên một quần thể đô thị hiện đại, thống nhất.\n\n\n\nTừ đây, người dân dễ dàng kết nối vào khu vực trung tâm qua đường Tố Hữu - Lê Văn Lương, Đại lộ Thăng Long, đường Nguyễn Trãi và dễ dàng để di chuyển theo các hướng qua các tuyến đường lớn như Lê Trọng Tấn, Lê Quang Đạo, đường 70,...\n\n\n\nVới thiết kế quy mô, đồng bộ và hiện đại, Khu đô thị mới The Terra - An Hưng có diện tích 29.45 ha, bao gồm [b]3 tòa nhà hỗn hợp căn hộ và thương mại dịch vụ cao 45 tầng, 3 tầng hầm và 3 tầng nổi chỉ dành cho đỗ xe, khu nhà ở thấp tầng với 166 căn nhà phố thương mại phong cách kiến trúc tân cổ điển châu Âu[/b]. Dự án còn có các hạng mục phụ trợ khác như trường học, trường mầm non, hệ thống nhà hàng, hồ cảnh quan, bể bơi bốn mùa, phòng tập GYM, nhà hàng, shophouse...\n\n\n\nNét riêng, độc đáo của dự án là những trải nghiệm sống độc đáo, đậm phong cách nghỉ dưỡng giữa lòng đô thị. The Terra - An Hưng được đánh giá có sức hút từ phong cách sống đẳng cấp, tiện ích đồng bộ đã trở thành sự lựa chọn hàng đầu của giới tri thức thành đạt khi mong muốn tìm kiếm một chốn an cư sinh thái, nghỉ dưỡng giữa thủ đô đang ngày càng sôi động.\n\t\t [/QUOTE]\ncắt lỗ rồi nè các bạn",
            "idComment": 423665,
            "iduser": 5690,
            "image": [
                "http://vanphu.vn/ckfinder/images/anhtintuc/tintucthang6-2018/20180617_111924.jpg",
                "https://img.otofun.net/upload/v6/2018/06/21/1524581-382358-dc76224a-1016-45ea-bd39-dd9649a76d58-__ygjotqc0cxe5eudxtv.jpeg"
            ],
            "username": "yêu là gì"
        },
        {
            "actionAt": "Thu, 21 Jun 2018 22:06:00 GMT",
            "avatar": null,
            "content": "\ncác bác có biết vì sao buổi sáng zing đăng bài này mà chiều nay đã xóa rồi không ạ\nhttps://news.zing.vn/la-vong-chi-mat-2-trieu-de-co-mot-m2-dat-tai-ha-noi-bang-hop-dong-bt-post853057.html\n\nem search vẫn thấy có ở các bài báo khác lấy thông tin nhưng trang chính post lên thì đã mất bài viết\n\nLã Vọng chỉ mất 2 triệu để có một m2 đất tại Hà Nội bằng hợp đồng BT?\n\n21/06/2018 10:55\nTheo hợp đồng BT làm dự án Ba La - Xuân Mai, Công ty Louis của Tập đoàn Lã Vọng được trả 441 ha đất khi chi ra số tiền 8.800 tỷ. Tính ra mỗi m2 đất chỉ có giá khoảng 2 triệu đồng.\n\n\n\n\n\n\n Dự án Louis City Đại Mỗ (quận Nam Từ Liêm) rộng 30 ha là một trong những ô đất mà Công ty cổ phần đầu tư Louis Group (Louis Group) thuộc Tập đoàn Lã Vọng nhận được sau khi thực hiện 1 hợp đồng BT với UBND TP. Hà Nội.\n\n\n\n\n\n\n\nUBND TP. Hà Nội đã có kiến nghị Thủ tướng cho phép áp dụng hình thức chỉ định nhà đầu tư để triển khai thực hiện Dự án cải tạo, nâng cấp quốc lộ 6 đoạn Ba La - Xuân Mai theo hình thức BT (gọi tắt là Dự án Ba La - Xuân Mai) với nhà đầu tư được lựa chọn là Louis Group.\n\n\n\n\n\n\n\nTheo đề xuất của nhà đầu tư, dự án Dự án Ba La - Xuân Mai có tổng mức đầu tư được duyệt khoảng 8.800 tỷ đồng. Trong đó, chi phí xây dựng dự án khoảng 2.615 tỷ đồng, chi phí giải phóng mặt bằng 4.349 tỷ đồng, chi phí dự phòng khoảng 1.063 tỷ đồng, lãi vay 647 tỷ đồng, còn lại là các chi phí quản lý dự án, tư vấn và chi phí khác. \n\n\n\n\n\n\n\nĐể thanh toán hợp đồng BT, UBND TP. Hà Nội sử dụng 41 ô đất, với tổng diện tích 441,26 ha trên địa bàn các quận Hà Đông, Cầu Giấy, Tây Hồ, Hoàng Mai, Bắc Từ Liêm, Nam Từ Liêm, và các huyện Chương Mỹ, Ba Vì, Đông Anh, Mê Linh. Trong đó có lô đất mà Louis Group đã xây dựng khu đô thị Louis City Đại Mỗ rộng 30 ha.\n\n\n\n\n\n\n\n Nếu tính ra, Louis Group chỉ phải trả khoảng 2 triệu đồng cho mỗi m2 đất được thanh toán theo hợp đồng BT.\n\n\n\n\n\n\n\nDự án Louis City Đại Mỗ nằm cạnh trục đường 70 và Lê Quang Đạo kéo dài thuộc quận Nam Từ Liêm.\n\n\n\n\n\n\n\nQuy mô dự án gồm 571 lô biệt thự, liền kề. Ngoài ra chủ đầu tư còn tính sẽ xây dựng trung tâm thương mại, nhà trẻ, trung tâm spa - yoga, khu sinh hoạt cộng đồng…\n\n\n\n\n\n\nGiá bán biệt thự liền kề ở đây vào khoảng 40-50 triệu đồng/m2 với các diện tích 90 - 96 - 105 - 120 - 200 m2. Có những lô đẹp giá bán có thể lên tới 60-70 triệu đồng/m2.\n\n\n\n\n\n\n\nChủ đầu tư bắt đầu triển khai dự án từ tháng 12/2016 và dự kiến hoàn thành và bàn giao trong quý II năm nay.\n\n\n\n\n\n\nNgày 11/6, Thủ tướng **************** đã yêu cầu Thanh tra Chính phủ thanh tra toàn diện các dự án của Công ty cổ phần thương mại và dịch vụ Lã Vọng cùng các đơn vị thành viên trên địa bàn TP. Hà Nội. Dự án Louis City Đại Mỗ cũng thuộc diện thanh tra trong đợt này.\n\n\n\n\n\n\n\n\nVị trí dự án.\nViệt Linh - Hiếu Công",
            "idComment": 423669,
            "iduser": 5691,
            "image": [
                "https://image.vietstock.vn/2018/06/21/la-vong-1.jpg",
                "https://image.vietstock.vn/2018/06/21/la-vong-2.jpg",
                "https://image.vietstock.vn/2018/06/21/la-vong-3.jpg",
                "https://image.vietstock.vn/2018/06/21/la-vong-4.jpg",
                "https://image.vietstock.vn/2018/06/21/la-vong-5.jpg",
                "https://image.vietstock.vn/2018/06/21/la-vong-6.jpg",
                "https://image.vietstock.vn/2018/06/21/la-vong-7.jpg",
                "https://image.vietstock.vn/2018/06/21/la-vong-8.jpg",
                "https://image.vietstock.vn/2018/06/21/la-vong-9.jpg",
                "https://image.vietstock.vn/2018/06/21/la-vong-10.jpg",
                "https://image.vietstock.vn/2018/06/21/la-vong-11.jpg"
            ],
            "username": "toyota88"
        },
        {
            "actionAt": "Fri, 22 Jun 2018 00:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toyota88\"] \n\t\t\tcác bác có biết vì sao buổi sáng zing đăng bài này mà chiều nay đã xóa rồi không ạ\n\nhttps://news.zing.vn/la-vong-chi-mat-2-trieu-de-co-mot-m2-dat-tai-ha-noi-bang-hop-dong-bt-post853057.html\n\n\n\nem search vẫn thấy có ở các bài báo khác lấy thông tin nhưng trang chính post lên thì đã mất bài viết\n\n\n\n[b]Lã Vọng chỉ mất 2 triệu để có một m2 đất tại Hà Nội bằng hợp đồng BT?[/b]\n\n\n\n21/06/2018 10:55\n\nTheo hợp đồng BT làm dự án Ba La - Xuân Mai, Công ty Louis của Tập đoàn Lã Vọng được trả 441 ha đất khi chi ra số tiền 8.800 tỷ. Tính ra mỗi m2 đất chỉ có giá khoảng 2 triệu đồng.\n\n\n\n\n\n[img]https://image.vietstock.vn/2018/06/21/la-vong-1.jpg[/img]\n\n\n\n Dự án Louis City Đại Mỗ (quận Nam Từ Liêm) rộng 30 ha là một trong những ô đất mà Công ty cổ phần đầu tư Louis Group (Louis Group) thuộc Tập đoàn Lã Vọng nhận được sau khi thực hiện 1 hợp đồng BT với UBND TP. Hà Nội.\n\n\n\n\n\n[img]https://image.vietstock.vn/2018/06/21/la-vong-2.jpg[/img]\n\n\n\n\n\nUBND TP. Hà Nội đã có kiến nghị Thủ tướng cho phép áp dụng hình thức chỉ định nhà đầu tư để triển khai thực hiện Dự án cải tạo, nâng cấp quốc lộ 6 đoạn Ba La - Xuân Mai theo hình thức BT (gọi tắt là Dự án Ba La - Xuân Mai) với nhà đầu tư được lựa chọn là Louis Group.\n\n\n\n\n\n[img]https://image.vietstock.vn/2018/06/21/la-vong-3.jpg[/img]\n\n\n\n\n\nTheo đề xuất của nhà đầu tư, dự án Dự án Ba La - Xuân Mai có tổng mức đầu tư được duyệt khoảng 8.800 tỷ đồng. Trong đó, chi phí xây dựng dự án khoảng 2.615 tỷ đồng, chi phí giải phóng mặt bằng 4.349 tỷ đồng, chi phí dự phòng khoảng 1.063 tỷ đồng, lãi vay 647 tỷ đồng, còn lại là các chi phí quản lý dự án, tư vấn và chi phí khác. \n\n\n\n\n\n[img]https://image.vietstock.vn/2018/06/21/la-vong-4.jpg[/img]\n\n\n\n\n\nĐể thanh toán hợp đồng BT, UBND TP. Hà Nội sử dụng 41 ô đất, với tổng diện tích 441,26 ha trên địa bàn các quận Hà Đông, Cầu Giấy, Tây Hồ, Hoàng Mai, Bắc Từ Liêm, Nam Từ Liêm, và các huyện Chương Mỹ, Ba Vì, Đông Anh, Mê Linh. Trong đó có lô đất mà Louis Group đã xây dựng khu đô thị Louis City Đại Mỗ rộng 30 ha.\n\n\n\n\n\n[img]https://image.vietstock.vn/2018/06/21/la-vong-5.jpg[/img]\n\n\n\n\n\n Nếu tính ra, Louis Group chỉ phải trả khoảng 2 triệu đồng cho mỗi m2 đất được thanh toán theo hợp đồng BT.\n\n\n\n\n\n[img]https://image.vietstock.vn/2018/06/21/la-vong-6.jpg[/img]\n\n\n\n\n\nDự án Louis City Đại Mỗ nằm cạnh trục đường 70 và Lê Quang Đạo kéo dài thuộc quận Nam Từ Liêm.\n\n\n\n\n\n[img]https://image.vietstock.vn/2018/06/21/la-vong-7.jpg[/img]\n\n\n\n\n\nQuy mô dự án gồm 571 lô biệt thự, liền kề. Ngoài ra chủ đầu tư còn tính sẽ xây dựng trung tâm thương mại, nhà trẻ, trung tâm spa - yoga, khu sinh hoạt cộng đồng…\n\n\n\n\n\n[img]https://image.vietstock.vn/2018/06/21/la-vong-8.jpg[/img]\n\n\n\nGiá bán biệt thự liền kề ở đây vào khoảng 40-50 triệu đồng/m2 với các diện tích 90 - 96 - 105 - 120 - 200 m2. Có những lô đẹp giá bán có thể lên tới 60-70 triệu đồng/m2.\n\n\n\n\n\n[img]https://image.vietstock.vn/2018/06/21/la-vong-9.jpg[/img]\n\n\n\n\n\nChủ đầu tư bắt đầu triển khai dự án từ tháng 12/2016 và dự kiến hoàn thành và bàn giao trong quý II năm nay.\n\n\n\n\n\n[img]https://image.vietstock.vn/2018/06/21/la-vong-10.jpg[/img]\n\n\n\nNgày 11/6, Thủ tướng **************** đã yêu cầu Thanh tra Chính phủ thanh tra toàn diện các dự án của Công ty cổ phần thương mại và dịch vụ Lã Vọng cùng các đơn vị thành viên trên địa bàn TP. Hà Nội. Dự án Louis City Đại Mỗ cũng thuộc diện thanh tra trong đợt này.\n\n\n\n\n\n\n\n\n\n[img]https://image.vietstock.vn/2018/06/21/la-vong-11.jpg[/img]\n\n\n\nVị trí dự án.\n\nViệt Linh - Hiếu Công\n\t\t [/QUOTE]\nPhóng tinh viên tìm hiểu k kĩ viết bừa chứ sao bạn. Nó BT dự án nạo vét hồ bên Long Biên thì lại bảo là mở rộng đường 6. K hẳn hoi thằng Lã Vọng nó kiện cho thì vỡ mặt.",
            "idComment": 423678,
            "iduser": 4331,
            "image": [
                "https://image.vietstock.vn/2018/06/21/la-vong-1.jpg",
                "https://image.vietstock.vn/2018/06/21/la-vong-2.jpg",
                "https://image.vietstock.vn/2018/06/21/la-vong-3.jpg",
                "https://image.vietstock.vn/2018/06/21/la-vong-4.jpg",
                "https://image.vietstock.vn/2018/06/21/la-vong-5.jpg",
                "https://image.vietstock.vn/2018/06/21/la-vong-6.jpg",
                "https://image.vietstock.vn/2018/06/21/la-vong-7.jpg",
                "https://image.vietstock.vn/2018/06/21/la-vong-8.jpg",
                "https://image.vietstock.vn/2018/06/21/la-vong-9.jpg",
                "https://image.vietstock.vn/2018/06/21/la-vong-10.jpg",
                "https://image.vietstock.vn/2018/06/21/la-vong-11.jpg"
            ],
            "username": "Quang LaMasia"
        },
        {
            "actionAt": "Fri, 22 Jun 2018 00:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quang LaMasia\"] \n\t\t\tPhóng tinh viên tìm hiểu k kĩ viết bừa chứ sao bạn. Nó BT dự án nạo vét hồ bên Long Biên thì lại bảo là mở rộng đường 6. K hẳn hoi thằng Lã Vọng nó kiện cho thì vỡ mặt.\n\t\t [/QUOTE]\n\t\t\tPhóng tinh viên tìm hiểu k kĩ viết bừa chứ sao bạn. Nó BT dự án nạo vét hồ bên Long Biên thì lại bảo là mở rộng đường 6. K hẳn hoi thằng Lã Vọng nó kiện cho thì vỡ mặt.",
            "idComment": 423684,
            "iduser": 5690,
            "image": [],
            "username": "yêu là gì"
        },
        {
            "actionAt": "Fri, 22 Jun 2018 08:28:00 GMT",
            "avatar": null,
            "content": "\nCách đây mấy hôm em còn nhận được điện thoại của một em bên Vietcom bank nói là cho vay tiền để mua bên dự án luis Đại Mỗ. Em nghĩ là bên ngân hàng cũng phải thẩm định rõ thì mới có động thái này.",
            "idComment": 423686,
            "iduser": 9734,
            "image": [],
            "username": "leceti"
        },
        {
            "actionAt": "Fri, 22 Jun 2018 08:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"yêu là gì\"] \n\t\t\tNhà phố đây giá thế nào bạn\n\n\n\nAhf mà các bạn nào ở louis city cho e hỏi ở đoạn louis city có cái như cái miếu là sao ấy nhỉ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/06/21/1524581-382358-dc76224a-1016-45ea-bd39-dd9649a76d58-__ygjotqc0cxe5eudxtv.jpeg[/img]\n\n\n\n\n\n\n\n\n\n\n\nhttps://batdongsan.com.vn/ban-nha-biet-thu-lien-ke-xa-dai-mo-prj-louis-city/chinh-chu-cat-lo-day-1-120m2-mt-6m-duong-21m-57tr-m2-pr16509822\n\nChính chủ bán cắt lỗ dãy Louis 1, 120m2, MT: 6m, đường 21m, kinh doanh được, hướng TB, 57tr/m2. Gia đình tôi cần tiền nên bán cắt lỗ. LH 0904077908, 097 5555 886\n\ncắt lỗ rồi nè các bạn\n\t\t [/QUOTE]\nbạn biết họ mua bao nhiêu mà cắt lỗ ?",
            "idComment": 423689,
            "iduser": 1030,
            "image": [
                "https://img.otofun.net/upload/v6/2018/06/21/1524581-382358-dc76224a-1016-45ea-bd39-dd9649a76d58-__ygjotqc0cxe5eudxtv.jpeg"
            ],
            "username": "BDS68"
        },
        {
            "actionAt": "Fri, 22 Jun 2018 09:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"leceti\"] \n\t\t\tCách đây mấy hôm em còn nhận được điện thoại của một em bên Vietcom bank nói là cho vay tiền để mua bên dự án luis Đại Mỗ. Em nghĩ là bên ngân hàng cũng phải thẩm định rõ thì mới có động thái này.\n\t\t [/QUOTE]\nmà bạn thử đi tới cùng xem sale họ hỏi xếp chắc gì đã cho vay",
            "idComment": 423691,
            "iduser": 5690,
            "image": [],
            "username": "yêu là gì"
        },
        {
            "actionAt": "Fri, 22 Jun 2018 10:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vinvision\"] \n\t\t\tbạn cho cháu theo với\n\t\t [/QUOTE]\nbạn ngâm cứu và chuẩn bị đạn dược đi ạ",
            "idComment": 423693,
            "iduser": 1030,
            "image": [
                "https://img.otofun.net/upload/v6/2018/06/22/1525835-503673-5515b87f-0769-4bd9-acfe-9e5c166e93b3-thcpiysdhnehhcidaov7.jpeg"
            ],
            "username": "BDS68"
        },
        {
            "actionAt": "Fri, 22 Jun 2018 10:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"samvn2015\"] \n\t\t\tQuyết nhanh, kéo bạn ra khỏi đống bùn, giá 80 làm việc luôn, bạn chịu khó lấm chân 1 tý\n\t\t [/QUOTE]\nbạn máu phết nhể, quyết ngay và luôn đến roẹt cái",
            "idComment": 423696,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Fri, 22 Jun 2018 11:12:00 GMT",
            "avatar": null,
            "content": "\nLã Vọng đang trong tầm ngắm coa thể nguy cơ củi lửa cao, hóng xem các bạn thoát ra thế nào.",
            "idComment": 423698,
            "iduser": 4604,
            "image": [],
            "username": "jazzzzz"
        },
        {
            "actionAt": "Fri, 22 Jun 2018 12:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\n\n[img]https://img.otofun.net/upload/v6/2018/06/22/1525835-503673-5515b87f-0769-4bd9-acfe-9e5c166e93b3-thcpiysdhnehhcidaov7.jpeg[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/06/22/1525835-503673-5515b87f-0769-4bd9-acfe-9e5c166e93b3-thcpiysdhnehhcidaov7.jpeg[/img]\n\n\n\n\n\nbạn ngâm cứu và chuẩn bị đạn dược đi ạ ~o)~o)~o)\n [/QUOTE]\nDự án nào thế bạn, khi nào ra, diện tích, giá bán khoảng bao nhiêu bạn ơi ?",
            "idComment": 423700,
            "iduser": 3782,
            "image": [
                "https://img.otofun.net/upload/v6/2018/06/22/1525835-503673-5515b87f-0769-4bd9-acfe-9e5c166e93b3-thcpiysdhnehhcidaov7.jpeg"
            ],
            "username": "kvboto"
        },
        {
            "actionAt": "Fri, 22 Jun 2018 13:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\n\n[img]https://img.otofun.net/upload/v6/2018/06/22/1525835-503673-5515b87f-0769-4bd9-acfe-9e5c166e93b3-thcpiysdhnehhcidaov7.jpeg[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/06/22/1525835-503673-5515b87f-0769-4bd9-acfe-9e5c166e93b3-thcpiysdhnehhcidaov7.jpeg[/img]\n\n\n\n\n\nbạn ngâm cứu và chuẩn bị đạn dược đi ạ ~o)~o)~o)\n [/QUOTE]\nOk cu. Lúc nào bạn đi ngâm cuu khu này cho cháu đi với bạn nhé",
            "idComment": 423702,
            "iduser": 2766,
            "image": [
                "https://img.otofun.net/upload/v6/2018/06/22/1525835-503673-5515b87f-0769-4bd9-acfe-9e5c166e93b3-thcpiysdhnehhcidaov7.jpeg"
            ],
            "username": "Vinvision"
        },
        {
            "actionAt": "Fri, 22 Jun 2018 13:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kvboto\"] \n\t\t\tDự án nào thế bạn, khi nào ra, diện tích, giá bán khoảng bao nhiêu bạn ơi ?\n\t\t [/QUOTE]\nCủa Văn phú Invest, gồm 166 căn nhà phố và 3 toà CCCC 45 tầng bạn ah. Hiện chưa có giá ạ!",
            "idComment": 423703,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Fri, 22 Jun 2018 13:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\t.\n\nCủa Văn phú Invest, gồm 166 căn nhà phố và 3 toà CCCC 45 tầng bạn ah. Hiện chưa có giá ạ!\n\t\t [/QUOTE]\nbạn nên lập thớt khác để trao đổi cái này cho đỡ loãng",
            "idComment": 423706,
            "iduser": 19680,
            "image": [],
            "username": "xuanphong0"
        },
        {
            "actionAt": "Fri, 22 Jun 2018 13:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\t.\n\nCủa Văn phú Invest, gồm 166 căn nhà phố và 3 toà CCCC 45 tầng bạn ah. Hiện chưa có giá ạ!\n\t\t [/QUOTE]\nhôm qua e call thì rẻ nhất 60 triệu đắt nhất 120 triệu",
            "idComment": 423708,
            "iduser": 3665,
            "image": [],
            "username": "toisethang"
        },
        {
            "actionAt": "Fri, 22 Jun 2018 13:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuanphong0\"] \n\t\t\tTừ năm ngoái đến giờ mới có quyết định đầu tư. Đợi lâu vãi.....\n\nƯớc chừng khoảng cách thì mặt Tố Hữu có 4 con dính cầu đi bộ, 2 con dính nhà chờ xe buýt.\n\nbạn nên lập thớt khác để trao đổi cái này cho đỡ loãng\n\t\t [/QUOTE]\nSory bạn, tại cháu chưa bao giờ mở thớt ạ. Thôi ko nói chuyện này tập trung thảo luận về Louis bạn nhỉ!",
            "idComment": 423709,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Fri, 22 Jun 2018 13:58:00 GMT",
            "avatar": null,
            "content": "\nlã vọng sắp ra dự án louis city hoàng mai ở hoàng văn thụ có bạn nào nghiên cứu khôg nhỉ",
            "idComment": 423711,
            "iduser": 3665,
            "image": [],
            "username": "toisethang"
        },
        {
            "actionAt": "Sat, 23 Jun 2018 06:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"yêu là gì\"] \n\t\t\tvietcombank có làm dự án này ko bạn ???\n\ne tưởng bidv\n\nmà bạn thử đi tới cùng xem sale họ hỏi xếp chắc gì đã cho vay\n\t\t [/QUOTE]\nmà bạn thử đi tới cùng xem sale họ hỏi xếp chắc gì đã cho vay",
            "idComment": 423713,
            "iduser": 9734,
            "image": [],
            "username": "leceti"
        },
        {
            "actionAt": "Sat, 23 Jun 2018 12:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"leceti\"] \n\t\t\tEm cũng chẳng vay của\n\t\t [/QUOTE]\nLã vọng chưa làm bt đã bán nhà rồi bạn",
            "idComment": 423715,
            "iduser": 3665,
            "image": [],
            "username": "toisethang"
        },
        {
            "actionAt": "Sat, 23 Jun 2018 17:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toisethang\"] \n\t\t\tLã vọng chưa làm bt đã bán nhà rồi bạn\n\t\t [/QUOTE]\nEm thấy mấy bạn mua lúc dự án triển khai giờ sang tay cũng kiếm được một ít. Nhìn chung là những nhà đầu tư họ nhanh nhậy lắm thông tin nắm cũng tương đối chắc chắn.",
            "idComment": 423718,
            "iduser": 9734,
            "image": [],
            "username": "leceti"
        },
        {
            "actionAt": "Sat, 23 Jun 2018 18:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"leceti\"] \n\t\t\tEm thấy mấy bạn mua lúc dự án triển khai giờ sang tay cũng kiếm được một ít. Nhìn chung là những nhà đầu tư họ nhanh nhậy lắm thông tin nắm cũng tương đối chắc chắn.\n\t\t [/QUOTE]\n\t\t\tEm thấy mấy bạn mua lúc dự án triển khai giờ sang tay cũng kiếm được một ít. Nhìn chung là những nhà đầu tư họ nhanh nhậy lắm thông tin nắm cũng tương đối chắc chắn.",
            "idComment": 423719,
            "iduser": 3665,
            "image": [],
            "username": "toisethang"
        },
        {
            "actionAt": "Sun, 24 Jun 2018 00:38:00 GMT",
            "avatar": null,
            "content": "\nEm đánh dấu quan tâm.",
            "idComment": 423722,
            "iduser": 10785,
            "image": [],
            "username": "namngontay"
        },
        {
            "actionAt": "Sun, 24 Jun 2018 00:55:00 GMT",
            "avatar": null,
            "content": "\nEm mong cái nhà hàng ở hồ Hoàng Cầu bị đập. Thời nghị quế hứa giải quyết xong nhận sổ hưu là phắn luôn.",
            "idComment": 423723,
            "iduser": 3078,
            "image": [
                "https://carcam.vn/data/media/2071/images/finger-of-a-hand-pointing-to-right-direction%20(2).png"
            ],
            "username": "turnviet"
        },
        {
            "actionAt": "Sun, 24 Jun 2018 10:08:00 GMT",
            "avatar": null,
            "content": "\nThôi thế là không có chung cư Luis Siti nữa à? chán nhỉ làm ăn thế này thì chết dân ngèo như tôi. Hồi xưa bảo thông với Le Quang Đạo bây giờ có thông nữ không hay 10 năm nữa nhỉ?",
            "idComment": 423725,
            "iduser": 5733,
            "image": [],
            "username": "Cmajor"
        },
        {
            "actionAt": "Sun, 24 Jun 2018 10:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cmajor\"] \n\t\t\tThôi thế là không có chung cư Luis Siti nữa à? chán nhỉ làm ăn thế này thì chết dân ngèo như tôi. Hồi xưa bảo thông với Le Quang Đạo bây giờ có thông nữ không hay 10 năm nữa nhỉ?\n\t\t [/QUOTE]\nNghe mấy chủ đầu tư họ hứa này làm gì bạn ơi....mà dù sao họ cũng là từ lĩnh vực khác lấn sân sang bds...thất hứa thì thiệt hại của họ cũng nhiêu đâu...",
            "idComment": 423727,
            "iduser": 621,
            "image": [],
            "username": "daugau_2610"
        },
        {
            "actionAt": "Sun, 24 Jun 2018 19:35:00 GMT",
            "avatar": null,
            "content": "\nNay ngồi trà đá ở cổng louis hỏi đội thợ phát hiện ra vài điều tương khá hay\n\nAi rảnh pm riêng hoặc tự lên đó hỏi nhé",
            "idComment": 423730,
            "iduser": 3665,
            "image": [],
            "username": "toisethang"
        },
        {
            "actionAt": "Sun, 24 Jun 2018 19:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toisethang\"] \n\t\t\tNay ngồi trà đá ở cổng louis hỏi đội thợ phát hiện ra vài điều tương khá hay\n\n\n\nAi rảnh pm riêng hoặc tự lên đó hỏi nhé\n\t\t [/QUOTE]\nbạn inbox em xem phát hiện điều gì ạ, thanks!",
            "idComment": 423731,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Sun, 24 Jun 2018 20:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toisethang\"] \n\t\t\tNay ngồi trà đá ở cổng louis hỏi đội thợ phát hiện ra vài điều tương khá hay\n\n\n\nAi rảnh pm riêng hoặc tự lên đó hỏi nhé\n\t\t [/QUOTE]\nBác pm riêng cho em với ạ. Cảm ơn bác",
            "idComment": 423733,
            "iduser": 5687,
            "image": [],
            "username": "nhaocvoi"
        },
        {
            "actionAt": "Mon, 25 Jun 2018 01:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pika.mado\"] \n\t\t\tChào Anh/Chị\n\nTôi tự nhận là có đang nghiên cứu về đầu tư bđs và cũng có chút kiến thức. xin được chia sẻ 1 phân tích như thế này. Kính mời anh/chị đọc qua để tham khảo !\n\n1) Dự án louis city giá gốc trung bình là 35 triệu/1m2 tiền đất, hiện nay các mô giới đã \"hét\" lên tới thấp nhất là 45 triệu 1m2 tức trung bình thấp nhất đã 100m2 x 10 giá = 1 tỉ. Đây là mức giá tăng cao hơn một chút so với những dự án khác  ở những khu vực quanh aeon mall ( do aeon mall khởi công nên giá nhảy lên như vậy)\n\n2) Với xuất đầu tư thấp nhất của mức giá hiện tại cũng phải là 6.5-6.7 tỉ nộp 1 bạnc + ít nhất 1,5 tỉ hoàn thiện thì với lãi gửi ngân hàng 1 năm anh chị có thể có lãi xuất tầm 8 phần trăm 1 năm ( 640 triệu 1 năm. - lưu ý là mức 8 phần trăm 1 năm tôi có dẫn chứng ) ( theo tôi đc biết anh chị sẽ phải hoàn thiện nếu ko sẽ bị phatj 200 nghìn 1 ngày )\n\nđể lợi nhuận hơn mức này anh chị [b]sẽ phải có giá trị tăng ít nhất là 7-8 giá cho 100m2 ( tôi tính cả tiền mô giới + các chi phí bán khác )[/b]\n\n3) Đường lê quang đạo chắc chắn 100% năm 2018 này sẽ không có biến động gì ==&gt; cái này a/c có thể đọc các bài viết ở trong diễn đàn hoặc ở trên trang quy hoạch của HN để biết thêm + chắc chăn khoảng 70% là năm 2019 cũng sẽ chưa thể khởi công đc vì chưa chọn đc đất để BT, và các vụ kiện cáo BT hiện tại đang giải quyết trên trung ương còn nhiều. vấn đề này liên quan tới chính trị, rất nhạy cảm !\n\n4) Mặc dù về địa lý Louis city khá gần Aeon nhưng khi Aeon lên hình thì louis city hiện tại không được hưởng lợi gì từ hạ tầng, nguyên nhân là do chưa có đường để đi đến đó, nếu muốn đi phỉa chạy ra đường tố hữu rồi chạy vào, vì vậy cũng ko có nhiều tiềm năng tăng trưởng nếu Aeon khai trương\n\n5) Đường 70 theo tôi sẽ còn rất lâu nữa mới có thể giải phóng được đoạn đi từ louis city ra tới đường tố hữu, nguyên nhân là do ở đó giải phóng các hộ dân phức tạp, ko phải là đất trống như ở khu flc hay louis city hiện tại\n\n6) Hiện tại đường vào duy nhất của louis city là đường 70 cũ, theo đánh giá cuar tôi đây là đường rất kém, ngày nắng thì bụi mà ngày mưa thì ngập. nếu để ở thì sẽ rất khó khăn cho bạn và gia đình bạn nếu như muốn ở ngay + người mua thời điểm này họ cũng sẽ nhìn đó để ddánh giá có nên mua ngay hay không ?\n\n7) Theo nguồn tin của a e mô giới theo tôi được biết thì lã vọng vẫn chưa đóng tiền thuế đất ở louis city đại mỗ, vì vậy thời gian nhận sổ đỏ của bạn cũng không thể sớm đc, giá cũng sẽ ko thể nhảy vọt đc\n\n8) louis city phải cạnh tranh với rất nhiều các dự án khác ngay cạnh đó, có dự ans ddã lene hình và dự án chưa lên hình nhưng giá rẻ hơn hẳn\n\ntôi có thể kể cho anh/chị như geleximco, an hưng, vạn phúc, viglexera hữu hưng ..... đặc điểm chung là nó rẻ hơn louis city + đường đi đến các dự ans ddó hiện tại dễ đi hơn nhưng xây bên ngoài thì ko đc bắt mắt bằng louis city ( tôi loại trừ hữu hưng vì đường nó kém ngang louis city )\n\n9) Lã vọng là chủ đầu tư bđs không lớn, mặt khác có nhiều mối quan hệ mờ ám với các lãnh đạo HN khoá trước ( cái này a/c có thể tìm hiểu trên mạng ). Từ khâu bán hàng tới khâu làm hợp đồng đều chưa đc chuẩn, gây ức chế cho người mua -- rất nhiều người mua ddã e ngại lã vọng ở đợt đầu mở bán\n\n10) Nếu nhìn vào những điểm ở mục số 9 thì tôi e rằng chung cư của lã vọng + trường học và các tiện ích khác chưa chắc ddc lã vọng hoàn thành sớm trong năm 2018 này. nếu nó hoàn thanh đc trong năm 2019 thì tôi tin căn nhà a/c ddầu tư vào sẽ lên đc thêm ít nhất 2-3 giá nữa\n\n11) do thiết kế bên ngoài của louis city tổng thể mầu trắng, nhưng đường 70 rất bụi + kém nên mầu này sẽ nhanh chóng thành cháo lòng, cái này sau 1 2   năm sẽ xấu đi theo thời gian ( anh/chị có thể nhìn chính cái cổng hiện tại của louis city với mầu sơn của cái nhà mới hoàn thiện là phân biệt cực kỳ rõ ràng\n\n12) giống như chiến lược của bác bds68 có nói trong thread này, tôi thấy bác ấy nói rằng đợi 2019 khi số ít daan đầu tư ( vẫn có người ddầu tư từ đầu ) họ khôg chịu đc khi lê quang đạo mãi ko làm thì họ sẽ cut loss thì bác aáy mới nhảy vào, tôi thấy thời điểm ddó khá phù hợp\n\n13) thời điểm 2018-2022 là thời ddiểm việtnam rất dễ xảy ra bong bóng bđs. nếu bác đầu tư ở thời điểm louis city chưa phải chín muồi như thế này thì rủi do rất cao là bác khó đẩy hàng hoặc its nhất là khó tăng giá ! ( hạ tầng louis city theo tôi dự ddoán its nhất phải 2020 may ra mới ngon đc )\n\n14) theo tôi tiềm năng tăng trưởng nhiều nhất trong 2018-2019 của louis city là có người vào ở + hoàn thành cơ bản những hạng mục mà chủ dầu tuư đã cam kết. tuy nhiên để mức tăng trưởng vượt đc 7-8 giá như tôi phân tích so với lãi ngân hàng thì khó !!!\n\n15) do lã vọng chỉ làm việc duy nhát với 1 sàn là hải phát vì vậy độ chuyên nghiệp bán hàng cũng không thể cao đc. Hiện tại theo thôgn tin tôi đc biết thì sàn này sẽ hưởng chênh lệch ít nhất 1-2 giá so với giá người mua bán ra, vì vậy bác cũng phải tính trường hợp ddầu tư ở ddây có lãi hay không với cách chiết khấu cho sale kiểu này\n\nVì vậy dựa trên những phân tích của tôi. với thời ddiểm hiện tại, nếu bác thích vị trí cũng như cách thiết kế của louis city, hãy ddợi thêm, gửi ngân hàng đợi năm 2019 hẵng mua, vừa an toàn hơn, vừa đảm bảo lợi nhuận\n\nhoặc nếu là dân ddầu tư hãy kiếm chô khác có tỉ xuất lợi nhuận cao hơn\n\n\n\nCảm ơn a/c đã quan tâm\n\nmọi liên hệ thắc mắc xin inbox tôi\n\t\t [/QUOTE]\nPS: một chút duy tâm cho anh/chị thì bác lê văn vọng sinh năm 1977, năm 2018 gặp hạn Sao Vân Hớn và Hạn Thiên La chủ về rối rắm, tranh chấp và tinh thần bất an. Cho nên chắc chắn Anh/Chị cũng nên cân nhắc về vấn đề này, nếu chủ đầu tư không ổn thì cũng ko thể tin tưởng để đầu tư đc, độ tăng giá của 1 dự án phụ thuộc phần lớn vào khả năng của chủ đầu tư",
            "idComment": 423736,
            "iduser": 19051,
            "image": [
                "https://img.otofun.net/upload/v6/2018/06/11/1491074-477871-20180611-175929-blgeruong0goxxz8ubr9.png"
            ],
            "username": "pika.mado"
        },
        {
            "actionAt": "Mon, 25 Jun 2018 10:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toisethang\"] \n\t\t\tNay ngồi trà đá ở cổng louis hỏi đội thợ phát hiện ra vài điều tương khá hay\n\n\n\nAi rảnh pm riêng hoặc tự lên đó hỏi nhé\n\t\t [/QUOTE]\nBác chia sẻ cho em ít thông tin với",
            "idComment": 423738,
            "iduser": 19713,
            "image": [],
            "username": "phongtv1508"
        },
        {
            "actionAt": "Mon, 25 Jun 2018 15:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toisethang\"] \n\t\t\tNay ngồi trà đá ở cổng louis hỏi đội thợ phát hiện ra vài điều tương khá hay\n\n\n\nAi rảnh pm riêng hoặc tự lên đó hỏi nhé\n\t\t [/QUOTE]\nBác cho em xin ít thông tin với",
            "idComment": 423740,
            "iduser": 6164,
            "image": [],
            "username": "Mít - Mật"
        },
        {
            "actionAt": "Mon, 25 Jun 2018 18:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toisethang\"] \n\t\t\tNay ngồi trà đá ở cổng louis hỏi đội thợ phát hiện ra vài điều tương khá hay\n\n\n\nAi rảnh pm riêng hoặc tự lên đó hỏi nhé\n\t\t [/QUOTE]\nib em với a!",
            "idComment": 423742,
            "iduser": 19686,
            "image": [],
            "username": "xe1985"
        },
        {
            "actionAt": "Mon, 25 Jun 2018 18:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mrtom2727\"] \n\t\t\tCần tập hợp 500 ae mua nhà tại louis city và ngôi nhà mới để qua chủ đầu tư lã vọng group làm rõ về pháp lý cho người mua nhà hiểu kic\n\n\n\nEm mới check vs 1 bác trên sở quy hoạch kiến trúc thì bảo bên dự án đaz được phê duyệt quy hoạch chi tiết Quyết định số 4180/QĐ-UBND Ngày 21/8/2015 của UBND Thành phố Hà Nội ban hành. Bác ý bảo ổn không vấn đề gì bạn à! Không biết tnao nhỉ\n\t\t [/QUOTE]\n. E cũng đang lo lắng qua",
            "idComment": 423743,
            "iduser": 19686,
            "image": [],
            "username": "xe1985"
        },
        {
            "actionAt": "Mon, 25 Jun 2018 18:46:00 GMT",
            "avatar": null,
            "content": "\nbác nào 1977 năm nay xấu phết nhỉ\n\nMẠNG : Sa trung Thổ (Đất pha cát)\n\nSAO: Vân Hớn: Rối rắm, tranh chấp\n\nHẠN : Thiên la: Tinh thần bất an\n\nVẬN NIÊN : Mã ngộ Đao (Ngựa trúng thương) xấu\n\nTHIÊN CAN : Đinh gặp Mậu: Sinh xuất, hao tốn\n\nĐỊA CHI : Tỵ gặp Tuất: Sinh xuất, hao tốn\n\nhttp://www.tuviglobal.com/baiviet/detail/4378.html",
            "idComment": 423744,
            "iduser": 5691,
            "image": [],
            "username": "toyota88"
        },
        {
            "actionAt": "Mon, 25 Jun 2018 19:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"0967565877\"] \n\t\t\tthông báo bằng mồm à bạn :V\n\nmà bạn https://www.otofun.net/members/0/ vào bóng bàn đi\n\t\t [/QUOTE]\nOài, e bjo mới làm về, chủ yếu vào hóng chứ e gà lắm",
            "idComment": 423746,
            "iduser": 10812,
            "image": [],
            "username": "chicken99"
        },
        {
            "actionAt": "Mon, 25 Jun 2018 21:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toisethang\"] \n\t\t\tNay ngồi trà đá ở cổng louis hỏi đội thợ phát hiện ra vài điều tương khá hay\n\n\n\nAi rảnh pm riêng hoặc tự lên đó hỏi nhé\n\t\t [/QUOTE]\nNói một câu rồi biến mất à?",
            "idComment": 423748,
            "iduser": 5733,
            "image": [],
            "username": "Cmajor"
        },
        {
            "actionAt": "Mon, 25 Jun 2018 22:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chicken99\"] \n\t\t\tOài, e bjo mới làm về, chủ yếu vào hóng chứ e gà lắm\n\t\t [/QUOTE]\nbạn mua ở đây à",
            "idComment": 423750,
            "iduser": 5691,
            "image": [],
            "username": "toyota88"
        },
        {
            "actionAt": "Tue, 26 Jun 2018 00:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chicken99\"] \n\t\t\tOài, e bjo mới làm về, chủ yếu vào hóng chứ e gà lắm\n\t\t [/QUOTE]\nKo những gà mà lại còn gà chín nữa",
            "idComment": 423752,
            "iduser": 3108,
            "image": [],
            "username": "cuongdiv"
        },
        {
            "actionAt": "Tue, 26 Jun 2018 00:30:00 GMT",
            "avatar": null,
            "content": "\nhttp://cafef.vn/thi-hanh-ky-luat-50-can-bo-dien-trung-uong-quan-ly-20180625204415936.chn\nhôm nay họp chống tham nhũng .  từ năm 2014 đến nay, cấp ủy, ủy ban kiểm tra các cấp đã thi hành kỷ luật hơn 840 tổ chức đảng và 58.120 đảng viên vi phạm, trong đó có gần 2.720 đảng viên vi phạm về tham nhũng.đã thi hành kỷ luật 50 cán bộ diện Trung ương quản lý, trong đó có 9 cán bộ là Ủy viên Trung ương, nguyên Ủy viên Trung ương, khai trừ đảng 1 Ủy viên Trung ương - nguyên Ủy viên Bộ Chính trị).kiểm toán đã kiến nghị thu hồi trên 260.000 tỷ đồng; chuyển cơ quan điều tra xử lý hình sự hơn 340 vụ, 436 đối tượng; trong đó từ đầu nhiệm kỳ đến nay, đã kiến nghị thu hồi trên 165.000 tỷ đồng và 12.000 ha đất; chuyển cơ quan điều tra xử lý hình sự 194 vụ, 335 đối tượng liên quan đến tham nhũng, kinh tế.\n\n\nTham nhũng còn quá ít, lột hết đi, còn quá nhiều tham nhũng, nhìn quá thể đáng luôn mà ko ai động tới\n\n\nCác bạn có gia cắt dự là louis city bị thu hồi đất ko nhỉ",
            "idComment": 423754,
            "iduser": 5690,
            "image": [],
            "username": "yêu là gì"
        },
        {
            "actionAt": "Tue, 26 Jun 2018 00:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tbạn inbox em xem phát hiện điều gì ạ, thanks!\n\t\t [/QUOTE]\n\t\t\tbạn inbox em xem phát hiện điều gì ạ, thanks!",
            "idComment": 423755,
            "iduser": 4251,
            "image": [],
            "username": "0978323352"
        },
        {
            "actionAt": "Tue, 26 Jun 2018 08:11:00 GMT",
            "avatar": null,
            "content": "\nXây nhà không theo quy hoạch thì bách nhục rồi, sau này không biết bao giờ mới được cấp giây chứng nhận quyền sử dụng đất và tài sản gắn liền trên đất đây.\n\nMệ, cái nhà trị giá 12,5 tỷ nó bắt đóng hết 100% tiền đất + 95% tiền xây = 12,4 tỷ như vậy còn giữ lại có 100tr để chờ cấp sổ mới đau chứ",
            "idComment": 423756,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Tue, 26 Jun 2018 08:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tXây nhà không theo quy hoạch thì bách nhục rồi, sau này không biết bao giờ mới được cấp giây chứng nhận quyền sử dụng đất và tài sản gắn liền trên đất đây.\n\n\n\nMệ, cái nhà trị giá 12,5 tỷ nó bắt đóng hết 100% tiền đất + 95% tiền xây = 12,4 tỷ như vậy còn giữ lại có 100tr để chờ cấp sổ mới đau chứ :((:((:((\n [/QUOTE]\nMệ, cái nhà trị giá 12,5 tỷ nó bắt đóng hết 100% tiền đất + 95% tiền xây = 12,4 tỷ như vậy còn giữ lại có 100tr để chờ cấp sổ mới đau chứ :((:((:((",
            "idComment": 423759,
            "iduser": 4251,
            "image": [],
            "username": "0978323352"
        },
        {
            "actionAt": "Tue, 26 Jun 2018 08:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cmajor\"] \n\t\t\tThôi thế là không có chung cư Luis Siti nữa à? chán nhỉ làm ăn thế này thì chết dân ngèo như tôi. Hồi xưa bảo thông với Le Quang Đạo bây giờ có thông nữ không hay 10 năm nữa nhỉ?\n\t\t [/QUOTE]\nThông lê quang đạo thì chắc sớm, e nghe vin nó xây giai đoạn 2, 1 là greebay mà. E chỉ hóng nó cây vincity sớm cho mát thôi",
            "idComment": 423761,
            "iduser": 10812,
            "image": [],
            "username": "chicken99"
        },
        {
            "actionAt": "Tue, 26 Jun 2018 08:47:00 GMT",
            "avatar": null,
            "content": "\nCháu vừa điện hỏi mặt LQĐ vẫn hét giá 85-88, thôi cứ để các bạn ngồi trên ngọn cây cho nó mát vậy",
            "idComment": 423763,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Tue, 26 Jun 2018 08:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tCháu vừa điện hỏi mặt LQĐ vẫn hét giá 85-88, thôi cứ để các bạn ngồi trên ngọn cây cho nó mát vậy :)):)):))\n\n\n\n\n\nhttps://www.youtube.com/embed/BCzp-5cANLw?wmode=opaque&amp;start=0\n\n\n [/QUOTE]\nhttps://www.youtube.com/embed/BCzp-5cANLw?wmode=opaque&start=0",
            "idComment": 423765,
            "iduser": 4251,
            "image": [],
            "username": "0978323352"
        },
        {
            "actionAt": "Tue, 26 Jun 2018 08:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"0978323352\"] \n\t\t\tChâc gì đã có sổ đỏ mà gọi bạn\n\t\t [/QUOTE]\nVẫn bảo chắc cuối năm hoặc đầu năm sau ra sổ và thông đường LQĐ ạ, nghĩ bụng méo biết thông kiểu giề nhưng không dám hỏi vì sợ các bạn ý trả lời mềnh lại hỏng cmn cái điện thoại",
            "idComment": 423766,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Tue, 26 Jun 2018 09:03:00 GMT",
            "avatar": null,
            "content": "\nChưa vào thì ngóng thôi, cc vào rồi thì cứ kệ cmn đi, lo cũng chả giải quyết gì.",
            "idComment": 423767,
            "iduser": 5652,
            "image": [],
            "username": "Thd"
        },
        {
            "actionAt": "Tue, 26 Jun 2018 12:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đạt Eurowindow\"] \n\t\t\tChào các bác,\n\nEm là Đạt bên Eurowindow,bên em cung cấp giải pháp tổng thể về cửa (cửa gỗ, nhựa, nhôm, nhôm-gỗ, cửa thủy lực, cửa quay - trượt tự động). Sản phẩm được đánh giá cao về độ bền dưới tác động môi trường, kín khít, cách âm, cách nhiệt, tiếc kiệm điện. Ngoài ra chính sách bảo hành, hậu mãi cho sản phẩm cực tốt. \n\nĐể được tư vấn và báo giá miễn phí về hạng mục cửa, anh/chị vui lòng liên hệ hotline hoăc zalo:\n\nMR. ĐẠT 0933788855.\n\t\t [/QUOTE]\nMR. ĐẠT 0933788855.",
            "idComment": 423769,
            "iduser": 4251,
            "image": [],
            "username": "0978323352"
        },
        {
            "actionAt": "Tue, 26 Jun 2018 13:49:00 GMT",
            "avatar": null,
            "content": "\n1h15 em đi qua, chẳng thấy thợ làm mà hôm nay mát giời chứ lị,... về cơ quan mò lên hỏi các bạn mợ vậy là sao vậy ta ?",
            "idComment": 423771,
            "iduser": 3782,
            "image": [],
            "username": "kvboto"
        },
        {
            "actionAt": "Tue, 26 Jun 2018 14:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kvboto\"] \n\t\t\t1h15 em đi qua, chẳng thấy thợ làm mà hôm nay mát giời chứ lị,... về cơ quan mò lên hỏi các bạn mợ vậy là sao vậy ta ?\n\t\t [/QUOTE]\nsao h vẫn làm bt nhỉ, đúng trò lố của bọn tham quan, còn lên báo giải thích chứ, mịa, quá tởm lợm, nhỡ cầm tiền của doanh nghiệp rồi thì nói cmn ra luôn a e còn dễ nói chuyện",
            "idComment": 423773,
            "iduser": 5691,
            "image": [],
            "username": "toyota88"
        },
        {
            "actionAt": "Tue, 26 Jun 2018 14:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thd\"] \n\t\t\tChưa vào thì ngóng thôi, cc vào rồi thì cứ kệ cmn đi, lo cũng chả giải quyết gì.\n\t\t [/QUOTE]\nhttps://vnexpress.net/tin-tuc/thoi-su/ha-noi-ky-luat-hang-loat-thanh-tra-xay-dung-3768863.html",
            "idComment": 423775,
            "iduser": 5691,
            "image": [],
            "username": "toyota88"
        },
        {
            "actionAt": "Tue, 26 Jun 2018 15:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kvboto\"] \n\t\t\tBT:\n\n- Chỉ có 1-2 thằng DN đề xuất, rồi lấy cớ này nọ giao chỉ định làm, thằng DN nào được để xuất cũng là cả 1 nghệ thuật gầm bàn định hướng, chia phần, những ông DN khác không được chia phần thì bị chặn từ vòng thám thính, gửi xe, đề xuất...\n\n- TMĐT của dự án BT sẽ được đổi ngang sang diện tích và giá trị đất đối ứng ==&gt; DN ngu gì tính TMĐT thấp, tối ưu để được lấy đất đối ứng ít à, các cơ quan thẩm định TMĐT á, xuất ngoại giao và nghệ thuật gầm bàn nó làm mờ hết rồi\n\n- Đất đối ứng trả cho dự án BT ư ==&gt; họ ngu gì tính giá trị cao, cứ khung giá nhà nước, giá tối thiểu mà áp vào mà tính để rồi ra con số đất đối ứng được trả to đùng,... khung giá đất ruộng thì toàn 1-3 triệu/m2 thôi,.... qua DN BT tô vẽ đô thị này nọ,... bán ra thì lên tới cả 50-80 triệu, đến cả trăm triệu/m2,...\n\n\n\nVậy đó, 1 loại hình dự án mà những quan chức đầy tớ làm thuê cho ông chủ nhân dân không có tâm, có tầm, không phục vụ lợi ích chung thì cực dễ để bắt tay để đồng lõa với DN đề xuất,... để ăn cả đầu và đ ít,...\n\n\n\nÔng chủ nhân dân, đất đai tài sản chung của nhân dân ư, thì chỉ ngồi nhìn,... chờ đến lúc DN nó bán nhà trên đất đối ứng,... thì nô lức đem tiền đi mua với cái giá trên cả giá thị trường nhờ DN nó tô nõ vẽ những khu đô thị lung linh,...\n\n\n\nÔng đầy tớ nhân dân chả phải làm việc, chả phải tìm tòi phương án đấu thầu đấu giá để nâng cao hiệu quả, chả phải làm hồ sơ giấy tờ mà mời thầu, chấm thầu,... làm chi cho mệt đầu rũ xác, họ cứ ngồi chờ, ngồi phím cho thằng DN nào biết điều, biết chiều,... được làm văn bản đề xuất, văn bản xin xỏ,... rồi ông thẩm định cái đề xuất đó rồi cho chỉ định cho nó làm,... ông kiếm quà gầm bàn, kiếm xuất ngoại giao,...\n\n\n\nÔng chủ nhân dân bị lừa cả đầu lẫn đ ít,.... vì tài sản đất đai trả đối ứng thì định giá trị rẻ bèo,... đi mua nhà trên đất đối ứng thì được tô, được vẽ, được hứa,... làm giá đắt lè lưỡi, bóp mồm bóp miệng dành dụm mà mua nhà cửa,...\n\n\n\nThế mấy ông DN làm BT với giàu nhanh, giàu nhiều, cực giàu được chứ,...\n\t\t [/QUOTE]\ncòn mấy thằng tham quan ăn  hại mồm mép măt dày như cái bị thịt còn lên báo chí giải thích, mấy thằng bị thịt vào tù hết đi, ăn chục dự án chắc cũng chia nhau đc tỉ đô đấy, vãi thật. BT toàn giao cho những thằng không có năng lực xây dựng, để rồi xây ra toàn những khu đô thị xấu hoắc, vừa đắt vừa không có tiện tích gì , xây lại xấu mù , thiết kế kiểu không ai ngửi đc nên cuối cùng thành các khu đô thị ma, chả đc cái ích lợi gì cho cái đất nc này",
            "idComment": 423777,
            "iduser": 5691,
            "image": [],
            "username": "toyota88"
        },
        {
            "actionAt": "Tue, 26 Jun 2018 15:49:00 GMT",
            "avatar": null,
            "content": "\nĐã đi đêm cuớp đất rồi còn làm láo sai quy hoạch, không có tiện ích gì mà nó còn quảng cáo thôi rồi nào là mấy toà chung cư cao cấp, nào là bãi đỗ xe công cộng và thêm 03 cái trường học, ... hợp đồng thì từ góp vốn đến mua bán thì chối tỷ thôi rồi.\n\nNói chung cho thằng này về với đội Juventus ngay và luôn!",
            "idComment": 423779,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Tue, 26 Jun 2018 16:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toyota88\"] \nhttp://dantri.com.vn/kinh-doanh/chuyen-gia-can-cham-dut-doi-dat-lay-ha-tang-o-nhung-noi-nhu-ha-noi-20180626133834221.htm\n\nsao h vẫn làm bt nhỉ, đúng trò lố của bọn tham quan, còn lên báo giải thích chứ, mịa, quá tởm lợm, nhỡ cầm tiền của doanh nghiệp rồi thì nói cmn ra luôn a e còn dễ nói chuyện\n\t\t [/QUOTE]\nnhà nước ko chơi BT, chuyển sang đấu giá liệu ổn ko các bạn nhỉ, giá đất chắc lại hạ nhiệt",
            "idComment": 423781,
            "iduser": 4163,
            "image": [],
            "username": "Đèn LED Nhất Nam"
        },
        {
            "actionAt": "Tue, 26 Jun 2018 16:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đèn LED Nhất Nam\"] \n\t\t\tnhà nước ko chơi BT, chuyển sang đấu giá liệu ổn ko các bạn nhỉ, giá đất chắc lại hạ nhiệt\n\t\t [/QUOTE]\nPS: lã vọng mà vào juvetus thì khối ông đầu tư ở đây với các xuất ngoại giao của anh A B C, chủ tịch phường ĐM, chủ tịch quận HĐ, NTL,..... như sale nói thì chỉ có đi đầu = ......",
            "idComment": 423783,
            "iduser": 5691,
            "image": [],
            "username": "toyota88"
        },
        {
            "actionAt": "Tue, 26 Jun 2018 17:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kvboto\"] \n\t\t\tThói đời bao giờ cũng thế,.... được đằng chân lân đằng đầu,.... DN chiều chuộng, mua chuộc được quan chức, quan chức ăn rồi thì phải làm ngơ, làm ngáo,... thậm chí bị khống chế,... và rồi DN ỷ thế được bao che dung túng,... lại càng làm càn, làm bậy,... lòng tham vô đáy nó là thế....\n\n\n\nƠ mà, em đang nói gì thế các bạn,.... ngó lại chắc éo đủ tiền mua cái biệt thự của chúng nó,... để mà khởi nghiệp bán tạp hóa, bim bim,... làm giàu rùi,... hic hic ~X(~X(~X(\n [/QUOTE]\nƠ mà, em đang nói gì thế các bạn,.... ngó lại chắc éo đủ tiền mua cái biệt thự của chúng nó,... để mà khởi nghiệp bán tạp hóa, bim bim,... làm giàu rùi,... hic hic ~X(~X(~X(",
            "idComment": 423785,
            "iduser": 4251,
            "image": [],
            "username": "0978323352"
        },
        {
            "actionAt": "Tue, 26 Jun 2018 17:39:00 GMT",
            "avatar": null,
            "content": "\nChỗ nào louis city đây các bạn",
            "idComment": 423787,
            "iduser": 4251,
            "image": [
                "https://img.otofun.net/upload/v6/2018/06/26/1538643-573026-6aa86ab0-2449-4731-8466-702c2050b3e9-iog2oycoigifjooveg_u.jpeg"
            ],
            "username": "0978323352"
        },
        {
            "actionAt": "Tue, 26 Jun 2018 17:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"0978323352\"] \n\t\t\tSao mấu ông mua ở đây dạo này im tiếng thế nhit\n\t\t [/QUOTE]\nCháu nghi sale lắm ạ trừ 1-2 bạn",
            "idComment": 423788,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Tue, 26 Jun 2018 20:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"0978323352\"] \n\t\t\tChỗ nào louis city đây các bạn\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/06/26/1538643-573026-6aa86ab0-2449-4731-8466-702c2050b3e9-iog2oycoigifjooveg_u.jpeg[/img]\n\n [/QUOTE]\n[img]https://img.otofun.net/upload/v6/2018/06/26/1538643-573026-6aa86ab0-2449-4731-8466-702c2050b3e9-iog2oycoigifjooveg_u.jpeg[/img]",
            "idComment": 423789,
            "iduser": 19669,
            "image": [
                "https://img.otofun.net/upload/v6/2018/06/26/1538643-573026-6aa86ab0-2449-4731-8466-702c2050b3e9-iog2oycoigifjooveg_u.jpeg",
                "https://img.otofun.net/upload/v6/2018/06/26/1539226-382092-d1776a94-2992-470b-9b67-e863cd8dd6ce--ii_nofojzm72hxa3x-1.jpeg",
                "https://img.otofun.net/upload/v6/2018/06/26/1539227-382092-165c758d-9bcb-4f91-b676-1e714534e618-scw7u_5ifeqfo69gaph5.jpeg",
                "https://img.otofun.net/upload/v6/2018/06/26/1539228-382092-bc22e817-6d07-40b3-ba2f-8a638f15877d-uskwa5hhxh4xew1bmrox.jpeg"
            ],
            "username": "timradinh"
        },
        {
            "actionAt": "Tue, 26 Jun 2018 21:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"timradinh\"] \n\t\t\tLà chỗ này đấy bạn.\n\nChủ đầu tư cứ mặt dày, tiếp tục bàn giao 40 căn mà các bạn cứ lao vào nhận nhà ấy nhỉ?\n\nHay là họ mắt mù không như các bạn thông thái ở đây :((\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/06/26/1539226-382092-d1776a94-2992-470b-9b67-e863cd8dd6ce--ii_nofojzm72hxa3x-1.jpeg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/06/26/1539227-382092-165c758d-9bcb-4f91-b676-1e714534e618-scw7u_5ifeqfo69gaph5.jpeg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/06/26/1539228-382092-bc22e817-6d07-40b3-ba2f-8a638f15877d-uskwa5hhxh4xew1bmrox.jpeg[/img]\n\n [/QUOTE]\nchỉ sợ là những người chưa mua thì sợ thôi :v, tội gì đâm đầu vào 1 thứ ko rõ ràng, mập mờ và có thể xảy ra rủi do pháp lý",
            "idComment": 423794,
            "iduser": 5691,
            "image": [
                "https://img.otofun.net/upload/v6/2018/06/26/1539226-382092-d1776a94-2992-470b-9b67-e863cd8dd6ce--ii_nofojzm72hxa3x-1.jpeg",
                "https://img.otofun.net/upload/v6/2018/06/26/1539227-382092-165c758d-9bcb-4f91-b676-1e714534e618-scw7u_5ifeqfo69gaph5.jpeg",
                "https://img.otofun.net/upload/v6/2018/06/26/1539228-382092-bc22e817-6d07-40b3-ba2f-8a638f15877d-uskwa5hhxh4xew1bmrox.jpeg"
            ],
            "username": "toyota88"
        },
        {
            "actionAt": "Tue, 26 Jun 2018 21:39:00 GMT",
            "avatar": null,
            "content": "\nChưa thấy đăng ảnh các bạn nhận nhà về hoàn thiện nhỉ hay đợi thông đường 70 mở rộng và LQĐ kéo dài",
            "idComment": 423798,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Wed, 27 Jun 2018 02:00:00 GMT",
            "avatar": null,
            "content": "\nTình hình sao rồi các cụ?",
            "idComment": 423801,
            "iduser": 433,
            "image": [],
            "username": "tung1311 ."
        },
        {
            "actionAt": "Wed, 27 Jun 2018 08:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tung1311 .\"] \n\t\t\tTình hình sao rồi các cụ?\n\t\t [/QUOTE]\nKiểu gì chẳng chít , quan trọng ảnh hưởng tới ngươid mua thế nào thôi",
            "idComment": 423803,
            "iduser": 4251,
            "image": [],
            "username": "0978323352"
        }
    ]
}