{
    "post": {
        "postid": 3466,
        "userid": 27528,
        "groupid": 38,
        "title": "Đánh Giá Chất Lượng Căn Hộ Xin ý kiến mua căn hộ Tecco Felice Home Đất Xanh",
        "content": "Em xin phép admin và các Mods\nChào các anh em trên diễn đàn OS\nHiện em đang có khoảng hơn 700 triệu, tìm mua căn hộ chung cư hỗ trợ vay vốn thêm tại Thuận An Bình Dương.\nVừa rồi thấy các bạn bên Đất Xanh chào sắp mở bán khu căn hộ tecco felice home trên đường Lê Thị Trung, Thuận An Bình Dương. E thấy căn hộ cũng hợp với khả năng vốn và vị trí em làm việc ngay tại Vsip1, di qua cũng gần.\nNhưng không biết chủ đầu tư là Tecco giao lại cho Đất Xanh thì có vấn đề gì không? Và chất lượng dự án của Tecco có cao, uy tín hay không\nEm xin cảm ơn mọi người\nDự án đây ạ",
        "posttime": "Sat, 01 May 2021 10:30:48 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 01 May 2021 10:35:26 GMT",
            "avatar": null,
            "content": "\nChủ đầu tư đầu tư xây dựng giao cho 1 đơn vị khác phát triển là chuyện thường tình nhé bạn. Tuy nhiên thì chất lượng tư vấn phải xem xét kỹ hơn, vì nếu nhân viên chủ đầu tư họ tư vấn sẽ \"có tâm\" hơn, còn đơn vị chỉ phát triển tư vấn khá \"hoa mỹ\", nhiều bạn bán xong lấy hoa hồng rồi ... bỏ mặc khách.\nThứ 2 là về chất lượng, Tecco thường sẽ phát triển căn hộ trung cấp, nên chất lượng nằm ở tầm trung, giá bán cũng sẽ tốt hơn so với thị trường.",
            "idComment": 534829,
            "iduser": 27529,
            "image": [],
            "username": "saigoner"
        },
        {
            "actionAt": "Fri, 07 May 2021 00:32:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"centapark\"] \n\t\t\tEm xin phép admin và các Mods\n\nChào các anh em trên diễn đàn OS\n\nHiện em đang có khoảng hơn 700 triệu, tìm mua căn hộ chung cư hỗ trợ vay vốn thêm tại Thuận An Bình Dương.\n\nVừa rồi thấy các bạn bên Đất Xanh chào sắp mở bán khu [b]căn hộ tecco felice home[/b] trên đường Lê Thị Trung, Thuận An Bình Dương. E thấy căn hộ cũng hợp với khả năng vốn và vị trí em làm việc ngay tại Vsip1, di qua cũng gần.\n\nNhưng không biết chủ đầu tư là Tecco giao lại cho Đất Xanh thì có vấn đề gì không? Và chất lượng dự án của Tecco có cao, uy tín hay không\n\nEm xin cảm ơn mọi người\n\nDự án đây ạ\n\n[img]https://teccorp.vn/tecco-felice-homes-an-phu/[/img]\n [/QUOTE]\nEm hỗ trợ dự án này, nếu Anh quan tâm và cần em hỗ trợ có thể add zalo hoặc liên hệ e số này: 0934717986",
            "idComment": 534830,
            "iduser": 27530,
            "image": [],
            "username": "teccofelicehomes"
        }
    ]
}