{
    "comments": [
        {
            "actionAt": "Fri, 16 Aug 2024 17:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thảo nguyễn vinhomes\"] \n\t\t\tKhông bạn ạ, mất phí chỉ dành cho người ko phải cư dân.\n\nCòn ở đây nếu bạn là cư dân, bạn vào khu hồ là được miễn phí.\n\nVào Vietgangz khu hồ hay khu trang trại cừu chơi chỉ mất tiền nước 30-60k còn không mua thì đi dạo ko mất tiền. Ngoài ra thì đi dạo ở khu cá voi hay ngoài khu Vietgangz kinh doanh thì thoải mái.\n\nBơi trong bể bơi 4 mùa thì mất 30k. Riêng biển hồ thì mất tiền mua nước ngoại trừ bạn mua vé bơi ở biển hồ. Còn người ngoài vào mấy khu này thì cứ tầm 100-200k/lượt.\n\n\n\n\n\n\n\nNhu cầu sống mỗi người mỗi khác, bạn chắc nhiều tuổi có cả bên eco và vins sẽ có so sánh cách nhìn riêng. Thì có thể ở tuổi bạn hoặc sở thích sẽ thấy vins xô bồ, chứ nhà em trẻ thì lại thích sôi động bởi em cũng ở bên eco một thời gian, đẹp thì đẹp nhưng lâu dài thì không sôi động lắm phù hợp với người ở hướng nội thích sự riêng tư. Về dự án thì Ecopark em cũng ko chê điểm gì từ dân trí hay đến không gian xanh. Có điều em thấy dịch vụ hơi kém so với tầm vóc cđt với hơi trầm và buồn. :D Trước khi bán vins em cũng từng bán Ecopark từ thời Oasis đấy :D \n\n\n\nVề cảnh quan thì tất nhiên cảnh quan xanh thì Vins chưa đủ tuổi so được nhưng bạn công nhận, nếu ecopark là rừng thì vins là biển :D, bạn đã đi dạo vào buổi tối, bước chân trần đi trên cát, nghe tiếng nước đánh rì rào đối diện bên kia đường phảng phất mùi mực nướng, tiếng zô hò mới thấy không gian thi vị, cũng giống biển phết bạn ạ. \n\n\n\nCòn dân trí thì ở Vins với nhiều người ở bên Eco sẽ thấy quê mùa hoặc lộm nhộm, thì em nghĩ chủ yếu bên này cư dân trẻ hơn so với Eco, nên trẻ con rồi người giúp việc, rồi người thuê nhà các kiều rồi kinh doanh online, đặc biệt bên này thị trường kinh doanh online phát triển hơn :D nên thực tế sau có tuổi thì về eco ở còn trẻ cứ phải qua bên vins bạn ạ, trẻ mà ở eco là đù người :D\n\n\n\nhttps://www.otofun.net/attachments/8690178/\n\n\n\n\n(ảnh: Phạm Hut)\n\t\t [/QUOTE]\nBiển gì cái hồ fake toàn rêu hôi rình ấy. Mợ thật dễ tính đó. Còn trẻ con cũng không phải đâu, mà đội ở Ocean kinh tế không tốt bằng đội Eco nên cảm giác xô bồ vất vả hơn thôi. Trẻ con bên Eco đầy mà.",
            "idComment": 54580,
            "iduser": 486,
            "image": [],
            "username": "Tocchien"
        },
        {
            "actionAt": "Fri, 16 Aug 2024 17:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tocchien\"] \n\t\t\tBiển gì cái hồ fake toàn rêu hôi rình ấy. Mợ thật dễ tính đó. Còn trẻ con cũng không phải đâu, mà đội ở Ocean kinh tế không tốt bằng đội Eco nên cảm giác xô bồ vất vả hơn thôi. Trẻ con bên Eco đầy mà.\n\t\t [/QUOTE]\nEcopark là khu sinh thái nên muốn xô bồ cũng khó và ngược lại Ocean park là Công viên đại dương nên muốn nhẹ nhàng cũng ko đc. Nên bạn nói OCP xô bồ là chuẩn rùi.",
            "idComment": 54581,
            "iduser": 3890,
            "image": [],
            "username": "nhatscn"
        },
        {
            "actionAt": "Fri, 16 Aug 2024 18:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thảo nguyễn vinhomes\"] \n\t\t\tBiển hồ to thì ko mất phí ạ, còn Crystal Lagoon thì vào mua nước rồi ngồi hóng gió thôi bạn ạ ko phát sinh vé vủng. Còn nếu bơi mới mất tiền dịch vụ, nhưng ít người bơi lắm.\n\nThẻ cư dân bạn chìa ra dùng được khu bể bơi 4 mùa mất có 30k và vào các khu tiện ích free mà cđt quây kính ngăn dân ngoài vào đó ạ. Với thẻ tích hợp gửi xe. Ngoài ra thì app còn dùng được các ưu đãi dưới Vins 2 và 3 như công viên nước (đang tạm ngừng để sửa chữa), công viên biển tạo sóng ...\n\nNgười ngoài vào mấy khu này thì mất 250k/người/lượt còn cư dân thì đâu đó chỉ 150k-200k/người/lượt. :D nói chung là cũng ưu đãi hơn.\n\n\n\n\n\nVâng ạ. Ecopark thì thiên về thiên nhiên dạng xanh (Eco) hơn, đây cũng là dự án mà tiêu chuẩn đạt chỉ tiêu eco so về chứng nhận, quy mô và thiết kế của cđt cũng thân thiện môi trường hơn.\n\n\n\nVới OCP thì tầm nhìn xây dựng của họ ban đầu là tạo thành các khu đô thị chuyên biệt (Vin City 2018, Smart City 2020), sau đó họ thay đổi phương hướng bởi khi ra sản phẩm họ thường bị so sánh với Ecopark và một số lý do khác nên sau đó với tên Vinhomes Ocean Park có mục đích tạo nên sự khác biệt hơn cho khách hàng dễ nhận diện thương hiệu nên bản chất quy mô họ xây dựng dựa theo phố biến kiểu như nếu Ecopark có phố rừng cọ, thuỷ tiên, vịnh aqua bay, hồ thiên nga ... (thiên về loài hoa, rừng cây)... thì OCP có hải âu, đại dương, san hô ... xoay quanh lõi là khuôn viên biển hồ, nên nếu Ecopark có rừng thì Vinhomes Ocean Park có biển là thế. Có như thế họ mới cạnh tranh được với 1 thương hiệu phát triển ý tưởng riêng xuyên suốt 8 năm.\n\n\n\nĐến 2021-2022 lúc thị trường vẫn đi ngang thì một phần bên bờ đông cắt lỗ nhiều cũng là lúc OCP có phần chững là lúc họ bán đợt 1 các khu metro poliation. (ko nhớ tên lắm) Lúc đó cũng là lúc họ triển khai Vins 2 rồi tới là Vins 3 thì tầm nhìn của họ lại thay đổi lần nữa. Lần nay thay vì chủ đầu tư định vị theo phương hướng tiếp là các khu đô thị tách biệt thì họ gộp chung các khu đô thị lại với nhận diện thương hiệu đổi thành Ocean City. Sự khác biệt ở đây là gì, đó là cđt họ kết nối các đô thị họ triển khai thành chuỗi với nhau và định vị với quy mô thì có thể nói nó cũng chả khác gì 1 thành phố chứ không còn là 1 khu đô thị - Bởi 3 đại đô thị liên kết (tới còn đô thị số 4 chắc nhiều bạn biết khu đó ngay ở cạnh Ecopark trải dài dọc OCP1 với tên thường gọi là Vins Safari).\n\n\n\nChính vì vậy tiềm năng bờ Đông so riêng với Smart City (cùng thời điểm), thì cá nhân em thích bờ đông bởi tiềm năng tốt hơn nhiều cả về quy mô, lẫn khối lượng, cộng tính kết nối cao. Và Eco vô tình hay không thì cũng giống như chuỗi tế bào liên kết nhau cùng có lợi.\n\n\n\nNên rằng với bạn nào có tài chính thì có thể đầu tư cả Eco và Vins, còn nếu mới mua căn đầu thì nên lựa chọn Vins, sau về già thì chuyển Eco :D. Còn các bạn có tuổi thì nên ở Eco.Ở đâu cả 2 khu này cũng tốt cả\n\n\n\n\n\nhttps://www.youtube.com/embed/GqqaM0Q7Wto?wmode=opaque&amp;start=0\n\n\n [/QUOTE]\nMợ dân content à mà viết tốt vậy? Bên Đông này thì hiện có ECO và OCP chiếm lĩnh rùi, cơ bản 2 khu bù cho nhau là đẹp. Chắc em làm căn cc bên eco để thi thoảng đổi gió.",
            "idComment": 54582,
            "iduser": 3890,
            "image": [],
            "username": "nhatscn"
        },
        {
            "actionAt": "Fri, 16 Aug 2024 19:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thảo nguyễn vinhomes\"] \n\t\t\tKhông bạn ạ, mất phí chỉ dành cho người ko phải cư dân.\n\nCòn ở đây nếu bạn là cư dân, bạn vào khu hồ là được miễn phí.\n\nVào Vietgangz khu hồ hay khu trang trại cừu chơi chỉ mất tiền nước 30-60k còn không mua thì đi dạo ko mất tiền. Ngoài ra thì đi dạo ở khu cá voi hay ngoài khu Vietgangz kinh doanh thì thoải mái.\n\nBơi trong bể bơi 4 mùa thì mất 30k. Riêng biển hồ thì mất tiền mua nước ngoại trừ bạn mua vé bơi ở biển hồ. Còn người ngoài vào mấy khu này thì cứ tầm 100-200k/lượt.\n\n\n\n\n\n\n\nNhu cầu sống mỗi người mỗi khác, bạn chắc nhiều tuổi có cả bên eco và vins sẽ có so sánh cách nhìn riêng. Thì có thể ở tuổi bạn hoặc sở thích sẽ thấy vins xô bồ, chứ nhà em trẻ thì lại thích sôi động bởi em cũng ở bên eco một thời gian, đẹp thì đẹp nhưng lâu dài thì không sôi động lắm phù hợp với người ở hướng nội thích sự riêng tư. Về dự án thì Ecopark em cũng ko chê điểm gì từ dân trí hay đến không gian xanh. Có điều em thấy dịch vụ hơi kém so với tầm vóc cđt với hơi trầm và buồn. :D Trước khi bán vins em cũng từng bán Ecopark từ thời Oasis đấy :D \n\n\n\nVề cảnh quan thì tất nhiên cảnh quan xanh thì Vins chưa đủ tuổi so được nhưng bạn công nhận, nếu ecopark là rừng thì vins là biển :D, bạn đã đi dạo vào buổi tối, bước chân trần đi trên cát, nghe tiếng nước đánh rì rào đối diện bên kia đường phảng phất mùi mực nướng, tiếng zô hò mới thấy không gian thi vị, cũng giống biển phết bạn ạ. \n\n\n\nCòn dân trí thì ở Vins với nhiều người ở bên Eco sẽ thấy quê mùa hoặc lộm nhộm, thì em nghĩ chủ yếu bên này cư dân trẻ hơn so với Eco, nên trẻ con rồi người giúp việc, rồi người thuê nhà các kiều rồi kinh doanh online, đặc biệt bên này thị trường kinh doanh online phát triển hơn :D nên thực tế sau có tuổi thì về eco ở còn trẻ cứ phải qua bên vins bạn ạ, trẻ mà ở eco là đù người :D\n\n\n\nhttps://www.otofun.net/attachments/8690178/\n\n\n\n\n(ảnh: Phạm Hut)\n\t\t [/QUOTE]\nVâng, tks mợ. Em vào app cư dân cứ tưởng vào Biển Hồ thì phải mất tiền 200k/ người, hoá ra là bơi mới phải trả tiền.",
            "idComment": 54583,
            "iduser": 2851,
            "image": [
                "https://img.otofun.net/upload/v7/images/8040/8040626-37f6efb1ea5efed9769e3cc47e54c28f.jpeg"
            ],
            "username": "Vf8lux"
        },
        {
            "actionAt": "Fri, 16 Aug 2024 19:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thảo nguyễn vinhomes\"] \n\t\t\tNên rằng với bạn nào có tài chính thì có thể đầu tư cả Eco và Vins, còn nếu mới mua căn đầu thì nên lựa chọn Vins, sau về già thì chuyển Eco :D. Còn các bạn có tuổi thì nên ở Eco.Ở đâu cả 2 khu này cũng tốt cả\n\n\n\n\n\nhttps://www.youtube.com/embed/GqqaM0Q7Wto?wmode=opaque&amp;start=0\n\n\n [/QUOTE]\nỞ Eco có dịch vụ gì không bạn? kiểu gì bể bơi, công viên, sân tập, bus,... FREE",
            "idComment": 54584,
            "iduser": 2576,
            "image": [],
            "username": "iad_jk209"
        },
        {
            "actionAt": "Fri, 16 Aug 2024 20:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thảo nguyễn vinhomes\"] \n\t\t\tBiển hồ to thì ko mất phí ạ, còn Crystal Lagoon thì vào mua nước rồi ngồi hóng gió thôi bạn ạ ko phát sinh vé vủng. Còn nếu bơi mới mất tiền dịch vụ, nhưng ít người bơi lắm.\n\nThẻ cư dân bạn chìa ra dùng được khu bể bơi 4 mùa mất có 30k và vào các khu tiện ích free mà cđt quây kính ngăn dân ngoài vào đó ạ. Với thẻ tích hợp gửi xe. Ngoài ra thì app còn dùng được các ưu đãi dưới Vins 2 và 3 như công viên nước (đang tạm ngừng để sửa chữa), công viên biển tạo sóng ...\n\nNgười ngoài vào mấy khu này thì mất 250k/người/lượt còn cư dân thì đâu đó chỉ 150k-200k/người/lượt. :D nói chung là cũng ưu đãi hơn.\n\n\n\n\n\nVâng ạ. Ecopark thì thiên về thiên nhiên dạng xanh (Eco) hơn, đây cũng là dự án mà tiêu chuẩn đạt chỉ tiêu eco so về chứng nhận, quy mô và thiết kế của cđt cũng thân thiện môi trường hơn.\n\n\n\nVới OCP thì tầm nhìn xây dựng của họ ban đầu là tạo thành các khu đô thị chuyên biệt (Vin City 2018, Smart City 2020), sau đó họ thay đổi phương hướng bởi khi ra sản phẩm họ thường bị so sánh với Ecopark và một số lý do khác nên sau đó với tên Vinhomes Ocean Park có mục đích tạo nên sự khác biệt hơn cho khách hàng dễ nhận diện thương hiệu nên bản chất quy mô họ xây dựng dựa theo phố biến kiểu như nếu Ecopark có phố rừng cọ, thuỷ tiên, vịnh aqua bay, hồ thiên nga ... (thiên về loài hoa, rừng cây)... thì OCP có hải âu, đại dương, san hô ... xoay quanh lõi là khuôn viên biển hồ, nên nếu Ecopark có rừng thì Vinhomes Ocean Park có biển là thế. Có như thế họ mới cạnh tranh được với 1 thương hiệu phát triển ý tưởng riêng xuyên suốt 8 năm.\n\n\n\nĐến 2021-2022 lúc thị trường vẫn đi ngang thì một phần bên bờ đông cắt lỗ nhiều cũng là lúc OCP có phần chững là lúc họ bán đợt 1 các khu metro poliation. (ko nhớ tên lắm) Lúc đó cũng là lúc họ triển khai Vins 2 rồi tới là Vins 3 thì tầm nhìn của họ lại thay đổi lần nữa. Lần nay thay vì chủ đầu tư định vị theo phương hướng tiếp là các khu đô thị tách biệt thì họ gộp chung các khu đô thị lại với nhận diện thương hiệu đổi thành Ocean City. Sự khác biệt ở đây là gì, đó là cđt họ kết nối các đô thị họ triển khai thành chuỗi với nhau và định vị với quy mô thì có thể nói nó cũng chả khác gì 1 thành phố chứ không còn là 1 khu đô thị - Bởi 3 đại đô thị liên kết (tới còn đô thị số 4 chắc nhiều bạn biết khu đó ngay ở cạnh Ecopark trải dài dọc OCP1 với tên thường gọi là Vins Safari).\n\n\n\nChính vì vậy tiềm năng bờ Đông so riêng với Smart City (cùng thời điểm), thì cá nhân em thích bờ đông bởi tiềm năng tốt hơn nhiều cả về quy mô, lẫn khối lượng, cộng tính kết nối cao. Và Eco vô tình hay không thì cũng giống như chuỗi tế bào liên kết nhau cùng có lợi.\n\n\n\nNên rằng với bạn nào có tài chính thì có thể đầu tư cả Eco và Vins, còn nếu mới mua căn đầu thì nên lựa chọn Vins, sau về già thì chuyển Eco :D. Còn các bạn có tuổi thì nên ở Eco.Ở đâu cả 2 khu này cũng tốt cả\n\n\n\n\n\nhttps://www.youtube.com/embed/GqqaM0Q7Wto?wmode=opaque&amp;start=0\n\n\n [/QUOTE]\nCòn em có nhà cả 2 nơi thì em nói thật chẳng đâu định cư được. Ocean thì cho thuê, Eco làm nhà đổi gió. Trong phố vẫn là lựa chọn tối ưu",
            "idComment": 54585,
            "iduser": 486,
            "image": [],
            "username": "Tocchien"
        },
        {
            "actionAt": "Fri, 16 Aug 2024 20:37:00 GMT",
            "avatar": null,
            "content": "\nEm nghĩ Vin Ocean chờ khi nào Ga Metro đi vào hoạt động thì mới dễ thở được. Dân Ocean không lo sắm xe nữa mà đi Metro đi làm. Vừa giải quyết được vấn đề chỗ để xe, vừa giải quyết được quả tắc Cổ Linh",
            "idComment": 54586,
            "iduser": 486,
            "image": [],
            "username": "Tocchien"
        },
        {
            "actionAt": "Fri, 16 Aug 2024 20:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tocchien\"] \n\t\t\tBan đầu, vin ocean là noxh. Và hậu quả đến tận giờ là thiếu chố đễ xe trầm trọng. Điểm này là điểm trừ cực lớn của Ocean vì đã chấp nhận dạt ra tận rìa Hn mà vẫn mệt mỏi vụ để xe.\n\nCòn em có nhà cả 2 nơi thì em nói thật chẳng đâu định cư được. Ocean thì cho thuê, Eco làm nhà đổi gió. Trong phố vẫn là lựa chọn tối ưu\n\t\t [/QUOTE]\nEco các tòa CC của no cũng có đủ hầm để xe đâu nhỉ? bạn chê kinh thế mà no vẫn đắt như tôm tươi hik.",
            "idComment": 54587,
            "iduser": 3886,
            "image": [],
            "username": "BKG"
        },
        {
            "actionAt": "Fri, 16 Aug 2024 21:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tocchien\"] \n\t\t\tBan đầu, vin ocean là noxh. Và hậu quả đến tận giờ là thiếu chố đễ xe trầm trọng. Điểm này là điểm trừ cực lớn của Ocean vì đã chấp nhận dạt ra tận rìa Hn mà vẫn mệt mỏi vụ để xe.\n\nCòn em có nhà cả 2 nơi thì em nói thật chẳng đâu định cư được. Ocean thì cho thuê, Eco làm nhà đổi gió. Trong phố vẫn là lựa chọn tối ưu\n\t\t [/QUOTE]\nVề quê là sướng nhất bạn, 10 tỏi thì bạn xây bét nhè. ở đây ko có chỗ để xe thì phố của bạn chắc lại nhiều quá.",
            "idComment": 54588,
            "iduser": 3890,
            "image": [],
            "username": "nhatscn"
        },
        {
            "actionAt": "Fri, 16 Aug 2024 21:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhatscn\"] \n\t\t\tVề quê là sướng nhất bạn, 10 tỏi thì bạn xây bét nhè. ở đây ko có chỗ để xe thì phố của bạn chắc lại nhiều quá.\n\t\t [/QUOTE]\nNhiều hơn Ocean đểu là cái chắc. Nhà em 3 hầm để xe.",
            "idComment": 54589,
            "iduser": 486,
            "image": [],
            "username": "Tocchien"
        },
        {
            "actionAt": "Fri, 16 Aug 2024 21:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thảo nguyễn vinhomes\"] \n\t\t\tKhông ạ, em chuyên tư vấn dự án Vins và Ecopark. Nay em cũng vừa đi làm chuyển nhượng cho 1 cô khách hàng 1 căn ở bên Eco.\n\n\n\nVề cơ bản trước mình phải hiểu sản phẩm, hiểu thị trường chung cũng như sản phẩm bản thân triển khai mới tự tin chia sẻ tới các bạn, chứ em biết nhiều bạn trên này nhiều nhà, nhiều kinh nghiệm, nhiều sỏi hơn em nhiều. Cũng mong hữu duyên hỗ trợ các bạn ấy sản phẩm tốt ở Vins 1, 2,3\n\n\n\n\n\n:)) Vâng ạ, thế bạn đăng ký thành viên Vinhomes Elite club đi nhé, sau mua nhà nữa được ưu đãi thêm đấy.\n\nCòn riêng mua xe điện Vinfast đợt này thì ngoài được miễn thuế phí, thì còn được ưu đãi nạp điện 2 năm không mất tiền, với c đỗ xe thoải mái ở các trung tâm thương mại, khu vực của Vins hoặc gửi xe không mất tiền ở các bãi đỗ xe toà nhà bạn nhé. Với khách hàng chưa p cư dân vins thì mức trên chỉ tính 1 năm.\n\n\n\n\n\nTương tự bên Vins thôi ạ, cũng có app nhưng độ dùng không cao với không nhiều ưu đãi, chủ yếu là dịch vụ bus. Bởi như khu cọ xanh hình như BQL còn tự đứng ra quản lý thì phải.\n\nVới đa phần tiện ích thì toà nào dùng toà đó bạn ạ chứ không có chung. Còn có một số dịch vụ như tắm khoáng nóng v ..v.. thì cũng mua vé, có rẻ hơn ngoài nếu là cư dân khu Swan. Còn lạu thì Eco nổi bật cảnh quan như công viên hồ thiên nga... thì hiện đang f.\n\n\n\nCòn app của Vins thì quản lý chung của các dự án từ time, royal ..v...v... Thì trong đó ngoài dịch vụ toà nhà như đăng ký thẻ ra vào, thẻ cư dân, đăng ký nhận diện khuôn mặt, vân tay .... thì các dịch vụ như đăng ký sửa chữa, kháng nghị ý kiến, đặt nước BBQ, đăng ký sân tập .. mua vé bơi thì còn các chiết khấu dịch vụ mà các shop đăng ký rồi đóng tiền dịch vụ... cũng đa zi năng.\n\n\n\n\n\nRiêng về mảng dự án thì thực ra em chia sẻ thế này, Vincity được quy hoạch với quy mô là 420 hecta, khu này tên gọi kĩ thuật là khu đô thị Gia Lâm. Và thực ra có rất nhiều luồng thông tin là đây là khu noxh, nhưng thú thực thời đó em chưa được đủ trải nghiệm và qh để biết quy định đó ở đâu. Mà chủ yếu là từ báo viết. Nên em vẫn hơi nghi ngờ vụ này. Thực tế nếu bạn muốn biết khu này có phải noxh chuyển đổi không thì cần có cái quyết định phê duyệt chủ trương đầu tư ban đầu, và các thông báo thay đổi phê duyệt.. cần đọc pháp lý thì mới có thể phản biện hay đồng ý được bạn ạ.\n\n\n\nCòn riêng quy hoạch hiện của Vin1 thì chưa thấy noxh đâu, còn Vins2 và 3 hay kể cả khu dưới Vũ Yên thì có khu vực bạn thể rồi. Kể thêm thương hiệu Vins hồi 2016 vướng lùm xùm 2 dự án mà cả cộng đồng xôn xao, ngoài Vin City thì còn 1 dự án là khu Phúc Đồng được loạt sàn bđs rao là noxh của Vins ở Long Biên, điều này thì em có đọc và xác nhận là đúng bởi vì hồi đó Vins không muốn ảnh hưởng thương hiệu, họ với 1 đơn vị nữa góp vốn để mở ra công ty là cổ phần nhà Phúc Đồng. Sau ảnh hưởng vì tin loan nhanh, các bạn ở Vins Riverside toàn ra làm 1 lô 1 lốc căn thì Vins sau đó rút vốn khỏi công ty liên kết.\n\n\n\nCòn về noxh em cũng kinh nghiệm làm noxh rồi. Và chạy cho dự án thì em chia sẻ. Để chuyển đổi 1 dự án từ thương mại sang noxh thì dễ, nhưng để chuyển đổi 1 dự án từ noxh, tái định cư sang thương mại thì khó vô cùng. Em ví dụ như, Hồng Hà Eco City từ 2010-2013 khó khăn bđs vô cùng họ xin chuyển 8 toà nhà thương mai sang noxh, được ok. Sau đó đến giờ không thể chuyển về thương mại được. Dự án quy mô 16 toà có đến 8 toà noxh, tới thời điểm này mới ra được 4 toà thương mại và 4 toà noxh. Còn X2 của MHDI thì chạy xin chuyển từ Tái định cư sang thương mại từ 2021 đến nay vẫn chưa được UBTP chấp thuận. Mới đây như NHS triển khai dự án NHS trung văn thực tế là cấu ra từ 1 dự án của khu đô thị đông nam đường tố hữu do 1 đơn vị khác là chủ đầu tư. Có thể NHS được giao triển khai, hoặc được kí quyết định triển khai, hoặc họ mua lại ... nhưng cái này cơ bản là như thế.\n\t\t [/QUOTE]\nEm không rõ giấy tờ,  nhưng căn cứ theo giá bán ban đầu, và thiết kế 1 hầm tiết kiệm chi phí thì chắc ban đầu cũng định hướng là phân khúc rẻ tiền cho người thu nhập thấp",
            "idComment": 54590,
            "iduser": 486,
            "image": [],
            "username": "Tocchien"
        },
        {
            "actionAt": "Fri, 16 Aug 2024 21:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhatscn\"] \n\t\t\tVậy là bạn mua 7tỏi6 + 300tr chênh, - được 61 củ tiền voucher. Giờ bán 7.6t mà bao phí thì đúng là còn xa bờ, em nghĩ sắp vào bờ rùi bạn ạ.\n\t\t [/QUOTE]\nMấy hôm trước sang thấy bạt xanh quây hoàn thiện rất nhiều bạn ạ. E nghĩ cuối năm Vincom hoàn thiện thì chắc phần nhiều dự án có hy vọng về bờ ạ.",
            "idComment": 54591,
            "iduser": 971,
            "image": [],
            "username": "JunevsMon"
        },
        {
            "actionAt": "Fri, 16 Aug 2024 21:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tocchien\"] \n\t\t\tNhiều hơn Ocean đểu là cái chắc. Nhà em 3 hầm để xe.\n\t\t [/QUOTE]\nđểu thì bạn có mấy căn ở đây rùi, nhà bạn hay toà bạn ở có 3 hầm gửi xe? mà bạn có đc xuất nào để ko?",
            "idComment": 54592,
            "iduser": 3890,
            "image": [],
            "username": "nhatscn"
        },
        {
            "actionAt": "Fri, 16 Aug 2024 21:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhatscn\"] \n\t\t\tđểu thì bạn có mấy căn ở đây rùi, nhà bạn hay toà bạn ở có 3 hầm gửi xe? mà bạn có đc xuất nào để ko?\n\t\t [/QUOTE]\nÀ, nhầm, cc em ở có 3 hầm. Còn không cần đăng ký suất vì lúc nào cũng thừa chỗ. Ocean thì mới có 2 căn 1 Pav đang cho thuê, 1 Be1 mới ký để tương lai cho thuê. Mua thế thôi ạ vì Ocean em thấy tương lai gần không sáng lắm, nhưng vẫn mua vù nguyên tắc mỗi phân khúc có 1 tý",
            "idComment": 54593,
            "iduser": 486,
            "image": [],
            "username": "Tocchien"
        },
        {
            "actionAt": "Fri, 16 Aug 2024 21:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MrChildren\"] \n\t\t\tNhững bạn nào mua sau bạn thì giá toàn trên 130tr/m2 bạn nhỉ\n\nGiá opc3 hiện loanh quanh 110-120 tuỳ khu sau chiết khấu đúng ko các bạn nhỉ.\n\nTầm này có lẽ giá khó giảm thêm dc\n\t\t [/QUOTE]\nGiá mỗi khu khác nhau và chênh nhau khá nhiều bạn ạ. E ko nhầm đắt nhất là san hô, kinh đô rồi đến sao biển.  Giá giờ e cũng ko rõ lắm. Sale gọi suốt ngày họ bảo giá thế nào thì biết thế thôi.",
            "idComment": 54594,
            "iduser": 971,
            "image": [],
            "username": "JunevsMon"
        },
        {
            "actionAt": "Fri, 16 Aug 2024 22:17:00 GMT",
            "avatar": null,
            "content": "\nNói chung các bác cứ nhìn times city là biết ocp 5-7 năm nữa giá trị thế nào",
            "idComment": 54595,
            "iduser": 2639,
            "image": [],
            "username": "tungpt79"
        },
        {
            "actionAt": "Fri, 16 Aug 2024 22:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thảo nguyễn vinhomes\"] \n\t\t\tCái này thì có thể là định hướng là chung cư giá rẻ (loại bèo của Vins) giống như Văn Phú Invest từng chia cấp thương hiệu dự án (Victoria, Terra, Grandeur) chứ không phải mục tiêu ban đầu là giá rẻ so thị trường, nhưng thời điểm đó thị trường cũng kì vọng sản phẩm noxh của Vins.\n\nCòn làm 1 dự án như 1 đại đô thị này, khi tính chi phí giá, thì ngoài đền bù mặt bằng thì thuế phí, các chi phí như hạ tầng giao thông, cảnh quan, lợi nhuận, ngoại giao (:D phần lớn) sẽ góp 1 phần cấu thành vào phương án giá. Nếu làm 2-3 hầm mà xây dựng áp toàn bộ dự án theo dạng trung cao cấp với số lượng 66 toà thì thực tế thời điểm đó là bài toán nan giải hay có khi nói là gãy thị trường, gãy dự án.\n\n\n\nNgoài ra để triển khai 2-3 hầm cho toàn bộ 1 khu đô thị như thế này thực tế sẽ không khả thi, bởi bạn tưởng tượng nếu về phương diện kết cấu tất cả các nhà cao tầng ở đây đều gồm 3-4 block, thông hầm cách nhau chỉ 1 đoạn đường khoảng cách là 50m-100m, toàn bộ 66 toà lại ở gần nhau, các toà toàn 2-3 hầm mà lại triển khai đồng thời chục toà một. Thú thực nếu làm về kĩ thuật đất nền móng và địa kĩ thuật công trình thì đến kĩ sư lâu năm còn run. Bởi 1. Độ ổn định của nền đất gần như bị tác động đào càng sâu càng dễ phá huỷ nền. Để an toàn thì chỉ có làm chậm lại nhưng thế lại ảnh hưởng tiến độ. Thứ 2 đó là khối lượng đào và đắp sẽ x lên nhiều lần. Tất cả đều ảnh hưởng vào giá cả, chi phí. Mà như tính toán thì như vậy sẽ bất khả thi.\n\n\n\nNếu bạn để ý thì cả Smart lẫn OCP đều 1 hầm, nhưng thiết kế đan xen là các nhà để xe nổi. Sau này những khu xa xa ít toà hơn thì có 2 hầm, hoặc triển khai bán cho các cđt khác đơn lẻ thì mới có 2 hầm. Đó là vì sao khu Ruby lại có 2 hầm :D cơ bản vì mật độ toà ít hơn khu S :D\n [/QUOTE]\nMợ đúng người yêu Ocean. Tuy nhiên, phải thừa nhận chính đông dân lại thành ưu điểm của Ocean là dễ bán hàng online trong khu với dễ cho thuê. Còn em vẫn view là Ocean phải đến thời đại Metro mới đáng sống, nên em mới làm 1 căn Be1 nhìn ra ga đón tương lai.",
            "idComment": 54596,
            "iduser": 486,
            "image": [],
            "username": "Tocchien"
        },
        {
            "actionAt": "Fri, 16 Aug 2024 22:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MrChildren\"] \n\t\t\tNhững bạn nào mua sau bạn thì giá toàn trên 130tr/m2 bạn nhỉ\n\nGiá opc3 hiện loanh quanh 110-120 tuỳ khu sau chiết khấu đúng ko các bạn nhỉ.\n\nTầm này có lẽ giá khó giảm thêm dc\n\t\t [/QUOTE]\nGiá thì e ko rõ nhưng e thấy quả chiết khấu 26% rồi tặng kèm đủ trò  nghe  thơm thật. Nhưng kèm 1 số điều kiện bắt buộc như mua là phải hoàn thiện để ở và 1 số điều kiện gì đó nữa. Chỉ khổ người mua O2 đã mua đắt mà chẳng có chính sách gì. Rồi hàng trăm người khổ sở kêu gọi đóng góp suốt ngày đi kiện, nộp đơn khắp nơi hết vụ xây nhà lắp ghép giờ đến vụ công viên 7.5ha vẽ, quảng cáo 1 đằng xây 1 lẻo. Hiện tại cv đang bị tạm dừng thi công khá lâu rồi chờ thanh tra thì phải.",
            "idComment": 54597,
            "iduser": 971,
            "image": [],
            "username": "JunevsMon"
        },
        {
            "actionAt": "Fri, 16 Aug 2024 22:25:00 GMT",
            "avatar": null,
            "content": "\nEco hay OCP đều không hoàn hảo, bên nào cũng có điểm trừ. Nếu chê cc khu S rẻ tiền thì mời các bạn vào khu Ngọc trai mà múc cho nó vừa tiền . Còn mình thấy Eco cũng đầy điểm trừ, đơn cử như xe bus, tệ vãi và vận hành khu đô thị thì tuổi giề so với Vin, rồi trường học, bệnh viện, trung tâm thương mại…kể cả có tốt cũng phụ thuộc vào chủ đầu tư khác, không chủ động được!\n\nNhiều cây xanh là tốt, nhưng quá nhiều chưa chắc đã hay, nhất là về …ban đêm \n\nVẫn thích chung cư đẳng cấp thì các bạn chờ múc của CapitaLand sắp khởi công cho nó đỡ bị mác NOXH \n\nKhu S thì có thể thiếu chỗ để xe, bên R cộng cả nhà xe nổi vẫn bao la…\n\nThấy các bạn hỏi bể bơi 4 mùa, cư dân bên R được miễn phí nhé \n\nKhẩu vị của mỗi người là khác nhau, không có đúng, không có sai, mình thì kể cả dư tiền cũng không thích ở Eco, vậy thôi!",
            "idComment": 54598,
            "iduser": 3838,
            "image": [],
            "username": "damhieu"
        },
        {
            "actionAt": "Fri, 16 Aug 2024 22:35:00 GMT",
            "avatar": null,
            "content": "\nOCP thì nên ở thấp tầng\nEco thì nên ở cao tầng\nđó là 2 cái em trải nghiệm và thấy, Eco không khí tuyệt vời, nhiều cây xanh cao vút và cổ thụ nên năng lượng từ thiên nhiên là vô cùng lớn, ai ở hẳn 1 thời gian mới cảm nhận dc cái này chứ đi lướt qua thì khó cảm nhận ạ.\nOCP 1 thì ở thấp tầng tuyệt vời, quản lý vận hành ok, an tâm và quy củ, app hữu dụng, trường học, xe bus và bể bơi quá tuyệt vời.\n-------\nchỉ 5-7 năm nữa các bác có thể ở Eco trong lành, sang vin 1 dạo hơn, về vin 2 trượt cầu trượt hồ tạo sóng và sang vin 3 vãn cảnh sông thuyền, sau này nếu có safari nữa thì tạo thành 1 tổ hợp đầy đủ và phong phú trải nghiệm.\n\nmỗi nơi phải ở lâu chút, cảm nhận sâu chút thì đều thấy nó có cái tuyệt (tùy theo độ tuổi, trẻ hẳn ở vin 2 3, trung tuổi về vin 1, già xíu hoặc nghệ sĩ xíu hoặc người yêu thiên nhiên thì sang Eco ạ",
            "idComment": 54599,
            "iduser": 3893,
            "image": [],
            "username": "tatrung"
        },
        {
            "actionAt": "Fri, 16 Aug 2024 22:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tatrung\"] \n\t\t\tOCP thì nên ở thấp tầng\n\nEco thì nên ở cao tầng\n\nđó là 2 cái em trải nghiệm và thấy, Eco không khí tuyệt vời, nhiều cây xanh cao vút và cổ thụ nên năng lượng từ thiên nhiên là vô cùng lớn, ai ở hẳn 1 thời gian mới cảm nhận dc cái này chứ đi lướt qua thì khó cảm nhận ạ.\n\nOCP 1 thì ở thấp tầng tuyệt vời, quản lý vận hành ok, an tâm và quy củ, app hữu dụng, trường học, xe bus và bể bơi quá tuyệt vời.\n\n-------\n\nchỉ 5-7 năm nữa các bác có thể ở Eco trong lành, sang vin 1 dạo hơn, về vin 2 trượt cầu trượt hồ tạo sóng và sang vin 3 vãn cảnh sông thuyền, sau này nếu có safari nữa thì tạo thành 1 tổ hợp đầy đủ và phong phú trải nghiệm.\n\n\n\nmỗi nơi phải ở lâu chút, cảm nhận sâu chút thì đều thấy nó có cái tuyệt (tùy theo độ tuổi, trẻ hẳn ở vin 2 3, trung tuổi về vin 1, già xíu hoặc nghệ sĩ xíu hoặc người yêu thiên nhiên thì sang Eco ạ\n\t\t [/QUOTE]\nỞ Eco thì thích, chẳng sợ gỉ chỉ sợ muỗi. Mà VN thì dịch sốt xuất huyết số người mắc năm sau luôn cao hơn năm trước. Ông anh em ở Vườn Mai chiều tối ngồi ngoài trời mùa mưa ẩm cảm giác như muỗi nó nhấc được cả người mình đi. Cảnh thì yên bình, xanh mát loay quanh tối cả nhà cũng chui hết trong nhà có dám ra sân vườn hóng mát đâu.",
            "idComment": 54600,
            "iduser": 971,
            "image": [],
            "username": "JunevsMon"
        },
        {
            "actionAt": "Fri, 16 Aug 2024 22:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thảo nguyễn vinhomes\"] \n\t\t\tKhông ạ, em chuyên tư vấn dự án Vins và Ecopark. Nay em cũng vừa đi làm chuyển nhượng cho 1 cô khách hàng 1 căn ở bên Eco.\n\n\n\nVề cơ bản trước mình phải hiểu sản phẩm, hiểu thị trường chung cũng như sản phẩm bản thân triển khai mới tự tin chia sẻ tới các bạn, chứ em biết nhiều bạn trên này nhiều nhà, nhiều kinh nghiệm, nhiều sỏi hơn em nhiều. Cũng mong hữu duyên hỗ trợ các bạn ấy sản phẩm tốt ở Vins 1, 2,3\n\n\n\n\n\n:)) Vâng ạ, thế bạn đăng ký thành viên Vinhomes Elite club đi nhé, sau mua nhà nữa được ưu đãi thêm đấy.\n\nCòn riêng mua xe điện Vinfast đợt này thì ngoài được miễn thuế phí, thì còn được ưu đãi nạp điện 2 năm không mất tiền, với c đỗ xe thoải mái ở các trung tâm thương mại, khu vực của Vins hoặc gửi xe không mất tiền ở các bãi đỗ xe toà nhà bạn nhé. Với khách hàng chưa p cư dân vins thì mức trên chỉ tính 1 năm.\n\n\n\n\n\nTương tự bên Vins thôi ạ, cũng có app nhưng độ dùng không cao với không nhiều ưu đãi, chủ yếu là dịch vụ bus. Bởi như khu cọ xanh hình như BQL còn tự đứng ra quản lý thì phải.\n\nVới đa phần tiện ích thì toà nào dùng toà đó bạn ạ chứ không có chung. Còn có một số dịch vụ như tắm khoáng nóng v ..v.. thì cũng mua vé, có rẻ hơn ngoài nếu là cư dân khu Swan. Còn lạu thì Eco nổi bật cảnh quan như công viên hồ thiên nga... thì hiện đang f.\n\n\n\nCòn app của Vins thì quản lý chung của các dự án từ time, royal ..v...v... Thì trong đó ngoài dịch vụ toà nhà như đăng ký thẻ ra vào, thẻ cư dân, đăng ký nhận diện khuôn mặt, vân tay .... thì các dịch vụ như đăng ký sửa chữa, kháng nghị ý kiến, đặt nước BBQ, đăng ký sân tập .. mua vé bơi thì còn các chiết khấu dịch vụ mà các shop đăng ký rồi đóng tiền dịch vụ... cũng đa zi năng.\n\n\n\n\n\nRiêng về mảng dự án thì thực ra em chia sẻ thế này, Vincity được quy hoạch với quy mô là 420 hecta, khu này tên gọi kĩ thuật là khu đô thị Gia Lâm. Và thực ra có rất nhiều luồng thông tin là đây là khu noxh, nhưng thú thực thời đó em chưa được đủ trải nghiệm và qh để biết quy định đó ở đâu. Mà chủ yếu là từ báo viết. Nên em vẫn hơi nghi ngờ vụ này. Thực tế nếu bạn muốn biết khu này có phải noxh chuyển đổi không thì cần có cái quyết định phê duyệt chủ trương đầu tư ban đầu, và các thông báo thay đổi phê duyệt.. cần đọc pháp lý thì mới có thể phản biện hay đồng ý được bạn ạ.\n\n\n\nCòn riêng quy hoạch hiện của Vin1 thì chưa thấy noxh đâu, còn Vins2 và 3 hay kể cả khu dưới Vũ Yên thì có khu vực bạn thể rồi. Kể thêm thương hiệu Vins hồi 2016 vướng lùm xùm 2 dự án mà cả cộng đồng xôn xao, ngoài Vin City thì còn 1 dự án là khu Phúc Đồng được loạt sàn bđs rao là noxh của Vins ở Long Biên, điều này thì em có đọc và xác nhận là đúng bởi vì hồi đó Vins không muốn ảnh hưởng thương hiệu, họ với 1 đơn vị nữa góp vốn để mở ra công ty là cổ phần nhà Phúc Đồng. Sau ảnh hưởng vì tin loan nhanh, các bạn ở Vins Riverside toàn ra làm 1 lô 1 lốc căn thì Vins sau đó rút vốn khỏi công ty liên kết.\n\n\n\nCòn về noxh em cũng kinh nghiệm làm noxh rồi. Và chạy cho dự án thì em chia sẻ. Để chuyển đổi 1 dự án từ thương mại sang noxh thì dễ, nhưng để chuyển đổi 1 dự án từ noxh, tái định cư sang thương mại thì khó vô cùng. Em ví dụ như, Hồng Hà Eco City từ 2010-2013 khó khăn bđs vô cùng họ xin chuyển 8 toà nhà thương mai sang noxh, được ok. Sau đó đến giờ không thể chuyển về thương mại được. Dự án quy mô 16 toà có đến 8 toà noxh, tới thời điểm này mới ra được 4 toà thương mại và 4 toà noxh. Còn X2 của MHDI thì chạy xin chuyển từ Tái định cư sang thương mại từ 2021 đến nay vẫn chưa được UBTP chấp thuận. Mới đây như NHS triển khai dự án NHS trung văn thực tế là cấu ra từ 1 dự án của khu đô thị đông nam đường tố hữu do 1 đơn vị khác là chủ đầu tư. Có thể NHS được giao triển khai, hoặc được kí quyết định triển khai, hoặc họ mua lại ... nhưng cái này cơ bản là như thế.\n\t\t [/QUOTE]\nem mới mua S dc 2 căn; và 2 căn stu Zurich đóng tiến độ thôi mợ. Em mới tham gia thị trường ocean t7 thôi mợ",
            "idComment": 54601,
            "iduser": 2851,
            "image": [],
            "username": "Vf8lux"
        },
        {
            "actionAt": "Fri, 16 Aug 2024 23:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tocchien\"] \n\t\t\tEm nghĩ Vin Ocean chờ khi nào Ga Metro đi vào hoạt động thì mới dễ thở được. Dân Ocean không lo sắm xe nữa mà đi Metro đi làm. Vừa giải quyết được vấn đề chỗ để xe, vừa giải quyết được quả tắc Cổ Linh\n\t\t [/QUOTE]\nbên vin ocean có ga đi vào nội đô hả bạn",
            "idComment": 54602,
            "iduser": 2788,
            "image": [],
            "username": "vanducdhbk"
        },
        {
            "actionAt": "Sat, 17 Aug 2024 09:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vanducdhbk\"] \n\t\t\tbên vin ocean có ga đi vào nội đô hả bạn\n\t\t [/QUOTE]\nCó quy hoạch duyệt rồi đó, tuyến 8. Cửa Ga ngay đối diện toà BE1 đấy",
            "idComment": 54603,
            "iduser": 486,
            "image": [],
            "username": "Tocchien"
        },
        {
            "actionAt": "Sat, 17 Aug 2024 10:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tocchien\"] \n\t\t\tCó quy hoạch duyệt rồi đó, tuyến 8. Cửa Ga ngay đối diện toà BE1 đấy\n\t\t [/QUOTE]\nBh xây mới là vde bạn ơi.....",
            "idComment": 54604,
            "iduser": 986,
            "image": [],
            "username": "Jiren198"
        },
        {
            "actionAt": "Sat, 17 Aug 2024 10:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tocchien\"] \n\t\t\tVâng, còn lâu lắm. Nên em đánh giá tương lai gần Ocean vẫn chưa có gì hay, tầm này dễ đỉnh sóng.\n\t\t [/QUOTE]\nbạn lại đoán đc lúc nào đáy hay đỉnh chắc ko lên off này comment roài. Đầu tư V mà tính tương lai gần em nghĩ ko mấy ai phi vô. Cái đc ở Vin khi đầu tư là sự yên tâm, nhà cửa đàng hoàng, hạ tầng tiện tích ok, an ninh tốt, mua xong yên tâm làm việc khác.",
            "idComment": 54605,
            "iduser": 3890,
            "image": [],
            "username": "nhatscn"
        },
        {
            "actionAt": "Sat, 17 Aug 2024 12:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thảo nguyễn vinhomes\"] \n\t\t\tThế thì ở bên này bạn đừng ru rú đi làm rồi chỉ về nhà nhé. Sẽ ko cảm đc hết giá trị vins đem lại đâu, rồi lại chán.\n\n\n\nBên này bạn có thể tìm hiểu biển hồ, hồ nước mặn, ăn nhậu dọc cái khu bên HA hoặc đối diện biển hồ hoặc vào Vietgangz chơi uống nước. Cuối tuần ở đó hay có ca sĩ hát nhạc sống luôn đó, Ngoài ra cuối tuần có thể đưa con đi chơi ở Vietgangz nông trại, không thì chơi ở công viên trò chơi lớn trong khu trung tâm.\n\n\n\n\n\nhttps://www.youtube.com/embed/GFjUAHE84Dc?wmode=opaque&amp;start=0\n\n\n\nXong riêng tối bạn vác xe đi lượn ở khu dịch vụ thương mại 50 năm ấy. Nhất là hôm nào tối có mưa vừa tạnh.\n\nCòn thể dục thì có thể mua vé tập gym ở khu thương mại đối diện tòa zen park, không thì chạy bộ dọc đường cũng đc, bơi thì bạn lên bể bơi 4 mùa.\n\n\n\nCuối tuần hoặc ngày đẹp trời thì ngoài vietganz, bạn có thể đi tttm vincom, aeon long biên chơi, xem phim...hoặc picnic đặt bếp nướng bbq hoặc ko thì như nhà em cbi đồ ăn nhẹ rồi vào mấy khu tiện ích như hồ san hô, biển hồ... kiếm cái bàn rồi nhậu.\n\n\n\nCòn thích vi vu đổi gió thì phi qua vins 2, 3 rồi ecopark... máu nữa thì 2 tiếng về hẳn Hạ Long, Đồ Sơn ngồi ăn bề bề hóng biển. :D\n\n\n\nỞ đây để khám phá và trải nghiệm đủ chắc hết 1-2 tuần.\n\n\n\n\n\n\n\nCó bạn ạ, nhưng để làm thì chắc ... hơi lâu.\n\n\n\nGiờ em chỉ hóng vđ 3.5 làm sẽ giảm ùn cho vành đai 3.\n\n\n\nChứ thực ra nếu tham gia giao thông thì em thấy đi giờ cũng tiện và đỡ hơn. Đợt em mua bên này thì vừa mua xong thì cầu Vĩnh Tuy thông làn :D. Thế là em từ OCP về nhà ông bà ở Ngã 4 khổ giờ đi hết đúng 30 phút.\n\t\t [/QUOTE]\nĐược gửi từ iPhone - Otofun",
            "idComment": 54606,
            "iduser": 614,
            "image": [],
            "username": "LosBlancos90"
        },
        {
            "actionAt": "Sat, 17 Aug 2024 12:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jiren198\"] \n\t\t\tBh xây mới là vde bạn ơi.....\n\t\t [/QUOTE]\nĐược gửi từ iPhone - Otofun",
            "idComment": 54607,
            "iduser": 614,
            "image": [],
            "username": "LosBlancos90"
        },
        {
            "actionAt": "Sat, 17 Aug 2024 12:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thảo nguyễn vinhomes\"] \n\t\t\tThế thì ở bên này bạn đừng ru rú đi làm rồi chỉ về nhà nhé. Sẽ ko cảm đc hết giá trị vins đem lại đâu, rồi lại chán.\n\n\n\nBên này bạn có thể tìm hiểu biển hồ, hồ nước mặn, ăn nhậu dọc cái khu bên HA hoặc đối diện biển hồ hoặc vào Vietgangz chơi uống nước. Cuối tuần ở đó hay có ca sĩ hát nhạc sống luôn đó, Ngoài ra cuối tuần có thể đưa con đi chơi ở Vietgangz nông trại, không thì chơi ở công viên trò chơi lớn trong khu trung tâm.\n\n\n\n\n\nhttps://www.youtube.com/embed/GFjUAHE84Dc?wmode=opaque&amp;start=0\n\n\n\nXong riêng tối bạn vác xe đi lượn ở khu dịch vụ thương mại 50 năm ấy. Nhất là hôm nào tối có mưa vừa tạnh.\n\nCòn thể dục thì có thể mua vé tập gym ở khu thương mại đối diện tòa zen park, không thì chạy bộ dọc đường cũng đc, bơi thì bạn lên bể bơi 4 mùa.\n\n\n\nCuối tuần hoặc ngày đẹp trời thì ngoài vietganz, bạn có thể đi tttm vincom, aeon long biên chơi, xem phim...hoặc picnic đặt bếp nướng bbq hoặc ko thì như nhà em cbi đồ ăn nhẹ rồi vào mấy khu tiện ích như hồ san hô, biển hồ... kiếm cái bàn rồi nhậu.\n\n\n\nCòn thích vi vu đổi gió thì phi qua vins 2, 3 rồi ecopark... máu nữa thì 2 tiếng về hẳn Hạ Long, Đồ Sơn ngồi ăn bề bề hóng biển. :D\n\n\n\nỞ đây để khám phá và trải nghiệm đủ chắc hết 1-2 tuần.\n\n\n\n\n\n\n\nCó bạn ạ, nhưng để làm thì chắc ... hơi lâu.\n\n\n\nGiờ em chỉ hóng vđ 3.5 làm sẽ giảm ùn cho vành đai 3.\n\n\n\nChứ thực ra nếu tham gia giao thông thì em thấy đi giờ cũng tiện và đỡ hơn. Đợt em mua bên này thì vừa mua xong thì cầu Vĩnh Tuy thông làn :D. Thế là em từ OCP về nhà ông bà ở Ngã 4 khổ giờ đi hết đúng 30 phút.\n\t\t [/QUOTE]\nĐược gửi từ iPhone - Otofun",
            "idComment": 54608,
            "iduser": 614,
            "image": [],
            "username": "LosBlancos90"
        },
        {
            "actionAt": "Sat, 17 Aug 2024 12:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LosBlancos90\"] \n\t\t\tocp về ngã tư sở là bạn đi lúc 10h tối à hay 5h chiều và 9h sáng\n\n\n\n<i>Được gửi từ iPhone - https://itunes.apple.com/app/id1316469937</i>\n [/QUOTE]\nĐi oct1 tầm 15p có xe đón ở Vin uni đối diện S215 nhé bạn",
            "idComment": 54609,
            "iduser": 2851,
            "image": [],
            "username": "Vf8lux"
        },
        {
            "actionAt": "Sat, 17 Aug 2024 13:41:00 GMT",
            "avatar": null,
            "content": "\nbạn tocchien đang ở nội đô chỗ nào hạ tầng đỡ lởm hơn của Vin chỉ em để em tới mua với?",
            "idComment": 54610,
            "iduser": 3838,
            "image": [],
            "username": "damhieu"
        },
        {
            "actionAt": "Sat, 17 Aug 2024 18:32:00 GMT",
            "avatar": null,
            "content": "\nCuối tuần mưa gió tự nhiên em nghĩ, 1 cách nghiêm túc đến chuyện chuyển hẳn về OCP2,3 ở. \nnhà 2 vch, 2 con nhỏ học tiểu học. Vch em làm vp ở trung tâm Hoàn Kiếm. \ncác bạn có thấy em hâm k ạ?",
            "idComment": 54611,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Sat, 17 Aug 2024 18:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tCuối tuần mưa gió tự nhiên em nghĩ, 1 cách nghiêm túc đến chuyện chuyển hẳn về OCP2,3 ở.\n\nnhà 2 vch, 2 con nhỏ học tiểu học. Vch em làm vp ở trung tâm Hoàn Kiếm.\n\ncác bạn có thấy em hâm k ạ? :))\n [/QUOTE]\nỞ bên này đi làm có thể tiết kiệm đc mỗi ngày 60-90p nhưng về nhà bi bách bạn ạ, mặc dù nhà em cũng rộng nhưng ko có khuôn viên gì. Qua đó thích thì đạp xe, đi bơi, đi dạo, đánh cầu,... con cái qua Vin học. Qua V em tính mua thêm con Túc Túc thi thoảng cả nhà đi quanh khu 2-3, em thấy ổn bạn.",
            "idComment": 54612,
            "iduser": 3890,
            "image": [],
            "username": "nhatscn"
        },
        {
            "actionAt": "Sat, 17 Aug 2024 19:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tCuối tuần mưa gió tự nhiên em nghĩ, 1 cách nghiêm túc đến chuyện chuyển hẳn về OCP2,3 ở.\n\nnhà 2 vch, 2 con nhỏ học tiểu học. Vch em làm vp ở trung tâm Hoàn Kiếm.\n\ncác bạn có thấy em hâm k ạ? :))\n [/QUOTE]\nHâm gì bạn, e cũng mới lượn xuống đây, thấy thích ghê. Sạch sẽ, rộng rãi, trường học to đoành, e ngồi chơi gần bể bơi, thấy cac nhà quanh đó đi bộ, xe điện ra bơi nhộn nhịp phết. E đang ở LK 1 đô thị trong HN, rộng, đẹp, nhưng vẫn thích về đây. Đợi nào có xiền đã.",
            "idComment": 54613,
            "iduser": 3886,
            "image": [],
            "username": "BKG"
        },
        {
            "actionAt": "Sat, 17 Aug 2024 19:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tCuối tuần mưa gió tự nhiên em nghĩ, 1 cách nghiêm túc đến chuyện chuyển hẳn về OCP2,3 ở.\n\nnhà 2 vch, 2 con nhỏ học tiểu học. Vch em làm vp ở trung tâm Hoàn Kiếm.\n\ncác bạn có thấy em hâm k ạ? :))\n [/QUOTE]\nKhông hề hâm, rất bình thường bạn ạ ít bữa nữa khéo nhiều người muốn “hâm” như bạn lại chả được.",
            "idComment": 54614,
            "iduser": 2794,
            "image": [],
            "username": "Tuấn 1105"
        },
        {
            "actionAt": "Sat, 17 Aug 2024 19:33:00 GMT",
            "avatar": null,
            "content": "\nƠ, e có tí ý tưởng mà nhiều bạn ủng hộ nhề. \ntài chính em chỉ làm dc căn 5-60m2 thôi. \nlăn tăn nhất cái học hành cho con.\nGấu mẹ nhà em là k muốn con học Vin School ạ",
            "idComment": 54615,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Sat, 17 Aug 2024 21:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tƠ, e có tí ý tưởng mà nhiều bạn ủng hộ nhề.\n\ntài chính em chỉ làm dc căn 5-60m2 thôi.\n\nlăn tăn nhất cái học hành cho con.\n\nGấu mẹ nhà em là k muốn con học Vin School ạ 😑\n [/QUOTE]\nSao gấu mẹ lại ko thích cho con học Vin vậy bác, hôm trước bx em qua đó đăng ký mà phải sang kỳ 2 họ mới xét. Bạn em con học ở V cũng nhìu, em thấy oki mà.",
            "idComment": 54616,
            "iduser": 3890,
            "image": [],
            "username": "nhatscn"
        },
        {
            "actionAt": "Sat, 17 Aug 2024 21:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhatscn\"] \n\t\t\tSao gấu mẹ lại ko thích cho con học Vin vậy bác, hôm trước bx em qua đó đăng ký mà phải sang kỳ 2 họ mới xét. Bạn em con học ở V cũng nhìu, em thấy oki mà.\n\t\t [/QUOTE]\nO1 hay O2 mà kỳ 2 hả bạn? Lý do vì sao ạ? E tưởng mới khai trương HS đang ít chứ ạ?",
            "idComment": 54617,
            "iduser": 3886,
            "image": [],
            "username": "BKG"
        },
        {
            "actionAt": "Sat, 17 Aug 2024 21:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tocchien\"] \n\t\t\tCó quy hoạch duyệt rồi đó, tuyến 8. Cửa Ga ngay đối diện toà BE1 đấy\n\t\t [/QUOTE]\nthế à, có quy hoạch duyệt rồi là ok rồi, tất nhiên nhà nước cần dải ngân dự án cấp thiết hơn, nhưng chẳng biết đâu được, có khi  duyệt sau nhưng triển khai trước.... và ngược lại là chuyện bình thường",
            "idComment": 54618,
            "iduser": 2788,
            "image": [],
            "username": "vanducdhbk"
        },
        {
            "actionAt": "Sat, 17 Aug 2024 21:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BKG\"] \n\t\t\tO1 hay O2 mà kỳ 2 hả bạn? Lý do vì sao ạ? E tưởng mới khai trương HS đang ít chứ ạ?\n\t\t [/QUOTE]\nO2 bác ạ, lý do thì em cũng ko bít. Có thể do họ đã chốt con số, hiện 2 bạn nhà em đc xếp vào danh sách chờ.",
            "idComment": 54619,
            "iduser": 3890,
            "image": [
                "https://www.otofun.net/attachments/otofun-1723904589148-png.8691967/",
                "https://www.otofun.net/attachments/otofun-1723904604475-png.8691968/"
            ],
            "username": "nhatscn"
        },
        {
            "actionAt": "Sat, 17 Aug 2024 21:23:00 GMT",
            "avatar": null,
            "content": "\nTiện thớt bạn nào làm rồi tư vấn giúp em thủ tục, giấy tờ cần thiết để chuyển tên chủ cũ trên hợp đồng mua bán điện/ nước sang tên mình ạ.",
            "idComment": 54620,
            "iduser": 367,
            "image": [],
            "username": "Mầu Diệu Thảo"
        },
        {
            "actionAt": "Sat, 17 Aug 2024 21:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhatscn\"] \n\t\t\tO2 bác ạ, lý do thì em cũng ko bít. Có thể do họ đã chốt con số, hiện 2 bạn nhà em đc xếp vào danh sách chờ.\n\n\n\nhttps://www.otofun.net/attachments/8691967/\n\n\nhttps://www.otofun.net/attachments/8691968/\n [/QUOTE]\nTheo e thấy thì cũng kha khá bạn nhỏ từ Ecopark sang học, OCP1 nữa, do Vinschool bên đó quy mô bé, rồi từ Hưng Yên...",
            "idComment": 54621,
            "iduser": 3886,
            "image": [],
            "username": "BKG"
        },
        {
            "actionAt": "Sat, 17 Aug 2024 21:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BKG\"] \n\t\t\tTheo e thấy thì cũng kha khá bạn nhỏ từ Ecopark sang học, OCP1 nữa, do Vinschool bên đó quy mô bé, rồi từ Hưng Yên...\n\t\t [/QUOTE]\nEm vô trường thì thấy trường khá lớn và đẹp, có thể dân lân cận cho con học nhiều.",
            "idComment": 54622,
            "iduser": 3890,
            "image": [],
            "username": "nhatscn"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 07:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhatscn\"] \n\t\t\tO2 bác ạ, lý do thì em cũng ko bít. Có thể do họ đã chốt con số, hiện 2 bạn nhà em đc xếp vào danh sách chờ.\n\n\n\nhttps://www.otofun.net/attachments/8691967/\n\n\nhttps://www.otofun.net/attachments/8691968/\n [/QUOTE]\nhoàn thiện nhà xong vào ở Vin bảo hết slot thì thua…",
            "idComment": 54623,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 07:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vanducdhbk\"] \n\t\t\tthế à, có quy hoạch duyệt rồi là ok rồi, tất nhiên nhà nước cần dải ngân dự án cấp thiết hơn, nhưng chẳng biết đâu được, có khi  duyệt sau nhưng triển khai trước.... và ngược lại là chuyện bình thường\n\t\t [/QUOTE]\nKhó lắm bạn ơi. Metro nó là câu chuyện lớn lắm, k phải đơn giản như xây 1 cây cầu qua sông.",
            "idComment": 54624,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 08:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tối. Châpd nhận làm cư dân ở khu xa tít có mỗi cái trường học mà cdt bắt chờ ntn thì ai dám sang ạ.\n\nhoàn thiện nhà xong vào ở Vin bảo hết slot thì thua…\n\t\t [/QUOTE]\nEm nghĩ ko phải hết slot, tầm nhìn của V ko có chuyện dân chưa về mà trường hết slot đâu. Em nghĩ họ có quy trình tuyển sinh chứ ko phải thích vô lúc nào cũng đc. Với các doanh nghiệp lớn làm như vậy em thấy ok.",
            "idComment": 54625,
            "iduser": 3890,
            "image": [],
            "username": "nhatscn"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 08:47:00 GMT",
            "avatar": null,
            "content": "\nCác bác cho em hỏi nên mua khu nao ( CC) bên Ecopark thì ổn ạ. Tầm tiền 4-5 tỷ",
            "idComment": 54626,
            "iduser": 3894,
            "image": [],
            "username": "Quynhanhta"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 08:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quynhanhta\"] \n\t\t\tCác bác cho em hỏi nên mua khu nao ( CC) bên Ecopark thì ổn ạ. Tầm tiền 4-5 tỷ\n\t\t [/QUOTE]\nBác cần thì ib em, chị em có mấy căn bên đó đang bán để chuyển qua OCP",
            "idComment": 54627,
            "iduser": 3890,
            "image": [],
            "username": "nhatscn"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 10:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thảo nguyễn vinhomes\"] \n\t\t\tbạn đánh đổi thời gian cho công việc bằng tự do và môi trường sống tốt hơn thì vẫn ok. Em biết nhiều khách của em cho thuê nhà trong phố rồi sang Vins 1, 2 với 3 ở đấy.\n\n\n\n\n\n\n\nKhông sao đâu bạn. Nếu không học Vins thì cũng nhiều trường khác bên Eco như Đoàn Thị Điểm, BUV, rồi Dewey .. ngoài ra thì hệ thống trường làng cũng đc :D.\n\t\t [/QUOTE]\nem làm ở HK thì chắc mỗi chiều mất tầm 45p oto tới Ocp2",
            "idComment": 54628,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 10:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tĐánh đổi ý là tốn thời gian cho đi lại hơn hay sao mợ nhỉ?\n\nem làm ở HK thì chắc mỗi chiều mất tầm 45p oto tới Ocp2\n\t\t [/QUOTE]\n45p oto ổn quá rùi bác, bác hôm trước gần nhà em chuyển qua ở rùi, bác ý cũng đi hết từng đó time. em đang tính chuyển qua đây có khi chuyển việc luôn. Trước bx em định chuyển qua V mà em can vì công việc hiện tại đang ok. Đợt này có khi tính lại.",
            "idComment": 54629,
            "iduser": 3890,
            "image": [],
            "username": "nhatscn"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 10:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhatscn\"] \n\t\t\tBác ở chỗ khác ko phải đi làm à, tôi ko ở ocp mà ngày cũng 2-3 tiếng đi làm. Bác ở nhà hạng sang trong phố thì ngon roài, chứ may mắn ở căn 40-50m chỗ để xe ko có thì nản.\n\t\t [/QUOTE]\nHic, ngày nào cũng 2-3 tiếng đi làm thì nản lắm, đi thì rõ sớm về thì tối mịt, tgian nào mà tận hưởng nữa bác. Đi làm về bơ phờ rồi, chưa kể cho con học hành, học trg thôi chưa đủ con học thêm học nếm. Các bác cứ vẽ vời chứ nghĩ thôi đã thấy nản",
            "idComment": 54630,
            "iduser": 3159,
            "image": [],
            "username": "minhkhang11"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 11:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhkhang11\"] \n\t\t\tHic, ngày nào cũng 2-3 tiếng đi làm thì nản lắm, đi thì rõ sớm về thì tối mịt, tgian nào mà tận hưởng nữa bác. Đi làm về bơ phờ rồi, chưa kể cho con học hành, học trg thôi chưa đủ con học thêm học nếm. Các bác cứ vẽ vời chứ nghĩ thôi đã thấy nản\n\t\t [/QUOTE]\nEm ở Kiến Hưng và làm cầu giấy, ngày nào cũng vậy nên quen rùi bác.  Mang tiếng ở quận mà có nhanh đc đâu.",
            "idComment": 54631,
            "iduser": 3890,
            "image": [],
            "username": "nhatscn"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 11:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhatscn\"] \n\t\t\tEm ở Kiến Hưng và làm cầu giấy, ngày nào cũng vậy nên quen rùi bác.  Mang tiếng ở quận mà có nhanh đc đâu.\n\t\t [/QUOTE]\nChuẩn, ở hà đông mà làm hoàn kiếm thì cũng chả ít hơn 1h/ chiều đâu bạn",
            "idComment": 54632,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 11:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhatscn\"] \n\t\t\tEm ở Kiến Hưng và làm cầu giấy, ngày nào cũng vậy nên quen rùi bác.  Mang tiếng ở quận mà có nhanh đc đâu.\n\t\t [/QUOTE]\nKiến Hưng thì chẳng xa, các bác bán hàng mà bánh vẽ nhiều quá, chứ ng đi mua cũng đâu phải ko nhìn nhận đc. Chưa kể bên OCP và ECO còn đang ô nhiêm lắm. Ng mua ngta cũng tìm hiểu chán rồi chứ k bằng 1,2 câu nói của các bác nên các bác cứ nên tư vấn bt thôi. Nhà t đi làm có 20ph mà còn thấy chẳng có thời gian đưa đón con đi học chính chưa nói đến đi học thêm. Nhà e con học mẫu giáo thôi mà cũng 1 tuần học thêm 4b tiếng anh trong tuần buổi tối, cuối tuần học vẽ học đàn. Ngày nào cũng 6-6h30 đi làm về, cơm còn k phải nấu, vội vàng đón con đi học về cho ăn cơm tối là 8-9h rồi. Sau này học cấp 1 còn thêm quả học kiến thức. Đấy là 2 vck làm gần đấy mà thời gian còn chẳng có, chưa kể ko phải nấu nướng dọn dẹp và chỉ có 1 đứa con thôi đấy. 2 đứa chưa biết tính sa)",
            "idComment": 54633,
            "iduser": 3159,
            "image": [],
            "username": "minhkhang11"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 11:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhkhang11\"] \n\t\t\tKiến Hưng thì chẳng xa, các bác bán hàng mà bánh vẽ nhiều quá, chứ ng đi mua cũng đâu phải ko nhìn nhận đc. Chưa kể bên OCP và ECO còn đang ô nhiêm lắm. Ng mua ngta cũng tìm hiểu chán rồi chứ k bằng 1,2 câu nói của các bác nên các bác cứ nên tư vấn bt thôi. Nhà t đi làm có 20ph mà còn thấy chẳng có thời gian đưa đón con đi học chính chưa nói đến đi học thêm. Nhà e con học mẫu giáo thôi mà cũng 1 tuần học thêm 4b tiếng anh trong tuần buổi tối, cuối tuần học vẽ học đàn. Ngày nào cũng 6-6h30 đi làm về, cơm còn k phải nấu, vội vàng đón con đi học về cho ăn cơm tối là 8-9h rồi. Sau này học cấp 1 còn thêm quả học kiến thức. Đấy là 2 vck làm gần đấy mà thời gian còn chẳng có, chưa kể ko phải nấu nướng dọn dẹp và chỉ có 1 đứa con thôi đấy. 2 đứa chưa biết tính sao:-))\n\t\t [/QUOTE]\nBé nhà em đi học thì lại oki do có xe đưa đón tận nhà, bác đi làm có 20p thì cơ quan ngay gần nhà rùi.",
            "idComment": 54634,
            "iduser": 3890,
            "image": [],
            "username": "nhatscn"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 11:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhatscn\"] \n\t\t\tBé nhà em đi học thì lại oki do có xe đưa đón tận nhà, bác đi làm có 20p thì cơ quan ngay gần nhà rùi.\n\t\t [/QUOTE]\nXe đưa đón tận nhà thì cũng chỉ là học ỏ trg, học thêm thì vẫn phải thuê ng chở đi riêng. Mà về học hành sao bằng bên nội đô đc. Về trg lớp bênh viện thì lại càng k bằng. Nên cứ tranh cãi bên này bên kia làm gì đâu. Mỗi ng mỗi hoàn cảnh sống mỗi nhu cầu khác nhau. Nội đô nhu cầu ở thật, bên này nhu cầu đầu tư, mua thêm, dòng tiền hay ng làm tự do thì họ qtam",
            "idComment": 54635,
            "iduser": 3159,
            "image": [],
            "username": "minhkhang11"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 13:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thảo nguyễn vinhomes\"] \n\t\t\tbạn ở bên này thì cái thiệt là đi làm xa hơn mà muốn đến công sở sớm thì nên đi sớm để tránh đông xe. Hoàn kiếm thì bạn đi cầu vĩnh tuy - rẽ nguyễn khoái. \n\n\n\nNhưng cái lợi là trẻ nhỏ không cần care quá nhiều vì các tiện ích ở gần. Nhà em cũng tính kiểu đó khi về ở ocp1. Vì dịch vụ, trường học, đi lại hay vui chơi, kể cả không gian và môi trường sống đều ổn và tiện hơn. Bên này giúp việc cũng nhiều hơn :D\n [/QUOTE]\nNgay cả trong nội thành t và cả bạn bè t còn sẵn sang thuê nhà gần trg con học và cho thuê lại nhà mình thì hiểu thời gian, học hành của con cái nó qtrong thế nào. Khi nào bên này có nhiều Arc, newton, ngôi sao…các trg công lập…đại học…chắc chắn k cần nói j dân cũng tự về ở rất nhiều chứ ko phải đầu tư nhiều như bh. Giao thông đc khắc phục nữa thì nhu cầu ở thực sẽ nhiều mà thôi",
            "idComment": 54636,
            "iduser": 3159,
            "image": [],
            "username": "minhkhang11"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 13:32:00 GMT",
            "avatar": null,
            "content": "\nCác bác cầu toàn quá, con cái đi học rùi bệnh viện, ... vài chục triệu dân ko ở nội đô thì họ ko có các dịch vụ đó hay sao? Nói chung phải đánh đổi, và sự đánh đổi phù hợp với từng gia đình. Như em thì thích ở rộng, an ninh tốt, hạ tầng ngon. Vin cơ bản đáp ứng hết, có điều mình có xiền ko thui. Nhìn hệ sinh thái của V, nếu chê đc thì nói chung do kinh tế mình chưa đáp ứng. Còn ở nội đô các bác ở đc chỗ ngon rùi thì quá oki.",
            "idComment": 54637,
            "iduser": 3890,
            "image": [],
            "username": "nhatscn"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 13:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhkhang11\"] \n\t\t\tGiúp việc thì bên nào chẳng có:))). Có nhu cầu có tiền thì thuê thôi:))\n\nTiện ích thì đem ra so với nội thành thì quá sai. Trường học lại càng sai. Vui chơi thì nội thành lại càng nhiều ko bị nhàm chán bó buộc bởi 1 khu. Cuối tuần thì ra ngoại thành thay đổi ko khí có j là khó. \n\nNên so nhg cái bên nội thành ko có ấy. Chứ đừng nói về sự tiện lợi thì ko bh bằng nội thành\n\ncả.\n\nTôi ko có ý chê ben OCP1 vì t cũng có ý định mua 1 căn để đấy. Nhg việc các bạn bán mà rồi vẽ viễn cảnh sau này và so sánh sự lợi ích đc nhiều hơn nội thành thì quá coi thường sự hiểu biết của ng mua. \n\nNgay cả trong nội thành t và cả bạn bè t còn sẵn sang thuê nhà gần trg con học và cho thuê lại nhà mình thì hiểu thời gian, học hành của con cái nó qtrong thế nào. Khi nào bên này có nhiều Arc, newton, ngôi sao…các trg công lập…đại học…chắc chắn k cần nói j dân cũng tự về ở rất nhiều chứ ko phải đầu tư nhiều như bh. Giao thông đc khắc phục nữa thì nhu cầu ở thực sẽ nhiều mà thôi\n\t\t [/QUOTE]\nĐược gửi từ iPhone - Otofun",
            "idComment": 54638,
            "iduser": 614,
            "image": [],
            "username": "LosBlancos90"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 14:07:00 GMT",
            "avatar": null,
            "content": "\nMấy khu Ocean Park cao tầng ô nhiễm ghê lắm.",
            "idComment": 54639,
            "iduser": 433,
            "image": [],
            "username": "tung1311 ."
        },
        {
            "actionAt": "Sun, 18 Aug 2024 14:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tung1311 .\"] \n\t\t\tMấy khu Ocean Park cao tầng ô nhiễm ghê lắm.\n\t\t [/QUOTE]\nEm đọc thì thấy chính quyền đã vào cuộc, những nơi tập kết và đốt này là sai quy hoạch. Em nghĩ sẽ giải quyết đc thui chứ ko ai lại để nó tồn tại như vậy đc. Ko đc thì mấy bác quản lý bay nhanh lắm.",
            "idComment": 54640,
            "iduser": 3890,
            "image": [],
            "username": "nhatscn"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 14:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhatscn\"] \n\t\t\tEm đọc thì thấy chính quyền đã vào cuộc, những nơi tập kết và đốt này là sai quy hoạch. Em nghĩ sẽ giải quyết đc thui chứ ko ai lại để nó tồn tại như vậy đc. Ko đc thì mấy bác quản lý bay nhanh lắm.\n\t\t [/QUOTE]\nCòn cái làng tái chế nhựa nằm ngay cạnh mới là nguy hiểm, mấy cái đốt nhỏ lẻ kia không ăn thua",
            "idComment": 54641,
            "iduser": 3868,
            "image": [],
            "username": "duy191203607"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 14:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"duy191203607\"] \n\t\t\tCòn cái làng tái chế nhựa nằm ngay cạnh mới là nguy hiểm, mấy cái đốt nhỏ lẻ kia không ăn thua\n\t\t [/QUOTE]\nChuẩn bạn, may là giờ mình dùng nc máy chứ dùng nc ngầm thì...",
            "idComment": 54642,
            "iduser": 3890,
            "image": [],
            "username": "nhatscn"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 14:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhatscn\"] \n\t\t\tChuẩn bạn, may là giờ mình dùng nc máy chứ dùng nc ngầm thì...\n\t\t [/QUOTE]\nCòn không khí ống khói đen sì hun như chuột thì chạy đi đâu vậy bác",
            "idComment": 54643,
            "iduser": 3868,
            "image": [],
            "username": "duy191203607"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 15:01:00 GMT",
            "avatar": null,
            "content": "\nQua có dịp qua OCP lúc 12h trưa mà sương khói mù mịt giăng khắp trời, không khác gì 1 khu công nghiệp, bạn nào có ý định mua nhà ở đây thì nên suy nghĩ lại",
            "idComment": 54644,
            "iduser": 2576,
            "image": [],
            "username": "iad_jk209"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 15:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"iad_jk209\"] \n\t\t\tQua có dịp qua OCP lúc 12h trưa mà sương khói mù mịt giăng khắp trời, không khác gì 1 khu công nghiệp, bạn nào có ý định mua nhà ở đây thì nên suy nghĩ lại\n\t\t [/QUOTE]\nBác bịa vừa thoai, em hôm qua sang ocp1 lấy hợp đồng có gì đâu. trời ko nắng nhưng oi bức thôi.",
            "idComment": 54645,
            "iduser": 3890,
            "image": [],
            "username": "nhatscn"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 15:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhatscn\"] \n\t\t\tBay về nơi xa thôi bác, chính quyền họ đã vào thì sớm muộn cũng phải xử lý.\n\n\n\nBác bịa vừa thoai, em hôm qua sang ocp1 lấy hợp đồng có gì đâu. trời ko nắng nhưng oi bức thôi.\n\t\t [/QUOTE]\ntôi nói những gì mắt thấy chứ bịa cái gì, nếu ở gần thì ko thấy bất thường gì đâu, nhưng nhìn từ xa mới thấy độ ô nhiễm kinh khủng thế nào.",
            "idComment": 54646,
            "iduser": 2576,
            "image": [],
            "username": "iad_jk209"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 15:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhatscn\"] \n\t\t\tBay về nơi xa thôi bác, chính quyền họ đã vào thì sớm muộn cũng phải xử lý.\n\n\n\nBác bịa vừa thoai, em hôm qua sang ocp1 lấy hợp đồng có gì đâu. trời ko nắng nhưng oi bức thôi.\n\t\t [/QUOTE]\nBác phải xem bản đồ chất lượng không khí mới thấy, nhưng xả thải tầm chiều với đêm cơ, xả lúc cơ quan chức năng họ đi ngủ",
            "idComment": 54647,
            "iduser": 3868,
            "image": [],
            "username": "duy191203607"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 15:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"duy191203607\"] \n\t\t\tBác phải xem bản đồ chất lượng không khí mới thấy, nhưng xả thải tầm chiều với đêm cơ, xả lúc cơ quan chức năng họ đi ngủ\n\t\t [/QUOTE]\nlúc này thì em ko bít, do bác phía tren bảo 12h trưa nên em mới comment. Trưa qua em đi từ Hoàng Mai sang có thấy gì đâu ngoài việc trời oi bức.",
            "idComment": 54648,
            "iduser": 3890,
            "image": [],
            "username": "nhatscn"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 15:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhatscn\"] \n\t\t\tlúc này thì em ko bít, do bác phía tren bảo 12h trưa nên em mới comment. Trưa qua em đi từ Hoàng Mai sang có thấy gì đâu ngoài việc trời oi bức.\n\t\t [/QUOTE]\nĐêm đến cơ bác ạ, bọn nó xả thải không đủ tiêu chuẩn ra môi trường, cán bộ xung quanh thì làm ngơ, ncl khi nào xử lí được thì mới đáng sống chứ đã đi xa lại môi trường còn như vậy thì...  bên ecopark nhiều hơn chỉ số ô nhiễm cao gấp đôi nội đô cơ",
            "idComment": 54649,
            "iduser": 3868,
            "image": [],
            "username": "duy191203607"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 15:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"duy191203607\"] \n\t\t\tĐêm đến cơ bác ạ, bọn nó xả thải không đủ tiêu chuẩn ra môi trường, cán bộ xung quanh thì làm ngơ, ncl khi nào xử lí được thì mới đáng sống chứ đã đi xa lại môi trường còn như vậy thì... :( bên ecopark nhiều hơn chỉ số ô nhiễm cao gấp đôi nội đô cơ\n\t\t [/QUOTE]\nVâng bác, hy vọng những điều sai tồn tại đã lâu và ai cũng thấy thì thời gian tới sẽ đc xử lý. Đây là nơi phát triển bậc nhất của HY, hy vọng bác L sẽ giải quyết nhanh giúp dân.",
            "idComment": 54650,
            "iduser": 3890,
            "image": [],
            "username": "nhatscn"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 16:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhatscn\"] \n\t\t\tCác bác cầu toàn quá, con cái đi học rùi bệnh viện, ... vài chục triệu dân ko ở nội đô thì họ ko có các dịch vụ đó hay sao? Nói chung phải đánh đổi, và sự đánh đổi phù hợp với từng gia đình. Như em thì thích ở rộng, an ninh tốt, hạ tầng ngon. Vin cơ bản đáp ứng hết, có điều mình có xiền ko thui. Nhìn hệ sinh thái của V, nếu chê đc thì nói chung do kinh tế mình chưa đáp ứng. Còn ở nội đô các bác ở đc chỗ ngon rùi thì quá oki.\n\t\t [/QUOTE]\nKo phải là cầu toàn mà phải thực tế, nhiều ng sẵn sàng mua nhà tập thể để con đi học và đi làm gần. Nên nhiều khi các bác sale nhg cứ vẽ này vẽ kia nó k phù hợp nhu cầu đại đa số bây giờ thôi.",
            "idComment": 54651,
            "iduser": 3159,
            "image": [],
            "username": "minhkhang11"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 16:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhkhang11\"] \n\t\t\tKo phải là cầu toàn mà phải thực tế, nhiều ng sẵn sàng mua nhà tập thể để con đi học và đi làm gần. Nên nhiều khi các bác sale nhg cứ vẽ này vẽ kia nó k phù hợp nhu cầu đại đa số bây giờ thôi.\n\t\t [/QUOTE]\nVâng bác, muốn định cư ở đâu thì cũng cần tính toán xem có phù hợp với nhu cầu của gia đình ko. Nó sẽ phù hợp với người này và ko phù hợp với người kia. Còn chuyện học hành hay bệnh viện, nếu kinh tế mình có thì V thoả mái đáp ứng. Trường họ liên cấp full, bệnh viện thì ... Còn việc đi làm đúng là phải nghĩ nếu các bác đã ổn định.",
            "idComment": 54652,
            "iduser": 3890,
            "image": [],
            "username": "nhatscn"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 17:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhatscn\"] \n\t\t\tVâng bác, muốn định cư ở đâu thì cũng cần tính toán xem có phù hợp với nhu cầu của gia đình ko. Nó sẽ phù hợp với người này và ko phù hợp với người kia. Còn chuyện học hành hay bệnh viện, nếu kinh tế mình có thì V thoả mái đáp ứng. Trường họ liên cấp full, bệnh viện thì ... Còn việc đi làm đúng là phải nghĩ nếu các bác đã ổn định.\n\t\t [/QUOTE]\nT nghĩ các bác nên tập trung vào nhu cầu của KH, bởi KH khi họ tìm đến dự án là họ cũng có phần đánh giá rồi. Nhu cầu của họ phù hợp nên họ tìm đến. Ko phải vì nhg cái các bác nói đâu.",
            "idComment": 54653,
            "iduser": 3159,
            "image": [],
            "username": "minhkhang11"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 18:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhkhang11\"] \n\t\t\tThì cũng phải nói để các bạn ý nên có cách bán hàng lại, chứ t thấy cách bán hàng của các bạn ý không nên so sánh này kia. Ai tìm đến dự án là ngta cũng hiểu nhu cầu ngta thế nào. Chứ ko phải bằng cách các bạn ấy vẽ ra.\n\nHơn nữa thời gian đi lại là yếu tố cực kì qtrong mà các bạn sale đánh giá là thứ yếu thì ko đúng rồi\n\n\n\n\n\nTrường học thì ko hề đáp ứng đại đa số nhu cầu bh bác nhé, Vinschool ko đáp ứng đc nhu cầu thi cấp 3, thi đại học. Thành phần cho con du học tự túc ko nói. Về bệnh viên, có Vinmec thôi, nói về bệnh viện thì càng cần ở nội thành. Trộm vía ko sao bệnh linh tinh còn vào Vimec chứ nhg ca khó phải mổ, phải theo dõi định kì nghiêm trọng ko ai chọn Vimec cả. Dù gì các bệnh viện đầu ngành nó vẫn là sự ưu tiên.\n\nNhư bố t bênh nặng thường xuyên phải ra vào viện nên t hiểu nỗi khổ của ng ở xa, lại tận từ quê lên chăm ng thân lắm.\n\nTóm lại về học hành bệnh viện ko có cửa so với nội thành đâu.\n\nT nghĩ các bác nên tập trung vào nhu cầu của KH, bởi KH khi họ tìm đến dự án là họ cũng có phần đánh giá rồi. Nhu cầu của họ phù hợp nên họ tìm đến. Ko phải vì nhg cái các bác nói đâu.\n\t\t [/QUOTE]\nNói chung là ở đâu thì quen đó thui, mỗi nơi có ưu nhược điểm riêng. Việc di chuyển cả gia đình là việc lớn nên cần cân nhắc.",
            "idComment": 54654,
            "iduser": 3890,
            "image": [],
            "username": "nhatscn"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 18:46:00 GMT",
            "avatar": null,
            "content": "\nMấy cái nhược điểm lớn nhất của OCP2,3 em vẫn thấy chưa đáng đánh đổi :\n- trường học , bệnh viện: chỉ có 1 lựa chọn. Chưa kể muốn học thêm, gần nhất chắc lên Long Biên\n- chi phí sinh hoạt: cao hơn vì ít lựa chọn. E nói dễ nhất, 1 đứa trẻ học Vinschool đã 10tr/1th, trong khi ở nội thành có thể học công lập với chi phí cực rẻ \n\ncái được lớn nhất là hưởng hạ tầng tốt, văn minh, nhiều tiện ích, với giá rẻ hơn nhà ngõ trong phố.",
            "idComment": 54655,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 19:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tMấy cái nhược điểm lớn nhất của OCP2,3 em vẫn thấy chưa đáng đánh đổi :\n\n- trường học , bệnh viện: chỉ có 1 lựa chọn. Chưa kể muốn học thêm, gần nhất chắc lên Long Biên\n\n- chi phí sinh hoạt: cao hơn vì ít lựa chọn. E nói dễ nhất, 1 đứa trẻ học Vinschool đã 10tr/1th, trong khi ở nội thành có thể học công lập với chi phí cực rẻ\n\n\n\ncái được lớn nhất là hưởng hạ tầng tốt, văn minh, nhiều tiện ích, với giá rẻ hơn nhà ngõ trong phố.\n\t\t [/QUOTE]\nVâng bác, comment này em thấy chuẩn luôn. Nói thẳng ra là phải có xiền. Vô đây ở là phải thêm con 4 bánh nữa thì mới thuận việc đi làm, nếu ct gần điểm buyt V thì lại đc miễn phí. CT em có bạn đi miễn phí buyt mấy năm roài, nhìn nó đi làm nhàn lắm luôn.",
            "idComment": 54656,
            "iduser": 3890,
            "image": [],
            "username": "nhatscn"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 19:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhatscn\"] \n\t\t\tVâng bác, comment này em thấy chuẩn luôn. Nói thẳng ra là phải có xiền. Vô đây ở là phải thêm con 4 bánh nữa thì mới thuận việc đi làm, nếu ct gần điểm buyt V thì lại đc miễn phí. CT em có bạn đi miễn phí buyt mấy năm roài, nhìn nó đi làm nhàn lắm luôn.\n\t\t [/QUOTE]\nvì k phải học tư hay công nữa, mà là định hướng cho các con lâu dài về sau. Nếu theo hệ Vin 100% thì là rẽ hẳn sang 1 hệ khác rồi bạn ạ (du học …)",
            "idComment": 54657,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 19:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhatscn\"] \n\t\t\tEm thì ko phải MG, em mua ở đây dùng thui, em có 1 số luận điểm như sau:\n\n- Về trường học: Các bác cho con học trường tư thì xác định việc thi cấp 3 công lập là ko hiệu quả như học chuẩn trường công. Trường tư cách đào tạo họ khác, bé nhà em học tư họ cũng nói thẳng quan điểm như vậy. Bé nhà em đang học Vic và IQ, cơ mà 2 trường này yếu điểm là ko có cấp 2(IQ) và cấp 3(Vic). Vin có đến cả đại học thì các bác lo gì ngoài việc lo tiền?\n\nVề bệnh viện: Bố em bệnh hơn chục năm, chốt lại cuối cùng là có tiền ko thôi bác. Có thì cứ vào nơi nào gần nhất rồi chuyển tuyến.\n\n\n\nNếu trong phố các bác nhà ngon rồi thì chuyển làm gì, còn với 5-8 tỷ em nghĩ trong phố ở ko ngon đc. Như ở gần bạch mai 5 tỷ mà ngõ vừa đc đúng 1 cái xe máy, nhà có người đi viện thì cũng hết hơi lấy đc cái xe. Có oto cũng khổ vì đi tìm chỗ để hoặc ko dám mua, an ninh thì ... Các bác đưa con đi học thì cũng mưa nắng tắc đường hàng ngày.\n\n\n\nNói chung là ở đâu thì quen đó thui, mỗi nơi có ưu nhược điểm riêng. Việc di chuyển cả gia đình là việc lớn nên cần cân nhắc.\n\t\t [/QUOTE]\nT chưa bh có ý định chuyển, t vào group với mục đích tìm hiểu để mua thêm 1 căn bên OCP1. T cũng đã sang ở OCP1 dịp cuối tuần ở rồi. T đọc bài các bác so sánh bên này vs nội thành nó khập khiễng quá thôi. Bán hàng cũng cần thực tế 1 chút các bác ạ. 1 cai Vinschool, 1 cai Vimec nó đáp ứng đc bn% nhu cầu của hàng triệu con ng sống ở cái đất Hà Nội này, quá nhỏ nhoi bác ạ",
            "idComment": 54658,
            "iduser": 3159,
            "image": [],
            "username": "minhkhang11"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 20:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhkhang11\"] \n\t\t\tBác càng nói càng sai, học Arch, học Ngôi Sao, cấp 3 đỗ chuyên rất nhiều. Arch, Ngôi Sao, C2 Đoàn Thị Điểm đều là tư nhg toàn đỗ cấp 3 UMS, Ams… Đi du học hay đại học đều có lợi thế, mà học phí Arch 1 năm cao hơn bên Vin nhé.\n\nBố bác bệnh j, bệnh tim,K, xương khớp chẳng ai ở Vinmec cả. Bác đừng nói tiền, có tiền với nhg bệnh đấy cũng chẳng ai vào Vinmec cả.\n\nT chưa bh có ý định chuyển, t vào group với mục đích tìm hiểu để mua thêm 1 căn bên OCP1. T cũng đã sang ở OCP1 dịp cuối tuần ở rồi. T đọc bài các bác so sánh bên này vs nội thành nó khập khiễng quá thôi. Bán hàng cũng cần thực tế 1 chút các bác ạ.\n\t\t [/QUOTE]\nViệc chuyển hay ko thì phù hợp từng gia đình, chứ so OCP thì sao so đc với nội đô(ko thể so đc). Mình chỉ tính cái hay cái chưa thôi.",
            "idComment": 54659,
            "iduser": 3890,
            "image": [],
            "username": "nhatscn"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 20:21:00 GMT",
            "avatar": null,
            "content": "\nCó vẻ topic này đang được nhiều người quan tâm, mình lướt lần nào cũng thấy trang đầu",
            "idComment": 54660,
            "iduser": 2788,
            "image": [],
            "username": "vanducdhbk"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 20:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhatscn\"] \n\t\t\tEm chỉ so sánh khi cùng 1 giá tiền thì cân nhắc chọn ở đâu hợp lý thôi bác. Như em nói, ở nội thành mà nhà ngon rồi thì chuyển làm gì bác.\n\nCòn việc ở viện thì em có bảo vào Vin ở viện đâu, em bảo cứ viện nào gần nhất vào cái đã rồi chuyển tuyến. Vì các bệnh hiểm nghèo thì chỉ có tuyến trên hỗ trợ đc. Bố em bị lao, cứ vào viện gần nhất hít hà các kiểu rồi mới lên lao phổi TW, chứ từ Hà Đông mà lên luôn thì hẹo mất bác, nên em nói cứ gần vô sơ cứu phát đã.\n\nVụ trường: Bác để ý, tỷ lệ hs học chuẩn trường công thi đúng tuyến công tỷ lệ đậu công cao hơn từ trường tư thi sang công. bác xem top điểm cao nhất thi vào lớp 10 năm nay thuộc khối công hay tư.\n\n\n\nViệc chuyển hay ko thì phù hợp từng gia đình, chứ so OCP thì sao so đc với nội đô(ko thể so đc). Mình chỉ tính cái hay cái chưa thôi.\n\t\t [/QUOTE]\nTôi thấy nếu giao thông mà thuận tiện thì OCP1 là lựa chọn ko tồi chút nào",
            "idComment": 54661,
            "iduser": 3159,
            "image": [],
            "username": "minhkhang11"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 20:56:00 GMT",
            "avatar": null,
            "content": "\nEm là 1 cư dân mua nhà OCP 2 từ đợt đầu nay cũng lên một số chia sẻ cho các bác rõ hơn về dự án.\n\nNgay khi biết dự án 2 vợ chồng e xuống xem hôm sau mở bán chốt luôn 1 căn,đầu tiên định lấy khu Chà Là mở bán đầu tiên nhưng nhìn lại vị trí hơi sâu bên trong tách biệt các phân khu khác. Sau đó e quyết định mua khu Hải Âu ưu điểm gần công viên trung tâm,chung cư, công viên ven sông, gần nhà để xe nổi, gần đường ra cao tốc (nói gần cao tốc nhưng không bị tiếng ồn xe chạy trên đường cao tốc)...\nGiá nhà e mua thời điểm đó trừ hết chiết khấu, e thanh toán sớm là 6.2 tỷ cho căn 56m2. Thời điểm giữa năm ngoái giá nhà bên OCP 2 xuống đáy khoảng 100tr/m2, căn 48m2 khoảng 4.8t. Hiện tại căn 48m2 giá giao dịch khoảng 6t. Về lãi hay lỗ e ko tính nhiều vì ngay từ đầu nhà e xác định mua để ở, không phải mua đầu tư. Nhà e thích ở khu đô thị chứ không thích nhà trong ngõ (kể cả ngõ to ô tô), không thích ở chung cư, cũng tìm hiểu các nơi thì thấy nơi này phù hợp với gia đình em vì nhà em làm tự do, không phải di chuyển đi đâu.\n\nĐánh giá về chất lượng sống tại đây. (Nhà e ở từ T9/2023)\n-Phí dịch vụ 14k/m2 với căn 56m2 nhà em mất khoảng gần 800k 1 tháng. E chưa phải đóng do đang được miễn phí 18 tháng phí dịch vụ. Phí dịch vụ e thấy ok vì được quét dọn đường xá lúc nào cũng sạch sẽ,đổ rác.\n- An ninh rất đảm bảo, camera, nhân viên an ninh Vin đi tuần hàng ngày.Ô tô, xe máy để ngoài cửa,đồ shiper e cứ bảo vứt ngoài cửa về lấy sau (cũng chưa thấy bị mất bao giờ). 11h đêm là các lối vào khu đô thị sẽ đóng barie và an ninh đi tuần cả đêm.\n-Các tiện ích gồm bể bơi ngoài trời mỗi căn được 8 suất miễn phí (được bơi tất cả các phân khu trừ khu khép kín ngọc trai,đảo dừa), bếp nướng BBQ (thuê 200k 1 bếp), các sân thể thao, câu cá... không mất phí.,\n-Về không gian sống e rất hài lòng. Cây cối mọi người cứ nói ít, toàn bê tông nhưng thực tế sau 1-2 năm thì cây cũng đã phát triển tương đối tốt, tầm vài năm nữa là đường nào cũng xanh ngắt.\n-Thời điểm này trường học bên Vin 2 đã hoạt động cũng là một điểm thu hút được rất nhiều người về hoàn thiện. Học phí khoảng 10tr/tháng e nghĩ là chỉ ở mức tầm trung chứ không phải là đắt thời điểm hiện tại. Hiện tại rất nhiều các căn đang quây lưới hoàn thiện. Cuối năm nay Vincom xong, năm sau Vinmec xong, chung cư và công viên trung tâm thì đang xây với máy móc tập kết khá nhiều. Em nghĩ sang năm đầy đủ tiện ích thì không cần phải đi đâu. Dân về đông thì các dịch vụ sẽ mở nên việc học thêm, tập gym... sẽ mở ra.\n-Về di chuyển vào nội thành, năm ngoái khi hoàn thiện nhà e mất tầm 1 tháng di chuyển từ khu đô thị Định Công vào Vinschool bên OCP 1 khung giờ đi 7h và về tầm 17h thì mất khoảng 35-40p. Giờ cao điểm sẽ bị chậm nhịp ngã tư vọng, ngã tư thạch bàn, chiều về HN thì chậm thêm nhịp ngã tư Cổ Linh, mất khoảng 2-3 nhịp đèn đỏ.Có phương tiện ô tô cá nhân thì e thấy cũng bình thường. Thực tế di chuyển từ cao tốc vào Vin 1 em thấy cũng ngang thời gian vào đến vin 2. Em đi quãng đường trên cao tốc từ vin 2 sang vin 1 mất tầm 3 phút. Đường dẫn vào Vin 1 e thấy vòng vèo hơn vào Vin 2 khá nhiều nên e nói từ HN xuống 2 dự án thời gian không chênh nhau.\n-Về vấn đề đỗ xe ô tô. Hiện tại 1 xe ô tô đỗ trước cửa, xe máy để vỉa hè. sau này cư dân về đông nhưng e nghĩ cũng khó có khả năng về ở 100% cả dãy. Thực tế các khu đô thị thấp tầng khác của Vin cũng ko khu nào về ở kín 100%. E cũng dự phòng nhỡ có khả năng ở kín dãy hoặc mua thêm xe ô tô thứ 2 nên đã chọn căn gần nhà để xe nổi, sau có thể để 1 xe đi bộ về cũng khá gần.\n-Dãy em mua cũng hầu hết là các bạn trẻ 9x. Giờ mọi người cũng có suy nghĩ khác, thích sống ở khu đô thị ô tô đỗ cửa chứ không muốn sống trong ngõ. Công việc giờ nhiều người làm tự do không phụ thuộc thời gian hành chính, kinh doanh online nên ở Vin 2 e thấy khá ổn.\n-Về số lượng cư dân về ở e thấy dự án này tốc độ lấp đầy khá nhanh, mở bán T4/2022, chủ yếu các phân khu bàn giao đến khách khoảng giữa năm 2023, giờ 1 năm số lượng cũng ko ít và đang không ngừng tăng liên tục. Các chủ đầu tư khác e nghĩ không làm được như thế này. Mọi người đi qua chơi bảo không thấy ai ở vì mọi người chủ yếu đi ở đại lộ là các căn chủ yếu dân đầu tư đã có nhà khắp nơi hoặc quỹ căn của Tech. Còn người thực sự mua để ở thì chủ yếu mua đường 13m. E có gửi một số hình ảnh đường 13m bên dưới.\n\n*Vin 2 ra hàng bán được nhiều hàng do đây là một mô hình mới, chỉ ở đây mới có dạng liền kề nhỏ từ 48 đến 56 m2. Giờ giá tiền vào các dự án Vin quá cao, do chia nhỏ diện tích nên tiếp cận được tệp khách hàng tài chính chỉ tầm 5-7 tỷ như e mà vẫn muốn ở khu đô thị hưởng các tiện ích. (Nhu cầu này khá nhiều hiện nay, thực tế số lượng khách đã mua Vin 2 là một chứng minh điều đó). Nhà e 56m2 làm thang máy vẫn chia được 4 phòng ngủ, phòng khách, phòng vệ sinh, phòng bếp e thấy ổn không hề chật chội, phòng nào cũng có cửa sổ, ban công thoáng (không tính các bác đang ở biệt thự thì sẽ có cảm giác chật).\n\nNói chung ai thấy phù hợp thì mua thôi, giá giờ e thấy chỉ có tăng dần đều khi tiện ích càng ngày càng hoàn thiện, cư dân về ở đông dần,. Cầu Mễ Sở, Cầu Ngọc Hồi,đường vành đai 3.5 và 4 hoàn thành sẽ là một cú hích lớnđể tạo mặt bằng giá mới khu vực này. Hầu hết các căn nhỏ đã về giá hợp đồng. Giờ chỉ có các căn to ngày xưa phải mua chênh chủ yếu ở khu Kinh Đô và San Hô thì vẫn đang xa bờ. Cứ khu nào đông dân thì khu đó sẽ tăng giá, dự án thì mới. \nEm tin chỉ tầm 3 năm nữa chung cư và tiện ích hoàn thiện hết, vành đai 4 xong, nhìn lại 2 khu vin 2 và 3 sẽ khác rất nhiều.",
            "idComment": 54662,
            "iduser": 3895,
            "image": [
                "https://img.otofun.net/upload/v7/images/8043/8043042-189084aecbdb1af22c3392a9d244c6ea.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043043-68f06c237e48aee1c32158b3980479d3.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043044-6b070fa1fe59eb0b6a301615aca59f37.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043045-bfad56c1e459c69e92b257fbbf4dce46.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043046-c1f76f4c7ce545e3f76aaa01a44a7517.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043047-ba12b1ca6a0c7ad11620c6e9656d11f9.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043048-881714413b2968139abdf6e72c6381dc.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043049-249ac893df485a860938c4dfd1788df5.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043050-299a51ecd1119f8af6d9bae9c6e6332b.jpg"
            ],
            "username": "Sangwoo100"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 21:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhkhang11\"] \n\t\t\tVề học thì Arch, Ngôi Sao…nó là định hướng chuyên, cấp 3 sẽ là Ams, UMS, bác cứ tìm hiểu thêm sẽ biết, 1 lớp chuyên Anh C1, C2 Đoàn Thị Điểm đỗ UMS thế nào, có thể nói cả lớp trừ nhg con đi du học, lớp Science Arch nói riêng và Arch, Ngôi sao nói chung đỗ Ams cao thế nào. Các con học ở đây sau này đi du học cũng toàn bọn siêu săn đc học bổng. Chưa nói đến vô vàng trg công tốt phù hợp với nhg bạn thi lên cấp 3 công bình thường.\n\nChứ Vinschool bé tẹo à. Còn chẳng đáp ưng đc hết nhu cầu cư dân ấy chứ\n\nTôi thấy nếu giao thông mà thuận tiện thì OCP1 là lựa chọn ko tồi chút nào\n\t\t [/QUOTE]\nNhiều người cứ thần thánh hoá chuyên rồi du học nhỉ",
            "idComment": 54663,
            "iduser": 2406,
            "image": [],
            "username": "MrChildren"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 22:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sangwoo100\"] \n\t\t\tEm là 1 cư dân mua nhà OCP 2 từ đợt đầu nay cũng lên một số chia sẻ cho các bác rõ hơn về dự án.\n\n\n\nNgay khi biết dự án 2 vợ chồng e xuống xem hôm sau mở bán chốt luôn 1 căn,đầu tiên định lấy khu Chà Là mở bán đầu tiên nhưng nhìn lại vị trí hơi sâu bên trong tách biệt các phân khu khác. Sau đó e quyết định mua khu Hải Âu ưu điểm gần công viên trung tâm,chung cư, công viên ven sông, gần nhà để xe nổi, gần đường ra cao tốc (nói gần cao tốc nhưng không bị tiếng ồn xe chạy trên đường cao tốc)...\n\nGiá nhà e mua thời điểm đó trừ hết chiết khấu, e thanh toán sớm là 6.2 tỷ cho căn 56m2. Thời điểm giữa năm ngoái giá nhà bên OCP 2 xuống đáy khoảng 100tr/m2, căn 48m2 khoảng 4.8t. Hiện tại căn 48m2 giá giao dịch khoảng 6t. Về lãi hay lỗ e ko tính nhiều vì ngay từ đầu nhà e xác định mua để ở, không phải mua đầu tư. Nhà e thích ở khu đô thị chứ không thích nhà trong ngõ (kể cả ngõ to ô tô), không thích ở chung cư, cũng tìm hiểu các nơi thì thấy nơi này phù hợp với gia đình em vì nhà em làm tự do, không phải di chuyển đi đâu.\n\n\n\nĐánh giá về chất lượng sống tại đây. (Nhà e ở từ T9/2023)\n\n-Phí dịch vụ 14k/m2 với căn 56m2 nhà em mất khoảng gần 800k 1 tháng. E chưa phải đóng do đang được miễn phí 18 tháng phí dịch vụ. Phí dịch vụ e thấy ok vì được quét dọn đường xá lúc nào cũng sạch sẽ,đổ rác.\n\n- An ninh rất đảm bảo, camera, nhân viên an ninh Vin đi tuần hàng ngày.Ô tô, xe máy để ngoài cửa,đồ shiper e cứ bảo vứt ngoài cửa về lấy sau (cũng chưa thấy bị mất bao giờ). 11h đêm là các lối vào khu đô thị sẽ đóng barie và an ninh đi tuần cả đêm.\n\n-Các tiện ích gồm bể bơi ngoài trời mỗi căn được 8 suất miễn phí (được bơi tất cả các phân khu trừ khu khép kín ngọc trai,đảo dừa), bếp nướng BBQ (thuê 200k 1 bếp), các sân thể thao, câu cá... không mất phí.,\n\n-Về không gian sống e rất hài lòng. Cây cối mọi người cứ nói ít, toàn bê tông nhưng thực tế sau 1-2 năm thì cây cũng đã phát triển tương đối tốt, tầm vài năm nữa là đường nào cũng xanh ngắt.\n\n-Thời điểm này trường học bên Vin 2 đã hoạt động cũng là một điểm thu hút được rất nhiều người về hoàn thiện. Học phí khoảng 10tr/tháng e nghĩ là chỉ ở mức tầm trung chứ không phải là đắt thời điểm hiện tại. Hiện tại rất nhiều các căn đang quây lưới hoàn thiện. Cuối năm nay Vincom xong, năm sau Vinmec xong, chung cư và công viên trung tâm thì đang xây với máy móc tập kết khá nhiều. Em nghĩ sang năm đầy đủ tiện ích thì không cần phải đi đâu. Dân về đông thì các dịch vụ sẽ mở nên việc học thêm, tập gym... sẽ mở ra.\n\n-Về di chuyển vào nội thành, năm ngoái khi hoàn thiện nhà e mất tầm 1 tháng di chuyển từ khu đô thị Định Công vào Vinschool bên OCP 1 khung giờ đi 7h và về tầm 17h thì mất khoảng 35-40p. Giờ cao điểm sẽ bị chậm nhịp ngã tư vọng, ngã tư thạch bàn, chiều về HN thì chậm thêm nhịp ngã tư Cổ Linh, mất khoảng 2-3 nhịp đèn đỏ.Có phương tiện ô tô cá nhân thì e thấy cũng bình thường. Thực tế di chuyển từ cao tốc vào Vin 1 em thấy cũng ngang thời gian vào đến vin 2. Em đi quãng đường trên cao tốc từ vin 2 sang vin 1 mất tầm 3 phút. Đường dẫn vào Vin 1 e thấy vòng vèo hơn vào Vin 2 khá nhiều nên e nói từ HN xuống 2 dự án thời gian không chênh nhau.\n\n-Về vấn đề đỗ xe ô tô. Hiện tại 1 xe ô tô đỗ trước cửa, xe máy để vỉa hè. sau này cư dân về đông nhưng e nghĩ cũng khó có khả năng về ở 100% cả dãy. Thực tế các khu đô thị thấp tầng khác của Vin cũng ko khu nào về ở kín 100%. E cũng dự phòng nhỡ có khả năng ở kín dãy hoặc mua thêm xe ô tô thứ 2 nên đã chọn căn gần nhà để xe nổi, sau có thể để 1 xe đi bộ về cũng khá gần.\n\n-Dãy em mua cũng hầu hết là các bạn trẻ 9x. Giờ mọi người cũng có suy nghĩ khác, thích sống ở khu đô thị ô tô đỗ cửa chứ không muốn sống trong ngõ. Công việc giờ nhiều người làm tự do không phụ thuộc thời gian hành chính, kinh doanh online nên ở Vin 2 e thấy khá ổn.\n\n-Về số lượng cư dân về ở e thấy dự án này tốc độ lấp đầy khá nhanh, mở bán T4/2022, chủ yếu các phân khu bàn giao đến khách khoảng giữa năm 2023, giờ 1 năm số lượng cũng ko ít và đang không ngừng tăng liên tục. Các chủ đầu tư khác e nghĩ không làm được như thế này. Mọi người đi qua chơi bảo không thấy ai ở vì mọi người chủ yếu đi ở đại lộ là các căn chủ yếu dân đầu tư đã có nhà khắp nơi hoặc quỹ căn của Tech. Còn người thực sự mua để ở thì chủ yếu mua đường 13m. E có gửi một số hình ảnh đường 13m bên dưới.\n\n\n\n*Vin 2 ra hàng bán được nhiều hàng do đây là một mô hình mới, chỉ ở đây mới có dạng liền kề nhỏ từ 48 đến 56 m2. Giờ giá tiền vào các dự án Vin quá cao, do chia nhỏ diện tích nên tiếp cận được tệp khách hàng tài chính chỉ tầm 5-7 tỷ như e mà vẫn muốn ở khu đô thị hưởng các tiện ích. (Nhu cầu này khá nhiều hiện nay, thực tế số lượng khách đã mua Vin 2 là một chứng minh điều đó). Nhà e 56m2 làm thang máy vẫn chia được 4 phòng ngủ, phòng khách, phòng vệ sinh, phòng bếp e thấy ổn không hề chật chội, phòng nào cũng có cửa sổ, ban công thoáng (không tính các bác đang ở biệt thự thì sẽ có cảm giác chật).\n\n\n\nNói chung ai thấy phù hợp thì mua thôi, giá giờ e thấy chỉ có tăng dần đều khi tiện ích càng ngày càng hoàn thiện, cư dân về ở đông dần,. Cầu Mễ Sở, Cầu Ngọc Hồi,đường vành đai 3.5 và 4 hoàn thành sẽ là một cú hích lớnđể tạo mặt bằng giá mới khu vực này. Hầu hết các căn nhỏ đã về giá hợp đồng. Giờ chỉ có các căn to ngày xưa phải mua chênh chủ yếu ở khu Kinh Đô và San Hô thì vẫn đang xa bờ. Cứ khu nào đông dân thì khu đó sẽ tăng giá, dự án thì mới.\n\nEm tin chỉ tầm 3 năm nữa chung cư và tiện ích hoàn thiện hết, vành đai 4 xong, nhìn lại 2 khu vin 2 và 3 sẽ khác rất nhiều.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8043/8043042-189084aecbdb1af22c3392a9d244c6ea.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8043/8043043-68f06c237e48aee1c32158b3980479d3.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8043/8043044-6b070fa1fe59eb0b6a301615aca59f37.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8043/8043045-bfad56c1e459c69e92b257fbbf4dce46.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8043/8043046-c1f76f4c7ce545e3f76aaa01a44a7517.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8043/8043047-ba12b1ca6a0c7ad11620c6e9656d11f9.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8043/8043048-881714413b2968139abdf6e72c6381dc.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8043/8043049-249ac893df485a860938c4dfd1788df5.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8043/8043050-299a51ecd1119f8af6d9bae9c6e6332b.jpg[/img]\n\n [/QUOTE]\nEm cũng có một người bạn mua bên Hải Âu, vừa rồi thấy khoe ảnh cho con đi học ở Vinschool mới. Bạn kể chuyện nên nhà em cũng đang nghiên cứu bên OCP2 này. bạn cho em hỏi là khu bạn ở có thấy không khí ô nhiễm hay mùi nhựa đốt như bên OCP1 mọi người đang kêu không ạ?",
            "idComment": 54664,
            "iduser": 1711,
            "image": [
                "https://img.otofun.net/upload/v7/images/8043/8043042-189084aecbdb1af22c3392a9d244c6ea.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043043-68f06c237e48aee1c32158b3980479d3.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043044-6b070fa1fe59eb0b6a301615aca59f37.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043045-bfad56c1e459c69e92b257fbbf4dce46.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043046-c1f76f4c7ce545e3f76aaa01a44a7517.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043047-ba12b1ca6a0c7ad11620c6e9656d11f9.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043048-881714413b2968139abdf6e72c6381dc.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043049-249ac893df485a860938c4dfd1788df5.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043050-299a51ecd1119f8af6d9bae9c6e6332b.jpg"
            ],
            "username": "veno"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 22:41:00 GMT",
            "avatar": null,
            "content": "\nVâng trường mới cơ sở vật chất rất tốt.\nE về ở chỉ thấy có bãi rác trên đường vào xã Nghĩa Trụ chưa di rời. khu san hô và 1 phần khu K-town, Grand world e thấy bị ảnh hưởng. Sau này chắc phải có kế hoạch di rời. E ở khu Hải Âu thì thấy không khí ok,yên tĩnh. Khu Hải Âu, Cọ xanh ngày xưa mở bán là khu ở, không được kinh doanh nên giá rẻ hơn khu Sao Biển. Giờ Vin cho các phân khu được kinh doanh hết nên e thấy mua khu Hải Âu,Cọ xanh hợp lý hơn, rẻ hơn khu sao biển cả tỷ. Mặc dù đường 13m thì chỉ để ở, kinh doanh không hiệu quả nhưng có cái mác là khu được kinh doanh thì e thấy khá hời khi mua khu này. \nSổ đỏ thì Vin đã trả được cả nghìn căn ở các phân khu, vẫn đang tiếp tục trả dần. Trước có lùm xùm đất 50 là các khu TMDV bên vin 1. Còn vin 2 thì chỉ các khu Grandworld, K-town, China Town và các khu TMDV là các tòa nhà màu sắc là đất 50 năm, còn lại đều là đất ở lâu dài.",
            "idComment": 54665,
            "iduser": 3895,
            "image": [],
            "username": "Sangwoo100"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 22:44:00 GMT",
            "avatar": null,
            "content": "\nGửi các Bác một số ảnh Trường Vin 2 vừa mới đi vào hoạt động.",
            "idComment": 54666,
            "iduser": 3895,
            "image": [
                "https://img.otofun.net/upload/v7/images/8043/8043166-19eee2c102f3e486a9d041a3897c1c68.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043167-1b1fa2ab63103a9511d4547db98bf133.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043168-29d663e2846b4032f7420581f484e09a.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043169-7ae271bdf9609f2f3a8f8b5f9105ca5d.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043170-7ff86669dd40f710a59db1074c5b6e9a.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043171-7d48479fa64376416236201b20b2447d.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043172-cd8539f1c5b8ce9ec392fceefe226ba1.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043173-e24eaccd55fe0d6dfdc64fb303d75e78.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043174-cd2d485a580c472342249b6081601003.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043175-1b348e67147a6f1e4e1867ee815be8f2.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043176-8a113ade71aede14247b6d52d860ef4c.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043177-74c18ee248143ec016fd823c70e3d20d.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043178-723fd2c7af078f6cff6a0312a1299b4f.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043179-951e8a4a05923b85d4d561d5f1dc052d.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043180-eb7a0f0083fa91562636f15f6ba2fee4.jpg"
            ],
            "username": "Sangwoo100"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 22:53:00 GMT",
            "avatar": null,
            "content": "\nEm cũng có vài ảnh, hehe:",
            "idComment": 54667,
            "iduser": 3890,
            "image": [
                "https://img.otofun.net/upload/v7/images/8043/8043184-e9133797c1544236cb1d6773290e0e83.jpeg",
                "https://img.otofun.net/upload/v7/images/8043/8043185-a49feebc1a7d493281eb610798a09c60.jpeg",
                "https://img.otofun.net/upload/v7/images/8043/8043186-7b53887095ece0e1ec732a036471c5d0.jpeg",
                "https://img.otofun.net/upload/v7/images/8043/8043187-5a59f7e9cea6cf7b322caca47d81f6fd.jpeg"
            ],
            "username": "nhatscn"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 22:55:00 GMT",
            "avatar": null,
            "content": "\n2 ngày cuối tuần đông như KIẾN",
            "idComment": 54668,
            "iduser": 3890,
            "image": [],
            "username": "nhatscn"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 23:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sangwoo100\"] \n\t\t\tEm là 1 cư dân mua nhà OCP 2 từ đợt đầu nay cũng lên một số chia sẻ cho các bác rõ hơn về dự án.\n\n\n\nNgay khi biết dự án 2 vợ chồng e xuống xem hôm sau mở bán chốt luôn 1 căn,đầu tiên định lấy khu Chà Là mở bán đầu tiên nhưng nhìn lại vị trí hơi sâu bên trong tách biệt các phân khu khác. Sau đó e quyết định mua khu Hải Âu ưu điểm gần công viên trung tâm,chung cư, công viên ven sông, gần nhà để xe nổi, gần đường ra cao tốc (nói gần cao tốc nhưng không bị tiếng ồn xe chạy trên đường cao tốc)...\n\nGiá nhà e mua thời điểm đó trừ hết chiết khấu, e thanh toán sớm là 6.2 tỷ cho căn 56m2. Thời điểm giữa năm ngoái giá nhà bên OCP 2 xuống đáy khoảng 100tr/m2, căn 48m2 khoảng 4.8t. Hiện tại căn 48m2 giá giao dịch khoảng 6t. Về lãi hay lỗ e ko tính nhiều vì ngay từ đầu nhà e xác định mua để ở, không phải mua đầu tư. Nhà e thích ở khu đô thị chứ không thích nhà trong ngõ (kể cả ngõ to ô tô), không thích ở chung cư, cũng tìm hiểu các nơi thì thấy nơi này phù hợp với gia đình em vì nhà em làm tự do, không phải di chuyển đi đâu.\n\n\n\nĐánh giá về chất lượng sống tại đây. (Nhà e ở từ T9/2023)\n\n-Phí dịch vụ 14k/m2 với căn 56m2 nhà em mất khoảng gần 800k 1 tháng. E chưa phải đóng do đang được miễn phí 18 tháng phí dịch vụ. Phí dịch vụ e thấy ok vì được quét dọn đường xá lúc nào cũng sạch sẽ,đổ rác.\n\n- An ninh rất đảm bảo, camera, nhân viên an ninh Vin đi tuần hàng ngày.Ô tô, xe máy để ngoài cửa,đồ shiper e cứ bảo vứt ngoài cửa về lấy sau (cũng chưa thấy bị mất bao giờ). 11h đêm là các lối vào khu đô thị sẽ đóng barie và an ninh đi tuần cả đêm.\n\n-Các tiện ích gồm bể bơi ngoài trời mỗi căn được 8 suất miễn phí (được bơi tất cả các phân khu trừ khu khép kín ngọc trai,đảo dừa), bếp nướng BBQ (thuê 200k 1 bếp), các sân thể thao, câu cá... không mất phí.,\n\n-Về không gian sống e rất hài lòng. Cây cối mọi người cứ nói ít, toàn bê tông nhưng thực tế sau 1-2 năm thì cây cũng đã phát triển tương đối tốt, tầm vài năm nữa là đường nào cũng xanh ngắt.\n\n-Thời điểm này trường học bên Vin 2 đã hoạt động cũng là một điểm thu hút được rất nhiều người về hoàn thiện. Học phí khoảng 10tr/tháng e nghĩ là chỉ ở mức tầm trung chứ không phải là đắt thời điểm hiện tại. Hiện tại rất nhiều các căn đang quây lưới hoàn thiện. Cuối năm nay Vincom xong, năm sau Vinmec xong, chung cư và công viên trung tâm thì đang xây với máy móc tập kết khá nhiều. Em nghĩ sang năm đầy đủ tiện ích thì không cần phải đi đâu. Dân về đông thì các dịch vụ sẽ mở nên việc học thêm, tập gym... sẽ mở ra.\n\n-Về di chuyển vào nội thành, năm ngoái khi hoàn thiện nhà e mất tầm 1 tháng di chuyển từ khu đô thị Định Công vào Vinschool bên OCP 1 khung giờ đi 7h và về tầm 17h thì mất khoảng 35-40p. Giờ cao điểm sẽ bị chậm nhịp ngã tư vọng, ngã tư thạch bàn, chiều về HN thì chậm thêm nhịp ngã tư Cổ Linh, mất khoảng 2-3 nhịp đèn đỏ.Có phương tiện ô tô cá nhân thì e thấy cũng bình thường. Thực tế di chuyển từ cao tốc vào Vin 1 em thấy cũng ngang thời gian vào đến vin 2. Em đi quãng đường trên cao tốc từ vin 2 sang vin 1 mất tầm 3 phút. Đường dẫn vào Vin 1 e thấy vòng vèo hơn vào Vin 2 khá nhiều nên e nói từ HN xuống 2 dự án thời gian không chênh nhau.\n\n-Về vấn đề đỗ xe ô tô. Hiện tại 1 xe ô tô đỗ trước cửa, xe máy để vỉa hè. sau này cư dân về đông nhưng e nghĩ cũng khó có khả năng về ở 100% cả dãy. Thực tế các khu đô thị thấp tầng khác của Vin cũng ko khu nào về ở kín 100%. E cũng dự phòng nhỡ có khả năng ở kín dãy hoặc mua thêm xe ô tô thứ 2 nên đã chọn căn gần nhà để xe nổi, sau có thể để 1 xe đi bộ về cũng khá gần.\n\n-Dãy em mua cũng hầu hết là các bạn trẻ 9x. Giờ mọi người cũng có suy nghĩ khác, thích sống ở khu đô thị ô tô đỗ cửa chứ không muốn sống trong ngõ. Công việc giờ nhiều người làm tự do không phụ thuộc thời gian hành chính, kinh doanh online nên ở Vin 2 e thấy khá ổn.\n\n-Về số lượng cư dân về ở e thấy dự án này tốc độ lấp đầy khá nhanh, mở bán T4/2022, chủ yếu các phân khu bàn giao đến khách khoảng giữa năm 2023, giờ 1 năm số lượng cũng ko ít và đang không ngừng tăng liên tục. Các chủ đầu tư khác e nghĩ không làm được như thế này. Mọi người đi qua chơi bảo không thấy ai ở vì mọi người chủ yếu đi ở đại lộ là các căn chủ yếu dân đầu tư đã có nhà khắp nơi hoặc quỹ căn của Tech. Còn người thực sự mua để ở thì chủ yếu mua đường 13m. E có gửi một số hình ảnh đường 13m bên dưới.\n\n\n\n*Vin 2 ra hàng bán được nhiều hàng do đây là một mô hình mới, chỉ ở đây mới có dạng liền kề nhỏ từ 48 đến 56 m2. Giờ giá tiền vào các dự án Vin quá cao, do chia nhỏ diện tích nên tiếp cận được tệp khách hàng tài chính chỉ tầm 5-7 tỷ như e mà vẫn muốn ở khu đô thị hưởng các tiện ích. (Nhu cầu này khá nhiều hiện nay, thực tế số lượng khách đã mua Vin 2 là một chứng minh điều đó). Nhà e 56m2 làm thang máy vẫn chia được 4 phòng ngủ, phòng khách, phòng vệ sinh, phòng bếp e thấy ổn không hề chật chội, phòng nào cũng có cửa sổ, ban công thoáng (không tính các bác đang ở biệt thự thì sẽ có cảm giác chật).\n\n\n\nNói chung ai thấy phù hợp thì mua thôi, giá giờ e thấy chỉ có tăng dần đều khi tiện ích càng ngày càng hoàn thiện, cư dân về ở đông dần,. Cầu Mễ Sở, Cầu Ngọc Hồi,đường vành đai 3.5 và 4 hoàn thành sẽ là một cú hích lớnđể tạo mặt bằng giá mới khu vực này. Hầu hết các căn nhỏ đã về giá hợp đồng. Giờ chỉ có các căn to ngày xưa phải mua chênh chủ yếu ở khu Kinh Đô và San Hô thì vẫn đang xa bờ. Cứ khu nào đông dân thì khu đó sẽ tăng giá, dự án thì mới.\n\nEm tin chỉ tầm 3 năm nữa chung cư và tiện ích hoàn thiện hết, vành đai 4 xong, nhìn lại 2 khu vin 2 và 3 sẽ khác rất nhiều.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8043/8043042-189084aecbdb1af22c3392a9d244c6ea.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8043/8043043-68f06c237e48aee1c32158b3980479d3.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8043/8043044-6b070fa1fe59eb0b6a301615aca59f37.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8043/8043045-bfad56c1e459c69e92b257fbbf4dce46.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8043/8043046-c1f76f4c7ce545e3f76aaa01a44a7517.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8043/8043047-ba12b1ca6a0c7ad11620c6e9656d11f9.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8043/8043048-881714413b2968139abdf6e72c6381dc.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8043/8043049-249ac893df485a860938c4dfd1788df5.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8043/8043050-299a51ecd1119f8af6d9bae9c6e6332b.jpg[/img]\n\n [/QUOTE]\nCảm ơn review người thật việc thật của bạn! Một số bạn bè biết em mua và sẽ chuyển về đây cũng hỏi nhà cũ thích thế còn chuyển làm gì (nhà hiện tại của e cũng rất tuyệt vời - đô thị sầm uất, đường 30m, rộng hơn chỗ mới, nhưng vẫn có những thứ không so được với bên kia nên e sẽ chuyển khi có tiền hoàn thiện).",
            "idComment": 54669,
            "iduser": 3886,
            "image": [
                "https://img.otofun.net/upload/v7/images/8043/8043042-189084aecbdb1af22c3392a9d244c6ea.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043043-68f06c237e48aee1c32158b3980479d3.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043044-6b070fa1fe59eb0b6a301615aca59f37.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043045-bfad56c1e459c69e92b257fbbf4dce46.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043046-c1f76f4c7ce545e3f76aaa01a44a7517.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043047-ba12b1ca6a0c7ad11620c6e9656d11f9.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043048-881714413b2968139abdf6e72c6381dc.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043049-249ac893df485a860938c4dfd1788df5.jpg",
                "https://img.otofun.net/upload/v7/images/8043/8043050-299a51ecd1119f8af6d9bae9c6e6332b.jpg"
            ],
            "username": "BKG"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 23:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BKG\"] \n\t\t\tCảm ơn review người thật việc thật của bạn! Một số bạn bè biết em mua và sẽ chuyển về đây cũng hỏi nhà cũ thích thế còn chuyển làm gì (nhà hiện tại của e cũng rất tuyệt vời - đô thị sầm uất, đường 30m, rộng hơn chỗ mới, nhưng vẫn có những thứ không so được với bên kia nên e sẽ chuyển khi có tiền hoàn thiện).\n\t\t [/QUOTE]\nVâng bên này sống thì tiện ích ngập tràn. Sắp tới chủ đầu tư còn mở sân pickle ball phục vụ cư dân theo trend . Công viên trung tâm 7.5ha có cả sân tập golf, khu picnic cắm trại, khu nướng bbq, khu thể thao riêng. Chiều chiều đi bơi, câu cá, chạy bộ, đạp xe tha hồ thoải mái. Ăn uống thì ra khu Grand world, K-town, China Town hoạt động đến đêm. Nhưng mấy khu này e ko hay ra mấy vì chưa có nhiều thương hiệu nổi tiếng. Đợi tháng 11 Vincom khai trương. lúc đó mới có các thương hiệu nổi tiếng về thì tiện ích tương đối đầy đủ cho nhu cầu ăn uống, giải trí, xem phim, mua sắm, siêu thị...",
            "idComment": 54670,
            "iduser": 3895,
            "image": [],
            "username": "Sangwoo100"
        },
        {
            "actionAt": "Sun, 18 Aug 2024 23:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sangwoo100\"] \n\t\t\tVâng bên này sống thì tiện ích ngập tràn. Sắp tới chủ đầu tư còn mở sân pickle ball phục vụ cư dân theo trend :D. Công viên trung tâm 7.5ha có cả sân tập golf, khu picnic cắm trại, khu nướng bbq, khu thể thao riêng. Chiều chiều đi bơi, câu cá, chạy bộ, đạp xe tha hồ thoải mái. Ăn uống thì ra khu Grand world, K-town, China Town hoạt động đến đêm. Nhưng mấy khu này e ko hay ra mấy vì chưa có nhiều thương hiệu nổi tiếng. Đợi tháng 11 Vincom khai trương. lúc đó mới có các thương hiệu nổi tiếng về thì tiện ích tương đối đầy đủ cho nhu cầu ăn uống, giải trí, xem phim, mua sắm, siêu thị...\n\t\t [/QUOTE]\nCảm ơn bạn!",
            "idComment": 54671,
            "iduser": 3886,
            "image": [],
            "username": "BKG"
        },
        {
            "actionAt": "Mon, 19 Aug 2024 03:27:00 GMT",
            "avatar": null,
            "content": "\nEm ở Park Hill Tham xì ti từ hàng xóm cùng tầng đến quen biết cũng vài chục ae chơi thể thao cùng thì gần như tuyệt đối con cái học Vinschool, vì mục đích cho con học ở đây là ko phải nghĩ đến chuyện đưa đón. Còn cái Vinmec thì cũng một phần lựa chọn thôi. Còn bác nào tính toán con cái học trường công nội đô  thì ở O1,O2,O3 làm gì cho khổ, ko hợp thực tế. Nói chung nó phải hợp với hoàn cảnh mỗi nhà. Còn sống ở Vin về mặt ăn uống vui chơi đơn thuần ko đi bar sàn thì  đầy đủ. E chỉ vào phố trừ khi có hẹn bạn bè thôi còn bình thường gần như ko có nhu cầu vào .",
            "idComment": 54672,
            "iduser": 971,
            "image": [],
            "username": "JunevsMon"
        },
        {
            "actionAt": "Mon, 19 Aug 2024 08:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sangwoo100\"] \n\t\t\tVâng bên này sống thì tiện ích ngập tràn. Sắp tới chủ đầu tư còn mở sân pickle ball phục vụ cư dân theo trend :D. Công viên trung tâm 7.5ha có cả sân tập golf, khu picnic cắm trại, khu nướng bbq, khu thể thao riêng. Chiều chiều đi bơi, câu cá, chạy bộ, đạp xe tha hồ thoải mái. Ăn uống thì ra khu Grand world, K-town, China Town hoạt động đến đêm. Nhưng mấy khu này e ko hay ra mấy vì chưa có nhiều thương hiệu nổi tiếng. Đợi tháng 11 Vincom khai trương. lúc đó mới có các thương hiệu nổi tiếng về thì tiện ích tương đối đầy đủ cho nhu cầu ăn uống, giải trí, xem phim, mua sắm, siêu thị...\n\t\t [/QUOTE]\ne định qua ở nhưng nghĩ cảnh lái xe ngày 25kmx2 lượt đi về hơi lười ấy",
            "idComment": 54673,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Mon, 19 Aug 2024 08:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sangwoo100\"] \n\t\t\tVâng bên này sống thì tiện ích ngập tràn. Sắp tới chủ đầu tư còn mở sân pickle ball phục vụ cư dân theo trend :D. Công viên trung tâm 7.5ha có cả sân tập golf, khu picnic cắm trại, khu nướng bbq, khu thể thao riêng. Chiều chiều đi bơi, câu cá, chạy bộ, đạp xe tha hồ thoải mái. Ăn uống thì ra khu Grand world, K-town, China Town hoạt động đến đêm. Nhưng mấy khu này e ko hay ra mấy vì chưa có nhiều thương hiệu nổi tiếng. Đợi tháng 11 Vincom khai trương. lúc đó mới có các thương hiệu nổi tiếng về thì tiện ích tương đối đầy đủ cho nhu cầu ăn uống, giải trí, xem phim, mua sắm, siêu thị...\n\t\t [/QUOTE]\nNgoài các công viên nhỏ nội khu thì cái công viên 7.5ha khi nào dự kiến xong hả bạn?",
            "idComment": 54674,
            "iduser": 3886,
            "image": [],
            "username": "BKG"
        },
        {
            "actionAt": "Mon, 19 Aug 2024 08:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MrChildren\"] \n\t\t\tNhiều người cứ thần thánh hoá chuyên rồi du học nhỉ\n\t\t [/QUOTE]\nThần thánh gì đâu, ngta có nhu cầu thì ngta hướng cho con ngta thôi. Thế mới là xã hội bác ạ",
            "idComment": 54675,
            "iduser": 3159,
            "image": [],
            "username": "minhkhang11"
        },
        {
            "actionAt": "Mon, 19 Aug 2024 08:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tỞ OCP2 mà đi làm vào Hoàn Kiếm chỗ nhà hát lớn có xe bus điện đi thẳng k bạn nhỉ?\n\ne định qua ở nhưng nghĩ cảnh lái xe ngày 25kmx2 lượt đi về hơi lười ấy\n\t\t [/QUOTE]\nCó chuyến OCT2 bạn, đỗ Nhà Hát Lớn .",
            "idComment": 54676,
            "iduser": 3865,
            "image": [],
            "username": "shinthoi"
        },
        {
            "actionAt": "Mon, 19 Aug 2024 08:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BKG\"] \n\t\t\tNgoài các công viên nhỏ nội khu thì cái công viên 7.5ha khi nào dự kiến xong hả bạn?\n\t\t [/QUOTE]\nCông viên đó thì e cũng chưa rõ khi nào xong nhưng đang thấy làm rồi bạn, chung cư sát công viên thì đang tiến hành rất khẩn trương.",
            "idComment": 54677,
            "iduser": 3895,
            "image": [],
            "username": "Sangwoo100"
        },
        {
            "actionAt": "Mon, 19 Aug 2024 08:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tỞ OCP2 mà đi làm vào Hoàn Kiếm chỗ nhà hát lớn có xe bus điện đi thẳng k bạn nhỉ?\n\ne định qua ở nhưng nghĩ cảnh lái xe ngày 25kmx2 lượt đi về hơi lười ấy\n\t\t [/QUOTE]\nNhà hát lớn thì có điểm đón đầu tiên của xe OCT02 miễn phí đến thẳng dự án. Xe bus điện này đi rất nhanh vì ít phải dừng lại đón khách, hôm nào bạn trải nghiệm xem. E thì chưa đi chuyến đó lần nào, chỉ đi chuyến OCT01 từ Royal city sang OCP2 thì thấy rất nhanh.",
            "idComment": 54678,
            "iduser": 3895,
            "image": [
                "https://img.otofun.net/upload/v7/images/8043/8043335-7acb3191dec6090fcd8efba86eccdc24.png"
            ],
            "username": "Sangwoo100"
        },
        {
            "actionAt": "Mon, 19 Aug 2024 08:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"JunevsMon\"] \n\t\t\tEm ở Park Hill Tham xì ti từ hàng xóm cùng tầng đến quen biết cũng vài chục ae chơi thể thao cùng thì gần như tuyệt đối con cái học Vinschool, vì mục đích cho con học ở đây là ko phải nghĩ đến chuyện đưa đón. Còn cái Vinmec thì cũng một phần lựa chọn thôi. Còn bác nào tính toán con cái học trường công nội đô  thì ở O1,O2,O3 làm gì cho khổ, ko hợp thực tế. Nói chung nó phải hợp với hoàn cảnh mỗi nhà. Còn sống ở Vin về mặt ăn uống vui chơi đơn thuần ko đi bar sàn thì  đầy đủ. E chỉ vào phố trừ khi có hẹn bạn bè thôi còn bình thường gần như ko có nhu cầu vào .\n\t\t [/QUOTE]\nỞ Vin thì e thấy hầu hết cư dần đều cho con học Vin school. Nói chung ở đây chỉ cần dân đông thì tiện ích gì rồi cũng sẽ có. Bên OCP2 kể cả bar sàn cũng có gần chục quán mở cửa đến 2h sang cho các Bác thích chỗ sôi động, ăn uống vỉa hè như Bùi Viện, Tạ Hiện Bác ạ",
            "idComment": 54679,
            "iduser": 3895,
            "image": [
                "https://img.otofun.net/upload/v7/images/8043/8043360-009193501c2c1ffc9db4e8459be4fc92.jpeg",
                "https://img.otofun.net/upload/v7/images/8043/8043362-360d654521b70f3b722844acca32c0a6.jpeg"
            ],
            "username": "Sangwoo100"
        }
    ]
}