{
    "post": {
        "postid": 7912,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Tư duy đầu tư BĐS như thế nào là thực tế?",
        "content": "Lĩnh vực kinh doanh bất động sản với muôn vàng những pháp lý, những quy định và cũng kèm theo những rủi ro không thể lường trước, vậy tư duy đầu tư BĐS như thế nào là thực tế và hạn chế những rủi ro? Mời các bác tham khảo bài viết của Chuyên gia BĐS Phạm Hữu Hùng.\n\n\n\n\nBạn phải nên nhớ rằng, Pháp lý là vua! ( tính kiểm soát cao)\n\nPháp lý của bất động sản phụ thuộc vào luật và người thi hành luật, chưa kể đến những yếu tố luật chồng luật. Một bất động sản sẽ là vô giá trị nếu pháp lý của nó có vấn đề, nếu bạn để ý thời gian gần đây rất nhiều đại gia bất động sản có nhiều nghìn tỷ nhưng bỗng chốc lâm vào nợ nần, khủng hoảng thậm chí dẫn đến phá sản chỉ vì những bất động sản họ nắm giữ bất ổn về mặt pháp lý. Hiện tại sổ hồng được xem là có tính pháp lý cao nhất bạn có thể chuyển nhượng hay thế chấp dễ dàng vì vậy nó được xem như có tính kiểm soát cao nhất, còn những hình thức khác gọi chung là chờ cấp sổ hồng thì phụ thuộc vào rất nhiều yếu tố và có ít tính kiểm soát hơn.\n\nBạn có thể hiểu nôm na đang chờ cấp sổ hồng chỉ là gạo chưa ăn được, còn có sổ hồng là cơm mới ăn được, thì việc từ gạo thành cơm còn phụ thuộc vào nhiều yếu tố như người nấu cơm, lửa có phù hợp không, rồi nước thế nào…rủi ro bạn không được ăn là điều vẫn thường xẩy ra, nên hãy cân nhắc thật kỹ. Lời khuyên của tôi là hãy mua những bất động sản đã có sổ hồng và bạn kiểm soát được. Câu hỏi quan trọng nhất trong đầu tư không phải là lợi nhuận bao nhiêu, mà rủi ro là gì?\n\nTìm hiểu về các loại đòn bẩy khi đầu tư ( tiền, mối quan hệ, tay trong thông tin...)\n\nMột trong những yếu tố quan trọng trong đầu tư bất động sản, đó là đòn bẩy, có thể hiểu nôm na là sử dụng thêm nguồn lực bên ngoài để bổ trợ cho công việc đầu tư được thành công hơn, nếu bạn không biết dùng đòn bẩy thì khả năng bạn sẽ mất nhiều thời gian hơn. Một ví dụ bạn thể như bạn sẽ mất rất nhiều thời gian để đi xem được 100 bất động sản hoặc có thông tin 100 bất động sản nếu không dùng đòn bẩy mỗi quan hệ là môi giới, hay bạn sẽ rất khó để lấy được sản phẩm đẹp trong một dự án hot vì rất nhiều người có tiền cũng có nhu cầu giống như bạn nếu bạn không có tay trong. hay bạn sẽ không vào được những phi vụ ngon ăn khi không có tiền hoặc thiếu tiền nếu không dùng đến những cơ chế đòn bẩy về vốn có thể hiểu là vay, đàm phán hoặc hợp tác, bán trước… thì nhiều khả năng bạn sẽ không xử lý được cơ hội và đành nhìn nó trôi đi.\n\nTư duy dùng đòn bẩy mà tôi đề cập ở đây không chỉ dừng lại ở việc dùng vốn ngân hàng như nhiều người vẫn hiểu mà là sử dụng các nguồn lực bổ trợ bao gồm tiền, mối quan hệ, tay trong, thông tin…bạn càng tận dụng được nhiều đòn bẩy thì bạn càng có nhiều cơ hội tốt, với cùng nguồn lực về thời gian và tiền bạc nhưng một người không biết dùng đòn bẩy sẽ thành công chậm hơn và ít hơn. ví dụ nếu bạn mua mảnh đất 1 tỷ sau 3 năm nó thành 3 tỷ nhưng cũng với 1 người biết dùng đòn bẩy thì cũng với 1 tỷ họ mua được 3 mảnh sau 3 năm họ có 9 tỷ. Sự chênh lệch rất lớn đã xẩy ra với người dùng đòn bẩy và người không dùng đòn bẩy. nhưng một lưu ý là kiểm soát đòn bẩy để không bị bẩy ngược là tư duy cần mang theo, Tôi sẽ nói kỹ hơn ở phần sau. hãy suy nghĩ và mang tư duy này để tối ưu công việc đầu tư của mình.\n\nTìm hiểu về tính thanh khoản\n\nTính thanh khoản là một tư duy quan trọng giúp bạn chuyển hoá lợi nhuận, đây là câu hỏi lớn bạn phải trả lời trước khi đầu tư để tránh một vấn đề lớn nhất của hầu hết các nhà đầu tư trên thị trường là MUA DỄ BÁN KHÓ. Hãy suy nghĩ nếu bạn mua bất động sản này thì bạn bán lại có dễ dàng không, có bị mất giá không?\n\nThanh khoản tức là khả năng chuyển hoá thành tiền có nhanh không? có nhiều cách để thanh khoản một bất động sản nhưng tôi thường khuyên các nhà đầu tư 2 cách. Một là hãy có quan hệ tốt với môi giới, họ sẽ giúp bạn thanh khoản bất động sản một cách nhanh nhất bởi đơn giản họ có nghề và tệp khách hàng có sẵn. Cách thứ 2 là chọn những thị trường không chết, tức cung cầu luôn cao. Tôi có thể ví dụ như một thị trường mà trước đây tôi làm đó là khu đô thị Mỹ Phước, Bình Dương, tổng quy mô tới 4200 ha, có đâu đó hơn 200 văn phòng và công ty bất động sản mua qua bán lại và đã tồn tại gần 20 năm nay.\n\nThị trường đủ lớn, cung cầu luôn có thì khả năng tăng giá đều và thanh khoản nhanh là điều có thể hiểu được. Hãy cân nhắc và có tư duy về thanh khoản để đầu tư bất động sản một cách khôn ngoan thì bạn đã lời ngay khi mua rồi.\n\nBạn cần phải có chiến lược đầu tư\n\nNhư tôi đã nói ở phần trước, chiến lược đầu tư rất quan trọng, bạn phải hiểu rõ mình trước khi tìm kiếm một bất động sản phù hợp, tôi có thể ví dụ nếu bạn 30 tuổi thì chiến lược ưu tiên giàu nhanh, X nhiều lần tài sản và đương nhiên mức độ mạo hiểm cũng cao hơn, nhưng khi bạn đã 50 tuổi thì nhiều khả năng chiến lược bền vững và lựa chọn những bất động sản có tính dòng tiền ổn định sẽ phù hợp với bạn hơn, mức độ an toàn cũng cao hơn.\n\nHay bạn là một người đam mê bất động sản như tôi thì khả năng bạn sẽ đầu tư cho một bất động sản thật đẹp để hưởng thụ như tôi đang làm đó là có một trang trại cho riêng mình để ở đó tôi có thể chăm cái cây, con gà, con cá, tôi mê làm nông dân hơn là mê sưu tầm xe, nên mua những bất động sản như vậy cũng là một dạng đầu tư nhưng thiên về xu hướng hưởng thụ hơn.\n\nPhần chiến lược này rất quan trọng nên tôi dành hẳn một chương trong phần 2 để phân tích kỹ hơn về từng chiến lược bạn thể giúp bạn phân bổ đầu tư một cách hợp lý. Có những giai đoạn phải tập trung vào một chiến lược bạn thể, có giai đoạn lại phải đa dạng hoá không bỏ trứng hết vào một giỏ, có những chiến lược để sống trước đã, tránh mất tiền trước đã rồi kiếm tiền sau, từ khoá là mắc ít sai lầm thôi, lấy ngắn nuôi dài để công việc đầu tư trở nên bền vững và thú vị.\n\nLuôn đi thực tế - đi một ngày đàng học một sàng khôn\n\nKhông có gì thay thế được những trải nghiệm thực tế. nếu bạn muốn đầu tư thành công bạn phải trả giá cho việc đi thực tế hoặc trả giá cho những sai lầm của mình. Đi thực tế giúp bạn có những nhận định sát sao hơn, cảm xúc chuẩn mực hơn để ra quyết định một cách sáng suốt hơn, đi thực tế nhiều giúp bạn có góc nhìn đa chiều hơn, tiếp cận nhiều tài sản hơn để khi vào một phi vụ bạn thể nào đó bạn sẽ bình tĩnh hơn, đỡ bị cảm xúc hơn và thường mắc ít sai lầm hơn.\n\nThị trường ngày nay thay đổi rất nhanh, chỉ khoảng 6 tháng bạn không đi lại thị trường thì nhiều khả năng nó đã khác lắm rồi, đã có rất nhiều người nói làm bất động sản là phải đam mê và tôi thấy điều đó hoàn toàn đúng, muốn thành công với bất động sản mà bạn không mê đi xem bất động sản, không mê chạy lòng vòng đó đây để ngắm nghía các tài sản thì nhiều khả năng bạn khó lòng thành công lớn với bất động sản.\n\nTôi thích chạy xe đi khám phá những điểm đó đây, tôi có thể đi xem hết bất động sản này đến bất động sản khác mà không chán, là một người làm nghề bất động sản gần như đã thuộc hầu hết các con đường ngõ ngách ở những thị trường mà mình tham gia kinh doanh đầu tư, và bằng nhiều phương pháp để cập nhật thông tin thị trường, tài sản hàng giờ hàng ngày, nhưng hầu như tháng nào tôi cũng dành vài ngày chỉ để đi thị trường xem bất động sản thực tế thay vì xem qua hình ảnh và video mà các giám đốc dự án hay những bạn môi giới gửi về, chính cái thói quen đó giúp tôi theo sát thị trường, đưa ra những quyết định ít phạm sai lầm hơn.\n\nTin tôi đi, nếu bạn đi thị trường xem bât động sản nhiều bạn sẽ có được độ nhạy của một nhà đầu tư mà không có bất kỳ ai hay cuốn sách nào có thể dạy được. Hãy luôn đi xem thực tế để đầu tư thông thái hơn dù bận thế nào đi nữa\n\nHãy tạo game, tạo sóng, lướt sóng.\n\nCách đây ít lâu tôi hết sức sốc khi biết giá những căn shop house tại một khu căn hộ cao cấp có giá rất bàng hoàng, vượt quá giá trị thực và đương nhiên vượt xa giá ban đầu chủ đầu tư bán nhưng vẫn có rất nhiều nhu cầu tìm kiếm mua và chấp nhận mức chênh lệch cực cao. Lý do là những căn shop hose đó đã được những nhà đầu tư chuyên nghiệp tạo sóng. Họ tung tin ảo để điều hướng thị trường, găm hàng chờ sóng và khi giá lên đến đỉnh điểm họ xả hàng để nhà đầu tư sau cùng ôm với mức giá cực cao. đơn cử họ đẩy giá cho thuê lên ngưỡng không tưởng, gấp 3 - 4 lần giá cho thuê thực, rồi theo tâm lý đám đông những người có shop hose trong khu đó cũng đẩy giá cho thuê theo vì đơn giản hàng xóm cho thuê được 100 triệu/ tháng thì không có lý do gì mình cho thuê 30 triệu/ tháng cả.\n\nLòng tham con người là vô đáy đó là điểm yếu chết người của thị trường, và khi giá cho thuê tăng thì đương nhiên giá bán cũng tăng theo, một làn sóng được đẩy lên do những chủ tài sản kết hợp với một số công ty môi giới rồi kết hợp với một vài admin trong các group điều hướng dư luận, tung tin ảo. Đó gọi là trò tạo game tạo sóng và chọn thời điểm mua vào bán ra lướt sóng để kiếm lời. Nếu một nhà đầu tư thông minh sẽ dễ dàng nhìn thấy khi một thị trường được làm giá và giá đã lên quá cao thì không nên mạo hiểm tham gia nếu bạn không có tay trong hoặc bạn không có nghề để lướt, nhiều khả năng bạn sẽ đu đỉnh, mắc cạn và phải chờ hơi lâu.\n\nHãy mang tư duy luôn đọc vị xem thị trường này có sóng không, có đang được làm game không và nếu mình vào thì mình sẽ là nhà đầu tư hay con mồi. Hãy kiên nhẫn, không có sản phẩm này sẽ có những sản phẩm khác, bạn sẽ có nhiều sự lựa chọn hơn khi bạn bình tĩnh hơn, sáng suốt hơn, chịu khó đọc tín hiệu của thị trường hơn.\n\nKiểm soát cảm xúc khi đầu tư - Lòng tham là kẻ thù số một trong đầu tư bất động sản\n\nKhi cảm xúc đi lên thì lý trí đi xuống, nhà đầu tư lão luyện luôn hỏi rủi ro là gì trước khi quan tâm đến lợi nhuận. nhà đầu tư tay mơ thì cứ nghe đâu nóng sốt là muốn lao tới, họ rất dễ bị cảm xúc và thích đầu tư theo đám đông. bạn thích làm nhà đầu tư lão luyện hay những tay mơ?\n\nĐể trở thành một nhà đầu tư lão luyện thì việc đầu tiên cần làm là kiểm soát tốt cảm xúc của mình. Hãy có những thoả thuận với mình trước rồi đầu tư sau. Ví dụ nếu tôi quyết định đầu tư một sản phẩm nào đó cho cá nhân (không phải sản sản phẩm cho công ty bán, vì đó là kinh doanh, không phải đầu tư) thì tối thiểu x5 tôi mới bán, tôi sẽ không bán khi tài sản đó chưa x5 và cũng vẫn sẽ quyết định bán khi nó đã x5 mà thị trường vẫn đang rất nóng sốt có thể lên x7 hay x8, nhưng chạm x5 là tôi đã bán và chốt lời rồi. Thực ra nếu bạn không có sự rõ ràng với chính mình ngay từ đầu thì phần lớn bạn sẽ quyết định bằng cảm xúc nhiều hơn. khi có khả năng x10 mà bạn bán lúc mới x5 thì nhiều khả năng lòng tham xuất hiện và bạn đợi, bạn sẽ không bán được và bạn không chốt lời được. lòng tham luôn là kẻ thù của thành công.\n\nTương tự khi xây dựng doanh nghiệp tôi cũng đi theo mô hình bậc thang. Đóng băng từng phần để khi rủi ro xẩy ra tôi sẽ không bị trượt dài mà chỉ bị mất một số vốn nhất định có thể là trượt xuống 2 bậc thang trong nấc thang có hàng trăm bậc. điều này là đang trái ngược với rất nhiều chủ doanh nghiệp khác, rất nhiều doanh nghiệp tôi biết họ thường chơi tất tay, dự án sau thường to hơn dự án trước, họ lạm dụng đòn bẩy quá nhiều và nhiều trường hợp khi đã có hàng ngàn tỷ vẫn trượt dốc và xuống hố, tại sao họ lại chấp nhận rủi ro khi đã an toàn?\n\nCó lẽ cũng chỉ bởi lòng tham vô đáy, tôi cũng không biết nữa?\n\nHãy kiểm soát tốt cảm xúc của mình, giàu có bền vững và chậm rãi vẫn tốt hơn là đặt cược với rủi ro. Nếu bạn là người thích chơi trò mạo hiểm thì hãy có ngân sách riêng cho môn thể thao đó, và hãy nhớ chơi trên tinh thần mất thì thôi, mất vẫn vui, cảm xúc vẫn tốt thì đó mới là nhà đầu tư lão luyện.\n\nTrở thành nhà đầu tư được nhiều người yêu quý - uy tín quan trọng hơn tiền\n\nThị trường chưa bao giờ thiếu tiền chỉ thiếu niềm tin thôi, tôi rất buồn khi nhiều nhà đầu tư có tư tưởng cắt cò khi bán hay đòi tiền chiết khấu bằng cách cắt máu những bạn sale đã hỗ trợ mình khi mua. Tôi chưa thấy một nhà đầu tư lão luyện nào làm vậy cả mà họ xem những người môi giới như cánh tay trái tay phải của mình. Khi thị trường càng ngày càng khó khăn hơn thì những nhà đầu tư và môi giới phải gần nhau hơn, người có tiền, người có nghề, người có tài sản người có kỹ năng, tệp khách, hợp tác cùng có lợi thì mới mong giúp nhau được. nhà đầu tư ma lanh quá, khôn lỏi quá thường sẽ rất cô đơn và vất vả. không ai thành công một mình được cả nên hãy rộng lượng.\n\nCũng giống như việc xây dựng doanh nghiệp, tôi khuyến khích mọi người nên cổ phần tất nhiên chỉ 3 cổ đông trở lại là tốt nhất trong giai đoạn đầu, trừ khi cổ phần hoá lúc công ty lớn mạnh, không nên làm một mình, nhiều người chỉ vì tham, nhưng họ quên mất một điều cổ đông sẽ cứu mình khi mình gặp khó khăn, thì tương tự khi đầu tư cũng vậy, môi giới họ giúp mình tìm những tài sản tốt, giúp mình ra hàng khi mình cần thì hà cớ gì mình tiếc tiền cho họ. Mọi người ủng hộ thì hoạt động đầu tư mới được suôn sẻ.\n\nĐứng ở góc độ là chủ đầu tư lớn hãy xây dựng thương hiệu qua giá trị sản phẩm, không phải qua quảng cáo. đó là cách xây dựng thương hiệu tốt nhất hãy gia tăng giá trị cho người khác, hãy tạo ra sản phẩm đầu tư để mọi người thèm khát. mọi người ủng hộ thì hoạt động đầu tư mới được suôn sẻ. bỏ đi cái cách làm chộp giật, lừa lọc, mọi sai lầm sẽ được trả giá đầy đủ nên đã là nhà đầu tư hãy trở thành nhà đầu tư được mọi người yêu quý.\n\nTrên đó là bài viết của Chuyên gia BĐS Phạm Hữu Hùng về tư duy đầu tư BĐS, hi vọng các bác sẽ tìm thấy điều hữu ích khi đọc xong bài viết này.\n\n\nNguồn: Chuyên gia BĐS Phạm Hữu Hùng​",
        "posttime": "Tue, 24 Sep 2019 18:30:18 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 24 Sep 2019 18:47:26 GMT",
            "avatar": null,
            "content": "\nDạ !",
            "idComment": 785309,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 24 Sep 2019 18:51:14 GMT",
            "avatar": null,
            "content": "\nDạ !",
            "idComment": 785310,
            "iduser": 5459,
            "image": [],
            "username": "Ba Văn"
        },
        {
            "actionAt": "Tue, 24 Sep 2019 18:57:35 GMT",
            "avatar": null,
            "content": "\nÔi... dài dòng văn tự quá, dài như sông trường giang bên tào đọc éo nổi.\nThay vì tóm gọn lại trong vài dòng thôi.",
            "idComment": 785311,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Tue, 24 Sep 2019 19:00:55 GMT",
            "avatar": null,
            "content": "\nHay mà mấy anh!",
            "idComment": 785312,
            "iduser": 6588,
            "image": [],
            "username": "lucsi"
        },
        {
            "actionAt": "Tue, 24 Sep 2019 19:30:26 GMT",
            "avatar": null,
            "content": "\nAnh có thể tóm tắt trong 3 câu ko.",
            "idComment": 785313,
            "iduser": 5542,
            "image": [],
            "username": "ANHTUANMAZDA"
        },
        {
            "actionAt": "Wed, 25 Sep 2019 08:50:04 GMT",
            "avatar": null,
            "content": "\nPhạm Hữu Hùng là đứa nào thế? xl em không biết",
            "idComment": 785314,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Wed, 25 Sep 2019 09:00:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon Eye\"] \n\t\t\tPhạm Hữu Hùng là đứa nào thế? xl em không biết\n\t\t [/QUOTE]\ngiám đốc đất nam.",
            "idComment": 785315,
            "iduser": 7318,
            "image": [],
            "username": "thanhphongreal"
        },
        {
            "actionAt": "Wed, 25 Sep 2019 09:02:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhphongreal\"] \n\t\t\tgiám đốc đất nam.\n\t\t [/QUOTE]\nÀ. anh này chuyên đất nền Đồng Nai Bình Dương. nhà trên cao ốc Landmark. thích viết sách giống anh Luyện Ali. cũng từ dân môi giới mà ra",
            "idComment": 785316,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Wed, 25 Sep 2019 09:18:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon Eye\"] \n\t\t\tÀ. anh này chuyên đất nền Đồng Nai Bình Dương. nhà trên cao ốc Landmark. thích viết sách giống anh Luyện Ali. cũng từ dân môi giới mà ra\n\t\t [/QUOTE]\nTúm lại nên tự trang bị cho mình những kiến thức... còn đọc theo sách vở thì chỉ tham khảo thêm mà thôi...",
            "idComment": 785317,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Wed, 25 Sep 2019 11:56:52 GMT",
            "avatar": null,
            "content": "\nDài dòng văn tự quá chuyên da ơi......",
            "idComment": 785318,
            "iduser": 8300,
            "image": [],
            "username": "Nghèo mê xe"
        },
        {
            "actionAt": "Wed, 25 Sep 2019 14:36:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tTúm lại nên tự trang bị cho mình những kiến thức... còn đọc theo sách vở thì chỉ tham khảo thêm mà thôi...\n\t\t [/QUOTE]\nHãy như bác Hùng!!!",
            "idComment": 785319,
            "iduser": 13780,
            "image": [],
            "username": "Hinode"
        },
        {
            "actionAt": "Wed, 25 Sep 2019 15:09:02 GMT",
            "avatar": null,
            "content": "\ntư duy là nghĩ đơn giản lại thì lại có miếng ăn, nghĩ phức tạp xa xôi quá là ngồi nhìn người khác ăn.",
            "idComment": 785320,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Wed, 25 Sep 2019 15:21:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hinode\"] \n\t\t\tKiến thức là từ sách vở ra mà bác.\n\nHơi tiếc là những người kinh nghiệm thực chiến như bác lại ko rảnh để tổng hợp ra 1 bài chất lượng.\n\nHãy như bác Hùng!!!\n\t\t [/QUOTE]\nChúc bác làm theo ông Hùng đó và gặt hái thành công nhé !",
            "idComment": 785321,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Wed, 25 Sep 2019 15:37:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tBác ngộ nhận vấn đề rồi\n\nKiến thức ở đây là do  cá nhấn của ai đó luỹ kinh nghiệm rồi mới viết ra\n\n\n\nCòn kiến thức từ từ xưa nay về bđs ông bà ta để lại mới có giá trị hơn nhiều ví dụ có câu:\n\nNhất cận thị\n\nNhị cận giang\n\nTam cận lộ\n\nĐó mới chính là kiến thức từ ngàn đời để lại cho chúng ta,..\n\n\n\nChúc bác làm theo ông Hùng đó và gặt hái thành công nhé !\n\t\t [/QUOTE]\nChỉ tiếc là từ bác thì chưa...",
            "idComment": 785322,
            "iduser": 13780,
            "image": [],
            "username": "Hinode"
        },
        {
            "actionAt": "Wed, 25 Sep 2019 16:14:21 GMT",
            "avatar": null,
            "content": "\nCái này không chỉ áp dụng cho doanh nghiệp mà cho cả từng cá nhân của một “nhà đầu tư”. Cái “Name” luôn phải có dù name lớn hay name nhỏ, dù BĐS hay gì khác đều cần.",
            "idComment": 785323,
            "iduser": 5459,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2017/2017818-2d78bc4f84197a2ae82d1626e61f17e1.jpg"
            ],
            "username": "Ba Văn"
        },
        {
            "actionAt": "Wed, 25 Sep 2019 17:15:30 GMT",
            "avatar": null,
            "content": "\ntúm lợi mua đất để đó 3-5 năm là tự nhiên thắng hờ hờ",
            "idComment": 785324,
            "iduser": 11141,
            "image": [],
            "username": "rongcon238"
        },
        {
            "actionAt": "Wed, 25 Sep 2019 17:17:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"rongcon238\"] \n\t\t\ttúm lợi mua đất để đó 3-5 năm là tự nhiên thắng hờ hờ\n\t\t [/QUOTE]\ntùy khu vực. có khu vực 10 năm lời chả bằng gửi ngân hàng",
            "idComment": 785325,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Wed, 25 Sep 2019 17:23:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon Eye\"] \n\t\t\ttùy khu vực. có khu vực 10 năm lời chả bằng gửi ngân hàng\n\t\t [/QUOTE]\ne có người dì ruột mua đất củ chi , tưởng không lời , ngờ đâu tới năm thứ 5 , tức là năm ngoái bán lời gấp 3 .. chắc có số cả",
            "idComment": 785326,
            "iduser": 11141,
            "image": [],
            "username": "rongcon238"
        },
        {
            "actionAt": "Wed, 25 Sep 2019 19:18:26 GMT",
            "avatar": null,
            "content": "\nNói về mức độ bơm thổi thì tui cũng phải ngạc nhiên... ngạc nhiên đến cùng cực.\nTrước đây vùng cảm mỹ sốt xình xịch cũng chấp nhận vì cũng có lý do của nó là dân được bồi thường ở long thành ôm xèng tràn xuống đó mua...\nCòn mới vài tháng trước ngay tại xã xuán hiệp huyện xuân lộc tỉnh đồng nai mà sốt kinh hồn mới ghê.\nCách đáy chừng 2 tháng tui nghe đất nằm cách xa quốc lộ 1 xã xían hiệp, có con đường nhỏ nối vào có người mua mấy mảu đất giá gần 3 tỏi, mấy năm qua im re thì  bổng dưng sốt kinh họ mới bán ngoài 12 tỏi.\nTui bghe mà hỏi lại rằng nói chơi hay nói giỡn... thế mà lại là chuyện thực. Người mua cũng mục đích lướt mà giờ lướt ko nổi ôm luôn !!!\nTui cũng éo hiểu nổi đất rẩy, đất vườn gì vị trí nằm hẻo lánh thế kia mà lại sốt được mới lạ !!!",
            "idComment": 785327,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Wed, 25 Sep 2019 21:04:10 GMT",
            "avatar": null,
            "content": "\ncứ có niềm tin mua đất là thắng thì cần j đọc nhiều thế",
            "idComment": 785328,
            "iduser": 9495,
            "image": [],
            "username": "thai.bds"
        },
        {
            "actionAt": "Thu, 26 Sep 2019 01:07:10 GMT",
            "avatar": null,
            "content": "\nNói thặc ông nào chả mún giàu, éo có ông nào chia sẻ thiệt tình trừ phi mấy ổng ăn no muốn nghỉ hưu rồi thì gợi ý cho lớp mới  cái hướng đi là mừng. Đặc biệt là dân bds nhoé éo có cha nào hiền chỉ chỗ mình đang nhắm tới đâu. Nếu có chia sẻ thì chỉ là kiếm thêm bạn đồng hành, tăng tính tạo sóng kiểu alibaba càng nhiều ng sẽ càng có sóng to. Nếu là tôi khi đã nhìn thấy tiềm năng chỗ đó và sau khi xuống tiền hết thì tôi sẽ chỉ cho bạn bè những điểm sáng khu đó để họ ngâm cứu làm bạn đồng hành vs tôi chứ tôi ko chuyền bơm cho họ bao giờ. Đất đai bao la, từ miền quê xa xôi đến ngóc ngách thành thị, chỗ nào cũng có cơ hội quan trọng là bạn chọn cơ hội nào. Phải cân nhắc “bao lâu” và “bao nhiêu” đó mới chính là vấn đề khó do bản thân mình quyết định.",
            "idComment": 785329,
            "iduser": 9524,
            "image": [],
            "username": "kentran952"
        },
        {
            "actionAt": "Thu, 26 Sep 2019 07:27:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kentran952\"] \n\t\t\tNói thặc ông nào chả mún giàu, éo có ông nào chia sẻ thiệt tình trừ phi mấy ổng ăn no muốn nghỉ hưu rồi thì gợi ý cho lớp mới  cái hướng đi là mừng. Đặc biệt là dân bds nhoé éo có cha nào hiền chỉ chỗ mình đang nhắm tới đâu. Nếu có chia sẻ thì chỉ là kiếm thêm bạn đồng hành, tăng tính tạo sóng kiểu alibaba càng nhiều ng sẽ càng có sóng to. Nếu là tôi khi đã nhìn thấy tiềm năng chỗ đó và sau khi xuống tiền hết thì tôi sẽ chỉ cho bạn bè những điểm sáng khu đó để họ ngâm cứu làm bạn đồng hành vs tôi chứ tôi ko chuyền bơm cho họ bao giờ. Đất đai bao la, từ miền quê xa xôi đến ngóc ngách thành thị, chỗ nào cũng có cơ hội quan trọng là bạn chọn cơ hội nào. Phải cân nhắc “bao lâu” và “bao nhiêu” đó mới chính là vấn đề khó do bản thân mình quyết định.\n\t\t [/QUOTE]\nSao a dám chắc là trong xh éo có ông nào, hỏng lẽ cuộc đời a ko bao h gặp người tốt? Tui thấy a Ba là người chia sẽ thật tình trên diễn đàn này từ trc tới h. Nói chung xh ko phải ai cũng tham đâu a.",
            "idComment": 785330,
            "iduser": 8241,
            "image": [],
            "username": "Johanthanng"
        },
        {
            "actionAt": "Thu, 26 Sep 2019 07:47:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"rongcon238\"] \n\t\t\te có người dì ruột mua đất củ chi , tưởng không lời , ngờ đâu tới năm thứ 5 , tức là năm ngoái bán lời gấp 3 .. chắc có số cả\n\t\t [/QUOTE]\n5 năm lời 3 lần thì cũng là ổn bạn",
            "idComment": 785331,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Thu, 26 Sep 2019 11:44:23 GMT",
            "avatar": null,
            "content": "\n1 bài viết đọc để mang tính chất tham khảo! Còn thực chiến mới biết đc năng lực kiến thức đã học và đọc có được áp dụng được hay ko? Hay đã xuống tiền chỗ nào đó rồi mặc kẹt luôn vài năm thì khổ?",
            "idComment": 785332,
            "iduser": 9202,
            "image": [],
            "username": "ndda2010"
        },
        {
            "actionAt": "Thu, 26 Sep 2019 11:50:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ndda2010\"] \n\t\t\t1 bài viết đọc để mang tính chất tham khảo! Còn thực chiến mới biết đc năng lực kiến thức đã học và đọc có được áp dụng được hay ko? Hay đã xuống tiền chỗ nào đó rồi mặc kẹt luôn vài năm thì khổ?\n\t\t [/QUOTE]\nhôm nay anh hùng mai thành thằng khùng là bt anh. có gì lạ",
            "idComment": 785333,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Thu, 26 Sep 2019 15:54:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Johanthanng\"] \n\t\t\tSao a dám chắc là trong xh éo có ông nào, hỏng lẽ cuộc đời a ko bao h gặp người tốt? Tui thấy a Ba là người chia sẽ thật tình trên diễn đàn này từ trc tới h. Nói chung xh ko phải ai cũng tham đâu a.\n\t\t [/QUOTE]\nTui cũng thích a3 mà, ảnh cũng chia sẻ nhiều kinh nghiệm rất thực tế. Nhưng ý tui nói ở đây là mấy ông làm công ty bds chia sẻ kìa, thường họ muốn dắt về những nơi họ đang bán. Còn những người đầu tư cá nhân thì nhiều người họ chia sẻ những kinh nghiệm rất quý báu nhưng chỗ mua thì cũng như tui nói khi nào cần bạn đồng hành thì mới chỉ. Chứ chưa xuống tiền mà chỉ có khi bạn mình thành đối thủ của mình. Mình từng hướng dẫn mấy ng bạn từ ko biết gì về bds trở thành nhà đầu tư khu vực và cũng gặp mấy vụ tranh nhau mua nhưng hên là ko để xảy ra mâu thuẫn nên từ đó mình có nguyên tắc mua xong rồi mới chỉ, thích thì làm ko thì thôi .",
            "idComment": 785334,
            "iduser": 9524,
            "image": [],
            "username": "kentran952"
        },
        {
            "actionAt": "Thu, 26 Sep 2019 15:55:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kentran952\"] \n\t\t\tTui cũng thích a3 mà, ảnh cũng chia sẻ nhiều kinh nghiệm rất thực tế. Nhưng ý tui nói ở đây là mấy ông làm công ty bds chia sẻ kìa, thường họ muốn dắt về những nơi họ đang bán. Còn những người đầu tư cá nhân thì nhiều người họ chia sẻ những kinh nghiệm rất quý báu nhưng chỗ mua thì cũng như tui nói khi nào cần bạn đồng hành thì mới chỉ. Chứ chưa xuống tiền mà chỉ có khi bạn mình thành đối thủ của mình. Mình từng hướng dẫn mấy ng bạn từ ko biết gì về bds trở thành nhà đầu tư khu vực và cũng gặp mấy vụ tranh nhau mua nhưng hên là ko để xảy ra mâu thuẫn nên từ đó mình có nguyên tắc mua xong rồi mới chỉ, thích thì làm ko thì thôi .\n\t\t [/QUOTE]\nanh nói thực tế. chả ai là thánh nhân đi chỉ chỗ kiếm tiền cho người lạ đâu",
            "idComment": 785335,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Fri, 27 Sep 2019 00:36:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon Eye\"] \n\t\t\tanh nói thực tế. chả ai là thánh nhân đi chỉ chỗ kiếm tiền cho người lạ đâu\n\t\t [/QUOTE]\nKo ai chỉ đâu? ăn xong rồi chỉ thì có!",
            "idComment": 785336,
            "iduser": 9202,
            "image": [],
            "username": "ndda2010"
        },
        {
            "actionAt": "Sat, 28 Sep 2019 20:45:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tNói về mức độ bơm thổi thì tui cũng phải ngạc nhiên... ngạc nhiên đến cùng cực.\n\nTrước đây vùng cảm mỹ sốt xình xịch cũng chấp nhận vì cũng có lý do của nó là dân được bồi thường ở long thành ôm xèng tràn xuống đó mua...\n\nCòn mới vài tháng trước ngay tại xã xuán hiệp huyện xuân lộc tỉnh đồng nai mà sốt kinh hồn mới ghê.\n\nCách đáy chừng 2 tháng tui nghe đất nằm cách xa quốc lộ 1 xã xían hiệp, có con đường nhỏ nối vào có người mua mấy mảu đất giá gần 3 tỏi, mấy năm qua im re thì  bổng dưng sốt kinh họ mới bán ngoài 12 tỏi.\n\nTui bghe mà hỏi lại rằng nói chơi hay nói giỡn... thế mà lại là chuyện thực. Người mua cũng mục đích lướt mà giờ lướt ko nổi ôm luôn !!!\n\nTui cũng éo hiểu nổi đất rẩy, đất vườn gì vị trí nằm hẻo lánh thế kia mà lại sốt được mới lạ !!!\n\t\t [/QUOTE]\nHaidza...",
            "idComment": 785337,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        }
    ]
}