{
    "post": {
        "postid": 6169,
        "userid": 10768,
        "groupid": 38,
        "title": "Chủ căn hộ nợ bank xao làm giao dịch mb?",
        "content": "câu hỏi 2:  Hđ đặt cọc có cần công chứng?\n\nnói thêm chủ đi mượn tiền bank để mua căn hộ mới nhận nhà và chưa có sổ\n\nThanks",
        "posttime": "Fri, 30 Aug 2019 15:47:37 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 30 Aug 2019 15:51:49 GMT",
            "avatar": null,
            "content": "\nliên hệ bank, làm cái giao dịch 3 bên",
            "idComment": 671424,
            "iduser": 16281,
            "image": [],
            "username": "Mr-migoi lI"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 15:54:45 GMT",
            "avatar": null,
            "content": "\n1.chủ đầu tư sẽ làm lại hợp đồng mua bán căn hộ mang tên anh\n2. chủ cũ phải trả hết nợ bank, khi đó ngân hàng sẽ làm giấy xác nhận và đây là điều kiện để chủ đầu tư đổi tên hd mua bán qua tên anh\n\np/s : chả thấy tăm hơi anh đâu cả....",
            "idComment": 671425,
            "iduser": 18140,
            "image": [],
            "username": "judo"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 16:05:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"judo\"] \n\t\t\t1.chủ đầu tư sẽ làm lại hợp đồng mua bán căn hộ mang tên anh\n\n2. chủ cũ phải trả hết nợ bank, khi đó ngân hàng sẽ làm giấy xác nhận và đây là điều kiện để chủ đầu tư đổi tên hd mua bán qua tên anh\n\n\n\np/s : chả thấy tăm hơi anh đâu cả....\n\t\t [/QUOTE]\nlu bu quá...",
            "idComment": 671426,
            "iduser": 10768,
            "image": [],
            "username": "METRO"
        },
        {
            "actionAt": "Tue, 07 Jan 2020 15:08:52 GMT",
            "avatar": null,
            "content": "\nCăn hộ của anh có sổ hay đang còn hợp đồng?\n1/ Trường hợp có sổ:\n\nNgười mua có đủ tiền chồng 1 bạnc cho người bán: Cọc tay xong ra công chứng treo. Hoặc gọi công chứng viên tới thẳng ngân hàng. Báo trước cho tụi nó chuẩn bị. Công chứng viên soạn hợp đồng, cho 2 bên kí tên lăn tay nhưng chưa đóng dấu. Kí tên lăn tay xong người mua đưa tiền cho người bán, đút vô ngân hàng cái rẹt lấy sổ&trước bạ ra, đưa cho CCV kiểm tra => lúc này CCV đóng dấu kí tên là xác lập hợp đồng mua bán có hiệu lực. Ông mua cầm giấy tờ về đi sang tên thôi.\nNgười mua không đủ tiền: Thường nếu người mua không đủ tiền thì giới thiệu đi vay đúng cái ngân hàng mà ông bán đang vay luôn. Công chứng xong, vẫn giam tiền lại chưa giải ngân, NH trả sổ ra. 1 là tự ông mua đi làm sang tên xong nộp lại vô NH, nó giải ngân vô tk ông Bán. 2 là NH nó lo từ A-Z, tự đi làm sang tên (Sacom nó chơi kiểu này).\n2/ Trường hợp còn đang HD mua bán:\n- Thực tế không khác mấy. Có điều phải lên CDT xin 1 số giấy tờ: Xác nhận số tiền bên bán đã đóng, xác nhận đủ điều kiện/cho phép giao dịch mua bán căn hộ. Nếu dự án đó CDT đổi tên hay sang qua sang lại nhiều CDT thì có thể có thêm vài giấy tờ khác nữa.\n\nTốt nhất cọc xong cầm cái hồ sơ photo ra PCC nhờ nó tư vấn coi cần thêm giấy tờ nào cho khỏe.",
            "idComment": 671427,
            "iduser": 16193,
            "image": [],
            "username": "gowiththewind"
        }
    ]
}