{
    "post": {
        "postid": 8428,
        "userid": 13033,
        "groupid": 38,
        "title": "Thảo Luật Chung Bất động sản xây dựng ks Tp Hội An - Quảng Nam",
        "content": "Với mục đích đón đầu các quy hoạch của thành phố Hội An sắp đến, việc xin được giấy phép xây dựng khách sạn lên đến 7 tầng cho quỹ đất đẹp cuối cùng sát sông của Hội An là cơ hội cho các nhà đầu tư:\n- Dự án Khu Đô Thị An Bàng đã được quy hoạch và giao cho chủ đầu tư để triển khai (phía Bắc dự án)\n- Quy hoạch công viên cây xanh của thành phố (Tiếp Giáp phía Bắc dự án)\n- Dự án khu resort nghỉ dưỡng và khu phức hợp thương mại của chủ đầu tư Hòa Bình Group (tiếp giáp phía Đông dự án)\n- Sở hữu mặt tiền sông Trà Quế nhìn thẳng qua làng rau Trà Quế (tiếp giáp phía Tây dự án)\n- Quy hoạch lại khu đậu đỗ xe du lịch ngay bên cạnh dự án.\n- 2020 thông toàn bộ tuyến đường sông Cổ Cò, mở ra tuyến du lịch đường sông Đà Nẵng - Hội An.\n- Đối diện là biển An Bàng.\n....\nRất nhiều lý do để quý khách hàng đón đầu để kinh doanh dịch vụ lưu trú tại Tp Hội An. Lượng khách du lịch Hội An luôn tăng trưởng suốt một thập kỉ nay, các dịp cuối tuần, lễ tết công suất sử dụng phòng luôn trên 90%.\nSổ đỏ đã sẵn cho từng lô, vị trí gần như là duy nhất sát sông Cổ Cò nối Đà Nẵng - Hội An có thể xây cao tầng.\nDiện tích đa dạng, từ 125-200-350m2, giá dao động từ 39-60tr/m2\nCác quý khách hàng tâm huyết có nhu cầu đầu tư vui lòng liên hệ: Khoa (ib hoặc comment để nhận thông tin dự án)\n\n\n\n\n[/IMG]",
        "posttime": "Mon, 27 May 2019 15:36:05 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 03 Jun 2019 11:04:41 GMT",
            "avatar": null,
            "content": "\nọi người cần hỗ trợ thông tịn gì tại khu vực Miền Trung cứ ới e nha.",
            "idComment": 809899,
            "iduser": 13033,
            "image": [],
            "username": "knguyen21090"
        }
    ]
}