{
    "post": {
        "postid": 1141,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Thị trường căn hộ cao cấp trầm lắng do giá bán cao, kén khách mua",
        "content": "Ông David Jackson, Tổng Giám Đốc, Colliers (Vietnam) cho rằng, tình hình trầm lắng chỉ xảy ra ở một vài phân khúc cao cấp nhất định, vốn có giá bán cao nên kén người mua và đòi hỏi nguồn lực tài chính mạnh.​\n\n\n\n\nTrong công bố báo cáo về thị trường bất động sản quý II/2023 của Colliers Việt Nam, tại phân khúc căn hộ, trong 6 tháng đầu năm 2023, thị trường bất động sản căn hộ không ghi nhận nhiều biến động. Chủ đầu tư cũng đưa ra các mức chiết khấu, ưu đãi đầu tư để thu hút khách hàng, tuy nhiên mức giá sơ cấp vẫn nằm ngoài mức chi trả, nhu cầu của khách hàng.\n\nMức giá bán sơ cấp ghi nhận trong khoảng 2.500 – 4.000 USD/m2. Đơn vị này cũng đưa ra dự báo, trong giai đoạn cuối năm 2023, dự kiến giá của thị trường căn hộ sẽ tăng từ 4 - 7% so với năm 2022, nhờ việc chủ đầu tư nâng cao định vị của các dự án cùng với vị trí đắc địa.\n\nMột nhận định khác mà đơn vị này cũng đưa ra, đó thị trường căn hộ trong nửa đầu năm 2023 có dấu hiệu chững lại, nguồn cung từ thị trường không dồi dào như các năm trước. Thị trường chứng kiến việc khan hiếm về quỹ đất tại các khu vực trung tâm, do đó nhiều chủ đầu có xu hướng dịch chuyển sang các quận ven.\n\n\n\n\n\nTại TPHCM, thị trường căn hộ trong những tháng đầu năm cũng khá trầm lắng. Theo Colliers, lượng giao dịch căn hộ tại TP.HCM thấp do nguồn cung chủ yếu là các sản phẩm thuộc phân khúc cao cấp, với giá bán khá cao từ 7.000 – 18.000 USD/m2 và không phù hợp với nhu cầu thực cũng như khả năng chi trả của người có thu nhập thấp, công nhân khu công nghiệp.\n\nTrên thị trường thứ cấp, nhiều dự án cũng xuất hiện các giao dịch cắt lỗ, giá chuyển nhượng thấp hơn giá sơ cấp từ chủ đầu tư\n\nÔng David Jackson, Tổng Giám Đốc, Colliers (Vietnam) cho rằng, nếu cung khan hiếm, thanh khoản và giá trị sẽ bị đẩy lên cao dưới sức ép của nhu cầu lớn, tức nhiều người muốn mua cùng một sản phẩm. Thực tế, tình hình trầm lắng chỉ xảy ra ở một vài phân khúc cao cấp nhất định, vốn có giá bán cao nên kén người mua và đòi hỏi nguồn lực tài chính mạnh.\n\nVí dụ, giá bán căn hộ cao cấp ghi nhận trong quý 2/2023 vừa qua từ 7.000 – 18.000 USD/m2, tương đương 165 triệu – 426 triệu VND/m2. Điều này khiến mặt bằng giá trung bình bị đẩy lên cao, làm giảm tỷ lệ hấp thụ toàn thị trường xuống còn 37 – 58%.\n\n\n\n\n\nTrong khi đó, các phân khúc thấp hơn, có giá hợp lý như nhà ở thương mại hạng phổ thông và NOXH (trung bình từ 950 – 1.400 USD/m2) vẫn được đón nhận và hấp thụ cao. Tuy nhiên, số lượng dự án được triển khai và đưa ra thị trường còn hạn chế so với nhu cầu.\n\nTổng Giám Đốc, Colliers (Vietnam) cũng nhận định thị trường đã trải qua giai đoạn tăng trưởng nóng khi các dự án căn hộ mới có xu hướng nghiêng về phân khúc cao cấp và hạng sang. Ngược lại, nhà ở tầm trung, dù có nhu cầu cao từ người có nhu cầu ở thực, lại chưa nhận sự quan tâm đúng mức của các nhà phát triển.\n\nÔng David Jackson lý giải: “Theo tôi, điều này bắt nguồn từ nhiều nguyên nhân. Chẳng hạn, tình trạng khan hiếm quỹ đất làm tăng giá đất, và các chi phí xây dựng như vật liệu xây dựng cũng ngày một tăng khiến đẩy giá thành sản phẩm lên cao. Các khoản phát sinh trong quá trình phát triển dự án, như chi phí tuân thủ pháp lý, hoạt động quảng bá & tiếp thị cũng tốn kém một phần đáng kể. Chưa kể, kỳ vọng về thành phẩm và lợi nhuận của chủ đầu tư cũng tác động trong quá trình định vị dự án. Tất cả đều được tính vào cơ cấu giá bán”.\n\nXem thêm:​\nTP HCM rục rịch triển khai 2 dự án rất lớn mang tầm quốc gia tại huyện Cần Giờ​\nSau khi dự án Aqua City tái khởi động, công ty con Novaland đã thanh toán gần 800 tỷ đồng\nTheo Nhịp sống thị trường​",
        "posttime": "Sun, 13 Aug 2023 21:51:56 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 15 Aug 2023 12:30:53 GMT",
            "avatar": null,
            "content": "\nCác nhà báo, chuyên gia, nhà nghiên cứu... Cứ phán mạnh vào.\nCác sếp doanh nghiệp thì ngồi trên đóng lửa, nhân viên, công nhân thì sắp cần cứu đói đến nơi rồi mà mua nhà đất chi nữa.\nCòn các anh cò thì đem bắn đi chứ cho sống làm gì cho tốn đất.",
            "idComment": 365733,
            "iduser": 13866,
            "image": [],
            "username": "DucMT"
        },
        {
            "actionAt": "Tue, 15 Aug 2023 12:56:10 GMT",
            "avatar": null,
            "content": "\nGiá cứ trên mây thì cứ ế thôi...kkk",
            "idComment": 365734,
            "iduser": 13560,
            "image": [],
            "username": "Rachels"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 12:23:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Rachels\"] \n\t\t\tGiá cứ trên mây thì cứ ế thôi...kkk\n\t\t [/QUOTE]\nT mua nhà phố tốt hơn",
            "idComment": 365735,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Thu, 17 Aug 2023 16:37:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kebuomhoa\"] \n\t\t\tGiá trên trời thật\n\nDe laso q4 của cap 100 120tr/m2\n\nT mua nhà phố tốt hơn\n\t\t [/QUOTE]\nTất cả chi phí trên đổ dồn hết vào đầu end user, nên nó phải bán > 100tr mới được. Nói tóm lại là 1 dự án ko hiệu quả về chi phí",
            "idComment": 365736,
            "iduser": 5624,
            "image": [],
            "username": "phannt"
        }
    ]
}