{
    "post": {
        "postid": 3884,
        "userid": 5581,
        "groupid": 38,
        "title": "Thảo Luật Chung 2020 liệu có còn cơ hội cho dân lướt sóng bds !!!",
        "content": "2019 sắp khép lại... thị trường bắt đầu có dấu hiệu giảm nhiệt và suy thoái từ quý 2 trở đi.\nTuy chưa nổ mà đã xì hơi... liệu 2020 có khởi sắc không, hay cứ xì hơi tiếp tục???\nHiện tại báo chí vẫn đang cố bơm thổi chổ này chổ kia nhưng ở trong chăn mới biết chăn có rận, mua thì dể mà ra hàng có dể hay không mới là vấn đề...\nViễn cảnh nào đang chờ đợi !",
        "posttime": "Thu, 19 Dec 2019 08:02:35 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 19 Dec 2019 08:15:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\t2019 sắp khép lại... thị trường bắt đầu có dấu hiệu giảm nhiệt và suy thoái từ quý 2 trở đi.\n\nTuy chưa nổ mà đã xì hơi... liệu 2020 có khởi sắc không, hay cứ xì hơi tiếp tục???\n\nHiện tại báo chí vẫn đang cố bơm thổi chổ này chổ kia nhưng ở trong chăn mới biết chăn có rận, mua thì dể mà ra hàng có dể hay không mới là vấn đề...\n\nViễn cảnh nào đang chờ đợi !\n\t\t [/QUOTE]\nBác này phán nhiều câu như Thần - theo dõi chủ đề này xem sao, hihi.",
            "idComment": 553300,
            "iduser": 7414,
            "image": [],
            "username": "H79"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 08:25:30 GMT",
            "avatar": null,
            "content": "\nEm cũng lượn qua 1 series post, em thấy mấy bác trong miền nam cứ bảo đất sẽ tăng tiếp ) Em thấy các bác thấy đất chưa đủ cao hay gì. Lịch sử chứng minh qua 30 năm, mỗi 10 năm đất tăng trung bình gấp 3 lần sau đó giảm mạnh đi ngang trong 3-4 năm tiếp theo. Lịch sử 30 năm không cần suy thoái toàn cầu đất đai vẫn đi xuống như thường. Trong SG tăng nóng suốt 3-4 năm qua, Bắc Vân Phong, Phú Quốc đã rõ ràng giảm mạnh, mà các bác trong SG cứ tự tin là tăng tiếp. Em nhận thấy người đang say trong chiến thắng là dễ mắc cạn nhất. Dân ngoài bắc sợ chết cao, nên tính phòng thủ cực cao, đất ở ngoài HN rẻ hơn SG nhiều mà cả làng đang kêu bong bóng nổ rút tiền về để ngân hàng  trong khi mỗi năm tăng đc cỡ 10% )",
            "idComment": 553301,
            "iduser": 27241,
            "image": [],
            "username": "Honghot90"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 08:27:30 GMT",
            "avatar": null,
            "content": "\nNăm nay dòng tiền đổ về các tỉnh nên Tp đang đói. Năm sau chính sách sẽ được gỡ nút thắt thì dòng tiền sẽ quay trở về SG thôi. Mình dự năm sau đất SG lại nắm ngôi vường còn đất tỉnh sẽ rớt giá khá là thê thảm",
            "idComment": 553302,
            "iduser": 7222,
            "image": [],
            "username": "Porsche711"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 08:43:54 GMT",
            "avatar": null,
            "content": "\nEm xin dự đoán năm sau thị trường đất nền tỉnh đứng hình, thị trường căn hộ Sài Gòn thiết lập mặt bằng giá mới cực cao điển hình như nhà bè lại bán căn hộ với giá 40-45tr/m2, thị trường căn hộ thứ cấp sẻ sôi động.",
            "idComment": 553303,
            "iduser": 6477,
            "image": [],
            "username": "Phamhung47"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 09:09:04 GMT",
            "avatar": null,
            "content": "\nBĐS là thứ có thanh khoản kém thì ta cứ nhìn vào các chỉ số vĩ mô hàng năm mà tự điều tiết đầu tư theo khả năng thôi, kiểu gì cũng kiếm được tiền, ko có gì phải xoắn.",
            "idComment": 553304,
            "iduser": 5459,
            "image": [],
            "username": "Ba Văn"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 09:21:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Porsche711\"] \n\t\t\tNăm nay dòng tiền đổ về các tỉnh nên Tp đang đói. Năm sau chính sách sẽ được gỡ nút thắt thì dòng tiền sẽ quay trở về SG thôi. Mình dự năm sau đất SG lại nắm ngôi vường còn đất tỉnh sẽ rớt giá khá là thê thảm\n\t\t [/QUOTE]\n\t\t\tNăm nay dòng tiền đổ về các tỉnh nên Tp đang đói. Năm sau chính sách sẽ được gỡ nút thắt thì dòng tiền sẽ quay trở về SG thôi. Mình dự năm sau đất SG lại nắm ngôi vường còn đất tỉnh sẽ rớt giá khá là thê thảm",
            "idComment": 553305,
            "iduser": 5487,
            "image": [],
            "username": "zhugeliang"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 09:24:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tXoắn cài dzề, có cái nhà bán hơn 2 tháng rồi chưa được giá thị trường đây\n\t\t [/QUOTE]\n2 tháng mà rên cái giề, 1 năm ko bán được cũng thường thôi.",
            "idComment": 553306,
            "iduser": 5459,
            "image": [],
            "username": "Ba Văn"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 09:28:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ba Văn\"] \n\t\t\tBĐS là thứ có thanh khoản kém thì ta cứ nhìn vào các chỉ số vĩ mô hàng năm mà tự điều tiết đầu tư thôi.\n\n\n\n2 tháng mà rên cái giề, 1 năm ko bán được cũng thường thôi.\n\t\t [/QUOTE]\n2 tháng mà rên cái giề, 1 năm ko bán được cũng thường thôi.",
            "idComment": 553307,
            "iduser": 5487,
            "image": [],
            "username": "zhugeliang"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 09:32:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"zhugeliang\"] \n\t\t\tỜ, em 8 tháng rồi chưa bán được. :p:p:p\n [/QUOTE]\nTốt, vẫn có cái để rao bán.",
            "idComment": 553308,
            "iduser": 5459,
            "image": [],
            "username": "Ba Văn"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 09:35:04 GMT",
            "avatar": null,
            "content": "\nBán không được thì mình gọi là \"tích lũy\". Vài năm sau mình sẽ \"bán lỗ\".",
            "idComment": 553309,
            "iduser": 5487,
            "image": [],
            "username": "zhugeliang"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 09:37:38 GMT",
            "avatar": null,
            "content": "\nQua tháng 1/2020 dòng tiền có lại rồi, anh nào chưa thoát hàng được thì có cơ hội, đừng dại giảm giá nữa nhé. Nhưng cũng đừng set giá quá cao hòng ăn dày. \nGoodluck",
            "idComment": 553310,
            "iduser": 5459,
            "image": [],
            "username": "Ba Văn"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 09:38:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"zhugeliang\"] \n\t\t\tMuốn dòng tiền từ tỉnh quay về SG thì cũng phải có người lấp vào cho mấy ảnh thoát ra. Ai sẽ điền vào chỗ trống ?\n\t\t [/QUOTE]\nDân Sài Thành kẹp trym ở tỉnh, dân tỉnh bán đất lên Sài Thành ở",
            "idComment": 553311,
            "iduser": 7222,
            "image": [],
            "username": "Porsche711"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 09:47:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"zhugeliang\"] \n\t\t\tMuốn dòng tiền từ tỉnh quay về SG thì cũng phải có người lấp vào cho mấy ảnh thoát ra. Ai sẽ điền vào chỗ trống ?\n\t\t [/QUOTE]\nEm có nhiều đối tác ở Miền Tây, anh em chia sẽ cũng ráng cày cuốc cho F1 lên Sài Thành học có cái nhà để ở lâu lâu ba má lên thăm. Chứ 99.9999% dân tỉnh lên SG học và làm việc ko bao giờ muốn về lại tỉnh nên nhu cầu ở thực ở SG nhiều lắm à nghen",
            "idComment": 553312,
            "iduser": 7222,
            "image": [],
            "username": "Porsche711"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 10:22:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Porsche711\"] \n\t\t\tDân Sài Thành kẹp trym ở tỉnh, dân tỉnh bán đất lên Sài Thành ở :D\n [/QUOTE]\nMới bán 1 căn Hà Đô cho cặp vợ chồng bác già.....họ bán nhà quê lên đây mua. Nhu cầu nhà nội thành vẫn còn!",
            "idComment": 553313,
            "iduser": 11041,
            "image": [],
            "username": "sniperz"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 10:23:34 GMT",
            "avatar": null,
            "content": "\nHơn 2 năm qua dân đầu tư đã đổ hết tiền ra mua bđs rồi. Giờ là giai đoạn tích lũy cho sóng sau. Tiền đâu ra mà mua hoài?\n\nLạm bàn tí về mấy thuật ngữ chúng ta đang xài:\n\n1/ Xì hơi:\nTheo tôi hiện tại phải gọi là lốm đốm, sọc dưa: Là một hiện tượng phổ biến thể hiện sự sàng lọc của thị trường nhắm vô những nhà đầu tư mỏng vốn. Mấy bác này gồng không nổi thì phải hạ giá.\n\nGọi là Sọc dưa/ lốm đốm là vì thị trường tạm chia 2 loại chính: BĐS Hấp Dẫn >< BĐS Kém Hấp Dẫn.\n\nBĐS Hấp Dẫn thì nằm trong tay mấy pa nhà có điều kiện, lại hiếm nữa, nên dù thị trường có ra sao người ta cũng bình chân như núi, đâu có bị áp lực hạ giá bán ra đâu mà gọi là xì hơi. Nếu có bán thì mấy người này chỉ bán để mua lại những bđs khác giá trị hơn. Nghĩa là chuyện mua bán vẫn có nhé.\n\nBĐS của nhóm Kém Hấp Dẫn khó bán thu hồi vốn (thường là vốn vay), lí do là vị trí tẻ nhạt, giá dở hơi, hàng xóm trời ơi...nói chung là hoàn toàn không hấp dẫn. Đã khó lại càng khó bán thời mạt, gây hiệu ứng hoang mang dây chuyền. Đây là hiện tượng bề mặt nên dễ làm nhiều người thiếu kinh nghiệm nghĩ rằng BĐS nói chung bị nổ vì kém giá trị.\n\n2/ Nổ?! \nNổ nghĩa là bụp một phát, mọi thứ bị mất giá trị tới vài chục % chỉ trong khoảnh khắc mà vẫn chẳng ai dám rớ vô cái của nợ ấy, mới gọi là nổ nhé.\n\nNói về nổ thì phải có biến cố lớn và nó có thể nổ bất cứ lúc nào, hôm nay, ngày mai, tuần sau... Mà biến cố lớn thì thế giới chỉ 1-2 ông có tài nhìn thấy trước được, nhưng mấy ông này không sống ở Việt Nam. Đừng tin mấy ông chiên da lá cải nội địa.",
            "idComment": 553314,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 10:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Porsche711\"] \n\t\t\tNăm nay dòng tiền đổ về các tỉnh nên Tp đang đói. Năm sau chính sách sẽ được gỡ nút thắt thì dòng tiền sẽ quay trở về SG thôi. Mình dự năm sau đất SG lại nắm ngôi vường còn đất tỉnh sẽ rớt giá khá là thê thảm\n\t\t [/QUOTE]\nNói chung tiền tỉnh khó kiếm , thấy cứ nhận nhà là mở quán cafe. Nguyên khu phố mấy chục căn chỉ có 03 nhà vô ở và mở 3 quán cafe . Trời mom ơi!",
            "idComment": 553315,
            "iduser": 16413,
            "image": [],
            "username": "dejavu"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 10:26:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phamhung47\"] \n\t\t\tEm xin dự đoán năm sau thị trường đất nền tỉnh đứng hình, thị trường căn hộ Sài Gòn thiết lập mặt bằng giá mới cực cao điển hình như nhà bè lại bán căn hộ với giá 40-45tr/m2, thị trường căn hộ thứ cấp sẻ sôi động.\n\t\t [/QUOTE]\nGiá nhà đất xuống, giá căn hộ lên nổi k bác?",
            "idComment": 553316,
            "iduser": 9237,
            "image": [],
            "username": "longpikaa"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 10:27:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"zhugeliang\"] \n\t\t\tMuốn dòng tiền từ tỉnh quay về SG thì cũng phải có người lấp vào cho mấy ảnh thoát ra. Ai sẽ điền vào chỗ trống ?\n\t\t [/QUOTE]\nLần nầy mấy anh đánh bắt xa bờ phải đi lâu đấy .",
            "idComment": 553317,
            "iduser": 16413,
            "image": [],
            "username": "dejavu"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 10:27:58 GMT",
            "avatar": null,
            "content": "\nMấy anh cứ nhìn rộng ra chút sẽ thấy, đừng vì một vài deal nào đó mà đoán xu thế. Sản phẩm phục vụ tiêu dùng lúc nào cũng mua mua bán bán, sản phẩm đầu cơ lướt sóng thì cần phân biệt cho rõ và tách hẳn với sản phẩm tiêu dùng, nhìn thời cuộc mà chơi thôi. Đừng lấy râu ông này cắm cằm bà kia rồi tại ... bị ... thì ... là ... sao mà râu đâu ko thấy, thấy toàn lông ko.",
            "idComment": 553318,
            "iduser": 5459,
            "image": [],
            "username": "Ba Văn"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 10:28:37 GMT",
            "avatar": null,
            "content": "\nnhà bè mà căn hộ 40-45 triệu 1 mét thì khiếp rồi :-/. Trung tâm Mỹ Đình HN bán 40-45 triệu mà dân hà nội kêu đắt oai oái, mà dân SG vẫn kỳ vọng lên. Em dòm là lên mức đó chắc SG toang đầu tiên",
            "idComment": 553319,
            "iduser": 27241,
            "image": [],
            "username": "Honghot90"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 10:32:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\t\t\tTrong đó, trang thương mại điện tử Adayroi sẽ sáp nhập vào VinID; toàn bộ hệ thống siêu thị điện máy VinPro sẽ giải thể. Thời hạn hoàn tất là hết tháng 12/2019.\n\n\n\nTrước đó, Vingroup cũng đã sáp nhập Vincommerce - doanh nghiệp sở hữu chuỗi cửa hàng VinMart và VinMart+ cùng với Công ty nông nghiệp VinEco cho Tập đoàn Masan.\n\n\n\nVingroup cho biết đây là những bước tái cơ cấu tập toàn nhằm tập trung mọi nguồn lực cho lĩnh vực ưu tiên cốt lõi là công nghiệp – công nghệ.\n\n\n\nHệ thống siêu thị điện máy VinPro ra mắt vào tháng 3 năm 2015, nhằm hoàn thiện khối bán lẻ của Vingroup. Tuy nhiên, với việc thay đổi chiến lược phát triển, lĩnh vực bán lẻ không còn là ưu tiên cốt lõi Vingroup quyết định giải thể Vinpro. Thời gian giải thể là cuối tháng 12/2019.\n\n\n\n\"Quá trình tái cơ cấu, bao gồm sáp nhập và giải thể các công ty trong mảng bán lẻ, sẽ được tiến hành theo quy định của pháp luật nhằm đảm bảo đầy đủ quyền lợi của đối tác và khách hàng. Các cán bộ nhân viên có năng lực phù hợp và có nhu cầu cũng sẽ được giữ lại để chuyển sang làm việc tại các công ty thành viên khác trong tập đoàn. Tất cả các nhân viên VinPro sẽ được nhận lương tháng 13 thưởng Tết và phần thưởng thêm từ tập đoàn nhằm tri ân những đóng góp trong thời gian qua\", tập đoàn cho hay.\n\n\n\nTrang thương mại điện tử Adayroi đi vào hoạt động từ tháng 8/2014, chuyên bán lẻ hàng hoá sau đó được nâng cấp lên mô hình \"New Retail\"- kết hợp giữa phương thức bán lẻ truyền thống và phương thức bán lẻ trực tuyến (O2O).\n\n\n\nViệc chính thức rút toàn bộ các hoạt động của khối bán lẻ trực tiếp đã khẳng định quyết tâm của Vingroup trong chiến lược trở thành Tập đoàn Công nghệ - Công nghiệp – Thương mại dịch vụ hàng đầu Việt Nam và có tầm vóc trên trường quốc tế trong tương lai theo như chia sẻ của  tỷ phú Phạm Nhật Vượng.\n\t\t [/QUOTE]\nViệc chính thức rút toàn bộ các hoạt động của khối bán lẻ trực tiếp đã khẳng định quyết tâm của Vingroup trong chiến lược trở thành Tập đoàn Công nghệ - Công nghiệp – Thương mại dịch vụ hàng đầu Việt Nam và có tầm vóc trên trường quốc tế trong tương lai theo như chia sẻ của  tỷ phú Phạm Nhật Vượng.",
            "idComment": 553320,
            "iduser": 16413,
            "image": [],
            "username": "dejavu"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 10:37:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"longpikaa\"] \n\t\t\tGiá nhà đất xuống, giá căn hộ lên nổi k bác?\n\t\t [/QUOTE]\nKhó, nhưng căn hộ ở những vị trí mà người nước ngoài quan tâm thì sẽ ổn hơn. Đất nền và căn hộ có chút khác nhau ở cầu ngoại.",
            "idComment": 553321,
            "iduser": 9449,
            "image": [],
            "username": "Duc Huan"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 10:37:58 GMT",
            "avatar": null,
            "content": "\nEm xin mạn phép viết vài câu phân tích tình hình. Các bác cứ hò nhu cầu ở thực còn cao lắm nên đất ko xuống được. Đúng là nhu cầu ở thực cao, nhưng ở thì bao nhiêu đâu? Không mua đất nền thì mua chung cư, không mua to thì mua nhỏ, không thì đi ở thuê chờ đất xuống. Ở thuê thì có sao đâu các bác?  Người có nhu cầu ở thực là người ở độ tuổi tầm 2 mấy, 30, mới ổn định công việc và muốn an cư lạc nghiệp. Họ kiếm tiền rất khó khăn, chắc chắn không nướng tiền vào canh bạc khi đất khắp nơi tăng 2,3,4,5 lần đâu các bác. Em dự những người có nhu cầu ở thực và nằm trong độ tuổi em nói chắc ít nằm vùng trong group này )). Chỉ có đối tượng đã kiếm được tiền từ chính những canh bạc này họ bỏ tiền ra mới không xót, chẳng qua là bù qua sớt lại, lấy chỗ nọ đập chỗ kia. Nhưng dân đầu tư chuyên nghiệp còn khôn hơn, thị trường đang thế này nhảy vào thì cũng phải chỗ nào tiềm năng cơ các bác ạ, chứ để ngân hàng 3 năm cũng đc gần 30% đấy!",
            "idComment": 553322,
            "iduser": 27241,
            "image": [],
            "username": "Honghot90"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 10:42:15 GMT",
            "avatar": null,
            "content": "\nThành Phố mỗi 5 năm tăng 1 triệu dân -> nhu cầu ở thực với chung cư có vị trí tốt (gần trường cho con đi học, ba mẹ đi làm thuận đường,...), có pháp lý đầy đủ,... vẫn còn rất nhiều. Như chung cư mình đang ở: tìm người nhả căn hộ nhỏ mà khg có - căn nào vừa nhả là bị hốt trong vòng một nốt nhạc.",
            "idComment": 553323,
            "iduser": 7414,
            "image": [],
            "username": "H79"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 10:50:42 GMT",
            "avatar": null,
            "content": "\nDân HN: 8.053.663 người \nDân HCM: 8.993.082 người \nTốc độ tăng HN: 2.2% dân số \nTốc độ tăng HCM: 2.3% dân số \nSG lúc nào cũng có câu nhu cầu đất ở còn rất nhiều nên giá đất ko xuống. Hãy nhìn HN, nhu cầu đất ở cũng rất nhiều nhưng giá đi ngang 10 năm nay, và sau 10 năm sóng gió rất nhiều nơi giá không về lại được giá cũ, bao gồm cả chung cư. BH trong thớt ngoài HN em chả thấy ai nói nhu cầu nhà ở ngoài HN rất cao ))). Đất HN giờ chăn bò hơi bị nhiều. \nTrong thớt SG em thấy khoảng 70% nhà đầu tư còn rất tự tin về tình hình SG, mà nơi nào niềm tin vào thị trường còn quá lớn nơi đấy chính là nơi dễ toang nhất. Còn chỗ nào tụi nó sợ thì thị trường làm sao mà toang được vì tiền có xuống đâu )))",
            "idComment": 553324,
            "iduser": 27241,
            "image": [],
            "username": "Honghot90"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 10:53:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"H79\"] \n\t\t\tThành Phố mỗi 5 năm tăng 1 triệu dân -&gt; nhu cầu ở thực với chung cư có vị trí tốt (gần trường cho con đi học, ba mẹ đi làm thuận đường,...), có pháp lý đầy đủ,... vẫn còn rất nhiều. Như chung cư mình đang ở: tìm người nhả căn hộ nhỏ mà khg có - căn nào vừa nhả là bị hốt trong vòng một nốt nhạc.\n\t\t [/QUOTE]\nTụi nhỏ thích chung cư vì tiện , an ninh và sạch sẽ. Rảnh ôm điện thoại",
            "idComment": 553325,
            "iduser": 16413,
            "image": [],
            "username": "dejavu"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 11:01:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dejavu\"] \n\t\t\tMấy đứa trẻ giờ khác lắm, không thích bị ràng buộc .\n\nTôi hay nói về cuộc sống lý tưởng có nhà vườn có cây xanh ... Tụi nó nói :\n\nChi vậy ba ơi ! làm cả tuần mệt rồi cuối tuần đi chơi cho khỏe , làm gì lui cui cuốc đất trồng cây cho mệt...\n\nTụi nhỏ thích chung cư vì tiện , an ninh và sạch sẽ. Rảnh ôm điện thoại :D\n [/QUOTE]\nThực tế là nhà phố cùng vị trí mắc hơn căn hộ nhiều lần. Bán căn nhà phố, rồi mua 1 căn hộ khang trang + 1 miếng đất lớn ở ngoại ô (hoặc tỉnh bên) là có cả tiện nghi lẫn cây xanh",
            "idComment": 553326,
            "iduser": 9449,
            "image": [],
            "username": "Duc Huan"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 11:02:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Honghot90\"] \n\t\t\tDân HN: 8.053.663 người\n\nDân HCM: 8.993.082 người\n\nTốc độ tăng HN: 2.2% dân số\n\nTốc độ tăng HCM: 2.3% dân số\n\nSG lúc nào cũng có câu nhu cầu đất ở còn rất nhiều nên giá đất ko xuống. Hãy nhìn HN, nhu cầu đất ở cũng rất nhiều nhưng giá đi ngang 10 năm nay, và sau 10 năm sóng gió rất nhiều nơi giá không về lại được giá cũ, bao gồm cả chung cư. BH trong thớt ngoài HN em chả thấy ai nói nhu cầu nhà ở ngoài HN rất cao :)))). Đất HN giờ chăn bò hơi bị nhiều.\n\nTrong thớt SG em thấy khoảng 70% nhà đầu tư còn rất tự tin về tình hình SG, mà nơi nào niềm tin vào thị trường còn quá lớn nơi đấy chính là nơi dễ toang nhất. Còn chỗ nào tụi nó sợ thì thị trường làm sao mà toang được vì tiền có xuống đâu :))))\n\t\t [/QUOTE]\n8tr là chính thức (theo thống kê) - còn thường xuyên ở là ... 13tr.",
            "idComment": 553327,
            "iduser": 7414,
            "image": [],
            "username": "H79"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 11:09:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duc Huan\"] \n\t\t\tThực tế là nhà phố cùng vị trí mắc hơn căn hộ nhiều lần. Bán căn nhà phố, rồi mua 1 căn hộ khang trang + 1 miếng đất lớn ở ngoại ô (hoặc tỉnh bên) là có cả tiện nghi lẫn cây xanh\n\t\t [/QUOTE]\nChia sẻ của người vừa bán cái palace giờ lo đi chơi",
            "idComment": 553328,
            "iduser": 16413,
            "image": [],
            "username": "dejavu"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 11:12:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dejavu\"] \n\t\t\tNếu không có số dư tài khoản 20 tỉ thì bỏ ý nghĩ nhà ngoại ô đi . Nó là cái lò đốt tiền và bao nhiêu thứ trói buộc. Vui được vài tháng rồi thôi . muốn đẹp phải đổ bao nhiêu công chăm sóc .\n\nChia sẻ của người vừa bán cái palace giờ lo đi chơi  :)\n [/QUOTE]\nLời lớn mà, đúng không ?",
            "idComment": 553329,
            "iduser": 9449,
            "image": [],
            "username": "Duc Huan"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 11:13:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duc Huan\"] \n\t\t\tLời lớn mà, đúng không ?\n\t\t [/QUOTE]\nBán sớm lời sớm , bán trể thì không biết",
            "idComment": 553330,
            "iduser": 16413,
            "image": [],
            "username": "dejavu"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 11:32:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"H79\"] \n\t\t\t8tr là chính thức (theo thống kê) - còn thường xuyên ở là ... 13tr.\n\t\t [/QUOTE]\nTùy các bác tin ai thì tin. Tôi tin công an.",
            "idComment": 553331,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 13:12:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"longpikaa\"] \n\t\t\tGiá nhà đất xuống, giá căn hộ lên nổi k bác?\n\t\t [/QUOTE]\nthì em nói giá căn hộ thiết lập mặt bằng giá mới do CĐT đưa ra chứ còn giao dịch thì nhảy xuống thứ cấp rồi. Năm nay rõ ràng là dự án nào ra đc thì toàn ngáo giá đu dây điện, năm sau ko hề có ông nào ra được cái dự án mà bán giá rẻ.",
            "idComment": 553332,
            "iduser": 6477,
            "image": [],
            "username": "Phamhung47"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 13:38:54 GMT",
            "avatar": null,
            "content": "\nLại hù",
            "idComment": 553333,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 13:48:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wolfrain\"] \n\t\t\tLại hù  :rolleyes:\n [/QUOTE]\nMuốn mua khu nào thì dìm hàng khu đó trước vài tháng",
            "idComment": 553334,
            "iduser": 16413,
            "image": [],
            "username": "dejavu"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 14:09:32 GMT",
            "avatar": null,
            "content": "\nNăm sau chắc tình hình căn hộ vẫn như năm nay thằng nào dc bán thì set up giá trên trời,chủ yếu nó set up giá cho 2-3 năm nữa vì.toàn cho ân hạn lãi gốc cả 2-3 năm.\nCòn ai muốn mua ở ngay,nhu cầu thực thì nên tìm mấy căn thứ cấp,thị trường set up giá cho rồi.khỏi lo hớ.Mà tìm đúng nhu cầu của mình là dc.\nCòn đất đai thì khó nói lắm,nhưng em dự đoán năm tới chưa nổ.Vì dân còn nhiều tiền lắm.Ngân hàng và nhà nước cũng siết cho vay bds rồi.\nNhà em ở tỉnh và đầu tư mấy năm nay đất tỉnh rồi,tăng gấp 3 mà ko biết ra hàng được ko.\nMọi ng cho ý kiến nếu ra hàng được thì đầu tư tiếp vào đâu ạ? nhà phố đất dân cho thuê hay gửi bank ? hay nửa mua nhà phố nửa gửi bank hay nửa mua đất tỉnh tiếp nửa gửi bank ?",
            "idComment": 553335,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 14:33:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dejavu\"] \n\t\t\tỞ đây chia phe: phe cầm đất - phe cầm tiền .\n\nBán xong la xuống, mua xong hô lên\n\nVui thôi  :D\n\nps: À còn nữa :\n\nMuốn mua khu nào thì dìm hàng khu đó trước vài tháng :3dcuoi:\n [/QUOTE]\nMột ông nội suốt ngày đi săn đất Q2, Q9 mà cứ lên đây hô \"bùm, bùm\"  Hết tạo bài \"Đất chết năm 2019\" giờ lại tới bài \"Đất sụp năm 2020\". Chắc tới chừng nào ổng bỏ nghề này thì mới hết đi hù thiên hạ.",
            "idComment": 553336,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 14:46:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wolfrain\"] \n\t\t\tMột ông nội suốt ngày đi săn đất Q2, Q9 mà cứ lên đây hô \"bùm, bùm\" :rolleyes::rolleyes::rolleyes: Hết tạo bài \"Đất chết năm 2019\" giờ lại tới bài \"Đất sụp năm 2020\". Chắc tới chừng nào ổng bỏ nghề này thì mới hết đi hù thiên hạ.\n\t\t [/QUOTE]\nThông cảm đi bác, người ta cũng mong đất bùm thiệt để còn có cơ hội săn đất giá rẻ nữa chứ",
            "idComment": 553337,
            "iduser": 8339,
            "image": [],
            "username": "dragonface"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 15:13:14 GMT",
            "avatar": null,
            "content": "\nNgân hàng nhà nước siết cho vay theo Thông tư 22/2019\nCác giai đoạn siết tín dụng\nGiai đoạn 1: 1-1-2020 -> 30-9-2020 là 40%\nGiai đoạn 2: 1-10-2020 -> 30-9-2021 là 37%\nGiai đoạn 3: 1-10-2021 -> 30-9-2022 là 34%\nGiai đoạn 4: 1-10-2022 -> còn lại 30%\nTheo chuẩn thế giới vốn ngắn hạn được sử dụng để cho vay trung và dài hạn dưới 30%, Việt Nam đang hướng theo chuẩn này\n=> Nên BĐS sẽ gặp khó trong 2020, Xu hướng bây giờ đầu tư theo kiểu, họ bán 5 tỷ (giá thị trường) muốn mua trả 4 tỷ và không quan tâm, còn giá 3 tỷ (giá thị trường) mình trả 2.6 tỷ bỏ không quan tâm, cứ như vậy trả giá 10-20 lô, ... => Những người đính đòn bẫy ngân hàng mất khả năng chi trả sẽ bán",
            "idComment": 553338,
            "iduser": 7474,
            "image": [],
            "username": "tuấn kiệt"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 15:24:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuấn kiệt\"] \n\t\t\tNgân hàng nhà nước siết cho vay theo Thông tư 22/2019\n\nCác giai đoạn siết tín dụng\n\nGiai đoạn 1: 1-1-2020 -&gt; 30-9-2020 là 40%\n\nGiai đoạn 2: 1-10-2020 -&gt; 30-9-2021 là 37%\n\nGiai đoạn 3: 1-10-2021 -&gt; 30-9-2022 là 34%\n\nGiai đoạn 4: 1-10-2022 -&gt; còn lại 30%\n\n[b][i]Theo chuẩn thế giới vốn ngắn hạn được sử dụng để cho vay trung và dài hạn dưới 30%, Việt Nam đang hướng theo chuẩn này\n\n=&gt; Nên BĐS sẽ gặp khó trong 2020, [/i][/b][i]Xu hướng bây giờ đầu tư theo kiểu, họ bán 5 tỷ (giá thị trường) muốn mua tra 4 tỷ và không quan tâm, còn giá 3 tỷ (giá thị trường) mình trả 2.6 tỷ bỏ không quân tâm, cứ như vậy trả giá 10-20 lô, ... =&gt; Những người đính đòn bẫy ngân hàng mất khả năng chi trả sẽ bán[/i]\n [/QUOTE]\nTrả giá là quyền của người mua, \"khả năng mất chi trả\" thì thời nào cũng có, việc phải bán tài sản cho dù tài sản nó là gì nhằm tạo thanh khoản chi trả là việc nên làm thôi anh.",
            "idComment": 553339,
            "iduser": 5459,
            "image": [],
            "username": "Ba Văn"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 15:55:12 GMT",
            "avatar": null,
            "content": "\nAi muốn đánh bds miền Nam thì cứ việc đánh theo Hà Nội. Vì gom xả đều là người ngoài ấy đi trước thị trường cả.",
            "idComment": 553340,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 16:07:37 GMT",
            "avatar": null,
            "content": "\nBài toán có nhiều cách giải, đúng,  gần đúng, nhanh chậm,  ngon hay dở là do kiến thức mỗi người khác nhau, chẳng có thời điểm nào là tốt,  và thời điểm nào xấu để chơi mà là chọn chiến lược chơi, khu vực chơi, loại sản phẩm, theo khả năng tài chính và nhận định đánh giá của mình.",
            "idComment": 553341,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 16:20:15 GMT",
            "avatar": null,
            "content": "\nAi quan tâm Bắc Vân Phong giá rẻ thì liên hệ em nhé.",
            "idComment": 553342,
            "iduser": 11188,
            "image": [],
            "username": "thodia"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 16:22:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ba Văn\"] \n\t\t\tBĐS là thứ có thanh khoản kém thì ta cứ nhìn vào các chỉ số vĩ mô hàng năm mà tự điều tiết đầu tư thôi. \n\n\n\n2 tháng mà rên cái giề, 1 năm ko bán được cũng thường thôi.\n\t\t [/QUOTE]\nCx5-2018 giống em, 1,5 th ko bán được là  khó chịu lắm.",
            "idComment": 553343,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 16:38:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duc Huan\"] \n\t\t\tThực tế là nhà phố cùng vị trí mắc hơn căn hộ nhiều lần. Bán căn nhà phố, rồi mua 1 căn hộ khang trang + 1 miếng đất lớn ở ngoại ô (hoặc tỉnh bên) là có cả tiện nghi lẫn cây xanh\n\t\t [/QUOTE]\nTất nhiên, sẽ có người bảo, chất lượng cuộc sống, rồi có thoải mái mới kiếm đc nhiều hơn... Nhưng gì thì gì, với mình, cảm giác đắng và tiếc là không thể phủ nhận.",
            "idComment": 553344,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 16:43:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\tNhà em ở tỉnh và đầu tư mấy năm nay đất tỉnh rồi,tăng gấp 3 mà ko biết ra hàng được ko.\n\t\t [/QUOTE]\nHuyện, tỉnh nào bác ? Từ lúc nào mà gấp x lần ?",
            "idComment": 553345,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 16:46:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\t8tr là theo report từ mấy anh cạo giấy lấy từ sổ hộ khẩu trên phường.\n\n13 trẹo là số liệu từ công an phường nắm rõ tình hình.\n\nTùy các bác tin ai thì tin. Tôi tin công an.\n\t\t [/QUOTE]\nCa chứ. HN cũng ng nhập cư nhiều  nhu Sg",
            "idComment": 553346,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 16:47:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wolfrain\"] \n\t\t\tMột ông nội suốt ngày đi săn đất Q2, Q9 mà cứ lên đây hô \"bùm, bùm\" :rolleyes::rolleyes::rolleyes: Hết tạo bài \"Đất chết năm 2019\" giờ lại tới bài \"Đất sụp năm 2020\". Chắc tới chừng nào ổng bỏ nghề này thì mới hết đi hù thiên hạ.\n\t\t [/QUOTE]\nAi bác ? Bác phèo ôm mỗi q9 thôi",
            "idComment": 553347,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 16:59:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mot thoi de nho 2\"] \n\t\t\tHuyện, tỉnh nào bác ? Từ lúc nào mà gấp x lần ?\n\t\t [/QUOTE]\nCòn đất biên hòa ko tăng nhiều lắm.Tăng khoảng 1.8 1.9 lần.Ai phân lô dc rồi ra dc sổ đỏ trc khi nó cấm phân lô thì mới lời nhiều.",
            "idComment": 553348,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 17:00:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dejavu\"] \n\t\t\tMấy đứa trẻ giờ khác lắm, không thích bị ràng buộc .\n\nTôi hay nói về cuộc sống lý tưởng có nhà vườn có cây xanh ... Tụi nó nói :\n\nChi vậy ba ơi ! làm cả tuần mệt rồi cuối tuần đi chơi cho khỏe , làm gì lui cui cuốc đất trồng cây cho mệt...\n\nTụi nhỏ thích chung cư vì tiện , an ninh và sạch sẽ. Rảnh ôm điện thoại :D\n [/QUOTE]\nSuy nghĩ vậy được vài năm. Sau vài năm quay lại sẽ thấy khác biệt. Chất lượng cuộc sống dựa trên nhiều tiêu chí..",
            "idComment": 553349,
            "iduser": 7298,
            "image": [],
            "username": "ntvinhphu"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 17:29:23 GMT",
            "avatar": null,
            "content": "\ncái này tùy nhu cầu thôi các bác ơi\nNhư nhà em ở tỉnh dồng nai.Suốt ngày mua mỗi đất,ở trong nhà 2 tầng xây từ 2000 mà như cái chung cư tái dịnh cư cũ.\nGiờ đất lên giá,ba mẹ đã có tuổi.Muốn hưởng thụ chút nên mua 1 cái cc cao cấp trên sg.\nVì tính ra giờ mình có đất mà muốn xây nhà oke thì phải 3-4 tỷ.Đất ko nói nhưng 3-4 tỷ nó vào tiêu sản rồi\nGiờ 3-4 tỷ đi mua cái căn hộ,đất vẫn để đó và vẫn tăng giá.\nTất nhiên nếu bác dư dả tiền thì cứ quất nhà phố biệt thự mà xung quanh đã đủ tiện ích.Như vậy là tốt nhất.\nChứ nhà em thì có mấy miếng đất quèn gần nhà đang ở thôi.tiện ích éo có gì,mà hàng xóm tọc mạch ganh ghét nhau,soi mói đủ kiểu.",
            "idComment": 553350,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 17:35:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ntvinhphu\"] \n\t\t\tSuy nghĩ vậy được vài năm. Sau vài năm quay lại sẽ thấy khác biệt. Chất lượng cuộc sống dựa trên nhiều tiêu chí..\n\t\t [/QUOTE]\nThời đại gì vậy không biết!",
            "idComment": 553351,
            "iduser": 16413,
            "image": [],
            "username": "dejavu"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 17:51:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\tcái này tùy nhu cầu thôi các bác ơi\n\nNhư nhà em ở tỉnh dồng nai.Suốt ngày mua mỗi đất,ở trong nhà 2 tầng xây từ 2000 mà như cái chung cư tái dịnh cư cũ.\n\nGiờ đất lên giá,ba mẹ đã có tuổi.Muốn hưởng thụ chút nên mua 1 cái cc cao cấp trên sg.\n\nVì tính ra giờ mình có đất mà muốn xây nhà oke thì phải 3-4 tỷ.Đất ko nói nhưng 3-4 tỷ nó vào tiêu sản rồi\n\nGiờ 3-4 tỷ đi mua cái căn hộ,đất vẫn để đó và vẫn tăng giá.\n\nTất nhiên nếu bác dư dả tiền thì cứ quất nhà phố biệt thự mà xung quanh đã đủ tiện ích.Như vậy là tốt nhất.\n\nChứ nhà em thì có mấy miếng đất quèn gần nhà đang ở thôi.tiện ích éo có gì,mà hàng xóm tọc mạch ganh ghét nhau,soi mói đủ kiểu.\n\t\t [/QUOTE]\nChứ nhà em thì có mấy miếng đất quèn gần nhà đang ở thôi.tiện ích éo có gì,mà hàng xóm tọc mạch ganh ghét nhau,soi mói đủ kiểu.",
            "idComment": 553352,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 17:53:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dejavu\"] \n\t\t\tThe kids ngày nay lo ăn ( chịu học còn mừng ) đi về nằm chỏng cẳng , đến bữa ăn gọi shipper . Ngày nằm phòng lạnh , tối đi mall :(\n\n\n\nHoly moly!\n\n\n\nThời đại gì vậy không biết!\n\t\t [/QUOTE]\nThời land rush",
            "idComment": 553353,
            "iduser": 7495,
            "image": [],
            "username": "TLTX"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 18:03:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\tÍt người để ý việc tách nhà và đất ra sẽ tạo tính thanh khoản tốt hơn. Một mảnh 90m2 xây cái nhà 3,5 tấm mất 2 tỏi. bạnc beton trên đất đó ko tăng giá đc mà còn mất giá. Chuyển 2 tỏi mua cc thì bạnc beton đó lại tăng giá đc trong khi đất đó lại dễ thanh khoản :D. Nhánh này cũng đáng để suy nghĩ cho những ai đang muốn đầu tư nhưng chưa đc rủng rỉnh xèng :p\n [/QUOTE]\nVậy đâu là cách làm tối ưu? Trả lời chuẩn câu hỏi này phụ thuộc vào bối cảnh xã hội, hoàn cảnh của đối tượng, độ tuổi của đối tượng, ... và tính chuyên môn của đối tượng đó. Xét các yếu tố lựa cái phù hợp nhất là quất thôi. Việc kiếm tiền cũng quan trọng nhưng nhiều khi chưa phải là quan trọng nhất.",
            "idComment": 553354,
            "iduser": 5459,
            "image": [],
            "username": "Ba Văn"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 18:43:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Honghot90\"] \n\t\t\tEm xin mạn phép viết vài câu phân tích tình hình. Các bác cứ hò nhu cầu ở thực còn cao lắm nên đất ko xuống được. Đúng là nhu cầu ở thực cao, nhưng ở thì bao nhiêu đâu? Không mua đất nền thì mua chung cư, không mua to thì mua nhỏ, không thì đi ở thuê chờ đất xuống. Ở thuê thì có sao đâu các bác?  Người có nhu cầu ở thực là người ở độ tuổi tầm 2 mấy, 30, mới ổn định công việc và muốn an cư lạc nghiệp. Họ kiếm tiền rất khó khăn, chắc chắn không nướng tiền vào canh bạc khi đất khắp nơi tăng 2,3,4,5 lần đâu các bác. Em dự những người có nhu cầu ở thực và nằm trong độ tuổi em nói chắc ít nằm vùng trong group này :))). Chỉ có đối tượng đã kiếm được tiền từ chính những canh bạc này họ bỏ tiền ra mới không xót, chẳng qua là bù qua sớt lại, lấy chỗ nọ đập chỗ kia. Nhưng dân đầu tư chuyên nghiệp còn khôn hơn, thị trường đang thế này nhảy vào thì cũng phải chỗ nào tiềm năng cơ các bác ạ, chứ để ngân hàng 3 năm cũng đc gần 30% đấy!\n\t\t [/QUOTE]\nNhà đất, đặc biệt là nhà đất ở các kdc đã có người ở, là thứ rất khác với chứng khoán, vàng, đôla, ở chỗ nó có giá trị sử dụng nếu như anh không thanh khoản được.",
            "idComment": 553355,
            "iduser": 5486,
            "image": [],
            "username": "@bama"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 19:33:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"@bama\"] \n\t\t\tNhưng 3 năm sau quay lại chưa chắc bác mua lại được cái tài sản đó đâu.\n\nNhà đất, đặc biệt là nhà đất ở các kdc đã có người ở, là thứ rất khác với chứng khoán, vàng, đôla, ở chỗ nó có giá trị sử dụng nếu như anh không thanh khoản được.\n\t\t [/QUOTE]\nVì tất cả chúng ta đều là Graber!",
            "idComment": 553356,
            "iduser": 16413,
            "image": [],
            "username": "dejavu"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 19:50:59 GMT",
            "avatar": null,
            "content": "\nỞ nhà phố rộng rãi, sung sướng, lâu cũ. Chung cư chừng 10 năm là tã, 20 năm nhìn k muốn ở. Nhà phố xây tốt cứ sơn lại là mới tha hồ ở 5-70 năm. Cùng vị trí đất mắc gấp 3 chung cư nhưng điện tích sd có thể là no limit",
            "idComment": 553357,
            "iduser": 7040,
            "image": [],
            "username": "nongbichhue"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 19:51:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"zhugeliang\"] \n\t\t\tMuốn dòng tiền từ tỉnh quay về SG thì cũng phải có người lấp vào cho mấy ảnh thoát ra. Ai sẽ điền vào chỗ trống ?\n\t\t [/QUOTE]\nMột đi không trở lại !",
            "idComment": 553358,
            "iduser": 12723,
            "image": [],
            "username": "xepickup"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 19:52:01 GMT",
            "avatar": null,
            "content": "\nAi cũng nói nhu cầu nhà ở SG còn cao lắm,nhưng giá cao thì chắc mua ko nổi. Nhìn gần khu chung cư mình ở ngay (mặt tiền Mai Chí Thọ,An Phú Q2 cách Chợ Bến Thành tầm 6-7 km), giá chỉ tầm trên dưới 3 tỷ(tầm 43-45tr/m2) nhưng rất khó bán. Sang năm 2020 có thêm 1 đống chung cư gần đó bên Thạnh Mỹ Lợi ra hàng nữa.",
            "idComment": 553359,
            "iduser": 6928,
            "image": [],
            "username": "microlhq"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 20:02:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nongbichhue\"] \n\t\t\tỞ nhà phố rộng rãi, sung sướng, lâu cũ. Chung cư chừng 10 năm là tã, 20 năm nhìn k muốn ở. Nhà phố xây tốt cứ sơn lại là mới tha hồ ở 5-70 năm. Cùng vị trí đất mắc gấp 3 chung cư nhưng điện tích sd có thể là no limit\n\t\t [/QUOTE]\nMình cũng nói như thế với vk con mình,nhưng vk mình hỏi nhà phố có an ninh,có hồ bơi rộng, có gió mát,view đẹp,có siêu thị,phòng gym,khu vui chơi  ... dưới chân không. Thôi thì chấp nhận bỏ tiền mua chất lượng cuộc sống, mua chút niềm vui nho nhỏ của gia đình.",
            "idComment": 553360,
            "iduser": 6928,
            "image": [],
            "username": "microlhq"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 21:32:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ba Văn\"] \n\t\t\tQua tháng 1/2020 dòng tiền có lại rồi, anh nào chưa thoát hàng được thì có cơ hội, đừng dại giảm giá nữa nhé. Nhưng cũng đừng set giá quá cao hòng ăn dày.\n\nGoodluck :p\n [/QUOTE]\nchụp hóng kết quả",
            "idComment": 553361,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 21:52:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thefarmer\"] \n\t\t\tchụp hóng kết quả  :p\n [/QUOTE]\nRoom tín dụng của 2020.",
            "idComment": 553362,
            "iduser": 6777,
            "image": [],
            "username": "Mr_Lee"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 22:07:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thefarmer\"] \n\t\t\tchụp hóng kết quả  :p\n [/QUOTE]\nTăng trưởngGDP, kiềm chế lạm phát, giữ ổn định kinh tế vĩ mô, ... là vậy mà. 2020 chỉ còn thiếu chỉ số tăng trưởng tín dụng nữa là hình dung ngay bức tranh BĐS thôi.",
            "idComment": 553363,
            "iduser": 5459,
            "image": [],
            "username": "Ba Văn"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 22:35:49 GMT",
            "avatar": null,
            "content": "\nTiếp lửa cho honghot90 nè\nĐông Anh-HN, tiền nhiều như dân HN ai chả biết ,mua ko trả giá ,sao ngay chính quê m mà\nmua rẻ bèo để dân đen ôm nhiều năm lỗ ko vậy ?\n\nLừa nhau thì cũng ko đem dc qua bên kia ,để con, cháu dâu ,rể hưởng ,tội m mang\n\nhttps://vietnamnet.vn/vn/kinh-doanh/dau-tu/sot-dat-dong-anh-10-nam-van-chua-thoat-hang-525803.html\nĐay là cmt của ng trong cuộc\nThu trang 05:14 | 25/04/2019\nMức giá giao dịch giữa người bán và người mua thấp hơn rất nhiều so với mức giá đang rao trên thị trường. Với các giao dịch đã được thực hiện, nếu có tăng thì ở mức rất nhẹ, khoảng 5% ở những lô đẹp, còn lại là không tăng so với thời điểm cuối năm 2018.\nThu Hương 09:15 | 25/04/2019\nNói đến chuyện mua đất rồi bán mãi không được tôi sợ đến già luôn. Cách đây hơn 10 năm tôi mua lô đất biệt thự liền kề ở khu đo thị Quang MInh - Mê Linh, cần tiền rao gần 2 năm mưới bán được, lỗ hơn một nữa. ( ko rành chớ dại mua lúc SỐT )\nhoàng an 16:18 | 25/04/2019\nSốt hay không cò đẩy lên. Tôi cũng mắc kẹt 10 năm rồi mong bán hòa mà không bán được. Mấy ông cò toàn quảng cáo lung tung nhằm thoát hàng\nHoàng Thị Linh 10:08 | 25/04/2019\nmình mua mảnh đất 17 triệu ở bên đông anh, giờ vãn bán 17 triệu ko ai mua\nSơn  05:18 | 25/04/2019\nHầu hết, các giao dịch chuyển nhượng đang diễn ra chủ yếu giữa các nhà đầu cơ với nhau.\nQuỳnh lam 04:58 | 25/04/2019\nMua đất theo phong trào chỉ có chết dí thôi\nHồng Minh 08:12 | 25/04/2019\nnói chung đừng có nghe cò là chết sặc đấy",
            "idComment": 553364,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 22:38:37 GMT",
            "avatar": null,
            "content": "\nDự tăng trưởng tín dụng 2020 không quá 14% (như năm 2019). Bởi ko có lý do gì NHNN phải cấp hơn khi nhiệm vụ tăng trưởng GDP chỉ 6,8% với tình hình kte thực tại. Vì thế:\n\nĐứng trước 1 deal với mức kỳ vọng tối thiểu 15%/năm ko phải vay. Lợi nhuận ròng đâu đó 10%/năm. Chốt.\nĐứng trước 1 deal với mức kỳ vọng tối thiểu 15%, vay 50%, lợi nhuận ròng đâu đó khoảng 6,7%/năm. Nên cân nhắc, nếu ko phải dân bđs chuyên nghiệp thì ko nên đánh đổi.\nĐứng trước 1 deal với mức kỳ vọng tối thiểu 15%, vay 100%, lợi nhuận ròng đâu đó khoảng 4%/năm. Nên cân nhắc, nếu ko phải dân bđs chuyên nghiệp, thanh khoản ko thuộc loại tốt (kể cả tài chính và sản phẩm) thì đừng rớ vào.\n\nPS: mức kỳ vọng tối thiểu là cái ko phải ai cũng có thể đưa ra hoặc định lượng được. Đừng để bị ... lùa gà nhé.",
            "idComment": 553365,
            "iduser": 5459,
            "image": [],
            "username": "Ba Văn"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 23:14:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mot thoi de nho 2\"] \n\t\t\tTiếp lửa cho honghot90 nè\n\nĐông Anh-HN, tiền nhiều như dân HN ai chả biết ,mua ko trả giá ,sao ngay chính quê m mà\n\nmua rẻ bèo để dân đen ôm nhiều năm lỗ ko vậy ?\n\n\n\nLừa nhau thì cũng ko đem dc qua bên kia ,để con, cháu dâu ,rể hưởng ,tội m mang\n\n\n\nhttps://vietnamnet.vn/vn/kinh-doanh/dau-tu/sot-dat-dong-anh-10-nam-van-chua-thoat-hang-525803.html\n\nĐay là cmt của ng trong cuộc\n\nThu trang 05:14 | 25/04/2019\n\nMức giá giao dịch giữa người bán và người mua thấp hơn rất nhiều so với mức giá đang rao trên thị trường. Với các giao dịch đã được thực hiện, nếu có tăng thì ở mức rất nhẹ, khoảng 5% ở những lô đẹp, còn lại là không tăng so với thời điểm cuối năm 2018.\n\nThu Hương 09:15 | 25/04/2019\n\nNói đến chuyện mua đất rồi bán mãi không được tôi sợ đến già luôn. Cách đây hơn 10 năm tôi mua lô đất biệt thự liền kề ở khu đo thị Quang MInh - Mê Linh, cần tiền rao gần 2 năm mưới bán được, lỗ hơn một nữa. [b]( ko rành chớ dại mua lúc SỐT )[/b]\n\nhoàng an 16:18 | 25/04/2019\n\nSốt hay không cò đẩy lên. Tôi cũng mắc kẹt 10 năm rồi mong bán hòa mà không bán được. Mấy ông cò toàn quảng cáo lung tung nhằm thoát hàng\n\nHoàng Thị Linh 10:08 | 25/04/2019\n\nmình mua mảnh đất 17 triệu ở bên đông anh, giờ vãn bán 17 triệu ko ai mua\n\nSơn  05:18 | 25/04/2019\n\nHầu hết, các giao dịch chuyển nhượng đang diễn ra chủ yếu giữa các nhà đầu cơ với nhau.\n\nQuỳnh lam 04:58 | 25/04/2019\n\nMua đất theo phong trào chỉ có chết dí thôi\n\nHồng Minh 08:12 | 25/04/2019\n\nnói chung đừng có nghe cò là chết sặc đấy\n\t\t [/QUOTE]\nDạ đúng quê em nó thế đấy bác ạ. Thị trường 10 năm nay chắc sợ quá rồi có tăng nổi đâu. Đất nội đô nhà em 3 năm nay chả ai dòm ngó, muốn bán bớt đi chẳng đc trong khi năm nào tỉ lệ dân chẳng tăng lên. Thế mà SG em thấy các bác chẳng sợ gì, vồ đất như vồ rau, lúc nào cũng hò đất lên nữa lên mãi. Đông Anh , Mê Linh là sốt theo khu vực, còn SG thì sốt từ trong hẻm nhỏ tới hẻm lớn, cái đường bé tí có cái xe máy  tránh nhau ko đc mà hét giá 100 triệu (Vạn Kiếp). Em còn ít tuổi cứ nói với anh chị SG là em thấy SG giá đắt thực sự rồi ấy ạ, là anh chị lại bảo em kiểu gì cũng còn tăng nữa, em cứ đầu tư đi. Em chắc kinh nghiệm gia đình ngày xưa quá lớn nên em nhát lắm. SG đắt quá hem đầu tư được thì mình lui. Tiền còn trong túi mình là còn của mình ạ hi hi hi hi",
            "idComment": 553366,
            "iduser": 27241,
            "image": [],
            "username": "Honghot90"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 23:22:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ba Văn\"] \n\t\t\tDự tăng trưởng tín dụng 2020 không quá 14% (như năm 2019). Bởi ko có lý do gì NHNN phải cấp hơn khi nhiệm vụ tăng trưởng GDP chỉ 6,8% với tình hình kte thực tại. Vì thế:\n\n[ol]\nĐứng trước 1 deal với mức kỳ vọng tối thiểu 15%/năm ko phải vay. Lợi nhuận ròng đâu đó 10%/năm. Chốt.\nĐứng trước 1 deal với mức kỳ vọng tối thiểu 15%, vay 50%, lợi nhuận ròng đâu đó khoảng 6,7%/năm. Nên cân nhắc, nếu ko phải dân bđs chuyên nghiệp thì ko nên đánh đổi.\nĐứng trước 1 deal với mức kỳ vọng tối thiểu 15%, vay 100%, lợi nhuận ròng đâu đó khoảng 4%/năm. Nên cân nhắc, nếu ko phải dân bđs chuyên nghiệp, thanh khoản ko thuộc loại tốt (kể cả tài chính và sản phẩm) thì đừng rớ vào.\n[/ol]PS: mức kỳ vọng tối thiểu là cái ko phải ai cũng có thể đưa ra hoặc định lượng được. Đừng để bị ... lùa gà nhé. :)\n [/QUOTE]\nbác cho em hỏi bác tính lợi nhuận ròng của gì vậy bác. Có phải là từ việc cho thuê không ạ.",
            "idComment": 553367,
            "iduser": 27241,
            "image": [],
            "username": "Honghot90"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 23:27:07 GMT",
            "avatar": null,
            "content": "\nem quan tâm topic này. Các bác cứ thảo luận cho em được phép hóng ké!",
            "idComment": 553368,
            "iduser": 5495,
            "image": [],
            "username": "Caphe1ly"
        },
        {
            "actionAt": "Thu, 19 Dec 2019 23:53:27 GMT",
            "avatar": null,
            "content": "\nNhiều bác cứ chê đất tỉnh hoặc thành phố loại 2.  E toàn chơi đất tỉnh lẻ thấy hợp với Tp nhỏ ăn 30-200%/năm/deal. \nLời lỗ 90% là do người xuống tiền chưa trang bị đủ để ra chiến trường chứ ko phải lỗi do ABC...",
            "idComment": 553369,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 00:13:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giangtechn\"] \n\t\t\tNhiều bác cứ chê đất tỉnh hoặc thành phố loại 2.  E toàn chơi đất tỉnh lẻ thấy hợp với Tp nhỏ ăn 30-200%/năm/deal. \n\nLời lỗ 90% là do người xuống tiền chưa trang bị đủ để ra chiến trường chứ ko phải lỗi do ABC...\n\t\t [/QUOTE]\nChỉ sợ thua du lịch biển khi nó nổi điên lần 2",
            "idComment": 553370,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 00:19:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giangtechn\"] \n\t\t\tNhiều bác cứ chê đất tỉnh hoặc thành phố loại 2.  E toàn chơi đất tỉnh lẻ thấy hợp với Tp nhỏ ăn 30-200%/năm/deal. \n\nLời lỗ 90% là do người xuống tiền chưa trang bị đủ để ra chiến trường chứ ko phải lỗi do ABC...\n\t\t [/QUOTE]\nAi cũng khôn như các anh tiền đâu ra cho các anh đớp.",
            "idComment": 553371,
            "iduser": 9205,
            "image": [],
            "username": "huyheo"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 01:25:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tCâu nói \" người đẻ chứ đất không đẻ\" hiện nay là không đúng rồi! Tỷ suất sinh cả nước 2.09 con/phụ nữ. Của HCM là 1.39 con/phụ nữ. Thời gian sẽ thấy nhiều nhà bỏ hoan quá!\n\n\n\n\n\n\nm.vietnamnet.vn\n\n\n\nhttps://m.vietnamnet.vn/vn/thoi-su/phu-nu-tp-hcm-luoi-de-con-nhat-nuoc-601607.html\n\nKết quả tổng điều tra dân số và nhà ở năm 2019 cho thấy, TP.HCM là địa phương có mức sinh thấp nhất cả nước (1,39 con/phụ nữ), Hà Tĩnh cao nhất (2,83 con/phụ nữ).\n\n\nm.vietnamnet.vn\n\n\t\t\t\t\tm.vietnamnet.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nTỉ lệ người Việt già đi và suy giảm đang dần là vấn đề, nhưng phải 20 năm nữa mới nhận ra ảnh hưởng của nó. Tuy nhiên việc dân tụ về các thành phố lớn là quá trình không thể đảo ngược",
            "idComment": 553372,
            "iduser": 16413,
            "image": [],
            "username": "dejavu"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 06:52:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ba Văn\"] \n\t\t\tHóng gì đâu, cái này năm nào ko vậy.\n\nTăng trưởng tín dụng được cấp \"quota\" hàng năm phụ thuộc vào tình hình kinh tế và chỉ tiêu GDP của QH giao cho CP.\n\n\n\nThông thường cái \"quota\" này xài hết trong 3 quý đầu năm, quý còn lại là \"vo cho tròn con số\". Đó cũng là cách tối ưu hoá lợi nhuận của mấy anh ngân hàng trong khuôn khổ cho phép của NHNN, nhìn xuyên thấu trong 1 năm, qua cách vận hành của các bank là thấy rõ. Thế nên, quý 4 hàng năm các doanh nghiệp thường hay \"đói tiền\", các hồ sơ xét duyệt rất căng và thậm chí giải ngân cũng ... căng luôn.\n\n\n\nĐầu năm tài chính mới - \"quota\" tăng trưởng tín dụng mới, nguồn vốn được khơi thông =&gt; thanh khoản BĐS được cải thiện cũng là điều dễ hiểu thôi.\n\n\n\nTăng trưởngGDP, kiềm chế lạm phát, giữ ổn định kinh tế vĩ mô, ... là vậy mà. 2020 chỉ còn thiếu chỉ số tăng trưởng tín dụng nữa là hình dung ngay bức tranh BĐS thôi.\n\t\t [/QUOTE]\nChỉ các ngân hàng lớn mới sắp cạn thôi, toàn thị trường tới nay mới dùng gần 9%, cách mục tiêu 14% còn xa lắm, mà còn mấy ngày là hết năm rồi. ai nói tín dụng thiếu là sai, do nhu cầu không còn thôi.",
            "idComment": 553373,
            "iduser": 9269,
            "image": [],
            "username": "hoangdark"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 07:13:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mot thoi de nho 2\"] \n\t\t\tKhổ thân , m ko thích biển , đi ôm rừng ngược ng ta.Giờ đang lo khi nào m ăn quả đắng lãi ít \n\ntuy lãi hơn SG là chắc \n\nChỉ sợ thua du lịch biển nổi điên lần 2\n\t\t [/QUOTE]\nLướt được thì chơi kiếm tiền chợ ( 3-12 tháng)  còn phần lớn e chơi cả biển,  cả rừng ( đất ở)  diện tích lớn, xa trung tâm 1 chút. Để đó từ 3-7 năm ăn theo xu hướng sống mát,  xanh, sạch,  rộng và thời 4.0 kiếm tiền.  Các Tp lớn ô nhiễm ko phải đích đến như trước đây. Hiện cp ưu tiên phát triển du lịch,  dịch vụ, công nghiệp chỉ tàng tàng đủ xài ( ô nhiễm là vứt, thu ko đủ chi xử lý )",
            "idComment": 553374,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 09:42:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ba Văn\"] \n\t\t\tDự tăng trưởng tín dụng 2020 không quá 14% (như năm 2019). Bởi ko có lý do gì NHNN phải cấp hơn khi nhiệm vụ tăng trưởng GDP chỉ 6,8% với tình hình kte thực tại. Vì thế:\n\n[ol]\nĐứng trước 1 deal với mức kỳ vọng tối thiểu 15%/năm ko phải vay. Lợi nhuận ròng đâu đó 10%/năm. Chốt.\nĐứng trước 1 deal với mức kỳ vọng tối thiểu 15%, vay 50%, lợi nhuận ròng đâu đó khoảng 6,7%/năm. Nên cân nhắc, nếu ko phải dân bđs chuyên nghiệp thì ko nên đánh đổi.\nĐứng trước 1 deal với mức kỳ vọng tối thiểu 15%, vay 100%, lợi nhuận ròng đâu đó khoảng 4%/năm. Nên cân nhắc, nếu ko phải dân bđs chuyên nghiệp, thanh khoản ko thuộc loại tốt (kể cả tài chính và sản phẩm) thì đừng rớ vào.\n[/ol]PS: mức kỳ vọng tối thiểu là cái ko phải ai cũng có thể đưa ra hoặc định lượng được. Đừng để bị ... lùa gà nhé. :)\n [/QUOTE]\nMình có đất trống, khu dân cư đông đúc. Nên làm gì để có thu nhập đều 15% vậy bác?",
            "idComment": 553375,
            "iduser": 7294,
            "image": [],
            "username": "Cx52018"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 09:54:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nongbichhue\"] \n\t\t\tỞ nhà phố rộng rãi, sung sướng, lâu cũ. Chung cư chừng 10 năm là tã, 20 năm nhìn k muốn ở. Nhà phố xây tốt cứ sơn lại là mới tha hồ ở 5-70 năm. Cùng vị trí đất mắc gấp 3 chung cư nhưng điện tích sd có thể là no limit\n\t\t [/QUOTE]\nĐơn giản vậy thôi.",
            "idComment": 553376,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 09:55:58 GMT",
            "avatar": null,
            "content": "\nThạnh Xuân 25, Quận 12\nĐất đang giảm, dự án này có phê duyệt 1/500 và pháp lý 90% rồi, hạ tầng rất chuẩn và đẹp (đất chờ tách) cách đây 6 tháng giá bình quân 41-42 triệu/m2, nay giảm còn 37 triệu/m2",
            "idComment": 553377,
            "iduser": 7474,
            "image": [],
            "username": "tuấn kiệt"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 09:57:56 GMT",
            "avatar": null,
            "content": "\nĐất An Phú Đông, Quận 12  gần ủy ban (có sổ rồi)\nCách đây 8 tháng giá bán lô như hình giá 53 triệu/m2, hôm nay giảm còn 48 triệu/m2 chưa ai mua và thấy rất CÒ đang rao",
            "idComment": 553378,
            "iduser": 7474,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2091/2091462-5e51e11b493cdc91ff07c0ce30899dad.jpg"
            ],
            "username": "tuấn kiệt"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 10:07:53 GMT",
            "avatar": null,
            "content": "\nLướt tốt chứ bác, quan trọng lướt ở đâu. 30%/ năm là bình thường.",
            "idComment": 553379,
            "iduser": 27622,
            "image": [],
            "username": "acledco"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 10:13:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Honghot90\"] \n\t\t\tbác cho em hỏi bác tính lợi nhuận ròng của gì vậy bác. Có phải là từ việc cho thuê không ạ.\n\t\t [/QUOTE]\nTừ tất cả đó bác, bao gồm tăng giá bds và cho thuê.",
            "idComment": 553380,
            "iduser": 27622,
            "image": [],
            "username": "acledco"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 11:15:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cx52018\"] \n\t\t\tMình có đất trống, khu dân cư đông đúc. Nên làm gì để có thu nhập đều 15% vậy bác?\n\t\t [/QUOTE]\nCondotel chỉ 10% mà khối người sống chết lao vào . Anh BV mà có phương án khả thi cho vấn đề của anh là ảnh bỏ diễn đàn luôn - Thành lập tập đòn đầu tư luôn rồi a hi hi",
            "idComment": 553381,
            "iduser": 16413,
            "image": [],
            "username": "dejavu"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 11:27:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuấn kiệt\"] \n\t\t\tĐất An Phú Đông, Quận 12  gần ủy ban (có sổ rồi)\n\nCách đây [b]8 tháng[/b] giá bán lô như hình giá [b]53 triệu/m2[/b], hôm nay giảm còn 48 triệu/m2 chưa ai mua và thấy rất CÒ đang rao[img]https://www.otosaigon.com/attachments/2088418/[/img]\n [/QUOTE]\nLên sao thì xuống vậy thôi, gì mà ở đây 50tr/m",
            "idComment": 553382,
            "iduser": 5439,
            "image": [],
            "username": "PorscheT"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 11:30:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuấn kiệt\"] \n\t\t\tThạnh Xuân 25, Quận 12\n\nĐất đang giảm, dự án này có phê duyệt 1/500 và pháp lý 90% rồi, hạ tầng rất chuẩn và đẹp (đất chờ tách) cách đây 6 tháng giá bình quân[b] 41-42 triệu/m2[/b], nay giảm còn 37 triệu/m2 [img]https://www.otosaigon.com/attachments/2088412/[/img]\n [/QUOTE]\nCó thể tiếp theo  đến đất tỉnh. Đất tỉnh mà tèo là mệt mỏi với nó luôn...",
            "idComment": 553383,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 11:34:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tTúm váy lại đất đang giảm mà bán rất khó trôi... nhất là đất dự ớn... vì toàn là dân đầu tư chứ hiếm có người mua xây lên ở, đơn giản họ muốn xây lên thì ở với ai...\n\nTui đã có nói trước đáy là khu dân cư hiện hữu cũng đã khá đông rồi mà từ đầu con sóng đến nay vẫn chỉ có mọc lên thêm vài căn nhà thôi là đủ hiểu đất dự ớn nó dẽ thế lào...\n\nNhững ai cho tằng tui dìm hàng chắc chắn là ko có nắm bắt thị trường...\n\nCó thể tiếp theo  đến đất tỉnh. Đất tỉnh mà tèo là mệt mỏi với nó luôn...\n\t\t [/QUOTE]\nĐất tỉnh tèo từ giữa năm, đất dự án ra rất khó . Giờ đang rao bán giá chủ đầu tư luôn rồi",
            "idComment": 553384,
            "iduser": 16413,
            "image": [],
            "username": "dejavu"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 11:42:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dejavu\"] \n\t\t\tĐất tỉnh tèo từ giữa năm, đất dự án ra rất khó . Giờ đang rao bán giá chủ đầu tư luôn rồi\n\t\t [/QUOTE]\nHe he...",
            "idComment": 553385,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 11:42:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dejavu\"] \n\t\t\tĐất tỉnh tèo từ giữa năm, đất dự án ra rất khó . Giờ đang rao bán giá chủ đầu tư luôn rồi\n\t\t [/QUOTE]\nVụ Cocobay sẽ ảnh hưởng đến mấy quảng cáo CAM CAM KẾT KẾT (ngon vậy sao CĐT khg vay ngân hàng mần luôn, chia sẻ lợi nhuận làm quái gì)...",
            "idComment": 553386,
            "iduser": 7414,
            "image": [],
            "username": "H79"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 11:42:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuấn kiệt\"] \n\t\t\tĐất An Phú Đông, Quận 12  gần ủy ban (có sổ rồi)\n\nCách đây [b]8 tháng[/b] giá bán lô như hình giá [b]53 triệu/m2[/b], hôm nay giảm còn 48 triệu/m2 chưa ai mua và thấy rất CÒ đang rao[img]https://www.otosaigon.com/attachments/2088418/[/img]\n [/QUOTE]\nCách đây 8 tháng giá bán lô như hình giá 53 triệu/m2, hôm nay giảm còn 48 triệu/m2 chưa ai mua và thấy rất CÒ đang rao[img]https://www.otosaigon.com/attachments/2088418/[/img]",
            "idComment": 553387,
            "iduser": 5457,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2091/2091657-e1c0dd68ce465bb0ec8a09d7d6455381.jpg"
            ],
            "username": "hunghtl"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 11:53:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hunghtl\"] \n[img]https://www.otosaigon.com/attachments/2088613/[/img]\n [/QUOTE]\nHe he...,",
            "idComment": 553388,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 11:57:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tDòm ẻm chăn bò thấy hớp dữn quá.\n\nĐúng kiểu: Bụ ơi... đợi khu đi với.\n\nHe he...,\n\t\t [/QUOTE]\nBác nói ẻm chăn bò mà em nhìn mãi chã thấy con bò đâu!",
            "idComment": 553389,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 12:00:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tBác nói ẻm chăn bò mà em nhìn mãi chã thấy con bò đâu! :D\n [/QUOTE]\nTo chà bá vậy mà ko thấy sao chời...",
            "idComment": 553390,
            "iduser": 5581,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2091/2091673-5d584447ec9f2dbc074c57ab5aacf9e1.jpg"
            ],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 12:03:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n[img]https://www.otosaigon.com/attachments/2088629/[/img]\n\n\n\nTo chà bá vậy mà ko thấy sao chời...\n\t\t [/QUOTE]\nVẫn chưa thấy bác ơi",
            "idComment": 553391,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 12:08:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tVẫn chưa thấy bác ơi :D:D:D\n [/QUOTE]\nHe he....",
            "idComment": 553392,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 12:13:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tVẫn chưa thấy bác ơi :D:D:D\n [/QUOTE]\nKhông thấy bò thì dòm đỡ bụ & khu cũng được bác!",
            "idComment": 553393,
            "iduser": 5581,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2091/2091682-cc15c9d3304a94c259439cf25aec590b.jpg"
            ],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 12:45:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tỞ căn hộ chừng 5, 7 năm, con cái lớn, thu nhập tăng, nhìn bạn bè có nhà liền thổ dù ở xa hơn tí, rồi tụi nhỏ có thể sẽ từ từ so sánh, ước muốn, tiếc nuối... khi khởi điểm mua tài sản 2 bên chênh lệch kg bao nhiêu, nhưng sau căn hộ chỉ bằng phần nhỏ của nhà liền thổ.\n\nTrước đây mình cũng mua 1 căn hộ sang chảnh, đỉnh cao Q7, giá gần gấp đôi miếng đất Nhà Bè đi thêm non 3 km. Sau 5 năm, miếng đất có giá hơn 1.5 căn hộ.\n\nTất nhiên, sẽ có người bảo, chất lượng cuộc sống, rồi có thoải mái mới kiếm đc nhiều hơn... Nhưng gì thì gì, với mình, cảm giác đắng và tiếc là không thể phủ nhận.\n\t\t [/QUOTE]\nCó câu rằng : SƯỚNG LÀ KO CHỜ ĐỢI",
            "idComment": 553394,
            "iduser": 11123,
            "image": [],
            "username": "KiaBinhloi"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 12:52:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giangtechn\"] \n\t\t\tNhiều bác cứ chê đất tỉnh hoặc thành phố loại 2.  E toàn chơi đất tỉnh lẻ thấy hợp với Tp nhỏ ăn 30-200%/năm/deal.\n\nLời lỗ 90% là do người xuống tiền chưa trang bị đủ để ra chiến trường chứ ko phải lỗi do ABC...\n\t\t [/QUOTE]\nMua xong quăng đó , 1 năm sau x2 - 2.5 ….. mặc dù thanh khoản thì ko nhanh… hợp với tiền nhàn ….",
            "idComment": 553395,
            "iduser": 11123,
            "image": [],
            "username": "KiaBinhloi"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 12:56:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tDòm ẻm chăn bò thấy hớp dữn quá.\n\nĐúng kiểu: Bụ ơi... đợi khu đi với.\n\nHe he...,\n\t\t [/QUOTE]\nKhu : Mông ( đít)",
            "idComment": 553396,
            "iduser": 11123,
            "image": [],
            "username": "KiaBinhloi"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 13:50:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tHơn 2 năm qua dân đầu tư đã đổ hết tiền ra mua bđs rồi. Giờ là giai đoạn tích lũy cho sóng sau. Tiền đâu ra mà mua hoài?\n\n\n\nLạm bàn tí về mấy thuật ngữ chúng ta đang xài:\n\n\n\n[b]1/ Xì hơi:\n\nTheo tôi hiện tại phải gọi là lốm đốm, sọc dưa[/b]: Là một hiện tượng phổ biến thể hiện sự sàng lọc của thị trường nhắm vô những nhà đầu tư mỏng vốn. Mấy bác này gồng không nổi thì phải hạ giá.\n\n\n\nGọi là Sọc dưa/ lốm đốm là vì thị trường tạm chia 2 loại chính: BĐS Hấp Dẫn &gt;&lt; BĐS Kém Hấp Dẫn.\n\n\n\nBĐS Hấp Dẫn thì nằm trong tay mấy pa nhà có điều kiện, lại hiếm nữa, nên dù thị trường có ra sao người ta cũng bình chân như núi, đâu có bị áp lực hạ giá bán ra đâu mà gọi là xì hơi. Nếu có bán thì mấy người này chỉ bán để mua lại những bđs khác giá trị hơn. Nghĩa là chuyện mua bán vẫn có nhé.\n\n\n\nBĐS của nhóm Kém Hấp Dẫn khó bán thu hồi vốn (thường là vốn vay), lí do là vị trí tẻ nhạt, giá dở hơi, hàng xóm trời ơi...nói chung là hoàn toàn không hấp dẫn. Đã khó lại càng khó bán thời mạt, gây hiệu ứng hoang mang dây chuyền. Đây là hiện tượng bề mặt nên dễ làm nhiều người thiếu kinh nghiệm nghĩ rằng BĐS nói chung bị nổ vì kém giá trị.\n\n\n\n[b]2/ Nổ?! \n\nNổ nghĩa là bụp một phát, mọi thứ bị mất giá trị tới vài chục % chỉ trong khoảnh khắc mà vẫn chẳng ai dám rớ vô cái của nợ ấy, mới gọi là nổ nhé.[/b]\n\n\n\nNói về nổ thì phải có biến cố lớn và nó có thể nổ bất cứ lúc nào, hôm nay, ngày mai, tuần sau... Mà biến cố lớn thì thế giới chỉ 1-2 ông có tài nhìn thấy trước được, nhưng mấy ông này không sống ở Việt Nam. Đừng tin mấy ông chiên da lá cải nội địa.\n\t\t [/QUOTE]\nHóng chiên da Phèo thôi, ổng phán Bong bóng bđs \"có thể\" nổ 2019 mà. Bác Rồng comment trúng rồi á",
            "idComment": 553397,
            "iduser": 12618,
            "image": [],
            "username": "Pha Hoang"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 14:05:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"H79\"] \n\t\t\tSau vụ Alibaba - hình như đất nền (nhất là đất nền ở xa) bị ảnh hưởng phải khg bác?\n\nVụ Cocobay sẽ ảnh hưởng đến mấy quảng cáo CAM CAM KẾT KẾT (ngon vậy sao CĐT khg vay ngân hàng mần luôn, chia sẻ lợi nhuận làm quái gì)...\n\t\t [/QUOTE]\n( chuyện dài dòng lắm )",
            "idComment": 553398,
            "iduser": 16413,
            "image": [],
            "username": "dejavu"
        },
        {
            "actionAt": "Fri, 20 Dec 2019 14:16:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n[img]https://www.otosaigon.com/attachments/2088638/[/img]\n\n\n\nKhông thấy bò thì dòm đỡ bụ &amp; khu cũng được bác!\n\t\t [/QUOTE]\nMiếng đất đẹp quá.",
            "idComment": 553399,
            "iduser": 5592,
            "image": [],
            "username": "CivicLE"
        }
    ]
}