{
    "post": {
        "postid": 1480,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Có nên bỏ quy định bảo lãnh ngân hàng bán nhà trên giấy?",
        "content": "Hiệp hội Bất động sản TP HCM (HoREA) vừa góp ý Luật Kinh doanh Bất động sản (sửa đổi) gửi Chính phủ, Bộ Xây dựng và Bộ Tư pháp nêu nhiều bất cập về quy định bảo lãnh ngân hàng khi bán nhà hình thành trong tương lai (còn gọi là nhà trên giấy) và đề xuất bỏ quy định này để góp phần kéo giảm giá thành nhà ở xuống. Tuy nhiên, các chuyên gia đều cho rằng nên duy trì quy định này.\n\n\n\n\n\nQuy định bảo lãnh ngân hàng từng là điểm sáng được ví như công bạn phòng vệ cho người mua nhà tại các dự án vừa bán vừa xây. Theo đó, các doanh nghiệp bán nhà hình thành trong tương lai phải thực hiện quy trình bảo lãnh ngân hàng, bạn thể chủ đầu tư phải trả phí để ngân hàng phát hành chứng thư bảo lãnh, trong đó cam kết nếu chủ đầu tư bàn giao nhà chậm, ngân hàng sẽ đứng ra bồi thường các tổn thất cho người mua. Thông thường, với những quy định chặt chẽ từ việc thẩm định phát hành chứng thư bảo lãnh của ngân hàng giúp người mua yên tâm phần nào về việc dự án có hồ sơ pháp lý hoàn chỉnh.\n\nTuy nhiên, theo ông Lê Hoàng Châu, Chủ tịch HoREA, có nhiều bất cập đằng sau quy định các chủ đầu tư bán nhà hình thành trong tương lai phải tiến hành bảo lãnh ngân hàng.\n\nĐầu tiên là phát sinh chi phí. Để thực hiện việc bảo lãnh ngân hàng, chủ đầu tư trả trước khoản phí chiếm 2% giá trị tài sản, sau đó cộng vào giá thành, cuối cùng người mua chịu khoản phí này. Trong bối cảnh giá nhà tăng cao, các cơ quan nhà nước có thẩm quyền đang nỗ lực tìm kiếm các giải pháp để kéo giảm giá nhà ở. Do vậy, cần rà soát và bỏ quy định bảo lãnh ngân hàng trong bán, cho thuê mua nhà ở hình thành trong tương lai để góp phần kéo giảm giá bán nhà ở, có lợi cho người mua nhà.\n\nBất cập thứ hai là có dấu hiệu quy định này hầu như chỉ làm lợi cho ngân hàng thương mại khi chủ đầu tư và người mua nhà phải chịu thêm chi phí cao. Ông Châu giải thích, hầu hết ngân hàng thương mại thực hiện bảo lãnh cũng đồng thời cho chủ đầu tư vay tín dụng để đầu tư xây dựng, phát triển dự án đó và đã nhận thế chấp chính dự án đó để bảo đảm khoản vay.\n\nNgân hàng thương mại vừa được chủ đầu tư trả lãi vay ngân hàng, vừa được lấy phí bảo lãnh thường bằng khoảng 2% tổng giá trị tài sản bảo lãnh là dự án nhà ở thương mại có giá trị rất lớn (tính ra phí bảo lãnh rất cao) nên hưởng lợi kép, đẩy gánh nặng chi phí lên cho doanh nghiệp và người mua.\n\n\n\n\n\nBất cập thứ ba, theo ông Châu, nếu thực hiện bảo lãnh bán, cho thuê mua nhà ở hình thành trong tương lai theo đúng quy định của Luật Các tổ chức tín dụng (năm 2010) về giới hạn cấp tín dụng sẽ lộ ra điểm yếu sử dụng vốn kém hiệu quả. Bởi lẽ, theo quy định giới hạn cấp tín dụng, tổng mức dư nợ cấp tín dụng đối với một khách hàng không được vượt quá 15% vốn tự có của ngân hàng thương mại, chi nhánh ngân hàng nước ngoài, quỹ tín dụng nhân dân, tổ chức tài chính vi mô. Đồng thời tổng mức dư nợ cấp tín dụng đối với một khách hàng và người có liên quan không được vượt quá 25% vốn tự có của ngân hàng thương mại, chi nhánh ngân hàng nước ngoài, quỹ tín dụng nhân dân, tổ chức tài chính vi mô.\n\nVới quy chuẩn này, bảo lãnh bán nhà trên giấy vừa làm giảm năng lực cho vay tín dụng của ngân hàng thương mại, vừa làm tăng khối tài sản bảo đảm của doanh nghiệp cho khoản bảo lãnh nên không được khai thác sử dụng hiệu quả khối tài sản bảo đảm này.\n\nÔng Châu ví dụ: doanh nghiệp A được ngân hàng B cấp hạn mức tín dụng 2.000 tỷ đồng, nếu thực hiện bảo lãnh ngân hàng với giá trị 500 tỷ đồng thì doanh nghiệp A chỉ còn có thể được vay tín dụng 1.500 tỷ đồng.\n\nĐể được ngân hàng bảo lãnh với giá trị 500 tỷ đồng, doanh nghiệp A phải có tài sản bảo đảm với giá trị thực tế khoảng 650-700 tỷ đồng (bởi lẽ ngân hàng thương mại thường chỉ đánh giá tài sản bảo đảm bằng khoảng 60-70% giá trị thực tế). Tài sản bảo đảm này gần như bị phong tỏa nên chủ đầu tư không thể khai thác, sử dụng hiệu quả, có thể ảnh hưởng đến tiến độ thực hiện dự án.\n\nChủ tịch HoREA phân tích, phần lớn các ngân hàng thương mại có vốn tự có không lớn, trong lúc dự án bất động sản, nhà ở thương mại, đô thị thường có giá trị rất lớn. Nếu thực thi đúng quy định bảo lãnh trong bán, cho thuê mua nhà ở hình thành trong tương lai, hầu như các nhà băng không có đủ năng lực để đáp ứng, nên quy định này thiếu tính khả thi, không sát với tình hình thực tiễn và chưa thực chất.\n\nMặt khác, quy định bảo lãnh trong bán, cho thuê mua nhà ở hình thành trong tương lai chưa phải là giải pháp cần thiết và duy nhất để bảo vệ người mua nhà trên giấy khỏi các rủi ro.\n\nTheo ghi nhận của hiệp hội này, từ thực tế 7 năm qua, hầu như các dự án nhà ở (mới) đã hoàn thành đầy đủ pháp lý và được phép huy động vốn không xảy ra tình trạng chậm hoặc không bàn giao nhà cho khách hàng theo tiến độ cam kết. Nguyên nhân do chủ đầu tư đã sử dụng vốn vay tín dụng, vốn huy động của khách hàng đúng mục đích và được ngân hàng cấp tín dụng đã giám sát chặt chẽ việc sử dụng vốn vay này.\n\n\n\n\n\nTrong khi đó, những chủ đầu tư dự án không bàn giao nhà cho khách hàng đúng tiến độ hoặc không làm được sổ hồng là do vướng mắc về pháp lý. Các nhóm nguyên nhân bạn thể chủ yếu là do đất dự án có nguồn gốc là đất công hoặc đất dự án có nguồn gốc do cổ phần hóa doanh nghiệp nhà nước, hoặc chưa hoàn tất thủ tục đầu tư xây dựng, mà các dự án này đều đã được chấp thuận đầu tư từ nhiều năm trước đây.\n\nVì vậy, ông Châu đề nghị xem xét bỏ quy định bảo lãnh trong bán, cho thuê mua nhà ở hình thành trong tương lai để góp phần làm giảm giá thành, làm giảm giá bán nhà ở cho người mua nhà. Thay vào đó, để bảo vệ quyền và lợi ích hợp pháp, chính đáng của người mua trong trường hợp chủ đầu tư không bàn giao nhà đúng theo cam kết hợp đồng, Ngân hàng Nhà nước tập trung chỉ đạo ngân hàng thương mại tăng cường giám sát chặt chẽ chủ đầu tư dự án nhà ở phải sử dụng vốn vay tín dụng đúng mục đích.\n\nDù đề xuất của HoREA nhắm đến giảm giá thành nhà ở cho người mua, một số chuyên gia cho rằng nên duy trì hoạt động bảo lãnh ngân hàng. Bởi lẽ các hàng rào bảo vệ người mua nhà trên giấy hiện nay vẫn còn khá mong manh, cần được bổ sung các hình thức thiết thực để bảo vệ người mua - vốn là bên yếu thế hơn - chứ không nên loại bỏ quy định bảo lãnh bán nhà hình thành trong tương lai.\n\nLuật sư Đặng Hoàn Mỹ - Giám đốc Công ty Luật TNHH MTV Đặng Hoàn Mỹ, Đoàn Luật sư TP HCM - cho rằng quy định bảo lãnh bán nhà hình thành trong tương lai đã phần nào phát huy được tác dụng bảo vệ quyền lợi chính đáng của người mua nhà. Các dự án có chứng thư bảo lãnh ngân hàng thường về đích an toàn hơn dự án không được cấp chứng thư này. Do đó, bảo lãnh ngân hàng khi bán nhà hình thành trong tương lai là điểm tích cực cần được giữ lại khi sửa đổi bổ sung Luật Kinh doanh Bất động sản.\n\nBà Mỹ nhận xét, chứng thư bảo lãnh ngân hàng có ý nghĩa trong trường hợp dự án không thể xây dựng hoặc chậm bàn giao, ngân hàng sẽ đứng ra bồi thường cho người mua nhà, giúp hạn chế phần nào rủi ro cho khách hàng.\n\nBà Mỹ phân tích thêm, giá nhà trong thời gian qua đã tăng mạnh nên khoản chi phí bảo lãnh ngân hàng phát sinh thêm 2% với mục đích bảo vệ quyền lợi người mua là không đáng kể so với tổng giá trị tài sản nếu chẳng may xảy ra sự cố chậm giao nhà, thậm chí không giao nhà.\n\nLuật sư Mỹ chỉ ra, thời gian qua trên thị trường đã xuất hiện không ít trường hợp các chủ đầu tư chào bán sản phẩm nhưng chưa có chứng thư bảo lãnh ngân hàng cũng từng bị cơ quan chức năng nhắc nhở. Do đó, quy định bảo lãnh bán nhà hình thành trong tương lai là chỉ dấu tốt giúp cảnh báo cho người mua tỉnh táo \"chọn mặt gửi vàng\" đồng thời cũng giúp chấn chỉnh doanh nghiệp thượng tôn pháp luật khi bán nhà trên giấy.\n\n\n\n\n\nBà Lương Đình Thúy Vân, CEO Công ty Tư vấn Đầu tư Mogin Holdings nhìn nhận, theo Luật Kinh doanh Bất động sản, một trong những điều kiện cần và đủ khi bán nhà trên giấy là dự án phải có bảo lãnh ngân hàng. Điều này có nghĩa là tổ chức tín dụng có trách nhiệm bảo lãnh nghĩa vụ tài chính khi chủ đầu tư không bàn giao nhà ở theo đúng tiến độ đã cam kết với khách hàng.\n\nHoạt động bảo lãnh ngân hàng quy trách nhiệm của nhà băng khi bên mua nhà có khiếu nại và chủ đầu tư không giải quyết (đồng nghĩa là không thể thanh toán). Đây là một quy định cần thiết, đóng vai trò như một lớp bảo vệ sơ cấp giúp người mua phòng tránh một số rủi ro khi mua nhà hình thành trong tương lai. \"Chi phí bảo lãnh ngân hàng chỉ chiếm 2% giá trị tài sản, tương đương với phí môi giới bán hàng, thực chất là khoản chi nhỏ so với rủi ro tiền tỷ người mua có thể phải đối mặt nếu bỏ qua khâu bảo lãnh ngân hàng\", bà Vân nói.\n\nCEO Mogin Holdings cũng chỉ ra điểm đáng quan ngại là khách hàng thường không biết thỏa thuận về mức độ bảo lãnh với chủ đầu tư. Doanh nghiệp có nhiều cách thức để nhận được bảo lãnh từ ngân hàng cho dự án, đặc biệt là những doanh nghiệp quy mô dòng vốn lớn đứng ra bảo lãnh cho dự án con của mình. Do vậy, khách hàng cần yêu cầu bên bán nhà giải trình bạn thể về việc ngân hàng bảo lãnh như thế nào, để bảo vệ quyền lợi một khi dự án xảy ra sự cố.\n\nXem thêm:\n\nSở hữu nhà thứ 2 có thể nộp lệ phí đến 1 tỷ đồng\n\"Bão sa thải\" càn quét bất động sản: Đất Xanh cắt giảm hơn 3.000 nhân sự\nDự báo lãi suất ngân hàng còn tiếp tục tăng năm 2023, thị trường BĐS sẽ ra sao?\nTheo VnExpress​",
        "posttime": "Sun, 12 Feb 2023 16:17:13 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 13 Feb 2023 21:22:59 GMT",
            "avatar": null,
            "content": "\nĐể như bây giờ chúng còn bán nhà chưa làm móng luôn, có miếng đất rào lại dán decal là bán dự án, bỏ quy định này có mà loạn hết.",
            "idComment": 377742,
            "iduser": 16942,
            "image": [],
            "username": "Cùi Bắp 2"
        },
        {
            "actionAt": "Tue, 14 Feb 2023 09:00:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cùi Bắp 2\"] \n\t\t\tĐể như bây giờ chúng còn bán nhà chưa làm móng luôn, có miếng đất rào lại dán decal là bán dự án, bỏ quy định này có mà loạn hết.\n\t\t [/QUOTE]\nBỏ quy định này thì màn úp bô bằng đất càng được dịp lên ngôi",
            "idComment": 377743,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 14 Feb 2023 10:40:51 GMT",
            "avatar": null,
            "content": "\nBỏ đi, thằng nào có tiền thì chơi, ko thì bán ra theo chính sách nhà ở hiện hành khách hàng nào vay thì cứ vay trực tiếp từ ngân hàng sau đó cứ giải ngân qua CĐT.\nỞ mẽo nhà xây rồi mí cho góp.",
            "idComment": 377744,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        },
        {
            "actionAt": "Tue, 14 Feb 2023 13:43:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vonam2016\"] \n\t\t\tBỏ đi, thằng nào có tiền thì chơi, ko thì bán ra theo chính sách nhà ở hiện hành khách hàng nào vay thì cứ vay trực tiếp từ ngân hàng sau đó cứ giải ngân qua CĐT.\n\nỞ mẽo nhà xây rồi mí cho góp.\n\t\t [/QUOTE]\nOk thôi nhưng nhiều thằng nhận tiền góp vào rồi thấy nhiều quá chột dạ thôi không xây nữa để lại bãi đất chăng dây lô cốt và niềm đau của người mua",
            "idComment": 377745,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 14 Feb 2023 14:06:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tỞ đây thì góp tiền vào xây nhà!\n\nOk thôi nhưng nhiều thằng nhận tiền góp vào rồi thấy nhiều quá chột dạ thôi không xây nữa để lại bãi đất chăng dây lô cốt và niềm đau của người mua\n\t\t [/QUOTE]\nlúc này khách hàng mua la ó biết tình rồi tiếp theo nó sẽ đền giá rẻ mạt trừ đầu từ đít, cuối cùng lại tiến hành chiêu bài bán tiếp lần này với giá 60~70 triệu.",
            "idComment": 377746,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        }
    ]
}