{
    "post": {
        "postid": 1950,
        "userid": 18359,
        "groupid": 38,
        "title": "Thảo Luật Chung Nên mua dự án Kỳ Co getway hay mua Lux City - Quy Nhơn đây?",
        "content": "Hiện tại ở Quy Nhơn, Tôi thấy tình hình du lịch khả quan hơn những năm trước, tốc độ phát triển du lịch, hạ tầng thay đổi từng ngày. Mỗi lần quay lại đây đều thấy thêm một con đường mới được hoàn thiện. Khu Kinh tế Nhơn Hội được Bình Định định hướng phát triển khu kinh tế du lịch biển trọng điểm duyên hải nam trung bộ. Cảng Biển Quy Nhơn cũng là Cảng biển lớn miền trung và là nơi vận chuyển hàng hoá lên tây nguyên, Nam Lào, Đông Bắc Campuchia....\nDu lịch ở đây đang còn rất rẻ và người dân thân thiện. Một số địa điểm du lịch danh lam thắng cảnh nổi tiếng là : Kỳ Co và Eo gió, Ghềnh Ráng, Hàn Mặc Tử...\nVậy các bác nào có tìm hiểu quy nhơn rồi cho em xin ý kiến được không ạ.",
        "posttime": "Mon, 26 Oct 2020 20:50:54 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 03 Sep 2022 16:14:06 GMT",
            "avatar": null,
            "content": "\nUp",
            "idComment": 398588,
            "iduser": 6365,
            "image": [],
            "username": "btpaul"
        },
        {
            "actionAt": "Sun, 04 Sep 2022 06:46:06 GMT",
            "avatar": null,
            "content": "\nThế hệ cùng thời ba mình (196x) ổn định có xu hướng rời tp qn ra khu vực này.\nThế hệ mình ở quê thì huếm ai đủ tiền mua và ko tiện đi làm.\nGiá nhà và cccc cũng ko hề hợp lý với mức thu nhập ở quê\nCó xem 1 lô 5x20, xây xong tầm 7 tỷ ở khu vực mới ngay đại học fpt (sát đại phú giá). Mấy ai ở quê đủ 5-7toi để làm nên kdc.\nThấy ko lời nổi, thực trạng là vắng hoe chỉ có vài nhà.\nTín hiệu đáng mừng là mấy năm gần đây du lịch tới khá đông.",
            "idComment": 398589,
            "iduser": 5586,
            "image": [],
            "username": "wormym"
        }
    ]
}