{
    "post": {
        "postid": 1230,
        "userid": 6989,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Một equity analyst mới loe ngoe vào Bất động sản (và tài sản khác)",
        "content": "Một ngày đẹp trời đầu năm 2021, tự nhiên bà già em bảo là \"mẹ chuẩn bị bán miếng đất ở Thanh Xuân (Hà Nội) , mày đi tìm đất mua trong Sài Gòn đi con\". Em chả biết gì về đất cát, nhưng thôi, bà già đã nói thế thì em cũng đành phải lọ mọ đi tìm thôi. Không lỡ bà già bán đựơc đất, cầm tiền xong không biết mua ở đâu thì chết với bà, mà giá đất lúc đấy cứ nóng hầm hập, nên em phải gấp rút đi lọ mọ tìm. \n\nVà công nhận là vì em chả có tí kinh nghiệm nào về bất động sản, mọi thứ lạ lẫm và buồn cười phết. \n\nCâu chuyện em kể là những kinh nghiệm từ góc nhìn của em, một thanh niên trẻ rất non nớt đang làm việc trong một tổ chức đầu tư tài chính chuyên nghiệp. Sau một thời gian làm việc, em cũng tích lũy được một số vốn nhỏ. Trước đây em chỉ đầu tư toàn bộ vốn liếng vào thị trường vốn cổ phần (equity market), nhưng sau này khi cân nhắc về các kế hoạch tài chính cá nhân, cũng như về kế hoạch về lối sống (lifestyle), em thấy nên đa dạng hóa sang các loại tài sản khác, như bất động sản, và gần đây em có tò mò tìm hiểu về crypto nữa. Vì muốn tìm hiểu về bất động sản mà em mới biết đựơc đến diễn đàn otosaigon này. \n\nToàn bộ các bài viết của em thể hiện một cái nhìn non nớt về bất động sản, và về crypto, nhưng em sẽ đưa góc nhìn từ góc cạnh của một nhà đầu tư vốn cổ phần chuyên nghiệp. Vì còn rất non nớt nên hi vọng các bác lượng thứ cho các câu hỏi có lẽ là rất ngu dại của em cho, và mong các bác bỏ chút thời gian trả lời chúng. \n\nVì đã ngu dốt nhưng lại đi kèm với võ vẽ vài kiến thức vụn vặt về tài chính, thường hội dốt thì hay thích làm sang nên em cũng hay sử dụng vốn tiếng Anh bập bẹ kém cỏi của mình. Ví dụ như đòn bẩy thì em hay gọi là leverage, vốn cổ phần thì em thỉnh thoảng gọi là equity, địa tô (như các bác hay gọi) thì em dùng rental yield vân vân đại loại vậy. \n\nCác phần bàn luận của em (nếu có) về cổ phiếu các công ty (vốn cổ phần), hay các loại tài sản khác mà em rất lơ mơ như bất động sản, hay crypto đều không phải là các lời xúi giục, hay khuyên mua khuyên bán bất kì loại tài sản nào. Em không phải môi giới. Thu nhập của em không phải từ việc khuyên ai mua bán (à có, nhưng không phải với đối tượng khách hàng cá nhân, và càng không phải là người Việc Nam), và em cũng không có ý định làm như vậy trên mạng. Mục đích chính của em chỉ là học hỏi từ các bác thôi.",
        "posttime": "Sun, 23 May 2021 14:04:14 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 25 May 2021 21:58:58 GMT",
            "avatar": null,
            "content": "\nKhởi nguồn của việc nghĩ đến chuyện mua đất là vì em và vợ ở nhờ nhà ông anh vợ đang bỏ trống. Ở nhờ nên dù thoải mái đến mấy cũng có nhiều phiền phức, chả hạn nhiều khi ngứa mắt với ông anh vợ chả hạn, bình thường muốn bật lại lắm nhưng bây giờ thì không được phép. Em còn trẻ nhưng sĩ diện thì cũng ra trò, nên hai vợ chồng bàn với nhau là thôi bắt đầu đi tìm hiểu đất cát trong Sài Gòn.\n\nBọn em đều là dân nhập cư ngoại tỉnh đến nên đất cát không thông thuộc, đâu là đông tây nam bắc đều không biết cả. Vì tính chất công việc nên em cũng thỉnh thoảng đi các tour bất động sản của mấy công ty dạng như Đất Xanh (DXG:HSX), hay Novaland (NVL:HSX) tổ chức cho các bạn làm analyst. Những buổi gặp mặt với công ty này thường hỏi về dự án, kế hoạch \"mập mờ\" của họ về tung sản phẩm. Khổ nỗi em không máu bất động sản lắm, lại không phải thổ dân Sài Gòn và cũng lười tìm hiểu nên họ dẫn đi đâu thì đi xong lại quên phéng mất. Bây giờ nhớ lại chắc họ có dẫn đi qua cái Lakeview của Nova, hay đi qua cái nhà mẫu của họ ở gần Đảo Kim Cương. Hồi đó họ tỏ ra rất lạc quan về cái cầu Thời Đại mới thông đường, nhưng thật tình lúc đấy em cũng chả biết Đảo Kim Cương ở đâu, vị trí nó gần hay xa như nào so với Sài Gòn.\n\nTuy nhiên làm đầu tư thì em cũng biết đến công ty Khang Điền (KDH:HSX) vì bên em cũng là cổ đông của công ty này. Thế nhân tiện mình đang là cổ đông của KDH thì cũng lọ mọ đi thử qua cái Verosa Park của họ ở Quận 9 xem thế nào. Lần đi thăm Khang Điền Verosa Park là lần đầu tiên bọn em tự đi xem đất cát bất động sản mang mục đích cá nhân. Nói chung bên KDH tổ chức bán hàng khá bài bản, sales phải đăng kí mới đựơc đưa khách hàng tiềm năng.\n\nNói chung đi tìm hiểu mà em đã giao dịch đất cát bao giờ đâu, nên mang sổ ghi chép lại dữ lắm. Sales nói cái gì mình ghi lại cái đấy.\n\nĐại khái bây giờ đọc lại trong sổ ghi chép (không ghi ngày, có lẽ chuyển đi thăm này vào khoảng đầu 2020) thì có vẻ như lô nhỏ của KDH có bề ngang 5m, dài 15 (10.5 tỷ), hoặc 20 (giá 14.3 tỷ), hoặc 25. Sales bảo căn ngang 6x17m (102sqm) gọi là biệt thự, giá 15 tỷ (tính ra khoảng 147tr/sqm). Nếu bọn em downpayment 30% cho cái lô nhỏ nhất (75sqm) rẻ nhất là 9.8 tỷ, thì em phải trả ngay 3 tỷ và phải vay ngân hàng 6.8 tỷ. Như thế, phần tiền vay ngân hàng phải trả dần cả gốc lẫn lãi đâu đấy 90 triệu một tháng trong vòng 20 năm. Oạch!\n\nBọn em đi về mà lòng trĩu nặng buồn, vì trả lãi 90 triệu một tháng trong vòng 20 năm cho lô đất nhỏ nhất của Khang Điền thì có vẻ như việc sở hữu nhà để thoát khỏi ông anh vợ phải đấm không phải là chuyện trong tầm tay. Đã thế chỗ khỉ ho cò gáy này nó lại còn xa tít mù khơi nữa. Từ đây về ngã tư giữa Mai Chí Thọ với đường rẽ sang Trần Não chỗ em mất hơn 20 phút trong điều kiện đường bình thường, không kẹt xe.\n\nTuần sau, em đến chơi nhà con bạn mua cũng gần Verosa Park, lùi vào trong dự án của MIK, tên là cái khỉ gì đấy View View thì phải. Nhà nó mua được rẻ hơn (vì xa hơn xíu) đúng lúc dịch giá khoảng 5.4tỷ hay 5.6 tỷ gì đó. Nhưng đi về chỗ Trần Não - Mai Chí Thọ vẫn mất 20 phút trong điều kiện đường không kẹt. Xa quá, như thế tổng cộng đi đường đến văn phòng từ Q9 đến Q1 mất gần một tiếng. Giả dụ đang cần đến văn phòng để bận họp hành, lại kẹt xe nữa thì làm thế nào? Mà quận 9 xa mù căng chải giá rổ đã thế thì chỗ khác thế nào?\n\nLần đầu đi xem đất cát cơ bản là buồn",
            "idComment": 372335,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Tue, 25 May 2021 22:34:53 GMT",
            "avatar": null,
            "content": "\nNhưng thôi, đã dự định đi tìm hiểu đất cát thì phải tìm tiếp. Thấy bảo khu An Phú An Khánh giá hơn 100 triệu, mua 100 mét vuông là mất hơn 10 tỷ, chết dở. Em lên thử batdongsan.vn xem thế nào. Ô hay, có đồng chí này báo giá chỉ 40-50 triệu. Mà không chỉ có một người rao, quanh khu An Phú Q2 này ở Trần Lựu hay Lương Định Của nhiều người khác rao giá cũng chỉ 40-50 triệu. Mua 100 mét thì cần 4-5 tỷ, thế thì hai vợ chồng đủ sức.\n\nHí hửng lắm, vừa gặp vợ khoe ngay. Ui giời, tưởng thế nào, quanh khu An Phú An Khánh này còn đầy đất, giá chỉ 40-50 triệu thôi em ạ. Diện tích thì rất vừa miếng, 4x20, 5x20, 7.5x20 mà mới mở bán tha hồ lựa chọn. Nhà mình hai vợ chồng ít người thì mua lô 5x20 là vừa đủ, mà giá như thế chỉ hết độ 5 tỷ, quá vừa miếng.\n\nDự án này của chủ đầu tư là công ty Resco. Còn nhà phân phối là công ty Đại Thiên Lộc. Gọi điện cho bạn sales, thì bạn bảo pháp lý dự án là có sổ, kí hợp đồng mua bán (thật ra đọc lại sổ thì bây giờ biết hơn tí, biết như thế, chứ trước biết quái gì đâu, biết lơ mơ là cần hỏi về pháp lý, rồi sales bảo thế nào là ghi lại thôi.) Bạn sales rất hồ hởi bảo sáng mai bọn em vừa mở bán, lúc 7:30 sáng, anh đến sớm rồi đi thăm dự án với em. Thế à, thế là lóc cóc hẹn hò rồi bảo vợ hai vợ chồng dậy sớm, từ 5:30 để còn đi xem.\n\nCũng lo phết, vì có biết đất cát quái gì đâu, chưa bao giờ mua bán cả, chả biết phải giấy tờ như nào. Tối đấy gọi điện cho con em làm có liên quan đến đất cát hỏi xem kinh nghiệm mua bán cần những giấy tờ gì, thủ tục như nào. Cô bạn đọc ra một loạt những giấy tờ cần xem xét, thủ tục cần làm, bảo là \"dự án nghe hấp dẫn đấy, nhưng em chỉ sợ nó cho anh đi Bình Dương thôi\". \n\nSáng hôm sau hai vợ chồng lọ mọ đi thật sớm đến nơi mở bán, để sau đấy xem đất ở Trần Lựu cho người thật việc thật, rồi còn đi làm nữa. Úi xời, vào trong háo hức đông đúc loạn xạ ghê, người mua lẫn môi giới chật cả cái hội trường nhỏ. Có bạn hỏi anh là khách của ai? Mình nói tên sales là Trình. Trình ra tiếp em, nhưng sau đấy nó lại chạy đi đâu mất. Một em gái khác ngồi giới thiệu dự án Trần Lựu, nhưng hóa ra hôm đấy là hôm mở bán chính của dự án khác, sau khi đi xong dự án kia sẽ quay về xem Trần Lựu. Mẹ kiếp, oái ăm quá. Nghe chả đáng tin gì cả, nhưng thôi, đến đấy ngồi chờ và nói phét cũng đến 8:30 rồi, có khi bọn này lừa, nhưng đằng nào mình cứ đi có mất gì đâu, nó bán cho mình cái khác mình không mua thì thôi.\n\nThế là tặc lưỡi, em bảo vợ \"thôi em đi làm đi, anh cứ cố đi xem sao vậy\". Em nhắn tin cho ông sếp, bảo \"sáng nay tao có việc, chiều tao ghé văn phòng nhé\". Ông sếp thì vốn dĩ thoải mái, ok thôi.\n\nNhưng mà lạ, bình thường bọn sales nó bám riết mình, vì họ đựơc hoa hồng mà, dễ gì để cho người khác. Nhưng bọn này cứ chuyền tay mình cho hết đứa sales này đến đứa sales khác, kì bạnc thật.\n\nThế là lên xe, trên xe có một trung niên trẻ tên là Đạo nữa, đã mua mấy lô của công ty Đại Thiên Lộc này rồi. Dự án ở tận gần Long Thành. Ngồi trên xe mình tặc lưỡi, thôi cứ đi vậy, đằng nào cũng xin nghỉ rồi, ở nhà làm cũng chả biết thêm đựơc gì, đi thì mình biết thêm được cái gì hay cái đấy. Cơ mà đm, đi mãi đi hoài không thấy tới. Nghĩ bụng thế này trưa về thế đeo' nào đựơc chỗ Trần Lựu.\n\nAnh Đạo được các bạn khen lắm, mua đất giỏi. Lô trước mua lời đựơc mấy trăm triệu. Đúng là làm gì ra được mấy trăm triệu thật. Làm nghề đánh chứng khoán của em muốn kiếm đựơc mấy trăm triệu cũng phải búng nhiều cái búng tay, chứ búng tay một cái cũng chưa dễ mà đựơc trăm triệu. Anh Đạo chả hiểu làm nghề khỉ gì ấy, hình như về hưu rồi chả làm gì, chỉ đi buôn đất thôi.\n\nĐi mãi cũng đến nơi, đến một quả đồi. Đây đúng là dự án rồi, chả biết rộng mười mấy hecta. Khách đựơc dẫn vào một cái rạp, tiếng cười nói, tiếng dẫn chương trình như đi bán xổ số dạo, hò hét, bốc thăm. \"Cút mẹ mày đi, cho bố đi ra\", nhạc và tiếng người nói ồn ào quá em chịu không nổi nên chuồn ra ngoài. \"Có thằng điên mới đi mua nhà trên cái quả đồi ở chỗ cứt ngựa chó ỉa này\". Em khăng khăng không mua bán gì hết, chỉ chờ về cái Trần Lựu. Đặt cọc năm mươi triệu, chứ mười triệu cũng không cọc cạch gì hết.\n\nAnh Đạo mừng lắm vì mua đựơc lô góc, mua thêm cả lô nữa, thành ra mua hai lô. Sau chương trình bán hàng, cả lũ đưa sang thăm cái dự án Gems của hội Đất Xanh. Đại khái dự án Gems cũng chả có vị gì, toàn rừng mà đòi bán giá 25-26tr/sqm, trong khi Đại Thiên Lộc bán giá có độ 15-18tr gì đấy thôi, giá rẻ hơn, dễ tăng giá hơn nhiều.\n\nEm cứ khăng khăng không đi tiếp nữa, đòi về. Anh Đạo thì cũng đã kí kết cọc rồi, các bạn sales đã làm xong nhiệm vụ nên cũng chở tôi qua Trần Lựu. Nhưng về đến gần Mastery thì đã gần 1h trưa rồi, bạn sales ở chỗ Trần Lựu đã nghỉ. Các bạn hẹn em chiều quay lại. Quay lại thế quái nào được, em chỉ xin nghỉ buổi sáng thôi, chiều phải quay lại văn phòng chứ.\n\nEm nghĩ bụng, mình cứ nấn ná dính dáng với bọn mất dậy này là vì mình cứ hi vọng vào cái Trần Lựu giá 50 triệu. Nhưng vớ vỉn nó đưa một cái giấy tờ hứa hẹn hay ho gì đấy ra, lại đòi cọc cạch giấy tờ gì đấy 10-20 triệu rồi lại lằng nhằng. Vốn dĩ em đã chả biết gì về thủ tục đất cát, với những điều không tin cậy từ bọn này trong suốt buổi sáng, liệu em có dám tin cậy lũ Đại Thiên Lộc này không? Em tự trả lời là không, chửi cho con bé một trận rồi xuống xe đi về văn phòng.\n\nThế là lần đi tìm hiểu đất cát thứ hai cũng buồn phiền. Hình như năm 2020 giá đất ở An Phú không có giá 50-60 triệu một mét vuông, các bác ạ. Chán thật.",
            "idComment": 372336,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Wed, 26 May 2021 02:43:06 GMT",
            "avatar": null,
            "content": "\nBài viết quá hay, quá chân thực. Đúng là như thế thật. Giờ muốn biết gần giá thật thì lên propzy ấy.",
            "idComment": 372337,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Wed, 26 May 2021 07:17:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"busortrain\"] \n\t\t\tBài viết quá hay, quá chân thực. Đúng là như thế thật. Giờ muốn biết gần giá thật thì lên propzy ấy.\n\t\t [/QUOTE]\nTrang này có tiềm năng, nhưng phải refine nhiều.",
            "idComment": 372338,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Wed, 26 May 2021 21:33:54 GMT",
            "avatar": null,
            "content": "\nbác giống vợ chồng em zồi, thôi đi thuê nhà đi \nđang trend ck cứ bám thôi, dư 20 tỷ thì mua nhà hxh F19 Bình Thạnh mà ở \n\nnhà Q2 đàng quàng giờ căng lắm \nAPAK tầm 180tr/m2 cơ \nQ9 có khu Phú Hữu/ Khang An giá rổ cũng ổn áp",
            "idComment": 372339,
            "iduser": 3692,
            "image": [],
            "username": "fireprince"
        },
        {
            "actionAt": "Fri, 28 May 2021 16:43:49 GMT",
            "avatar": null,
            "content": "\nPropzy qq gì, mình có trải nghiệm không bao giờ muốn thử lại dịch vụ.\n\nHẹn đi xem đất bên Q.12 mà bạn nhân viên dẫn đi xong chỉ bảo lô này, mình thấy bảo lô 5x15 gì đó trong khi lô đất thực tế dài cỡ 30m nhìn trật giuộc sao đó, gọi điện 1 hồi với back office xong bạn bảo sorry anh không phải.\n\nQua lô thứ 2 cũng bảo ok anh đúng vị trí này rồi, đường với nhà giống như trong ảnh BO gửi. Mình xem hình xong bảo em có lộn không, cái đường trong ảnh là đường nhựa có vạch kẻ còn đường này là đường xi măng mà. Hóa ra lại nhầm nữa.\n\nMình bảo thôi nghỉ đi em, anh đi xem mua đất tiền tỷ mà chú chỉ loạn xạ thế này sao anh dám mua.\n\nThế là mình phải gọi cho mấy ae sale khu vực đó mà đi xem. Propzy propzeo startup triệu đô gì đó khó quá thôi bỏ qua đi.",
            "idComment": 372340,
            "iduser": 6991,
            "image": [],
            "username": "quanduke"
        },
        {
            "actionAt": "Fri, 28 May 2021 21:05:06 GMT",
            "avatar": null,
            "content": "\nBác chủ chịu khó viết quá, cơ mà rất chân thực.  Chân ướt chân ráo mà bác vô ngay q2, q9.. thì choáng là đúng rồi. Sg vẫn còn những nơi giá tốt hơn tỉnh, như Nhà Bè chẳng hạn..",
            "idComment": 372341,
            "iduser": 11064,
            "image": [],
            "username": "tranlinhvtoto"
        },
        {
            "actionAt": "Fri, 28 May 2021 21:34:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quanduke\"] \n\t\t\tPropzy qq gì, mình có trải nghiệm không bao giờ muốn thử lại dịch vụ.\n\n\n\nHẹn đi xem đất bên Q.12 mà bạn nhân viên dẫn đi xong chỉ bảo lô này, mình thấy bảo lô 5x15 gì đó trong khi lô đất thực tế dài cỡ 30m nhìn trật giuộc sao đó, gọi điện 1 hồi với back office xong bạn bảo sorry anh không phải.\n\n\n\nQua lô thứ 2 cũng bảo ok anh đúng vị trí này rồi, đường với nhà giống như trong ảnh BO gửi. Mình xem hình xong bảo em có lộn không, cái đường trong ảnh là đường nhựa có vạch kẻ còn đường này là đường xi măng mà. Hóa ra lại nhầm nữa.\n\n\n\nMình bảo thôi nghỉ đi em, anh đi xem mua đất tiền tỷ mà chú chỉ loạn xạ thế này sao anh dám mua.\n\n\n\nThế là mình phải gọi cho mấy ae sale khu vực đó mà đi xem. Propzy propzeo startup triệu đô gì đó khó quá thôi bỏ qua đi.\n\t\t [/QUOTE]\nEm thỉnh thoảng có giao lưu với lũ startups, phải nói là em hơi ngờ vực khả năng các bạn ấy. Bọn này sống nhờ một thế giới dư thanh khoản, tiền không biết chảy đi đâu nên đem cho các bạn ấy, những thằng thừa hoang tưởng nhưng thiếu khả năng, đốt hộ.",
            "idComment": 372342,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Sat, 29 May 2021 08:57:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tNhưng thôi, đã dự định đi tìm hiểu đất cát thì phải tìm tiếp. Thấy bảo khu An Phú An Khánh giá hơn 100 triệu, mua 100 mét vuông là mất hơn 10 tỷ, chết dở. Em lên thử batdongsan.vn xem thế nào. Ô hay, có đồng chí này báo giá chỉ 40-50 triệu. Mà không chỉ có một người rao, quanh khu An Phú Q2 này ở Trần Lựu hay Lương Định Của nhiều người khác rao giá cũng chỉ 40-50 triệu. Mua 100 mét thì cần 4-5 tỷ, thế thì hai vợ chồng đủ sức.\n\n\n\nHí hửng lắm, vừa gặp vợ khoe ngay. Ui giời, tưởng thế nào, quanh khu An Phú An Khánh này còn đầy đất, giá chỉ 40-50 triệu thôi em ạ. Diện tích thì rất vừa miếng, 4x20, 5x20, 7.5x20 mà mới mở bán tha hồ lựa chọn. Nhà mình hai vợ chồng ít người thì mua lô 5x20 là vừa đủ, mà giá như thế chỉ hết độ 5 tỷ, quá vừa miếng.\n\n\n\nDự án này của chủ đầu tư là công ty Resco. Còn nhà phân phối là công ty Đại Thiên Lộc. Gọi điện cho bạn sales, thì bạn bảo pháp lý dự án là có sổ, kí hợp đồng mua bán (thật ra đọc lại sổ thì bây giờ biết hơn tí, biết như thế, chứ trước biết quái gì đâu, biết lơ mơ là cần hỏi về pháp lý, rồi sales bảo thế nào là ghi lại thôi.) Bạn sales rất hồ hởi bảo sáng mai bọn em vừa mở bán, lúc 7:30 sáng, anh đến sớm rồi đi thăm dự án với em. Thế à, thế là lóc cóc hẹn hò rồi bảo vợ hai vợ chồng dậy sớm, từ 5:30 để còn đi xem.\n\n\n\nCũng lo phết, vì có biết đất cát quái gì đâu, chưa bao giờ mua bán cả, chả biết phải giấy tờ như nào. Tối đấy gọi điện cho con em làm có liên quan đến đất cát hỏi xem kinh nghiệm mua bán cần những giấy tờ gì, thủ tục như nào. Cô bạn đọc ra một loạt những giấy tờ cần xem xét, thủ tục cần làm, bảo là \"dự án nghe hấp dẫn đấy, nhưng em chỉ sợ nó cho anh đi Bình Dương thôi\". :(\n\n\n\nSáng hôm sau hai vợ chồng lọ mọ đi thật sớm đến nơi mở bán, để sau đấy xem đất ở Trần Lựu cho người thật việc thật, rồi còn đi làm nữa. Úi xời, vào trong háo hức đông đúc loạn xạ ghê, người mua lẫn môi giới chật cả cái hội trường nhỏ. Có bạn hỏi anh là khách của ai? Mình nói tên sales là Trình. Trình ra tiếp em, nhưng sau đấy nó lại chạy đi đâu mất. Một em gái khác ngồi giới thiệu dự án Trần Lựu, nhưng hóa ra hôm đấy là hôm mở bán chính của dự án khác, sau khi đi xong dự án kia sẽ quay về xem Trần Lựu. Mẹ kiếp, oái ăm quá. Nghe chả đáng tin gì cả, nhưng thôi, đến đấy ngồi chờ và nói phét cũng đến 8:30 rồi, có khi bọn này lừa, nhưng đằng nào mình cứ đi có mất gì đâu, nó bán cho mình cái khác mình không mua thì thôi.\n\n\n\nThế là tặc lưỡi, em bảo vợ \"thôi em đi làm đi, anh cứ cố đi xem sao vậy\". Em nhắn tin cho ông sếp, bảo \"sáng nay tao có việc, chiều tao ghé văn phòng nhé\". Ông sếp thì vốn dĩ thoải mái, ok thôi.\n\n\n\nNhưng mà lạ, bình thường bọn sales nó bám riết mình, vì họ đựơc hoa hồng mà, dễ gì để cho người khác. Nhưng bọn này cứ chuyền tay mình cho hết đứa sales này đến đứa sales khác, kì bạnc thật.\n\n\n\nThế là lên xe, trên xe có một trung niên trẻ tên là Đạo nữa, đã mua mấy lô của công ty Đại Thiên Lộc này rồi. Dự án ở tận gần Long Thành. Ngồi trên xe mình tặc lưỡi, thôi cứ đi vậy, đằng nào cũng xin nghỉ rồi, ở nhà làm cũng chả biết thêm đựơc gì, đi thì mình biết thêm được cái gì hay cái đấy. Cơ mà đm, đi mãi đi hoài không thấy tới. Nghĩ bụng thế này trưa về thế đeo' nào đựơc chỗ Trần Lựu.\n\n\n\nAnh Đạo được các bạn khen lắm, mua đất giỏi. Lô trước mua lời đựơc mấy trăm triệu. Đúng là làm gì ra được mấy trăm triệu thật. Làm nghề đánh chứng khoán của em muốn kiếm đựơc mấy trăm triệu cũng phải búng nhiều cái búng tay, chứ búng tay một cái cũng chưa dễ mà đựơc trăm triệu. Anh Đạo chả hiểu làm nghề khỉ gì ấy, hình như về hưu rồi chả làm gì, chỉ đi buôn đất thôi.\n\n\n\nĐi mãi cũng đến nơi, đến một quả đồi. Đây đúng là dự án rồi, chả biết rộng mười mấy hecta. Khách đựơc dẫn vào một cái rạp, tiếng cười nói, tiếng dẫn chương trình như đi bán xổ số dạo, hò hét, bốc thăm. \"Cút mẹ mày đi, cho bố đi ra\", nhạc và tiếng người nói ồn ào quá em chịu không nổi nên chuồn ra ngoài. \"Có thằng điên mới đi mua nhà trên cái quả đồi ở chỗ cứt ngựa chó ỉa này\". Em khăng khăng không mua bán gì hết, chỉ chờ về cái Trần Lựu. Đặt cọc năm mươi triệu, chứ mười triệu cũng không cọc cạch gì hết.\n\n\n\nAnh Đạo mừng lắm vì mua đựơc lô góc, mua thêm cả lô nữa, thành ra mua hai lô. Sau chương trình bán hàng, cả lũ đưa sang thăm cái dự án Gems của hội Đất Xanh. Đại khái dự án Gems cũng chả có vị gì, toàn rừng mà đòi bán giá 25-26tr/sqm, trong khi Đại Thiên Lộc bán giá có độ 15-18tr gì đấy thôi, giá rẻ hơn, dễ tăng giá hơn nhiều.\n\n\n\nEm cứ khăng khăng không đi tiếp nữa, đòi về. Anh Đạo thì cũng đã kí kết cọc rồi, các bạn sales đã làm xong nhiệm vụ nên cũng chở tôi qua Trần Lựu. Nhưng về đến gần Mastery thì đã gần 1h trưa rồi, bạn sales ở chỗ Trần Lựu đã nghỉ. Các bạn hẹn em chiều quay lại. Quay lại thế quái nào được, em chỉ xin nghỉ buổi sáng thôi, chiều phải quay lại văn phòng chứ.\n\n\n\nEm nghĩ bụng, mình cứ nấn ná dính dáng với bọn mất dậy này là vì mình cứ hi vọng vào cái Trần Lựu giá 50 triệu. Nhưng vớ vỉn nó đưa một cái giấy tờ hứa hẹn hay ho gì đấy ra, lại đòi cọc cạch giấy tờ gì đấy 10-20 triệu rồi lại lằng nhằng. Vốn dĩ em đã chả biết gì về thủ tục đất cát, với những điều không tin cậy từ bọn này trong suốt buổi sáng, liệu em có dám tin cậy lũ Đại Thiên Lộc này không? Em tự trả lời là không, chửi cho con bé một trận rồi xuống xe đi về văn phòng.\n\n\n\nThế là lần đi tìm hiểu đất cát thứ hai cũng buồn phiền. Hình như năm 2020 giá đất ở An Phú không có giá 50-60 triệu một mét vuông, các bác ạ. Chán thật.\n\t\t [/QUOTE]\nCòn với tầm tiền của bác cỡ tầm 5-6 tỷ thì dư sức có căn nhà đàng hoàng trong hẻm của nhiều quận rồi. Còn nếu bác mong muốn dạng nhà xây sẵn trong dự án đã có sổ thì hơi khó.",
            "idComment": 372343,
            "iduser": 17438,
            "image": [],
            "username": "Trần Linh BĐS"
        },
        {
            "actionAt": "Sat, 29 May 2021 23:22:26 GMT",
            "avatar": null,
            "content": "\nSau lần đi lên Long Thành, dịch covid19 thăng cẳng quá, chứng khoán rơi te tua. Mặc dù là dân chuyên và đã cắt lỗ đứng ngoài khi thị trường rơi tự do, tôi cũng bị lỗ mất khoảng 25% so với cuối 2019. So với thị trường thì như thế vẫn còn tốt chán, vì riêng trong tháng 3, VN-Index đã mất tới 24.9%. Nhà đầu toi nếu không khoán tài chảy thì cũng sắp đến nơi. Mỗi ngày thị trường rơi 50-70 điểm, đến mức bạn tôi đùa rằng \"nếu ngày nào cũng giảm thế này thì chả mấy nữa thị trường hết điểm để giảm.\"\n\nDo rơi tự do, giá cổ phiếu trở nên rất rẻ. Những cổ phiếu tốt như MWG chỉ giao dịch với khoảng 7-8x earnings (trailing). Giữa lúc nước sôi lửa bỏng, cả nước đang \"giãn cách xã hội\" thì VN-Index bật lại. Tôi nhảy trở lại vào các mã đầu tư quen thuộc như FPT, MWG, PNJ, và HPG, nhưng MWG bật lại quá mạnh nên bị hụt vài phiên tăng trần đầu tiên, phải mua lại giá cao hơn. Tôi có đầu tư một số mã an toàn khác, tập trung chủ yếu vào định giá rẻ so với dòng tiền, và trả cổ tức cao. Trong tình hình ấy, tôi chả còn nghĩ gì đến đất cát nữa. Tập trung vào kiếm tiền thôi.\n\nNăm ấy các nhà đầu tư mới đòn bẩy ác liệt và đánh những mã rất kì bạnc là những người kiếm được nhiều tiền nhất. Nhiều bạn trẻ hồ hởi kiếm đựơc nhân 3 nhân 4 lần tài khoản. Những mã cơ bản của tôi chạy khá chậm nên mức độ kiếm trong năm 2020 khiêm tốn hơn nhiều. Tuy nhiên, tổng kết lại, hai vợ chồng cũng kiếm được một cơ số tỷ năm 2020.\n\nKết quả đấy là đáng kinh ngạc, vì đầu năm 2020 với tình hình bệnh tật chúng tôi cứ nghĩ thế giới đến ngày tận thế đến nơi. Viễn cảnh tăm tối, hóa ra cuối cùng cái kết lại ngọt ngào với chúng tôi (và nhiều người khác, trong đó có cả dân bất động sản, rất đáng tiếc.) Tuy nhiên, kịch bản tuyệt vời của chúng tôi là thị trường vốn cổ phần lên hương, còn bất động sản be bét đã không xảy ra. Tôi kiếm đựơc 1, và giá nhà cũng tăng lên 1 thì còn nước non gì, khác gì mình đứng im.\n\nTết 2021 xong, mẹ tôi gọi điện. Mẹ bảo \"tao chuẩn bị bán miếng đất ở Thanh Xuân đấy nhé, dự kiến được khoảng hơn 8 tỷ. Mày đi tìm đất cho mẹ.\" Oạch. Nguy hiểm nhỉ. Lại đất cát. Tôi có biết quái gì về Sài Gòn đâu, chả biết mua chỗ nào. Thôi lại đi kiếm đất quanh khu An Phú An Khánh vậy. Hai vợ chồng tôi đều dân ngoại tỉnh nhập cư nên quen ở chỗ nào thì định ở tiếp chỗ đấy. Từ An Phú An Khánh hai vợ chồng đi làm ở Q1 mất độ 30p, đưa vợ tôi đến chỗ làm trước rồi đến chỗ tôi. Quán xá ở An Phú, An Khánh cũng nhiều và tiện, thỉnh thoảng chạy sang Thảo Điền ăn tối hay sang chơi cuối tuần rất gần. Nhà cửa trong khu này trông cũng không đến nỗi quá tệ. Thế cho nên kiếm ở An Phú An Khánh cũng là lẽ tự nhiên.\n\nNhưng phải gấp lên thôi, chứ kẻo bà già bán xong đất mà mình vẫn chưa ngắm được chỗ nào cho bả thì bỏ mẹ. Thế là cuối tuần hai vợ chồng đi lòng vòng hết An Phú An Khánh (APAK), quanh Bùi Tá Hán, Cao Đức Lân dòm dòm ngó ngó. Đi sang Bình An mé kia sông, và mê mệt với phía Bình An sát mặt tiền sông. Hai vợ chồng thấy ai viết số lên tường là gọi hỏi. Một bạn môi giới trẻ tên Hiếu bảo lô ở Bình An mé sông chừng khoảng 18-20 tỷ. Vì còn rất ngây thơ, tôi cứ nghĩ là mua lô to về, rồi chia đôi ra hai vợ chồng một bên, rồi bà già ở một bên cạnh. Hóa ra là không được thế. Thế thôi, mê Bình An mé sông lắm, nhưng đành chịu thôi, chả đủ tiền.\n\nHiếu bảo sẽ đưa chúng tôi đi xem các lô đất chào quanh bên APAK. Hóa ra giá phổ biến là 150 triệu một mét. Hồi đó là cuối tháng Hai. Em bẩu là anh chị hỏi đất hơi muộn, ra tết giá đất tăng hơn chục giá, chứ trước tết tầm tháng 12 chỉ độ 130-140 thôi. Kì quặc nhỉ, cứ sau Tết là giá đất tăng à. Quái lạ thật. Cổ cánh của tôi không có quy luật rõ ràng theo seasonality như thế. Có năm trước tết tăng, lại có năm khác trước tết giảm. Có năm ra tết giảm, có năm ra tết lại tăng. Mà lần tăng hay giảm nào cũng đều chóng hết cả mặt, nhất là với người không chuyên. Tiếc quá vì chậm vài tháng mà giá đất APAK tăng từ 120-130 lên 150, nhưng tiếc cũng chả làm gì được. Tầm tháng 7-8/2020 nhà tôi có nghĩ đến chuyện đi mua đất nữa quái đâu, quyết định tiếp tục ở nhờ ông anh vợ phải đấm, tự nhiên phải đi tìm đất là do bà già gọi điện giục thôi.\n\nXem nào, có lô số nhà 46, đường 12, diện tích 5x20, giá 150M/sqm, tổng tiền 15 tỷ. Khu dân cư Bình An, đường 3, 5.6x19, giá 125M/sqm, tổng tiền 14.12 tỷ. Lô này thật ra là gần đường vào chợ Đo Đạc, gần tập thể bộ Công An. Vợ chồng tôi không thích chỗ đông đúc chợ búa. Chúng tôi chả cần kinh doanh gì, ngạch kiếm tiền của chúng tôi là việc khác nên chúng tôi thích chỗ càng vắng vẻ yên tĩnh càng tốt. Nên bộ Công An bị gạch tên. Lại có lô đất 4x20, giá 150M/sqm, tổng tiền 12 tỷ. Rồi có lô hẻm oto, cũng quanh khu APAK này, hóa ra chủ đất phân lô từ một lô đất to hơn thành ba miếng mỗi miếng 4.5x14.5, bán giá 9.2 tỷ. Hẻm ô tô hóa ra bé tí tẹo, chỉ độ 3.5-4m, đường đổ beton, mà giá 9.2 tỷ, thật vớ vỉn. (Nhưng thấy anh chủ giỏi, phân ra đựơc 3 miếng x 9.2 thành ra có đựơc gần 28 tỷ, tha hồ đổi từ một chỗ đầu thừa đuôi thẹo sang một biệt thự ngon lành ở đâu đấy.) Rồi có lô 8x16m, giá 140 triệu, hướng Tây. Tôi không sống đựơc với hướng Tây vì quá nóng.\n\nTóm lại hai vợ chồng đi tìm nhiều lắm, miếng thì chợ xô bồ ồn ào kém an ninh, lô thì mặt ngang quá nhỏ (mặt tiền 4 mét thì chui ra chui vào thế quái nào đựơc, ở chật chội như giòi), lô thì hẻm bé, lô thì lại chả ưng. Có lô thì lại ở sát khu dân cư hiện hữu cần giải tỏa nữa, mà chắc chả có thằng điên nào đi xì tiền ra giải tỏa. Nói chung bạn môi giới này cũng chả phải là bạn tốt lắm, nhưng có khi tại chúng tôi chỉ hỏi quanh trong khoảng 11-12 tỷ nên bạn ấy chỉ đưa ra được những lựa chọn thế thôi.\n\n****\nHai vợ chồng cứ nhìn qua nhìn lại mà chả ra được chỗ nào. Một hôm, vợ về bảo \"đồng nghiệp em hẹn được một bạn môi giới cho mình đi thăm ở Hưng Thịnh gần đảo Kim Cương.\" Ờ thì đảo Kim Cương, tôi có đến nhà đứa bạn ở Vista Verde nhiều lần, nhưng mỗi lần đến chơi với nó đi đường toàn nhìn google map chỉ đường chứ cũng chả ý thức định vị đựơc xem nó ở đâu (ngoại tỉnh mà.) Thế Hưng Thịnh là ở gần đảo Kim Cương à, từ Mai Chí thọ chạy sang rẻ phải à? Được rồi, lần này tôi không cần dùng google map nữa, hình dung đường xá trong đầu cho hiểu bản đồ tốt hơn. Ah, hóa ra chạy từ Trần Não tới Mai chí thọ rồi vào cầu Thời Đại cũng gần.\n\nDự án của Hưng Thịnh có một cái tên khá tầm thường và cliche là Mystery. Ô, nhưng mà được, hóa ra nó gần cái Vista Verde. Đường đi xuống là đường dọc sông đẹp phết. Cả khu nhìn sạch sẽ sáng sủa. Đi qua rồi ngó nghiêng thì cũng ưng đấy. Có lô 5x20 giá 130 triệu, tức là 13 tỷ. Có lô 7x bao nhiêu đó, đại khái tính ra tổng tiền là khoảng 16-17 tỷ. Vợ tôi cứ gật gù như sắp lấy luôn đến nơi cái lô mặt tiền 7 mét này, chả biết là do trước mặt đồng nghiệp nên thể hiện tí, hay là chuẩn bị đựơc tiền ở đâu ra, làm tôi cứ thắc mắc mà không dám hỏi \n\nVề nhà mới biết vợ tôi cứ gật thế thôi, chứ làm quái gì có 17 tỷ mà mua  Nhưng lô 5x20 giá 13 tỷ thì cố được, nên chúng tôi bảo môi giới kiếm lô hướng Đông và tìm người bán. Có một người bán nhưng bị kẹt ở bên Đài Loan, anh này đã muốn bán từ lâu lắm rồi đấy, nhưng vì kẹt ở Đài Loan nên không kí hợp đồng đựơc. Thế thì còn làm ăn quái gì được.\n\n\"Được rồi, để em tìm cho anh chị.\" Vài ngày sau chả thấy gọi lại gì cả. Bạn môi giới này rất có tâm, trả lời là \"anh chỉ đừng giục quá, cứ để thư thư. Gọi liên tục người bán sẽ tưởng là có nhiều người muốn mua, giá lại tăng lên.\" Thế cũng được, bạn ấy hiểu về nghề nhà đất hơn chứ mình biết quái gì. Lô 5x20 giá 130 của Hưng Thịnh là được rồi. Tôi cũng đã kịp mở google map để hiểu nó ở đâu, hóa ra là ở khúc đầu của Thạnh Mỹ Lợi, gần cầu Thời Đại và đảo Kim Cương, cũng tạm chấp nhận được.\n\nNhưng mấy ngày sau chả thấy động tĩnh gì, gọi điện cho môi giới chả thấy bắt máy. Quái quỉ nhỉ. Tôi nghe nói giá đang trôi lên nên rất sốt ruột. Vợ tôi nhắn tin mãi thì sau được trả lời \"chủ đang tăng giá kinh lắm, em không muốn trả giá, nát hết khách.\" Quái nhỉ, thế là thế nào. Giá đang tăng tức là 13 tỷ cũng không thể mua được 100 mét vuông đất á.\n\nĐúng là chả mua đựơc thật. Người bán ở giá 130 đã chuồn sạch. Thế là đợt đi xem đất thứ ba và thứ tư chả được việc gì, ngoài một điều là làm chúng tôi nóng ruột hơn. Đó là vào khoảng giữa tháng 3/2021.",
            "idComment": 372344,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Sun, 30 May 2021 16:15:57 GMT",
            "avatar": null,
            "content": "\nKhu bác mới nhắc này là khu Huy Hoàng ngay Uỷ Ban Q.2. Khu này đợt rồi giá lên hơi rát. Bác  nên xác định tầm tiền và khoanh vùng vài khu mong muốn ở đỡ phải đi lòng vòng. Lúc chạy đông lúc chạy tây kiểu này ko chịu nổi .",
            "idComment": 372345,
            "iduser": 17438,
            "image": [],
            "username": "Trần Linh BĐS"
        },
        {
            "actionAt": "Sun, 30 May 2021 19:08:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trần Linh BĐS\"] \n\t\t\tKhu bác mới nhắc này là khu Huy Hoàng ngay Uỷ Ban Q.2. Khu này đợt rồi giá lên hơi rát. Bác  nên xác định tầm tiền và khoanh vùng vài khu mong muốn ở đỡ phải đi lòng vòng. Lúc chạy đông lúc chạy tây kiểu này ko chịu nổi .\n\t\t [/QUOTE]\nVới cả hồi đấy em không thể \"khoanh vài khu mong muốn\" được vì em chả biết khu nào với khu nào cả. Lúc trước thì chỉ biết mỗi khu APAK, còn sau này thì biết thêm Thạnh Mỹ Lợi thôi",
            "idComment": 372346,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Sun, 30 May 2021 19:58:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tViết hay quá, tiếp đi bác\n\t\t [/QUOTE]\n\t\t\tViết hay quá, tiếp đi bác",
            "idComment": 372347,
            "iduser": 11234,
            "image": [],
            "username": "manhnt"
        },
        {
            "actionAt": "Mon, 31 May 2021 15:00:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\t...\n\t\t [/QUOTE]\nChuyện chẳng phải hấp dẫn gì lắm, bác viết nhìn cũng dài, vậy mà đọc không chán hay thật.",
            "idComment": 372348,
            "iduser": 16713,
            "image": [],
            "username": "simboy"
        },
        {
            "actionAt": "Thu, 03 Jun 2021 00:03:15 GMT",
            "avatar": null,
            "content": "\nhttp://imgur.com/Su7dCqA",
            "idComment": 372349,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Thu, 03 Jun 2021 01:01:49 GMT",
            "avatar": null,
            "content": "\nThiệt là hay quá đi. Nếu mà so sánh khu nhà bên Mỹ thì hiện tại mình thấy có AQuacity là gần giống nhất, quy hoạch đồng bộ, ít cao tầng. Tuy nhiên giá cả của nó thì cũng đang trên trời và vị trí khá xa so với chỗ làm việc. Và không biết sau này nó có phát triển đúng như bánh vẽ không. Mấy cái công viên rồi trường học này nọ sợ nó vẽ ra cho đẹp rồi sau này lại chẳng xây dựng gì. \n\nCầm 13-15 tỉ đi mua cái nhà mà cũng trầy trật nhỉ?",
            "idComment": 372350,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Thu, 03 Jun 2021 08:54:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tVợ chồng tôi nhiều lần đến chơi nhà đứa bạn ở Vista Verde nên lẽ ra không lạ gì khu Đảo Kim Cương với Thạnh Mỹ Lợi mới phải. Tuy nhiên, mọi lần tôi từ APAK đi theo đường Lương Định Của, tới nút giao Mai Chí Thọ rẽ phải rồi rẽ trái sang Đồng Văn Cống, đường này xe công chạy ầm ầm nên ấn tượng không có gì tốt đẹp. Có lần tôi phải sang Ủy ban Quận 2 để cùng ông sếp đi có việc, lần đó tôi cảm nhận là \"nó có vẻ xa xa.\"\n\n\n\nVì tất cả người bán giá 130 ở khu SMV đã chuồn sạch, tôi phải kiếm chỗ khác. Kiếm ở APAK cũng không được, bạn môi giới Hiếu chỉ toàn miếng đầu thừa đuôi thẹo. \"Mình đã đến đảo Kim Cương rồi, sao không thử chạy sâu xuống dưới tí nữa. Nếu không mua đựơc ở Hưng Thịnh, có khi xuống dưới nữa giá rẻ hơn.\" Tôi bảo vợ thế.\n\n\n\nThế là hai vợ chồng lại đi. Tôi đi từ APAK ra Trần Não, quẹo trái ở Mai Chí Thọ, rồi rẽ phải vào đường xuống cầu Thời Đại. Khá gần đấy chứ. Khi đã định hình được khu mới cần tìm kiếm từ các điểm mốc quen thuộc, tôi dễ cảm nhận được vị trí tương đối của các điểm trên bản đồ hơn. Đi xuống dưới Hưng Thịnh, tôi theo đường 103 TML. Ô hay, đường ven sông trông vẫn lởm khởm, nhưng cảm nhận mình đang đi dọc sông thấy đẹp thật. Bây giờ mọi thứ lởm khởm thế thôi, sau sẽ đâu vào đấy hết ấy mà. Tôi bảo vợ \"mình cứ đi xuống dưới nữa cho nó rẻ.\"\n\n\n\nĐến một khu nào đấy (về sau tôi mới biết đây là Thủ Thiêm Villa), tôi rẽ trái vào. Ái chà, nhà khu này trông đẹp phết. Cây cối, vỉa hè rất chỉn chu. Không thể so được với một khu nhà mơ ước (nhưng thực ra cũng chỉ là đặc trưng thông thường) ở Mỹ, một khu thường có vỉa vè, sau đó một thảm cỏ ngắn, rồi đến sidewalk, rồi đến một thảm cỏ lớn hơn, rồi mới đến nhà, bên nhà có vườn, rồi sau đó đến thảm cỏ đằng sau. Nhưng ở Việt Nam như này là quá đẹp rồi.\n\n\n\nQuan trọng hơn là còn nhiều đất. Miếng đã xây, miếng còn chưa xây, mà tỉ lệ xây rồi có lẽ chỉ độ 20-30%. Ôi xời, tưởng thế nào, đất còn đầy. Ở trên Hưng Thịnh giá 130, hay cứ cho là giá phi ầm ầm lên 140-150 rồi đi, ở đây xa hơn chắc chắn phải rẻ hơn. Tôi mừng huýnh. \"Mình chả cần phải ở gần ngoài sông làm gì, em ạ. Mình cứ đi vào sâu trong cho nó rẻ.\" Tôi lái xe đi tiếp bốn năm ngã tư nữa. Trên đường, trên tường, trên cành cây, trên cột đèn, tủ điện, số điện thoại rao bán đất treo đầy. Mừng thật. Khu này đẹp, gần sông, mà đất đai thì bạt ngàn.\n\n\n\nTôi với vợ vừa đi vừa chụp lia chụp lịa số điện thoại để gọi hỏi.\n\n\n\n*****\n\n\n\nHiếu môi giới bên APAK lại gọi điện cho tôi chỉ một lô khác. Lô này ngang 8x17 hay 18 gì đấy, giá đâu 17 tỷ hơn. Nhưng lúc này lòng tôi chả còn tí lưu luyến nào với APAK. APAK bây giờ chả còn là cái vẹo gì với tôi cả. Tôi không còn quan tâm đến APAK, kể cả với các lô trong tầm giá. Vị trí ven sông của Thạnh Mỹ Lợi (TML) khiến tôi mụ mị đi hết cả. Nếu trước đây, tôi đã nói là \"mê mệt với khu Bình An ven sông\", tôi còn thích TML hơn nhiều, vì khoảng ven sông của TML quy mô lớn hơn hẳn Bình An.\n\n\n\nỞ khu Thủ Thiêm Villa này, một bạn môi giới là Bình đưa chúng tôi đi. Bình dẫn chúng tôi, chỉ trỏ một hồi. Nào đây là ông Phong văn Phanh, kia là em Lý Nhã Kỳ. Đi qua cái công viên rộng rãi xanh tốt, lại mê tiếp. Nhưng hóa ra trong này nhà nào cũng to. Không có miếng nào quãng 100-120sqm như mong chờ của chúng tôi. Bình dẫn chúng tôi đi xem lô nhỏ nhất, 8x20, lô K10, giá 105 triệu/sqm, tức là khoảng 16.8 tỷ. Vợ tôi lại chẳng ưng, vì vợ tôi bẩu trông không thoáng lắm, cứ tối tăm sao đó. \"Thế cái khu hoang tàn, toàn cỏ dại phía trên thì giá rẻ hơn nhiều không Bình?\" Đúng quá mà, trông tiêu điều như thế mà.\n\n\n\nQuái lạ, khu hoang tàn đó lại đắt hơn, giá phải tầm 150 triệu một mét. Thật vô lý. Chỗ đẹp thì 105, còn chỗ xấu xí hoang vu thì lại đắt tiền hơn. Kì bạnc thật. Không hiểu logic gì ở đây. Lúc đấy chuyện đó với tôi là vô lý không thể tả được.\n\n\n\n8x20 với tôi là quá đựơc rồi. Thật ra là rộng rãi ấy, vì đầu tiên chúng tôi chỉ ngắm quãng 100sqm thôi mà. 160sqm thì hơi to, to cả tiền nữa. Vợ chồng tôi cám ơn Bình, rồi ngẩn tò te với nhau. Cứ tưởng là khu này nhiều đất cho mình dễ mua, ai dè miếng nhỏ nhất của nó cũng là gần 17 tỷ :(\n\n\n\nVợ tôi cứ tổng kết, tính tính toán toán ngân sách, rồi bảo \"mình không đủ tiền anh ạ. Mà em cũng không thích cái nhà K10 đấy, khu đấy cứ tăm tối sao đó.\"\n\n\n\n******\n\n\n\nChúng tôi ra bên ngoài khu Thủ Thiêm, đi quanh mấy khu bên cạnh. Chỗ nào cũng tiêu điều tàn tạ hơn, trông không cảm tình bằng. Nhưng chả sao, ngày xưa tôi có cùng mẹ tôi đi mua đất, mua cả ruộng rau muống mà sau thành đường, ra nhà tất, chả sao cả. Tôi lại kiếm đựơc một bạn môi giới khác, bạn T. Bạn này chỉ một lô cỏ úa khác, 7x18.5. Giá cũng chỉ 104 triệu, do diện tích nhỏ hơn nên giá chỉ còn xấp xỉ 13 tỷ rưỡi. Tầm này là vừa miếng. Nhưng chỉ có cái chán là nó hướng Tây Nam. Thìn đưa nhà tôi đến một lô khác ở Phú Nhuận 4, giá tận 145, nhưng may là nó nhỏ, chỉ 5x18, đường 12m. Vợ tôi lại không thích lô này, nói chung vợ tôi bị ấn tượng xấu với những gì không đập ngay vào mắt (thế mới chán).\n\n\n\nRồi lại một bạn môi giới khác tên Lê Hải - bạn này làm trang web liệt kê rõ ràng các dự án trong khu Thạnh Mỹ Lợi và giá cả tương ứng, tôi rất thích - đưa chúng tôi tới một số lô. Có nơi thì trùng với những lô Bình đã đưa chúng tôi đi, có một vài miếng lại khác. Nói chung tầm tiền của chúng tôi độ 11 đến 13 tỷ, họ đưa những lựa chọn tương ứng.\n\n\n\nChúng tôi cảm ơn các bạn môi giới, đưa nhau về để suy nghĩ.\n\n\n\n******\n\nTôi thì thích cái lô K10 kia, đường 12m như thế là được. Nó hơi ở phía ngoài rìa của cả cái khu Thủ Thiêm Villa đấy, nhưng đâu có sao. Tôi cần quái gì phải ở giữa đâu :D Nhưng vợ tôi không thích nó vì \"trông không sáng sủa.\" Cái ấn tượng của vợ tôi là quan trọng lắm, nếu \"không sáng sủa\" thì chắc chắn nó là \"không sáng sủa\", và thế là chính thức K10 bị loại khỏi vòng chiến đấu. Dù sao thì giá nó cũng là 16 tỷ 8 cơ, chả rẻ gì cả.\n\n\n\nLô Phú Nhuận 4 kích thước 5x18, giá khoảng 13 tỷ, vợ tôi cũng không thích nốt. Chúng tôi đã xác định đây là lô đất để ở, nên cả hai phải ưng ý thì mới chọn. Chỉ mình tôi thích thì chưa ăn thua, nên tất nhiên cái lô Phú Nhuận 4 này cũng ra khỏi danh sách nốt. Tất nhiên rồi, tôi cũng không thích 5x18 đâu, đã thế giá lại còn ở trên mây nữa, tận 145 triệu/sqm lận.\n\n\n\nLô Phú Nhuận 1 (về sau này tôi biết mã lô là B26) kia thật ra không tệ. Nó bị đâm đường (vì thế mới có giá 104), nhưng chúng tôi lại chả kiêng kị gì nên không sao. Chính ra đâm đường thế lại hay, vì vợ tôi thấy thế là thoáng. Cái gì sáng sủa vợ tôi mới thích, còn tăm tối tí là ác cảm ngay. Diện tích 7x18.5 cũng ổn. Chỉ còn mỗi cái hướng Tây Nam. Phải kiểm tra xem nó có nóng lắm không. Gì thì gì, chứ tôi là không chịu đựơc nóng. Bị nóng là tôi phát điên lên ngay.\n\n\n\nTầm giữa trưa 2 rưỡi chiều hôm sau, tôi chở vợ tới xem hướng Tây Nam có nóng lắm không, kiểm tra thực địa luôn. Tôi đã thử google xem trong các hướng, Tây, Tây Nam và Tây Bắc thì hướng nào nóng hơn. Nhưng chả gì bằng người thực việc thực cả.\n\n\n\nVào lúc hai rưỡi chiều, nắng xối xả vào mặt tí ngất. Không đựơc rồi. Đi dạo vòng vòng một tí, vợ tôi chỉ cho mấy cái nhà hướng Tây Nam trên đường Trương Văn Bang, có nhà phải chống đỡ cái nóng bằng cách lót bìa cac-tông. Một bức hình có giá trị bằng ngàn lời nói. Nóng đến mức phải lót bìa các tông sau cửa kính, thế là đủ biết rồi.\n\n\n\nThế là chúng tôi chả duyệt đựơc nhà nào.\n\n\n\nBổ sung hình một khu bình thường bên Mỹ:\n\n\n[blockquote]\nhttp://imgur.com/Su7dCqA\n[/blockquote]\n\n [/QUOTE]\np/s : Riêng propzy thời gian gần đây có liên hệ trực tiếp để làm mảng kết nối bên mua/thuê và bên bán/cho thuê (như môi giới) nhưng nói thật các bạn ấy chụp hình đăng tin  quá thiếu chuyên nghiệp.",
            "idComment": 372351,
            "iduser": 5582,
            "image": [],
            "username": "hungkhoa99"
        },
        {
            "actionAt": "Thu, 03 Jun 2021 20:18:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hungkhoa99\"] \n\t\t\tĐể mua nhà bác lên các tiêu chí nào quan trọng nhất, ưu tiên nhất rồi đánh giá dựa trên kết quả. Còn để đạt được 100% như mong đợi thì quá khó. Bác có thể tham khảo thêm KDT Vạn Phúc (quốc lộ 13) tôi đang sống ở đây và đánh giá cơ bản như sau. 1/ Vị trí : Cách trung tâm Sài Gòn 8km, ngay mặt sông Sài Gòn thoáng mát, nhược điểm là dưới đường bay nhưng không quá ồn. 2/ Tiện ích nội khu : Công viên, trường học, bệnh viện , ngoại khu : TTTM gigamall cách 2km. 3/ CSHT nội khu : không có gì để phàn nàn (tạm ổn so với tiến độ dự án), ngoại khu : lưu thông liên vùng chỉ độc đạo quốc lộ 13 chưa được mở rộng, và hay kẹt xe vào cao điểm.\n\t\t [/QUOTE]\nVạn Phúc City có các lô ngang 7 hoặc 8 không bác? Đường nội bộ 12m thì giá chừng nào ạ? Ngoài ra chuyện ngập úng thoát nước thì như thế nào ạ? Bác thấy trời mưa thoát nước có nhanh không?",
            "idComment": 372352,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Thu, 03 Jun 2021 21:09:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tVạn Phúc City có các lô ngang 7 hoặc 8 không bác? Đường nội bộ 12m thì giá chừng nào ạ? Ngoài ra chuyện ngập úng thoát nước thì như thế nào ạ? Bác thấy trời mưa thoát nước có nhanh không?\n\t\t [/QUOTE]\nkhu này cốt nền cao không ngập.",
            "idComment": 372353,
            "iduser": 11234,
            "image": [],
            "username": "manhnt"
        },
        {
            "actionAt": "Thu, 03 Jun 2021 21:41:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"manhnt\"] \n\t\t\tLô 5-7-10-15-20m đều có, giá lô 5x20 khoảng 130tr-140tr/1m2 mà đất không còn nhiều, mua phải xây liền, mua từ cđt giờ bán nhà thô diện tích từ 7x20, 9x20 giá từ 30 tỉ.\n\nkhu này cốt nền cao không ngập.\n\t\t [/QUOTE]\nBye baby bye bye.",
            "idComment": 372354,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Fri, 04 Jun 2021 12:46:52 GMT",
            "avatar": null,
            "content": "\nsao mà riêng thớt này bị spam quá trời? Chắc là vì có tiếng Anh nhiều?",
            "idComment": 372355,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Fri, 04 Jun 2021 12:56:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"busortrain\"] \n\t\t\tsao mà riêng thớt này bị spam quá trời? Chắc là vì có tiếng Anh nhiều?\n\t\t [/QUOTE]\nBực thật. Em đã report rồi, không biết có được tác dụng gì không.",
            "idComment": 372356,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Fri, 04 Jun 2021 17:25:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tBực thật. Em đã report rồi, không biết có được tác dụng gì không.\n\t\t [/QUOTE]\nđã xử lí nhé bác, cảm ơn bác đã report",
            "idComment": 372357,
            "iduser": 5428,
            "image": [],
            "username": "lamnk"
        },
        {
            "actionAt": "Fri, 04 Jun 2021 21:48:44 GMT",
            "avatar": null,
            "content": "\nHình như trong bất động sản có nguyên tắc 3Ls: Location, Location, Location. Chúng tôi sau khi đi tới đi lui, nhờ tới 3-4 bạn môi giới ở Thạnh Mỹ Lợi đưa đi coi quanh khu thì vợ chồng tôi cũng mang máng được về giá rổ khu này. Bây giờ tổng kết lại, có những lựa chọn sau:\n\n- APAK giá vừa đắt vừa ít lựa chọn. Có lô trông vuông vức nhất, đỡ lởm nhất trong các nhà mà bạn môi giới Hiếu đưa chúng tôi đi là số nhà 46, đường 12, không rõ khu A, B, C, D EF gì - tôi ở đây cũng 5-6 năm nhưng tôi không quan tâm nên cóc nhớ đựơc bản đồ khu. Lô này 5x20, diện tích 100sqm, giá 150 tức là 15 tỷ. Tiền này thì chúng tôi cố cũng được, hơi rướn tí nhưng cũng tạm ổn. Tuy nhiên để gọi là ngôi nhà mơ ước, để chúng tôi ở vài chục năm nữa không phải lăn tăn tìm chỗ tốt hơn? No, not really. Nó thiếu một cái gì đấy, một cái gì đấy that clicks.\n\n- Hưng Thịnh SMV: lô 5x20 giá không còn ở 130, có lẽ đã trôi lên độ 140-150 nhưng chả có ma nào bán. Bạn môi giới thấy người bán chảnh quá nên cũng không theo sát họ nữa, cho họ đỡ làm màu.\n\n- Thủ Thiêm Villa: Lô ít tiền nhất ở khu K, kích thước 8x20, giá 105 tức 16.8 tỷ. Theo lời Bình nói thì sổ sách thế quái nào đấy, tai tôi lùng bùng vì chưa quen các khái niệm pháp lý nên lúc đấy chả rõ. Tóm lại là không vay ngân hàng được. Sau này tôi mới ngẫm ra, nếu vay được ngân hàng, chắc giá lô rẻ nhất ở Thủ Thiêm Villa không còn ở 105, mà tối thiểu cũng phải tầm 130-140, vì giá ở Phú Nhuận đã ở 120-130, mà Thủ Thiêm Villa hạ tầng tốt hơn Phú Nhuận cả mét.\n\n- Lô rẻ nhất ở Phú Nhuận 1 có kích thước 7x18.5 giá 104, tương đương 13.4 tỷ, hướng Tây Nam và bị đâm đường. Trong khi chúng tôi không sợ đâm đường lắm, hướng Tây Nam là không thể chịu đựng được. Lô Phú Nhuận 4 kích thước 5x18, giá 145, tương đương 13 tỷ (theo môi giới T), hay 12.6 tỷ (môi giới Hải), nhưng vợ tôi lại không thích. Lô này vướng hố ga nữa, nên càng không được.\n\nChưa có lô nào hợp với sở thích và túi tiền chúng tôi cả. Có vẻ như lựa chọn của chúng tôi đã gần hết. APAK không được (và về sau này khi đã biết đến TML, tôi không còn quan tâm đến APAK nữa), Thạnh Mỹ Lợi trông to lớn rộng rãi thế hóa ra lại chả có gì cho chúng tôi. Chán chường, tôi đưa vợ đi về. Trên đường từ Trương Văn Bang chạy về phía cầu Thời Đại, tôi bỗng quay xe lại bảo vợ \"thôi, đằng nào mình cũng xuống đây, thử xuống dưới khu 1 xem thế nào em ạ.\" Vợ tôi đồng ý. Khu 1, hay còn gọi là khu Tái định cư, xa hơn các khu Phú Nhuận, Thủ Thiêm Villa, chưa nói đến các khu Huy Hoàng, SMV hay thế kỉ 21 phía trên.\n\nNhững gì chúng tôi thấy ở khu 1 sẽ được kể trong một bài sau. Ở đây tôi muốn nói về thứ gọi là Location.\n\nChúng tôi rất thích khu Thạnh Mỹ Lợi này. Giá mà mẹ tôi bảo tôi đi tìm đất cách đây 1 năm, có thể đó sẽ là động lực để tôi đi tìm hiểu đường xá phương hướng và biết đến nơi này sớm hơn.\n\nVợ chồng tôi thích TML hơn nhiều so với APAK, và càng thích hơn Thảo Điền. APAK không gần sông, Thảo Điền gần sông, nhưng chỉ với một số lô đặc biệt, nơi mà không gian gần sông là một thứ exclusive. Những đường chính ở Thảo Điền như Nguyễn Văn Hưởng, hay Thảo Điền chả đường nào gần sông. Tôi hiểu cảm giác sở hữu một thứ riêng biệt, nhưng tôi tin rằng public goods có thể đem lại greater good. Một căn nhà ven sông cho chủ nhân của nó cảm giác tận hưởng một không gian thoáng đãng hoàn toàn riêng tư. Dù vợ chồng tôi có những trải nghiệm này ở mức độ nào đó, ví dụ chúng tôi đã tổ chức đám cưới tại Thảo Điền Village, và một private event như vậy ngay bên sông là một trải nghiệm quý giá, tôi vẫn cho rằng giá trị của tổng số các căn nhà có exclusivity này thấp hơn so với giá trị của cả khu vực chia sẻ chung không gian rộng gần sông. Cách đây mấy năm, khi tôi tới NYC chơi, một trong những điều tôi thích nhất là đi dạo quanh đường dọc bờ biển trong Battery Park ở khu Manhattan. Đó là một không gian chung rộng rãi. Bạn đi được bao nhiêu bước trong sân vườn của ngôi nhà ven sông của mình? Bạn có thể đi đựơc bao nhiêu nếu có một con đường dọc ven sông, dài hàng miles? Tôi thích điều thứ hai hơn. Nhưng có thể đó chỉ là những sở thích riêng tư. (Tất nhiên, Thảo Điền còn đựơc thiên nhiên ban tặng cho những trận lụt nữa, thật đáng sợ.)\n\nKhi tìm hiểu về bất động sản, mặc dù là gà vịt non nớt, chúng tôi biết những điều sau:\n\n- Xu hướng và cấu trúc thị trường đang thay đổi rất nhanh. Những gì là đúng với thị trừờng bất động sản từ trước đến nay, có thể sẽ không còn đúng trong một tương lai gần nữa. Tôi lấy một ví dụ, cách đây độ 20-30 năm trước, dân tình chỉ có cái xe máy là sang, đường nhỏ bé gồ ghề, thì khoảng cách bất động sản hợp lý là khoảng 5km đổ lại từ trung tâm. Tiến sau 30 năm, rất nhiều nhà có điều kiện để mua xe hơi, khoảng cách này có thể tăng lên đến 20-30km. Những năm 90, ai mà nghĩ được có thằng điên nào đi mua nhà ở Sài Đồng, một nơi mù căng chải xa xôi với Hà Nội? Vài chục năm sau, điều đó thành có thể. Vinhomes Sài Đồng lại oách ra phết ấy chứ.\n\n- Demographics của thị trường thay đổi rất nhanh. Trước đây những ai có tiền mua bất động sản hẳn là những ông già trung niên, làm những công việc như kinh doanh buôn bán, sau một thời gian tích cóp tìm chỗ làm ăn tốt hơn, quy mô lớn hơn. Vì vậy, nhu cầu có một chỗ gần đường lớn, thuận tiện kinh doanh là một điều thiết yếu, dẫn đến bất động sản ở những khu vực này quý hiếm, và do đó luôn tăng giá. Điều này chưa chắc đã đúng, hoặc chí ít là tầm quan trọng của nó sẽ giảm sút đi trong tương lai dài hạn. Nền kinh tế có những ngành nghề mới, như tài chính, ngân hàng. Tôi có nhìn vào ngành retail, và tôi không cho rằng tương lai ủng hộ rất nhiều trong số những người làm nghề buôn bán, dịch vụ nhỏ lẻ lặt vặt. Nhiều khoản đầu tư trong lĩnh vực này có lẽ chỉ đơn giản có tác dụng là destroy owners' value. Ngày càng có nhiều hơn những bạn trẻ tầm 35-40 tuổi, tương đối thành đạt trong các ngành nghề mới, nhiều chất xám hơn, kiếm đựơc một đôi chục tỉ một năm, hoặc thậm chí hơn. Họ có những sở thích và nhu cầu mới. Những người này chả thèm quan tâm đến một ngôi nhà mở được cửa hàng bán lẻ cà phê. Bán cafe để làm gì? Ngớ ngẩn. Tôi mua một căn nhà, ở lầu trên và cho thuê lầu dưới để làm gì? Ngớ ngẩn. Bây giờ có thể điều này vẫn quan trọng với nhiều người, nhưng tôi cho rằng sự quan trọng của nó sẽ giảm sút trong tương lai, khi nhu cầu về nhà ở đa dạng hơn.\n\nXin lỗi, tôi không thích ở Quận 1, Quận 3, Quận 5, hay Phú Nhuận. Những nơi này quá đông đúc và ồn ào. Nhìn từ trên bản đồ, ngoại trừ Quận 1, các quận còn lại chỉ nhung nhúc những màu trắng của nhà, trông thật kinh.\n\nKhi tôi mới sang Mỹ học, tôi bị sốc văn hóa khi đường xá vắng lặng, nhà nào nhà nấy đều to đẹp, nhưng yên tĩnh chả có ma nào cả. Khi ở Mỹ quen rồi, lúc về Việt Nam, tôi bị sốc văn hóa lần hai. Mọi thứ quá ồn ào. Bây giờ tôi chỉ thích một chỗ nào đấy rất yên tĩnh.\n\nTất cả những gì tôi cần ở hàng xóm là đừng có những thằng điên hát karaoke ông ổng. Ở Việt Nam tôi chỉ có cách bán nhà đi chỗ khác. Ở khu APAK tôi ở, có một thằng điên nào đấy rất thường xuyên tra tấn người khác như thế. Nếu có hàng xóm, tôi hi vọng câu chuyện có thể là \"ồ, con chó nhà chị trông yêu thế nhỉ, một ngày nó đi ị mấy bãi?\" hay, \"bụi hoa trước cửa nhà anh đẹp đấy, nó là hoa gì mà nhiều sâu róm thế?\"\n\n******\n\nMặc dù văn phòng vợ tôi ở Q1 ngồi bên này sông nhìn sang đối diện với khu Thủ Thiêm tài chính bên kia sông, chúng tôi thật ra chưa bao giờ tới khu Thủ Thiêm ven sông đấy. Tôi còn chả biết đường ra đó, mặc dù chúng tôi cũng hay đi đường Công Viên Trung Tâm quẹo phải xuống hầm Thủ Thiêm. Nhưng nhìn bản đồ, tôi biết đường đi tới đó.\n\nThay vì mọi lần quẹo phải xuống hầm, lần này tôi đi thẳng cái đường Công Viên Trung tâm. Đi một đoạn tối mù tối mịt, nhưng càng lúc càng đông dần. Rồi chúng tôi nhìn thấy bên kia sông là đèn từ các cao ốc lấp lánh bên Quận 1. Có một điều phiền muộn là khu này được phát triển từ một \"giải tỏa trắng\", hoàn toàn có điều kiện để phát triển thành một khu ra hồn, nhưng đường lại làm quá bé. Cũng thông cảm thôi, người Việt Nam không biết cách phát triển đô thị.\n\nChúng tôi để xe bên đường, đi bộ tới đường ven sông. Chỗ này chỉ toàn là những người bán rong những đồ ăn uống rẻ tiền. Nhưng từ đây nhìn sang Quận 1 bên kia thật gần. Đèn sáng lung linh bên kia sông. Đất nước này cũng sẽ đi theo con đường của các đô thị khác trên thế giới thôi. Sẽ chẳng bao giờ Sài Gòn là trung tâm tài chính quốc tế, nhưng việc phát triển skyline trên hai bờ sông cũng giống như ở mọi thành phố phát triển hơn khác.\n\nVợ chồng tôi đi bộ tay nắm tay mà tràn ngập niềm hưng phấn về một điều chắc chắn sẽ tới.\n\n******\n\nShit,  thế mà Thạnh Mỹ Lợi chỉ cách khu skyline tương lai này có 10 phút đi xe. Location, location, location.\n\nƯớc gì chúng tôi biết đến nơi này sớm hơn.",
            "idComment": 372358,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Fri, 04 Jun 2021 22:48:37 GMT",
            "avatar": null,
            "content": "\nĐọc rất đồng cảm. Nếu mà thấy Battery park ở New York thích thì chắc là sẽ xem Empire City? Quy hoạch bờ sông rồi cũng sẽ có nhiều cây xanh. Thực ra thì ở VN nhà biệt thự nhà nào cũng biết nhà nấy, ở thì thành ra hơi sợ nếu nhà neo người và xung quanh vẫn còn nhiều đất trống.",
            "idComment": 372359,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Fri, 04 Jun 2021 22:52:01 GMT",
            "avatar": null,
            "content": "\nỞ VN sẽ không bao giờ có khu nào giống Mỹ thực sự bởi vì ở VN mình không có quy hoạch khu dân cư đúng nghĩa.\n\nBên Mỹ nếu là nhà ở thì không được làm thương mại. tức là không có kiểu thích thì mở quán cà fe mở văn phòng giao dịch công ty ở nhà được. Xe cộ khách tới lui nhiều là sẽ có người gọi than phiền liện. Bên này nó quay hoạch rất rõ khu nào là khu dân cư, khu nào có thể làm thương mai. Khu nào có thể vừa ở vừa buôn bán. Vì vậy bên Mỹ đường xá khu dân cư vắng lặng vì trong các khu đó tuyệt đối không có được lấy nhà làm thương mại. Khi nào VN có cơ chế đó thì mới có khu dân cư đúng nghĩa. Gần nhất mà mình thấy đó là các khu compound như Palm residence, Villa Park thì nó khép kín nên dù được làm thương mại cũng ít ai làm.",
            "idComment": 372360,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Sat, 05 Jun 2021 07:25:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tGiá 30 tỷ ạ? Thế thì em yêu Thạnh Mỹ Lợi quê em lắm, em chả đi đâu cả đâu.\n\n\n\nBye baby bye bye.\n\t\t [/QUOTE]\nBác mua lô 5x20 giá chỉ 13-14 tỷ thôi, nhưng mua phải xây nhà liền. Cá nhân em lại thích khu này vì vị trí và sự đầu tư đẹp, đồng bộ, chau chuốt của CDT. Bác cũng nên chạy qua xem thử và có bài review.",
            "idComment": 372361,
            "iduser": 11234,
            "image": [],
            "username": "manhnt"
        },
        {
            "actionAt": "Sat, 05 Jun 2021 08:00:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tHình như trong bất động sản có nguyên tắc 3Ls: Location, Location, Location. Chúng tôi sau khi đi tới đi lui, nhờ tới 3-4 bạn môi giới ở Thạnh Mỹ Lợi đưa đi coi quanh khu thì vợ chồng tôi cũng mang máng được về giá rổ khu này. Bây giờ tổng kết lại, có những lựa chọn sau:\n\n\n\n- APAK giá vừa đắt vừa ít lựa chọn. Có lô trông vuông vức nhất, đỡ lởm nhất trong các nhà mà bạn môi giới Hiếu đưa chúng tôi đi là số nhà 46, đường 12, không rõ khu A, B, C, D EF gì - tôi ở đây cũng 5-6 năm nhưng tôi không quan tâm nên cóc nhớ đựơc bản đồ khu. Lô này 5x20, diện tích 100sqm, giá 150 tức là 15 tỷ. Tiền này thì chúng tôi cố cũng được, hơi rướn tí nhưng cũng tạm ổn. Tuy nhiên để gọi là ngôi nhà mơ ước, để chúng tôi ở vài chục năm nữa không phải lăn tăn tìm chỗ tốt hơn? No, not really. Nó thiếu một cái gì đấy, một cái gì đấy that clicks.\n\n\n\n- Hưng Thịnh SMV: lô 5x20 giá không còn ở 130, có lẽ đã trôi lên độ 140-150 nhưng chả có ma nào bán. Bạn môi giới thấy người bán chảnh quá nên cũng không theo sát họ nữa, cho họ đỡ làm màu.\n\n\n\n- Thủ Thiêm Villa: Lô ít tiền nhất ở khu K, kích thước 8x20, giá 105 tức 16.8 tỷ. Theo lời Bình nói thì sổ sách thế quái nào đấy, tai tôi lùng bùng vì chưa quen các khái niệm pháp lý nên lúc đấy chả rõ. Tóm lại là không vay ngân hàng được. Sau này tôi mới ngẫm ra, nếu vay được ngân hàng, chắc giá lô rẻ nhất ở Thủ Thiêm Villa không còn ở 105, mà tối thiểu cũng phải tầm 130-140, vì giá ở Phú Nhuận đã ở 120-130, mà Thủ Thiêm Villa hạ tầng tốt hơn Phú Nhuận cả mét.\n\n\n\n- Lô rẻ nhất ở Phú Nhuận 1 có kích thước 7x18.5 giá 104, tương đương 13.4 tỷ, hướng Tây Nam và bị đâm đường. Trong khi chúng tôi không sợ đâm đường lắm, hướng Tây Nam là không thể chịu đựng được. Lô Phú Nhuận 4 kích thước 5x18, giá 145, tương đương 13 tỷ (theo môi giới T), hay 12.6 tỷ (môi giới Hải), nhưng vợ tôi lại không thích. Lô này vướng hố ga nữa, nên càng không được.\n\n\n\nChưa có lô nào hợp với sở thích và túi tiền chúng tôi cả. Có vẻ như lựa chọn của chúng tôi đã gần hết. APAK không được (và về sau này khi đã biết đến TML, tôi không còn quan tâm đến APAK nữa), Thạnh Mỹ Lợi trông to lớn rộng rãi thế hóa ra lại chả có gì cho chúng tôi. Chán chường, tôi đưa vợ đi về. Trên đường từ Trương Văn Bang chạy về phía cầu Thời Đại, tôi bỗng quay xe lại bảo vợ \"thôi, đằng nào mình cũng xuống đây, thử xuống dưới khu 1 xem thế nào em ạ.\" Vợ tôi đồng ý. Khu 1, hay còn gọi là khu Tái định cư, xa hơn các khu Phú Nhuận, Thủ Thiêm Villa, chưa nói đến các khu Huy Hoàng, SMV hay thế kỉ 21 phía trên.\n\n\n\nNhững gì chúng tôi thấy ở khu 1 sẽ được kể trong một bài sau. Ở đây tôi muốn nói về thứ gọi là Location.\n\n\n\nChúng tôi rất thích khu Thạnh Mỹ Lợi này. Giá mà mẹ tôi bảo tôi đi tìm đất cách đây 1 năm, có thể đó sẽ là động lực để tôi đi tìm hiểu đường xá phương hướng và biết đến nơi này sớm hơn.\n\n\n\nVợ chồng tôi thích TML hơn nhiều so với APAK, và càng thích hơn Thảo Điền. APAK không gần sông, Thảo Điền gần sông, nhưng chỉ với một số lô đặc biệt, nơi mà không gian gần sông là một thứ exclusive. Những đường chính ở Thảo Điền như Nguyễn Văn Hưởng, hay Thảo Điền chả đường nào gần sông. Tôi hiểu cảm giác sở hữu một thứ riêng biệt, nhưng tôi tin rằng public goods có thể đem lại greater good. Một căn nhà ven sông cho chủ nhân của nó cảm giác tận hưởng một không gian thoáng đãng hoàn toàn riêng tư. Dù vợ chồng tôi có những trải nghiệm này ở mức độ nào đó, ví dụ chúng tôi đã tổ chức đám cưới tại Thảo Điền Village, và một private event như vậy ngay bên sông là một trải nghiệm quý giá, tôi vẫn cho rằng giá trị của tổng số các căn nhà có exclusivity này thấp hơn so với giá trị của cả khu vực chia sẻ chung không gian rộng gần sông. Cách đây mấy năm, khi tôi tới NYC chơi, một trong những điều tôi thích nhất là đi dạo quanh đường dọc bờ biển trong Battery Park ở khu Manhattan. Đó là một không gian chung rộng rãi. Bạn đi được bao nhiêu bước trong sân vườn của ngôi nhà ven sông của mình? Bạn có thể đi đựơc bao nhiêu nếu có một con đường dọc ven sông, dài hàng miles? Tôi thích điều thứ hai hơn. Nhưng có thể đó chỉ là những sở thích riêng tư. (Tất nhiên, Thảo Điền còn đựơc thiên nhiên ban tặng cho những trận lụt nữa, thật đáng sợ.)\n\n\n\nKhi tìm hiểu về bất động sản, mặc dù là gà vịt non nớt, chúng tôi biết những điều sau:\n\n\n\n- Xu hướng và cấu trúc thị trường đang thay đổi rất nhanh. Những gì là đúng với thị trừờng bất động sản từ trước đến nay, có thể sẽ không còn đúng trong một tương lai gần nữa. Tôi lấy một ví dụ, cách đây độ 20-30 năm trước, dân tình chỉ có cái xe máy là sang, đường nhỏ bé gồ ghề, thì khoảng cách bất động sản hợp lý là khoảng 5km đổ lại từ trung tâm. Tiến sau 30 năm, rất nhiều nhà có điều kiện để mua xe hơi, khoảng cách này có thể tăng lên đến 20-30km. Những năm 90, ai mà nghĩ được có thằng điên nào đi mua nhà ở Sài Đồng, một nơi mù căng chải xa xôi với Hà Nội? Vài chục năm sau, điều đó thành có thể. Vinhomes Sài Đồng lại oách ra phết ấy chứ.\n\n\n\n- Demographics của thị trường thay đổi rất nhanh. Trước đây những ai có tiền mua bất động sản hẳn là những ông già trung niên, làm những công việc như kinh doanh buôn bán, sau một thời gian tích cóp tìm chỗ làm ăn tốt hơn, quy mô lớn hơn. Vì vậy, nhu cầu có một chỗ gần đường lớn, thuận tiện kinh doanh là một điều thiết yếu, dẫn đến bất động sản ở những khu vực này quý hiếm, và do đó luôn tăng giá. Điều này chưa chắc đã đúng, hoặc chí ít là tầm quan trọng của nó sẽ giảm sút đi trong tương lai dài hạn. Nền kinh tế có những ngành nghề mới, như tài chính, ngân hàng. Tôi có nhìn vào ngành retail, và tôi không cho rằng tương lai ủng hộ rất nhiều trong số những người làm nghề buôn bán, dịch vụ nhỏ lẻ lặt vặt. Nhiều khoản đầu tư trong lĩnh vực này có lẽ chỉ đơn giản có tác dụng là destroy owners' value. Ngày càng có nhiều hơn những bạn trẻ tầm 35-40 tuổi, tương đối thành đạt trong các ngành nghề mới, nhiều chất xám hơn, kiếm đựơc một đôi chục tỉ một năm, hoặc thậm chí hơn. Họ có những sở thích và nhu cầu mới. Những người này chả thèm quan tâm đến một ngôi nhà mở được cửa hàng bán lẻ cà phê. Bán cafe để làm gì? Ngớ ngẩn. Tôi mua một căn nhà, ở lầu trên và cho thuê lầu dưới để làm gì? Ngớ ngẩn. Bây giờ có thể điều này vẫn quan trọng với nhiều người, nhưng tôi cho rằng sự quan trọng của nó sẽ giảm sút trong tương lai, khi nhu cầu về nhà ở đa dạng hơn.\n\n\n\nXin lỗi, tôi không thích ở Quận 1, Quận 3, Quận 5, hay Phú Nhuận. Những nơi này quá đông đúc và ồn ào. Nhìn từ trên bản đồ, ngoại trừ Quận 1, các quận còn lại chỉ nhung nhúc những màu trắng của nhà, trông thật kinh.\n\n\n\nKhi tôi mới sang Mỹ học, tôi bị sốc văn hóa khi đường xá vắng lặng, nhà nào nhà nấy đều to đẹp, nhưng yên tĩnh chả có ma nào cả. Khi ở Mỹ quen rồi, lúc về Việt Nam, tôi bị sốc văn hóa lần hai. Mọi thứ quá ồn ào. Bây giờ tôi chỉ thích một chỗ nào đấy rất yên tĩnh.\n\n\n\nTất cả những gì tôi cần ở hàng xóm là đừng có những thằng điên hát karaoke ông ổng. Ở Việt Nam tôi chỉ có cách bán nhà đi chỗ khác. Ở khu APAK tôi ở, có một thằng điên nào đấy rất thường xuyên tra tấn người khác như thế. Nếu có hàng xóm, tôi hi vọng câu chuyện có thể là \"ồ, con chó nhà chị trông yêu thế nhỉ, một ngày nó đi ị mấy bãi?\" hay, \"bụi hoa trước cửa nhà anh đẹp đấy, nó là hoa gì mà nhiều sâu róm thế?\"\n\n\n\n******\n\n\n\nMặc dù văn phòng vợ tôi ở Q1 ngồi bên này sông nhìn sang đối diện với khu Thủ Thiêm tài chính bên kia sông, chúng tôi thật ra chưa bao giờ tới khu Thủ Thiêm ven sông đấy. Tôi còn chả biết đường ra đó, mặc dù chúng tôi cũng hay đi đường Công Viên Trung Tâm quẹo phải xuống hầm Thủ Thiêm. Nhưng nhìn bản đồ, tôi biết đường đi tới đó.\n\n\n\nThay vì mọi lần quẹo phải xuống hầm, lần này tôi đi thẳng cái đường Công Viên Trung tâm. Đi một đoạn tối mù tối mịt, nhưng càng lúc càng đông dần. Rồi chúng tôi nhìn thấy bên kia sông là đèn từ các cao ốc lấp lánh bên Quận 1. Có một điều phiền muộn là khu này được phát triển từ một \"giải tỏa trắng\", hoàn toàn có điều kiện để phát triển thành một khu ra hồn, nhưng đường lại làm quá bé. Cũng thông cảm thôi, người Việt Nam không biết cách phát triển đô thị.\n\n\n\nChúng tôi để xe bên đường, đi bộ tới đường ven sông. Chỗ này chỉ toàn là những người bán rong những đồ ăn uống rẻ tiền. Nhưng từ đây nhìn sang Quận 1 bên kia thật gần. Đèn sáng lung linh bên kia sông. Đất nước này cũng sẽ đi theo con đường của các đô thị khác trên thế giới thôi. Sẽ chẳng bao giờ Sài Gòn là trung tâm tài chính quốc tế, nhưng việc phát triển skyline trên hai bờ sông cũng giống như ở mọi thành phố phát triển hơn khác.\n\n\n\nVợ chồng tôi đi bộ tay nắm tay mà tràn ngập niềm hưng phấn về một điều chắc chắn sẽ tới.\n\n\n\n******\n\n\n\nShit,  thế mà Thạnh Mỹ Lợi chỉ cách khu skyline tương lai này có 10 phút đi xe. Location, location, location.\n\n\n\nƯớc gì chúng tôi biết đến nơi này sớm hơn.\n\t\t [/QUOTE]\nNếu em thích ở gần sông, em qua khu Bình Lợi ở Bình Thạnh, gần sông lớn nhất Sài Gòn, khu này Villa cũng nhiều, mé sông phía đối diện Vạn Phúc City. Giá khoảng 100tr/mét. Hiện đường Nguyễn Xí đang làm lại 30m và thông với đường Đặng Thùy Trâm (dự kiến tháng 09 thông đường) thì khu này sẽ thay đổi, giao thông thuận tiện mà giá hiện tại đang chấp nhận được.",
            "idComment": 372362,
            "iduser": 8720,
            "image": [],
            "username": "Huỳnh Hải Triều"
        },
        {
            "actionAt": "Sat, 05 Jun 2021 21:59:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Huỳnh Hải Triều\"] \n\t\t\tNếu em thích ở gần sông, em qua khu Bình Lợi ở Bình Thạnh, gần sông lớn nhất Sài Gòn, khu này Villa cũng nhiều, mé sông phía đối diện Vạn Phúc City. Giá khoảng 100tr/mét. Hiện đường Nguyễn Xí đang làm lại 30m và thông với đường Đặng Thùy Trâm (dự kiến tháng 09 thông đường) thì khu này sẽ thay đổi, giao thông thuận tiện mà giá hiện tại đang chấp nhận được.\n\t\t [/QUOTE]\nVâng, lúc nào rảnh em chạy qua một vòng để mở mang hiểu biết. Từ hồi đi xem đất cát này thấy cũng hay hay vui vui. Đi thêm để cảm nhận chung về mặt bằng bất động sản quanh quanh đây cũng tốt. Thật ra em không nghĩ em sẽ đầu tư bất động sản nghiêm túc, có lẽ chỉ mua thêm một lô ở TML nữa khi có điều kiện (hiện tại em đã có một lô).",
            "idComment": 372363,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Sun, 06 Jun 2021 22:56:05 GMT",
            "avatar": null,
            "content": "\nHay... nhiều tiền như anh, mà muốn yên tĩnh thì theo mình:\n\n1. Khu mở PMH - giá tầm 100-150 triệu/m có cả nhà\n2. Khu compound như Nine South (Nhà Bè)\n\nCá nhân mình ko thích TML chút nào, quy hoạch thì da beo, lại ăn thêm cái Đồng Văn Cống và Cát Lái",
            "idComment": 372364,
            "iduser": 9433,
            "image": [],
            "username": "YOLO"
        },
        {
            "actionAt": "Mon, 07 Jun 2021 00:23:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"YOLO\"] \n\t\t\tHay... nhiều tiền như anh, mà muốn yên tĩnh thì theo mình:\n\n\n\n1. Khu mở PMH - giá tầm 100-150 triệu/m có cả nhà\n\n2. Khu compound như Nine South (Nhà Bè)\n\n\n\nCá nhân mình ko thích TML chút nào, quy hoạch thì da beo, lại ăn thêm cái Đồng Văn Cống và Cát Lái\n\t\t [/QUOTE]\nBác kia đã xác định khu Đông rồi. Quan trọng nhất là Location - Location - Location như bác ấy nói. Bây giờ ai cũng bỏ chạy khỏi khu Nam rồi, ai không đủ khả năng đu khu Đông hoặc an phận không màng thế sự thì mới ngó nghiêng khu Nam thôi.",
            "idComment": 372365,
            "iduser": 7364,
            "image": [],
            "username": "Oromocto"
        },
        {
            "actionAt": "Mon, 07 Jun 2021 06:38:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Oromocto\"] \n\t\t\tBác kia đã xác định khu Đông rồi. Quan trọng nhất là Location - Location - Location như bác ấy nói. Bây giờ ai cũng bỏ chạy khỏi khu Nam rồi, ai không đủ khả năng đu khu Đông hoặc an phận không màng thế sự thì mới ngó nghiêng khu Nam thôi.\n\t\t [/QUOTE]\nThật ra em chỉ biết đến quanh khu Q2 này thôi, không rành các nơi khác. Bác có thể nói thêm về ý bác \"ai cũng bỏ chạy khỏi khu Nam\", và \"ai không màng thế sự mới ngó nghiêng khu Nam\". Tại sao xu hướng thị trường ở khu Nam lại như thế ạ? Mấy khu dạng như Phong Phú hay Lavila có điểm gì không thích ạ?",
            "idComment": 372366,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Mon, 07 Jun 2021 09:43:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tThật ra em chỉ biết đến quanh khu Q2 này thôi, không rành các nơi khác. Bác có thể nói thêm về ý bác \"ai cũng bỏ chạy khỏi khu Nam\", và \"ai không màng thế sự mới ngó nghiêng khu Nam\". Tại sao xu hướng thị trường ở khu Nam lại như thế ạ? Mấy khu dạng như Phong Phú hay Lavila có điểm gì không thích ạ?\n\t\t [/QUOTE]\nNgười ta ở đó quen mũi, không thấy thối, chứ mình mới vào đó mua nhà xong, dễ khủng hoảng tâm lý lắm.",
            "idComment": 372367,
            "iduser": 6588,
            "image": [],
            "username": "lucsi"
        },
        {
            "actionAt": "Tue, 08 Jun 2021 23:21:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lucsi\"] \n\t\t\tThối lắm anh ạ.\n\nBãi Rác Đa Phước ngày càng cao, cao như cái toà nhà cao tầng mà toàn cứt.\n\nGió đưa mùi thối lan ra. Càng cao càng nhiều rác lan càng xa, cường độ càng mạnh.\n\nNgười ta ở đó quen mũi, không thấy thối, chứ mình mới vào đó mua nhà xong, dễ khủng hoảng tâm lý lắm.\n\t\t [/QUOTE]\ne nhớ anh cũng khu nam mà ta...",
            "idComment": 372368,
            "iduser": 9433,
            "image": [],
            "username": "YOLO"
        },
        {
            "actionAt": "Wed, 09 Jun 2021 05:00:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"YOLO\"] \n\t\t\te nhớ anh cũng khu nam mà ta... :D\n [/QUOTE]\nbậy nà, mình dân tp Thức Đủ",
            "idComment": 372369,
            "iduser": 6588,
            "image": [],
            "username": "lucsi"
        },
        {
            "actionAt": "Thu, 10 Jun 2021 22:23:27 GMT",
            "avatar": null,
            "content": "\nKhu Thủ Thiêm tài chính này chắc cũng còn lâu mới định hình. Một tòa office building ở đây xây mất cũng phải vài năm. Từ giờ đến lúc đó, biết lúc nào mới khởi công? Rồi từ khi có những building đầu tiên, bao lâu sau thì các hãng bắt đầu mới chịu dọn sang Quận 2? Tập trung của giới tài chính vẫn chỉ quanh khu Quận 1, loanh quanh khu Bitexco, hay Đồng Khởi, Nguyễn Huệ, Ngô Đức Kế vân vân. Còn lâu lắm để lũ này dọn sang bên Quận 2, kể cả khi bên đó hạ tầng văn phòng đã sẵn sàng đi nữa.\n\nNhưng giả sử cái trung tâm Tài chính này sẽ hình thành đi, khoảng cách 10 phút tới trung tâm tài chính Thủ thiêm, nhìn quanh thì làm nghề này đặt nhà loanh quanh phía Quận 2 là hợp nhất. Và viễn cảnh về một skyline tương lai làm chúng tôi rất háo hức.\n\nThế mà những lựa chọn ở bên Thạnh Mỹ Lợi này cũng chưa phù hợp. APAK giá cao, sang bên TML giá 110-140 chúng tôi cũng không mua được nốt. Lô Thủ Thiêm Villa thì nhiều tiền quá, lô Phú Nhuận 4 thì vợ tôi không thích vì \"tăm tối\". Tất cả chỉ vì chúng tôi đã biết đến TML muộn nửa năm. Giờ này tôi đã biết đến diễn đàn otosaigon. Lọ mọ một hồi đọc hết topic nọ topic kia thì tôi biết bạn Misa85 cầm 11 tỷ vào tháng 8 năm 2020 và mua được một miếng đất 8x20 không thể đẹp hơn ở Thủ Thiêm Villa. Chúng tôi cầm 11-15 tỷ trong tay, muộn nửa năm sau và chả mua đựơc miếng nào ra hồn, huhu \n\n******\n\nPhú Nhuận không được vì tăm tối, Thủ Thiêm Villa thì to tiền. Thế đi đâu bây giờ?\n\nĐang trên đường Trương Văn Bang về nhà, tôi bảo vợ, \"thôi thì mình đã sang đến đây rồi, thử qua khu Tái định cư xem một lượt em ạ.\" Vợ tôi đồng ý. Từ Lâm Quang Ky chúng tôi rẽ vào khu Một.\n\nÔ hay, nhà cửa cũng chia các block gọn gàng ngăn nắp ra phết. Nhà nào nhà nấy cũng sạch sẽ sáng sủa, hoàn toàn không giống với cảm giác nghèo nàn từ chữ \"tái định cư\". Trước kia nói chuyện với bạn môi giới Lê Hải, bạn trẻ bảo \"ở Thủ Thiêm này đẳng cấp hơn\", nhưng thật ra ở khu Một cũng đâu có tệ.\n\nTôi hỏi vợ \"Em thấy khu này thế nào?\" Vợ tôi đồng ý là trông cũng ổn, tốt chán. Trong khu nhiều nhà đẹp ra phết, có lô biệt thự hẳn hoi (dãy L).\n\nChúng tôi đến một văn phòng nhà đất, có tên là Văn Lê. Chị Trần Văn Lê tiếp chúng tôi. Chúng tôi kiếm diện tích khoảng 100m, ngân sách chừng khoảng 11 đến 13 tỷ. Hê hê, có ngay. C24, 7x14=98sqm, giá 11 tỷ. Y28, kích thước 6x26=156sqm giá 13.2 tỷ, lô E29-30 kích thước 5.7x17.5 giá 10.6 tỷ, nhưng chủ đất oái ăm đòi bán cả hai lô một lúc. Và còn một số lô khác nữa, diện tích quanh 100 và giá thì tầm 10 đến 11 tỷ. Như thế là giá quanh mức 105 đến khoảng 112 triệu một mét (trừ Y28 giá có 85 triệu). Mức này hóa ra là ngang ngửa so với Thủ Thiêm Villa, hoặc rẻ hơn xíu, nhưng diện tích nhỏ hơn nên vừa tầm tiền. Ưu điểm khác là có sổ đỏ rồi.\n\nChúng tôi háo hức xem lô C24, vì có mặt ngang 7 mét. Về sau, qua lời bình phẩm của một môi giới K, chúng tôi mới biết lô này bị đâm hông, chứ thật ra lúc đấy chúng tôi chả biết quái gì - chúng tôi chỉ thấy đất vuông vắn rất đẹp. Tôi hỏi anh Trần Lê Văn chồng chị Trần Văn Lê (hai vợ chồng nhà này đảo tên cho nhau, rất lạ), anh bẩu là vừa nói chuyện với chủ nhà cách đây mấy hôm, rằng họ đang muốn bán. Tốt thôi, thế để vợ chồng tôi về bàn tính.\n\n******\n\nPhải thắng thắn với nhau rằng tôi không thích khu Một bằng các khu trên. Thứ nhất là nó xa hơn. Thứ hai là nó xa sông, và xa công viên Thạch Mỹ Lợi hơn - tôi thì rất thích sông, và rất thích công viên. Tôi chả có phong thủy phong thẻo mẹ gì, nhưng đơn giản là tôi thích sông nước. Tôi thích tôi và con cún và thằng bé con lon ton đi quanh công viên, rồi đi dạo dọc bên sông ngắm trời mây gió lộng. Điều thứ ba phải cân nhắc là về phương diện tài chính, giá nhà đất đang tăng. Thị trường nóng sốt làm chúng tôi rất sốt ruột, như đã thấy ở lô đất SMV Hưng Thịnh người bán chuồn sạch cả. Ở đây thêm một điểm nữa để cân nhắc là khả năng kiếm tiền của chúng tôi là hơn 30% lợi nhuận một năm. Tuy nhiên, như bạn biết về expected returns, mặc dù chúng tôi có thể tin vào kết quả 30% lợi nhuận hàng năm trong một thời gian dài, đôi khi một năm nào đó chúng tôi có thể kiếm tiền kém hơn nhiều, thậm chí thua lỗ chả hạn. Và thật đen đủi nếu năm đó giá đất tăng, mà tiền của chúng tôi lại giảm.\n\nCuối cùng, vợ chồng tôi xác định rằng chúng tôi muốn ở một lô nào đấy phía trên hơn, nhưng trong khi chờ kiếm đủ tiền chúng tôi sẽ mua một lô ở Khu Một Thạnh Mỹ Lợi để hedge rủi ro giá đất tăng. Chúng tôi cho rằng tốc độ tăng giá ở khu Một sẽ tương đương, tức là có beta = 1, với tốc độ tăng giá ở khu Thủ Thiêm Villa. Giả sử giá một lô ở khu Một là 11 tỷ, và giá ở Thủ Thiêm Villa là 17 tỷ, nếu giữ một lô ở Khu Một, chúng tôi chỉ còn bị exposed với rủi ro tăng giá đất 6 tỷ, vì 11 tỷ đã được hedged. Tất nhiên, việc còn lại là kiếm tiền nhanh hơn tốc độ tăng của giá đất để bắt kịp phần 6 tỷ còn thiếu này. Cuối cùng là sau vài năm nữa (2-4 năm), khi chúng tôi thực sự muốn xây nhà, vợ chồng tôi sẽ tính đến chuyện có đổi đất lên khu phía trên hay không.\n\n******\n\nCả hai vợ chồng đều thích lô C24 vì mặt ngang 7m rất đẹp để bố trí thiết kế. Chiều dài 14m làm chúng tôi hơi lăn tăn xíu, vì trừ trước 3m và trừ sau 2m, chúng tôi còn xây được 7x9m = 63sqm. Vẫn rộng rãi chán so với vợ chồng trẻ, gia đình ít người. Chúng tôi ghé vào nhà anh Trần Lê Văn để ngó nghiêng tham khảo, và thấy nhà cửa phòng ốc bố trí cũng hợp lý. Chúng tôi nghĩ kể cả khi không còn ý định lên khu trên, chúng tôi có thể xây nhà ở đấy cũng được.\n\nTrên đường về nhà, chúng tôi đo thời gian từ Khu Một lên khu Hưng Thịnh SMV. Mất 3-4 phút đi đường. Không đáng kể.\n\nTôi nhờ chị Lê gọi điện hỏi chủ nhà. Chị ô-kê, bảo để gọi cho chủ đất hỏi để chốt.\n\nChị Lê gọi lại bảo chủ nhà không muốn bán nữa. Thêm một người bán nữa đã chuồn mất. Đó là vào nửa cuối tháng 3 năm 2021.",
            "idComment": 372370,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Fri, 25 Jun 2021 08:22:01 GMT",
            "avatar": null,
            "content": "\nBàn về Định giá tài sản (1)\n\nMiếng đất Thủ Thiêm Villa trong tháng 8/2020 giá khoảng 70-80 triệu một mét. Đến tháng 3/2021, miếng đất này tăng lên khoảng 105 triệu một mét, tương đương mức tăng giá khoảng 40%. Trong thời gian này, thông tin mới được phản ánh vào giá là việc Thủ Đức được lên thành phố.\n\nBằng cách nào thị trường định giá đựơc miếng đất có giá 70-80 triệu, và với thông tin mới nó xứng đáng 105 triệu? Công việc chính của tôi là định giá các tài sản tài chính (financial assets), mà các loại tài sản này dĩ nhiên là khác với một tài sản tương đối thực như bất động sản (real assets). Dĩ nhiên là trong mảng bất động sản tôi chỉ là tay mơ. Nhưng tất nhiên, như các con ngựa non vốn dĩ hay háu đá, một tay phân toét viên có trình độ tay nghề non nớt thì nhìn đâu cũng thấy nhu cầu phải định giá. Giống y như bạn đưa cho đứa trẻ con một cái búa, nó sẽ nhìn cả thế giới này là đinh, đi đâu cũng đập bụp bụp. Thế thì định giá bất động sản như thế nào?\n\nBài viết này tìm tòi khía cạnh kỹ thuật của việc định giá tài sản. Với đa số mọi người, nó là dài dòng, khô khan và thậm chí là thiếu thực tiễn, không có giá trị gì. Tôi nghĩ nếu các bác quan tâm đến câu chuyện tìm mua đất của tôi thì không cần đọc làm gì. Nói tóm lại cho nó ngắn cho các bác đỡ phải đọc, sau khi lần mò các phương thức, tôi không rút ra một kết luận khả dĩ nào về giá trị của bất động sản. Thậm chí tôi còn đưa ra một kết luận rằng có lẽ tôi không nên đầu toi bất động sản!\n\nCó thể coi những lập luận của tôi không mấy giá trị thực tế (cho các bác), và trong nhiều trường hợp, tốt nhất chỉ có thể được coi như của một thanh niên trẻ đang thủ dâm trí tuệ (intellectual masturbation.)\n\n\n\n\n\n******\n\nKhởi nguồn của lý thuyết tài chính hiện đại được thiết lập vào năm 600 trước công nguyên, tức là trước đây khoảng 2700 năm, bởi một người đàn ông có tên là Aesop. Thiên tài này phát biểu rằng \"một con chim trong tay bằng hai con chim trong bụi rậm.\" Để từ bỏ một thứ hiện hữu chắc chắn trong hiện tại, bạn phải đòi hỏi bằng một số lượng lớn hơn (nhưng không chắc chắn) trong tương lai. Mặc dù nghe hiển nhiên và không có gì đặc biệt, nguyên lý này là nền tảng cho hầu như toàn bộ hệ thống tài chính, trong đó có ngân hàng, bảo hiểm, và các loại hình quản lý tài sản khác.\n\nĐể cho dễ thủ dâm, chúng ta hãy nhân số lượng lên đơn vị mười. Mười con chim trong tay bằng hai mươi con chim trong bụi rậm. Nếu chúng ta có trong tay mười con chim, và một người tiếp cận chúng ta đề nghị đưa cho anh ta mười con chim đó, và đổi lại chúng ta nhận cái bụi rậm. Giả sử chi phí giao dịch bẳng không và bụi rậm không phục vụ cho mục đích gì ngoài việc có thể bắt được chim, giao dịch này ở fair value, do đó hầu như chả đem lại ích lợi gì. Nhưng giả sử người đàn ông này hớt hải đến với chúng ta đề nghị đổi cái bụi rậm và chỉ cần tám con chim thôi vì vợ ông ấy ốm quá, cần đựơc ăn cháo chim ngay lập tức - điều gì sẽ xảy ra? Chúng ta lập tức giao dịch với người đàn ông vì đó là một giao dịch có lợi.\n\nTrong trường hợp này, người đàn ông bán cái bụi rậm của ông ta thấp hơn giá trị hợp lý (fair value.) Chúng ta, ngựơc lại, bán lũ chim ở mức giá cao hơn giá trị hợp lý của chúng. Chúng ta có thể giữ cái bụi rậm, vì biết rằng nó tương đương với mười con chim. Nếu chúng ta là một nhà giao dịch arbitrageur, chúng ta có thể có một lợi nhuận phi rủi ro bằng cách thực hiện hai giao dịch đồng thời: đổi tám con chim lấy cái bụi rậm của anh ta và cũng đồng thời bán luôn cái bụi rậm lấy mười con chim. Khi đó, chúng ta trung hòa rủi ro, và lời ra được hai con. Nếu càng ngày có càng nhiều những người đàn ông hớt hải nọ, giá thị trường sẽ chuyển dịch xuống một cân bằng mới, thấp hơn mức mười con chim ăn cái bụi rậm.\n\n******\n\nĐể đẩy khả năng thủ dâm trí tuệ của chúng ta thêm chút xíu nữa, điều gì sẽ xảy ra khi mặc dù mọi người đều nghĩ một bụi rậm tương đương mười con chim, nhưng bằng sự thông tuệ hiếm có, chúng ta biết rằng trong bụi rậm này có một loại cây đặc biệt, một cái cây cờ-lu-tơ-óec, loại cây này vốn được chim rất thích, nên có lẽ bụi rậm này phải có đến hai mươi lăm con chim?\n\nThêm một trường hợp khác, thay vì có thể bắt được hai mươi con chim trong một bụi rậm, do năng lực khác nhau, nên người thì bắt được hai mươi lăm con, người thì bắt đựơc mươi mười lăm con, có người lại chả bắt được con nào? Vận hành một tài sản liên quan đến năng lực execution của mỗi người. Do khả năng vận hành khác nhau, nên cách nhìn của họ đối với cái bụi rậm khác nhau. Thị trường là tổng hòa của các cách nhìn khác nhau này, nên thay vì có mức giá tuyệt đối là một cái bụi rậm bằng mười con chim, thị trường sẽ xoay quanh một khoảng giá trị nào đó, ví dụ từ chín đến mười một con chim ăn một cái bụi rậm, vì đa số những người bắt chim có khả năng bắt được khoảng từ mười tám đến khoảng hai mươi hai con cho mỗi bụi rậm.\n\nNghe hơi buồn cười, nhưng kì thực ngành tài chính đang nuôi sống một lượng đáng kể những phân toét viên có nhiệm vụ là đi phân tích bụi rậm để tìm ra các cây cờ-lu-tơ-óec như vậy. Mỗi năm trên thế giới, có nhiều tỷ USD được trả cho các phân toét viên bụi rậm như vậy, trong đó có tôi.\n\nRồi giá của cái bụi rậm còn bị chi phối bởi những nhân tố khác nữa, ngoài việc khả năng bắt được chim từ trong bụi rậm. Bỗng nhiên giá tăng, cái bụi rậm đổi đựơc mười hai con chim. Rồi mười lăm con chim. Vì giá cứ tăng lên cùng ngày, nên ai cũng sốt ruột, và bạn cũng cuống cuồng không chịu nổi. Bạn nhẩy vào ở giá mười lăm con chim, hi vọng bán đựơc với giá hai mươi con chim. Vì các lý do mơ hồ khác nhau, ví dụ như càng ngày càng có ít bụi rậm hơn, hay vì với công nghệ chụp lưới mới, có thể bắt nhiều chim hơn ở mỗi bụi rậm. Cứ thế người ta mua bụi rậm ở giá cao hơn, hi vọng bán giá cao hơn cho một anh chàng đến còn chậm chân hơn. Đến một lúc nào đó, kể cả với công nghệ mới, bạn chỉ có thể bắt được khoảng đâu đấy khoảng hai mươi lăm con chim trong bụi rậm, nhưng giá bụi rậm trên thị trường bây giờ đã là ba mươi con chim. Tốt nhất là bạn bán quách bụi rậm, để nhường cái việc nhiễu sự là phải bắt chim cho những người khác. Điều này thường đựơc gọi là The greater/slower Fool theory, và quái quỷ thay lại rất hay xảy ra trên các thị trường tài sản. (* và **)\n\n(* Đừng tưởng tôi nói phét về chuyện này. Đó chính xác là những gì đang diễn ra trên thị trường trái phiếu châu Âu, có dung lượng cỡ vài nghìn tỷ đô. Những người châu Âu, vốn nổi tiếng là không được thông minh cho lắm, đang mua cái bụi rậm với giá ba mươi con chim để sau này phải nhọc công mà chỉ bắt lại được hai mươi lăm con.\n\n** Nếu sau này bạn có gửi con cái ra nước ngoài học về nghề phân toét bụi rậm, tốt nhất đừng gửi chúng sang châu Âu, nơi đầy rẫy những người vốn cứ tưởng mình là cao quý nhưng thực ra lại tương đối hạn chế trí thông minh. Nó học xong về nước lại đòi mua cái bụi rậm ở giá ba mươi con chim thì bỏ mẹ.)\n\n******",
            "idComment": 372371,
            "iduser": 6989,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2510/2510199-07ddc17f9a24729ab49af4832c58554e.jpg"
            ],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Fri, 25 Jun 2021 15:12:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tBàn về Định giá tài sản (1)\n\n\n\nMiếng đất Thủ Thiêm Villa trong tháng 8/2020 giá khoảng 70-80 triệu một mét. Đến tháng 3/2021, miếng đất này tăng lên khoảng 105 triệu một mét, tương đương mức tăng giá khoảng 40%. Trong thời gian này, thông tin mới được phản ánh vào giá là việc Thủ Đức được lên thành phố.\n\n\n\nBằng cách nào thị trường định giá đựơc miếng đất có giá 70-80 triệu, và với thông tin mới nó xứng đáng 105 triệu? Công việc chính của tôi là định giá các tài sản tài chính (financial assets), mà các loại tài sản này dĩ nhiên là khác với một tài sản tương đối thực như bất động sản (real assets). Dĩ nhiên là trong mảng bất động sản tôi chỉ là tay mơ. Nhưng tất nhiên, như các con ngựa non vốn dĩ hay háu đá, một tay phân toét viên có trình độ tay nghề non nớt thì nhìn đâu cũng thấy nhu cầu phải định giá. Giống y như bạn đưa cho đứa trẻ con một cái búa, nó sẽ nhìn cả thế giới này là đinh, đi đâu cũng đập bụp bụp. Thế thì định giá bất động sản như thế nào?\n\n\n\nBài viết này tìm tòi khía cạnh kỹ thuật của việc định giá tài sản. Với đa số mọi người, nó là dài dòng, khô khan và thậm chí là thiếu thực tiễn, không có giá trị gì. Tôi nghĩ nếu các bác quan tâm đến câu chuyện tìm mua đất của tôi thì không cần đọc làm gì. Nói tóm lại cho nó ngắn cho các bác đỡ phải đọc, sau khi lần mò các phương thức, tôi không rút ra một kết luận khả dĩ nào về giá trị của bất động sản. Thậm chí tôi còn đưa ra một kết luận rằng có lẽ tôi không nên đầu toi bất động sản!\n\n\n\nCó thể coi những lập luận của tôi không mấy giá trị thực tế (cho các bác), và trong nhiều trường hợp, tốt nhất chỉ có thể được coi như của một thanh niên trẻ đang thủ dâm trí tuệ (intellectual masturbation.)\n\n\n\n[img]https://www.otosaigon.com/attachments/2504517/[/img]\n\n\n\n******\n\n\n\nKhởi nguồn của lý thuyết tài chính hiện đại được thiết lập vào năm 600 trước công nguyên, tức là trước đây khoảng 2700 năm, bởi một người đàn ông có tên là Aesop. Anh ta nói rằng \"một con chim trong tay bằng hai con chim trong bụi rậm.\" Để từ bỏ một thứ hiện hữu chắc chắn trong hiện tại, bạn phải đòi hỏi bằng một số lượng lớn hơn (nhưng không chắc chắn) trong tương lai. Mặc dù nghe hiển nhiên và không có gì đặc biệt, nguyên lý này là nền tảng cho hầu như toàn bộ hệ thống tài chính, trong đó có ngân hàng, bảo hiểm, và các loại hình quản lý tài sản khác.\n\n\n\nĐể cho dễ thủ dâm, chúng ta hãy nhân số lượng lên đơn vị mười. Mười con chim trong tay bằng hai mươi con chim trong bụi rậm. Nếu chúng ta có trong tay mười con chim, và một người tiếp cận chúng ta đề nghị đưa cho anh ta mười con chim đó, và đổi lại chúng ta nhận cái bụi rậm. Giả sử chi phí giao dịch bẳng không và bụi rậm không phục vụ cho mục đích gì ngoài việc có thể bắt được chim, giao dịch này ở fair value, do đó hầu như chả đem lại ích lợi gì. Nhưng giả sử người đàn ông này hớt hải đến với chúng ta đề nghị đổi cái bụi rậm và chỉ cần tám con chim thôi vì vợ ông ấy ốm quá, cần đựơc ăn cháo chim ngay lập tức - điều gì sẽ xảy ra? Chúng ta lập tức giao dịch với người đàn ông vì đó là một giao dịch có lợi.\n\n\n\nTrong trường hợp này, người đàn ông bán cái bụi rậm của ông ta thấp hơn giá trị hợp lý (fair value.) Chúng ta, ngựơc lại, bán lũ chim ở mức giá cao hơn giá trị hợp lý của chúng. Chúng ta có thể giữ cái bụi rậm, vì biết rằng nó tương đương với mười con chim. Nếu chúng ta là một nhà giao dịch arbitrageur, chúng ta có thể có một lợi nhuận phi rủi ro bằng cách thực hiện hai giao dịch đồng thời: đổi tám con chim lấy cái bụi rậm của anh ta và cũng đồng thời bán luôn cái bụi rậm lấy mười con chim. Khi đó, chúng ta trung hòa rủi ro, và lời ra được hai con. Nếu càng ngày có càng nhiều những người đàn ông hớt hải nọ, giá thị trường sẽ chuyển dịch xuống một cân bằng mới, thấp hơn mức mười con chim ăn cái bụi rậm.\n\n\n\n******\n\n\n\nĐể đẩy khả năng thủ dâm trí tuệ của chúng ta thêm chút xíu nữa, điều gì sẽ xảy ra khi mặc dù mọi người đều nghĩ một bụi rậm tương đương mười con chim, nhưng bằng sự thông tuệ hiếm có, chúng ta biết rằng trong bụi rậm này có một loại cây đặc biệt, một cái cây cờ-lu-tơ-óec, loại cây này vốn được chim rất thích, nên có lẽ bụi rậm này phải có đến hai mươi lăm con chim?\n\n\n\nThêm một trường hợp khác, thay vì có thể bắt được hai mươi con chim trong một bụi rậm, do năng lực khác nhau, nên người thì bắt được hai mươi lăm con, người thì bắt đựơc mươi mười lăm con, có người lại chả bắt được con nào? Vận hành một tài sản liên quan đến năng lực execution của mỗi người. Do khả năng vận hành khác nhau, nên cách nhìn của họ đối với cái bụi rậm khác nhau. Thị trường là tổng hòa của các cách nhìn khác nhau này, nên thay vì có mức giá tuyệt đối là một cái bụi rậm bằng hai mươi con chim, thị trường sẽ xoay quanh một khoảng giá trị nào đó, ví dụ từ mười tám đến hai mươi hai con chim ăn một cái bụi rậm.\n\n\n\nNghe hơi buồn cười, nhưng kì thực ngành tài chính đang nuôi sống một lượng đáng kể những phân toét viên có nhiệm vụ là đi phân tích bụi rậm để tìm ra các cây cờ-lu-tơ-óec như vậy. Mỗi năm trên thế giới, có nhiều tỷ USD được trả cho các phân toét viên bụi rậm như vậy, trong đó có tôi.\n\n\n\nRồi giá của cái bụi rậm còn bị chi phối bởi những nhân tố khác nữa, ngoài việc khả năng bắt được chim từ trong bụi rậm. Bỗng nhiên giá tăng, cái bụi rậm đổi đựơc mười hai con chim. Rồi mười lăm con chim. Vì giá cứ tăng lên cùng ngày, nên ai cũng sốt ruột, và bạn cũng cuống cuồng không chịu nổi. Bạn nhẩy vào ở giá mười lăm con chim, hi vọng bán đựơc với giá hai mươi con chim. Vì các lý do mơ hồ khác nhau, ví dụ càng ngày càng ít bụi rậm hơn, hay vì với công nghệ chụp lưới mới, có thể bắt nhiều chim hơn ở mỗi bụi rậm. Cứ thế người ta mua bụi rậm ở giá cao hơn, hi vọng bán giá cao hơn cho một anh chàng đến còn chậm chân hơn. Đến một lúc nào đó, kể cả với công nghệ mới, bạn chỉ có thể bắt được khoảng đâu đấy khoảng hai mươi lăm con chim trong bụi rậm, nhưng giá bụi rậm trên thị trường bây giờ đã là ba mươi con chim. Tốt nhất là bạn bán quách bụi rậm, để nhường cái việc nhiễu sự là phải bắt chim cho những người khác. Điều này thường đựơc gọi là \"The greater/slower Fool\" theory, và quái quỷ thay lại rất hay xảy ra trên các thị trường tài sản. (* và **)\n\n\n\n(* Đừng tưởng tôi nói phét về chuyện này. Đó chính xác là những gì đang diễn ra trên thị trường trái phiếu châu Âu, có dung lượng cỡ vài nghìn tỷ đô. Những người châu Âu, vốn nổi tiếng là không được thông minh cho lắm, đang mua cái bụi rậm với giá ba mươi con chim để sau này phải nhọc công mà chỉ bắt lại được hai mươi lăm con.\n\n\n\n** Nếu sau này bạn có gửi con cái ra nước ngoài học về nghề phân toét bụi rậm, tốt nhất đừng gửi chúng sang châu Âu, nơi đầy rẫy những người vốn cứ tưởng mình là cao quý nhưng thực ra lại tương đối hạn chế trí thông minh. Nó học xong về nước lại đòi mua cái bụi rậm ở giá ba mươi con chim thì bỏ mẹ.)\n\n\n\n******\n\t\t [/QUOTE]\nĐọc nghĩ ngay đến quyển này anh ạ",
            "idComment": 372372,
            "iduser": 3692,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2510/2510642-2f03da915f15baaae1926c174aaaca3d.jpg"
            ],
            "username": "fireprince"
        },
        {
            "actionAt": "Fri, 25 Jun 2021 16:50:08 GMT",
            "avatar": null,
            "content": "\nđã báo cáo sếp @lamnk lần nữa...",
            "idComment": 372373,
            "iduser": 11266,
            "image": [],
            "username": "notcold"
        },
        {
            "actionAt": "Fri, 25 Jun 2021 16:53:24 GMT",
            "avatar": null,
            "content": "\nanh @lamnk xem xét, đang chém gió mất hứng quá",
            "idComment": 372374,
            "iduser": 11266,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2510/2510733-1d546d992e7f21734974102256da1b08.jpg"
            ],
            "username": "notcold"
        },
        {
            "actionAt": "Fri, 25 Jun 2021 17:00:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"notcold\"] \n\t\t\tanh https://www.otosaigon.com/members/223437/ xem xét, đang chém gió mất hứng quá\n\n[img]https://www.otosaigon.com/attachments/2505051/[/img]\n [/QUOTE]\nvừa tè vào server một tý hí hí",
            "idComment": 372375,
            "iduser": 5428,
            "image": [],
            "username": "lamnk"
        },
        {
            "actionAt": "Fri, 25 Jun 2021 17:02:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lamnk\"] \n\t\t\tvừa tè vào server một tý hí hí\n\t\t [/QUOTE]\ncứ giới hạn thời gian post message của em mà vẫn không hết bệnh nhỉ",
            "idComment": 372376,
            "iduser": 11266,
            "image": [],
            "username": "notcold"
        },
        {
            "actionAt": "Fri, 25 Jun 2021 20:15:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tBàn về Định giá tài sản (1)\n\n\n\nMiếng đất Thủ Thiêm Villa trong tháng 8/2020 giá khoảng 70-80 triệu một mét. Đến tháng 3/2021, miếng đất này tăng lên khoảng 105 triệu một mét, tương đương mức tăng giá khoảng 40%. Trong thời gian này, thông tin mới được phản ánh vào giá là việc Thủ Đức được lên thành phố.\n\n\n\nBằng cách nào thị trường định giá đựơc miếng đất có giá 70-80 triệu, và với thông tin mới nó xứng đáng 105 triệu? Công việc chính của tôi là định giá các tài sản tài chính (financial assets), mà các loại tài sản này dĩ nhiên là khác với một tài sản tương đối thực như bất động sản (real assets). Dĩ nhiên là trong mảng bất động sản tôi chỉ là tay mơ. Nhưng tất nhiên, như các con ngựa non vốn dĩ hay háu đá, một tay phân toét viên có trình độ tay nghề non nớt thì nhìn đâu cũng thấy nhu cầu phải định giá. Giống y như bạn đưa cho đứa trẻ con một cái búa, nó sẽ nhìn cả thế giới này là đinh, đi đâu cũng đập bụp bụp. Thế thì định giá bất động sản như thế nào?\n\n\n\nBài viết này tìm tòi khía cạnh kỹ thuật của việc định giá tài sản. Với đa số mọi người, nó là dài dòng, khô khan và thậm chí là thiếu thực tiễn, không có giá trị gì. Tôi nghĩ nếu các bác quan tâm đến câu chuyện tìm mua đất của tôi thì không cần đọc làm gì. Nói tóm lại cho nó ngắn cho các bác đỡ phải đọc, sau khi lần mò các phương thức, tôi không rút ra một kết luận khả dĩ nào về giá trị của bất động sản. Thậm chí tôi còn đưa ra một kết luận rằng có lẽ tôi không nên đầu toi bất động sản!\n\n\n\nCó thể coi những lập luận của tôi không mấy giá trị thực tế (cho các bác), và trong nhiều trường hợp, tốt nhất chỉ có thể được coi như của một thanh niên trẻ đang thủ dâm trí tuệ (intellectual masturbation.)\n\n\n\n[img]https://www.otosaigon.com/attachments/2504517/[/img]\n\n\n\n******\n\n\n\nKhởi nguồn của lý thuyết tài chính hiện đại được thiết lập vào năm 600 trước công nguyên, tức là trước đây khoảng 2700 năm, bởi một người đàn ông có tên là Aesop. Thiên tài này phát biểu rằng \"một con chim trong tay bằng hai con chim trong bụi rậm.\" Để từ bỏ một thứ hiện hữu chắc chắn trong hiện tại, bạn phải đòi hỏi bằng một số lượng lớn hơn (nhưng không chắc chắn) trong tương lai. Mặc dù nghe hiển nhiên và không có gì đặc biệt, nguyên lý này là nền tảng cho hầu như toàn bộ hệ thống tài chính, trong đó có ngân hàng, bảo hiểm, và các loại hình quản lý tài sản khác.\n\n\n\nĐể cho dễ thủ dâm, chúng ta hãy nhân số lượng lên đơn vị mười. Mười con chim trong tay bằng hai mươi con chim trong bụi rậm. Nếu chúng ta có trong tay mười con chim, và một người tiếp cận chúng ta đề nghị đưa cho anh ta mười con chim đó, và đổi lại chúng ta nhận cái bụi rậm. Giả sử chi phí giao dịch bẳng không và bụi rậm không phục vụ cho mục đích gì ngoài việc có thể bắt được chim, giao dịch này ở fair value, do đó hầu như chả đem lại ích lợi gì. Nhưng giả sử người đàn ông này hớt hải đến với chúng ta đề nghị đổi cái bụi rậm và chỉ cần tám con chim thôi vì vợ ông ấy ốm quá, cần đựơc ăn cháo chim ngay lập tức - điều gì sẽ xảy ra? Chúng ta lập tức giao dịch với người đàn ông vì đó là một giao dịch có lợi.\n\n\n\nTrong trường hợp này, người đàn ông bán cái bụi rậm của ông ta thấp hơn giá trị hợp lý (fair value.) Chúng ta, ngựơc lại, bán lũ chim ở mức giá cao hơn giá trị hợp lý của chúng. Chúng ta có thể giữ cái bụi rậm, vì biết rằng nó tương đương với mười con chim. Nếu chúng ta là một nhà giao dịch arbitrageur, chúng ta có thể có một lợi nhuận phi rủi ro bằng cách thực hiện hai giao dịch đồng thời: đổi tám con chim lấy cái bụi rậm của anh ta và cũng đồng thời bán luôn cái bụi rậm lấy mười con chim. Khi đó, chúng ta trung hòa rủi ro, và lời ra được hai con. Nếu càng ngày có càng nhiều những người đàn ông hớt hải nọ, giá thị trường sẽ chuyển dịch xuống một cân bằng mới, thấp hơn mức mười con chim ăn cái bụi rậm.\n\n\n\n******\n\n\n\nĐể đẩy khả năng thủ dâm trí tuệ của chúng ta thêm chút xíu nữa, điều gì sẽ xảy ra khi mặc dù mọi người đều nghĩ một bụi rậm tương đương mười con chim, nhưng bằng sự thông tuệ hiếm có, chúng ta biết rằng trong bụi rậm này có một loại cây đặc biệt, một cái cây cờ-lu-tơ-óec, loại cây này vốn được chim rất thích, nên có lẽ bụi rậm này phải có đến hai mươi lăm con chim?\n\n\n\nThêm một trường hợp khác, thay vì có thể bắt được hai mươi con chim trong một bụi rậm, do năng lực khác nhau, nên người thì bắt được hai mươi lăm con, người thì bắt đựơc mươi mười lăm con, có người lại chả bắt được con nào? Vận hành một tài sản liên quan đến năng lực execution của mỗi người. Do khả năng vận hành khác nhau, nên cách nhìn của họ đối với cái bụi rậm khác nhau. Thị trường là tổng hòa của các cách nhìn khác nhau này, nên thay vì có mức giá tuyệt đối là một cái bụi rậm bằng mười con chim, thị trường sẽ xoay quanh một khoảng giá trị nào đó, ví dụ từ chín đến mười một con chim ăn một cái bụi rậm, vì đa số những người bắt chim có khả năng bắt được khoảng từ mười tám đến khoảng hai mươi hai con cho mỗi bụi rậm.\n\n\n\nNghe hơi buồn cười, nhưng kì thực ngành tài chính đang nuôi sống một lượng đáng kể những phân toét viên có nhiệm vụ là đi phân tích bụi rậm để tìm ra các cây cờ-lu-tơ-óec như vậy. Mỗi năm trên thế giới, có nhiều tỷ USD được trả cho các phân toét viên bụi rậm như vậy, trong đó có tôi.\n\n\n\nRồi giá của cái bụi rậm còn bị chi phối bởi những nhân tố khác nữa, ngoài việc khả năng bắt được chim từ trong bụi rậm. Bỗng nhiên giá tăng, cái bụi rậm đổi đựơc mười hai con chim. Rồi mười lăm con chim. Vì giá cứ tăng lên cùng ngày, nên ai cũng sốt ruột, và bạn cũng cuống cuồng không chịu nổi. Bạn nhẩy vào ở giá mười lăm con chim, hi vọng bán đựơc với giá hai mươi con chim. Vì các lý do mơ hồ khác nhau, ví dụ như càng ngày càng có ít bụi rậm hơn, hay vì với công nghệ chụp lưới mới, có thể bắt nhiều chim hơn ở mỗi bụi rậm. Cứ thế người ta mua bụi rậm ở giá cao hơn, hi vọng bán giá cao hơn cho một anh chàng đến còn chậm chân hơn. Đến một lúc nào đó, kể cả với công nghệ mới, bạn chỉ có thể bắt được khoảng đâu đấy khoảng hai mươi lăm con chim trong bụi rậm, nhưng giá bụi rậm trên thị trường bây giờ đã là ba mươi con chim. Tốt nhất là bạn bán quách bụi rậm, để nhường cái việc nhiễu sự là phải bắt chim cho những người khác. Điều này thường đựơc gọi là The greater/slower Fool theory, và quái quỷ thay lại rất hay xảy ra trên các thị trường tài sản. (* và **)\n\n\n\n(* Đừng tưởng tôi nói phét về chuyện này. Đó chính xác là những gì đang diễn ra trên thị trường trái phiếu châu Âu, có dung lượng cỡ vài nghìn tỷ đô. Những người châu Âu, vốn nổi tiếng là không được thông minh cho lắm, đang mua cái bụi rậm với giá ba mươi con chim để sau này phải nhọc công mà chỉ bắt lại được hai mươi lăm con.\n\n\n\n** Nếu sau này bạn có gửi con cái ra nước ngoài học về nghề phân toét bụi rậm, tốt nhất đừng gửi chúng sang châu Âu, nơi đầy rẫy những người vốn cứ tưởng mình là cao quý nhưng thực ra lại tương đối hạn chế trí thông minh. Nó học xong về nước lại đòi mua cái bụi rậm ở giá ba mươi con chim thì bỏ mẹ.)\n\n\n\n******\n\t\t [/QUOTE]\nthấy điểm ** đúng quá cmnl... điển hình như sếp @lamnk phân toét viên du học Âu Châu, nhìn cái OS của CC là cái bụi dậm 30 con chim, nhưng nhào vô thì nhận ngay bãi mứt trâu anh @notcold anh @tuando nhỉ",
            "idComment": 372377,
            "iduser": 9433,
            "image": [],
            "username": "YOLO"
        },
        {
            "actionAt": "Fri, 25 Jun 2021 20:56:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"YOLO\"] \n\t\t\tthấy điểm ** đúng quá cmnl... điển hình như sếp https://www.otosaigon.com/members/223437/ phân toét viên du học Âu Châu, nhìn cái OS của CC là cái bụi dậm 30 con chim, nhưng nhào vô thì nhận ngay bãi mứt trâu anh https://www.otosaigon.com/members/139599/ anh https://www.otosaigon.com/members/10101/ nhỉ :D\n [/QUOTE]\nCay đắng lắm nên sếp lâu lâu lại đái vào server phải không anh?",
            "idComment": 372378,
            "iduser": 11266,
            "image": [],
            "username": "notcold"
        },
        {
            "actionAt": "Mon, 28 Jun 2021 15:30:46 GMT",
            "avatar": null,
            "content": "\nTML dc nhất  . M đi ngang qua nó 21 lần hồi 2018 . Trộm vào như đi chợ\nKhu 1 thì ko biết\nXu hướng thì cty đã đoán nên xây chung cư ồ ạt từ 2007 trong khi OS vẫn đất ,nhà \nKhu compound ra sau cả CHCC nữa",
            "idComment": 372379,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Mon, 28 Jun 2021 15:40:54 GMT",
            "avatar": null,
            "content": "\nMấy dự án ở ql13 ,THỦ ĐỨC thì khỏi coi dù 40 tr/m2\nBao ngập nc cống đen ,hôi khi đi làm\nKẹt xe nổi tiếng 1 từ xưa mà mấy ng mới vô ko biết\nTừ ngã tư HX tới BXMĐ\nKẹt bonus thêm ngâm trong nc đen ,hôi",
            "idComment": 372380,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Tue, 29 Jun 2021 08:57:08 GMT",
            "avatar": null,
            "content": "\nChủ thớt có đi xem đất đai thì nhớ chạy các cung đường từ cơ quan đến chỗ đó vào các khung giờ tan tầm chứ đừng đi vào ngày nghỉ mới chính xác thời gian di chuyển. Mình nhắc lại là thời gian di chuyển chứ không phải quãng đường nhé. Như cái thành phố mười ngàn ctịt ở QL13 thì time di chuyển về Q1 vào lúc cao điểm sẽ loanh quanh 45p-1h. Trong khi cái Thằng Mặt Lờ bên Q2 chạy vào Q1 tốn khoảng 15p nếu đi qua hầm, 20p nếu đi cầu.",
            "idComment": 372381,
            "iduser": 8601,
            "image": [],
            "username": "Rồng béo"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 21:25:57 GMT",
            "avatar": null,
            "content": "\nBàn về Định giá tài sản (2)\n\nBài trước chúng ta đã bàn về nguyên lý lần đầu được phát biểu bởi thiên tài Aesop \"một con chim trong tay bằng hai con chim trong bụi rậm,\" và mô-đi-phê (modify) nó thành \"Mười con chim trong tay bằng hai mươi con chim trong bụi rậm\". Để từ bỏ một thứ hiện hữu chắc chắn trong hiện tại, bạn phải đòi hỏi bằng một số lượng lớn hơn thứ đó (nhưng không chắc chắn) trong tương lai. Nói ngựơc lại, một thứ không chắc chắn trong tương lai có giá bằng một khối lượng ít hơn của thứ đó trong hiện tại. Điều này được các bạn phân toét viên bụi rậm phát triển thành một công bạn gọi là \"chiết khấu tương lai\".\n\nChúng ta cũng bàn về chuyện một người đàn ông hớt hải đến đề nghị đổi cái bụi rậm lấy tám con chim, vì ông ta cần có cháo chim cho vợ ăn ngay, bà vợ đang ốm. Trong khi giá thị trường đang là một bụi rậm bằng mười con chim, giá của người đàn ông hớt hải được gọi là \"mispricing\". Định giá sai. Thông thường, mispricing trên thị trường có thể xuất hiện do các nguyên nhân khác nhau. Nguyên nhân thường gặp nhất là về thanh khoản, hay chính xác hơn là về sự thiếu thanh khoản. Người đàn ông hớt hải chắc hẳn biết giá hợp lý (fair value) của bụi rậm là mười con chim, nhưng vì anh ta cần chim ngay lập tức, mà trên thị trường thì không sẵn người mua bụi rậm, nên anh ta phải hạ giá mất hai con chim để kiếm được người mua. Trong ngôn ngữ của bọn phân toét viên, chúng ta có thể gọi là người đàn ông chịu 20% haircut.\n\nNguyên nhân thứ hai có thể gặp là đối tác ngu - hay nói một cách lịch sự hơn là đối tác thiếu thông tin. Trong ngành bụi rậm, người này được gọi là \"unsophisticated investor\". Trường hợp này không ít. Trong ngành bất động sản, người ngu đầu tiên các bạn có thể tìm thấy là tôi - một người mua ngu dốt điển hình. Tôi không biết năm trăm triệu cho một mét vuông đất ở hai mặt tiền ở đường Hai Bà Trưng Q1 là đắt hay rẻ.\n\nKhi các bạn bước vào một giao dịch, các bạn cần biết rằng tài sản định mua bị mispriced hay không, nếu bị thì đó là vì đối tác thiếu thanh khoản, hay là vì đối tác ngu? Điều tuyệt vời nhất khi đầu tư là khi chúng ta mua từ một người buộc phải bán từ bất cứ giá nào vì mất thanh khoản. Thật tệ nếu bạn phải là người bán như vậy. Mặc dù tốt nhất là tránh phải trở thành một người như vậy, điều này có thể xảy ra với bất kì ai. Một thị trường đang thanh khoản như đại dương, bỗng nhiên thanh khoản biến mất như trên sa mạc Xahara. (*) Điều tuyệt vời thứ hai là gặp một người ngu. Bạn mà gặp một thằng ngu thì bạn sẽ vặt cho nó chết thì thôi. Nhưng gượm đã, con người thường có một bias kì bạnc về bản thân. Khi chúng ta hỏi một nhóm người nào đó, \"bạn nghĩ trí thông minh của bạn ở mức độ nào?\" Câu trả lời hay gặp là \"tôi nghĩ tôi thông minh hơn mức trung bình một xíu.\" Nếu ai cũng thông minh hơn mức trung bình, vậy ai sẽ thông minh ở dưới mức trung bình?  Trên thị trường tài sản, bạn có chắc bạn thông minh hơn người đối diện mà không bị một cái bias tương tự về bản thân? Trên thị trường tài chính, nhiều khi tôi tự hỏi không hiểu mình ngu hay thằng bán nó ngu?? Và tôi không biết đựơc thật.\n\n******\n\nTừ mấy điều trên đây chúng ta thử nhìn về thị trường bất động sản. Một người chơi (participant) quan trọng trên thị trường này là các nhà phát triển bất động sản (developer). (**) Do điều quan tâm của chúng ta là về giá bất động sản, chúng ta chỉ nhìn những nhà phát triển bất động sản xây nhà xong để bán, không làm các mảng môi giới. Một số developer niêm yết trên thị trường cổ phiếu cung cấp số liệu để chúng ta nhìn vào, ví dụ như Vinhomes, hay Khang Điền. Vinhomes hơi trái khóay một tí, vì nó có một business model hơi khác nên có lợi nhuận từ đây (BCC), nhưng trong ba năm liên tục 2018-2020, nó có biên lợi nhuận thuần (net margin) khoảng xấp xỉ 37-40%. Khang Điền tôi hơi lười mở sổ sách ra soi chính xác, nhưng hình như độ 25%-30%. Từ từ, bạn có thể hơi rối trí về cái từ \"biên lợi nhuận\", vốn là một khái niệm các phân toét viên bụi rậm hay thích dùng.\n\nPhiên dịch ngôn ngữ của các phân toét viên sang ngôn ngữ bình dị đời thường thật ra rất đơn giản. Thế nào là biên lợi nhuận 40%? Đây là một thứ rất kinh hãi. Nếu bạn mua một miếng đất giá 100, bạn bán đựơc giá 200, có nghĩa là bạn có lời 100%. Rất đơn giản, giá đất tăng gấp đôi, có nghĩa là bạn lời 100% vốn ban đầu. Nhưng nếu đổi sang ngôn ngữ \"biên lợi nhuận\" ưa thích của các phân toét viên, mức biên này bằng 100 (lợi nhuận)/200 (giá bán) = 50%. Ngôn ngữ của các phân toét viên có vẻ như làm giảm bớt đi ấn tượng về mức lợi nhuận khủng khiếp của các công ty bất động sản. Lời 100% là kinh, nhưng nếu nghe nói \"biên lợi nhuận\" 50%, nghe bớt kinh hẳn. Biên lợi nhuận 40% có nghĩa là Vinhomes có chi phí miếng đất 60 triệu, và bán ở giá 100 triệu, tương đương với mức sinh lời \"có\" 67% thôi!\n\nNhưng đó chưa phải đã hết. Trong một chuỗi giá trị bất động sản, phần phát triển lên và bán hàng chỉ là phần sau. Thông thường, những người trong công ty (thường là đội ngũ lãnh đạo) vận động cấp phép dự án, và đi thu gom đất - hành động này đựơc gọi một cách bóng nhoáng hơn là \"phát triển quỹ đất\". Do công ty phát triển bất động sản không trực tiếp thu gom đất từ, ví dụ, nông dân, những người trong management của công ty sẽ bán lại cho chính công ty mà mình làm việc với mức lợi nhuận cũng ít ỏi là chỉ vài trăm phần trăm, có khi có thể tới một nghìn phần trăm. Từ đất lúa, đất rừng cao su giá thấp phát triển lên bán 30-50 triệu một mét vuông, lời biết bao nhiêu mà kể. Nói cách khác, công ty phát triển bất động sản ở đây đang làm một việc là \"policy arbitrage\". Nhưng lợi nhuận này không vào cổ đông của công ty bất động sản, mà nó vào management của những công ty này trước tiên. Tuy nhiên, nó không phải là phạm trù bàn thảo của bài viết này.\n\nNhư trên chúng ta đã nói về thứ gọi là \"mispricing\". Chúng ta chỉ mua một thứ gì bị mispriced, còn khi nó ở giá fair value thì thường chúng ta mua làm quái gì cho phí năng lượng? Nhưng liệu có mispricing khi nhà phát triển bất động sản bán dự án cho chúng ta? Trong cả đường dây, họ lobby chính sách, kiếm lời hàng trăm đến hàng nghìn phần trăm (thu gom quỹ đất), rồi công ty chính danh lại bán lời 66% đến 100% nữa. Nhân viên của họ hiểu thị trường nếu không hơn thì chắc cũng không kém chúng ta. Sau ngần này thứ và chúng ta nghĩ là vẫn có mispricing? Trong đa số các trường hợp, họ giỏi định giá đến mức giá cứ khét lèn lẹt (***). Trong hai người giao dịch là chúng ta và họ, ai sophisticated hơn? Nói một cách không lịch sự, ai ngu hơn? Thường thì chúng ta có một bias lạc quan về bản thân, nên chúng ta nghĩ chúng ta có \"trí thông minh hơn trung bình.\" Hoặc như bài trước về phần định giá, chúng ta có thể bán cái bụi rậm cho một thằng ngu còn ngu hơn chúng ta, vì nó sẽ nhảy vào đổ vỏ cho chúng ta.\n\nCó nhiều người thông minh hơn những người khác thật. Nên có thể chúng ta bước vào dự án trong giai đoạn đầu, hưởng một số ưu đãi nào đó. Nhưng thật ra đừng lầm tưởng. Nếu bạn không phải trả tiền toàn bộ cho một sản phẩm, ví dụ cách nhà phát triển cấu trúc quá trình thanh toán làm cho quá trình này bị obsure đi bản chất của nó, ví dụ bạn chỉ trả ban đầu qua cọc cạch hoặc thanh toán một vài lần, và có thể bán sản phẩm này cho một người tiếp theo, điều này chỉ đơn giản là bạn đang sử dụng leverage. Với một sản phẩm hầu như đã được định giá hợp lý (fairly priced), hình như bạn chỉ đơn giản là đang cố gắng vắt kiệt returns từ việc sử dụng leverage. Nhưng không có bữa trưa miễn phí, bạn cố gắng có returns từ việc taking more risk mà thôi. (Tất nhiên bạn chọn dự án cũng còn do trí thông minh của bạn nữa, bạn sophisticated nên biết đựơc dự án này vị trí ngon, cả Sài Gòn chả còn chỗ nào ngon như chỗ này, mà lại giá được rẻ như thế.)\n\nTôi rút đựơc bài học gì từ quá trình thủ dâm tinh thần này? Nếu làm về bất động sản, tốt nhất chúng ta nên cố gắng làm lãnh đạo của các công ty bất động sản, niêm yết càng tốt. À, còn một điều nữa, cố gắng đừng trở thành người đàn ông hớt hải.\n\nNotes cho các bạn thích thủ dâm giống tôi:\n*: Điều này đã xảy ra vào năm 2008 trên một số thị trường tài chính. Các sản phẩm exotic như CDO, hay ABX mất thanh khoản và không thể tìm đựơc người mua ở bất cứ giá nào. Các cặp tiền như EURUSD vốn dĩ cực kì cực kì cực kì thanh khoản bỗng trở nên mất thanh khoản và EUR rơi tự do, chưa nói đến các options exotic hơn dựa trên các cặp tiền này - nếu các bạn có cơ hội nhìn thị trường minute by minute vào thời điểm đó.\n\n** Không hiểu sao, người ta rất sáng tạo trong cách gọi tên các nhà đầu tư trên các thị trường khác nhau. Nhà đầu tư (là người nhận toàn bộ lợi nhuận nếu dự án phát triển tốt) trên thị trường bất động sản gọi là nhà phát triển (developer), trên thị trường phim ảnh gọi là nhà sản xuất (producer), trên thị trường dầu khí gọi là nhà điều hành (operator). Trên thị trường cổ phiếu niêm yết tại Việt Nam, chúng ta gọi những người này là nhà đầu toi (shareholders.)\n\n*** Thật ra các nhà phát triển bất động sản đều muốn nhường lại chút xíu cho người mua, lỡ mình bán đắt quá thằng ngu kia nó mua không có lời, thì lần tới mình phát triển ai mua của mình? Mình khôn quá, mà khôn đến mức ai cũng biết là mình khôn thì không ai dám chơi với mình hết. Ngoài ra, bất động sản còn có thể lên giá nhờ thị trường chung, cái này gọi là market risk (beta), không phải từ alpha.",
            "idComment": 372382,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Sat, 03 Jul 2021 00:19:59 GMT",
            "avatar": null,
            "content": "\nsau khi có kn mua 3 căn nhà, và mất hơn nửa năm xem TML, APAK, Vạn Phúc, CityLand thì vẫn bám trụ mua thêm căn khu D bình thạnh vì tiện di chuyển tới cty và trường học con (min 1km, max 3km); cũng như tiện ích đầy đủ chỉ cần đi bộ ra chợ - siêu thị - gym - công viên... . Giá cũng tầm 17x-200 cho hẻm nhựa 2 xe hơi ngủ ngoài đường hay trong nhà đều dc. Tầm 3x mà thấy qua q2 quay ngc lại trung tâm cũng làm biếng...(chủ yếu là vợ)\nVạn Phúc thì chim sắt, kẹt xe ngập nc trục đbl, ql13\nCityland dc garden hill\nAP AK cảm thấy hơi buồn (đi xem nh nhất, bao gồm trời mưa, muốn mua nhất)\nTML buồn hơn , xa hơn Apak nhưng tiềm năng hơn và có thể hợp khi về già",
            "idComment": 372383,
            "iduser": 5586,
            "image": [],
            "username": "wormym"
        },
        {
            "actionAt": "Sat, 03 Jul 2021 05:18:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wormym\"] \n\t\t\tsau khi có kn mua 3 căn nhà, và mất hơn nửa năm xem TML, APAK, Vạn Phúc, CityLand thì vẫn bám trụ mua thêm căn khu D bình thạnh vì tiện di chuyển tới cty và trường học con (min 1km, max 3km); cũng như tiện ích đầy đủ chỉ cần đi bộ ra chợ - siêu thị - gym - công viên... . Giá cũng tầm 17x-200 cho hẻm nhựa 2 xe hơi ngủ ngoài đường hay trong nhà đều dc. Tầm 3x mà thấy qua q2 quay ngc lại trung tâm cũng làm biếng...(chủ yếu là vợ)\n\nVạn Phúc thì chim sắt, kẹt xe ngập nc trục đbl, ql13\n\nCityland dc garden hill\n\nAP AK cảm thấy hơi buồn (đi xem nh nhất, bao gồm trời mưa, muốn mua nhất)\n\nTML buồn hơn , xa hơn Apak nhưng tiềm năng hơn và có thể hợp khi về già\n\t\t [/QUOTE]\nTúm lại ở thì vẫn chen nhau vào trung tâm cả thôi! Trên thế giới nhà trung tâm luôn có giá là vì vậy.",
            "idComment": 372384,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Fri, 09 Jul 2021 22:52:08 GMT",
            "avatar": null,
            "content": "\nChúng tôi khá thích lô C24 vì mặt tiền 7m, nhưng người bán đã chuồn mất. Vậy thôi, đi tìm miếng khác ở đây vậy. Chúng tôi gọi lại những bạn môi giới đã đưa chúng tôi đi xem Thủ Thiêm Villa và Phú Nhuận, xem họ có những lựa chọn nào khác tại khu 1.\n\nBạn môi giới Lê Hải trẻ tuổi, có trang web rất dễ coi, hồ hởi đưa vợ chồng tôi đi quanh một vòng, quên phéng mất khi dẫn tôi đi thăm Thủ Thiêm Villa trước đó đã nói với tôi về khu 1: \"Ở trên này mới đẳng cấp chứ ở dưới khu 1 không đẳng cấp bằng đâu anh chị.\" Thôi không sao, hai vợ chồng chúng tôi đều trẻ, chưa có đẳng cấp được. Thật buồn phiền. Chúng tôi gọi thêm cả bạn môi giới Bình nữa.\n\nSau khi hỏi các bạn môi giới, tôi cẩn thận lên một file excel xây dựng data tử tế lại để track cho dễ. Tổng hợp lại thì Khu 1 Thạnh Mỹ Lợi có các lựa chọn: 5x20 (100sqm), 5.7x17.5(99.75sqm), 6x26 (156sqm, dãy Y), 7x14 (98 sqm, dãy C), 8x17.5 (140sqm, dãy J hoặc K). Khu 1 này được xây một trệt, hai lầu rưỡi, chừa trước 3m, chừa sau 2m.\n\n5x20 có mặt tiền nhỏ quá. Ở thế quái nào được mặt tiền 5m. Sài Gòn rộng rãi, sao phải ở chỗ chật chội nhung nhúc như người Hà Nội. Trước đây chúng tôi ngắm lô cũng 5x20 ở Hưng Thịnh, nhưng đó là vì giá tiền ở đó cao hơn và cũng ít lựa chọn hơn. Còn ở Khu 1 này, lựa chọn nhiều hơn, giá rẻ hơn, nên có thể kén chọn được tí xíu. Chúng tôi loại mặt tiền 5 mét ra khỏi danh sách. 5.7x17.5 thì đựơc hơn. Khi đi quanh quẩn tham khảo ngôi nhà đã xây có mặt tiền 5.7m, tôi thấy cũng không đến nỗi quá tệ. Vào độ giữa tới cuối tháng 3/2021, trên thị trường loại 5.7x17.5m có các lô D38, giá độ 10 tỷ (khoảng 100 triệu/sqm), F47 giá 107tr/sqm, độ xấp xỉ 10.7 tỷ. Hai lô sát nhau E29, E30 của cùng một chủ, oái ăm thay lại muốn bán luôn cả cặp, giá cũng rao ở 107 tr/sqm, tức là xấp xỉ 10.7 tỷ. Tuy nhiên, hơi lạ là mỗi môi giới lại đưa ra giá hơi khác nhau xíu. Cũng lô kép E29, E30 này chị Lê bẩu tôi giá 10.5 tỷ là người ta bán.\n\nNhưng có một điều mới mẻ mà chúng tôi nhận ra. Lô đất ở Phú Nhuận 4 có một cái hố ga trước cửa. Không có thì tốt hơn, đầu tiên tôi nghĩ chắc hố ga thì cũng chỉ có nước mưa chảy vào thôi chứ gì mà ghê gớm. Hóa ra không nên, hố ga gần nhà thì nhiều khi hôi rình, thối inh. Ở Bách Hóa Xanh khu APAK mà tôi hay đi mua mấy thứ lặt vặt, cái hố ga đầy mùi gián hôi khủng khiếp. Cho nên chúng tôi bụng bảo dạ là phải tránh mấy cái hố ga ra. Nhưng hóa ra còn những thứ khác. Tủ điện. Sài gòn đi đường dây điện ngầm nên tủ điện là nơi để đấu nối điện từ các hộ gia đình. Tủ điện là một phần cơ sở hạ tầng phải có. Nhưng có vẻ cũng không hay lắm nếu có cái tủ điện trước cửa, trời mưa trẻ con chạy ra sờ mó, giật tung một cái thì toi. Đấy là tôi nghĩ thế, tôi cũng chả biết có xảy ra không.\n\nKhi tìm hiểu thêm, hóa ra có những thứ khác mà người mua coi là một lỗi. Nào là lỗi đâm đường. Quái nhỉ, có cái đường chạy thẳng vào nhà mình trừ việc rủi ro có một thanh niên trẻ say rượu đi đâm xuỳnh vào khi nhà đang ăn cơm trước cửa làm hai vợ chồng đi bệnh viện, thì cũng chả có gì ghê gớm. Nhưng niềm tin thông thường là không nên có nhà bị đâm đường. Nào là cột điện trước nhà, không hiểu nó là lỗi phong thủy sao đó. Nhà đang làm ăn mà bị cái cột điện chắn trước cửa, cản hết thiên địa linh khí vào nhà thì bạn biết rồi đấy, làm sao mà làm ăn đựơc. Tóm lại chỉ có dở hơi mới có cột điện trước nhà. Rồi đâm hông. Nhà mình mà bị nhà khác nó đâm vào hông mình thì sao mình sống nổi. Thử tưởng tượng xem, mình bị thằng khác chọc vào hông, chịu đựơc không?\n\nThế đấy, hóa ra có rất nhiều thứ phải kiêng kị. Chúng tôi như đựơc mở mắt ra. Thế mà chúng tôi suýt nữa mua phải miếng C24 bị đâm hông, thật đúng là hai vợ chồng trẻ ngây thơ chả biết gì.\n\nNhưng tất nhiên, hạ tầng kĩ thuật của cả khu phải có đường, phải có đèn chiếu sáng, phải có đường điện đi ngầm, phải có hố ga dẫn nước mưa (và các loại nước khác). Không có thì khu dân cư hoạt động thế chó nào được? Thế cho nên miếng thì cột điện, cột đèn. Miếng thì đâm đường, miếng thì hố ga, miếng thì tủ điện. Tránh thế quái nào được. Hiếm khi nào có miếng tránh được tất cả các điều trên.\n\nBiết thế, nhưng chúng tôi không thích hôi hám, nên hố ga là không đựơc. Tủ điện có vẻ hơi rủi ro, dù nhận định này của chúng tôi không được xác thực lắm, nhưng chúng tôi cũng tốt nhất là tránh. Đâm đường hay cột điện thì đựơc, với nhà tôi thì chả sao. Có cột điện cạnh nhà càng sáng. Đâm đường lại càng hay, thoáng nhà chứ lị. Trong khu dân cư có thằng điên nào phóng nhanh vựơt ẩu mà đâm sầm vào cửa nhà mình chết bất đắc kì tử đâu mà sợ.\n\n******\n\nVới những kiến thức mới này, hóa ra lô F47 vướng một nửa tủ điện. Không thích lắm nhỉ. E29 vướng nửa tủ điện, còn E30 thì lại vướng nửa hố ga. D38 thì chả vướng gì, nhưng nó lại gần cái chùa. Khi tôi tới xem lúc chiều muộn thì chả có ma nào, nên không nghe thấy tiếng chuông chùa, tiếng tụng kinh gõ mõ gì cả. Ở đây nhân tiện đang nói là \"chả có ma nào\", nghe các bạn nói là không nên ở gần chùa, nhiều oan hồn. Kinh thật. Chúng tôi không thích oan hồn lắm, nhưng cũng chả tin gì ghê gớm. Nhưng tiếng tụng kinh gõ mõ thì không thích tí nào hết. Đang ngủ mà lại nghe tiếng gõ mõ tưng tưng rồi tiếng \"úm ba la xì bùa\", \"úm ba la xì bùa\" thì ai chịu nổi.\n\nThêm một điều nữa, vợ tôi không thích ở gần chỗ kinh doanh đông đúc. Thường gần những chỗ này giá bất động sản cao (vì đơn giản thôi, bụi rậm chỗ này phải lòi ra đựơc ba mươi con chim). Nhưng chúng tôi có cần kinh doanh buôn bán gì đâu, càng yên tĩnh, càng vắng lặng chúng tôi càng thích. Cho nên có mấy lô G ở gần chợ Thạnh Mỹ Lợi vợ tôi cũng gạch tên luôn.\n\nỞ đây cũng phải kể thêm, vợ tôi bận bịu công việc hơn tôi nhiều. Tôi thế quái nào công việc lại dễ thở hơn. Trời Sài Gòn cứ tầm 6h30 là tối, nhìn không rõ nữa. Hôm nào hẹn với môi giới đi xem đất, cứ tầm 5h là tôi phải chào tạm biệt các bạn ở văn phòng, hẹn gặp lại ngày mai, chúc buổi tối vui vẻ nhé, thế rồi tôi chuồn về. Từ 5 giờ chiều bắt Grab về nhà, cất đồ đạc, rồi phi xe sang Thạnh Mỹ Lợi thì tầm độ 6h kém. Công việc tôi giai đoạn này cũng trễ nải thật, nhưng biết làm thế quái nào được. Tôi phải lo công việc của gia đình, còn vợ tôi cứ tiếp tục lo sự nghiệp vậy. Mà có phải có một môi giới đâu, tôi lại trót liên lạc với khá nhiều realtors, nên nhiều khi họ đưa đi trùng những lô đất đã xem, tôi cũng không đành nói thật là đã xem với bạn môi giới khác rồi, không muốn đi xem lại. Vì thế nên đâm ra cũng mất thời gian hơn mức cần thiết.\n\nNhiều khi tôi sang xem trước khi trời còn sáng. Đến tối tôi lại đưa vợ tôi sang xem sau. Nhiều khi tôi cũng ý nhị biết vợ tôi sau ngày làm việc dài rồi đi xem đất buổi tối dễ bị cảm giác mệt mỏi, lại tối tăm chạng vạng tạo ra ấn tượng không tốt. Nhưng đi buổi tối cũng có cái hay, nó cho những quan sát mà bình thường ban ngày không thấy đựơc. Ví dụ độ tăm tối của khu ra sao, có sáng sủa không, có tạo cảm giác an ninh không. Tôi cứ chào hỏi người dân đang ở đấy, hỏi xem an ninh thế nào. Quanh lô D38 an ninh cũng tốt thôi, chả mất trộm gì, ngoài việc có bị thằng trộm nó khuân đi mất chậu cây cảnh.\n\n******\n\nCòn một điều tôi phải học về bất động sản, đó là tính thanh khoản (liquidity). Tôi bắt đầu quen với diễn đàn otosaigon, nên có thỉnh thoảng thấy một số bác nhắc đến thanh khoản. Một số diễn đạt thường gặp, như là \"miếng đất của tôi ở chỗ A thanh khoản hơn miếng ở chỗ B\". Theo ngôn ngữ này, thanh khoản trong bất động sản là việc dễ bán một lô đất khi cần thiết, và nếu lô nào có đặc tính này thì thường giá cao hơn so với lô không có đặc tính ấy.\n\nMột trong những điều đầu tiên làm tôi ngẩn tò te khi tìm đất ở Thạnh Mỹ Lợi, đó là sự sẵn có (availability) của các lô đất. Đúng là tầm tiền của tôi không ở mức mua được miếng 17-18 tỷ cho miếng 8x20 nhỏ nhất của Thủ Thiêm Villa, hay ở Phú Nhuận 1-2. Nhưng một điều kì bạnc tôi thấy là khi tìm đất, chỉ có khoảng 5-6 lô được rao bán.\n\nThanh khoản đúng là khả năng bán đựơc một tài sản trên thị trường khi cần thiết - nhưng thật ra không chỉ có thế. Trong các thị trường tài chính, thanh khoản là khả năng bạn mua, hoặc bán một tài sản, mà không làm tài sản đó bị thay đổi giá đáng kể. Khi bạn cần mua, bạn phải mua đựơc, và khi bạn cần bán, bạn phải bán được nhanh chóng, đó mới là một thị trường thanh khoản. Trong số hai tài sản có cùng đặc tính giống nhau (ví dụ cùng tạo ra một dòng tiền như nhau), tài sản nào có thanh khoản cao hơn đương nhiên sẽ được có một giá thị trường cao hơn - rõ ràng đúng không? Chúng ta gọi đây là \"liquidity premium\". Nhìn theo khi cạnh này, một thị trường mà chỉ có năm sáu căn nhà được rao bán (tiếng Anh gọi là on the market) thì thị trường này khá kém thanh khoản.\n\nTheo nghĩa này, thị trường bất động sản kém thanh khoản hơn nhiều so với thị trường cổ phiếu mà tôi quen thuộc. Chắc là không dễ để bạn bán một miếng đất giá 50 tỷ ngay lập tức mà không cần phải hạ giá. Nếu bạn cần bán 50 tỷ giá trị của, ví dụ, cổ phiếu Hòa Phát (HPG), có lẽ bạn chỉ cần 10 phút và giá hầu như không thay đổi.\n\nĐó chính là điều ảnh hưởng lớn chúng tôi khi hai vợ chồng cần đi mua đất vào tháng 3 năm 2021. Chúng tôi cần mua đất, nhưng không như những gì chúng tôi quen thuộc tại thị trường cổ phiếu, không dễ để kiếm nhanh được một miếng đất ưng ý. Việc chúng tôi đã thấy khi hỏi ở Hưng Thịnh SMV, là vào lúc đó chỉ có một hay hai lô 5x20 đựơc chào bán, mà chủ đất thì cứ rụt ra rụt vào, lúc định bán, lúc thì không, giá thì chào tận trên mây, chưa bán đã định tiếc cất vào kho.\n\nVì chúng tôi thích mặt tiền 7 mét, tôi ghi lại hết số điện thoại ghi trên miếng đất ở dọc đường này. Biết đâu, những số điện thoại này biết ai bán. Tôi gọi một loạt để xem có miếng 7 mét mặt ngang và hướng Đông nào bán không? Hóa ra hành động của tôi tạo ra một cơn sốt nho nhỏ. Do thị trường quá kém thanh khoản, môi giới kể lại rằng \"có nhiều người đi tìm mua miếng đất hướng Đông, cứ hỏi loạn cả lên.\" Có ai đâu, có mỗi hai vợ chồng ngốc nghếch chúng tôi thôi. Bỏ mẹ, quen với thanh khoản vô biên của thị trường cổ phiếu, sang bất động sản chính chúng tôi bắn vào chân mình.\n\nNhưng sau này mới thấy, chúng tôi còn phải làm quen thêm nhiều nữa với sự khác biệt về thanh khoản của bất động sản. In a hard way.\n\n\n(Notes: Thanh khoản có thể chỉ là một ảo giác. Như tôi đã viết ở một bài trước, một thị trường tài chính có thể thanh khoản như đại dương, và bỗng nhiên chỉ thời gian ngắn sau đó, trở nên khô hạn như sa mạc Sahara.)",
            "idComment": 372385,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Sat, 10 Jul 2021 06:59:05 GMT",
            "avatar": null,
            "content": "\ntùy diên",
            "idComment": 372386,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Sat, 10 Jul 2021 10:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tChúng tôi khá thích lô C24 vì mặt tiền 7m, nhưng người bán đã chuồn mất. Vậy thôi, đi tìm miếng khác ở đây vậy. Chúng tôi gọi lại những bạn môi giới đã đưa chúng tôi đi xem Thủ Thiêm Villa và Phú Nhuận, xem họ có những lựa chọn nào khác tại khu 1.\n\n\n\nBạn môi giới Lê Hải trẻ tuổi, có trang web rất dễ coi, hồ hởi đưa vợ chồng tôi đi quanh một vòng, quên phéng mất khi dẫn tôi đi thăm Thủ Thiêm Villa trước đó đã nói với tôi về khu 1: \"Ở trên này mới đẳng cấp chứ ở dưới khu 1 không đẳng cấp bằng đâu anh chị.\" Thôi không sao, hai vợ chồng chúng tôi đều trẻ, chưa có đẳng cấp được. Thật buồn phiền. Chúng tôi gọi thêm cả bạn Bình nữa.\n\n\n\nSau khi hỏi các bạn môi giới, tôi cẩn thận lên một file excel xây dựng data tử tế lại để track cho dễ. Tổng hợp lại thì Khu 1 Thạnh Mỹ Lợi có các lựa chọn: 5x20 (100sqm), 5.7x17.5(99.75sqm), 6x26 (156sqm, dãy Y), 7x14 (98 sqm, dãy C), 8x17.5 (140sqm, dãy J hoặc K). Khu 1 này được xây một trệt, hai lầu rưỡi, chừa trước 3m, chừa sau 2m.\n\n\n\n5x20 có mặt tiền nhỏ quá. Ở thế quái nào được mặt tiền 5m. Sài Gòn rộng rãi, sao phải ở chỗ chật chội nhung nhúc như người Hà Nội. Chúng tôi loại mặt tiền 5 mét ra khỏi danh sách. 5.7x17.5 thì đựơc hơn. Khi đi quanh quẩn tham khảo ngôi nhà đã xây có mặt tiền 5.7m, tôi thấy cũng không đến nỗi quá tệ. Vào độ giữa tới cuối tháng 3/2021, trên thị trường loại 5.7x17.5m có các lô D38, giá độ 10 tỷ (khoảng 100 triệu/sqm), F47 giá 107tr/sqm, độ xấp xỉ 10.7 tỷ. Hai lô sát nhau E29, E30 của cùng một chủ, oái ăm thay lại muốn bán luôn cả cặp, giá cũng rao ở 107 tr/sqm, tức là xấp xỉ 10.7 tỷ. Tuy nhiên, hơi lạ là mỗi môi giới lại đưa ra giá hơi khác nhau xíu. Chị Lê bẩu tôi lô kép E29, E30 giá 10.5 tỷ là người ta bán.\n\n\n\nNhưng có một điều mới mẻ mà chúng tôi nhận ra. Lô đất ở Phú Nhuận 4 có một cái hố ga trước cửa. Không có thì tốt hơn, đầu tiên tôi nghĩ chắc hố ga thì cũng chỉ có nước mưa chảy vào thôi chứ gì mà ghê gớm. Hóa ra không nên, hố ga gần nhà thì nhiều khi hôi rình, thối inh. Ở Bách Hóa Xanh khu APAK mà tôi hay đi mua mấy thứ lặt vặt, cái hố ga đầy mùi gián hôi khủng khiếp. Cho nên chúng tôi bụng bảo dạ là phải tránh mấy cái hố ga ra. Nhưng hóa ra còn những thứ khác. Tủ điện. Sài gòn đi đường dây điện ngầm nên tủ điện là nơi để đấu nối điện từ các hộ gia đình. Tủ điện là một phần cơ sở hạ tầng phải có. Nhưng có vẻ cũng không hay lắm nếu có cái tủ điện trước cửa, trời mưa trẻ con chạy ra sờ mó, giật tung một cái thì toi. Đấy là tôi nghĩ thế, tôi cũng chả biết có xảy ra không.\n\n\n\nKhi tìm hiểu thêm, hóa ra có những thứ khác mà người mua coi là một lỗi. Nào là lỗi đâm đường. Quái nhỉ, trừ việc rủi ro có một thanh niên trẻ say rượu đi đâm xuỳnh vào cửa nhà mình khi nhà đang ăn cơm trước cửa làm hai vợ chồng đi bệnh viện, thì cũng chả có gì ghê gớm. Nhưng niềm tin thông thường là không nên có nhà bị đâm đường. Nào là cột điện trước nhà, không hiểu nó là lỗi phong thủy sao đó. Nhà đang làm ăn mà bị cái cột điện chắn trước cửa, cản hết thiên địa linh khí vào nhà thì bạn biết rồi đấy, làm sao mà làm ăn đựơc. Tóm lại chỉ có dở hơi mới có cột điện trước nhà. Rồi đâm hông. Nhà mình mà bị nhà khác nó đâm vào hông mình thì sao mình sống nổi. Thử tưởng tượng xem, mình bị thằng khác chọc vào hông, chịu đựơc không?\n\n\n\nThế đấy, hóa ra có rất nhiều thứ phải kiêng kị. Chúng tôi như đựơc mở mắt ra. Thế mà chúng tôi suýt nữa mua phải cái nhà C24 bị đâm hông, thật đúng là hai vợ chồng trẻ ngây thơ chả biết gì.\n\n\n\nNhưng tất nhiên, hạ tầng kĩ thuật của cả khu phải có đường, phải có đèn chiếu sáng, phải có đường điện đi ngầm, phải có hố ga dẫn nước mưa (và các loại nước khác). Không có thì khu dân cư hoạt động thế chó nào được? Thế cho nên miếng thì cột điện, cột đèn. Miếng thì đâm đường, miếng thì hố ga, miếng thì tủ điện. Tránh thế quái nào được. Hiếm khi nào có miếng tránh được tất cả các điều trên.\n\n\n\nTất nhiên biết thế, nhưng chúng tôi không thích hôi hám, nên hố ga là không đựơc. Tủ điện có vẻ hơi rủi ro, dù nhận định này của chúng tôi không được xác thực lắm, nhưng chúng tôi cũng tốt nhất là tránh. Đâm đường hay cột điện thì đựơc, với nhà tôi thì chả sao. Có cột điện cạnh nhà càng sáng. Đâm đường lại càng hay, thoáng nhà chứ lị. Trong khu dân cư có thằng điên nào phóng nhanh vựơt ẩu mà đâm sầm vào cửa chết bất đắc kì tử đâu mà sợ.\n\n\n\n******\n\n\n\nVới những kiến thức mới này, hóa ra lô F47 vướng một nửa tủ điện. Không thích lắm nhỉ. E29 vướng nửa tủ điện, còn E30 thì lại vướng nửa hố ga. D38 thì chả vướng gì, nhưng nó lại gần cái chùa. Khi tôi tới xem lúc chiều muộn thì chả có ma nào, nên không nghe thấy tiếng chuông chùa, tiếng tụng kinh gõ mõ gì cả. Ở đây nhân tiện đang nói là \"chả có ma nào\", nghe các bạn nói là không nên ở gần chùa, nhiều oan hồn. Kinh thật. Chúng tôi không thích oan hồn lắm, nhưng cũng chả tin gì ghê gớm. Nhưng tiếng tụng kinh gõ mõ thì không thích tí nào hết. Đang ngủ hay đang làm gì đấy, mà lại nghe tiếng gõ mõ tưng tưng rồi tiếng \"úm ba la xì bùa\", \"úm ba la xì bùa\" thì ai chịu nổi.\n\n\n\nỞ đây cũng phải kể thêm, vợ tôi thế quái nào lại bận bịu công việc hơn tôi nhiều. Tôi thế quái nào công việc lại dễ thở hơn. Trời Sài Gòn cứ tầm 6h30 là tối, nhìn không rõ nữa. Thế là hôm nào hẹn với môi giới đi xem đất, cứ tầm 5h là tôi chào tạm biệt các bạn ở văn phòng, hẹn gặp lại ngày mai, chúc buổi tối vui vẻ nhé, thế là tôi chuồn đi xem đất. Từ 5 giờ bắt Grab về nhà, cất đồ đạc, rồi phi xe sang Thạnh Mỹ Lợi thì tầm độ 6h kém. Công việc tôi giai đoạn này cũng trễ nãi thật, nhưng biết làm thế quái nào được. Tôi phải lo công việc của gia đình, còn vợ tôi cứ tiếp tục lo sự nghiệp vậy. Mà có phải có một môi giới đâu, tôi lại trót liên lạc với khá nhiều môi giới, nên nhiều khi họ đưa đi trùng những lô đất đã xem, tôi cũng không đành nói thật là đã xem với bạn môi giới khác rồi, không muốn đi xem lại. Vì thế nên đâm ra cũng mất thời gian hơn mức cần thiết.\n\n\n\nNhiều khi tôi sang xem trước khi trời còn sáng. Đến tối tôi lại đưa vợ tôi sang xem sau. Nhiều khi tôi cũng ý nhị biết vợ tôi sau ngày làm việc dài rồi đi xem đất buổi tối dễ bị cảm giác mệt mỏi, lại tối tăm chạng vạng tạo ra ấn tượng không tốt. Nhưng đi buổi tối cũng có cái hay, nó cho những quan sát mà bình thường ban ngày không thấy đựơc. Ví dụ độ tăm tối của khu ra sao, có sáng sủa không, có tạo cảm giác an ninh không. Tôi cứ chào hỏi người dân đang ở đấy, hỏi xem an ninh thế nào. Quanh lô D38 cũng tốt thôi, chả mất trộm gì, ngoài việc có bị thằng trộm nó khuân đi mất chậu cây cảnh.\n\n\n\n******\n\n\n\nCòn một điều tôi phải học về bất động sản, đó là tính thanh khoản (liquidity). Tôi bắt đầu quen với diễn đàn otosaigon, nên có thỉnh thoảng thấy một số bác nhắc đến thanh khoản. Một số diễn đạt thường gặp, như là \"miếng đất của tôi ở chỗ A thanh khoản hơn miếng ở chỗ B\". Theo ngôn ngữ này, thanh khoản trong bất động sản là việc dễ bán một lô đất khi cần thiết, và nếu lô nào có đặc tính này thì thường giá cao hơn so với lô không có đặc tính ấy.\n\n\n\nMột trong những điều đầu tiên làm tôi ngẩn tò te khi tìm đất ở Thạnh Mỹ Lợi, đó là sự sẵn có của các lô đất. Đúng là tầm tiền của tôi không ở mức mua được miếng 17-18 tỷ cho miếng 8x20 nhỏ nhất của Thủ Thiêm Villa, hay ở Phú Nhuận 1-2. Nhưng một điều kì bạnc tôi thấy là khi tìm đất, chỉ có khoảng 5-6 lô được rao bán.\n\n\n\nThanh khoản đúng là khả năng bán đựơc một tài sản trên thị trường khi cần thiết - nhưng thật ra không chỉ có thế. Trong các thị trường tài chính, thanh khoản là khả năng bạn mua, hoặc bán một tài sản, mà không làm tài sản đó bị thay đổi giá đáng kể. Khi bạn cần mua, bạn phải mua đựơc, và khi bạn cần bán, bạn phải bán được nhanh chóng, đó mới là một thị trường thanh khoản. Trong số hai tài sản có cùng đặc tính giống nhau (ví dụ cùng tạo ra một dòng tiền như nhau), tài sản nào có thanh khoản cao hơn đương nhiên sẽ được có một giá thị trường cao hơn - rõ ràng đúng không? Chúng ta gọi đây là \"liquidity premium\". Nhìn theo khi cạnh này, một thị trường mà chỉ có năm sáu căn nhà được rao bán (tiếng Anh gọi là on the market) thì thị trường này khá kém thanh khoản.\n\n\n\nTheo nghĩa này, thị trường bất động sản kém thanh khoản hơn nhiều so với thị trường cổ phiếu mà tôi quen thuộc. Chắc là không dễ để bạn bán một miếng đất giá 50 tỷ ngay lập tức mà không cần phải hạ giá. Nếu bạn cần bán 50 tỷ giá trị của, ví dụ, cổ phiếu Hòa Phát (HPG), có lẽ bạn chỉ cần 10 phút và giá hầu như không thay đổi.\n\n\n\nĐó chính là điều ảnh hưởng lớn chúng tôi khi hai vợ chồng cần đi mua đất vào tháng 3 năm 2021. Chúng tôi cần mua đất, nhưng không như những gì chúng tôi quen thuộc tại thị trường cổ phiếu, không dễ để kiếm nhanh được một miếng đất ưng ý. Việc chúng tôi đã thấy khi hỏi ở Hưng Thịnh SMV, là vào lúc đó chỉ có một hay hai lô 5x20 đựơc chào bán, mà chủ đất thì cứ rụt ra rụt vào, lúc định bán, lúc thì không, giá thì chào tận trên mây, chưa bán đã định tiếc cất vào kho không muốn bán.\n\n\n\nVì chúng tôi thích mặt tiền 7 mét, tôi ghi lại hết số điện thoại ghi trên miếng đất ở dọc đường này. Biết đâu, những số điện thoại này biết ai bán. Tôi gọi một loạt để xem có miếng 7 mét mặt ngang nào bán không? Hóa ra hành động của tôi tạo ra một cơn sốt nho nhỏ. Do thị trường quá kém thanh khoản, môi giới kể lại rằng \"có nhiều người đi tìm mua miếng đất hướng Đông, giá cứ hỏi loạn cả lên.\" Bỏ mẹ, chính chúng tôi bắn vào chân mình.\n\n\n\nNhưng sau này mới thấy, chúng tôi còn phải làm quen thêm nhiều nữa với sự khác biệt về thanh khoản của bất động sản. In a hard way.\n\n\n\n\n\n(Notes: Thanh khoản có thể chỉ là một ảo giác. Như tôi đã viết ở một bài trước, một thị trường tài chính có thể thanh khoản như đại dương, và bỗng nhiên chỉ thời gian ngắn sau đó, trở nên khô hạn như sa mạc Sahara.)\n\t\t [/QUOTE]\ntháng 3 là đã gần như là đỉnh, vc mình khá giống bạn (mình đi xem và đưa bx xem sau, tối chở bx) , cuối cùng lựa chọn xé tiền ra mua khu vực hợp lý cho cuộc sống hiện tại, còn lại đổ vào nơi đang sinh ra tiền.",
            "idComment": 372387,
            "iduser": 5586,
            "image": [],
            "username": "wormym"
        },
        {
            "actionAt": "Sat, 10 Jul 2021 13:11:04 GMT",
            "avatar": null,
            "content": "\nBàn đi tính lại, nhìn miếng nọ, so miếng kia, thôi đựơc rồi, vợ tôi giao quyền quyết định cho tôi.\n\nEm môi giới K bảo tôi chủ đất lô kép E29, 30 đổi ý, đồng ý bán lẻ từng lô. Nên nhớ bối cảnh đó thị trường rất nóng sốt, cứ sau vài ngày môi giới lại báo tôi là \"lô ABC trôi rồi anh ạ\", \"lô XYZ tối qua vừa chốt cọc rồi anh\", \"lô LMN chủ lại không bán nữa vì giá đang tăng\", nên phải nói là người cầm tiền như tôi khá sốt ruột. Nhiều khi có miếng mình chưa ưng lắm cũng đành phải gật. Tôi hỏi em môi giới K thử bảo với chủ đất xem 103 triệu/sqm lô E29 vướng nửa tủ điện có bán không. 103tr/sqm tức là xấp xỉ 10tỷ3 cho cả lô, so với giá chào là 10.5 tỷ hay 10.7 tỷ tùy từng môi giới. Em môi giới K phản hồi bảo chủ nói có người đã trả tới 10tỷ450triệu rồi, và đòi nhất quyết 107. Thông tin từ chị Lê là 10tỷ5 chủ bán, nên tôi cũng không hào hứng giá 107 lắm.\n\nTrải nghiệm của tôi với em môi giới K này thật kinh hoàng. Chưa thấy ai nhắn tin lèo nhèo ỉ ôi như thế, đến hàng trang giấy, chóng cả mặt. Nào là em đã nài nỉ chủ tách ra bán lẻ một lô rồi. Giá 107 cũng chỉ có giá trị trong ngày nay thôi, sau hôm nay chủ sẽ tăng lên 11tỷ. Rất mệt mỏi. Ẻm bảo tôi cứ đến gặp chủ đất nói chuyện.\n\nNhưng nói chuyện gì? Có cái giá là quan trọng nhất chưa biết thì gặp làm quái gì cho phí thời giờ. Đến gần tối, gần hết thời hạn chủ đất đưa ra, K không thấy tôi phản hồi gì lại làm bài ca lèo nhèo nhắn tin nữa, thật phát kinh.\n\nTôi tự nhủ thôi không thể dùng em K này được, lèo nhèo ỉ ôi quá mệt mỏi.\n\nTrong số những môi giới tôi gọi hỏi để tìm lô C mặt tiền 7 mét có một em môi giới K khác, tạm gọi là em K2. Em K2 này lại rất dễ chịu, ngựơc hoàn toàn với em K1 kia.\n\nTính đi tính lại, lô Y26, (6x26=154sqm, giá 82 triệu/sqm, tổng 12.7 tỷ) là vừa đẹp. Lô này có cái cột đèn, nhưng với nhà tôi thì cũng phiên phiến. Hừ, nhưng nó có nắp cống, dù sao cũng đỡ hơn là hố ga lộ thiên. Mặt tiền 6m là cũng tạm ổn, mà chiều dài 26m thì chúng tôi có thể chừa trước chừa sau làm vừơn rộng rãi thoải mái được. Tôi bảo K2 kiểm tra lại với chủ đất, muốn mua. K2 trở lại bảo tôi chủ đã xoay đựơc tiền, không cần bán nữa.\n\n******\n\nK2 đưa tôi một lô khác, lô biệt thự L15, giá 100tr/sqm. Diện tích của nó là 10x17.5 tức 175sqm, nhưng thế quái nào tôi lại cứ nghĩ là dài 15.5m (thay vì 17.5m), nên tính ra tiền là 15.5tỷ. Vợ tôi cũng thích, nên hai vợ chồng đi xem. Đất vuông vắn, không tủ điện, không hố ga, em K2 bảo lên nhà sẽ có số 68. Chúng tôi không cần những thứ vớ vỉn kiểu nhà số đẹp, biển số xe đẹp, số điện thoại đẹp nhưng nếu có thì cũng hay hay. Chỉ có một điều là khu L này nghe tiếng xe vọng từ Võ Chí Công khá gần, chắc do cộng hưởng làm âm thanh từ đây rất rõ. Nhưng tôi nghĩ sau khi khu 2-3-4 được phát triển, đây sẽ không thành vấn đề nữa.\n\nNhưng hóa ra nó dài 17.5m, tính ra tiền thành 17.5 tỷ, chứ không phải 15.5 tỷ như lúc đầu tôi tưởng nhầm. 15.5tỷ thì nhà tôi sẵn tiền, nhưng 17.5 tỷ thì làm thế nào? Vợ tôi lúc này rất máu lô biệt thự này rồi, \"thôi đựơc, mình có thể vay ngân hàng thêm khoảng 2-3 tỷ anh ạ\". K2 bảo sẽ liên hệ với chủ, hy vọng bớt được 1-2 giá và xoay xở cho người ta chấp nhận thanh toán ngân hàng. Chúng tôi phải chờ K2 làm việc với chủ đất.\n\nBuổi sáng hôm sau ngày 24/3, môi giới T bảo lô C24 đã giật giá lên 115tr, tức là khoảng 11tỷ4. Bạn thông báo có một lô mặt tiền 7x14 khác chào giá chốt 11 tỷ. Trước đây lô 7x14 là chúng tôi ưng lắm. Nhưng bây giờ cả hai vợ chồng đang mê lô 10x17.5 này, nên lô C 7x14 phải chờ đấy đã.\n\nBuổi chiều 24/3, K2 thông báo rằng lô L15 đã bị cọc. Về sau chúng tôi biết chủ nhà bớt cho 1 giá, người mua không cần vay ngân hàng. So với người mua là vợ chồng tôi đang cố gắng bớt tới tầm 2 giá, thanh toán qua ngân hàng thì lựa chọn người mua còn lại là chuyện không cần phải bàn cãi. No-brainer.\n\n******\n\nRất thất vọng vì không mua đựơc L15. 10x17.5m chúng tôi coi là nơi hoàn toàn có thể ở được. We can call it home. Nhưng nó đã biến mất. Rất tiếc. Cảm giác lúc đấy cứ như thừ người ra vậy.\n\nVợ tôi lúc này vẫn có đôi chút hi vọng về bạn môi giới Thu ở lô Hưng Thịnh SMV. Nếu lô 5x20 ở đó giá 140, hoặc thậm chí 150tr thì vợ tôi vẫn thích mua ở đó hơn. Tôi cho rằng hi vọng đó là hão huyền. Nếu cứ ảo vọng về lô Hưng Thịnh này, tốc độ chốt ở dưới khu 1 nhanh như vậy, lô đất C 7x14 lọt vào mắt chúng tôi cũng có thể nhanh chóng trôi, và có thể chúng tôi chỉ còn lại những lô không ưng ý lắm.\n\nLô L15 đã ra đi. Chúng tôi còn lô C 7x14m đang trên thị trường. Tôi bảo vợ đi xem cùng, nhưng vợ tôi quá bận không đi được nên cho tôi quyết. Tôi gọi điện cho T, bảo chào giá 10.8 tỷ cho chủ xem thế nào. Môi giới T nhận giá, chào chủ và hồi âm lại với tôi là chủ sẽ suy nghĩ.\n\nSau khi đã chào giá, cùng trong buổi chiều 24/3, chị Lê gọi điện cũng thông báo lô C 7x14 giá 11tỷ, chị nghĩ 10.8 tỷ thì họ bán. Giá này bằng đúng giá tôi đang chào chủ đất. Chị Lê rao chậm mất một buổi chiều trong khi chúng tôi đã làm việc với môi giới T.\n\nChỉ còn phải đợi người bán suy nghĩ giá chào của chúng tôi thôi.\n\nFingers crossed.",
            "idComment": 372388,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Sun, 11 Jul 2021 06:15:44 GMT",
            "avatar": null,
            "content": "\nĐọc bài bác chủ thú vị phết! Tuy nhiên hơi dài",
            "idComment": 372389,
            "iduser": 17439,
            "image": [],
            "username": "khong_co_xe"
        },
        {
            "actionAt": "Sun, 11 Jul 2021 12:15:40 GMT",
            "avatar": null,
            "content": "\nBác chủ cho hỏi chi phí môi giới là bao nhiêu?",
            "idComment": 372390,
            "iduser": 17439,
            "image": [],
            "username": "khong_co_xe"
        },
        {
            "actionAt": "Mon, 12 Jul 2021 14:54:14 GMT",
            "avatar": null,
            "content": "\nBác chủ viết hay quá. Cũng vẫn những câu chuyện đấy, những trải nghiệm đấy mà đọc rất lôi cuốn",
            "idComment": 372391,
            "iduser": 5486,
            "image": [],
            "username": "@bama"
        },
        {
            "actionAt": "Tue, 13 Jul 2021 20:38:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"@bama\"] \n\t\t\tBác chủ viết hay quá. Cũng vẫn những câu chuyện đấy, những trải nghiệm đấy mà đọc rất lôi cuốn\n\t\t [/QUOTE]\nCảm ơn các bác đã thích câu chuyện nhà em, một đôi vợ chồng trẻ ngốc nghếch tuổi đời cực trẻ, đi mua đất.",
            "idComment": 372392,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Wed, 14 Jul 2021 10:47:17 GMT",
            "avatar": null,
            "content": "\nVợ chồng mình cũng đang tìm hiểu BDS vô tình đọc được bài của chủ thớt, lại vỡ lẽ ra thêm nhiều thứ. Đúng là mỗi người trải nghiệm lại có 1 kinh nghiệm quý giá khác nhau. Có điều mình ko giỏi cho bác chủ thớt nên kinh phí còn eo hẹp hơn bác Thớt 10 lần, phải đi xa quá xa. Cảm ơn bác Thớt về bài chia sẻ tâm huyết !!!!",
            "idComment": 372393,
            "iduser": 16223,
            "image": [],
            "username": "KimSon91"
        },
        {
            "actionAt": "Wed, 14 Jul 2021 16:54:05 GMT",
            "avatar": null,
            "content": "\nQuan tâm chủ đề ngách: định giá.\n\nBác chủ thớt rảnh thì viết sâu thêm về vụ bắt chim bụi râm nhé  Mình đang nghiên cứu làm mấy cái model.",
            "idComment": 372394,
            "iduser": 16433,
            "image": [],
            "username": "MelodicDeath"
        },
        {
            "actionAt": "Sun, 18 Jul 2021 10:56:14 GMT",
            "avatar": null,
            "content": "\nChiều muộn cùng ngày 24/3/2021, môi giới T phản hồi lại \"Chủ đồng ý giá 10.8 tỷ rồi anh ạ. Anh bàn với chị báo em sớm anh nhé.\" Yay! Đó là một tin rất mừng. Nói là thế, nhưng thật ra tôi vẫn còn đang phải tiêu hóa nỗi buồn vì mua trựơt lô 10*17.5mét kia. Mua 10*17.5 thì chúng tôi có thể ở được, còn mua lô 7*14 này như dự định ban đầu, chỉ mang tính hedge giá đất tăng. Nhưng cũng phải gạt qua nỗi buồn để trở về với thực tại thôi.\n\nTrước khi phát giá cho môi giới T chào chủ đất, buổi trưa tôi đã chạy vào xem lại miếng đất 7x14 một lần nữa, ngó nghiêng nhìn trước nhìn sau. Không hố ga, không tủ điện. Đẹp, chả chê được điểm gì. Vợ tôi cũng đã biết miếng đất, và nhường phần nói tiếng cuối cùng cho tôi. Hừm.\n\nTôi thông báo cho vợ tôi biết tình hình. Vợ tôi cũng chốt lại là đồng ý. Khổ một nỗi, việc mua đất này chả đúng lúc gì cả. Công việc của vợ tôi đang dang dở với một deal, làm due diligence rồi họp hành túi bụi. Vợ tôi họp liên tục, nên không dễ gì để nói chuyện cả. Bạn môi giới T thông báo tình hình khi đã hết ngày làm việc, mà tôi thì chả có sẵn tiền mặt để đặt cọc. Vài chục triệu thì có, nhưng vài trăm triệu thì không. Tôi không bao giờ để tiền nhàn rỗi, có một xu cũng phải cho nó đẻ ra tiền. Muốn có tiền mặt để đặt cọc phải chờ tới hôm sau, khi tôi bán một ít tài sản để lấy tiền về.\n\nĐến đây câu chuyện trở nên buồn cười khi cô vợ ngốc đi mua đất. Liên lạc với vợ tôi đã bị hạn chế, nói chuyện chỉ đựơc vài phút vì vợ tôi liên tục kẹt công việc. Khi tôi bảo cần phải đặt cọc một số tiền nào đấy, ví dụ từ 500 triệu đến 1 tỷ. Vợ tôi sửng sốt, \"mình chưa có gì trong tay mà đã đưa cho người ta một số tiền lớn như thế?\" Vợ tôi nhất quyết không chịu. Quá rủi ro.\n\nRủi ro thật. Quá rủi ro ý chứ. Chúng tôi đều làm về tài chính, nhìn đâu cũng thấy rủi ro. Lỡ công ty A phá sản thì sao (default risk)? Nhỡ gíam đốc công ty A có công ty sân sau, nó transfer wealth sang đó thì sao (governance)? Lỡ công ty A mất thị phần sang đối thủ cạnh tranh B, lợi nhuận công ty suy giảm thì sao (operation)? Lỡ thị trường thế giới bị ảnh hưởng vì covid, và volatility truyền đến Việt Nam thì sao (market risk)? Thậm chí chính phủ cũng phá sản nốt. Khi còn đi học, tôi tỏ ra ngờ vực tính thường xuyên của các quốc gia phá sản, ông giáo dạy môn Fixed income của tôi bẩu \"thật chứ, trên thế giới năm nào cũng có một vài quốc gia phá sản. Chuyện chính phủ phá sản là chuyện rất thường gặp.\" Argentina phá sản lên phá sản xuống, là một trong những quốc gia giữ nhiều kỉ lục phá sản nhất và bị đơn quen thuộc của các tòa án. Việt Nam là dạng lìu tìu, cả nước còn có thể phá sản nữa là một chủ đất nho nhỏ ở đâu đấy khu xó xỉnh Thạnh Mỹ Lợi hẻo lánh. (Còn nhớ câu chuyện Vinashin? Con lợn này went belly up và các chủ nợ cứ vin vào câu chữ (tương đối mờ mịt) rằng Vinashin có bảo lãnh của chính phủ.)\n\nVợ tôi nhất quyết không chịu đặt cọc. Chết bỏ mẹ. Làm sao bây giờ?\n\n******\n\nNhưng độ nửa tiếng sau, vợ tôi gọi điện lại. Đồng nghiệp của vợ tôi cũng có người quen mua đất cát, vợ tôi đựơc educated là cái vụ đặt cọc 5%-10% giá trị lô bất động sản là tập quán (practice) của ngành này. Thôi được rồi, vợ tôi miễn cưỡng đồng ý, dù rằng vẫn thấy quá rủi ro.\n\nMôi giới T thì muốn đặt cọc sớm, đương nhiên rồi. Giá đất đang lên, có thằng người mua khác nó cọc trước thì mất tiền môi giới một lô. Nhưng tôi thì phải đến sớm nhất là sáng mai, tầm 10h sáng mới rút được tiền. Vợ tôi thì lại không thể đi đựơc. Cuối cùng cả nhà nhất quyết là tôi cứ đến gặp mặt chủ đất thỏa thuận đặt cọc, còn vợ tôi, ở văn phòng đến tối mịt, sẽ thu xếp thời gian giữa các cuộc họp, sẽ chuyển khoản tiền đặt cọc sau khi đã thỏa thuận được các chi tiết.\n\nMôi giới hỏi tôi có hẹn vào lúc 7h hay 7h30 tối được không? Được thế chó nào được, đến 5 rưỡi tôi còn đang ở văn phòng. Cuối giờ làm bụng tôi đói meo, mà cứ đói là tôi dễ lả người không nói năng được gì, nghe câu chuyện cũng không hiểu gì hết. Kiểu gì tôi cũng phải ăn cái đã. Sớm cũng phải 8h, hay 8h30 tối tôi mới qua được.\n\nTôi phi vội về nhà, lúc này chắc cũng phải hơn 6h tối. Muốn ăn nhanh thì dễ thôi, tôi có rất nhiều steak trong tủ. Một phần đây là món khoái khẩu của tôi, một phần làm nó rất nhanh. Bạn chỉ cần ướp ướp một xíu, như tôi chỉ cần rắc muối, thêm ít hạt tiêu. Ai cầu kì thì một ít rosemary vân vân. Sau đó, toàn bộ quy trình là lật qua lật lại mỗi mặt khoảng độ 45 giây đến một phút trên bếp nóng mỗi mặt cho miếng steak dầy khoảng 1 inch tới 1.5 inch rưỡi. Đây là món đã cứu sống tôi thời sinh viên, vì workload tại trường nặng khủng khiếp, không có thời gian tự nấu ăn. Lật đi lật lại hai mặt, chỉ độ 15p là tôi đã có món ăn. (1)\n\nMùi steak bò nướng vang lừng cả phòng. Tôi vừa ăn, vừa nhìn cái hợp đồng đặt cọc mà T gửi sang, sửa sang một xíu, rồi in ra. Thật ra quá gấp nên cũng không nhìn ngó được gì, về sau này nhìn lại thì hợp đồng quá sơ sài. Tôi cầm theo bộ hợp đồng cọc, mang theo quyển sổ cái bút, để có gì còn ghi chép lại. Tôi đã mua đất bao giờ đâu, bảo phải làm gì đều chả biết. Làm với công chứng, với chính quyền thế nào, chả biết gì hết. Vợ tôi còn không biết mua đất là phải đặt cọc nữa là. Rất hồi hộp.\n\n******\n\nLên đường thôi. Tôi đến điểm hẹn tại gốc cây xà lách thứ ba tại cột đèn thứ năm dưới chân cầu Thời Đại và gặp T ở đó. T chạy xe máy đi trước. Tôi lạch bạch theo sau.\n\nTrời đã tối mịt - con đường từ cầu Thời Đại xuống hai bên là hai bên sông, một bên là Sông Sài Gòn, một bên là Sông Giồng. Tôi đã tiến gần hơn đến việc mua được miếng đất ở Thạnh Mỹ Lợi, ở đây có con đường dọc bờ sông mà tôi yêu thích.\n\n\nChú thích:\n(1) Nhân nói về steak, bác nào quanh khu Q2 cũng quan tâm thì tôi giới thiệu ở bên Thảo Điền có cửa hàng Le Square Epicier 186 Nguyễn Văn Hưởng thỉnh thoảng mở bán, cắt tại chỗ rất thú vị. Bò ở đây ở mức USDA Prime, nếu chỉ đơn giản dễ tính không cầu kì như tôi thì rất ổn. Thường có striploin, tender loin, và ribeye. Tôi là khách rất quen ở đây. Lúc nào vợ bận bịu thì tự chiến đấu, lật lên lật xuống mỗi mặt chưa đến một phút là xong bữa tối. Rất đơn giản.",
            "idComment": 372395,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Sun, 18 Jul 2021 11:05:57 GMT",
            "avatar": null,
            "content": "\nThế phải trữ cả khoai tây nghiền và cà chua, chứ ăn steak thuần thế thôi thì low-carb quá bác ạ.",
            "idComment": 372396,
            "iduser": 16433,
            "image": [],
            "username": "MelodicDeath"
        },
        {
            "actionAt": "Sun, 18 Jul 2021 11:13:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MelodicDeath\"] \n\t\t\tThế phải trữ cả khoai tây nghiền và cà chua, chứ ăn steak thuần thế thôi thì low-carb quá bác ạ.\n\t\t [/QUOTE]\nVụ bắt chim bụi rậm để từ từ bác nhé. Viết kỹ thuật quá ở trên diễn đàn bất động sản thì thứ nhất là hơi lệch chuyên môn, dễ thành kì bạnc phản cảm. Thứ nữa là em chưa biết chuyển sang ngôn ngữ bắt chim bụi rậm thế nào cho phải. Về phần định giá tài sản chắc em cũng định viết độ 4-5 phần. Em sẽ cố gắng chi tiết nhất có thể.",
            "idComment": 372397,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Sun, 18 Jul 2021 19:28:14 GMT",
            "avatar": null,
            "content": "\nChúc mừng chủ thớt",
            "idComment": 372398,
            "iduser": 9621,
            "image": [],
            "username": "newman2013"
        },
        {
            "actionAt": "Sun, 18 Jul 2021 20:21:07 GMT",
            "avatar": null,
            "content": "\nThanks man, \"Nhân nói về steak, bác nào quanh khu Q2 cũng quan tâm thì tôi giới thiệu ở bên Thảo Điền có cửa hàng Le Square Epicier 186 Nguyễn Văn Hưởng\". Hên cái vợ mình là luật sư, mà tp HCM này đa số vụ án/tranh chấp liên quan đất đai/tài sản nên mình không lo gì cả, chỉ lo tìm nhà/đất )",
            "idComment": 372399,
            "iduser": 5586,
            "image": [],
            "username": "wormym"
        },
        {
            "actionAt": "Mon, 19 Jul 2021 09:36:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tĐúng rồi ạ, em đơn giản hơn thì chỉ luộc khoai tây thật kĩ, ăn kèm với bơ. :D\n\n\n\nVụ bắt chim bụi rậm để từ từ bác nhé. Viết kỹ thuật quá ở trên diễn đàn bất động sản thì thứ nhất là hơi lệch chuyên môn, dễ thành kì bạnc phản cảm. Thứ nữa là em chưa biết chuyển sang ngôn ngữ bắt chim bụi rậm thế nào cho phải. Về phần định giá tài sản chắc em cũng định viết độ 4-5 phần. Em sẽ cố gắng chi tiết nhất có thể.\n\t\t [/QUOTE]\nEm là em Follow bác luôn rồi đó, đợi bài viết của bác còn hấp dẫn hơn coi film bộ nữa, nhà bác với nhà em cũng ở gần nhau nữa !",
            "idComment": 372400,
            "iduser": 16223,
            "image": [],
            "username": "KimSon91"
        },
        {
            "actionAt": "Mon, 19 Jul 2021 13:03:10 GMT",
            "avatar": null,
            "content": "\nTội nghiệp em thớt. Mua lô đất mà táo bón mất mấy tháng. Giờ lại ôm thêm Covid, hy vọng ko rớt giá...",
            "idComment": 372401,
            "iduser": 8720,
            "image": [],
            "username": "Huỳnh Hải Triều"
        },
        {
            "actionAt": "Tue, 20 Jul 2021 10:37:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Huỳnh Hải Triều\"] \n\t\t\tTội nghiệp em thớt. Mua lô đất mà táo bón mất mấy tháng. Giờ lại ôm thêm Covid, hy vọng ko rớt giá...\n\t\t [/QUOTE]\nKhu TML ý kiến cá nhân là rất tương lai, b chủ topic này mua ko phải đầu tư (và chắc = cash, ko phải loan) thì đâu việc gì phải lo lắng !",
            "idComment": 372402,
            "iduser": 5586,
            "image": [],
            "username": "wormym"
        },
        {
            "actionAt": "Tue, 20 Jul 2021 19:20:37 GMT",
            "avatar": null,
            "content": "\nĐợi vài tháng nữa chắc dễ mua hơn ! chuyện đến đây là kết thúc !",
            "idComment": 372403,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Wed, 21 Jul 2021 07:58:18 GMT",
            "avatar": null,
            "content": "\nTiếp đi anh thớt",
            "idComment": 372404,
            "iduser": 5488,
            "image": [],
            "username": "caibantron"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 03:27:42 GMT",
            "avatar": null,
            "content": "\nChủ đất ở cách lô đất cũng không xa. Chúng tôi đi dọc con đường cầu Thời Đại, quẹo phải ở Mai Chí Thọ, chạy thêm một đoạn là tới. Khu này hình như có tên là Văn Minh, là một cộng đồng (neighborhood) khá nhỏ hẹp ven Mai Chí Thọ và sát sông Giồng. Vì nó nhỏ quá, nhỏ hơn nhiều so với không gian rộng lớn ở Thạnh Mỹ Lợi, tôi không thích khu này. Chờ chúng tôi gần nhà chủ là một bạn môi giới khác nữa. Như vậy là ngoài bạn môi giới này, có một bạn môi giới khác là hai người - hình như một người làm môi giới cho bên mua, và một bạn môi giới cho bên bán.\n\nNhà chủ đất có mặt tiền 6x20, được thiết kế có hầm, và lối đi lên phòng khách kế bên. Mặt ngang 6m trông cũng đựơc, tạm đủ để thiết kế như vậy. Nhà chủ lắp một cái thang máy, làm tôi cũng nghĩ việc lắp thang này trong nhà là ý hay, tiện lợi cho việc quản lý hậu cần (supply chain) trong nhà. Tôi định bụng sau sẽ hỏi ông anh ở ngoài quê tôi, nhà ổng có cái biệt thự và cũng lắp thang máy, xem có gì đáng chú ý không. Tôi chưa bao giờ đi mua đất, nói gì đến xây nhà, nên nếu sau định làm cái gì cũng phải gom nhặt kiến thức từ đầu.\n\nTiếp chúng tôi là một chú cỡ ngoài 60 tuổi. Tôi cũng bắt đầu câu chuyện bằng mấy thứ ice breaking vớ vỉn, trời nhiều mây nhỉ, đất có nhiều giun không, hoa nào trồng đẹp đại khái toàn những thứ small talks như vậy. Nhưng có vẻ chú không quan tâm đến mấy chuyện vớ vỉn vô nghĩa của tôi lắm, chú kiệm lời hơn nhiều nên câu chuyện khô chắc cũng ngang ngói. Tôi nghĩ bụng \"chán nhỉ, ông chủ nhà này tính tình ít nói.\" Nhưng thế càng hay, thế tập trung vào công tác cho đỡ phải lan man.\n\nMay quá, ngồi nói chuyện với ông chú một lúc thì cô chủ về. Khác hẳn ông chồng, cô rất nhiệt tình vui vẻ, tay vừa bị gãy vì tai nạn, làm tôi rất thương cảm cho cô. Chiếc tay bị gãy làm cô phải bó bột, nhưng vẫn không cản được tâm tình hòa nhã và thái độ vồn vã của cô, làm tôi thấy dễ chịu hơn nhiều. Cô chủ về tiếp quản nên chú chủ đất cáo từ đi lên nhà. Một lát sau thì con trai chủ đất cũng đi xuống.\n\nĐại khái thì gia đình cũng không muốn bán đâu, muốn để xây lên cho thằng con trai thôi. Nhưng nhà đi xem tuổi tác thì thằng con lại không hợp hướng Đông, nó cần phải có hướng Tây cơ. Kì bạnc thật, cái hướng nóng bỏ mẹ đấy thì lại hợp. Nhưng thôi, mỗi người mỗi kiểu, thế nó mới thành thế giới. Vì thế nhà cô mới bán đi, để đổi sang một lô khác, đại khái là một dự án chết tiệt nào đấy của Novaland, cái nhà 5x20. Cô chủ bẩu là nhà định mua 5x20 không đẹp bằng lô 7x14 đâu. Tôi mới bình luận rằng mặt ngang 7 thì đẹp rồi, nhưng bề sâu 14m thì hơi ngắn quá. Ngó nghiêng thì bề sâu của miếng đất chỉ tới cái thang máy nhà cô đang ở, chẹp. Giá nó dài ra thêm vài mét đến cái bếp nhà cô thì đẹp. Chẹp.\n\nĐại khái câu chuyện nọ kia là cô đang thương lượng đựơc miếng đất, hay nhà thô rồi chả biết, diện tích 5x20 trong một dự án Novaland nào đấy, nên mới cần bán gấp. Cô cũng lưỡng lự giá tôi trả lắm, nhưng cô bạn tư vấn bảo thôi hơn thiệt một xíu không quan trọng, quan trọng là phải đựơc việc nên cô mới đồng ý bán cho tôi. Cô ngắm được miếng đất vừa ý rồi, nên cần tiền của tôi để đi đặt cọc cho người ta.\n\nThôi, vào việc chính thôi. Cô chủ đưa cho tập hồ sơ đất cát. Đại khái tôi cứ chia tạm thành hai loại. Thứ nhất là về nhân thân, gồm có chứng minh nhân dân, hộ khẩu, rồi đăng kí kết hôn, vân vân các loại. Thứ hai là giấy tờ liên quan đến đất, gồm có sổ đỏ, thông báo thuế trước bạ, và hình như là giấy nộp tiền thuế thu nhập cá nhân và thuế sử dụng đất phi nông nghiệp nữa.\n\nTôi so tới so lui xem số giấy tờ có dẫn chiếu đúng vào với nhau không. Đúng lúc đó, khoảng 9 giờ 9 rưỡi tối thì vợ tôi gọi điện, bẩu là đã xong công việc và cần tôi gửi địa chỉ để đi tới. A, tốt quá, cô vợ ngốc của tôi chuẩn bị đến. Có vợ đến cùng phấn chấn hẳn, vì lũ trẻ con chúng tôi thích làm mọi thứ tíu tít cùng nhau. Loay hoay tìm cách gửi địa chỉ ghim qua google map một hồi thì vợ tôi cũng tới, có vợ bên cạnh vui thật.\n\nCô khen \"úi xời vợ chồng trẻ mà giỏi thế, đã mua đựơc đất ở Quận 2.\" Tôi phải lúng búng trả lời \"là khó khăn lắm, có gia đình hỗ trợ nên mới được thế.\" Thât ra có ai hỗ trợ gì đâu, tiền mình mình mua. Bây giờ nhìn lại thấy đừng nói là đựơc hỗ trợ gì hết, cứ giả bộ là khó khăn vật lộn lắm, có gì còn dễ bề mặc cả.\n\nGiấy tờ có vẻ ổn thỏa. Thế còn chuyện tiền nong. Tôi muốn nhà chủ ra lộc cho tẹo lấy may. Đại khái tập quán nó thế, tôi biết quái gì, khi mua thì bạn môi giới tư vấn như vậy. Cô chủ bảo \"ra lộc gì\", và đồng ý ra lộc cho tôi 1 triệu. Hừm, số 1 chả đẹp gì cả, nên bạn môi giới đồng ý lấy từ phần của mình bù thêm vào cho thành con số 8 triệu cho đẹp. Thật ra tôi cũng chả quan trọng gì vài triệu, nhưng một là tập quán nó thế, hai là có con số 8 cũng hay hay, mặc dù, again, đúng là với tôi cũng chả quan trọng lắm.\n\nVì được bớt 1 triệu, nên chúng tôi đặt cọc 799 triệu, còn 10 tỷ hẹn sẽ trả tiền mặt vào một tuần sau đó, ngày 1/4/2021, khi hai bên đi công chứng. Có vẻ tiến trình thanh toán như tôi là rất nhanh, lại tiền mặt luôn, nên cô chủ có vẻ rất vui vẻ. Về sau tôi mới thấy, trả tiền như thế đúng là nhanh thật.\n\n******\n\nTiến trình nói chuyện có vẻ đang thuận lợi thì có sự cố. Bỗng nhiên hai bạn môi giới và cô chủ nói chuyện với nhau về chuyện tiền môi giới. Tất nhiên, tiền môi giới không thuộc nghĩa vụ của chúng tôi, nên vợ chồng tôi không để ý. Đó là chuyện nội bộ giữa chủ nhà và môi giới. Nhưng không, có vẻ là nếu không đồng ý đựơc về tiền môi giới thì không thể tiến hành giao dịch này, điều này làm nhà tôi ớ người ra. Ặc, gì mà kì bạnc vậy?\n\nĐại khái hai bạn môi giới không thể nhất trí được tiền môi giới đựơc hưởng giữa hai người, vì còn liên quan đến một người thứ ba nào đó. Câu chuyện trao đổi giữa mấy môi giới vừa có tốc độ nhanh, vừa không phải là người trong cuộc, không biết ngọn ngành nên tôi chịu, không thể hiểu điều gì đang diễn ra.\n\nVề sau tôi mới connect the dots để hiểu hóa ra là như vầy. Cô chủ là người hiền lành, điềm đạm, chứ không phải dân kinh doanh lọc lõi gì, như chúng tôi vậy. Tiền nong thật ra cô cũng không có nhiều lắm. Nghe thoáng qua nói chuyện giữa cô và bạn môi giới của cô (bên bán) thì hồi trước miếng đất này mua giá đâu đó độ 7-8 tỷ gì đó. Vì không dư dả gì và còn cần phải dự trù mọi việc để mua miếng đất của Novaland, cô muốn giảm tiền môi giới đi một xíu. Cô có một người trong gia đình, cũng thỉnh thoảng làm nghề tay trái là chỉ trỏ đất cát, tạm gọi là môi giới không chuyên nghiệp, nên nhờ cô bạn này đứng ra giới thiệu miếng đất mà tôi đang định mua cho môi giới. Theo thông lệ của ngành môi giới, cô bạn không chuyên này cũng được hưởng tiền hoa hồng, nên bây giờ khoản phí môi giới 1% này sẽ đựơc chia ra. Do là người cùng gia đình, sui gia gì đó với nhau, nên thật ra cô bạn môi giới không chuyên sẽ trả lại tiền cho cô chủ, coi như để bớt tiền môi giới đi.\n\n\n******\n\nTôi biết, nếu căn nhà 10 tỷ, tiền môi giới là 100 triệu, cũng lớn lắm chứ bộ. Ngành môi giới bất động sản là một ngành tốn nhiều công sức labor, đòi hỏi nhiều commnunication, có nhiều bước không thể standardize được nên thật ra không dễ để scale up lên, không thực sự hiệu quả. Một trăm miếng đất, chả có miếng nào giống miếng nào. Miếng thì đầu thừa, miếng đuôi thẹo, miếng dính cống, miếng tủ điện. Chủ nhà với người mua cũng lệch nhau. Ông chủ nhà thì răng hô, người đi mua thì mồm thối, hai thể loại răng hô mồm thối cứ lệch nhau chan chát. Thị trường bất động sản ấm thì không sao, thị trường bình bình có khi cả tháng môi giới chả khớp đựơc lô nào. Vì hiệu quả kém như vậy nên chi phí cao. Cái ngành giao dịch cổ cánh chết tiệt mà tôi làm, mọi quy trình được chuẩn hóa hết, một tỉ cổ phiếu cái nào cũng như cái nào, được điện tử hóa, scalability cao nên chi phí thấp hơn nhiều, phí giao dịch chỉ có 0.1%. Người mua và người bán hoàn toàn là vô danh với nhau. Đấy là ở Việt Nam lởm khởm hiệu quả kém vì trình độ công nghệ thuộc loại lìu tìu, và vì việc ngành rất phân mảnh (có đâu đấy khoảng 100 công ty chứng khoán cạnh tranh với nhau), chứ tôi nghĩ ở những thị trường được consolidated hơn thì chi phí còn thấp hơn nhiều. (1) So sánh như thế để thấy đặc thù của những ngành khác nhau thì chi phí giao dịch có thể khác nhau như thế nào, chủ yếu đến từ khác biệt của tính efficiency (từ khả năng standardization), scalability.\n\nHồi trước trong một analyst meeting, tôi gặp bạn trẻ Hiếu là CFO của Đất Xanh (DXG:HSX) bình luận về triển vọng thị trường. Bạn trẻ nói rằng thị trường sơ cấp mỗi năm có khoảng vài chục nghìn căn hộ (units) - ngôn ngữ của hội bất động sản chết tiệt này hay gọi là \"sản phẩm\". Trước năm 2018 số lượng thì nhiều, nhưng từ 2018 lò lú làm số lượng \"sản phẩm\" giảm hẳn (2). Bạn cho rằng thị trường sơ cấp bé hơn nhiều so với thị trường thứ cấp, và nếu áp dụng đựơc kỹ thuật (kiểu như 3D visualization etc) vào thì giảm được chi phí giao dịch và vận hành trên thị trường thứ cấp này, mới có tiềm năng tăng trưởng. Hồi đó tôi biết mẹ gì về đất cát đâu, nghe logic thì có vẻ hợp lý, nó hót thế nào thì tin thế, cũng buy-in mảng môi giới cho phần bất động sản thứ cấp thật. Bây giờ thử giao dịch một lô đất cát ở đời thật tôi mới nghĩ có mà làm đựơc cứt.\n\n******\n\nĐại khái điều đang tranh cãi là cô bạn của cô chủ sẽ đựơc nhận 1/2 của tiền môi giới, và 1/2 còn lại thì hai bạn môi giới giữa bên mua và bên bán chia đôi, hay mỗi người được 1/3. Vì chưa thỏa thuận được, nên cô chủ không biết chính xác đựơc số tiền môi giới đựơc bớt là bao nhiêu, nên vì thế phải tạm hoãn nói chuyện với tôi đã, để mấy bên môi giới giải quyết với nhau trước. Nếu thỏa thuận giữa các bạn môi giới mà không xong, thì có thể giao dịch với tôi cũng không thành.\n\nChẹp, lại còn thế nữa.\n\n\n\nChú thích:\n1. Một số startup mới như Robinhood, hiện phục vụ khoảng 20 triệu khách hàng, thu phí giao dịch 0% với khách hàng. Tất nhiên nó có business model hoàn toàn khác với các công ty môi giới kiểu cũ tại một nước lạc hậu như Việt Nam - nhưng điều này phần nào cho thấy nó có thể hoạt động hiệu quả với chi phí thấp trên quy mô lớn như thế nào.\n2. Nếu bạn có điều kiện nghiên cứu về thị trường vốn cổ phần, bạn thử nhìn doanh số của các công ty bất động sản trong giai đoạn 2017-2020. Bạn sẽ thấy không nhiều công ty có được tăng trưởng đều đặn trong giai đoạn này. Các công ty như Novaland, Nam Long có ít nhất hai năm tăng trưởng âm. NVL thường xuyên bị nghi ngờ về khả năng duy trì dòng tiền, và nhiều lo ngại rằng công ty này có thể bị default. Ngoại lệ rõ nhất có lẽ là Vinhomes (VHM:HSX), có lẽ một phần do khả năng \"policy arbitrage\" ngoại hạng của công ty này.",
            "idComment": 372405,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 07:16:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tChủ đất ở cách lô đất cũng không xa. Chúng tôi đi dọc con đường cầu Thời Đại, quẹo phải ở Mai Chí Thọ, chạy thêm một đoạn là tới. Khu này hình như có tên là Văn Minh, là một cộng đồng (neighborhood) khá nhỏ hẹp ven Mai Chí Thọ và sát sông Giồng. Vì nó nhỏ quá, nhỏ hơn nhiều so với không gian rộng lớn ở Thạnh Mỹ Lợi, tôi không thích khu này. Chờ chúng tôi gần nhà chủ là một bạn môi giới khác nữa. Như vậy là ngoài bạn môi giới này, có một bạn môi giới khác là hai người - hình như một người làm môi giới cho bên mua, và một bạn môi giới cho bên bán.\n\n\n\nNhà chủ đất có mặt tiền 6x20, được thiết kế có hầm, và lối đi lên phòng khách kế bên. Mặt ngang 6m trông cũng đựơc, tạm đủ để thiết kế như vậy. Nhà chủ lắp một cái thang máy, làm tôi cũng nghĩ việc lắp thang này trong nhà là ý hay, tiện lợi cho việc quản lý hậu cần (supply chain) trong nhà. Tôi định bụng sau sẽ hỏi ông anh ở ngoài quê tôi, nhà ổng có cái biệt thự và cũng lắp thang máy, xem có gì đáng chú ý không. Tôi chưa bao giờ đi mua đất, nói gì đến xây nhà, nên nếu sau định làm cái gì cũng phải gom nhặt kiến thức từ đầu.\n\n\n\nTiếp chúng tôi là một chú cỡ ngoài 60 tuổi. Tôi cũng bắt đầu câu chuyện bằng mấy thứ ice breaking vớ vỉn, trời nhiều mây nhỉ, đất có nhiều giun không, hoa nào trồng đẹp đại khái toàn những thứ rapport như vậy. Nhưng có vẻ chú không quan tâm đến mấy chuyện vớ vỉn vô nghĩa của tôi lắm, chú kiệm lời hơn nhiều nên câu chuyện khô chắc cũng ngang ngói. Tôi nghĩ bụng \"chán nhỉ, ông chủ nhà này tính tình ít nói.\" Nhưng thế càng hay, thế tập trung vào công tác cho đỡ phải lan man.\n\n\n\nMay quá, ngồi nói chuyện với ông chú một lúc thì cô chủ về. Cô rất nhiệt tình vui vẻ, tay vừa bị gãy vì tai nạn, làm tôi rất thương cảm cho cô. Chiếc tay bị gãy làm cô phải bó bột, nhưng vẫn không cản được tâm tình hòa nhã và thái độ vồn vã của cô, làm tôi thấy dễ chịu hơn nhiều. Cô chủ về tiếp quản nên chú chủ đất cáo từ đi lên nhà. Một tẹo thì con trai chủ cũng đi xuống.\n\n\n\nĐại khái thì gia đình cũng không muốn bán đâu, muốn để xây lên cho thằng con trai thôi. Nhưng nhà đi xem tuổi tác thì thằng con lại không hợp hướng Đông, nó cần phải có hướng Tây cơ. Kì bạnc thật, cái hướng nóng bỏ mẹ đấy thì lại hợp. Nhưng thôi, mỗi người mỗi kiểu, thế nó mới thành thế giới. Vì thế nhà cô mới bán đi, để đổi sang một lô khác, đại khái là một dự án chết tiệt nào đấy của Novaland, cái nhà 5x20. Cô chủ bẩu là nhà định mua 5x20 không đẹp bằng lô 7x14 đâu. Tôi mới bình luận rằng mặt ngang 7 thì đẹp rồi, nhưng bề sâu 14m thì hơi ngắn quá. Ngó nghiêng thì bề sâu của miếng đất chỉ tới cái thang máy nhà cô đang ở, chẹp. Giá nó dài ra thêm vài mét thì đẹp. Chẹp.\n\n\n\nĐại khái câu chuyện nọ kia là cô đang thương lượng đựơc miếng đất, hay nhà thô rồi chả biết, diện tích 5x20 trong một dự án Novaland nào đấy, nên mới cần bán gấp. Cô cũng lưỡng lự giá tôi trả lắm, nhưng cô bạn tư vấn bảo thôi hơn thiệt một xíu không quan trọng, quan trọng là phải đựơc việc nên cô mới đồng ý bán cho tôi. Cô ngắm được miếng đất vừa ý rồi, nên cần tiền của tôi để đi đặt cọc cho người ta.\n\n\n\nThôi, vào việc chính thôi. Cô chủ đưa cho tập hồ sơ đất cát. Đại khái tôi cứ chia tạm thành hai loại. Thứ nhất là về nhân thân, gồm có chứng minh nhân dân, hộ khẩu, rồi đăng kí kết hôn, vân vân các loại. Thứ hai là giấy tờ liên quan đến đất, gồm có sổ đỏ, thông báo thuế trước bạ, và hình như là giấy nộp tiền thuế thu nhập cá nhân và thuế sử dụng đất phi nông nghiệp nữa.\n\n\n\nTôi so tới so lui xem số giấy tờ có dẫn chiếu đúng vào với nhau không. Đúng lúc đó, khoảng 9 giờ 9 rưỡi tối thì vợ tôi gọi điện, bẩu là đã xong công việc và cần tôi gửi địa chỉ để đi tới. A, tốt quá, cô vợ ngốc của tôi chuẩn bị đến. Có vợ đến cùng phấn chấn hẳn, vì lũ trẻ con chúng tôi thích làm mọi thứ tíu tít cùng nhau. Loay hoay tìm cách gửi địa chỉ ghim qua google map một hồi thì vợ tôi cũng tới, vui thật.\n\n\n\nGiấy tờ có vẻ ổn thỏa. Thế còn chuyện tiền nong. Tôi muốn nhà chủ ra lộc cho tẹo lấy may. Đại khái tập quán nó thế, tôi biết quái gì, khi mua thì bạn môi giới tư vấn như vậy. Cô chủ bảo \"ra lộc gì\", và đồng ý ra lộc cho tôi 1 triệu. Hừm, số 1 trả đẹp gì cả, nên bạn môi giới đồng ý lấy từ phần của mình bù thêm vào cho thành con số 8 triệu cho đẹp. Thật ra tôi cũng chả quan trọng gì vài triệu, nhưng một là tập quán nó thế, hai là có con số 8 cũng hay hay, mặc dù, again, đúng là với tôi cũng chả quan trọng lắm.\n\n\n\nVì được bớt 1 triệu, nên chúng tôi đặt cọc 799 triệu, còn 10 tỷ hẹn sẽ trả tiền mặt vào một tuần sau đó, ngày 1/4/2021, khi hai bên đi công chứng. Có vẻ tiến trình thanh toán như tôi là rất nhanh, lại tiền mặt luôn, nên cô chủ có vẻ rất vui vẻ. Về sau tôi mới thấy, trả tiền như thế đúng là nhanh thật.\n\n\n\n******\n\n\n\nTiến trình nói chuyện có vẻ đang thuận lợi thì có sự cố. Bỗng nhiên hai bạn môi giới và cô chủ nói chuyện với nhau về chuyện tiền môi giới. Tất nhiên, tiền môi giới không thuộc nghĩa vụ của chúng tôi, nên vợ chồng tôi không để ý. Đó là chuyện nội bộ giữa chủ nhà và môi giới. Nhưng không, có vẻ là nếu không đồng ý đựơc về tiền môi giới thì không thể tiến hành giao dịch này, điều này làm nhà tôi ớ người ra. Ặc, gì mà kì bạnc vậy?\n\n\n\nĐại khái hai bạn môi giới không thể nhất trí được tiền môi giới đựơc hưởng giữa hai người, vì còn liên quan đến một người thứ ba nào đó. Câu chuyện trao đổi giữa mấy môi giới vừa có tốc độ nhanh, vừa không phải là người trong cuộc, không biết ngọn ngành nên tôi chịu, không thể hiểu điều gì đang diễn ra.\n\n\n\nVề sau tôi mới connect the dots để hiểu hóa ra là như vầy. Cô chủ là người hiền lành, điềm đạm, chứ không phải dân kinh doanh lọc lõi gì, như chúng tôi vậy. Tiền nong thật ra cô cũng không có nhiều lắm. Nghe thoáng qua nói chuyện giữa cô và bạn môi giới của cô (bên bán) thì hồi trước miếng đất này mua giá đâu đó độ 7-8 tỷ gì đó. Vì không dư dả gì và còn cần phải dự trù mọi việc để mua miếng đất của Novaland, cô muốn giảm tiền môi giới đi một xíu. Cô có một người trong gia đình, cũng thỉnh thoảng làm nghề tay trái là chỉ trỏ đất cát, tạm gọi là môi giới không chuyên nghiệp, nên nhờ cô bạn này đứng ra giới thiệu miếng đất mà tôi đang định mua cho môi giới. Theo thông lệ của ngành môi giới, cô bạn không chuyên này cũng được hưởng tiền môi giới, nên bây giờ khoản phí môi giới 1% này sẽ đựơc chia ra. Do là người cùng gia đình, sui gia gì đó với nhau, nên thật ra cô bạn môi giới không chuyên sẽ trả lại tiền cho cô chủ, coi như để bớt tiền môi giới đi.\n\n\n\n\n\n******\n\n\n\nTôi biết, nếu căn nhà 10 tỷ, tiền môi giới là 100 triệu, cũng lớn lắm chứ bộ. Ngành môi giới bất động sản là một ngành tốn nhiều công sức labor, đòi hỏi nhiều commnunication, có nhiều bước không thể standardize được nên thật ra không dễ để scale up lên, không thực sự hiệu quả. Cái ngành giao dịch cổ cánh chết tiệt mà tôi làm, mọi quy trình được chuẩn hóa hết, một tỉ cổ phiếu cái nào cũng như cái nào, được điện tử hóa, scalability cao nên chi phí thấp hơn nhiều, phí giao dịch chỉ có 0.1%. Đấy là ở Việt Nam lởm khởm hiệu quả kém vì trình độ công nghệ thuộc loại lìu tìu, và vì việc ngành rất phân mảnh (có đâu đấy khoảng 100 công ty chứng khoán cạnh tranh với nhau), chứ tôi nghĩ ở những thị trường được consolidated hơn thì chi phí còn thấp hơn nhiều. (1) So sánh như thế để thấy đặc thù của những ngành khác nhau thì chi phí giao dịch có thể khác nhau như thế nào, chủ yếu đến từ khác biệt của tính efficiency (từ khả năng standardization), scalability.\n\n\n\nHồi trước trong một analyst meeting, tôi gặp bạn trẻ Hiếu là CFO của Đất Xanh (DXG:HSX) bình luận về triển vọng thị trường. Bạn trẻ nói rằng thị trường sơ cấp mỗi năm có khoảng vài chục nghìn căn hộ (units) - ngôn ngữ của hội bất động sản chết tiệt này hay gọi là \"sản phẩm\". Trước năm 2018 số lượng thì nhiều, nhưng từ sau 2019 lò lú làm số lượng \"sản phẩm\" giảm hẳn (2). Bạn cho rằng thị trường sơ cấp bé hơn nhiều so với thị trường thứ cấp, và nếu áp dụng đựơc kỹ thuật (kiểu như 3D visualization etc) vào thì chi phí giao dịch và vận hành trên thị trường thứ cấp này mới được giảm xuống, mới có tiềm năng tăng trưởng. Hồi đó tôi biết mẹ gì về đất cát đâu, nghe logic thì có vẻ hợp lý, nó hót thế nào thì tin thế, cũng buy-in thật. Bây giờ thử giao dịch một lô đất cát ở đời thật tôi mới nghĩ có mà làm đựơc cứt.\n\n\n\n******\n\n\n\nĐại khái điều đang tranh cãi là cô bạn của cô chủ sẽ đựơc nhận 1/2 của tiền môi giới, và 1/2 còn lại thì hai bạn môi giới giữa bên mua và bên bán chia đôi, hay mỗi người được 1/3. Vì chưa thỏa thuận được, nên cô chủ không biết chính xác đựơc số tiền môi giới đựơc bớt là bao nhiêu, nên vì thế phải tạm hoãn nói chuyện với tôi đã, để mấy bên môi giới giải quyết với nhau trước. Nếu thỏa thuận giữa các bạn môi giới mà không xong, thì có thể giao dịch với tôi cũng không thành.\n\n\n\nChẹp, lại còn thế nữa.\n\n\n\n\n\n\n\nChú thích:\n\n1. Một số startup mới như Robinhood, hiện phục vụ khoảng 20 triệu khách hàng, thu phí giao dịch 0% với khách hàng. Tất nhiên nó có business model hoàn toàn khác với các công ty môi giới kiểu cũ tại một nước lạc hậu như Việt Nam - nhưng điều này phần nào cho thấy nó có thể hoạt động hiệu quả với chi phí thấp trên quy mô lớn như thế nào.\n\n2. Nếu bạn có điều kiện nghiên cứu về thị trường vốn cổ phần, bạn thử nhìn doanh số của các công ty bất động sản trong giai đoạn 2017-2020. Bạn sẽ thấy không nhiều công ty có được tăng trưởng đều đặn trong giai đoạn này. Các công ty như Novaland, Nam Long có ít nhất hai năm tăng trưởng âm. NVL thường xuyên bị nghi ngờ về khả năng duy trì dòng tiền, và nhiều lo ngại rằng công ty này có thể bị default. Ngoại lệ rõ nhất có lẽ là Vinhomes (VHM:HSX), có lẽ một phần do khả năng \"policy arbitrage\" ngoại hạng của công ty này.\n\t\t [/QUOTE]\nPS: 3h49, Còn trẻ mà thức khuya thế lâu dài rất không tốt cho sức khỏe.",
            "idComment": 372406,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 09:44:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tChủ đất ở cách lô đất cũng không xa. Chúng tôi đi dọc con đường cầu Thời Đại, quẹo phải ở Mai Chí Thọ, chạy thêm một đoạn là tới. Khu này hình như có tên là Văn Minh, là một cộng đồng (neighborhood) khá nhỏ hẹp ven Mai Chí Thọ và sát sông Giồng. Vì nó nhỏ quá, nhỏ hơn nhiều so với không gian rộng lớn ở Thạnh Mỹ Lợi, tôi không thích khu này. Chờ chúng tôi gần nhà chủ là một bạn môi giới khác nữa. Như vậy là ngoài bạn môi giới này, có một bạn môi giới khác là hai người - hình như một người làm môi giới cho bên mua, và một bạn môi giới cho bên bán.\n\n\n\nNhà chủ đất có mặt tiền 6x20, được thiết kế có hầm, và lối đi lên phòng khách kế bên. Mặt ngang 6m trông cũng đựơc, tạm đủ để thiết kế như vậy. Nhà chủ lắp một cái thang máy, làm tôi cũng nghĩ việc lắp thang này trong nhà là ý hay, tiện lợi cho việc quản lý hậu cần (supply chain) trong nhà. Tôi định bụng sau sẽ hỏi ông anh ở ngoài quê tôi, nhà ổng có cái biệt thự và cũng lắp thang máy, xem có gì đáng chú ý không. Tôi chưa bao giờ đi mua đất, nói gì đến xây nhà, nên nếu sau định làm cái gì cũng phải gom nhặt kiến thức từ đầu.\n\n\n\nTiếp chúng tôi là một chú cỡ ngoài 60 tuổi. Tôi cũng bắt đầu câu chuyện bằng mấy thứ ice breaking vớ vỉn, trời nhiều mây nhỉ, đất có nhiều giun không, hoa nào trồng đẹp đại khái toàn những thứ rapport như vậy. Nhưng có vẻ chú không quan tâm đến mấy chuyện vớ vỉn vô nghĩa của tôi lắm, chú kiệm lời hơn nhiều nên câu chuyện khô chắc cũng ngang ngói. Tôi nghĩ bụng \"chán nhỉ, ông chủ nhà này tính tình ít nói.\" Nhưng thế càng hay, thế tập trung vào công tác cho đỡ phải lan man.\n\n\n\nMay quá, ngồi nói chuyện với ông chú một lúc thì cô chủ về. Khác hẳn ông chồng, cô rất nhiệt tình vui vẻ, tay vừa bị gãy vì tai nạn, làm tôi rất thương cảm cho cô. Chiếc tay bị gãy làm cô phải bó bột, nhưng vẫn không cản được tâm tình hòa nhã và thái độ vồn vã của cô, làm tôi thấy dễ chịu hơn nhiều. Cô chủ về tiếp quản nên chú chủ đất cáo từ đi lên nhà. Một lát sau thì con trai chủ đất cũng đi xuống.\n\n\n\nĐại khái thì gia đình cũng không muốn bán đâu, muốn để xây lên cho thằng con trai thôi. Nhưng nhà đi xem tuổi tác thì thằng con lại không hợp hướng Đông, nó cần phải có hướng Tây cơ. Kì bạnc thật, cái hướng nóng bỏ mẹ đấy thì lại hợp. Nhưng thôi, mỗi người mỗi kiểu, thế nó mới thành thế giới. Vì thế nhà cô mới bán đi, để đổi sang một lô khác, đại khái là một dự án chết tiệt nào đấy của Novaland, cái nhà 5x20. Cô chủ bẩu là nhà định mua 5x20 không đẹp bằng lô 7x14 đâu. Tôi mới bình luận rằng mặt ngang 7 thì đẹp rồi, nhưng bề sâu 14m thì hơi ngắn quá. Ngó nghiêng thì bề sâu của miếng đất chỉ tới cái thang máy nhà cô đang ở, chẹp. Giá nó dài ra thêm vài mét đến cái bếp nhà cô thì đẹp. Chẹp.\n\n\n\nĐại khái câu chuyện nọ kia là cô đang thương lượng đựơc miếng đất, hay nhà thô rồi chả biết, diện tích 5x20 trong một dự án Novaland nào đấy, nên mới cần bán gấp. Cô cũng lưỡng lự giá tôi trả lắm, nhưng cô bạn tư vấn bảo thôi hơn thiệt một xíu không quan trọng, quan trọng là phải đựơc việc nên cô mới đồng ý bán cho tôi. Cô ngắm được miếng đất vừa ý rồi, nên cần tiền của tôi để đi đặt cọc cho người ta.\n\n\n\nThôi, vào việc chính thôi. Cô chủ đưa cho tập hồ sơ đất cát. Đại khái tôi cứ chia tạm thành hai loại. Thứ nhất là về nhân thân, gồm có chứng minh nhân dân, hộ khẩu, rồi đăng kí kết hôn, vân vân các loại. Thứ hai là giấy tờ liên quan đến đất, gồm có sổ đỏ, thông báo thuế trước bạ, và hình như là giấy nộp tiền thuế thu nhập cá nhân và thuế sử dụng đất phi nông nghiệp nữa.\n\n\n\nTôi so tới so lui xem số giấy tờ có dẫn chiếu đúng vào với nhau không. Đúng lúc đó, khoảng 9 giờ 9 rưỡi tối thì vợ tôi gọi điện, bẩu là đã xong công việc và cần tôi gửi địa chỉ để đi tới. A, tốt quá, cô vợ ngốc của tôi chuẩn bị đến. Có vợ đến cùng phấn chấn hẳn, vì lũ trẻ con chúng tôi thích làm mọi thứ tíu tít cùng nhau. Loay hoay tìm cách gửi địa chỉ ghim qua google map một hồi thì vợ tôi cũng tới, có vợ bên cạnh vui thật.\n\n\n\nCô khen \"úi xời vợ chồng trẻ mà giỏi thế, đã mua đựơc đất ở Quận 2.\" Tôi phải lúng búng trả lời \"là khó khăn lắm, có gia đình hỗ trợ nên mới được thế.\" Thât ra có ai hỗ trợ gì đâu, tiền mình mình mua. Bây giờ nhìn lại thấy đừng nói là đựơc hỗ trợ gì hết, cứ giả bộ là khó khăn vật lộn lắm, có gì còn dễ bề mặc cả.\n\n\n\nGiấy tờ có vẻ ổn thỏa. Thế còn chuyện tiền nong. Tôi muốn nhà chủ ra lộc cho tẹo lấy may. Đại khái tập quán nó thế, tôi biết quái gì, khi mua thì bạn môi giới tư vấn như vậy. Cô chủ bảo \"ra lộc gì\", và đồng ý ra lộc cho tôi 1 triệu. Hừm, số 1 chả đẹp gì cả, nên bạn môi giới đồng ý lấy từ phần của mình bù thêm vào cho thành con số 8 triệu cho đẹp. Thật ra tôi cũng chả quan trọng gì vài triệu, nhưng một là tập quán nó thế, hai là có con số 8 cũng hay hay, mặc dù, again, đúng là với tôi cũng chả quan trọng lắm.\n\n\n\nVì được bớt 1 triệu, nên chúng tôi đặt cọc 799 triệu, còn 10 tỷ hẹn sẽ trả tiền mặt vào một tuần sau đó, ngày 1/4/2021, khi hai bên đi công chứng. Có vẻ tiến trình thanh toán như tôi là rất nhanh, lại tiền mặt luôn, nên cô chủ có vẻ rất vui vẻ. Về sau tôi mới thấy, trả tiền như thế đúng là nhanh thật.\n\n\n\n******\n\n\n\nTiến trình nói chuyện có vẻ đang thuận lợi thì có sự cố. Bỗng nhiên hai bạn môi giới và cô chủ nói chuyện với nhau về chuyện tiền môi giới. Tất nhiên, tiền môi giới không thuộc nghĩa vụ của chúng tôi, nên vợ chồng tôi không để ý. Đó là chuyện nội bộ giữa chủ nhà và môi giới. Nhưng không, có vẻ là nếu không đồng ý đựơc về tiền môi giới thì không thể tiến hành giao dịch này, điều này làm nhà tôi ớ người ra. Ặc, gì mà kì bạnc vậy?\n\n\n\nĐại khái hai bạn môi giới không thể nhất trí được tiền môi giới đựơc hưởng giữa hai người, vì còn liên quan đến một người thứ ba nào đó. Câu chuyện trao đổi giữa mấy môi giới vừa có tốc độ nhanh, vừa không phải là người trong cuộc, không biết ngọn ngành nên tôi chịu, không thể hiểu điều gì đang diễn ra.\n\n\n\nVề sau tôi mới connect the dots để hiểu hóa ra là như vầy. Cô chủ là người hiền lành, điềm đạm, chứ không phải dân kinh doanh lọc lõi gì, như chúng tôi vậy. Tiền nong thật ra cô cũng không có nhiều lắm. Nghe thoáng qua nói chuyện giữa cô và bạn môi giới của cô (bên bán) thì hồi trước miếng đất này mua giá đâu đó độ 7-8 tỷ gì đó. Vì không dư dả gì và còn cần phải dự trù mọi việc để mua miếng đất của Novaland, cô muốn giảm tiền môi giới đi một xíu. Cô có một người trong gia đình, cũng thỉnh thoảng làm nghề tay trái là chỉ trỏ đất cát, tạm gọi là môi giới không chuyên nghiệp, nên nhờ cô bạn này đứng ra giới thiệu miếng đất mà tôi đang định mua cho môi giới. Theo thông lệ của ngành môi giới, cô bạn không chuyên này cũng được hưởng tiền hoa hồng, nên bây giờ khoản phí môi giới 1% này sẽ đựơc chia ra. Do là người cùng gia đình, sui gia gì đó với nhau, nên thật ra cô bạn môi giới không chuyên sẽ trả lại tiền cho cô chủ, coi như để bớt tiền môi giới đi.\n\n\n\n\n\n******\n\n\n\nTôi biết, nếu căn nhà 10 tỷ, tiền môi giới là 100 triệu, cũng lớn lắm chứ bộ. Ngành môi giới bất động sản là một ngành tốn nhiều công sức labor, đòi hỏi nhiều commnunication, có nhiều bước không thể standardize được nên thật ra không dễ để scale up lên, không thực sự hiệu quả. Một trăm miếng đất, chả có miếng nào giống miếng nào. Miếng thì đầu thừa, miếng đuôi thẹo, miếng dính cống, miếng tủ điện. Chủ nhà với người mua cũng lệch nhau. Ông chủ nhà thì răng hô, người đi mua thì mồm thối, hai thể loại răng hô mồm thối cứ lệch nhau chan chát. Thị trường bất động sản ấm thì không sao, thị trường bình bình có khi cả tháng môi giới chả khớp đựơc lô nào. Vì hiệu quả kém như vậy nên chi phí cao. Cái ngành giao dịch cổ cánh chết tiệt mà tôi làm, mọi quy trình được chuẩn hóa hết, một tỉ cổ phiếu cái nào cũng như cái nào, được điện tử hóa, scalability cao nên chi phí thấp hơn nhiều, phí giao dịch chỉ có 0.1%. Người mua và người bán hoàn toàn là vô danh với nhau. Đấy là ở Việt Nam lởm khởm hiệu quả kém vì trình độ công nghệ thuộc loại lìu tìu, và vì việc ngành rất phân mảnh (có đâu đấy khoảng 100 công ty chứng khoán cạnh tranh với nhau), chứ tôi nghĩ ở những thị trường được consolidated hơn thì chi phí còn thấp hơn nhiều. (1) So sánh như thế để thấy đặc thù của những ngành khác nhau thì chi phí giao dịch có thể khác nhau như thế nào, chủ yếu đến từ khác biệt của tính efficiency (từ khả năng standardization), scalability.\n\n\n\nHồi trước trong một analyst meeting, tôi gặp bạn trẻ Hiếu là CFO của Đất Xanh (DXG:HSX) bình luận về triển vọng thị trường. Bạn trẻ nói rằng thị trường sơ cấp mỗi năm có khoảng vài chục nghìn căn hộ (units) - ngôn ngữ của hội bất động sản chết tiệt này hay gọi là \"sản phẩm\". Trước năm 2018 số lượng thì nhiều, nhưng từ sau 2019 lò lú làm số lượng \"sản phẩm\" giảm hẳn (2). Bạn cho rằng thị trường sơ cấp bé hơn nhiều so với thị trường thứ cấp, và nếu áp dụng đựơc kỹ thuật (kiểu như 3D visualization etc) vào thì giảm được chi phí giao dịch và vận hành trên thị trường thứ cấp này, mới có tiềm năng tăng trưởng. Hồi đó tôi biết mẹ gì về đất cát đâu, nghe logic thì có vẻ hợp lý, nó hót thế nào thì tin thế, cũng buy-in mảng môi giới cho phần bất động sản thứ cấp thật. Bây giờ thử giao dịch một lô đất cát ở đời thật tôi mới nghĩ có mà làm đựơc cứt.\n\n\n\n******\n\n\n\nĐại khái điều đang tranh cãi là cô bạn của cô chủ sẽ đựơc nhận 1/2 của tiền môi giới, và 1/2 còn lại thì hai bạn môi giới giữa bên mua và bên bán chia đôi, hay mỗi người được 1/3. Vì chưa thỏa thuận được, nên cô chủ không biết chính xác đựơc số tiền môi giới đựơc bớt là bao nhiêu, nên vì thế phải tạm hoãn nói chuyện với tôi đã, để mấy bên môi giới giải quyết với nhau trước. Nếu thỏa thuận giữa các bạn môi giới mà không xong, thì có thể giao dịch với tôi cũng không thành.\n\n\n\nChẹp, lại còn thế nữa.\n\n\n\n\n\n\n\nChú thích:\n\n1. Một số startup mới như Robinhood, hiện phục vụ khoảng 20 triệu khách hàng, thu phí giao dịch 0% với khách hàng. Tất nhiên nó có business model hoàn toàn khác với các công ty môi giới kiểu cũ tại một nước lạc hậu như Việt Nam - nhưng điều này phần nào cho thấy nó có thể hoạt động hiệu quả với chi phí thấp trên quy mô lớn như thế nào.\n\n2. Nếu bạn có điều kiện nghiên cứu về thị trường vốn cổ phần, bạn thử nhìn doanh số của các công ty bất động sản trong giai đoạn 2017-2020. Bạn sẽ thấy không nhiều công ty có được tăng trưởng đều đặn trong giai đoạn này. Các công ty như Novaland, Nam Long có ít nhất hai năm tăng trưởng âm. NVL thường xuyên bị nghi ngờ về khả năng duy trì dòng tiền, và nhiều lo ngại rằng công ty này có thể bị default. Ngoại lệ rõ nhất có lẽ là Vinhomes (VHM:HSX), có lẽ một phần do khả năng \"policy arbitrage\" ngoại hạng của công ty này.\n\t\t [/QUOTE]\ntiếp tục tiết mục hóng câu chuyện mỗi tuần ), Cảm ơn bác thớt thức đêm thức hôm để cho anh em những trải nghiệm tuyệt vời !",
            "idComment": 372407,
            "iduser": 16223,
            "image": [],
            "username": "KimSon91"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 11:52:03 GMT",
            "avatar": null,
            "content": "\nCái \"lù ló\" sẽ còn tiếp tục ít nhất 2 năm nữa. Cho nên mấy ông dính đến đất công nhiều như NVL sẽ còn phải đi nhẹ nói kẽ thêm một thời gian.",
            "idComment": 372408,
            "iduser": 16433,
            "image": [],
            "username": "MelodicDeath"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 22:35:14 GMT",
            "avatar": null,
            "content": "\nnay mới đọc bài của bác chủ giống như cái thời ban đầu mình đi mua ... đọc bên kia thấy bác vừa lấy được sổ ... chúc mừng nhé ...",
            "idComment": 372409,
            "iduser": 8677,
            "image": [],
            "username": "tuantt"
        },
        {
            "actionAt": "Sun, 25 Jul 2021 14:03:42 GMT",
            "avatar": null,
            "content": "\nHai bạn môi giới với cô chủ đất nói qua nói lại mà không giải quyết được vấn đề gì. Lúc này đã tầm 10 giờ kém, gà đã lên chuồng lâu rồi. Giờ này cô bạn sui gia của chủ đất đã đi ngủ khò. Nhưng để tháo gỡ tình huống bế tắc này, đành phải cho người đi dựng cô ấy dậy, kéo sang. Cũng may hai nhà gần nhau.\n\nĐộ 15-20 phút sau, cô bạn sui gia kiêm người môi giới bán chuyên của chủ đất sang. Cô bị đánh thức khi vừa mới ngủ nên rất bực bội. Nét cau có khiến cô trông hơi giống con bé Ma-rư-kô trong truyện tranh. Bạn môi giới của tôi bảo \"em có biết đâu, em cứ tưởng anh D nắm chủ.\" Cô Ma-rư-kô bảo \"Cái thằng D này nói năng không rõ ràng, làm tao cũng tưởng thế nọ thế kia.\" Nói qua nói lại, cuối cùng ba người môi giới nhất trí chia ba tiền hoa hồng.  Mỗi người sẽ nhận một phần ba.\n\nTốt, đạt được thỏa hiệp là tốt. Thế là bên môi giới đã có thỏa thuận. Giữa bên mua và bên bán đã thống nhất về giá, về tiền đặt cọc, và về ngày đi thực hiện giao dịch công chứng (1/4).\n\nMôi giới T lại duyệt lại qua cho tôi một vài kiến thức về giao dịch bất động sản mà người mua như tôi phải làm:\n\n- Bên mua phải nộp thuế trước bạ, dựa trên một tờ giấy thông báo thuế trước bạ. Để có tờ giấy thuế trước bạ này thì phài nộp hồ sơ lòng vòng, lộn ngựơc lộn xuôi bên nọ bên kia, nhưng môi giới sẽ thực hiện cho tôi.\n\n- Nộp thuế sử dụng Đất phi Nông nghiệp. Để nộp được loại thuế đất phi Nông nghiệp chết tiệt này thì phải làm tờ khai thuế sử dụng đất phi Nông nghiệp, nộp cho phường đóng dấu xác nhận, sau đó một bên chết tiệt nào đấy sẽ ra thông báo thuế sử dụng đất phi Nông nghiệp.\n\nSau đó, người mua phải đi đóng các khoản thuế này, bằng cách chuyển khoản đến Ngân hàng Nông nghiệp chi nhánh Đông Sài Gòn.\n\n- Kế tiếp, cầm các loại thuế đã nộp sang Ủy ban để đăng bộ.\n\nĐại khái ghi chép giấy tờ phải làm thì như thế. Nhưng may có môi giới đi làm, chứ tôi mà phải loay hoay với các thủ tục hành chính này thì chết mẹ. Có khi mất cả tuần cũng không xong.\n\nBạn môi giới sẽ nộp cho bên bán thêm các loại thuế má gì đó nữa, trong đó có thuế thu nhập cá nhân. Để đảm bảo nghĩa vụ của người bán sẽ được thực hiện, thường người mua sẽ trừ lại khoản tiền thuế estimated này. Tuy nhiên tôi chả giữ lại khoản tiền này, mà cô chủ sẽ trực tiếp đưa cho bạn môi giới để đi nộp.\n\n******\nLần đầu mua đất, tôi đề nghị bên bán phải có cả hai vợ chồng kí vào giấy đặt cọc. Nhưng chú chủ đất đã đi ngủ phéng rồi còn đâu. Tôi rất bực bội và không thoải mái với chuyện chỉ có một mình cô chủ kí giấy tờ.\n\nVợ tôi chuyển khoản cho cô chủ 799 triệu. Chả hiểu tín hiệu internet giữa các ngân hàng phải đi từ Việt Nam sang Bắc Cực rồi từ Bắc Cực vòng về hay thế nào, mãi chả thấy tới tài khoản của cô chủ. Sốt hết cả ruột. Hệ thống core của mấy ngân hàng lởm khởm quốc tịch Việt Nam này mà có vấn đề phải bảo trì thì bỏ mẹ.\n\n\"Teng teng\". Cuối cùng, tiền cũng hiện lên trên tài khoản của cô chủ đất. Tốt quá.\n\nNhận đựơc tiền, cô chủ kí nhận tiền trong hợp đồng cọc. Khổ thân cô, cô bị gẫy tay nên không thể kí được. Tay cô cứ run run không cầm được bút. Thế đành phải lên lôi ông chú xuống vậy. Lại thêm một người nữa bị đánh thức lúc đang ngủ. Lại thêm một người nữa mặt mày nặng trình trịch tham gia vào cả bọn. Vui thật. Tôi mà bị mất giấc ngủ giữa chừng thì tôi cũng điên tiết lắm, dù vì bất cứ lý do gì.\n\nChú chủ đất kí xoẹt xoẹt nhận tiền đặt cọc vào hợp đồng đặt cọc.\n\nThế là xong. Tiền cọc đã nhận đầy đủ, giấy cọc đã kí kết. Hai bên hẹn hò một tuần sau đi chuyển nhượng công chứng.\n\n******\nBàn bạc qua lại, thỏa thuận chuyện nọ chuyện kia giữa môi giới với nhau, và giữa vợ chồng tôi và cô chủ trông thế mà lâu phết. Tôi đến nhà cô chủ đâu đấy lúc hơn 8h tối. Khi mọi chuyện xong xuôi thì đã hơn 11 giờ đêm. Mọi người chào tạm biệt nhau rồi lục tục đi về.\n\nTôi chở vợ về trong chiếc xe cà tàng. Trời đã khuya rồi. Nhưng đây là là thời điểm bắt đầu một chương mới của chúng tôi. Hai vợ chồng lần đầu tiên cùng nhau mua đựơc một miếng đất. Hai đứa cùng nhau làm đựơc một chuyện lớn.\n\nTrong niềm vui sướng, chúng tôi nhanh chóng ngủ khò như hai chú heo éc.",
            "idComment": 372410,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Sun, 25 Jul 2021 15:03:00 GMT",
            "avatar": null,
            "content": "\nKhu Văn Minh còn lô nào như vậy không anh ơi, 2 vc em mê chết khu đó mà sợ container ồn.",
            "idComment": 372411,
            "iduser": 13245,
            "image": [],
            "username": "dataph"
        },
        {
            "actionAt": "Sun, 25 Jul 2021 15:36:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tTôi chở vợ về trong chiếc xe cà tàng. Trời đã khuya rồi. Nhưng đây là là thời điểm bắt đầu một chương mới của chúng tôi. Hai vợ chồng lần đầu tiên cùng nhau mua đựơc một miếng đất. Hai đứa cùng nhau làm đựơc một chuyện lớn.\n\n\n\n[i][b]Trong niềm vui sướng, chúng tôi nhanh chóng ngủ khò như hai chú heo éc.[/b][/i]\n [/QUOTE]\nCái thuế phi nông nghiệp đúng là cái thứ chết tiệt. Nó chả bao nhiêu tiền mà làm rắc rối. Ở 1 số nơi thì thuế này chủ đất có thể đóng bất cứ lúc nào trước khi đi công chứng, tuy nhiên ở quận đây thì mày có đóng đi nữa thì trước khi đăng bộ mày cũng phải lên khai 1 lần nữa dưới tên người mới và phải có giấy xác nhận vị trí hệ số đất ... mới cho đăng bộ.",
            "idComment": 372412,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Sun, 25 Jul 2021 21:40:52 GMT",
            "avatar": null,
            "content": "\nsắp hết chuyện rồi à ... chủ thớt ra bài đầu tư chứng mùa dịch ae hóng tiếp",
            "idComment": 372413,
            "iduser": 8677,
            "image": [],
            "username": "tuantt"
        },
        {
            "actionAt": "Mon, 26 Jul 2021 07:17:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tHai bạn môi giới với cô chủ đất nói qua nói lại mà không giải quyết được vấn đề gì. Lúc này đã tầm 10 giờ kém, gà đã lên chuồng lâu rồi. Giờ này cô bạn sui gia của chủ đất đã đi ngủ khò. Nhưng để tháo gỡ tình huống bế tắc này, đành phải cho người đi dựng cô ấy dậy, kéo sang. Cũng may hai nhà gần nhau.\n\n\n\nĐộ 15-20 phút sau, cô bạn sui gia kiêm người môi giới bán chuyên của chủ đất sang. Cô bị đánh thức khi vừa mới ngủ nên rất bực bội. Nét cau có khiến cô trông hơi giống con bé Ma-rư-kô trong truyện tranh. Bạn môi giới của tôi bảo \"em có biết đâu, em cứ tưởng anh D nắm chủ.\" Cô Ma-rư-kô bảo \"Cái thằng D này nói năng không rõ ràng, làm tao cũng tưởng thế nọ thế kia.\" Nói qua nói lại, cuối cùng ba người môi giới nhất trí chia ba tiền hoa hồng.  Mỗi người sẽ nhận một phần ba.\n\n\n\nTốt, đạt được thỏa hiệp là tốt. Thế là bên môi giới đã có thỏa thuận. Giữa bên mua và bên bán đã thống nhất về giá, về tiền đặt cọc, và về ngày đi thực hiện giao dịch công chứng (1/4).\n\n\n\nMôi giới T lại duyệt lại qua cho tôi một vài kiến thức về giao dịch bất động sản mà người mua như tôi phải làm:\n\n\n\n- Bên mua phải nộp thuế trước bạ, dựa trên một tờ giấy thông báo thuế trước bạ. Để có tờ giấy thuế trước bạ này thì phài nộp hồ sơ lòng vòng, lộn ngựơc lộn xuôi bên nọ bên kia, nhưng môi giới sẽ thực hiện cho tôi.\n\n\n\n- Nộp thuế sử dụng Đất phi Nông nghiệp. Để nộp được loại thuế đất phi Nông nghiệp chết tiệt này thì phải làm tờ khai thuế sử dụng đất phi Nông nghiệp, nộp cho phường đóng dấu xác nhận, sau đó một bên chết tiệt nào đấy sẽ ra thông báo thuế sử dụng đất phi Nông nghiệp.\n\n\n\nSau đó, người mua phải đi đóng các khoản thuế này, bằng cách chuyển khoản đến Ngân hàng Nông nghiệp chi nhánh Đông Sài Gòn.\n\n\n\n- Kế tiếp, cầm các loại thuế đã nộp sang Ủy ban để đăng bộ.\n\n\n\nĐại khái ghi chép giấy tờ phải làm thì như thế. Nhưng may có môi giới đi làm, chứ tôi mà phải loay hoay với các thủ tục hành chính này thì chết mẹ. Có khi mất cả tuần cũng không xong.\n\n\n\nBạn môi giới sẽ nộp cho bên bán thêm các loại thuế má gì đó nữa, trong đó có thuế thu nhập cá nhân. Để đảm bảo nghĩa vụ của người bán sẽ được thực hiện, thường người mua sẽ trừ lại khoản tiền thuế estimated này. Tuy nhiên tôi chả giữ lại khoản tiền này, mà cô chủ sẽ trực tiếp đưa cho bạn môi giới để đi nộp.\n\n\n\n******\n\nLần đầu mua đất, tôi đề nghị bên bán phải có cả hai vợ chồng kí vào giấy đặt cọc. Nhưng chú chủ đất đã đi ngủ phéng rồi còn đâu. Tôi rất bực bội và không thoải mái với chuyện chỉ có một mình cô chủ kí giấy tờ.\n\n\n\nVợ tôi chuyển khoản cho cô chủ 799 triệu. Chả hiểu tín hiệu internet giữa các ngân hàng phải đi từ Việt Nam sang Bắc Cực rồi từ Bắc Cực vòng về hay thế nào, mãi chả thấy tới tài khoản của cô chủ. Sốt hết cả ruột. Hệ thống core của mấy ngân hàng lởm khởm quốc tịch Việt Nam này mà có vấn đề phải bảo trì thì bỏ mẹ.\n\n\n\n\"Teng teng\". Cuối cùng, tiền cũng hiện lên trên tài khoản của cô chủ đất. Tốt quá.\n\n\n\nNhận đựơc tiền, cô chủ kí nhận tiền trong hợp đồng cọc. Khổ thân cô, cô bị gẫy tay nên không thể kí được. Tay cô cứ run run không cầm được bút. Thế đành phải lên lôi ông chú xuống vậy. Lại thêm một người nữa bị đánh thức lúc đang ngủ. Lại thêm một người nữa mặt mày nặng trình trịch tham gia vào cả bọn. Vui thật. Tôi mà bị mất giấc ngủ giữa chừng thì tôi cũng điên tiết lắm, dù vì bất cứ lý do gì.\n\n\n\nChú chủ đất kí xoẹt xoẹt nhận tiền đặt cọc vào hợp đồng đặt cọc.\n\n\n\nThế là xong. Tiền cọc đã nhận đầy đủ, giấy cọc đã kí kết. Hai bên hẹn hò một tuần sau đi chuyển nhượng công chứng.\n\n\n\n******\n\nBàn bạc qua lại, thỏa thuận chuyện nọ chuyện kia giữa môi giới với nhau, và giữa vợ chồng tôi và cô chủ trông thế mà lâu phết. Tôi đến nhà cô chủ đâu đấy lúc hơn 8h tối. Khi mọi chuyện xong xuôi thì đã hơn 11 giờ đêm. Mọi người chào tạm biệt nhau rồi lục tục đi về.\n\n\n\nTôi chở vợ về trong chiếc xe cà tàng. Trời đã khuya rồi. Nhưng đây là là thời điểm bắt đầu một chương mới của chúng tôi. Hai vợ chồng lần đầu tiên cùng nhau mua đựơc một miếng đất. Hai đứa cùng nhau làm đựơc một chuyện lớn.\n\n\n\nTrong niềm vui sướng, chúng tôi nhanh chóng ngủ khò như hai chú heo éc.\n\t\t [/QUOTE]\nSau công đoạn mua đât này còn tiếp giai đoạn xây nhà không?",
            "idComment": 372414,
            "iduser": 9621,
            "image": [],
            "username": "newman2013"
        },
        {
            "actionAt": "Sat, 31 Jul 2021 21:27:57 GMT",
            "avatar": null,
            "content": "\nCó một việc phải làm là đo đất, mà trong lúc nói chuyện mua bán quên phéng mất không nhắc tới. Biết đâu có vấn đề gì, nên hai vợ chồng mang thước dây lục tục chạy tới.\n\nKhông phải dân bất động sản nên nhà tôi chỉ có cái thước dài 5m trong khi nền ngang dài 7m, đo đạc đến là khổ. Cây cối, cỏ dại, trong khi lại phải đo hai lần căng thước. Mỗi lần căng thế vợ tôi phải giữ một đầu dây, căn vạch vào một mốc nào đó ở dưới đất, mà cô ấy con gái chân yếu tay mềm, không thạo mấy việc này, nên làm tôi phát cáu lên được. Khoảng cách hai nhà thì ok rồi, có vẻ hai bên họ xây chuẩn diện tích, thậm chí còn cẩn thận nhường vào một xíu. Vì dây ngắn, phải đo hai lần nên cũng không nói chính xác được, nhưng hình như khoảng cách hai tường là độ 7m và dư ra 1-2cm.\n\nTuy nhiên, có một vấn đề nhỏ. Khoảng cách hai tường thì ok, nhưng ở dưới mặt đất, sát móng, có một hàng gạch lẹm sang lô đất của tôi - bây giờ đặt cọc xong, tôi có thể coi miếng đất đã bước đầu là đất của tôi, rất oách. Đo đi đo lại, hàng gạch này lẹm sang đất nhà tôi độ 5-7cm.\n\nKhông biết ở Sài Gòn này thế nào, chứ tôi ngoại tỉnh quê tôi miền trung du. Miền quê nghèo khó khăn, tôi nghe không biết bao nhiêu chuyện tranh chấp đất cát. Chính trong gia đình tôi đã có một kinh nghiệm cay đắng, và mất hết tình hàng xóm và họ hàng anh em vì chuyện này. Ở cái xứ khó khăn đấy, con người tìm mọi cách để lấy nhiều hơn cho phần của mình. Cho nên, ngay lập tức tôi nghĩ đến tình huống xấu nhất.\n\nTôi gọi cho anh địa chính thân quen ở quê nhà, anh là hàng xóm của gia đình ở quê, rất thân thiết với nhau. Tôi hỏi anh xem trong tình huống như vậy thì phải làm gì. Làm địa chính ở quê, anh quá quen với những tranh chấp đất đai, toàn chuyện giọt gianh nhà ông sang đất nhà tôi, đủ loại chuyện\n\nAnh đề xuất để chắc chắn nhất thì chủ đất viết cam kết với chủ nhà liền kề về ranh giới của tường và dưới móng. Đại khái là có cam kết giữa chủ cũ và khiếu kiện để tránh các tranh chấp, khiếu kiện về sau.\n\nTôi gọi cho môi giới, và cho chủ đất, thông báo tình hình. Thế là hai bên mua bán, cùng môi giới gọi địa chính tới. 3h giờ ngày 29/3, ba ngày trước khi thanh toán kí công chứng, tôi lại phải xin nghỉ một buổi để lo việc ranh giới này. Địa chính tới ngó nghiêng sổ, dùng thước dây đủ đo. Cô chủ đất cho biết rằng trước đây khi xây nhà, nhà bên cạnh có gọi điện nhờ đắp cái hàng gạch sang bên đất nhà mình để làm móng bên đó. Nên chắc chắn là đất nhà mình. Địa chính bảo ở đây là đất dự án, những chuyện này không lo đâu, đất nhà mình mình cứ xây đúng ranh giới quy định trong sổ, móng hay tường nhà họ mà sang nhà mình thì mình cứ việc chặt đi. Vả lại, trong Sài gòn mình dân tình lành tính, không phải thủ đoạn đê tiện như miền quê nghèo khó khốn khổ của tôi.\n\nNghe thế được rồi, nhưng đó là lời một phía. One side of the story. Không có mặt hàng xóm ở đây, vì ổng cho thuê nhà và đang đi du lịch đâu mất, mà ít ra phải nói chuyện ba mặt một nhời cho chắc. Gọi điện cho ổng cũng không được, không nhấc máy, chắc đang đi du lịch mà.\n\nTôi đề nghị trước khi thanh toán và ra công chứng, phải liên hệ được với hàng xóm bên cạnh.\n\n******\n\nĐến ngày 1/4/2021, hai bên đi công chứng ở văn phòng gần nhà tôi, đường Lương Định Của khúc gần Nguyễn Hoàng. Hôm trước đó, tôi và vợ phải gửi hết những giấy tờ nhân thân, như CMND, hộ khẩu, đăng kí kết hôn cho môi giới gửi bên văn phòng công chứng chuẩn bị sẵn. Vợ chồng tôi toàn dân ngoại tỉnh từ quê đến, không có hộ khẩu ở Sài Gòn, mà hộ khẩu đều để với ông bà già nội ngoại hai bên, không có bản chính hộ khẩu trong tay. May cũng qua hết.\n\nTrong lúc chờ đợi, hai bên buôn chuyện đông chuyện tây. Cô bạn sui gia Ma-rư-kô cũng có mặt. Cô chủ sau khi nhận đựơc tiền cọc nhà tôi, đi đặt cọc lô đất Novaland định mua, nhưng đồ tráo trở kia lại chuồn mất. Đồ vô đạo đức, ăn ở đổi trắng thay đen, nói lời rồi nuốt lời. Nhưng thế lại may, vì cô mau mắn thế nào lại tìm ngay được một lô còn tốt hơn, và đã chốt mua lô đấy. Hai bên chuyện ngựơc chuyện xuôi, tấm tắc không hiểu sao bây giờ dân tình ở đâu ra mà lắm tiền thế, mua nhà toàn chục tỉ, hai chục tỉ, sợ thật.\n\nChờ đợi một hồi thì kí hợp đồng giao dịch công chứng. Tên chính thức của nó gọi là \"Hợp đồng chuyển nhượng quyền sử dụng đất (không có tài sản gắn liền với đất) (Toàn bộ). Kí tá, đối chiếu số chứng minh thư khác kiểu rồi, nhưng phải làm một thủ tục khá kì quặc là lăn tay. Hô hô. Không hiểu ở nước khác có thế không, tôi nghĩ là không. Trên hợp đồng giao dịch có chữ kí của hai bên, nhưng chắc là bất kì lúc nào người mua hoặc người bán cũng có thể phản bác rằng đây không phải là chữ kí của tôi (nếu bị làm giả tài liệu). Chữ kí thì có thể giả, nhưng mỗi người có một vân tay khác biệt, không thể giả được. Tuy nhiên, việc của người công chứng là đi làm chứng có giao dịch được thực hiện, họ đã xem chứng minh nhân dân, đối chiếu xem thằng bỏ mẹ ngồi trước mặt họ có phải là thằng trong chứng minh không, và nếu nó kí vào tờ giấy thì một cam kết pháp lý đã được lập ra. Nhưng có vẻ như thế chưa đủ, phải có lăn tay cơ.\n\nTôi cho rằng đằng sau của việc này là vì một nỗi nghi kị ăn sâu vào tiềm thức của đất nước này. Không có ai tin bất kì ai - chắc chắn rồi. Mày nói gì thì nói, tao mặc định là mày nói dối, cho đến khi mày chứng minh được ngựơc lại. Thế cho nên mới cần những việc như đi công chứng giấy tờ sao y bản chính. Con người ở đây mặc định là không có integrity, không có dignity, nên không ai nghĩ đến có một cái legacy nào đó. Cuộc sống quá khốn khó nên quan trọng hơn hết là phải sinh tồn. Cuộc sống chỉ thực sự dễ thở hơn trong vòng độ chục năm gần đây.\n\n******\n\nTiết mục lăn tay đã xong. Hai bên ra ngân hàng để chuyển tiền. Trước khi chuyển tiền, cô chủ phải gọi điện cho anh hàng xóm. Anh hàng xóm nghe máy, xác nhận rõ ràng là có để nhờ một hàng gạch lấn sang đất bên này khi làm móng, và cam kết đó hàng gạch đó mình muốn dỡ đi lúc nào thì dỡ. Tôi cẩn thận ghi âm lại cuộc gọi. Thế là khúc mắc cuối cùng cũng qua.\n\nVợ tôi chuyển tiền sang cho cô chủ. Không giao dịch online được, vì một ngày vợ tôi bị giới hạn chuyển tiền là bao nhiêu đó, các giới hạn này có lẽ là để tránh fraud.\n\nTrong lúc hai bên đang chờ tiền đi rồi tiền đến, tôi ngồi nói chuyện với chú chủ đất. Chú là giáo sư của trường Bách Khoa. Ái chà. Tôi hỏi chú dạy ngành gì. Chú dậy khoa dầu khí. Ái chà, hay quá, đúng mối quan tâm của tôi. Tôi làm về thị trường vốn cổ phần, quái quỉ thế nào tôi phải đi cover toàn bộ thị trường. Việc của tôi là bao quát toàn bộ nền kinh tế Việt Nam, vốn được tôi chia thành khoảng 40 segments và subsegments. Gặp một ai có kiến thức chuyên môn về bất kì ngành nào, tôi đều rất thích nói chuyện để lắng nghe học hỏi.\n\nViệc của tôi đòi hỏi việc biết không quá sâu, không quá chi tiết về một ngành nghề nào đó. Công việc đi phân tích bụi rậm để biết trong đó có bao nhiêu chim mà. Đâu cần thiết phải biết quá rõ về chuyện móng chân con chim dài bao nhiêu cm, đuôi nó có mấy sợi lông làm gì đâu. Lông có dài thêm vài tấc nó vẫn chỉ đếm được là một con, thế là đủ.\n\nThế là hai chú cháu nói chuyện về dầu khí vui lắm. Hóa ra vào chuyện, chú không khó tính như hôm đặt cọc. Chuyện mỏ Kèn Bầu của ENI, mỏ Blue Whale của Exxon, mỏ đông mỏ tây ở lung tung beng. Nhưng chưa nói được mấy thì tiền đã về tài khoản cô chủ, nên hai chú cháu phải chia tay nhau, sau khi đã kí tá nhận đủ tiền. Tiếc quá, tôi rất muốn nói chuyện thêm với chú, nhưng trả tiền xong là hết chuyện.\n\nVợ chồng tôi trả toàn bộ tiền mặt, và nhận đủ sổ đỏ, thông báo thuế trước bạ. Chúng tôi kí ủy quyền cho môi giới đi làm thủ tục đăng bộ. Thế là lô đất đã về tay chúng tôi, lô đất đầu tiên của hai vợ chồng trẻ măng. Đi đăng bộ là để chính thức sang tên ở phía nhà nước, nhưng hợp đồng mua bán công chứng là thời điểm mà toàn bộ quyền và nghĩa vụ đối với tài sản đã dịch chuyển từ người mua sang người bán rồi.\n\nSau cuộc gọi với hàng xóm, tôi nhờ môi giới thuê người đập bỏ luôn hàng gạch trên đất nhà tôi cho chắc cú, tránh phát sinh về sau, không còn phải lo lắng gì nữa.\n\n******\n\n\"A lô, vợ chồng con đã mua miếng đất rồi mẹ ạ\". \"A lô, vợ chồng con đã mua miếng đất rồi bố ạ.\"\n\nBố mẹ vợ chúc mừng, rồi mẹ vợ bảo cẩn thận xem giấy tờ chưa? Nhỡ giấy tờ rởm, hoặc họ đi cầm ngân hàng rồi. Nhà tôi là nhà chân chất, biết kinh doanh lọc lõi gì đâu, cái gì cũng thấy lo cả.\n\nBất ngờ hơn là bà già tôi, mẹ bảo \"ơ thế mày mua đất rồi, mày cầm lấy 8 tỷ của mẹ khi mẹ bán xong miếng đất, mẹ cho hai vợ chồng chỗ tiền đấy coi như góp vào để mua miếng đất.\" Quái nhỉ, điều này hoàn toàn không nằm trong kế hoạch. Tôi cứ nghĩ là vợ chồng tôi mua một miếng, rồi bà già tôi bán đất xong đựơc 8 tỷ thì phải mua thêm một miếng khác quanh đâu đây cho bả. Đang không biết phải mua ở đâu cho bả, thích mua gần gần bà già, chứ xa hơn kiểu Quận 9 thì xa quá, mua ở gần đây thì phải ứng tiền ra thêm cho bà vì cầm 8 tỷ bây giờ đâu có đủ. Mà phải ứng tiền thêm vào cho bà già thì vợ chồng tôi lại chưa sẵn tiền lắm.\n\nNếu bà già định cho tôi 8 tỷ đó, cộng với tiền vợ chồng tôi là có từ 20 tỷ đến 23 tỉ gì đó.\n\nNên nhớ rằng chúng tôi mua miếng đất này chỉ để hedge rủi ro giá đất tăng, còn thì chúng tôi vẫn ướm một miếng nào đó tốt hơn, lớn hơn và gần phía sông và công viên chính Thạnh Mỹ Lợi hơn. Miếng nhỏ nhất của Thủ Thiêm Villa 8x20m K10, có vướng nửa hố ga, nửa cột điện, giá 105=16tỷ8. Một miếng tốt hơn giá thấp nhất độ 17 tỷ, chúng tôi thiếu khoảng 6 tỷ nữa. Cho nên, tôi đã xác định rằng \"việc còn lại là kiếm tiền nhanh hơn tốc độ tăng của giá đất để bắt kịp phần 6 tỷ còn thiếu này\", như đã nhắc đến trước đây.\n\nNếu bà già cho 8 tỷ, có nên suy nghĩ lại để đổi sang miếng đất khác to hơn không nhỉ? Ngân sách mới thành ra độ 20-23 tỷ cơ mà?",
            "idComment": 372415,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Sat, 31 Jul 2021 21:31:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"newman2013\"] \n\t\t\tChúc mừng, chúc mừng.\n\nSau công đoạn mua đât này còn tiếp giai đoạn xây nhà không?\n\t\t [/QUOTE]\nChưa xây luôn bác ạ, trong thời gian đến lúc xây tôi sẽ tìm tòi ra các ý tưởng thiết kế và chắc chắn là có rất nhiều câu hỏi ngô nghê, nhờ mọi người góp ý giúp",
            "idComment": 372416,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Sun, 01 Aug 2021 09:31:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tchốt mua lô đấy. Hai bên chuyện ngựơc chuyện xuôi, tấm tắc không hiểu sao bây giờ [b]dân tình ở đâu ra mà lắm tiền thế, mua nhà toàn chục tỉ, hai chục tỉ, sợ thật[/b].\n\t\t [/QUOTE]\nAi cũng nghĩ người khác thế, thật ra dân ta giỏi nhiều lắm giàu nhiều lắm, k giàu vì học hành thành công thì cũng giàu vì đất quê ông bà cho mua đi bán lại thôi khà khà...",
            "idComment": 372417,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Sun, 01 Aug 2021 19:33:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thefarmer\"] \n\t\t\tMình cũng đang suy nghĩ vì sao anh trẻ thế mà có hơn chục tỉ sợ thật !!!!!!  cộng 8t tỉ là đủ 1M USD\n\n\n\nAi cũng nghĩ người khác thế, thật ra dân ta giỏi nhiều lắm giàu nhiều lắm, k giàu vì học hành thành công thì cũng giàu vì đất quê ông bà cho mua đi bán lại thôi khà khà...\n\t\t [/QUOTE]\nMình nghĩ người chưa giàu phải tới 80%.",
            "idComment": 372418,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Wed, 04 Aug 2021 11:58:40 GMT",
            "avatar": null,
            "content": "\nModerator hỏi đúng anh Phiên đến từ Novaland về việc người mua nhà cần check pháp lý như thế nào =)) Chọn đúng người hỏi quá \n\n\n\n\n https://www.facebook.com/video.php?v=139128591621506",
            "idComment": 372419,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Wed, 04 Aug 2021 22:37:53 GMT",
            "avatar": null,
            "content": "\nQuả là việc bà già đề nghị cho tôi 8 tỷ là một điều không lường trước, rất hấp dẫn. Nó sẽ đưa ngân sách mua sắm lên độ 20-23 tỷ, đủ cho những lô đất mà chúng tôi hoàn toàn hài lòng gọi chúng là nhà: diện tích lớn, không ngắn không dài (8x20 hoặc hơn), gần sông, gần công viên trung tâm của Thạnh Mỹ Lợi. Vợ chồng tôi cũng sẽ không phải giật gấu vá vai nữa.\n\nChỉ có một vấn đề nho nhỏ: tôi rất hay cãi mẹ. Tôi khá nóng tính, dễ phát điên lên vì một cái gì đấy. Thật ra tôi có thể phát điên lên vì tất cả mọi thứ. Không hiểu sao đối với người khác thì tôi còn lịch sự bề ngoài, nhưng với bà già thì tôi không nhường nhịn gì cả. Bao nhiêu lần đến Tết về quê chơi, tôi làm bà già tôi nước mắt ngắn nước mắt dài. Đang quen cãi bà già, mà lại đi cầm 8 tỷ của bả, sau làm sao còn cãi được nữa. Sau này có gân cổ lên định quát mẹ, lại nghĩ đến khoản tiền 8 tỷ bà cho, thì còn nhục nhã để đâu cho hết? Mà với những điều ngớ ngẩn bà già tôi thỉnh thoảng nói, tôi không phát điên lên mới là lạ. Đời này mà không đựơc cãi mẹ thì còn sống thế quái nào được nữa? \n\nĐấy là điều thứ nhất. Điều thứ hai là bà già làm lụng bao năm trời, có đựơc mảnh đất, đành lòng nào mà đi cầm của bả? Tiền biếu bả mình không cho đựơc thì thôi, ai nỡ nào đi cầm đi số tiền lớn như thế? Chỗ đất đấy để giữ cho bả, sau bả già hơn có mệnh hệ nào thì có tiền trang trải. Vợ chồng tôi mới loe ngoe vào đời, bây giờ 8 tỷ thấy to chứ sau vài năm có khi lại thấy chỗ tiền này nhỏ bé chẳng bõ bận tâm.\n\nĐiều thứ ba, là nói thế, chứ bà già tôi mới đang đi liên hệ môi giới để rao bán đất, chứ đất đã bán được quái đâu. Biết bao giờ mới bán đựơc.\n\nTính ngựơc tính xuôi, ý thứ hai thật ra là quan trọng nhất. Thôi, hai vợ chồng cám ơn mẹ tôi nhiều, thanks but no thanks. \"Hai vợ chồng con tự lo được, nỡ lòng nào mà cầm tiền của mẹ.\"\n\n******\n\nMua xong lô đất, nhìn lại những ghi chép cũ trong cuốn sổ tay. Đã xong rồi những buổi tất cả chạy ngược chạy xuôi, đi tìm đất, đo ranh giới. Xem lại những ghi chép cũ của mình khi tìm đất có một cảm giác gì đó rất hoài niệm - tôi trẻ măng nhưng tính cách nhiều khi lại giống như một ông bạn non:\n\n-F47 diện tích 5.7x17.5, giá nọ giá kia, gần đường nọ đừờng kia.\n\n-D38 diện tích 5.7x17.5, giá nọ nọ kia, gần cái nọ cái kia (chùa)\n\n-G30 diện tích 6x17.5, giá nọ giá kia,\n\n-E29-30 diện tích 5.7x17.5, giá nọ giá kia, chủ cần bán cả đôi.\n\n-J20: 8x17.5, giá 107, nửa tủ điện, nắp cống.\n\n-K8: 8x17.5 giá 95, gần Cao Đài.\n\nTrang thì chép những lỗi của các lô đất:\n\nD38 có nắp cống, tiếng rung\n\nE29: nắp, nửa tủ điện,\n\nE30: tủ điện, hố ga\n\nG30: tủ điện, nắp cống\n\nX25: nửa tủ điện, nắp cống.\n\nPhú Nhuận 1, Tây Nam, 7x18.5 giá 102 nóng không thể nóng hơn.\n\n\nCảm giác của tôi đọc những dòng chữ này giống như một anh học trò mới tốt nghiệp cấp 3, đã thi qua bài vở, lên đại học rồi đọc lại những vở ghi chép cũ hồi trung học. Bồi hồi nhớ lại những lúc đó vậy.\n\n******\n\nĐã khoe với ông bà già hai bên xong, chúng tôi phải đi khoe với bạn bè nữa. Vợ chồng tôi chở một đứa bạn rất yêu quý của hai đứa, tên con bé là Trang hâm, đến thăm lô đất mới tậu. Trời ạ, tôi chưa từng thấy ai hâm như nó, chắc vì nó bị hâm mà hai vợ chồng tôi rất quý. Trang hâm đến nơi, khen tấm tắc lô đất đẹp quá. \"Nhất vợ chồng anh rồi, ở đây được lắm rồi anh ạ.\" Tôi bảo \"nhà anh chỉ định mua tạm thôi, sau sẽ chuyển lên phía trên.\" Trang hâm bảo ở đây được rồi, mĩ mãn rồi, không cần phải đi đâu hết.\n\nQuái lạ, mình định mua tạm rồi sau đổi đất mà bạn lại cứ bảo là ở được rồi, thế là thế nào? Vợ tôi tâm lý dễ bị ảnh hưởng lắm, vớ vẩn lại muốn ở, không muốn đổi đất thì bỏ mẹ. Hóa ra đúng thế thật, sau này vợ tôi quên phéng mất là mình chỉ hedging thôi, chuyển sang nghĩ rằng ở đấy cũng được rồi.\n\nXem miếng đất nhà tôi xong, hai vợ chồng cùng Trang hâm đi xem miếng đất của bà già cô, có ngôi nhà ở đường Đỗ Xuân Hợp Quận 9. Ngôi nhà mặt tiền hình như 8 mét thì phải, đang cho thuê làm văn phòng. Chài, ngon thật đấy. Đỗ Xuân Hợp thì quá xa so với sở thích của chúng tôi, nhưng căn nhà của bà già Trang thì được. Tấm tắc khen đất khen nhà của nhau xong, nhân tiện tôi đi lòng vòng vào mấy khu gì gần đấy, bây giờ nhìn lại bản đồ thì chắc gần đường Liên Phường Q9. Khu này trông cũng sạch sẽ khang trang phết, chỉ mỗi cái là xa lắc xa lơ.\n\n******\n\nMột việc phải làm là vợ chồng tôi rất tử tế bảo các môi giới của chúng tôi không phải tìm đất cho chúng tôi nữa. Tôi báo với Hiếu, môi giới đã tìm đất cho tôi ở APAK. Tôi nhắn rằng đã mua đất ở Thạnh Mỹ Lợi rồi, không cần em giúp nữa, cám ơn em nhiều. Không một lời trả lời hay cảm ơn lại. Có những con người không biết đến những basic courtesies trên đời này, thật lạ.\n\nVì chị Văn Lê cũng báo cho tôi lô đất, nhưng chậm hơn một buổi so với môi giới T, nên tôi cũng nhắn tin cho hai vợ chồng anh rằng chúng tôi vừa mua miếng đất và là láng giềng tương lai. Anh Lê Văn nhắn lại rằng hiện tại anh đang có khách rao miếng cũng 7x14 gần lô của tôi giá 10.5 tỷ. Ý anh là anh có nguồn rẻ hơn giá tôi vừa mua. Tôi mách cho môi giới T của tôi về có lô đất 10.5 tỷ, để bạn có mối lái mà giao dịch. Môi giới check một hồi lung tung beng, chẳng có thông tin nào như thế cả. Kì bạnc thật. Qua tin nhắn, anh Lê Văn cũng báo tôi một vài lô nữa, ở Đá Bình Dương giá ngần nọ ngần kia.\n\nMiếng đất nhà tôi mua sát ngay nhà anh Văn Lê đang ở - ai mà biết chúng tôi chỉ hedging hay là sau ở thật, nên một lần đi lang thang ngắm miếng đất yêu quý của mình, chúng tôi cũng ghé qua văn phòng anh chào hỏi tí cho có hàng xóm láng giềng. Tôi đảo thoáng qua chủ đề về miếng đất giá 10.5 tỷ mà anh bảo hôm trước, mà anh ngớ người ra không nhớ là miếng nào. Tới đây, tôi nghĩ là lô 10.5 tỷ anh chào là lô ảo. Hihi. Anh báo tôi thêm một số cơ hội đầu tư nữa, và giúp tôi cái gọi là \"giải bài toán tài chính.\" Có một lô góc hai mặt tiền thuộc dự án tái định cư ở khu B Thạnh Mỹ Lợi giá 68 triệu/m. Tôi còn chả biết cái khu đó mặt mũi ở đâu thì sao mua được, nên tôi cứ gật gù và cám ơn anh.\n\nĐiều tôi thấy đáng quan tâm là việc \"giải bài toán tài chính\" theo gợi ý của anh. Có nghĩa là nếu bạn cần mua miếng đất 10 tỷ, bạn chỉ có 4 tỷ tiền mặt và cần vay ngân hàng 6 tỷ. Tốt nhất là bạn nên vay 7 tỷ (debt). Số tiền 1 tỷ dư ra thêm đó, bạn dùng để trả lãi và gốc hàng tháng, rồi sau đó bán đựơc lô đất có lời trước khi bạn cần phải sử dụng vốn cá nhân (equity). Tôi cảm thấy hơi buồn cười về tính sophisticated của việc \"giải bài toán tài chính\" này, vì tính chất speculative và highly leveraged của nó, nhưng biết được dân tình làm gì cũng hay.\n\nĐiều đáng chú ý hơn cả, là tôi nhìn trên bản đồ phóng rất to treo ở văn phòng của anh. Khu 2-3-4, mặc dù chưa có quy hoạch bạn thể, nhưng nhìn trên bản đồ vẽ tượng trưng này thấy cơ man nào là khu tập thể. Tôi cũng biết khu 2-3-4, nhưng nhìn trên bản đồ nhỏ nó khác. Đập vào mặt chúng tôi ngần ấy chung cư trên cái bản đồ phóng to bằng cái giường, chúng tôi hơi khiếp hãi. Kinh khủng quá. Vợ chồng tôi nhìn nhau. Hai đứa chúng tôi thích ở chỗ yên tĩnh, chỗ nào càng đông, càng chợ búa, càng thương mại càng làm chúng tôi không thích. Thế này thì lô đất ở khu Một mà chúng tôi vừa mua không thể là chỗ ở của hai vợ chồng được.\n\nTrước đây thỉnh thoảng vợ tôi lưỡng lự về chuyện hedging, hay là ở luôn miếng đất ở Khu Một này. Thỉnh thoảng vợ tôi bảo ở đây cũng đựơc rồi, hoàn toàn hài lòng. Nhưng đến khi nhìn thấy số lượng khu tập thể sẽ mọc lên, vợ tôi đổi ý, hihi. Đúng ý tôi ngay từ đầu, tôi vẫn thích ở khu trên, mạn Thủ Thiêm Villa cơ mà. Sẽ đến lúc phải giải tán lô đất này thôi.\n\n******\n\nĐiều đó đến sớm hơn chúng tôi dự định.",
            "idComment": 372420,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Sat, 07 Aug 2021 15:52:25 GMT",
            "avatar": null,
            "content": "\nhóng chờ tiếp loạt bài em về phân tích đầu tư ck",
            "idComment": 372421,
            "iduser": 8677,
            "image": [],
            "username": "tuantt"
        },
        {
            "actionAt": "Sat, 07 Aug 2021 16:54:35 GMT",
            "avatar": null,
            "content": "\nĐược bà già cho 8 củ to....điều ước ao của tất cả oser, .",
            "idComment": 372422,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Sun, 08 Aug 2021 11:44:25 GMT",
            "avatar": null,
            "content": "\nTrong quá trình giao dịch, bên môi giới đảm nhận nhiệm vụ đi làm các thủ tục sang tên đăng bộ. Với chúng tôi, đây là việc tối quan trọng, bởi nếu không, có giời những dân không chuyên như chúng tôi mới biết phải qua đựơc những thủ tục hành chính như ma trận của chính quyền như thế nào. Chúng tôi mà tự chạy vạy ngược xuôi thì có khi cả tuần cũng chưa xong hồ sơ.\n\nNhững gì chúng tôi phải cung cấp cho môi giới thì đơn giản thôi. Lại những gì liên quan đến nhân thân như chứng minh thư, hộ khẩu bản sao, đăng kí kết hôn. Và phần thứ hai là về tài sản (sổ đỏ của miếng đất), và giấy tờ chứng minh có giao dịch với đối tượng là tài sản đó (hợp đồng mua bán công chứng), và các giấy tờ thể hiện nghĩa vụ với nhà nước (lệ phí trước bạ đã nộp của chủ trước).\n\n******\n\nMặc dù đã mua ở Khu Một, nhưng tôi cứ đắm đuối với những lô phía trên, gần sông, gần công viên chính hơn. Cảm giác cứ như đứa trẻ con thèm món đồ chơi mình thích, nếu chưa đòi được thì cứ bứt rứt không yên vậy. Ngày nào tôi cũng mở trang batdongsan.com ra để xem những lô đất nào mới được rao, chú ý chủ yếu vào các lô ở Thủ Thiêm Villa, hoặc Phú Nhuận 1-2.\n\nNgày 9/4, tôi chạy xe tới đưa môi giới T những giấy tờ cần thiết để làm thủ tục đăng bộ. Không hiểu trước đó câu chuyện sao đó mà T lại nhắn tôi mấy miếng đất. Hình như tôi bảo nhắn cho tôi mấy miếng lớn hơn, vì dạo này tôi bị ám ảnh với các miếng đất phía trên mà. Hai anh em ngồi trên xe, T. bảo \"trước anh nói chỉ tìm đất trong khoảng 11-12 tỷ thôi, nên em không mách cho anh các lô lớn.\" T. giới thiệu cho tôi vài lô khác. Lô đáng chú ý nhất là lô A27 khu Quang Trung, diện tích 7x20, giá 110 (tức giá khoảng 15.4tỷ) hướng Đông Nam, vướng một nửa cột đèn, đường 12m, được xây một trệt hai lầu rưỡi. Lô này đẹp theo đúng ý thích của hai vợ chồng, chả cống, cũng không tủ điện. Tôi rất ưng miếng đất này, định sắp xếp buổi tối đưa vợ chạy qua. Nhưng giấy tờ pháp lý của Quang Trung cũng như của Thủ Thiêm Villa, có nghĩa là chưa có sổ đỏ. Người mua phải xây nhà theo mẫu của chủ đầu tư, hoàn công thì mới ra sổ tên mình. (1)\n\nMột vài lô khác T. chỉ cho tôi ở Phú Nhuận 1, như E5, hay I2, tôi đều không ưng. Tôi cám ơn T, bảo T. đưa tôi một bộ hồ sơ bất kì của một lô Quang Trung hoặc Thủ Thiêm Villa để tham khảo. Tôi định bụng một lúc nào đấy sẽ đi hỏi luật sư về tình trạng pháp lý và các rủi ro.\n\n******\n\nTôi chở vợ đến xem lô đất. Từ Lâm Quang Ky rẽ vào, rẽ thêm một lựơt nữa là tới miếng A27 này. Khoảng cách từ miếng đất tới công viên chính của Thạnh Mỹ Lợi là độ 200m, đi bộ mất một phút. Cả hai vợ chồng đều thích lô này. Tuy nhiên, giá tiền 15.4 tỷ thì thật ra có vấn đề chút. Chúng tôi là dân tài chính, không bao giờ cho tiền nằm im hết. Trước nhà tôi dự định đã dành ra khoảng 15 tỷ đi tìm đất, cuối cùng mua miếng 10.8 tỷ, số tiền hơn 4 tỷ còn dư được vợ tôi đem đi đầu tư hết. Bây giờ muốn có tiền mặt thành 15.4 tỷ là phải đi bán tài sản. Tuy nhiên, vợ tôi không sẵn sàng làm vậy lắm, trừ khi có một lý do quá tốt để làm điều đó. Một miếng đất mơ ước chả hạn.\n\nCả hai vợ chồng đều rất rất thích miếng đất 7x20m (140m), độ dài vừa đủ, không bị đắn đo như ở khu Một. Lại sáng sủa, không tối tăm gì cả. Ơn Chúa, vợ tôi có ấn tượng tốt về nó. Nhưng giấy tờ thì sao? Lô này không có sổ đỏ, giấy tờ lại loằng ngoằng hơn.\n\nChúng tôi là dân tài chính, muốn tồn tại đựơc trong nghề điều đầu tiên phải nghĩ đến là rủi ro. Cho nên, tôi nhìn cả thế giới này thấy đâu cũng là rủi ro. Nếu thằng chủ đầu tư nó phá sản thì sao? Bình thường giao dịch mua bán giữa người bán và người mua, có thêm người công chứng nữa, xong là đi đăng bộ với chính quyền. Còn mua miếng đất khu Quang Trung hay Thủ Thiêm, tự nhiên lại lòi ra thêm một thằng chủ đầu tư nữa đứng ở giữa. Cứ thêm người vào là thêm rắc rối rồi, thêm rủi ro. Bạn nào làm phân tích, quen với việc phải lập luận logic thì biết là trong quá trình tìm hiểu vấn đề có những known unknowns, và có những unknown unknowns. Những cái unknown unknowns mới là điều quan trọng. Đâu đấy nó lại phòi ra những vấn đề chúng tôi không lường được hết thì sao?\n\nCách giải quyết rủi ro nhanh nhất là xây luôn. Tiền mua đất thì chúng tôi cố được, nhưng tiền xây nhà thì hiện tại chúng tôi không muốn bỏ ra. Tiền của chúng tôi là tiền làm ăn, không thể lãng phí quá nhiều vào đất cát được.\n\nVợ tôi rất ưng miếng đất. Hai vợ chồng đỗ xe gần đấy, ngắm tới ngắm lui, đi tới công viên rồi quay lại, đi ngang qua nhà hàng xóm có lũ chó sủa như lũ điên, nhức hết cả đầu. Đối diện với dẫy 7x20 của Quang Trung là dẫy biệt thự diện tích 10x20. Khu biệt thự đối diện sẽ đẹp hơn chút, làm cho khu nhà mình hưởng sái ké, trở nên khang trang hơn, upscale hơn tí. (Thật ra 10x20 thì quá nhỏ để có thể gọi là biệt thự, nhưng thôi ở Việt Nam cái gì cũng nhỏ, tư duy nhỏ thì tạm gọi thế cũng được.)\n\nDạo này tôi mất thời gian tợn để tìm tòi về đất cát - đi thăm, đi ngắm. Lúc nào rảnh thì đọc cái nọ cái kia liên quan đến nhà đất. Tôi lang thang quanh khu Thủ Thiêm, Quang Trung và Phú Nhuận suốt, thỉnh thoảng bắt chuyện người nọ người kia để hỏi han về đất cát, giấy tờ rồi quy hoạch xây dựng. Có một biệt thự trong Quang Trung có con chó rất ồn ào, nó sủa suốt. Ngôi nhà này đã xây, nhưng không hoàn công được vì không giống với thiết kế mẫu nên đành chịu không có sổ đỏ. Tất nhiên nếu chỉ để ở thì chả sao, nhưng sau cần bán thì việc không có sổ lại thành vấn đề lớn. \n\nNghĩ tới nghĩ lui, nhưng thôi đành bỏ qua lô A27 Quang Trung này. Tiền 15.4 tỷ thì có lẽ đủ, nhưng phải bán tài sản. Quan trọng hơn là hai vợ chồng không sẵn tiền để xây nhà ngay bây giờ, chi phí quá lớn. Ở đây không chỉ là chi phí xây cái nhà mất độ đâu đấy 5-10 tỷ, mà là chi phí cơ hội. Nếu không xây nhà, \"một số người\" có thể cầm số tiền 5-10 tỷ đó và vài năm sau biến nó thành 20-30 tỷ là chuyện bình thường. \"Một số người\" có thể hàng năm nhân đôi tài sản hoặc thậm chí hơn là chuyện rất bình thường. Nếu không xây, cầm miếng đất không có sổ đỏ chả yên tâm gì cả.\n\n******\n\nNgoài môi giới T., môi giới K. cũng thỉnh thoảng cập nhật tôi các lô mới trên thị trường. Có mấy lô ở khu Một: lô biệt thự 10x17.5 mã L27 giá 89 triệu/sqm, tính ra thành 15.575 triệu. Giá này rẻ hơn lô L15, trước đây giao dịch giá 100tr/sqm. Giá 17.5 tỷ so với 15.575 tỷ là rẻ hơn đáng kể. Chúng tôi cứ ghé qua xem, mà không thể xác định được lô L27 này chính xác ở đâu. Tôi đến nơi thì thấy có vẻ nó có hố ga, mà môi giới thì bảo không phải, lô khác cơ. Hừm.\n\nLô K38 hai mặt tiền, vạt góc còn 137.5sqm, giá 120tr/sqm, thành 16.5 tỷ. Vợ tôi rất thích lô hai mặt tiền này. Đáng tiếc, cả hai lô này đều ở Khu Một, nơi mà vợ chồng tôi không còn ý định nữa. Chúng tôi không còn hào hứng với khu Một, nên chả nhiệt tình nghĩ chuyện thu xếp tiền nong nữa.\n\n******\n\nMột tiêu chí để mua đất hedging là chúng tôi phải xác định miếng đất đó có thể ở đấy được, phòng khi chúng tôi đổi ý không muốn đổi đất. Sau chuyến thăm anh Lê Văn, hai đứa xác định là không ở khu Một đựơc, nên chúng tôi chỉ có thể mua ở khu trên thôi.\n\nChúng tôi sẽ không mua Thủ Thiêm Villa, cũng không mua đựơc Quang Trung vì khoản giấy tờ. Không phải vì tôi chê hai khu này - thật ra tôi rất thích miếng A27 Quang Trung vừa xem, và cũng rất rất thích Thủ Thiêm Villa. Điều quan trọng là với giấy tờ của hai khu này, chúng tôi không yên tâm với hợp đồng góp vốn, mà để có sổ đỏ, chúng tôi sẽ phải xây nhà ngay lập tức. Việc phải bỏ vốn làm ăn đi xây nhà, lúc này với chúng tôi là điều rất lãng phí.\n\n******\nThôi cứ thư thả đi tìm vậy, không phải vội.\n\n\nChú thích:\n1.  Hồ sơ giấy tờ của Thủ Thiêm Villa bao gồm:\n- Hợp đồng góp vốn Khai thác Đất xây dựng nhà ở giữa chủ đầu tư Thủ Thiêm Villa với người mua nhà, đâu đó từ những năm 2004, và\n- Phụ lục Hợp đồng hợp tác đầu tư cho Hợp đồng góp vốn nói trên, và\n- Biên bản xác nhận thanh toán giá trị góp vốn (đại ý Chủ đầu tư xác nhận tôi đã thu đủ tiền từ người mua), và bàn giao giấy chứng nhận quyền sử dụng đất. Tôi cóc hiểu cái Giấy chứng nhận quyền sử dụng đất này là gì? Có lẽ nó không phải là sổ đỏ riêng cho từng nền???\n- Biên bản Xác nhận vị trí xây dựng nhà (thể hiện các lô, ví dụ K10, K12 etc.)\n- Biên bản thỏa thuận hợp đồng, được thực hiện ba bên, giữa người bán (chủ đất), với người mua, và chủ đầu tư Thủ Thiêm Villa.",
            "idComment": 372423,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Sat, 14 Aug 2021 12:00:43 GMT",
            "avatar": null,
            "content": "\nBàn về Định giá Tài sản (3) - Về lãi suất chiết khấu và lợi nhuận kì vọng\n\nNhư vậy, nguyên lý tổng quát và phổ biến nhất trong thế giới tài chính là \"Mười con chim trong tay bằng hai mươi con chim trong bụi rậm\". Để từ bỏ một thứ hiện hữu chắc chắn trong hiện tại (mười con chim), bạn phải đòi hỏi bằng một số lượng lớn hơn thứ đó nhưng không chắc chắn trong tương lai (hai mươi con chim chưa bắt trong bụi rậm - có trời mới biết đến khi bắt thì còn con chim nào trong bụi hay không?) Hầu như toàn bộ thế giới hiện đại, từ những nhà máy điện được xây, những con cầu qua sông được bắc, đều được dựng lên từ nguyên lý chính đó.\n\nCó những người bắt chim có kĩ năng khác nhau, người giỏi tung lưới, người lại giỏi dùng bùa ngải đốt hương làm lũ chim mụ mị, người thì bắt được hai mươi lăm con, có người chỉ bắt được mười lăm con, có người chả bắt được con nào (như tôi). Có bụi thực sự có nhiều chim, có bụi ít chim. Nhưng nhìn trên tổng thể toàn bộ số chim có thể bắt đựơc và số bụi rậm, một cách hầu như chắc chắn 95% rằng có thể bắt được hai mươi con trong mỗi bụi rậm. Lợi nhuận của việc bắt chim này sẽ là 100% (=20/10-1).\n\nBây giờ giả sử có một quy định viện lý do về, ví dụ, bảo vệ môi trường của chính phủ (regulation) rằng từ khi giao dịch và thực sự nhận được quyền sở hữu tài sản, phải mất tối thiểu một năm người sở hữu mới được phép khoanh bụi và bắt chim.  Vì thời gian quy định của việc đựơc phép tiến hành bắt chim là một năm, lợi suất kì vọng của các nhà bắt chim sẽ là 100%/năm. Nói một cách kĩ thuật hơn, tập hợp lợi suất kì vọng của các nhà bắt chim phân bổ theo một phân bổ bình thường (normal distribution), với mean ở 100%/năm, và 95% phân bổ này rơi vào trong khoảng cộng trừ 2 độ lệch chuẩn từ mean. Nếu bạn cảm thấy bị đe dọa bởi ngôn ngữ kĩ thuật này, đừng ngại, thứ ngôn ngữ này có vẻ nghe rất oách và làm thành một rào cản vô hình với những người bình thường chúng ta, vốn dĩ quen hiểu vấn đề theo common sense, nhưng thật ra loại ngôn ngữ này không mấy có ý nghĩa. (Khi có một sự kiện kì dị gì xảy ra, các nhà kĩ thuật sẽ gật gù với nhau và nói mấy thuật ngữ đại loại \"ồ, đuôi béo\".)\n\nVì các nhà đầu tư khác nhau có các kĩ năng quản lí và vận hành tài sản khác nhau, mức lợi suất thực tế có thể khác, ví dụ từ 60%/năm đến 200%/năm chả hạn. Một nhà đầu toi bất động sản có thể mua miếng đất, biến nó thành một cái khách sạn với mức lợi nhuận bốc phét theo tưởng tượng của tôi là 200%, hoặc một người khác không hiểu mắt mũi tròn méo thế nào lại xây thành một văn phòng với lợi nhuận 150%. Một người khác không có kĩ năng quản lí khách sạn, cũng chả biết làm văn phòng, chỉ giữ nguyên miếng đất, có thể có mức lợi nhuận ví dụ, 100%. Tất cả các ví dụ về lợi nhuận này của tôi là tưởng tượng, nó chỉ nhằm minh hoạ về khả năng execution khác nhau của mỗi nhà đầu tư khác nhau sẽ cho ra một mức lợi nhuận khác nhau. (1)\n\nOk, như vậy chúng ta đã quen với khái niệm rằng, nếu trong một số điều kiện bạn thể (ví dụ như có quy định của chính phủ về thời gian bắt chim), lợi nhuận kì vọng của việc bắt chim là 10 con chim, và mức lợi suất kì vọng là 100%/năm.\n\n******\n\nDiễn đàn Bất động sản trên Otosaigon này rất hữu ích với một thanh niên equity analyst loe ngoe mới vào nghề và vào đời như tôi. Bỗng nhiên tôi bắt gặp những thứ mà tôi gọi là \"unknown unknowns\", hiểu hơn một số điều. Quan trọng, nó cho tôi một rổ data để có thể suy nghĩ thấu đáo hơn về việc đầu toi bất động sản.\n\nBảng giá đất tham khảo tại một số dự án khu Thạnh Mỹ Lợi từ 2015-2021:\n\n\n\n\n\nDữ liệu này là về giá đất nền của các dự án trong khu Thạnh Mỹ Lợi trong khoảng thời gian 2015-2021 lấy trong các thảo luận. Từ bảng dữ liệu thu thập, trong thời gian từ 2015-2020, giá đất tại TML tăng ở mức độ compounded rate là khoảng 30% năm. Khu tăng chậm nhất là Khu 1 (xấp xỉ 30%/năm), trong đó khu tăng nhiều nhất là những mặt đường lớn, như Trương Văn Bang (khoảng 40%/năm). Vào một thời điểm nào đó trong năm 2015, giá một mét vuông đường này là 41 triệu, và đến năm 2021, giá một mét vuông đường này là 250 triệu.\n\nCác nhà đầu toi bất động sản thông thường sẽ tính 250/41=6.09x, và coi là giá đất đã tăng hơn 6 lần. Trong 6 năm, giá đất tại đường Trương Văn Bang tăng 6 lần, và các nhà đầu tư thường cảm nhận một cách đơn giản là như vậy giá đất trung bình tăng mỗi năm một lần. Không phải tôi nói phét, cách suy nghĩ này ở trong một topic của một thành viên rất kì cựu trên diễn đàn này, một người nhìn qua là biết lão luyện về bất động sản, nhưng lại chỉ lờ mờ về mặt tài chính. Thế giới này cũng hay, bạn không cần phải giỏi về tài chính mới kiếm được tiền trong bất động sản, và ngược lại, bạn chả cần phải biết gì về bất động sản, hoặc nhiều kiến thức thực tế khác, mà vẫn kiếm được một đống tiền trong tài chính (2).\n\nBọn tài chính như tôi nhìn con số lợi suất này tương ứng với 35% một năm, lợi suất kép. Nếu bạn có số vốn ban đầu là 41 triệu, bạn có lợi nhuận 35% một năm, năm sau bạn cầm cả số tiền gốc 41 triệu, gộp với số tiền lãi 35% của số 4 triệu, tái đầu tư với mức lợi suất 35%, lần lựơt như thế 6 năm, bạn sẽ có con số vốn 250 triệu. Nói thế để thấy khái niệm mức lợi nhuận kép \"chỉ\" 35% một năm của bọn tài chính hóa ra lại tương đương với khái niệm lợi nhuận mỗi năm một lần của những nhà đầu tư bất động sản ít sophisticated hơn. Một mức lợi suất kép 35% có thể cho ra một kết quả kinh hoàng như vậy. Trên thực tế, trong nghề đầu tư, một mức chênh lệnh của lợi suất kép chỉ nhỏ nhoi vài phần trăm, sau một thời gian dài quãng 10-15 năm sẽ tạo ra một sự khác biệt khủng khiếp về mặt tài sản. Warren Buffett nhiều lần nhấn mạnh về sức mạnh của lợi nhuận kép này.\n\nCó một số vấn đề với dữ liệu nói trên. Có thể một số lệch nhỏ, ví dụ như một thông tin được cung cấp vào, tháng 7/2018 tôi vẫn cứ để chung vào 2018. Về cơ bản, tôi tin rằng độ nhiều hơn của dữ liệu sẽ bù lắp được độ chính xác không hoàn hảo của thông tin. Vấn đề thứ hai là về độ chính xác. Rất khó có thể lấy giá đất của đầu đường Trương Văn Bang, để so với giá tại cùng đường này, nhưng xa về mạn Nguyễn Khoa Đăng. Như vậy gọi là so sánh táo với cam. Ngoài ra, người post bài, nếu nắm giữ bất động sản, thường có lợi ích trong việc khai khống giá lên. Giá thực sự có thể thấp hơn nếu bài được post từ một người như vậy. Vấn đề thứ ba, thiên về thống kê hơn. Một tập dữ liệu quá khứ, có thể không thể dùng được làm dự báo cho những gì xảy ra trong tương lai. Phân bố thực của dữ liệu có thể sẽ thay đổi, giống như trước đây bạn chỉ sờ vào cái vòi voi mà chưa thấy cái chân voi vậy. Trong quá khứ, đất ở khu Thạnh Mỹ Lợi tăng giá hàng năm trung bình khoảng 30%, nhưng điều này có thể chưa chắc đã đúng trong tương lai. Nếu thế giới này chỉ đơn giản extrapolate quá khứ ra là thành tương lai thì đã dễ quá. That being said, những gì dữ liệu đã có trong hiện tại và quá khứ, là thứ tốt nhất chúng ta có thể có để hình dung về tương lai.\n\n\n******\n\nChúng ta hãy vận dụng những gì vừa nói trên vào trường hợp của tôi. Giả sử miếng đất tôi mua tăng giá khoảng 30% trong 10 năm tới, giống như những gì trong quá khứ.\n\nMiếng đất của tôi giá 10.8 tỷ, thôi cứ gọi tròn là 11 tỷ. Giá trị của nó sau 10 năm sẽ là: 11*(1+30%)^10=151.6 tỷ, thôi cứ tạm làm tròn xuống thành 150 tỷ. Nghe kinh khủng nhỉ, cho nên chúng ta đoán rằng theo common sense, giá trị thực trong tương lai 10 năm sau của miếng đất sẽ thấp hơn mức 150 tỷ này.\n\nNếu một số người có khả năng đầu tư với mức lợi nhuận 40% một năm, trong vòng 10 năm tới, số tiền 11 tỷ này sẽ được họ sản sinh thành một tài sản có giá trị:\n=11*(1+40%)^10=318 tỷ, tạm làm tròn thành 320 tỷ cho chẵn.\n\nSự chênh lệch giữa gía trị 320 tỷ - 150 tỷ = 170 tỷ là số tiền mất đi sau 10 năm nếu tôi đầu tư vào miếng đất. Tuy nhiên theo common sense, miếng đất ngớ ngẩn 7X14 mét của tôi ở khu Một sẽ không thể nào có giá 150 tỷ vào trong tương lai được, cho nên số tiền mất đi sẽ lớn hơn con số 168 tỷ này nhiều. Nếu trong 10 năm sau, miếng đất này lên được giá trị chỉ được định giá thành 70 tỷ, thì số tiền tôi mất đi sẽ = 320-70=250 tỷ.\n\nỞ đây có hai điều cần nghĩ. Thứ nhất, nếu giá đất tăng từ 11 tỷ lên 150 tỷ thì lợi suất kép mỗi năm tương đương 30%. Nếu đất tăng giá chậm hơn, ví dụ từ 11 tỷ lên 70 tỷ trong 10 năm, mức lợi suất kép là 20%. Tôi nghĩ lợi suất kép trung bình của toàn bộ thị trường bất động sản, miếng tăng chậm bù miếng tăng nhanh, thấp hơn nhiều, có lẽ chỉ khoảng 8-10%/năm.\n\nThứ hai, liệu một người có thể đều đặn có mức lợi nhuận kép ổn định hàng năm 40% với các loại tài sản thay thế (ví dụ như vốn cổ phần) hay không? Nếu như anh ta làm được điều này, thì việc mua miếng đất giá 11 tỷ đồng nghĩa với việc anh ta ném ra ngoài cửa sổ đâu đấy từ 170 tỷ đến khoảng 250 tỷ sau 10 năm. Into thin air. Nên biết rằng những thiên tài đầu toi kiểu như Warren Buffett, hay Peter Lynch có mức lợi nhuận kép thấp hơn nhiều. Nhưng đó là ở Mỹ, không phải ở Việt Nam. Ở Việt Nam một số người đầu tư cổ phiếu có lợi thế hơn nhiều so với phần còn lại của thị trường, vì đây là một thị trường không công bằng. Ở Việt Nam, việc kiếm được lợi suất kép 40%/năm với một số người không phải là điều khó khăn lắm.\n\nĐấy là lý do tôi không muốn xây nhà. Bỏ 11 tỷ ra mua miếng đất đã đủ ngớ ngẩn rồi. Bỏ thêm 5-10 tỷ nữa ra xây và hoàn thiện nữa thì đúng là điên luôn.\n\nChẹp, tôi nghĩ rằng tôi chỉ nên bỏ khoảng 5%-10% tài sản vào bất động sản, phần còn lại nên để vào làm ăn tiếp nếu tôi có khả năng kiếm lời 40% một năm.  Như nói ở trên, mỗi nhà đầu tư có một năng lực execution khác nhau, nếu bạn không có khả năng phân bổ vốn vào các loại tài sản sinh lời cao hơn thì việc mua đất là ý tưởng không tồi. Với nhiều người, so với việc gửi tiết kiệm lãi suất thấp, việc mua đất là lựa chọn duy nhất. Nhưng với một số người, đúng là lú lẫn khi mua đất.\n\nNghe phân tích có vẻ tệ. Tôi có phân tích thiếu cái gì, điều có thể làm mọi thứ trông tốt hơn không?\n\n\nChú thích:\n\n1. Điều năng lực execution của các manager khác nhau là hiển nhiên. Được mô tả như một đặc điểm quan trọng trong đầu tư equity, ví dụ như trong quyển Value: Four Cornerstones of Corporate Finance của McKensey (the Firm). Trên thực tiễn, các nhà đầu tư activist dễ thâu tóm các công ty asset rich, nhưng đựơc vận hành kém, sau đó trong quá trình restructuring, đuổi các manager kém cỏi này đi, thay vào các manager có khả năng execution tốt hơn. Toàn bộ quá trình này, theo ngôn ngữ của equity investment, là để \"unlock value\".\n\n2. Một ví dụ về chuyện bạn chỉ cần giỏi về tài chính, không cần biết gì về thế giới thực mà vẫn kiếm được một đống tiền mà tôi lấy làm thú vị là Carl Icahn. Ông này học Princeton, rất thông minh, tuổi trẻ đánh cờ rất giỏi. Ông này rất thích đánh cờ - nói chung thường bạn giỏi cái gì thì sẽ thích làm cái đấy (chỉ có ngớ ngẩn mới đi thích làm thứ mình không giỏi), nhưng đánh cờ thì không ra được tiền, nghèo bỏ mẹ, nên ông này vào đời đi trade derivatives, vì cái món này đòi hỏi người ta phải giỏi toán. Trade futures với options một thời gian, ông này nảy ra ý định làm những thứ hay ho hơn, đó là một M&A fund, chính xác hơn gọi là LBO.\n\nThương vụ đầu tiên, vì còn ít vốn nên ông này gặp người trong gia đình, đề nghị\nhọ cùng góp vốn. Ý tưởng đầu tiên là mua một công ty bóng đèn phích nước, sau đó, đuổi management đi, cắt công ty thành các phần và lôi ra bán. Gia đình hoảng quá, bảo \"Carl ạ, mày điên à, mày biết mẹ gì bóng đèn phích nước đâu, làm sao mày đi vào mua công ty bóng đèn phích nước.\" Thông thường các bạn biết đấy, trong một thương vụ, người bán có lợi thế thông tin, còn người mua thì bị bất lợi thông tin - đây là một điều được giới academia nghiên cứu khá kĩ. Kiểu như bạn bán cái xe hơi cũ, bạn biết xe có những trục trặc nhỏ, nhưng đôi khi bạn không thành thật liệt kê hết cho người mua, mà chỉ nêu ra những thứ không quan trọng lắm chả hạn. Thế mà đằng này, ông Icahn chả biết gì về bóng đèn, mà lại đi mua công ty bóng đèn!\n\nNhưng cuối cùng Icahn làm thế thật, đi mua công ty bóng đèn phích nước, cắt nó đi bán lại và lời một đống. Gia đình mới há cả mồm ra nhìn ông con, không ngờ thằng con làm được điều phi thường. Đó là khai sinh của LBO và của corporate raiders vào những năm 1980. Hình như không phải bóng đèn phích nước đâu, mà là một sản phẩm chết tiệt gì đấy ngớ ngẩn tương tự,  bạn nào quan tâm có thể đọc quyển King Icahn, có nửa đầu rất hay.",
            "idComment": 372424,
            "iduser": 6989,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2547/2547116-d34a48ff5447784bf4815d85401acc83.jpg"
            ],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Sat, 14 Aug 2021 15:16:15 GMT",
            "avatar": null,
            "content": "\nĐọc đến lần thứ n nhưng vẫn chưa thấm bác ạ ! Thâm sâu quá ! )",
            "idComment": 372425,
            "iduser": 16223,
            "image": [],
            "username": "KimSon91"
        },
        {
            "actionAt": "Sat, 14 Aug 2021 15:34:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KimSon91\"] \n\t\t\tĐọc đến lần thứ n nhưng vẫn chưa thấm bác ạ ! Thâm sâu quá ! :))\n\t\t [/QUOTE]\nĐể đc max lợi nhuận gần như k có chuyện 10 năm tăng 35% mỗi năm mà đòi hỏi ng đầu tư cần phải nhảy qua lại nhiều thứ khác nhau. Nếu anh ta nhảy sai trend thì.... haizxz",
            "idComment": 372426,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Sat, 14 Aug 2021 17:41:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thefarmer\"] \n\t\t\tm cũng k hiểu gì hết.\n\nTuy nhiên m cũng dạng dân k biết tài chính nên cũng nghĩ lô đất Trương Văn Bang tăng 6 lần cho tới khi đọc bài này 41tr x 1.35 x .. 1.35 ( 6 lần ) = 41 x 6\n\nTrong thực tế độ tăng của nó không đều.\n\nĐể đc max lợi nhuận gần như k có chuyện 10 năm tăng 35% mỗi năm mà đòi hỏi ng đầu tư cần phải nhảy qua lại nhiều thứ khác nhau. Nếu anh ta nhảy sai trend thì.... haizxz\n\t\t [/QUOTE]\nthì kiểu lỡ thành cổ đông  ở luôn ngại gì",
            "idComment": 372427,
            "iduser": 5586,
            "image": [],
            "username": "wormym"
        },
        {
            "actionAt": "Sat, 14 Aug 2021 17:51:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thefarmer\"] \n\t\t\tTrong thực tế độ tăng của nó không đều.\n\nĐể đc max lợi nhuận gần như k có chuyện 10 năm tăng 35% mỗi năm mà đòi hỏi ng đầu tư cần phải nhảy qua lại nhiều thứ khác nhau. Nếu anh ta nhảy sai trend thì.... haizxz\n\t\t [/QUOTE]\nGiới học thuật và giới đầu tư thực tế đã nghiên cứu khá nhiều về hiện tựơng giá tài sản thường lặng lẽ một thời gian, và thường thỉnh thoảng nhảy vọt trong một thời gian rất ngắn. Nếu giữ dài hạn, nhà đầu tư sẽ hưởng lợi được từ những đợt nhảy vọt này. Nếu nhảy trựơt và miss các đợt tăng này, lợi suất từ tài sản chỉ là một con số rất tầm thường. Với phần đông các nhà đầu tư thì không nên tìm cách đánh bại thị trường và giao dịch qua lại, vốn chỉ tốn tiền phí và mất thời giờ. Có lẽ điều này càng đúng hơn khi chi phí trong giao dịch bất động sản rất cao, vì bất động sản là tài sản rất rất kém thanh khoản. Chi phí càng cao thì càng bất lợi cho người nhảy sóng.",
            "idComment": 372428,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Sun, 15 Aug 2021 09:29:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tChính xác là giá tăng không đều đặn trong các năm.\n\n\n\nNếu năm 2015 bác mua ở giá 41 triệu/sqm, bác giữ một cách thụ động thì năm 2021 giá khoảng 250 tr/sqm, tương đương với bác nằm im có mức \"tăng 6 lần\" (theo ngôn ngữ thông thường), hoặc \"lợi suất kép 35%\" (theo ngôn ngữ của hội tài chính rách việc). Lợi suất kép thực ra là mức tăng giá trung bình hàng năm của tài sản. Nó hàm ý rằng giá thường biến động không đều, không phải năm nào cũng tăng ở mức lợi suất 35%, nhưng nếu bác tính trung bình thì lợi suất sẽ là 35%.\n\n\n\nTrên thị trường tài sản, nếu có một tài sản tốt về mặt cơ bản, thì đừng bao giờ có ý định nhảy qua nhảy lại tìm cách kiếm nhiều hơn so với thị trường. Tốt về mặt cơ bản ở đây, với một tài sản tài chính là có một dòng tiền tốt, mạnh, và càng tốt hơn nữa là dòng tiền tăng trưởng đều đặn và trong tương lai có triển vọng rõ ràng cho việc tăng trưởng này. Với bất động sản là có vị trí tốt, đường lớn, tiện kinh doanh (vì thế sẽ có tiềm năng sinh dòng tiền tốt). Nếu có tài sản tốt như này, thì ĐỪNG bao giờ bán chúng đi.\n\n\n\nGiới học thuật và giới đầu tư thực tế đã nghiên cứu khá nhiều về hiện tựơng giá tài sản thường lặng lẽ một thời gian, và thường thỉnh thoảng nhảy vọt trong một thời gian rất ngắn. Nếu giữ dài hạn, nhà đầu tư sẽ hưởng lợi được từ những đợt nhảy vọt này. Nếu nhảy trựơt và miss các đợt tăng này, lợi suất từ tài sản chỉ là một con số rất tầm thường. Với phần đông các nhà đầu tư thì không nên tìm cách đánh bại thị trường và giao dịch qua lại, vốn chỉ tốn tiền phí và mất thời giờ. Có lẽ điều này càng đúng hơn khi chi phí trong giao dịch bất động sản rất cao, vì bất động sản là tài sản rất rất kém thanh khoản. Chi phí càng cao thì càng bất lợi cho người nhảy sóng.\n\t\t [/QUOTE]\nÁp dụng quy chiếu bđs+ chứng giống nhau 90%, kết hợp hài hòa thời gian xen kẽ ra vào sẽ cho lãi suất kép khủng hơn ( cái này khó, ko kiến nghị các bác tham gia chứng cháo)",
            "idComment": 372429,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Sun, 15 Aug 2021 10:07:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giangtechn\"] \n\t\t\tKo hẳn đúng.\n\nVới bđs từ 2018-nay  mình đã bán trung tâm, lướt lát vùng đang phát triển, quay lại mua được hơn 2 lần cái đã bán.\n\nVới chứng khoán những bluechip hay một cty tốt nào khác giữ dài ko kiếm ăn bằng lướt mid+pen ( mình nghiên cứu tham gia lướt chứng cháo 5/2020).\n\nÁp dụng quy chiếu bđs+ chứng giống nhau 90%, kết hợp hài hòa thời gian xen kẽ ra vào sẽ cho lãi suất kép khủng hơn ( cái này khó, ko kiến nghị các bác tham gia chứng cháo)\n\t\t [/QUOTE]\nBác mới đánh chứng khoán thì cẩn thận nhé, tôi chưa từng thấy nhà đầu tư cá nhân nào đi vào mà đi ra lành lặn cả.",
            "idComment": 372430,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Tue, 17 Aug 2021 16:59:38 GMT",
            "avatar": null,
            "content": "\nEm thấy vụ như chủ top kể xảy ra rất nhiều và hiện tại vẫn đang diễn ra. Kiểu đánh vào tâm lý khách hàng. Ai cũng thấy được lợi nên dễ đưa lên chuyến xe không có điểm đến.",
            "idComment": 372431,
            "iduser": 17332,
            "image": [],
            "username": "TrinhRabbit"
        },
        {
            "actionAt": "Sat, 11 Sep 2021 20:07:23 GMT",
            "avatar": null,
            "content": "\nBàn về Định giá Tài sản (3) - Về lãi suất chiết khấu và lợi nhuận kì vọng (2)\n\nNhư đã nói ở đâu đó phía trước, những gì tôi viết về định giá tài sản hầu như không có giá trị với đa số những nhà đầu tư bất động sản. Tôi viết chỉ để thỏa mãn thói quen thủ dâm tinh thần của bản thân, nên các bạn hoàn toàn có thể bỏ qua.\n\n1. Chi phí cơ hội và các giá trị vô hình\n\nChúng ta tua lại những gì đã nói phần trước một xíu. Phương án thứ nhất, tôi mua miếng đất 11 tỷ. Giả dụ miếng đất này tăng giá với tốc độ giống như nó đã tăng trong quá khứ, tức là 30% một năm (mà tôi rất nghi ngờ về khả năng duy trì được mức tăng này trong mười năm tới), thì sau mười năm, giá trị của miếng đất sẽ là: 11*(1+30%)^10=151.6 tỷ.\n\nPhương án hai, nếu tôi ngô nghê không mua đất cát, mà vác số 11 tỷ đấy đi đầu tư với lợi suất kì vọng 40%/một năm thì số tiền tôi có trong 10 năm sẽ là: 11*(1+40%)^10=318 tỷ\n\nCó nghĩa là việc mua miếng đất kia, sau 10 năm, tài sản của tôi bị thiệt thòi đi 318-151.6 tỷ= xấp xỉ 170 tỷ.\n\nKhoản 170 tỷ bị mất đi do xài tiền theo phương án một thay vì phương án hai gọi là chi phí cơ hội. Nguyên nhân của chi phí cơ hội này lớn là việc ta đầu tư vào một tài sản có lợi suất thấp hơn (30%), thay vì đầu tư vào một tài sản có lợi suất kì vọng cao hơn (40%). Những gì chúng ta đang làm ở đây, so sánh phương án nọ với phương án kia, là làm một việc gọi là \"capital allocation\". Trong ngành quản lý tài sản, người manager giỏi là người điều hứơng vốn đến các tài sản có lợi suất cao hơn. Đây là nguyên lý chung của việc tạo giá trị cho tài sản, cho dù là tài chính cá nhân, hay là của một tổ chức. Bạn nào quan tâm hơn về chủ đề này thì thử google capital allocation + Warren Buffett, ông này là một trong những nhà capital allocator giỏi nhất nước Mỹ (ngoại trừ một hai thập kỉ gần đây.)\n\nLý thuyết thì đơn giản vậy, nhưng trên thực tế khi thực hiện người ta hay làm ngược lại. Tôi đã đi gặp kha khá các CEO hay Chairman của các công ty Việt Nam, và thấy không nhiều người giỏi việc này, họ hay bị phân tán và rối trí vào những việc khác. Nói chung những nhà quản lý tại Việt Nam có học vấn và hiểu biết về tài chính tầm thường.\n\nTrở về ví dụ tài chính cá nhân của tôi, chi phí cơ hội của tôi là 170 tỷ trong 10 năm. Bỏ qua vấn đề lợi suất của đất có là 30% (hay là không thể ở mức này được) và liệu tôi có thể đầu tư ra các lớp tài sản khác với mức lợi suất kỳ vọng 40% (hay là không ở mức này được - một số nhà đầu tư trên thị trường cổ phiếu vài năm qua có thể cười khẩy vào mức mục tiêu 40% của tôi. Với nhiều người, chuyện nhân vài lần tài khoản trong một năm không phải là chuyện quá xa vời.) Nếu nhìn thuần túy về khía cạnh tài chính, về toán học bạn tính đi tính lại các con số thì chi phí cơ hội cũng là 170 tỷ. Nhưng trong đời sống, việc dựa trên model quantitative có những điểm yếu, đó là không lượng hóa được các yếu tố vô hình. Để tránh đi lan man, tôi nói luôn đó là cảm giác sở hữu của một ngôi nhà khác hẳn với việc ở trong một ngôi nhà đi thuê. Cảm giác gắn bó với ngôi nhà của mình khác với việc đi ở thuê trong ngôi nhà của người khác.\n\nNếu khác biệt duy nhất giữa các phương án của chúng ta là \"cảm giác sở hữu\" và \"cảm giác đi thuê\", vậy thì theo logic giá trị của cảm giác sở hữu này bằng xấp xỉ 170 tỷ trong mười năm. Liệu cảm giác này có giá trị đến số tiền lớn đến thế không? Mẹ kiếp, viết đến đây tôi lại thấy nôn nao, vì với tôi, việc sở hữu nhà là một điều lớn lao quan trọng, nhưng chắc là nó không nên có giá trị quá lớn như thế, đến tận 170 tỷ trong mười năm. (1)\n\nỞ đây, một người phải giải bài toán phân bổ vốn tương tự sẽ có các dữ liệu khác đi, như lợi suất vào tài sản A và B là hoàn toàn khác. Chưa kể người ta muốn có một tỷ lệ phân bổ vào bất động sản khác, thay vì mức mục tiêu phân bổ 5-10% tài sản của tôi. Ngoài ra, những yếu tố nói ở trên còn hoàn toàn là chủ quan khác nhau giữa từng người nữa.\n\nChẹp, với tôi, chi phí cơ hội của việc sở hữu đất - đất thôi nhé, chưa nói đến tiền xây - tới 170 tỷ là hơi chát chúa.\n\n2. Chi phí vốn và lãi suất chiết khấu\n\nỞ trên chúng ta bàn về lợi suất kì vọng, và rằng sự chênh lệch của lợi nhuận trong các phương án là chi phí cơ hội. Ví dụ, chi phí cơ hội của việc đi lấy vợ là phải bỏ qua các đêm tiệc tùng với các cô bé chanh cốm, nghĩ đã thấy tiếc, hic.\n\nChúng ta chưa đề cập đến một vấn đề song song với lợi nhuận, đó là chi phí. Chi phí cơ hội, đúng là một dạng chi phí, nhưng chả ai hạch toán chi phí cơ hội vào trong báo cáo lợi nhuận doanh nghiệp (báo cáo P&L) cả. Bạn sẽ tiêu tùng nếu làm tài chính đầu tư mà bỏ qua chi phí cơ hội, nhưng dù sao nó cũng là một dạng chi phí không thực tế, không sờ thấy được, do dựa trên kì vọng. (Ví dụ, tôi làm khỉ gì có các cô bé chanh cốm mà tiếc cơ chứ.)\n\nMột thứ chi phí trực tiếp và sờ vào được chúng ta phải nói đến là chi phí vốn, đôi khi còn gọi là lãi suất chiết khấu. Mối quan hệ của chi phí vốn với lợi suất trên vốn quyết định xem một dự án có tạo ra giá trị hay không, và do đó có nên đầu tư hay không. Đây là xương sống của ngành tài chính, nhưng khổ nỗi thay lại có rất rất nhiều thứ gây tranh cãi - ai cũng có thể đỏ mặt tía tai cãi nhau mà không ai đồng tình với ai được cả. Đây là thứ rất khó có thể trình bày theo ngôn ngữ \"bắt chim bụi rậm\", nên tôi sẽ đành nói theo ngôn ngữ kĩ thuật vậy, so bear with me.\n\nCách đây tương đối nhiều năm, tôi đọc một quyển sách về global macro traders (2), trong đó một anh có nói \"equity is expensive.\" Lúc đó hiểu biết về tài chính của tôi còn rất hạn chế, nhưng không hiểu sao trong những thứ khác, câu nói đó cứ ám ảnh tôi mãi \"equity is expensive.\" Lúc đó tôi cũng không hiểu equity là gì, đừng nói đến nó có đắt đỏ hay không, và nếu có tại sao nó lại đắt đỏ như vậy. Về sau này, mãi tới gần đây tôi mới hiểu, tôi ngu hơi bị lâu \n\nĐể làm các dự án, các chủ đầu tư thường không bỏ hết vốn của mình ra. Chi phí phát triển một dự án (CAPEX), ví dụ 100 tỷ chả hạn. Theo cấu trúc vốn tại một số dự án, có thể sẽ cần tài trợ bằng 30 tỷ tiền vốn chủ sở hữu (equity) và 70 tỷ bằng tiền vay. Theo ngôn ngữ nông dân của các doanh nghiệp Việt Nam, họ chỉ bỏ một phần \"vốn mồi\" ra, phần còn lại sẽ huy động từ các nguồn khác. Ví dụ họ không có đủ 30 tỷ này, mà chỉ có 15 tỷ thôi chả hạn, họ sẽ yêu cầu thanh niên trẻ X góp 50% cổ phần, nhưng với cái giá không phải là 15 tỷ, mà ví dụ 30 tỷ. Về bản chất việc góp vốn từ nhà đầu tư khác cũng là một dạng equity raising, chỉ có điều là họ bán vốn này với giá cao hơn. Phần 70 tỷ còn lại là đi vay ngân hàng.\n\nVí dụ này cho thấy có vẻ như \"vốn mồi\" (equity) thì khá hiếm, còn phần vốn vay ngân hàng (nợ - debt) thì dồi dào hơn nhiều. Ngoài ra, về mặt tính chất rủi ro, nếu dự án không hiệu quả, người chủ sở hữu vốn dự án (tức là sở hữu phần vốn 30 tỷ) sẽ bị thiệt hại đầu tiên, còn người cho vay (ngân hàng) sẽ được thu hồi lại tiền cho vay theo thứ tự ưu tiên trước (trong ngành gọi là waterfall, thể hiện dòng tiền vào các đối tựơng có quyền ưu tiên khác nhau theo cấu trúc vốn.) Có lẽ vì tính khan hiếm và tính rủi ro cao hơn của \"vốn mồi\" (equity), cũng như sự dồi dào hơn và tính ít rủi ro hơn của vốn vay (debt), nên chi phí phải trả để sử dụng vốn equity cao hơn so với vốn vay. Nói một cách khác, lợi suất yêu cầu của equity sẽ cao hơn nhiều so với lãi suất của vốn vay.\n\nBây giờ dự án 100 tỷ của chúng ta sẽ được tài trợ bằng 30 tỷ vốn equity, và 70 tỷ vốn vay. Tính trung bình, chúng ta sẽ có được chi phí vốn bình quân (WACC) của tổng số vốn phải sử dụng 100 tỷ này. Mỗi người sẽ có một mức kì vọng khác nhau cho equity của mình (cost of equity) - tôi sẽ không bao giờ đầu tư vào bất cái gì nếu lợi suất trên vốn equity dưới 20%. Nhưng bây giờ giả dụ chi phí vốn bình quân WACC của chúng ta ở mức 12%.\n\nKhi đó, về mặt định giá, nếu chúng ta lập model dự đoán được dòng tiền trong tương lai của dự án 100 tỷ, chúng ta sẽ tính ra được giá trị của dự án này trong hiện tại, bằng việc chiết khấu dòng tiền này với WACC = 12%. Một dự án bất động sản, hay một nhà máy điện nguyên tử, hoặc một dự án nông nghiệp phập phù ngu ngốc đều đựơc định giá theo nguyên tắc chính này. (3) Một cách khác người ta có thể nhìn, tức là mặt khác của một đồng xu, là tính số capital outlay (100 tỷ), và tổng dòng tiền phân bố trong các năm trong tương lai. Một phép tính đơn giản sẽ cho một thứ gọi là lợi suất hoàn vốn nội bộ (IRR). Giả dụ chúng ta có thể tính đựơc IRR của dự án bằng 15%. Và chúng ta có thể chiết khấu dòng tiền để tính được giá trị của dự án này là, ví dụ 200 tỷ. (Thật ra bạn nào làm tài chính quen làm dự án thì có thể lập tức hình dung trong đầu xem các con số WACC 12%, Capex 100 tỷ, IRR 15%, và giá trị dự án 200 tỷ có make sense với nhau lắm không, ở đây cứ tạm ví dụ là có vì tôi ngại lôi Excel ra tính.)\n\nBây giờ có một điều kì bạnc xảy ra, liên quan đến khả năng phân bổ vốn (capital allocation), cũng như chi phí vốn khác nhau của các nhà đầu tư. Mặc dù theo như định giá, dự án có giá trị 200 tỷ với cấu trúc và chi phí vốn sẵn có. Một nhà đầu tư đến từ châu Âu chỉ yêu cầu lợi suất vốn, ví dụ 6%. Nếu nhà đầu tư đến từ châu Âu ngu ngốc kia mua lại toàn bộ 100% dự án, và do đó sẽ nhận được toàn bộ dòng tiền tương lai, có lẽ anh ta sẽ nhìn giá trị của dự án cao hơn mức 200 tỷ nói trên. Một người có chi phí vốn 12%, và một người có chi phí vốn 6% nhìn cùng một dòng tiền, họ sẽ có mức thích thú khác nhau với dòng tiền đó. Ngựơc lại, một nhà đầu tư đến từ nước Mỹ vĩ đại, yêu cầu chi phí vốn ví dụ 8% cũng sẽ thích dự án này, và cũng định giá nó cao hơn mức 200 tỷ, nhưng có lẽ sẽ thấp hơn con số của nhà đầu toi đến từ châu Âu ngu ngốc kia. Tất nhiên rồi, những người ngu dốt thì sẽ trả giá cao, còn những người thông minh họ sẽ trả sát giá hơn, đấy là lý do nhìn chung người Mỹ sắc sảo hơn hẳn những người châu Âu, châu lục có trí thông minh tương đối khiêm tốn.\n\nMột lúc nào đó, có thể tôi sẽ viết chi tiết hơn về định giá một công ty bất động sản, tôi hoàn toàn có thể làm được về mặt nguyên tắc dựa trên một số giả định, mặc dù như các bạn thấy, tôi chả biết qué gì về thị trường bất động sản cả.\n\nỞ đây chúng ta quay trở lại băn khoăn chính của tôi, với vốn hiểu biết của chúng ta về lãi suất chiết khấu, lợi nhuận kì vọng, chi phí cơ hội, và equity thì rất là đắt, toàn những thứ vớ vẩn nhảm nhí vừa trình bày ở trên, tôi có thể có quyết định đầu tư sáng suốt hơn cho lô đất Thạnh Mỹ Lợi ngớ ngẩn của tôi hay không?\n\nTôi quyết định sẽ dùng đòn bẩy, with a twist.\n\nChú thích:\n\n1. Ở đây tôi muốn lan man tiếp. Một số người có các vấn đề tương tự trong diễn đàn này. Ví dụ khu Thạnh Mỹ Lợi này xây nhà phải chừa trước chừa sau. Một vài bạn muốn chừa trước, hoặc chừa sau nhiều hơn để làm cái vườn trồng rau. Một người khác bình luận rằng thế thì vườn rau đắt quá, tính ra đến vài tỷ, và nếu ra được rau thì tính ra chắc vài triệu một mớ rau (đấy là chưa nói đến giá trị kỳ vọng tương lai - chi phí cơ hội.) Hoặc ví dụ khác, một số người thích làm \"second home\" ở một tỉnh xa xa nào đấy như Đà Lạt chả hạn. Tôi cứ thử tính cái chi phí cơ hội của việc sở hữu second home này theo cách như trên, so với việc chỉ bỏ ra độ vài triệu một đêm cho một chỗ nghỉ ngơi tử tế upscale thì thấy ý tưởng sở hữu second home là hoàn toàn điên rồ. Trong tài chính, tôi thường cắt các tài sản thành các cấu phần riêng rẽ, định giá chúng riêng rẽ, rồi tính tổng lại. Thế thì cái second home này gồm hai phần, gồm có một phần A đầu cơ đất, và một phần B là rental. Tính ra thì phần B là ngu xuẩn, còn phần A thì tất nhiên là hên xui. Nhưng vậy thì giá trị đầu tư của cái khoản \"second home\" này còn tệ hơn là cứ đi đầu cơ đất đai thẳng thừng.\n\nTuy nhiên, có thể một lý do khác để làm nhà trồng cây sửa đường cho ra dáng một căn \"second home\" và nhờ đó chuyền tay được miếng đất ở chỗ khỉ ho cò gáy như thế là phải vẽ ra được một câu chuyện ngớ ngẩn cho the Slower Fool phía đằng sau tin vào. Nói cách khác, dự án \"second home\" có cấu phần A và B, phần B thì ngu xuẩn, nhưng bạn sẽ không thể bán đựơc phần A nếu không có phần B. Đây là một thứ trong đầu tư gọi là \"synergy\". Tổng của một thứ phình phường và một thứ ngu ngốc cộng lại bằng một thứ phình phường.\n\n2. Một trong hai quyển của Drobny, không nhớ rõ quyển nào. Hình như là Inside the House of Money. Tôi không thể tìm lại được đoạn \"equity is expensive\" này.\n\n3. Mặc dù đó là nguyên tắc chính của định giá tài sản, trên thực tế những người làm tài chính chuyên nghiệp cãi nhau nhiều thứ tinh tế trong đó hơn nhiều.",
            "idComment": 372432,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Sun, 12 Sep 2021 15:25:50 GMT",
            "avatar": null,
            "content": "\nCác quỹ cơ cấu danh mục Quý III xong thì mới thấy bác @DigiVirtual viết bài tiếp. Bác đang làm cho quỹ nào đấy?",
            "idComment": 372433,
            "iduser": 16433,
            "image": [],
            "username": "MelodicDeath"
        },
        {
            "actionAt": "Sun, 19 Sep 2021 16:23:12 GMT",
            "avatar": null,
            "content": "\nBác @DigiVirtual viết cặn kẽ, chi tiết hay quá; đoán bác còn trẻ, cỡ U35 mà tài năng thật!",
            "idComment": 372434,
            "iduser": 12647,
            "image": [],
            "username": "T99"
        }
    ]
}