{
    "post": {
        "postid": 1427,
        "userid": 17601,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Rò rỉ thông tin các vụ phốt MHD - Trung Văn ở 29 Tố Hữu",
        "content": "Từ thời điểm làm móng dự án MHD Trung Văn 29 Tố Hữu đã vướng liên tiếp những lùm xùm như:\n\nHố tử thần ( xuất hiện sau tiếng nổ như bom ngay tại dự án )\nKhông đủ điều kiện thi công\nGần đây nhất là hơn 100 căn hộ tại dự án dính tranh chấp và bị đưa ra pháp lý\nVới những vụ việc đã kể trên các nhà đầu tư và những người dân mua nhà để ở không nên mua tại dự án thứ nhất là vì lý do thứ nhất là về chất lượng của dự án, thứ 2 là có thể mua nhầm những căn hộ vẫn đang bị dính pháp lý.",
        "posttime": "Thu, 02 Mar 2023 14:35:30 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 02 Mar 2023 20:32:39 GMT",
            "avatar": null,
            "content": "\nMình không nghĩ một dự án lớn như vậy mà làm ăn chả đâu vào đâu, lúc đọc tin tức về những dự án này mà không tin luôn, vì dự án đã từng khá hot trước đây và được nhiều người quan tâm đến",
            "idComment": 376740,
            "iduser": 17518,
            "image": [],
            "username": "Cham Kieu"
        },
        {
            "actionAt": "Thu, 02 Mar 2023 20:45:00 GMT",
            "avatar": null,
            "content": "\nMấy vụ này mình thấy có khá lâu rồi mà, từ lúc bắt đầu thi công đã thấy có phốt gì đó rồi, đến bây giờ vẫn chưa được giải quyết xong hết à mng? Em vẫn thấy nhiều người bàn tán về dự án này",
            "idComment": 376741,
            "iduser": 17602,
            "image": [],
            "username": "My Ngoc"
        },
        {
            "actionAt": "Thu, 02 Mar 2023 21:20:29 GMT",
            "avatar": null,
            "content": "\nMình nghĩ là phải có gì đó thì người ta mới nói như thế chứ đâu tự dung người ta lại đồn . Mình có xem vụ này trên youtobe ai muốn tìm hiểu thì lên đây xem nha https://www.tiktok.com/@mhdt.../video/7170162328367877377",
            "idComment": 376742,
            "iduser": 17517,
            "image": [],
            "username": "cquynh681"
        }
    ]
}