{
    "post": {
        "postid": 84230,
        "userid": 12478,
        "groupid": 38,
        "title": "Tư Vấn Mua Bán Bán Ngang Công Chứng tại Huế, Thuế TNCN bên mua chịu",
        "content": "Hi ACE\n\nNay rãnh, mình chia sẽ với ACE trải nghiệm hãi hùng của mình khi đầu tư Đất Đai tại Thành Phố Huế. \nKỳ 1: Khái niệm mới \"Bán Ngang Công Chứng\" \n\n\n\n\nVới các ACE mà mua bán, kinh doanh Bất Động Sản (BDS) nhiều tại Thành Phố Hồ Chí Minh, Hà Nội, Đà Nẵng, ... thì đều biết rõ theo quy định của Pháp Luật: Khi chuyển nhượng Bất Động Sản\n\nThuế Thu Nhập Cá Nhân (TNCN): là bên bán (bên chuyển nhượng) phải đóng cho Chi bạnc Thuế, và mức thuế TNCN này = 2% x giá trị chuyển nhượng. \nThuế Trước Bạ: là bên mua (bên nhận chuyển nhượng) phải đóng cho Chi bạnc Thuế, và mức này do Chi bạnc Thuế ra thông báo, thường là 0.5% x giá trị chuyển nhượng. \nTuy nhiên, khi giao dịch bất động sản tại Huế, thì có quy luật bất thành văn \"Bán Ngang Công Chứng\"\n\nVậy, bán ngang công chứng là sao? \n\n\n\n\n\nKhi bên mua và bên bán trao đổi thương lượng giá bán bất động sản, thì môi giới tại Huế nếu kỹ & minh bạch, sẽ thông báo cho người mua thông tin:\n\nTại Thành Phố Huế, khi bên bán đi công chứng là họ sẽ buông sổ và nhận đủ tiền, xong trách nhiệm, không phiền hà về sau\n\"Bán ngang công chứng\" là khi đó, tại văn phòng công chứng: mọi giao dịch sẽ xong xuôi hết và chấm dứt\nThuế Thu Nhập Cá Nhân là bên mua phải chịu luôn. \nTức: giả sử khi chủ nhà nói \"căn này bán giá 5 tỷ\" thì có nghĩa là bên mua sẽ phải thanh toán:\n1. Giá mua căn nhà: 5.0 tỷ đồng\n2. Thuế thu nhập cá nhân của bên bán phải đóng cho chi bạnc Thuế: 2% x 5.0 tỷ = 100tr. Khoản 100tr này bên mua phải bỏ tiền túi ra chi trả luôn.\nBên bán ký giấy ủy quyền là xong.\n3. Thuế trước bạ: giả sử là 0.5% x 5.0 tỷ = 25tr.\n=> vậy tổng chi phí để mua căn nhà đó sẽ là: 5 tỷ + 100tr + 25tr = 5 tỷ 125tr.\n\n\n\n\n\nNhư vậy:\n- về lý thuyết thì thuế TNCN là bên bán phải chịu.\n- nhưng thực tế thì thuế TNCN là bên mua chịu luôn, áp dụng cho BDS tại thành phố Huế.\n\nDo đó, anh chị em có mua BDS tại Huế, cần chú ý kỹ thông tin này.\nMình đã mua 1 BDS ~ 5.7 tỷ tại Huế, và may mắn sale nói rõ thông tin này: nên mình ép bên bán phải chịu. Nếu không mình sẽ không mua.\n\nHiện tại, BDS tại Huế đang giao dịch chậm. Và các nhà phố thuộc dự án + chưa có sổ đỏ = giao dịch càng chậm hơn nữa; cho dù mua trực tiếp từ chủ đầu tư hay mua lại qua F1.\n\nVậy nên, nếu ACE đầu tư BDS tại Huế đón sóng tương lai + có tiền mặt không vay + tìm hiểu kỹ về khái niệm \"bán ngang công chứng\" này = ACE sẽ có thêm cơ sở để thương lượng giá trên bàn đàm phán. \n\n\n...to be continous!\n\nKỳ 2: Tại Huế, khi người có tiền phải đi ăn xin!\nKỳ 3: Cơ chế Xin-Cho kéo theo kinh tế ảm đạm, mức sống thấp! \nKỳ 4: Chủ đầu tư bá dơ, bóp dái người tiên phong! \nKỳ 5: Kiếm chuyện chứ không chịu kiếm tiền?!",
        "posttime": "Thu, 17 Apr 2025 07:57:13 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 17 Apr 2025 07:57:55 GMT",
            "avatar": null,
            "content": "\nUp cho các anh lớn quan tâm\nNhiều quan tâm thì mình sẽ lên bài thêm \n\nChắc chắn có lợi cho người tiêu dùng.",
            "idComment": 839187,
            "iduser": 12478,
            "image": [],
            "username": "kevinngva"
        },
        {
            "actionAt": "Thu, 17 Apr 2025 08:20:47 GMT",
            "avatar": null,
            "content": "\nMình chưa mua ở Huế, Nhưng ở Đà nẵng mua bán 3, 4 lô rồi, đều kết tại công chứng. Nhưng được cái tiện khi bán, bán đến công chứng là xong, ôm đủ tiền không cần lo gì cả.",
            "idComment": 839188,
            "iduser": 9269,
            "image": [],
            "username": "hoangdark"
        },
        {
            "actionAt": "Thu, 17 Apr 2025 08:27:40 GMT",
            "avatar": null,
            "content": "\nCái thực ra thuế thu nhập cá nhân vẫn là bên bán chịu, và người mua đi đóng hộ cho người bán, giống như tất cả các nơi khác. Chỉ là trên hợp đồng ghi như vậy để người mua đi đóng thuế hộ cho người bán. Bạn bật app thuế lên sẽ thấy, bạn đã đóng thuế lô đất đó, chứ không phải người mua.",
            "idComment": 839189,
            "iduser": 9269,
            "image": [],
            "username": "hoangdark"
        },
        {
            "actionAt": "Thu, 17 Apr 2025 09:27:52 GMT",
            "avatar": null,
            "content": "\nNó cũng như nhau thôi, thực tế phí đó cũng là của người bán nhưng người mua nộp khi làm thủ tục giấy tờ. \nTôi thấy vậy thấy khỏe hơn. Thống nhất từ đầu như vậy cho khỏe, đỡ phải giữ lại ít tiền đến lúc làm xong các thủ tục nhà đất (đăng bộ) như ở HCM",
            "idComment": 839190,
            "iduser": 7489,
            "image": [],
            "username": "vuongit"
        },
        {
            "actionAt": "Thu, 17 Apr 2025 11:27:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoangdark\"] \n\t\t\tCái thực ra thuế thu nhập cá nhân vẫn là bên bán chịu, và người mua đi đóng hộ cho người bán, giống như tất cả các nơi khác. Chỉ là trên hợp đồng ghi như vậy để người mua đi đóng thuế hộ cho người bán. Bạn bật app thuế lên sẽ thấy, bạn đã đóng thuế lô đất đó, chứ không phải người mua.\n\t\t [/QUOTE]\n- còn tại sài gòn: khi người bán nói giá đất 5.0 tỷ, thì người mua hiểu là: thuế bên nào thì bên đó đóng.",
            "idComment": 839191,
            "iduser": 12478,
            "image": [],
            "username": "kevinngva"
        },
        {
            "actionAt": "Thu, 17 Apr 2025 11:30:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vuongit\"] \n\t\t\tTôi thấy vậy thấy khỏe hơn. Thống nhất từ đầu như vậy cho khỏe, đỡ phải giữ lại ít tiền đến lúc làm xong các thủ tục nhà đất (đăng bộ) như ở HCM\n\t\t [/QUOTE]\n- tại mọi nơi khác: mặc định hiểu thuế TNCN là bên bán phải chịu.",
            "idComment": 839192,
            "iduser": 12478,
            "image": [],
            "username": "kevinngva"
        },
        {
            "actionAt": "Thu, 17 Apr 2025 11:42:36 GMT",
            "avatar": null,
            "content": "\nĐà nẵng cũng giống Huế, và ngược với SG. \nNên mua đất ở Trung trung bộ thì phải cam kết rõ phần thuế nào đã bao gồm và bên nào chịu trách nhiệm đi đóng, đóng ở đâu, ngay từ giai đoạn làm hđ cọc.",
            "idComment": 839193,
            "iduser": 28132,
            "image": [],
            "username": "Beodom1"
        },
        {
            "actionAt": "Thu, 17 Apr 2025 12:39:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kevinngva\"] \n\t\t\tỞ saigon là khi công chứng: bên mua sẽ giữ lại khoản 2% giá trị chuyển nhượng, để thay bên bán di đóng thuế TNCN.\n\n\n\nChốt lại: cả nước thì người mua đều đi thực hiện việc đóng thuế, nhưng:\n\n- tại Huế: mặc định hiểu thuế TNCN của bên bán là bên mua phải chịu.\n\n- tại mọi nơi khác: mặc định hiểu thuế TNCN là bên bán phải chịu.\n\t\t [/QUOTE]\nNên biết các th để trả giá cho đúng ạ. Chúc anh đi mua lần sau có kinh nghiệm hơn.",
            "idComment": 839194,
            "iduser": 5579,
            "image": [],
            "username": "superuser"
        },
        {
            "actionAt": "Thu, 17 Apr 2025 15:26:24 GMT",
            "avatar": null,
            "content": "\nchỉ căn thứ 2 mới chịu thuế 2% nhé",
            "idComment": 839195,
            "iduser": 5532,
            "image": [],
            "username": "minhtu1989272"
        },
        {
            "actionAt": "Tue, 22 Apr 2025 15:39:48 GMT",
            "avatar": null,
            "content": "\nEm mua đất ở ĐN cũng bán tới công chứng, Đọc tin đăng môi giới họ viết như vậy nhiều mà, không đến mức đến tận khi giao dịch mới biết. Chủ yếu là khi biết rồi thì mình deal giảm trên giá trị giao dịch luôn để tổng tiền không vượt ngân sách.",
            "idComment": 839196,
            "iduser": 9381,
            "image": [],
            "username": "Ice"
        },
        {
            "actionAt": "Tue, 22 Apr 2025 21:12:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhtu1989272\"] \n\t\t\tchỉ căn thứ 2 mới chịu thuế 2% nhé\n\t\t [/QUOTE]\nMới được chuyển nhượng: thì mới thuế TNCN = 0 anh",
            "idComment": 839197,
            "iduser": 12478,
            "image": [],
            "username": "kevinngva"
        },
        {
            "actionAt": "Tue, 22 Apr 2025 21:14:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ice\"] \n\t\t\tEm mua đất ở ĐN cũng bán tới công chứng, Đọc tin đăng môi giới họ viết như vậy nhiều mà, không đến mức đến tận khi giao dịch mới biết. Chủ yếu là khi biết rồi thì mình deal giảm trên giá trị giao dịch luôn để tổng tiền không vượt ngân sách.\n\t\t [/QUOTE]\nNếu chủ nhà nào muốn giá NET thu về, thì lúc báo giá sale sẽ nói “giá này bên mua chịu hết mọi thuế phí” / “giá NET chủ thu về”",
            "idComment": 839198,
            "iduser": 12478,
            "image": [],
            "username": "kevinngva"
        },
        {
            "actionAt": "Tue, 22 Apr 2025 22:55:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kevinngva\"] \n\t\t\tỞ trong sài gòn, không có khái niệm “bán ngang công chứng”.\n\n\n\nNếu chủ nhà nào muốn giá NET thu về, thì lúc báo giá sale sẽ nói “giá này bên mua chịu hết mọi thuế phí” / “giá NET chủ thu về”\n\t\t [/QUOTE]\nHầu hết các nơi không như khu vực Huế, ĐN, Quảng Nam. Đây là các nơi mình biết họ thường bán tới công chứng. Đọc tin đăng lần đầu thì lạ chứ tìm hiểu thì ra luôn.",
            "idComment": 839199,
            "iduser": 9381,
            "image": [],
            "username": "Ice"
        },
        {
            "actionAt": "Tue, 22 Apr 2025 23:06:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kevinngva\"] \n\t\t\tỞ trong sài gòn, không có khái niệm “bán ngang công chứng”.\n\n\n\nNếu chủ nhà nào muốn giá NET thu về, thì lúc báo giá sale sẽ nói “giá này bên mua chịu hết mọi thuế phí” / “giá NET chủ thu về”\n\t\t [/QUOTE]\ndo câu chữ trong thoả thuận thôi , mình mua bên bán uỷ quyền cho bên mua làm giấy tờ và đóng thuế tất nhiên lúc thanh toán sẽ trừ 2%. làm vậy tránh tình trạng bên mua chậm đonmgs hoặc không đống ---> ko ra sổ dc",
            "idComment": 839200,
            "iduser": 5532,
            "image": [],
            "username": "minhtu1989272"
        },
        {
            "actionAt": "Wed, 23 Apr 2025 00:17:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhtu1989272\"] \n\t\t\tmình mua bên bán uỷ quyền cho bên mua làm giấy tờ và đóng thuế tất nhiên lúc thanh toán sẽ trừ 2%.\n\t\t [/QUOTE]\nVì ở Huế giá báo ngay từ cuộc gọi đầu tiên, là mặc định 100% giá net bên bán thu về.",
            "idComment": 839201,
            "iduser": 12478,
            "image": [],
            "username": "kevinngva"
        },
        {
            "actionAt": "Wed, 23 Apr 2025 00:19:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ice\"] \n\t\t\tHầu hết các nơi không như khu vực Huế, ĐN, Quảng Nam. Đây là các nơi mình biết họ thường bán tới công chứng.\n\t\t [/QUOTE]\nAnh này hiểu đúng ý mình muốn chia sẽ nè.",
            "idComment": 839202,
            "iduser": 12478,
            "image": [],
            "username": "kevinngva"
        },
        {
            "actionAt": "Wed, 23 Apr 2025 07:32:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kevinngva\"] \n\t\t\tỞ sài gòn hay các tỉnh là vậy.\n\n\n\nCòn ở Huế thì không có trừ ra 2% gì cả. Người mua phải tự bỏ ra thêm 2% để đóng thuế TNCN cho bên bán luôn.\n\n\n\nVì ở Huế giá báo ngay từ cuộc gọi đầu tiên, là mặc định 100% giá net bên bán thu về.\n\t\t [/QUOTE]\nNhư vậy sẽ không rõ ràng là giá có phải cộng thêm 2% thuế hay ko vì tuỳ trường hợp được miễn thuế, cách rao như vậy là không minh bạch và bên bán có xu hướng ko muốn làm thủ tục miễn thuế, chắc ngoài huế toàn con vua chúa nên ko quan tâm thuế chăng, dc lên thành phố tw nhưng ko biết có thay đổi gì ko chứ huế ko năng động lắm, ra đó ăn uống dv chán feo",
            "idComment": 839203,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Wed, 23 Apr 2025 07:54:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tcách rao như vậy là không minh bạch và bên bán có xu hướng ko muốn làm thủ tục miễn thuế\n\t\t [/QUOTE]\nThường sale sẽ giấu để khách mua thấy giá tốt hơn chút.",
            "idComment": 839204,
            "iduser": 12478,
            "image": [],
            "username": "kevinngva"
        },
        {
            "actionAt": "Wed, 23 Apr 2025 08:49:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"superuser\"] \n\t\t\tCũng ko hẳn là SG khác đâu anh.\n\n\n\nE cũng từng đi mua và đóng luôn thuế cho bên bán tại SG. Ở Saigon thì ng ta k nói là \"Bán ngang công chứng\" mà gọi là \"Bán net thu về\" nói chung là từ ngữ khác thôi.\n\n\n\nNên khi mua nhất thiết phải hỏi Sale hoặc chủ là \"Giá mua bán là thuế phí tính như thế nào?\". Câu này nhất định phải hỏi trước khi đi xem.\n\n\n\nCó bên bán bao hết, từ A-Z thì giá đưa ra là giá cuối.\n\nCó bên bán bao hết nhưng lại ko tính thuế trc bạ và phí công chứng :D\n\nĐa phần là thuế phí bên nào bên nấy chịu.\n\nNhưng cũng có khi bên bán đòi giá thu về, bắt bên mua trả thuế.\n\n\n\nNên biết các th để trả giá cho đúng ạ. Chúc anh đi mua lần sau có kinh nghiệm hơn.\n\t\t [/QUOTE]\nMình cũng nghĩ vậy...chả có gì khác , chỉ là theo vùng miền..ở SG đi mua thì cũng chốt với MG or Chủ là thuế bên nào bên đó lo or người bán nói thu Net về là hiểu hàng....cái này luôn là việc dầu tiên làm",
            "idComment": 839205,
            "iduser": 11123,
            "image": [],
            "username": "KiaBinhloi"
        }
    ]
}