{
    "post": {
        "postid": 5838,
        "userid": 10857,
        "groupid": 38,
        "title": "Thảo Luật Chung Chia sẻ kinh nghiệm mua căn nhà đầu tiên",
        "content": "Vì ít thấy các bác chia sẻ kinh nghiệm khi đi mua nhà nên em có nhặt được một vài bài viết nói về kinh nghiệm thực tế khi đi mua căn nhà đầu tiên. Các bác sẽ học hỏi được nhiều vấn đề từ chọn lựa nhà cho đến vay mượn người thân, bạn bè khi quyết định mua nhà. Hi vọng hữu ích với các bác. Các bác chia sẻ kinh nghiệm của mình cho em và mọi người học hỏi với ạ.\n\n\nCâu chuyện thứ 3: 100 TR ĐỂ MUA NHÀ DỄ HAY KHÓ ???\n\nChỉ cần bạn có kiến thức và trải nghiệm , thu nhập đủ để ngân hàng cho vay ngoài ra thêm máu LIỀU một chút thì mọi tính toán của bạn đều mang tính khả thi. Cốt yếu là KHÔNG SỢ NỢ- NỢ THÌ BÁN NHÀ-Đây là thần chú mỗi khi mình nhụt chí.\n\nMình cưới chồng vào cuối năm 2017 và bắt đầu tìm hiểu mua nhà vào tầm tháng 9/2018, lang thang mấy tháng suy nghĩ mãi về chuyện mua nhà cuối cùng mình chốt hạ dự án Sky 9 vì giá rẻ nhất khu vực.Tất cả mọi thứ mình đều tự làm vì lúc đó nhà mình đứng tên, vay mình cũng tự vay , do chưa làm giấy kết hôn với OX.\n\nCăn nhà mình mua giá lúc đó là 1,35 tỷ/ 65 m2, giá gốc 1,25 tỷ và chênh lệch 100tr.Vay thế chấp ngân hàng ~ 70%, vốn tự có 450 tr. Ngày mình xong tất cả hồ sơ mua nhà tầm tháng 12/2018 mình sẽ chia sẻ các kênh huy động vốn mà mình đã làm để mọi người cùng tham khảo:\n\n1/ Vốn tự có 100tr :\n\nMình quyết định mua nhà thì mình bán vàng cưới và tiền dành dụm được chỉ tầm 100tr. Do 2 vợ chồng trẻ đều dưới 30 tuổi nên chuyện cưới sinh tự lo và đầu tư vào học tập hầu như ngốn hết tất cả nên cũng không có nhiều tiền.\n\n2/ Vay tín chấp 200tr:\n\nLúc mới cưới Anh Xã mình có vay 1 khoản tín chấp và ổng đi đặt cọc dự án Citi Gate 3 mà tới giờ 2 năm rồi hình như vẫn chưa triển khai. Suy nghĩ OX mình cũng đơn giản mà lại quá sai lầm, vay ls cao mà đi đầu tư dài hạn vào một thứ ko biết khi nào sinh lãi.\nMình làm trong nghành BDS cũng được 2 năm cũng có tí kinh nghiệm nhưng lúc đó mình không can dự quá nhiều chuyện vay mượn hay đầu tư của OX vì có nói thì OX mình cũng không nghe. Hầu như ai cũng không mấy lần sai lầm , mà sai lầm thì ko có cái sai nào giống cái sai nào.\nLúc mình muốn mua nhà, mình nói OX đi lấy khoản tiền đặt cọc 200tr đó mà OX mình ko chịu, do vậy mình tự viết đơn rồi gửi cho chủ đầu tư để xin lại tiền cọc, may hồn là họ cũng trả lại khoản tiền đó cho mình trong vòng 1 tuần.\n\n3/ Vay người thân, bạn bè 150tr :\n\nTrên đời này mình thấy việc đi mượn tiền người khác là một chuyện rất khó, bản thân mình chưa từng mượn tiền ai bao giờ, vốn dĩ là người trầm tính , ít nói nên mình rất ngại. Nhưng vì sự nghiệp thoát kiếp ở thuê nên mình quyết tâm đi mượn và đôi lúc nó là một trải nghiệm và bài học đáng giá trong cuộc đời.\n\n\n\n\n\nVay bạn bè 70 tr: thật ra mình không có nhiều mối quan hệ và bạn bè cũng toàn bạn đồng trang lứa , thật sự họ cũng ko có nhiều tiền cho mình mượn nên mỗi người mình mượn tầm 10tr, 20tr, 30 chuyển khoản rẹc rẹc là xong. Khoản mượn nào cũng là ngắn hạn có người 1 tháng, 2 tháng, 3 tháng , 4 tháng , khoản này mình lấy lương đi làm của 2 vợ chồng mỗi tháng gom lại để trả, với cuối năm có tiền thưởng là đủ. Mình rất cảm kích những người đã tin tưởng và giúp mình tự hứa sẽ giúp lại khi mình có khả năng.Để có tiền trả tháng nào mình cũng làm file excell cộng trừ đủ kiểu, cũng đau đầu nhưng mà vui J\nVay người thân 80tr: Lần đầu tiên trong đời mình nhận được một bài học sâu sắc đến vậy. Mình có hỏi mượn một người Anh họ cũng khá giả, lúc xưa mình có ở cùng gia đình anh ấy thời đại học 3 năm mối quan hệ thì không đến nỗi tệ và lúc mình quyết đinh mượn tiền , lúc đó mình cũng đắn đo lắm vì trước giờ mình ít khi nhờ vả ai, mượn tiền thì càng không.\n \nLúc mình hỏi mượn tiền mình cũng trình bày xong xuôi đâu đấy, Anh cũng hỏi thu nhập của 2 vợ chồng mình cũng khai thật thu nhập lúc đó 2 vợ chông mình là 35tr/ tháng, có thể hơn chút nếu OX mình có đi làm thêm ngoài.\n\nChốt hạ là Anh nói “ Nếu 2 đứa làm hồ sơ vay ngân hàng, ngân hàng cho vay thì anh sẽ cho vay”, Đây là câu nói mà theo mình mãi, thức tỉnh mình phải sống và dựa vào năng lực bản thân, cố gắng vươn lên và đối với bất kỳ ai, bạn bè, gia đình, người thân, nhà tuyển dụng, với ai bạn cũng phải chứng minh năng lực của mình thì họ mới tin bạn. Mình nghe cũng hơi cứng họng , nhưng vẫn cười và hẹn anh khi làm hồ sơ vay xong , ngày chồng tiền cho chủ nhà sẽ mượn Anh Chị khoản đó.\n\nNgày chồng tiền cũng đến , hồ sơ vay cũng xong, hôm đó là thứ 7 mình có gọi điện cho ảnh để qua nhà ảnh mượn tiền, ảnh nói T7, CN ko có vợ ảnh ở nhà ( vì ảnh nói mượn tiền là phải có 2 vợ chồng mình và 2 vợ chồng ảnh ), các ngày khác buổi tối lại ko có chồng mình ở nhà, vì OX mình bận đi cày buổi tối để kiếm thêm. Mình thấy khó quá, xong mình không mượn nữa.\n\nLúc này chỉ còn 3 ngày nữa là ra văn phòng công chứng chồng tiền và hoàn tất công chứng hồ sơ vay.Mình gọi điện cho Mẹ Chồng nhờ Mẹ Chồng mượn giúp 50tr do có Dì hay cho vay lấy lãi. Lúc đó ba chồng mình nghe thấy nên có cho 2 vợ chồng vay 50tr .\n\nSau đó em gái mình có cho mình mượn 1 cây vàng ~ 30tr là đủ.\n\nMình nói thêm về căn nhà mình mua.\n\nLúc mình mua lại thì căn hộ đã đóng 70 % nên ngân hàng họ sẽ giải ngân làm 3 đợt.\n\nĐợt 1 : T12/2018 lúc mình công chứng xong là 500tr, lúc này trả lãi và gốc cho ngân hàng tầm hơn 5,5 tr/ tháng( ls 8.49%)\nĐợt 2 : T5/2019 lúc nhận nhà giải ngân phần còn lại ~ 350tr, lúc này trả ngân hàng mỗi tháng ~ 9tr bù lại có nhà không tốn tiền thuê nhà nữa, tranh thủ gom tiền để trả nợ.\nĐợt 3 : 5 % căn hộ khi có sổ hồng, chưa giải ngân.\nTính ra tới giờ mình đang nợ ngân hàng ~ 850tr và vẫn đang sống ổn, cũng không phải lời tỷ tỷ như người ta nhưng cũng có chỗ chui ra chui vào, mình vui vì nghĩ rằng 2 năm nữa mình đã có thể nhập khẩu thành phố rồi.\n\nNhưng mà suy nghĩ 2 vợ chồng là LS có tăng hay 1 trong 2 đứa không đi làm, bí quá thì bán nhà thôi .Giá căn hộ bây giờ là 1,7 tỷ rồi.\n\nMột bạn giấu tên.\n\nCòn khá dài nên bác nào cần đọc thêm câu chuyện khác thì theo link bên dưới. Em ko edit, để nguyên cả lỗi sai chính tả của tác giả cho chân thực ạ.\nhttps://quyhoachduan.com.vn/xem-tin/cau-chuyen-mua-can-nha-dau-tien-59.html",
        "posttime": "Tue, 03 Mar 2020 15:46:16 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 03 Mar 2020 21:15:01 GMT",
            "avatar": null,
            "content": "\nnếu đã nhận nhà + có hđmb + 1 trong 2 vc có hợp đồng lao động vô thời hạn => thì có thể nhập hộ khẩu ngay rồi",
            "idComment": 652172,
            "iduser": 9214,
            "image": [],
            "username": "Tin7117"
        },
        {
            "actionAt": "Wed, 04 Mar 2020 10:00:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tin7117\"] \n\t\t\tnếu đã nhận nhà + có hđmb + 1 trong 2 vc có hợp đồng lao động vô thời hạn =&gt; thì có thể nhập hộ khẩu ngay rồi\n\t\t [/QUOTE]\nThật vậy hả bạn, mình giờ mới biết. tưởng phải tạm trú 2 năm đã chứ.",
            "idComment": 652173,
            "iduser": 10780,
            "image": [],
            "username": "dungnguyenbg"
        },
        {
            "actionAt": "Wed, 04 Mar 2020 10:04:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dungnguyenbg\"] \n\t\t\tThật vậy hả bạn, mình giờ mới biết. tưởng phải tạm trú 2 năm đã chứ.\n\t\t [/QUOTE]\ntạm trú 2 năm ở quận, 1 năm ở huyện. Nếu có hợp đồng lao động dài hạn tại tỉnh nơi muốn nhập, thì nó tương đương",
            "idComment": 652174,
            "iduser": 9214,
            "image": [],
            "username": "Tin7117"
        },
        {
            "actionAt": "Wed, 04 Mar 2020 11:14:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tin7117\"] \n\t\t\ttạm trú 2 năm ở quận, 1 năm ở huyện. Nếu có hợp đồng lao động dài hạn tại tỉnh nơi muốn nhập, thì nó tương đương\n\t\t [/QUOTE]\nThanks bạn. VẬy là mình yên tâm, vậy là khỏi phải chờ thêm 2 năm.",
            "idComment": 652175,
            "iduser": 10780,
            "image": [],
            "username": "dungnguyenbg"
        },
        {
            "actionAt": "Wed, 04 Mar 2020 12:44:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dungnguyenbg\"] \n\t\t\tThanks bạn. VẬy là mình yên tâm, vậy là khỏi phải chờ thêm 2 năm.\n\t\t [/QUOTE]\nNhưng nhớ lên chỗ làm hộ khẩu để hỏi yêu cầu của họ nha bác, có chỗ rất dễ, có chỗ nó bắt đúng từng câu từ chữ, vd \"không thời hạn\" khác \"vô thời hạn\"",
            "idComment": 652176,
            "iduser": 9214,
            "image": [],
            "username": "Tin7117"
        },
        {
            "actionAt": "Tue, 17 Mar 2020 15:13:11 GMT",
            "avatar": null,
            "content": "\nCâu chuyện thật. \nRất đời.\nCảm ơn chủ topic vì đã share .",
            "idComment": 652177,
            "iduser": 12209,
            "image": [],
            "username": "lehoangson"
        },
        {
            "actionAt": "Wed, 18 Mar 2020 15:17:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lehoangson\"] \n\t\t\tCâu chuyện thật.\n\nRất đời.\n\nCảm ơn chủ topic vì đã share . :)\n [/QUOTE]\nDạ, cám ơn bác vì đã phản hồi",
            "idComment": 652178,
            "iduser": 10857,
            "image": [],
            "username": "nguyễn diệu ngọc"
        },
        {
            "actionAt": "Wed, 18 Mar 2020 15:17:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alynote\"] \n\t\t\tĐúng là kinh nghiệm chưa từng có\n\t\t [/QUOTE]\nCám ơn bác",
            "idComment": 652179,
            "iduser": 10857,
            "image": [],
            "username": "nguyễn diệu ngọc"
        }
    ]
}