{
    "post": {
        "postid": 1598,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung TP.HCM phê duyệt ranh giới giải phóng mặt bằng dự án đường Vành đai 3",
        "content": "Việc phê duyệt được ranh giới, cắm cọc dự án Đường Vành đai 3 TP.HCM là mốc tiến độ quan trọng để thực hiện các công việc tiếp theo như lập đồ án điều chỉnh các quy hoạch, bồi thường, hỗ trợ, tái định cư, xác định nhu cầu tái định cư.​\n\n\n\n\nUBND TP.HCM vừa ký quyết định phê duyệt hồ sơ thiết kế cắm cọc (thiết kế ranh giới) giải phóng mặt bằng dự án thành phần 1 đoạn qua địa bàn thành phố thuộc dự án vành đai 3 TP.HCM.\n\nTheo đó, dự án thành phần 1 được chia làm hai đoạn gồm:\n\nĐoạn 1 chạy qua địa phận TP.Thủ Đức có chiều dài khoảng 14,73km, điểm đầu (từ Km11+260) giáp nút giao Hồ Chí Minh - Long Thành - Dầu Giây; điểm cuối (Km25+990) giáp nút giao Tân Vạn.\n\nĐoạn 2 chạy qua địa phận huyện Củ Chi, Hóc Môn, Bình Chánh có chiều dài khoảng 32,62km, điểm đầu (từ Km52+580) giáp cầu Bình Gởi; điểm cuối (Km85+200) hết phạm vi cầu Thầy Thuốc.\n\nSau khi phê duyệt ranh giới dự án Vành đai 3, các Sở ngành liên quan đễ có căn cứ để thực hiện các bước tiếp theo của dự án như bồi thường, di dời hạ tầng kỹ thuật, tổ chức thẩm định, phê duyệt dự toán bồi thường, hỗ trợ di dời, tái định cư cho người dân…​\n\n\n\nDự án đường vành đai 3 TP.HCM có tổng chiều dài 76,34 km. Bao gồm: Đoạn qua TP.HCM 47,51 km; Đồng Nai 11,26 km; Bình Dương 10,76 km và Long An 6,81 km. Tổng mức đầu tư của dự án 75.378 tỉ đồng, gồm 50% vốn trung ương và 50% vốn địa phương. Theo kế hoạch, dự án khởi công xây dựng từ tháng 6/2023 và hoàn thành đưa vào sử dụng trong năm 2026.\n\nMột trong những vấn đề được người dân quan tâm nhất là mức giá bồi thường đất khi nhà nước thu hồi để đầu tư dự án đường Vành đai 3.\n\nÔng Võ Trung Trực, Phó Giám đốc Sở TN&MT TP.HCM từng cho biết, giá đất bồi thường khi thực hiện dự án đường Vành đai 3 TP.HCM sẽ được tính toán tùy từng địa phương và từng vị trí bạn thể.\n\nHiện nay đã có những thông tin giá đất, thời hạn bàn giao ranh mốc, thời gian thực hiện bồi thường tái định cư đối với các loại đất, thời gian bàn giao toàn bộ mặt bằng để thi công dự án.\n\nTheo đó, giá đất để tính bồi thường đối với đất phi nông nghiệp trong đó có đất ở tại dự án đường Vành đai 3 sẽ nằm trong khoảng từ hơn 18 triệu đồng đến hơn 40 triệu đồng/m2.\n\nĐối với đất nông nghiệp (chiếm tới 90% diện tích dự án Vành đai 3) thì có hai loại: đất trồng cây lâu năm có giá bồi thường từ 3,2 triệu/m2 - 8,5 triệu đồng/m2; đất nông nghiệp có giá bồi thường là 3,2 triệu đồng/m2 đến 6,5 triệu đồng/m2.\n\nTuy nhiên, lãnh đạo Sở TN&MT TP.HCM cũng cho biết thêm, đây chỉ là mức giá tạm tính để các địa phương lập phương án bồi thường tái định cư, lấy ý kiến người dân bị thu hồi đất. Các địa phương này hiện đang thuê đơn vị tư vấn để xác định giá bồi thường bạn thể trình UBND thành phố xem xét.​\nXem thêm:\n\nRao bán bát nháo, không đúng quy định dự án Cara River Park của Đất Xanh miền Tây bị nhắc nhở\nThành Phố Tây Bắc được \"nhắc lại\" khi lượng tìm kiếm tại Củ Chi, Hóc Môn tăng\nTheo CafeLand​",
        "posttime": "Tue, 04 Oct 2022 23:32:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 05 Oct 2022 06:13:13 GMT",
            "avatar": null,
            "content": "\nlike",
            "idComment": 381472,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Wed, 05 Oct 2022 09:22:17 GMT",
            "avatar": null,
            "content": "\nMua đất Nhơn Trạch đúng đỉnh, giờ vành đai 3 làm rồi mà cũng chưa lên mấy, thôi thì cứ để đó làm của, bên đó cũng cao ráo như phương án dự phòng phòng ngừa Sài Gòn bị lún",
            "idComment": 381473,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Wed, 05 Oct 2022 09:53:16 GMT",
            "avatar": null,
            "content": "\nKẹp hoi lau đấy",
            "idComment": 381474,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Thu, 06 Oct 2022 13:39:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tKẹp hoi lau đấy\n\t\t [/QUOTE]\nCũng ít thôi, phương án dự phòng khi Sài Gòn bị lún",
            "idComment": 381475,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Fri, 23 Dec 2022 15:58:04 GMT",
            "avatar": null,
            "content": "\nAi mua Đất Củ Chi cũng đang trông ngóng con đường này, không biết khi hình thành và khai thác,  giá nhà đất những nơi nó đi qua có tăng mạnh như các chuyên gia nhận định không.",
            "idComment": 381476,
            "iduser": 17760,
            "image": [],
            "username": "Minh Tuyến"
        },
        {
            "actionAt": "Tue, 27 Dec 2022 18:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Minh Tuyến\"] \n\t\t\tAi mua http://www.nhadatcuchi68.com/ cũng đang trông ngóng con đường này, không biết khi hình thành và khai thác,  giá nhà đất những nơi nó đi qua có tăng mạnh như các chuyên gia nhận định không.\n\t\t [/QUOTE]\nVào đây rao hàng kg ăn thua đâu bạn. Coi chừng ôm đầu bỏ chạy đấy.",
            "idComment": 381477,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        }
    ]
}