{
    "post": {
        "postid": 6037,
        "userid": 9249,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Chưa muốn nhận sổ hồng có bị phạt không?",
        "content": "Nhờ các bác tư vấn giúp.\nCó ông bạn mua 1 căn hộ, giá chủ đầu tư bao gồm tất cả là gần 4 tỷ ( đã có 5% làm sổ ). Chủ đầu tư cho giữ lại 5% khi nào có sổ thì thanh toán hết.\nĐợt cuối năm vừa rồi chủ đầu tư nó thông báo đã có sổ và yêu cầu lên nộp số tiền còn lại để nhận sổ.\nLúc mua nhà ông này có vay tiền để mua nên giờ muốn ưu tiên trả nợ các khoản vay trước để khỏi chịu lãi hàng tháng.\nNên chưa muốn nộp nốt khoản làm sổ cho chủ đầu tư và cũng chưa có nhu cầu nhận sổ ngay. Vì thực ra nhận sổ về cũng chỉ cất vào ngăn tủ. Ông đó mua căn hộ xác định để ở hoặc khong ở sẽ cho thuê, không có ý định bán trong vòng 2 đến 3 năm tới.\nVậy xin hỏi các bác, nếu chủ đầu tư đã thông báo nhận sổ và yêu cầu đóng tiền mà mình không muốn nhận ngay, cứ để đó khoảng 6 tháng nữa thì có bị phạt không? Liệu có bị chủ đầu tư hủy sổ không?\nTrong hợp đồng mua bán thì khong thấy nêu điều khoản này.",
        "posttime": "Sun, 09 Feb 2020 00:04:30 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 17 Feb 2020 13:31:49 GMT",
            "avatar": null,
            "content": "\nChưa muốn nhận sổ thì cứ để đó thôi, ai bắt phải nhận đúng thời hạn.\n\nĐầy nơi chính quyền còn phải mời dân tới nhận nhưng họ còn không thèm tới.\n\nNhững hộ dân có nhà đất đang ở ổn định, không có nhu cầu chuyển nhượng thì họ cần mịa gì sổ với sách. Tự dưng lại bắt người ta đóng khoản thuế rồi cấp cho mảnh giấy.\n\nTrong khi đất người ta ở lâu năm,  qua nhiều đời rồi, đố thằng nào nhảy vào mà cướp được. Nên có sổ hay không vẫn vậy.\n\nKhu nhà mình ở cũ cũng đầy nhà chưa thèm nhận sổ, dù thông báo nhiều lần rồi. Vì chỉ có ông nào có nhu cầu mua bán mới cần. Còn lại chỉ để ở thì đóng tiền mang sổ về cũng chỉ bỏ đó.\n\nTất nhiên cũng không nên trây ỳ quá. Để lâu quá biết đâu đến vài năm sau lại có nhu cầu sang nhượng lại để đi ơi khác. Khi đó mới lại loay hoay đi nộp tiền làm sổ sẽ phiền phức. Có thể còn bị hành lại nữa.\n\nĐây là một ví dụ dân không buồn nhận sổ, tìm trên mạng còn vô số nơi tương tự.\n\nThái Bình:  Hơn 70.000 sổ đỏ “ế” vì dân... không chịu nhận\n\nDù cơ quan chức năng đã mời, gọi, thuyết phục rồi vận động người dân đến để lấy sổ đỏ, nhưng suốt mấy năm nay, hơn 70.000 hộ dân ở Thái Bình vẫn không chịu đến lấy sổ đỏ vì đủ lý do khác nhau…\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tThái Bình:  Hơn 70.000 sổ đỏ “ế” vì dân... không chịu nhận\n\t\t\t\t\t\n\nDù cơ quan chức năng đã mời, gọi, thuyết phục rồi vận động người dân đến để lấy sổ đỏ, nhưng suốt mấy năm nay, hơn 70.000 hộ dân ở Thái Bình vẫn không\n\n\n\n\n\t\t\t\t\tbaoxaydung.com.vn\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t“Ế” hàng trăm nghìn “sổ đỏ” - CafeLand.Vn\n\t\t\t\t\t\n\nDù vẫn được xem là có giá trị lớn song tới nay có hàng trăm nghìn “sổ đỏ” vẫn đang nằm chỏng chơ trong két sắt của chính quyền các địa phương. Vì những lý do khác nhau, các tỉnh, thành phố như Hà Nội, Bình Định, Vĩnh Long, Thái Bình... vẫn đang tồn đọng từ vài chục nghìn tới hàng trăm nghìn “sổ...\n\n\n\n\n\t\t\t\t\tcafeland.vn",
            "idComment": 662992,
            "iduser": 14244,
            "image": [],
            "username": "hoangha.nguyen2005"
        }
    ]
}