{
    "post": {
        "postid": 2221,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Tăng liên tục, giá bất động sản đã đến thời điểm \"khựng lại\"",
        "content": "Sau thời gian bất động sản liên tục “nóng” bạnc bộ, nhiều địa phương chính quyền phải vào cuộc để bình ổn. Đến nay, chuyên gia cho rằng, bất động sản đã bước vào giai đoạn hạ nhiệt nhưng giá vẫn cao.\n\n\n\nThời gian qua, hàng loạt “cơn sốt” đất nở rộ ở nhiều khu vực, thậm chí đã lan rộng tới nhiều vùng nông thôn, vùng núi xưa nay vốn yên bình. Sự xuất hiện của các đầu cơ bất động sản khiến giao dịch làng trên xóm dưới cũng trở nên nhộn nhịp, kéo theo giá đất liên tục “nhảy múa”.\n\nNhiều địa phương như: Hà Nội, Quảng Ninh, Bắc Giang, Quảng Trị, Đà Nẵng, Quảng Nam, Phú Yên, Lâm Đồng, Kom Tum... đã ban hành văn bản yêu cầu các đơn vị chuyên môn tại địa bàn tăng cường tuyên truyền, cảnh báo người dân về những chiêu trò “thổi” giá đất của giới đầu cơ, \"cò\" đất không chuyên nghiệp nhằm trục lợi cá nhân.\n\nĐến nay, sốt đất đã hạ nhiệt ở nhiều nơi. Theo ông Nguyễn Mạnh Khởi, Phó bạnc trưởng bạnc quản lý nhà và thị trường bất động sản cho biết, trong năm 2021, Bộ Xây dựng đã báo cáo Thủ tướng Chính phủ khi một số khu vực, đặc biệt là phân khúc đất nền tại một số khu vực dự kiến lên quận, sáp nhập hoặc có hệ thống hạ tầng giao thông chạy qua... tăng giá đột biến. Ngoài ra, giá nhà chung cư tăng 5-7%, nhà ở riêng lẻ có nơi tăng 30%.\n\nTheo vị này, giá bất động sản tăng cao có nhiều nguyên nhân, một phần do nguồn cung hạn chế, tín dụng điều chỉnh chưa tốt, thông tin về thị trường chưa kịp thời, chặt chẽ, chính xác, nên có hiện tượng lợi dụng thông tin để nâng giá thổi giá.\n\nTrước thực tế nêu trên, ông Khởi cho biết, Bộ Xây dựng có nhiều văn bản đôn đốc, cùng với đó là sự vào cuộc của chính quyền địa phương, thị trường bất động sản đến thời điểm hiện nay so với cùng kỳ 2021 và cuối năm 2021 đã có nhiều nơi đã hạ nhiệt mặc dù giá vẫn còn cao.\n\nTheo các chuyên gia bất động sản, thời gian qua, tâm lý nhà đầu tư chịu ảnh hưởng dưới nhiều tác động của thị trường như lạm phát, chứng khoán biến động, vật giá leo thang. Bên cạnh đó, việc kiểm soát tín dụng thời gian gần đây đã khiến nhiều nhà đầu tư nhỏ gặp khó khăn trong nguồn vốn. Từ đó, làn sóng đầu tư, đặc biệt là đầu tư lướt sóng giảm sút.\n\n\nÔng Phạm Lâm, Tổng giám đốc DKRA Vietnam cho biết, dù mức độ quan tâm giảm mạnh nhưng giá bán đất nền vùng ven lại vẫn trên đà tăng mạnh. bạn thể, giá bán đất nền thứ cấp tăng phổ biến 7% - 11% so với cùng kỳ năm trước. Việc giá bán tiếp tục leo thang sẽ là rào cản lớn cho nhiều nhà đầu tư trong bối cảnh thị trường nhiều biến động.\n\n\"Tuy nhiên, thanh khoản thứ cấp sụt giảm phần lớn đến từ động thái siết chặt tín dụng, kể cả những dự án đã có sổ từng nền. Dự báo nguồn cung, sức cầu trong tháng tới sẽ tiếp tục giảm trên toàn thị trường\", ông Lâm cho hay.\n\nTS. Đinh Thế Hiển, Chuyên gia kinh tế cho biết, thị trường bất động sản đã xuất hiện dấu hiệu giảm tốc từ năm 2021 khi thanh khoản không có nhưng giá vẫn tăng. Những dấu hiệu đó cho thấy thị trường đã đến đỉnh điểm của việc tăng trưởng nóng. Quan sát năm 2021 không ít người ngạc nhiên với thị trường bất động sản bởi thông thường thị trường chỉ tăng khi kinh tế phát triển mạnh hoặc dòng tiền tốt.\n\n“Đến đầu năm 2022, cùng với việc Bộ Tài chính và Chính phủ quyết liệt trong việc xử lý một số doanh nghiệp thì người ta mới thấy rằng năm 2021 xuất hiện một dòng tiền đầu tư tài chính ảo. Và việc tăng giá bất động sản trong năm qua hoàn toàn không dựa trên một nhu cầu bền vững của đầu tư hoặc sử dụng”, TS. Đinh Thế Hiển nhận định.\n\nTheo vị chuyên gia, nhiều người đang tỏ ra ngạc nhiên khi nói về sự giảm tốc của thị trường bất động sản hiện nay, thậm chí là đổ thừa cho siết tín dụng. Nhận định này chỉ là bề nổi, nhằm trấn an những người đang đầu tư hoặc sẽ đầu tư rằng, nếu Nhà nước hết siết tín dụng thì thị trường sẽ lại tăng.\n\n\nNhưng thực chất nếu nhìn trong năm 2021, khoảng cách giữa mức giá để đầu cơ lướt sóng với giá có thể mua để đầu tư lâu dài, khai thác cho thuê hoặc sử dụng,… ngày càng xa rời. Không có một thị trường đầu tư nào mà giá chỉ tăng mãi.\n\nTheo ông Hiển, không ít người khẳng định một cách chắc nịch giá đất chỉ có tăng chứ không giảm. Nhưng họ quên rằng năm 2008 cũng có nhận định như vậy và đến năm 2012 thì thị trường giảm giá khá mạnh ở nhiều phân khúc.\n\nÔng Hiển tiết lộ, hiện nay rất nhiều người vẫn đang ôm đất vì tin rằng giá chỉ tăng chứ không giảm. Nhưng theo khảo sát của chuyên gia này ở một số khu vực, giá đất tăng chủ yếu là do môi giới thổi. Đơn cử, có những miếng đất vài trăm m2, chính chủ bán 18 triệu đồng/m2 không ai mua nhưng cò vẫn nói đất 20 triệu đồng/m2 không có để bán. Tình trạng này đang diễn ra ở những vùng đô thị không lớn hoặc những vùng nông thôn.\n\n“Mua bán bất động sản hiện nay có tình trạng giá trên thị trường và giá giao dịch thực sự không hoàn toàn giống nhau. Người muốn mua thì không tìm được đúng người bán mà họ cần, dễ gặp phải cò đẩy giá. Tôi cho rằng, giá đất thời gian tới có giảm nhưng giảm khi chủ đất thực sự muốn bán”, ông Hiển cho hay.\n\nChuyên gia bất động sản Trần Khánh Quang, thị trường bất động sản ở các tỉnh đang hạ nhiệt, không còn sôi động như trước vì hầu hết các nhà đầu tư lớn, những người nhiều tiền từ 20-30 tỷ đồng trở lên đã rút từ sớm, họ chuyển sang trú ẩn vào những phân khúc bất động sản còn dư địa tăng giá, dễ giao dịch như nhà phố, đất nền ở vùng ven.\n\n\"Nhà đầu tư muốn đầu tư sản phẩm có tính thanh khoản chứ không cần lời nhiều nữa. Đối với đất nền riêng lẻ, đặc biệt là những lô đất có giá trị lớn 20-30 tỷ đồng đều không bán được, giao dịch các phân khúc khác cũng chậm lại\", ông Quang thông tin.\n\nTheo: Nhịp sống kinh tế",
        "posttime": "Thu, 16 Jun 2022 16:37:31 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 16 Jun 2022 17:13:19 GMT",
            "avatar": null,
            "content": "\nBất động sản nữa cuối năm 2022 là nằm  Bất Động , và Sản hậu luôn .",
            "idComment": 423965,
            "iduser": 15323,
            "image": [],
            "username": "paganizonda"
        },
        {
            "actionAt": "Thu, 16 Jun 2022 18:32:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"paganizonda\"] \n\t\t\tBất động sản nữa cuối năm 2022 là nằm  Bất Động , và Sản hậu luôn .\n\t\t [/QUOTE]\nSiết tín dụng thêm thuế lũy tiến bđs nữa là đẹp. . Hê..hê..",
            "idComment": 423966,
            "iduser": 15709,
            "image": [],
            "username": "Nhan honda"
        },
        {
            "actionAt": "Thu, 16 Jun 2022 19:10:07 GMT",
            "avatar": null,
            "content": "\nTạm đi ngang qua năm lấy đà tăng tiếp",
            "idComment": 423968,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Thu, 16 Jun 2022 19:22:13 GMT",
            "avatar": null,
            "content": "\nSụp luôn đi. Cho bà con đưa tiền vô sản xuất.",
            "idComment": 423970,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Thu, 16 Jun 2022 19:52:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"paganizonda\"] \n\t\t\tBất động sản nữa cuối năm 2022 là nằm  Bất Động , và Sản hậu luôn .\n\t\t [/QUOTE]\nKhi đó lương mới đủ mua nhà với cái giá bây giờ.",
            "idComment": 423972,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 16 Jun 2022 20:29:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tSụp luôn đi. Cho bà con đưa tiền vô sản xuất.\n\t\t [/QUOTE]\nLúc đó kinh doanh nhang khói , với Bđs tâm linh và công viên vĩnh hằng coi bộ giàu",
            "idComment": 423975,
            "iduser": 6990,
            "image": [],
            "username": "amityfantasy"
        },
        {
            "actionAt": "Thu, 16 Jun 2022 21:12:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tSụp luôn đi. Cho bà con đưa tiền vô sản xuất.\n\t\t [/QUOTE]\nAi sản xuất họ cũng đã SX. Đâu phải ai cũng làm sx được. Muốn giàu mạnh thì nhà nước phải hỗ trợ, hướng dẫn chứ toàn nông dân tự bơi  thì không bao giờ khá được. Còn đất đai có người mua đầu cơ là chuyện bình thường. Ở đâu cũng vậy trên trái đất này. Người giàu ở Mỹ toàn sỡ hữu nhiều bđs không thấy sao",
            "idComment": 423977,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Fri, 17 Jun 2022 00:32:40 GMT",
            "avatar": null,
            "content": "\nNgộ lắm nha.Chứ người nào có tiền rảnh thì lại mua bds.Thử có ai dư tiền 1 thời gian dài mà gửi ngân hàng đi rồi thấy cảnh...",
            "idComment": 423979,
            "iduser": 19726,
            "image": [],
            "username": "khanhdf1_only"
        },
        {
            "actionAt": "Fri, 17 Jun 2022 02:02:16 GMT",
            "avatar": null,
            "content": "\nLạm phát cao mà đòi nó xuống. Nằm mơ đi.",
            "idComment": 423981,
            "iduser": 11397,
            "image": [],
            "username": "thi_can"
        },
        {
            "actionAt": "Fri, 17 Jun 2022 02:04:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"amityfantasy\"] \n\t\t\tSụp luôn thì chỉ thấy tin nhảy cầu với trốn nợ liên hoàn chứ làm gì còn tiền sản xuất\n\nAnh muốn sản xuất cũng phải lấy BĐS làm tài sản cầm cố để lấy tiền kinh doanh mà\n\nNó mà sụp thì chết lây thằng ngân hàng luôn bác ạ\n\nLúc đó kinh doanh nhang khói , với Bđs tâm linh và công viên vĩnh hằng coi bộ giàu\n\t\t [/QUOTE]\nĐất cho người chết là khoản đầu tư giá trị gấp nhiều lần đất cho người sống!",
            "idComment": 423985,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 17 Jun 2022 06:05:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tAi sản xuất họ cũng đã SX. Đâu phải ai cũng làm sx được. Muốn giàu mạnh thì nhà nước phải hỗ trợ, hướng dẫn chứ toàn nông dân tự bơi  thì không bao giờ khá được. Còn đất đai có người mua đầu cơ là chuyện bình thường. Ở đâu cũng vậy trên trái đất này. Người giàu ở Mỹ toàn sỡ hữu nhiều bđs không thấy sao\n\t\t [/QUOTE]\nChạy civic mà biết gì về người giàu ở Mỹ ?",
            "idComment": 423987,
            "iduser": 7409,
            "image": [],
            "username": "lazytomcat"
        },
        {
            "actionAt": "Fri, 17 Jun 2022 06:51:23 GMT",
            "avatar": null,
            "content": "\nLạm phát tăng, sản xuất thì cầm chừng, h đòi bóp chết Bds là tự tay cắt chym nha mí a",
            "idComment": 423988,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Fri, 17 Jun 2022 07:16:03 GMT",
            "avatar": null,
            "content": "\nmấy anh nói sao....em có 100m dat ruong long an có người đòi tra 7 ty chưa bán kìa",
            "idComment": 423989,
            "iduser": 9491,
            "image": [],
            "username": "toy_vietnam"
        },
        {
            "actionAt": "Fri, 17 Jun 2022 07:53:06 GMT",
            "avatar": null,
            "content": "\nGom được vài nhà đất ở các quận trung tâm thì ngồi rung đùi chả sợ bố con thằng lào",
            "idComment": 423990,
            "iduser": 9988,
            "image": [],
            "username": "huyduc1103"
        },
        {
            "actionAt": "Fri, 17 Jun 2022 08:03:36 GMT",
            "avatar": null,
            "content": "\nToàn các bác chửi đổng, h giá nó đi ngang 1 thời gian lấy đà phọt tiếp thôi",
            "idComment": 423993,
            "iduser": 11981,
            "image": [],
            "username": "Mason Hoang"
        },
        {
            "actionAt": "Fri, 17 Jun 2022 08:12:10 GMT",
            "avatar": null,
            "content": "\nGiai đoạn tiếp theo sẽ thế nào các bác? tích lũy hay 'điều chỉnh' để lấy đà tăng",
            "idComment": 423994,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Fri, 17 Jun 2022 08:23:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mason Hoang\"] \n\t\t\tToàn các bác chửi đổng, h giá nó đi ngang 1 thời gian lấy đà phọt tiếp thôi\n\t\t [/QUOTE]\nTrung tâm còn có động lực hay đòn bẩy để tăng tiếp. Chứ vùng ven thì lấy cơ sở gì để tăng nữa… dân thì ko về , hạ tầng thì ko đi ngang qua, khu CN thì chỉ là những lời hứa",
            "idComment": 423996,
            "iduser": 6990,
            "image": [],
            "username": "amityfantasy"
        },
        {
            "actionAt": "Fri, 17 Jun 2022 09:09:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tSụp luôn đi. Cho bà con đưa tiền vô sản xuất.\n\t\t [/QUOTE]\nBank đang cho vay bđs cực nhiều sụp thì bank gom hết và bán lại với giá 70%",
            "idComment": 423998,
            "iduser": 8404,
            "image": [],
            "username": "nthung241"
        },
        {
            "actionAt": "Fri, 17 Jun 2022 09:32:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toy_vietnam\"] \n\t\t\tmấy anh nói sao....em có 100m dat ruong long an có người đòi tra 7 ty chưa bán kìa\n\t\t [/QUOTE]\n100m ngang hay m vuông a. Thôi đừng bán cứ để 2025 lên tp giá vọt lên 10 tỏi là ngon",
            "idComment": 424001,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Fri, 17 Jun 2022 09:37:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nthung241\"] \n\t\t\tBank đang cho vay bđs cực nhiều sụp thì bank gom hết và bán lại với giá 70% :)\n [/QUOTE]\nAnh có hiểu nguyên tắc thu hồi nợ của Bank ko dzị? Họ vẫn cộng lãi suất và lợi nhuận vào giá bán nên chắc chắn ko có giá 70% thu hồi vốn đâu…",
            "idComment": 424005,
            "iduser": 6990,
            "image": [],
            "username": "amityfantasy"
        },
        {
            "actionAt": "Fri, 17 Jun 2022 10:18:39 GMT",
            "avatar": null,
            "content": "\nChuyện gì tới nó cũng sẽ tới thôi. Các anh kì vọng nó tăng hoài, trong khi hạ tầng chả có gì thay đổi;giá trị con người thì đi xuống. Cần gì phải khóc cho các anh đu đỉnh ?",
            "idComment": 424007,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Fri, 17 Jun 2022 10:16:12 GMT",
            "avatar": null,
            "content": "\nMóa, nghĩ cũng lạ.\n\nNhững người đang kêu gào giá BĐS cao, muốn BĐS xuống giá để họ có thể mua.\nNhưng mua xong, nếu BĐS vẫn xuống giá tiếp đúng như họ mong, hay đi ngang không lên bền vững, thì họ có mua không?\nNgu sao mua, mua làm gì?\nThuê có lợi hơn chứ! Đem tiền gửi ngân hàng hay làm chuyện khác, sau vài năm, tiền lãi vừa đủ trả tiền thuê, còn dư thêm 1 khúc.\n\nNên nếu giá BĐS thực sự đi xuống hay đi ngang ổn định, thị trường sẽ còn tệ hại hơn, vì chả bao nhiêu người muốn mua cả.\n\nChẳng qua là, muốn giá giảm, mình mua xong là giá lên, sinh lợi.\n\nMà thằng méo nào cũng muốn vậy, thì thị trường phải xuống hay lên!?",
            "idComment": 424009,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Fri, 17 Jun 2022 10:40:10 GMT",
            "avatar": null,
            "content": "\nmật độ dân số VN thuộc hàng top thế giới; năm sau người đông hơn năm trước.... \nđất thì không đẻ ra thêm được miếng nào...\ntiền nhàn rỗi cứ tống vào đất là xong chuyện...",
            "idComment": 424010,
            "iduser": 17156,
            "image": [],
            "username": "nta139"
        },
        {
            "actionAt": "Fri, 17 Jun 2022 10:50:35 GMT",
            "avatar": null,
            "content": "\nGiống đẩy pháo lên cao, quá cao đẩy ko nổi nó tuột đè chết luôn",
            "idComment": 424012,
            "iduser": 5456,
            "image": [],
            "username": "Homely2"
        },
        {
            "actionAt": "Fri, 17 Jun 2022 10:56:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lazytomcat\"] \n\t\t\tBớt đi,\n\nChạy civic mà biết gì về người giàu ở Mỹ ?\n\t\t [/QUOTE]\nChứ ông thì biết cái gì",
            "idComment": 424014,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Fri, 17 Jun 2022 10:57:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tChuyện gì tới nó cũng sẽ tới thôi. Các anh kì vọng nó tăng hoài, trong khi hạ tầng chả có gì thay đổi;giá trị con người thì đi xuống. Cần gì phải khóc cho các anh đu đỉnh ?\n\t\t [/QUOTE]\nBớt đi ông. Chưa có nhiều tiền thì cố gắng cày có nhiều tiền để đu theo. Ngồi đó mà mong nó giảm",
            "idComment": 424017,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Fri, 17 Jun 2022 11:19:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huyduc1103\"] \n\t\t\tGom được vài nhà đất ở các quận trung tâm thì ngồi rung đùi chả sợ bố con thằng lào\n\t\t [/QUOTE]\nSợ mỗi bố con thằng Lào.",
            "idComment": 424018,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 17 Jun 2022 23:42:59 GMT",
            "avatar": null,
            "content": "\nEm cứ mua nhà ...còn đất em ... thuê ...theo luật pháp luôn ..",
            "idComment": 424020,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Sat, 18 Jun 2022 15:42:28 GMT",
            "avatar": null,
            "content": "\nbđs chỗ nào nhu cầu ở thực thì tăng rất ít hoặc ko tăng ! còn bđs ko ai ở, ít ai mua ở thì tăng chóng mặt kiểu ôm bom chuyền tay nhau ! haha",
            "idComment": 424021,
            "iduser": 5583,
            "image": [],
            "username": "nguyet"
        },
        {
            "actionAt": "Sat, 18 Jun 2022 16:54:18 GMT",
            "avatar": null,
            "content": "\nRõ ràng...sòng phẳng...mẹ nó...sợ gì....",
            "idComment": 424024,
            "iduser": 10959,
            "image": [],
            "username": "Golddad"
        }
    ]
}