{
    "post": {
        "postid": 8131,
        "userid": 32054,
        "groupid": 38,
        "title": "Thảo Luật Chung [Pháp lý BĐS] - Bên mua cần biết luật lệ gì? [UPDATE]",
        "content": "Chào các bác, các mợ. Em thấy sau vụ Alibaba, các nhà đầu tư rất e ngại về vấn đề pháp lý khi mua bán BĐS. Hôm nay, em vừa được tặng 1 cuốn sổ tay pháp lý BĐS, nội dung nói về những pháp lý, luật lệ mà nhà đầu tư cần biết khi mua bđs. Em sẽ cập nhật mỗi ngày 1 trang sách cho các bác, các mợ. Nếu những ai cần trang bị kiến thức pháp lý trong quá trình mua bán, đầu tư kinh doanh với vai trò là bên mua BĐS tại VN, có thể theo dõi topic này để cập nhật các chương mỗi ngày ạ. Các bác, các mợ nào đã biết rồi hoặc đọc qua rồi có thể tham khảo lại để nhớ kỹ hơn hoặc có thể vào bàn luận ạ.\n\nChương 1:  12 VẤN ĐỀ PHÁP LÝ BÊN MUA CẦN BIẾT\n#1 Có kế hoạch sở hữu bất động sản\nBên mua lên kế hoạch mua bán bất động sản, một phần trong tổng thể kế hoạch sở hữu, quản trị và Phát Triển tài sản của mình. Quyền sở hữu tài sản hợp pháp sẽ được pháp luật bảo vệ.\nKhi hoạch định một kế hoạch như vậy, việc lập danh mục và phân tích đối tượng mua sẽ là việc đầu tiên. Bên mua lúc này xác định rõ mua để ở, để kinh doanh hay để đầu tư. Để ở thì ở trong bao lâu, kinh doanh thì kinh doanh cái gì và đầu tư thì thời điểm nào sẽ tiếp tục bán đi.\nĐó chỉ là những vấn đề rất cơ bản để gia tăng giá trị cho bất động sản đúng với mục đích ban đầu của người mua. Và đó cũng là sự thống nhất trước khi làm việc với bên bán, hạn chế quyết định cảm tính và tự phát khi giao dịch.\nKhi người mua bắt đầu mua bđs để đầu tư kinh doanh và phát triển tài sản thì kế hoạch sở hữu được nâng tầm thành chiến lược pháp lý phát triển khối tài sản.\n#2 Có phương án kiểm soát rủi ro\nKiểm soát rủi ro để sẵn sàng chấp nhận rủi ro nếu có phát sinh. Quản trị rủi ro là công việc của người mua có tính chủ động, có thể chấp nhận rủi ro CÓ KIỂM SOÁT và đó là một phần của giao dịch.\nNếu biết căn hộ đó đang vướng tranh chấp nhưng có thể giải quyết được, nếu biết dự án nào đó chưa được chấp thuận nhưng chủ đầu tư uy tín - có cam kết, nếu thấy lô đất nền tiềm năng cao nhưng chưa người nào được tách sổ riêng...thì đó là cơ hội nhưng cũng tiềm ẩn rủi ro.\nNgay từ đầu bên mua đã xác định là chấp nhận rủi ro ở mức bao nhiêu %, và xác định rủi ro nếu giao dịch thì có ở mức cho phép hay không, từ đó mới ra quyết định. Nếu mua để đầu tư thì mức độ chấp nhận rủi ro cao, nhưng người mua nhà lần đầu để ở thì hầu như ít ai chấp nhận rủi ro như vậy, trừ khi họ không có sự lựa chọn. Không nhiều người VN hiện nay biết rõ về việc mua bảo hiểm cho bất động sản của mình.\nQuản trị rủi ro cũng là nguồn gốc của công việc kiểm tra quy hoạch, thẩm định pháp lý, đàm phán hợp đồng và kết thúc giao dịch thành công ra sao (hoặc xấu hơn là thiệt hại bao nhiêu).\n#3 Nắm bắt xu hướng chính sách\nChính sách pháp luật về bất động sản tại Việt Nam thay đổi THƯỜNG XUYÊN, giao dịch bất động sản bị ảnh hưởng rất lớn về mặt pháp lý. Hiểu luật lệ là hiểu sự vận hành chính sách và khả năng cập nhật xu hướng thay đổi về chính sách.\nBên mua nắm bắt chính sách liên quan đến hạ tầng, quy hoạch, chính sách thuế, ưu đãi lãi suất...đặc biệt là quy định tác động đến biến động giá trị của bất động sản, đến hoạt động mua bán trong quá trình giao dịch và thời điểm sau đó.\nSự thay đổi chính sách diễn ra thường xuyên khi Nhà nước điều tiết nền kinh tế, có thời điểm rất nhanh chóng, đặc biệt là việc thay đổi cách áp dụng quy định tại mỗi địa phương. Bên mua (ở đây thường là nhà đầu tư) xem xét chính sách của dòng sản phẩm đó biến động ra sao, từ biến động chính sách trong quá khứ để so sánh với thay đổi hiện tại.\nNhà đầu tư chuyên nghiệp thường theo xu hướng \"đón sóng\" thay đổi pháp luật kết hợp với phân tích thị trường để ra quyết định đầu tư theo danh mục mục tiêu đã định.\n#4 Kiểm tra thông tin quy hoạch\nThông tin quy hoạch và tình trạng pháp lý của bất động sản (theo quy định) được công khai, bên mua xem xét ĐỘ CHÍNH XÁC của thông tin tại thời điểm giao dịch, việc tra cứu thông tin quy hoạch cần đúng nguồn tin cậy.\nNếu công tác quản lý thị trường bất động sản chưa được hoàn chỉnh ở tầm vĩ mô và thực tế áp dụng luật còn có khoảng cách so với văn bản, thì công tác thẩm định - kiểm tra sẽ tốn nhiều công sức của bên mua. Ở VN, điểm bắt đầu việc mua bán bđs có thể không phải là vị trí, mà là quy hoạch và pháp lý, đúng với bất cứ loại sản phẩm nào.\nQuy hoạch các cấp đều có và công khai thông tin, người dân có quyền tiếp cận, thực tế thì khi người dân được nhận thông tin qua phương tiện thông tin đại chúng thì thị trường...đều đã biết hết rồi. Sự nhạy bén và khả năng tiếp cận thông tin đối với người trong ngành bđs là lợi thế, tuy nhiên đó là thử thách vì thông tin chưa chính thống, hoàn toàn có thể là sai. Do vậy, tùy dòng sản phẩm mà bên mua biết chọn kênh để kiểm tra về tình trạng quy hoạch, tình trạng pháp lý và khả năng giao dịch của bđs đó.\n#5 Thẩm định pháp lý trước khi giao dịch\nThẩm định không phải là kiểm tra sự nghi ngờ của mình về bất động sản. Thẩm định để tìm đến sự PHÙ HỢP của sản phẩm với nhu cầu, giúp bên mua ra quyết định đúng đắn.\nThẩm định pháp lý bđs nên được hiểu là quá trình kiểm tra để đánh giá sự tương thích (hai chiều) về tiêu chí mua - bán, một là nhu cầu của mình có được đáp ứng bởi bđs hay không, và hai là bđs đó hội tụ đủ yếu tố đáp ứng nhu cầu mua của mình hay không.\nÍt nhất phải có hai nguồn tin để tiến hành kiểm tra chéo thông tin sản phẩm bđs mà bạn muốn mua. Nguồn thông tin được cung cấp (từ chính bên bán, chủ đầu tư, nhà môi giới hay chuyên gia tư vấn) và nguồn thông tin tự tìm hiểu (từ cơ quan chức năng, công chứng, hàng xóm, người mua trước đó hoặc mua sản phẩm tương tự)\nTừ việc kiểm tra chéo đó, bên mua sẽ đưa ra được nghi vấn về sản phẩm mục tiêu để công việc thẩm định pháp lý mang lại kết quả tốt sau đó.\n#6 Giao dịch đúng bên bán\nCác bên giao dịch phải là chủ thể có quyền ĐỊNH ĐOẠT trong giao dịch bất động sản. Pháp luật trao quyền chiếm hữu, sử dụng (ở, kinh doanh, cho thuê) nhưng mua bán thì phải thực hiện với người có quyền định đoạt.\nPhải xác định rõ bên giao dịch là chủ sở hữu đủ năng lực để thực hiện giao dịch. Nếu là một người, nhóm người (vợ chồng, đồng sở hữu,...) thì tất cả những người đó có quyền được quyết định chuyển nhượng. Nếu đang giao dịch với người được ủy quyền để bán (tức ủy quyền toàn phần) thì phải xác định rõ nội dung và phạm vi ủy quyền, đồng thời việc ủy quyền phải được thực hiện theo quy định.\nChỉ khi ký kết hợp đồng với đúng người có ủy quyền chuyển nhượng thì hợp đồng mới có giá trị pháp lý, mới có thể thực hiện tiếp việc sang tên trên Giấy chứng nhận hoặc là cơ sở để bảo vệ được bên mua nếu chẳng may vướng tranh chấp.\nBị lừa đảo và \"lừa đảo tiếp nối\" (tức sau khi bị lừa thì lừa người kế tiếp) xuất phát từ việc mua không đúng chủ sở hữu, hoặc có sự cố tình nhưng nhiều khi lại là cả 2 bên mua - bán đều không biết việc mua bán không có giá trị pháp lý.\n#7 Giao dịch đúng Bất động sản\nViệc mua bán phải đúng bất động sản ngay từ khi bắt đầu thỏa thuận cho đến khi hoàn tất thủ tục pháp lý; ĐỐI TƯỢNG bất động sản không chỉ đảm bảo tính toàn vẹn, bạn thể mà còn phải hoàn toàn hợp pháp.\nĐối tượng ở đây là sản phẩm bđs được phép giao dịch. Không thể thiếu hiểu biết pháp lý đến mức gật đầu đồng ý giao dịch với một căn nhà đang trong tình trạng đang tranh chấp, đang bị phong tỏa, cấm giao dịch...\nLuật có quy định về loại bđs được phép đưa vào kinh doanh, rất bạn thể và rõ ràng. Thực tế thị trường có nhiều sản xuất kết hợp, sản phẩm theo chính sách kinh doanh của chủ đầu tư dự án, sản phẩm mới mà pháp luật chưa có quy định...tất cả đều cần xem xét kỹ lưỡng trước khi mua bán sản phẩm này.\nVới bđs đã được cấp Giấy chứng nhận, đây không phải là vấn đề quan trọng (trừ một số vướng mắc liên quan đến việc mua bán chưa hoàn công, khu vực sở hữu chung hay lối đi riêng...). Tranh chấp phát sinh trong trường hợp này thường là nhà ở hình thành trong tương lai.\n#8 Biết quy trình, tránh bị động\nĐó là quy trình, thủ tục pháp lý trước - trong - ngay sau khi thực hiện giao dịch. Có thể tham khảo từ quy định pháp luật, nhưng giao dịch thực tế rất khác, nếu không biết sẽ như bị lạc vào ma trận.\nQuy trình cơ bản là ký hợp đồng, công chứng, hoàn tất nghĩa vụ tài chính và thực hiện việc sang tên trên Giấy chứng nhận.\nVí dụ đối với việc mua căn hộ dự án hay đất nền, việc ban đầu là đặt chỗ, ký thỏa thuận cọc và đặt cọc. Về luật, thảo thuận cọc là thỏa thuận dân sự có thể viết giấy tay, nhưng đó là cơ sở để quyết định việc mua bán nên nhiều khi bên nào vạch luật chơi (song hành với việc nắm tài chính) sẽ kiểm soát được.\nBên mua có thể giao cho người hỗ trợ một số khâu liên quan đến việc mua bán. Có thể giao việc giữ chỗ cho nhân viên, giao việc công chứng cho luật sư và mình chỉ việc ký, giao việc sang tên đổi chủ cho nhân viên tư vấn...thì vẫn phải nắm quy trình để chủ động.\n#9 Thương thảo hợp đồng cùng thắng\nViệc đàm phán và ký kết hợp đồng rất quan trọng, bởi khi đã \"giao kèo\" thì rất khó rút lại ý chí đã thể hiện bằng VĂN BẢN, trừ trường hợp bên bán vi phạm pháp luật hay hợp đồng vô hiệu (phải thông qua cơ quan chức năng hoặc tòa án).\nBên bán thường đưa ra mẫu hợp đồng định sẵn mà họ lấy cớ tất cả khách hàng ai cũng phải như vậy, không thể thay đổi. Bên mua chỉ có thể chấp nhận ký hay không ký. Phải biết rằng hợp đồng mua bán thực chất là hợp đồng dân sự song phương, các bên đều có quyền và nghĩa vụ như nhau. Bên mua có quyền được đàm phán, thay đổi hợp đồng cho phù hợp với yêu cầu của mình, nếu không thể thêm bớt điều khoản chính thì cũng có điều khoản bổ sung. Vì vậy khi giao dịch, bên mua nếu thẩm định chưa kỹ thì có thể yêu cầu đưa cam kết vào bản hợp đồng.\nÔng bà ta có câu \"bút sa gà chết\", không ký bất kỳ hợp đồng nào khi bạn chưa thực sự hiểu hết điều khoản. Việc xác định điều khoản hợp đồng đúng hay chưa, chỗ nào mập mờ gây bất lợi hay việc ký kết ra làm sao, tất cả điều này bên mua phải biết. Vì hợp đồng là quyền và trách nhiệm, quyền bên này là trách nhiệm của bên kia và ngược lại.\n#10 (to be countinue)...",
        "posttime": "Wed, 07 Aug 2019 15:29:11 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 07 Aug 2019 16:05:51 GMT",
            "avatar": null,
            "content": "\nCập nhật được thông tin pháp lý thì cũng khá tốt nhưng dài quá chắc chẳng mấy người đọc đâu mợ :v vì ai cũng nghĩ họ có đủ kiến thức pháp lý rồi",
            "idComment": 795323,
            "iduser": 34283,
            "image": [],
            "username": "Lê Quốc"
        },
        {
            "actionAt": "Wed, 07 Aug 2019 16:07:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lê Quốc\"] \n\t\t\tCập nhật được thông tin pháp lý thì cũng khá tốt nhưng dài quá chắc chẳng mấy người đọc đâu mợ :v vì ai cũng nghĩ họ có đủ kiến thức pháp lý rồi\n\t\t [/QUOTE]\nĐa phần các ông đầu tư rồi, gặp phải rồi hay những thông tin gì rục rịch gặp phải thì các ông mới nhớ kỹ được, có đôi khi vẫn bỏ quên nhiều thứ ấy chứ. Dù sao có cập nhật vẫn hơn đấy chứ",
            "idComment": 795324,
            "iduser": 38453,
            "image": [],
            "username": "Bạn hữu - Luân"
        },
        {
            "actionAt": "Wed, 07 Aug 2019 16:10:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bạn hữu - Luân\"] \n\t\t\tĐa phần các ông đầu tư rồi, gặp phải rồi hay những thông tin gì rục rịch gặp phải thì các ông mới nhớ kỹ được, có đôi khi vẫn bỏ quên nhiều thứ ấy chứ. Dù sao có cập nhật vẫn hơn đấy chứ\n\t\t [/QUOTE]\nNgười ta quan tâm, gặp phải thì người ta mới cần tìm hiểu chứ bác? Bây giờ viết lên 1 đống cần biết ở đây mà người ta chả quan tâm hay hữu ích gì trước mắt thì ai mà thèm đọc",
            "idComment": 795325,
            "iduser": 38452,
            "image": [],
            "username": "nhkyn120796"
        },
        {
            "actionAt": "Wed, 07 Aug 2019 16:27:12 GMT",
            "avatar": null,
            "content": "\nem thắc mắc khoản VAT cho mua nhà dựa án. VAT này là 10% hay phải trừ tiền đất ra. nếu chủ chây thì sao ặc ặc\nhttps://www.officesaigon.vn/can-than-bi-tinh-nham-thue-vat-khi-mua-nha.html",
            "idComment": 795326,
            "iduser": 6278,
            "image": [],
            "username": "michau83"
        },
        {
            "actionAt": "Wed, 07 Aug 2019 16:28:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhkyn120796\"] \n\t\t\tNgười ta quan tâm, gặp phải thì người ta mới cần tìm hiểu chứ bác? Bây giờ viết lên 1 đống cần biết ở đây mà người ta chả quan tâm hay hữu ích gì trước mắt thì ai mà thèm đọc\n\t\t [/QUOTE]\ntôi thấy cũng hữu ích đấy chứ",
            "idComment": 795327,
            "iduser": 38573,
            "image": [],
            "username": "SG-HKM"
        },
        {
            "actionAt": "Wed, 07 Aug 2019 16:44:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"michau83\"] \n\t\t\tem thắc mắc khoản VAT cho mua nhà dựa án. VAT này là 10% hay phải trừ tiền đất ra. nếu chủ chây thì sao ặc ặc\n\nhttps://www.officesaigon.vn/can-than-bi-tinh-nham-thue-vat-khi-mua-nha.html\n [/QUOTE]\nnhà dự án thì thường thường 10% tính trên giá trị hợp đồng chứ không có tách ra nhà với đất nha bác",
            "idComment": 795328,
            "iduser": 32054,
            "image": [],
            "username": "YNhi"
        },
        {
            "actionAt": "Wed, 07 Aug 2019 16:49:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"YNhi\"] \n\t\t\tnhà dự án thì thường thường 10% tính trên giá trị hợp đồng chứ không có tách ra nhà với đất nha bác\n\t\t [/QUOTE]\nbạn có thể cho mình xin thông tin/văn bản pháp luật nào nói 10% này không? mình có thấy 2 cái: 1 cái chung cư dự án tính trừ phần giá trị đất, 1 cái là nhà lại để 10%",
            "idComment": 795329,
            "iduser": 6278,
            "image": [],
            "username": "michau83"
        },
        {
            "actionAt": "Wed, 07 Aug 2019 17:05:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"michau83\"] \n\t\t\tbạn có thể cho mình xin thông tin/văn bản pháp luật nào nói 10% này không? mình có thấy 2 cái: 1 cái chung cư dự án tính trừ phần giá trị đất, 1 cái là nhà lại để 10%\n\t\t [/QUOTE]\nbác tìm khoản 10 điều 7 ở thông tư này nhé. Nó nói rõ và có cả ví dụ bạn thể đó bác",
            "idComment": 795330,
            "iduser": 32054,
            "image": [],
            "username": "YNhi"
        },
        {
            "actionAt": "Wed, 07 Aug 2019 17:10:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"YNhi\"] \nhttps://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Thong-tu-219-2013-TT-BTC-huong-dan-Luat-thue-gia-tri-gia-tang-va-Nghi-dinh-209-2013-ND-CP-220761.aspx\n\nbác tìm khoản 10 điều 7 ở thông tư này nhé. Nó nói rõ và có cả ví dụ bạn thể đó bác\n\t\t [/QUOTE]\ncái hợp đồng nhà mà mình nói tới là nó không trừ giá trị đất ra, nó quất 1 phát 10% giá bán luôn trong khi theo nghị định này thì phải trừ giá đất ra",
            "idComment": 795331,
            "iduser": 6278,
            "image": [],
            "username": "michau83"
        },
        {
            "actionAt": "Wed, 07 Aug 2019 17:17:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"michau83\"] \n\t\t\tcái hợp đồng nhà mà mình nói tới là nó không trừ giá trị đất ra, nó quất 1 phát 10% giá bán luôn trong khi theo nghị định này thì phải trừ giá đất ra\n\t\t [/QUOTE]\nhttps://vnexpress.net/kinh-doanh/ca...cu-nha-dat-theo-luat-moi-de-xuat-3736939.html",
            "idComment": 795332,
            "iduser": 32054,
            "image": [],
            "username": "YNhi"
        },
        {
            "actionAt": "Thu, 08 Aug 2019 07:51:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"YNhi\"] \n\t\t\tCái này có nhiều trường hợp khác nhau nha bác. Mua căn hộ sẽ tính VAT khác với mua nhà đất. Bác có thể tham khảo ở đây ạ\n\nhttps://vnexpress.net/kinh-doanh/cach-tinh-thue-can-ho-chung-cu-nha-dat-theo-luat-moi-de-xuat-3736939.html\n [/QUOTE]\ncái này là thuế tài sản mà? mình đang thắc mắc là thuế VAT thôi, tính 10% trên giá bán (giống như mua 1 món hàng) hay phải trừ tiền đất ra để xác định VAT. theo văn bản luật post trước bạn gửi là trường hợp nào cũng trừ tiền đất ra hết, nhưng có chủ đầu tư không trừ. mình muốn tìm thêm thông tinh để cãi nhau với họ",
            "idComment": 795333,
            "iduser": 6278,
            "image": [],
            "username": "michau83"
        },
        {
            "actionAt": "Thu, 08 Aug 2019 08:19:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"michau83\"] \n\t\t\tcái này là thuế tài sản mà? mình đang thắc mắc là thuế VAT thôi, tính 10% trên giá bán (giống như mua 1 món hàng) hay phải trừ tiền đất ra để xác định VAT. theo văn bản luật post trước bạn gửi là trường hợp nào cũng trừ tiền đất ra hết, nhưng có chủ đầu tư không trừ. mình muốn tìm thêm thông tinh để cãi nhau với họ\n\t\t [/QUOTE]\nhttps://luatminhkhue.vn/cach-tinh-thue-gia-tri-gia-tang--vat--khi-mua-nha-de-o--.aspx",
            "idComment": 795334,
            "iduser": 32054,
            "image": [],
            "username": "YNhi"
        },
        {
            "actionAt": "Thu, 08 Aug 2019 08:20:00 GMT",
            "avatar": null,
            "content": "\nLuật sư có trả lời bạn thể đó bác",
            "idComment": 795335,
            "iduser": 32054,
            "image": [],
            "username": "YNhi"
        },
        {
            "actionAt": "Thu, 08 Aug 2019 08:34:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"YNhi\"] \n\t\t\tthế bác coi có giống trường hợp này ko\n\nhttps://luatminhkhue.vn/cach-tinh-thue-gia-tri-gia-tang--vat--khi-mua-nha-de-o--.aspx\n [/QUOTE]\nmình có đọc cái này nè, nên mình mới thắc mắc và đi tìm tài liệu thêm để chiến đấu",
            "idComment": 795336,
            "iduser": 6278,
            "image": [],
            "username": "michau83"
        },
        {
            "actionAt": "Thu, 08 Aug 2019 09:16:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"michau83\"] \n\t\t\tmình có đọc cái này nè, nên mình mới thắc mắc và đi tìm tài liệu thêm để chiến đấu\n\t\t [/QUOTE]\nvậy bác phải liên hệ luật sư cho chắc đi bác. Chuẩn bị kỹ càng trước khi chiến đấu thì nên tìm đến chuyên gia",
            "idComment": 795337,
            "iduser": 32054,
            "image": [],
            "username": "YNhi"
        },
        {
            "actionAt": "Fri, 09 Aug 2019 10:59:51 GMT",
            "avatar": null,
            "content": "\nKhông cập nhật nữa à e",
            "idComment": 795338,
            "iduser": 38573,
            "image": [],
            "username": "SG-HKM"
        },
        {
            "actionAt": "Fri, 09 Aug 2019 11:17:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"SG-HKM\"] \n\t\t\tKhông cập nhật nữa à e\n\t\t [/QUOTE]\nEm thấy có vẻ mọi người không quan tâm đến pháp lý cho lắm vì hình như ai cũng biết rồi nên e đang phân vân không biết nên cập nhật tiếp ko ạ",
            "idComment": 795339,
            "iduser": 32054,
            "image": [],
            "username": "YNhi"
        },
        {
            "actionAt": "Sun, 11 Aug 2019 12:25:16 GMT",
            "avatar": null,
            "content": "\nSách không hay, có mua 1 cuốn, đọc toàn thấy kiến thức quá cơ bản. Không đáng giá tiền. Trên này các bác toàn cao thủ rồi",
            "idComment": 795340,
            "iduser": 7634,
            "image": [],
            "username": "lemona2015"
        },
        {
            "actionAt": "Sun, 11 Aug 2019 20:41:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"michau83\"] \n\t\t\tcái này là thuế tài sản mà? mình đang thắc mắc là thuế VAT thôi, tính 10% trên giá bán (giống như mua 1 món hàng) hay phải trừ tiền đất ra để xác định VAT. theo văn bản luật post trước bạn gửi là trường hợp nào cũng trừ tiền đất ra hết, nhưng có chủ đầu tư không trừ. mình muốn tìm thêm thông tinh để cãi nhau với họ\n\t\t [/QUOTE]\nluật thuế VAT nói rất rõ: khi đóng thuế VAT phải trừ tiền đất ra.",
            "idComment": 795341,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        }
    ]
}