{
    "post": {
        "postid": 1327,
        "userid": 12849,
        "groupid": 38,
        "title": "Thảo Luật Chung Quy định bảo lãnh nhà ở hình thành trong tương lai: Người dân được lợi gì?",
        "content": "Đầu năm 2023, Chính phủ và các bộ đề nghị xem xét bỏ quy định bảo lãnh trong bán, cho thuê mua nhà ở hình thành trong tương lai vì có một số bất cập, hạn chế và làm tăng giá bán nhà ở mà người mua nhà phải gánh chịu. Quy định bảo lãnh nhà ở hình thành trong tương lai đã có hiệu lực, được coi như một “tấm khiên” bảo vệ người mua trước tình trạng các chủ đầu tư vẽ dự án ảo.\n\n\n\n​\nbạn thể, HoREA cho biết, điều 56 Luật Kinh doanh bất động sản (BĐS) 2014 và điều 27 dự thảo luật Kinh doanh BĐS (sửa đổi) đều quy định bảo lãnh trong bán, cho thuê mua nhà ở hình thành trong tương lai. Theo đó, chủ đầu tư dự án BĐS trước khi bán, cho thuê mua nhà ở hình thành trong tương lai phải được ngân hàng thương mại có đủ năng lực có cam kết thực hiện bảo lãnh nghĩa vụ tài chính của chủ đầu tư đối với khách hàng khi chủ đầu tư không bàn giao nhà ở theo đúng tiến độ đã cam kết với khách hàng.\n\nTuy nhiên, sau 7 năm thực hiện quy định này đã bộc lộ một số bất cập, hạn chế như làm tăng giá thành, làm tăng giá bán nhà ở mà người mua nhà phải gánh chịu. Bởi khi thực hiện bảo lãnh, chủ đầu tư phải trả phí bảo lãnh ngân hàng thường bằng khoảng 2% tổng giá trị tài sản bảo lãnh.\n\nTrong khi hiện nay, các cơ quan nhà nước có thẩm quyền đang rất nỗ lực tìm kiếm các giải pháp để kéo giảm giá nhà ở. Do vậy, nên rất cần thiết xem xét bỏ quy định bảo lãnh ngân hàng trong bán, cho thuê mua nhà ở hình thành trong tương lai để góp phần kéo giảm giá bán nhà ở, có lợi cho người mua nhà.\n\n\n\n\nNhiều luật sư cũng cho rằng, dù có quy định bảo lãnh này nhưng thực tế người dân gặp không ít chủ đầu tư chậm trễ trong việc bàn giao nhà, dù có khiếu nại, khiếu kiện, kêu cứu khắp nơi. Chính vì thế, cần hiểu đúng mục đích của quy định về bảo lãnh nhà ở hình thành trong tương lai. bạn thể, quy định này của pháp luật nhằm bảo vệ quyền lợi của người mua nhà - những người yếu thế trong quan hệ mua bán bất động sản khi ít hiểu biết về thủ tục mua bán, nắm được ít thông tin về dự án, không đủ điều kiện để nắm bắt, theo dõi, quản lý dự án trong quá trình triển khai.\n\nÔng Lê Hoàng Châu - Chủ tịch Hiệp hội bất động sản TP.HCM (HoREA), phân tích, quy định bảo lãnh trong bán, cho thuê mua nhà ở hình thành trong tương lai làm tăng giá bán nhà ở mà người mua nhà phải gánh chịu.\n\nChủ đầu tư phải trả “phí bảo lãnh ngân hàng” thường bằng khoảng 2% tổng giá trị tài sản bảo lãnh là dự án nhà ở thương mại có giá trị rất lớn nên “phí bảo lãnh” cũng rất cao. Phí bảo lãnh ngân hàng được chủ đầu tư trả trước cho ngân hàng nhưng lại tính vào giá thành làm tăng giá bán nhà ở mà cuối cùng thì người mua nhà phải gánh chịu.\n\n\n\n\n\nThứ hai, theo Chủ tịch HoREA, “dấu hiệu” quy định bảo lãnh trong bán, cho thuê mua nhà ở hình thành trong tương lai hầu như chỉ “làm lợi” cho ngân hàng thương mại. Bởi hầu hết ngân hàng thương mại thực hiện “bảo lãnh” cũng chính là ngân hàng đã cho chủ đầu tư vay tín dụng để đầu tư xây dựng, phát triển dự án đó và đã nhận thế chấp chính dự án đó để bảo đảm khoản vay.\n\n“Hiện nay, luật đã quy định chặt chẽ việc cho vay. Nếu chủ đầu tư và ngân hàng thương mại cấp tín dụng đều thực hiện đúng các quy định pháp luật về tín dụng thì gần như sẽ không phát sinh rủi ro trong hoạt động cấp tín dụng” - văn bản HoREA nêu rõ.​\nThông tư 11/2022 của NHNN quy định về bảo lãnh ngân hàng có hiệu lực thi hành từ ngày 1/4/2023, trong đó quy định bảo lãnh nhà ở hình thành trong tương lai.\n\nThông tư quy định, sau khi ký hợp đồng mua bán, chủ đầu tư phải gửi hợp đồng này cho ngân hàng thương mại để đề nghị phát hành thư bảo lãnh cho bên mua.\n\nNgân hàng thương mại có đủ năng lực thực hiện bảo lãnh nhà ở hình thành trong tương lai (còn gọi là nhà trên giấy) khi trong giấy phép thành lập và hoạt động hoặc tại văn bản sửa đổi, bổ sung giấy phép thành lập và hoạt động của ngân hàng thương mại có quy định nội dung hoạt động bảo lãnh ngân hàng và không bị cấm, hạn chế, đình chỉ, tạm đình chỉ thực hiện bảo lãnh nhà ở hình thành trong tương lai.​\n\nXen thêm:​\nCó nên bỏ quy định bảo lãnh ngân hàng bán nhà trên giấy?\nSở hữu nhà thứ 2 có thể nộp lệ phí đến 1 tỷ đồng\nDự báo lãi suất ngân hàng còn tiếp tục tăng năm 2023, thị trường BĐS sẽ ra sao?\nTheo VTC News​",
        "posttime": "Mon, 03 Apr 2023 11:28:34 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 05 Apr 2023 06:34:28 GMT",
            "avatar": null,
            "content": "\nCopy paste thôi ah? Tưởng liệt kê cái được lợi cho người dân chứ?",
            "idComment": 374442,
            "iduser": 16301,
            "image": [],
            "username": "heorung52"
        },
        {
            "actionAt": "Wed, 05 Apr 2023 12:07:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"heorung52\"] \n\t\t\tCopy paste thôi ah? Tưởng liệt kê cái được lợi cho người dân chứ?\n\t\t [/QUOTE]\nđọc và ngẫm rồi hẳn phán",
            "idComment": 374443,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Wed, 05 Apr 2023 13:24:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\tđọc và ngẫm rồi hẳn phán\n\t\t [/QUOTE]\nTác giả cũng chỉ đưa ra dấu chấm hỏi mà thôi",
            "idComment": 374444,
            "iduser": 16301,
            "image": [],
            "username": "heorung52"
        },
        {
            "actionAt": "Thu, 06 Apr 2023 08:05:58 GMT",
            "avatar": null,
            "content": "\nở đông lào méo tin bố con thèn bđs nào, cứ ra sổ ra nhà/cc rồi chơi",
            "idComment": 374445,
            "iduser": 13863,
            "image": [],
            "username": "mountain2710"
        }
    ]
}