{
    "comments": [
        {
            "actionAt": "Mon, 05 Apr 2021 19:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Leanh65\"] \n\t\t\tEm thì chỉ làm đơn giản bằng gỗ rẻ tiền thế này thôi ạ. Sắp sang năm thứ 14 rồi mà nhà em nhiều trẻ nhỏ + lười vệ sinh. bạn nào sạch sẽ thì nó còn ngon hơn nữa. 5 tr/ m dài cả trên cả dưới bao phụ kiện. Bh 2 năm.\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/5415/5415030-9e190f6337f809ba3a500c19abd997de.jpg[/img]\n\n [/QUOTE]\nCái tủ bếp nhà mình làm xấu đẹp em không ý kiến, nhưng cái góc trên mặt đá tiếp giáp tường cứ trèn cái miếng đá góc nhìn uổng cả cái bếp, nhiều nhà nhìn mà xót tiền cho cái mặt đá với công thợ",
            "idComment": 172297,
            "iduser": 8999,
            "image": [
                "https://img.otofun.net/upload/v7/images/5415/5415030-9e190f6337f809ba3a500c19abd997de.jpg"
            ],
            "username": "Loitran"
        },
        {
            "actionAt": "Mon, 05 Apr 2021 20:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Loitran\"] \n\t\t\tCái tủ bếp nhà mình làm xấu đẹp em không ý kiến, nhưng cái góc trên mặt đá tiếp giáp tường cứ trèn cái miếng đá góc nhìn uổng cả cái bếp, nhiều nhà nhìn mà xót tiền cho cái mặt đá với công thợ :-o\n [/QUOTE]\nNhà em là nguyên miếng chữ nhật chứ không cắt góc ạ. Nó nối thẳng qua góc lượn cách bếp ga 15 cm thôi. Với lại làm 10 cm đó rất tiện khi vs và không lộ bẩn lên gạch ốp tường. Kiểu như ốp chân tường nền nhà vậy. Nhưng kiểu ốp chân này không giám sát thợ bắn keo tốt thì rất dễ ngấm nước xuống dưới khu vực chậu rửa thật.",
            "idComment": 172299,
            "iduser": 4533,
            "image": [],
            "username": "Leanh65"
        },
        {
            "actionAt": "Mon, 05 Apr 2021 20:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Leanh65\"] \n\t\t\tNhà em là nguyên miếng chữ nhật chứ không cắt góc ạ. Nó nối thẳng qua góc lượn cách bếp ga 15 cm thôi. Với lại làm 10 cm đó rất tiện khi vs và không lộ bẩn lên gạch ốp tường. Kiểu như ốp chân tường nền nhà vậy. Nhưng kiểu ốp chân này không giám sát thợ bắn keo tốt thì rất dễ ngấm nước xuống dưới khu vực chậu rửa thật.\n\t\t [/QUOTE]\nNói chung vùng này phần nước từ nguồn cấp lẫn ngăn chặn nước là phải như là 100% không có chuyện để sự cố nước ống rò gỉ,hay nước ngấm xuống dưới gầm có thế nó mới đảm bảo độ bền của tủ bếp",
            "idComment": 172300,
            "iduser": 8999,
            "image": [],
            "username": "Loitran"
        },
        {
            "actionAt": "Mon, 05 Apr 2021 20:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Loitran\"] \n\t\t\tCái đó về thẩm mỹ là cực tệ, chỗ em mà làm vậy chắc thợ khỏi có đường kiếm cơm\n\nEm không trực tiếp nhìn họ thi công phần này, nên không biết thợ họ làm thế nào?\n\nChứ góc tiếp xúc giữa mặt đá và gạch tụi em chỉ một đường keo tại điểm tiếp xúc giữa tường và mặt đá là sài vô tư,nước không có cơ hội ngấm xuống dù mặt trên đôi khi quá tay nước cũng tràn mặt đá thì cũng không thể ngấm xuống phía dưới được,vì như bạn biết là toàn bộ dưới là khung gỗ nếu nước rớt là cu tèo hết bất kể là gỗ thịt hay gỗ cn.\n\t\t [/QUOTE]\nEm yc dán keo 2 lần. Lần 1 giữa đá mặt và ốp tường. Lần 2 giữa miếng ốp với tường, giữa miếng ốp với mặt đá. Em nghĩ cái này thợ làm cho dễ thôi. Vì cạnh ngoài đá mặt họ đã gc và mài nhẵn trước từ nhà cc đá. Thợ đến đo trực tiếp mặt bếp và cắt đá. Do cắt để vừa // với tường, vừa vuông góc với cạnh bên, vừa đủ khe dán keo đều thì khó nên họ cắt miếng ốp để che. Muốn chính xác và đẹp phải chụp ,phings và cắt dưỡng trước. Đây dù cắt xiên sẹo tý thì họ chỉ cần lấy dây mực bên ngoài, phía trong ốp vào là che hết. Em cũng dân thợ thuyền nên chấp nhận làm vậy vì thấy cũng dễ vs và che được khuyết điểm đá cắt không chính xác như thực địa.",
            "idComment": 172301,
            "iduser": 4533,
            "image": [],
            "username": "Leanh65"
        },
        {
            "actionAt": "Mon, 05 Apr 2021 20:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Leanh65\"] \n\t\t\tEm nghĩ cái này thợ làm cho dễ thôi. Vì cạnh ngoài đá mặt họ đã gc và mài nhẵn trước từ nhà cc đá. Thợ đến đo trực tiếp mặt bếp và cắt đá. Do cắt để vừa // với tường, vừa đủ khe dán keo đều thì khó nên họ cắt miếng ốp để che. Dù cắt xiên sẹo tý thì họ chỉ cần lấy dây mực bên ngoài, phía trong ốp vào là che hết. Em cũng dân thợ thuyền nên chấp nhận làm vậy vì thấy cũng dễ vs và che được khuyết điểm đá cắt không chính xác như thực địa.\n\t\t [/QUOTE]\nCái này là thợ VN thiếu kinh nghiệm,bảo thủ đó bạn, em nhìn nhiều nhà sài đá đẹp lắm, nhìn họ hoàn thiện mà hơi xót cho chủ nhà luôn. Với độ chính xác của xây dựng thì cắt miếng mặt đá đó với dung sai khoảng 5~7mm để đút lọt khe hở đều là khả thi không có vấn đề gì? trước khi phủ keo là khe ghép coi như là kín và 4mm keo là phủ bề mặt là đủ đảm bảo không bao giờ nước có cơ hội ngấm xuống dưới",
            "idComment": 172303,
            "iduser": 8999,
            "image": [],
            "username": "Loitran"
        },
        {
            "actionAt": "Mon, 05 Apr 2021 21:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Leanh65\"] \n\t\t\tEm yc dán keo 2 lần. Lần 1 giữa đá mặt và ốp tường. Lần 2 giữa miếng ốp với tường, giữa miếng ốp với mặt đá. Em nghĩ cái này thợ làm cho dễ thôi. Vì cạnh ngoài đá mặt họ đã gc và mài nhẵn trước từ nhà cc đá. Thợ đến đo trực tiếp mặt bếp và cắt đá. Do cắt để vừa // với tường, vừa vuông góc với cạnh bên, vừa đủ khe dán keo đều thì khó nên họ cắt miếng ốp để che. Muốn chính xác và đẹp phải chụp ,phings và cắt dưỡng trước. Đây dù cắt xiên sẹo tý thì họ chỉ cần lấy dây mực bên ngoài, phía trong ốp vào là che hết. Em cũng dân thợ thuyền nên chấp nhận làm vậy vì thấy cũng dễ vs và che được khuyết điểm đá cắt không chính xác như thực địa.\n\t\t [/QUOTE]\nĐây là bồn rủa mặt và châu rửa bát với đường keo rất nhỏ",
            "idComment": 172305,
            "iduser": 8999,
            "image": [
                "https://img.otofun.net/upload/v7/images/5416/5416020-bb31eceb0196989e6615956c26a18b41.jpeg",
                "https://img.otofun.net/upload/v7/images/5416/5416021-9079b0279f07477abe25160691d5ae70.jpeg"
            ],
            "username": "Loitran"
        },
        {
            "actionAt": "Mon, 05 Apr 2021 21:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Loitran\"] \n\t\t\tĐây là bồn rủa mặt và châu rửa bát với đường keo rất nhỏ\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5416/5416020-bb31eceb0196989e6615956c26a18b41.jpeg[/img]\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5416/5416021-9079b0279f07477abe25160691d5ae70.jpeg[/img]\n\n [/QUOTE]\nVâng, bồn rửa mặt thì không ai làm ốp chân vì nó ít bẩn và kích thước nhỏ nên dễ gc đá chính xác. Hơn nữa góc nhà vs thường ốp gạch các mặt nên thợ xây đã lấy ke tương đối vuông vức hơn là tường bếp. Thành thử thợ đá dễ thi công hơn.",
            "idComment": 172308,
            "iduser": 4533,
            "image": [
                "https://img.otofun.net/upload/v7/images/5416/5416020-bb31eceb0196989e6615956c26a18b41.jpeg",
                "https://img.otofun.net/upload/v7/images/5416/5416021-9079b0279f07477abe25160691d5ae70.jpeg"
            ],
            "username": "Leanh65"
        },
        {
            "actionAt": "Mon, 05 Apr 2021 21:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Leanh65\"] \n\t\t\tVâng, bồn rửa mặt thì không ai làm ốp chân vì nó ít bẩn và kích thước nhỏ nên dễ gc đá chính xác. Hơn nữa góc nhà vs thường ốp gạch các mặt nên thợ xây đã lấy ke tương đối vuông vức hơn là tường bếp. Thành thử thợ đá dễ thi công hơn.\n\t\t [/QUOTE]\nkhi gắn thiết bị là tường mộc, về độ phẳng thì như em thấy nếu thợ VN không sai sót thì không có chuyện không phẳng, và nếu khác biệt vài mm lát gạch sau nó sử lý hết phần khuyết điểm đó",
            "idComment": 172310,
            "iduser": 8999,
            "image": [],
            "username": "Loitran"
        },
        {
            "actionAt": "Mon, 05 Apr 2021 21:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Loitran\"] \n\t\t\tbạn hơi nhầm và em cũng đoán thôi là mục này thợ VN gắn thiết bị sau khi dán gạch, tụi em là gắn thiết bị trước dán gạch sau\n\nkhi gắn thiết bị là tường mộc, về độ phẳng thì như em thấy nếu thợ VN không sai sót thì không có chuyện không phẳng, và nếu khác biệt vài mm lát gạch sau nó sử lý hết phần khuyết điểm đó\n\t\t [/QUOTE]\nÀ cái này bạn đúng. VN thì ốp gạch trước, tb lắp sau. Hồi em còn làm điện nước, đi lắp bồn tắm đứng của Đức cho ks Plaza. Nhiều phòng phải yc thợ xây đập bỏ ốp lại gạch thì mới lắp được cabin tắm đấy ạ. Sai số quá lớn giữa các bức tường dù sân xiu các kiểu vẫn ngoài dung sai, không thể lắp được tb tắm đứng được gc modun sẵn theo tk.",
            "idComment": 172312,
            "iduser": 4533,
            "image": [],
            "username": "Leanh65"
        },
        {
            "actionAt": "Mon, 05 Apr 2021 21:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Leanh65\"] \n\t\t\tÀ cái này bạn đúng. VN thì ốp gạch trước, tb lắp sau. Hồi em còn làm điện nước, đi lắp bồn tắm đứng của Đức cho ks Plaza. Nhiều phòng phải yc thợ xây đập bỏ ốp lại gạch thì mới lắp được cabin tắm đấy ạ. Sai số quá lớn giữa các bức tường dù sân xiu các kiểu vẫn ngoài dung sai, không thể lắp được tb tắm đứng được gc modun sẵn theo tk.\n\t\t [/QUOTE]\nPhòng tắm đứng thì họ thường gắn cái nền phòng tắm xuống sàn trước để kết nối nước thoát, phần khung kính thì dán gạch xong mới hoàn thiện khung bao xung quanh",
            "idComment": 172314,
            "iduser": 8999,
            "image": [],
            "username": "Loitran"
        },
        {
            "actionAt": "Mon, 05 Apr 2021 21:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Loitran\"] \n\t\t\tBếp bên em họ vào toàn bộ, những khoảng hở dọc mặt đá dương nhiên sẽ rơi khoảng 5mm trung bình nếu thợ làm ok\n\nVới khe hở đó thì gạch men khoảng 12mm cả keo thì dư sức phủ kín 5mm hở đó, hoặc kính 5-6mm với keo dán thì dư sức che khe hở\n\nPhòng tắm đứng thì tùy theo mục nào được gắn trước. mục nào gắn sau,nhưng thường bên làm toilet sau khi thiết bị được đưa vào thì nền lát trước tường dán sau, chắc cũng lại ngược với quê mình\n\t\t [/QUOTE]\nỞ VN ốp gạch men trước cả 2 cạnh với nền là 3 nên lệch 5 mm là khoai lắm ạ. Ngon thì lắp tý được ngay, vênh thì loay hoay cả buổi có khi cũng chịu vì kcs nó không nghe và cũng không bắn được vít đủ độ chắc. Thợ vn ẩu có tiếng rồi ạ. Chêd cháo các kiểu chứ không tôn trọng tk như nn.",
            "idComment": 172316,
            "iduser": 4533,
            "image": [],
            "username": "Leanh65"
        },
        {
            "actionAt": "Mon, 05 Apr 2021 21:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Leanh65\"] \n\t\t\tỞ VN ốp gạch men trước cả 2 cạnh với nền là 3 nên lệch 5 mm là khoai lắm ạ. Ngon thì lắp tý được ngay, vênh thì loay hoay cả buổi có khi cũng chịu vì kcs nó không nghe và cũng không bắn được vít đủ độ chắc. Thợ vn ẩu có tiếng rồi ạ. Chêd cháo các kiểu chứ không tôn trọng tk như nn.\n\t\t [/QUOTE]\nSau khi setup xong thì họ lại làm rất nhanh ở phần còn lại",
            "idComment": 172318,
            "iduser": 8999,
            "image": [],
            "username": "Loitran"
        },
        {
            "actionAt": "Mon, 05 Apr 2021 22:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Loitran\"] \n\t\t\tNgày trước mấy cái thước Level còn là giọt nước mà họ làm các khoảng hở tiếp giáp giữa gạch tường và mặt sàn luôn ở ngưỡng nhỏ nhất có thể, quan trọng là thợ phải làm đúng thứ tự, cách thức thi công, bên này thợ họ thường dành thời gian chuẩn bị setup trước, kể cả việc xếp gạch kiểm tra loại gạch họ dùng có cong vênh nhiều hay ít trước khi dán để xác định sai số khi thi công để đảm bảo mức độ sai biệt theo mức độ chấp nhận được\n\nbạn có thể thấy tụi họ xây tường gạch mộc cũng vậy, thợ VN dư sức làm giống họ chỉ là mình có muốn học họ làm hay không thôi?\n\nSau khi setup xong thì họ lại làm rất nhanh ở phần còn lại\n\t\t [/QUOTE]\nThợ xây trát mộc ở các công trình ks 4,5 * thì họ cũng chú trọng vuông thành, sắc cạnh lắm. Em đã xem cách họ tuyển thợ rồi. Chỉ là thợ ốp nát là kém và ẩu thôi ạ.",
            "idComment": 172320,
            "iduser": 4533,
            "image": [],
            "username": "Leanh65"
        },
        {
            "actionAt": "Wed, 07 Apr 2021 09:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"RAVA\"] \n\t\t\t-Vật liệu làm tủ mà vừa bền vừa đẹp thì hiện giờ trên tt e thấy có loại làm bằng inox dạng hộp của hãng Sunvie, nhưng giá thì rất đắt vì nó là dòng cao cấp, giá khoảng mấy chục củ/1 md. Còn dòng phổ thông và giá rẻ hơn thì dùng loại nhôm của AluFaster e thấy cũng đc. Đây là mấy loại vật liệu mà e thấy ưng nhất khi mấy năm liền đi xem Triển lãm VietBuid, bác thớt cứ tra Google là ra địa chỉ cty của họ ngay thôi. Còn muốn rẻ và bền thì chơi thùng dưới inox nhưng cánh gỗ tự nhiên, ván ép chống ẩm hoặc nhựa đều đc, tủ trên thì ko ngại? Còn trừ hàng cty ra thì hiện giờ trên tt ko chỉ riêng HN mà cả miền Bắc này thì hầu như đều do 3 cái làng nghề ở huyện Phúc Thọ- HN họ làm hết, giá tầm 4-5tr/1 md (chưa tính đá, kính ốp, phụ kiện và các phát sinh khác) nếu sd các loại vật liệu phổ biến như ván An Cường lõi xanh chống ẩm phủ Melamine hay Laminate, nhựa Acrylics Picomart, gỗ sồi Nga (thực ra là gồ Tần bì)...Nếu sd thùng inox 304 thì sẽ đắt hơn 1 chút. Còn các phụ kiện nếu muốn giá hợp lý và tốt thì cứ Cariny hàng inox 304 loại sợi dẹt mà chơi (mấy loại như Euro Gold hay Grobe...thì đừng mua) , đắt hơn thì Hafele, tay nâng thì Blum, chú ý bản lề thì nên dùng loại inox, đừng tiết kiệm sd loại sắt mạ vì cho dù có là hàng xịn như Hafele thì nó cũng rỉ hoèn sau vài năm. Mấy cái xưởng của các làng nghề này thì đều có cửa hàng giới thiệu sp, chủ yếu là trên mạn Lạc Long Quân, họ cũng qc trên Fb hoặc trên Google cũng rất nhiều, còn bán, giao hàng và lắp đặt thì khắp các tỉnh trên miền Bắc, chỉ cần thêm ít tiền vc nữa là ok.\n\n-Kn của e chia sẻ với các bác là nv, chúc các bác có 1 bộ tủ bếp đẹp, bền với giá thành hợp lý! :-\"\n [/QUOTE]\nNay e thấy bạn Sunvie này ạ",
            "idComment": 172321,
            "iduser": 3233,
            "image": [
                "https://img.otofun.net/upload/v7/images/5419/5419907-236ade00c9569fb02757b9313bede7fd.png",
                "https://img.otofun.net/upload/v7/images/5419/5419908-5afdeef07ac0c5d4bb700886a5e79bf4.png"
            ],
            "username": "thienfurniture"
        },
        {
            "actionAt": "Sat, 29 May 2021 09:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Giodong2\"] \n\t\t\tNhà cũ em dùng gỗ xoan đào. 12 năm vẫn ổn mỗi tội mấy cánh cửa giờ co giãn hơi cong vênh. Ở lâu bắt đầu thấy lên mối. Màu nâu gỗ nhìn hơi lỗi thời.\n\nCăn hộ mới em dùng nguyên bộ chất liệu nhựa. (Do cũng nhỏ, chữ L tầm 3.6m). Sau 2 năm cánh cửa chỗ rửa chén bát hay mở nhất thì bị rơi bản lề. Phải mua bản lề mới tự bắc chỗ khác (ko bắc được chỗ cũ) nên nhìn k đẹp như ban đầu. Còn lại em thấy vẫn ổn.\n\nEm làm bnb đi nhiều nhà làm gỗ CN sau vài năm xuống cấp kinh khủng, dù là đồ nội thất xịn ( apartment, villa...) nhưng cho thuê hoặc ko có người ở tầm vài tháng là bong tróc, ko chỉ bếp mà cả giường tủ sàn.... nữa kia. Nên em nhất quyết sẽ ko làm gỗ ép (kể cả An Cường).\n\nNhôm kính thì e thấy k đẹp, mỗi lần đóng mở nó kêu kin kít ghê tai.\n\nNhà mới xây em dùng gạch 2 bên thành, trên lót đá, cánh nhựa 900k/m. Thấy ngon bổ rẻ. Cứ vài năm cánh nào hỏng em lại thay bản lề.\n\t\t [/QUOTE]\nEM rất là ưng cách này, bạn cho xin địa chỉ, em tới ngó cái bếp nhà bạn được không ạ?",
            "idComment": 172322,
            "iduser": 3371,
            "image": [],
            "username": "langtuzx"
        },
        {
            "actionAt": "Wed, 09 Jun 2021 09:37:00 GMT",
            "avatar": null,
            "content": "\nDùng gỗ tự nhiên như sồi, óc chó thì mép tủ sẽ hở hơn gỗ công nghiệp, cong vênh hơn nhưng nói bền thì có thể hơn công nghiệp. Gỗ công nghiệp giờ ko phục vụ được khi ta chuyển nhà, tháo ra lắp lại.\n\nCòn gỗ công nghiệp các bạn dùng thùng tủ là HDF ( chính là lõi sàn gỗ ) thì chắc là nhà hỏng tủ chưa hỏng. Thực tế cũng ít nhà làm vậy vì nó tốn tiền ko cần, người ta vẫn dùng gỗ công nghiệp lõi xanh là được. Bếp giờ người ta quan tâm nhiều tới công năng, thẩm mỹ chứ bền hay lâu hỏng không phải là cái cần ưu tiên. \n\nBền nhất là dùng thùng bằng inox304, khỏi hỏng.",
            "idComment": 172324,
            "iduser": 543,
            "image": [],
            "username": "LehmanBrothers"
        },
        {
            "actionAt": "Wed, 09 Jun 2021 14:06:00 GMT",
            "avatar": null,
            "content": "\nCó 1 ông thợ bảo vs e là gỗ thì sẽ đẹp nhg phải loại tốt nếu ko sẽ khó bên, còn nhựa thì trong xấu, rẻ lởm lởm nhg dc cái bền bạn ạ",
            "idComment": 172326,
            "iduser": 1988,
            "image": [],
            "username": "Butruqu"
        },
        {
            "actionAt": "Wed, 09 Jun 2021 14:20:00 GMT",
            "avatar": null,
            "content": "\nE vote An Cường.",
            "idComment": 172328,
            "iduser": 576,
            "image": [
                "https://img.otofun.net/upload/v7/images/5606/5606602-ac1479625fa1a1d67fe29473b68b19d0.jpg"
            ],
            "username": "Tâm Sinh Phúc"
        },
        {
            "actionAt": "Mon, 14 Jun 2021 12:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"RAVA\"] \n\t\t\t-Tk cái tủ này nom nặng nề và 1 số chỗ bất hợp lý? Nên sd thêm các khoang kính hay nan chớp cho đỡ nặng nề và sinh động, ngoài ra thì ngăn kéo ko nên đặt ở góc vì sẽ bị vướng, còn cái tv thì nên treo trên tường chứ để trong hốc nv vừa xấu cái tủ lại vừa bị khuất tầm nhìn...Nói chung là tk cái tủ bếp nom tưởng đơn giản nhưng mấy ô thợ làm tủ ko phải là kts nên chả biết qué gì về quy trình quy phạm và tk ntn cho phù hợp với dây chuyền công năng sd cả? E đến nhiều nhà ngó cái tủ bếp thấy rườm rà, nặng nề và bất hợp lý...?:D\n [/QUOTE]\n Tủ gỗ Gõ thì tốt rồi.",
            "idComment": 172330,
            "iduser": 9019,
            "image": [],
            "username": "Dao tuan Vu"
        },
        {
            "actionAt": "Mon, 14 Jun 2021 13:15:00 GMT",
            "avatar": null,
            "content": "\nEm dùng inox. Vẫn đẹp như gỗ cn mà bền thì vô đối",
            "idComment": 172333,
            "iduser": 3495,
            "image": [],
            "username": "Xep"
        },
        {
            "actionAt": "Sat, 19 Jun 2021 10:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VinhHomes\"] \n\t\t\tEm vẫn vote tủ inox cánh gỗ.\n\nCó bạn gì kêu inox bắt cánh gỗ vào ko chuẩn em thấy sai sai, vì em thấy tủ nhà em các đường nét ko lệch một ly nào. Còn về việc tủ inox phát ra tiếng động thì nếu bạn ấy ko nhắc đến chắc em cũng chẳng để ý.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5412/5412652-800713ff3b2d8c9eefe9339e819d9168.jpg[/img]\n\n\n\nCó bạn còn tỏ ra nguy hiểm khi cho rằng \"tủ inox bên trong vẫn phải có gỗ\" thì mời bạn ấy xem ảnh dưới ạ.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5412/5412654-79fedc9f9bee90c98815b1ec2c45f863.jpg[/img]\n\n\n\nThật sự là sau khi dùng: 1 tủ xây, 2 tủ gỗ thịt, giờ dùng đến tủ inox nhà em thực sự quá hài lòng, chưa nhận thấy một điểm yếu gì sau 2 năm sử dụng. Nó đảm bảo yếu tố chống nước tuyệt đối, ko cong vênh, ko mối mọt, những phần lộ ra ngoài vẫn giữ được vẻ ấm áp của gỗ, 10 năm sau nếu thích thì bóc phần cánh gỗ thay mới thì lại thành tủ mới.\n\t\t [/QUOTE]\nbạn cho em xin đơn vị làm cho nhà bạn và mức giá bạn đã làm tủ inoxx với",
            "idComment": 172335,
            "iduser": 2208,
            "image": [
                "https://img.otofun.net/upload/v7/images/5412/5412652-800713ff3b2d8c9eefe9339e819d9168.jpg",
                "https://img.otofun.net/upload/v7/images/5412/5412654-79fedc9f9bee90c98815b1ec2c45f863.jpg"
            ],
            "username": "tintucvn"
        },
        {
            "actionAt": "Sat, 19 Jun 2021 10:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tintucvn\"] \n\t\t\tbạn cho em xin đơn vị làm cho nhà bạn và mức giá bạn đã làm tủ inoxx với\n\t\t [/QUOTE]\nCùng nhu cầu như bác, bác có thì cho em xin thông tin với. Sang tháng làm căn chung cư tầng 15, chắc khu bếp sẽ khung tủ dưới inox, cánh tủ dưới và phần tủ trên sẽ làm gỗ CN cùng chất liệu.",
            "idComment": 172337,
            "iduser": 1611,
            "image": [],
            "username": "mdthmd"
        },
        {
            "actionAt": "Mon, 21 Jun 2021 12:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LehmanBrothers\"] \n\t\t\tDùng gỗ tự nhiên như sồi, óc chó thì mép tủ sẽ hở hơn gỗ công nghiệp, cong vênh hơn nhưng nói bền thì có thể hơn công nghiệp. Gỗ công nghiệp giờ ko phục vụ được khi ta chuyển nhà, tháo ra lắp lại.\n\n\n\nCòn gỗ công nghiệp các bạn dùng thùng tủ là HDF ( chính là lõi sàn gỗ ) thì chắc là nhà hỏng tủ chưa hỏng. Thực tế cũng ít nhà làm vậy vì nó tốn tiền ko cần, người ta vẫn dùng gỗ công nghiệp lõi xanh là được. Bếp giờ người ta quan tâm nhiều tới công năng, thẩm mỹ chứ bền hay lâu hỏng không phải là cái cần ưu tiên.\n\n\n\nBền nhất là dùng thùng bằng inox304, khỏi hỏng.\n\t\t [/QUOTE]\nem đã thử ngâm 1 tấm mẫu HDF vào chậu nước 20 ngày để test mà k thấy hiện tượng gì hoặc có thể nở mà rất nhỏ",
            "idComment": 172339,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Mon, 21 Jun 2021 13:19:00 GMT",
            "avatar": null,
            "content": "\nGõ đỏ, sang và sạch.",
            "idComment": 172341,
            "iduser": 9020,
            "image": [],
            "username": "Flick Xu"
        },
        {
            "actionAt": "Mon, 21 Jun 2021 17:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tcăn chung cư nhà em thi công từ 216, full HDF+ sơn inchem. nhưng công nhận tấm HDF nó nặng quá, làm thùng thì yên tâm, chứ làm cánh dễ bị xệ bản lề, cũng k cần thiết lắm.\n\nem đã thử ngâm 1 tấm mẫu HDF vào chậu nước 20 ngày để test mà k thấy hiện tượng gì hoặc có thể nở mà rất nhỏ\n\t\t [/QUOTE]\nbạn biết để làm thùng hdf + sơn Inchem cũng là biết tiêu tiền rồi. Tuy nhiên tìm đc xưởng dùng full Inchem từ lót, xăng, chống đông Inchem lại ko hề dễ. Đa phần bên ngoài ko dùng full đây, vật tư inchem đắt hơn hẳn.",
            "idComment": 172342,
            "iduser": 543,
            "image": [],
            "username": "LehmanBrothers"
        },
        {
            "actionAt": "Mon, 21 Jun 2021 17:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LehmanBrothers\"] \n\t\t\tĐúng là hdf chỉ hợp làm thùng, còn bản chất nó chính là cốt sàn gỗ.\n\n\n\nChuyện ngâm nước thì em từng có lần làm sàn ThaiOne chỗ quen cung cấp, làm cho một ofer . Có hôm mưa to quên đóng cửa sổ, nước hắt mấy mét vào khoảng sàn mới lát. Sau cũng ko thấy có gì xảy ra, mới thấy cốt gỗ tốt nó khác.\n\n\n\nbạn biết để làm thùng hdf + sơn Inchem cũng là biết tiêu tiền rồi. Tuy nhiên tìm đc xưởng dùng full Inchem từ lót, xăng, chống đông Inchem lại ko hề dễ. Đa phần bên ngoài ko dùng full đây, vật tư inchem đắt hơn hẳn.\n\t\t [/QUOTE]\nnăm ngoái em gọi xưởng đó báo giá HDF +inchem cho 1 căn khác của em mà họ báo cao quá trời, vì họ nói giờ hàng đó ít người làm, nên em quay ra làm thùng MDF lõi xanh, pico mat và MFC cho tiết kiệm.",
            "idComment": 172344,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Mon, 21 Jun 2021 17:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tem cũng k chắc là xưởng đó thi công chuẩn inchem như bạn nói, nhưng nếu so về chất lượng với sơn thường thì em thấy bền màu và bề mặt tốt hơn rất nhiều.\n\ncác căn khác ở cùng tầng nhà em , sơn trắng ,bệt 2k bth, chỉ tầm 2 năm là ngả vàng thấy rất rõ.\n\ncòn đồ nhà em dùng 5-6 năm cũng có hơi ngả vàng màu sơn, nhưng cơ bản chất lượng bề mặt vẫn rất ngon, bạn bè đến chơi mà k biết,  sờ vào tưởng tủ nhựa. :D\n\n\n\ncốt gỗ HDF thì hơi vất vả cho công tác khoan ,cắt cải tạo nếu có, vì nó cứng quá, cắt bằng lưỡi cưa mà khét lẹt,\n\n\n\nnăm ngoái em gọi xưởng đó báo giá HDF +inchem cho 1 căn khác của em mà họ báo cao quá trời, vì họ nói giờ hàng đó ít người làm, nên em quay ra làm thùng MDF lõi xanh, pico mat và MFC cho tiết kiệm.\n\t\t [/QUOTE]\nThật ra nếu ko tính vài chục năm cứ MFC min ancuong cắt là nhanh , nhàn nhất. Một căn 3 ngủ cắt hết đồ tầm 2 ngày là xong hết, lắp đặt mới tốn công.",
            "idComment": 172346,
            "iduser": 543,
            "image": [],
            "username": "LehmanBrothers"
        },
        {
            "actionAt": "Wed, 30 Jun 2021 14:56:00 GMT",
            "avatar": null,
            "content": "\nDạo gần đây e thấy căn hộ chung cư dùng tủ inox cánh kính khá nhiều, giá căng hơn so với gỗ công nghiệp, các bác đánh giá thế nào về mức độ phù hợp với căn hộ chung cư của loại tủ inox cánh kính",
            "idComment": 172348,
            "iduser": 4818,
            "image": [],
            "username": "Tuấn Ô tô"
        },
        {
            "actionAt": "Wed, 30 Jun 2021 15:18:00 GMT",
            "avatar": null,
            "content": "\nNên lưu ý khi chọn đối tác trên of:\nBước 1: đọc xem họ có dính phốt nào không\nBước 2: chọn gỗ, thợ",
            "idComment": 172349,
            "iduser": 1234,
            "image": [],
            "username": "Sơn thật thà"
        },
        {
            "actionAt": "Wed, 30 Jun 2021 22:29:00 GMT",
            "avatar": null,
            "content": "\nNhà e dùng tủ bằng cái gỗ mà thợ gọi là gỗ sồi, cũng 7 năm rồi chưa thấy vấn đề gì, hay do nhà e dùng cẩn thận nhỉ.\nƯu điểm rẻ là chắc chắn.\nNhân thiện cho e hỏi có chỗ nào làm các khay để bát đĩa inox mà theo kích thước của mình k, e định chế thêm cho cái tủ nhà e, vài cái thôi ạ.",
            "idComment": 172351,
            "iduser": 1202,
            "image": [],
            "username": "gunner2801"
        },
        {
            "actionAt": "Wed, 30 Jun 2021 22:39:00 GMT",
            "avatar": null,
            "content": "\nCó bạn đã lắp tủ bếp nhôm kính mặt đá chưa ạ, tủ xám mặt đá đen , cho em xin ít trải nghiệm với ạ. Em đang định làm cho nhà em",
            "idComment": 172353,
            "iduser": 509,
            "image": [],
            "username": "dinhduc2711"
        },
        {
            "actionAt": "Wed, 30 Jun 2021 22:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gunner2801\"] \n\t\t\tNhà e dùng tủ bằng cái gỗ mà thợ gọi là gỗ sồi, cũng 7 năm rồi chưa thấy vấn đề gì, hay do nhà e dùng cẩn thận nhỉ.\n\nƯu điểm rẻ là chắc chắn.\n\nNhân thiện cho e hỏi có chỗ nào làm các khay để bát đĩa inox mà theo kích thước của mình k, e định chế thêm cho cái tủ nhà e, vài cái thôi ạ.\n\t\t [/QUOTE]\nbạn ra hiệu cơ khí, đặt người ta làm cho. Kích thước gì cũng có tất.",
            "idComment": 172355,
            "iduser": 1205,
            "image": [],
            "username": "NguyenAnhPhan"
        },
        {
            "actionAt": "Wed, 06 Oct 2021 03:14:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cho em hỏi có tủ inox theo modul bán sẵn không nhỉ, dịch dã không thanh khoản được nhà em lắp tạm vào cho thuê. Tiêu chí là cần bồn rửa, mặt đặt bếp âm hoặc dương đều okey, tủ trên cũng không cần thiết lắm. bạn nào có kinh nghiệm tư vấn cho em vài lời ạ.",
            "idComment": 172357,
            "iduser": 9021,
            "image": [],
            "username": "VHMMax"
        },
        {
            "actionAt": "Wed, 06 Oct 2021 03:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ranhquadima\"] \n\t\t\tTủ bếp vẫn nên làm tủ gỗ hay tủ nhựa các bạn nhỉ? Chất liệu nào bền đẹp tốt với thời gian. Tủ gỗ ván ép mà làm bếp thì em thua rồi.\n\t\t [/QUOTE]\nTủ inox 304 cánh acrylic bạn nhé",
            "idComment": 172359,
            "iduser": 4269,
            "image": [],
            "username": "lac007"
        },
        {
            "actionAt": "Wed, 06 Oct 2021 04:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Leanh65\"] \n\t\t\tBắt cánh vào khung inox nó không đẹp bạn ạ. Mở ngăn tủ gỗ nó thơm tho, không tanh tanh như inox😃\n [/QUOTE]\nbạn cứ đùa",
            "idComment": 172361,
            "iduser": 4269,
            "image": [],
            "username": "lac007"
        },
        {
            "actionAt": "Wed, 06 Oct 2021 06:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Havo\"] \n\t\t\tCó bác thợ báo gỗ gõ đỏ 10tr/md. \n\nHình demo đây, trông cũng lịch sự: \n\n\n\n[img]https://img.otofun.net/upload/v7/images/5407/5407760-eb582e8a2f9e5ad37b57f254530c0773.jpeg[/img]\n\n [/QUOTE]\nTủ lạnh 1 nơi, chỗ rửa 1 nẻo chạy hết hơi",
            "idComment": 172363,
            "iduser": 1672,
            "image": [
                "https://img.otofun.net/upload/v7/images/5407/5407760-eb582e8a2f9e5ad37b57f254530c0773.jpeg"
            ],
            "username": "Demchinhhang.net"
        },
        {
            "actionAt": "Mon, 11 Oct 2021 22:49:00 GMT",
            "avatar": null,
            "content": "\nEm cứ lăn tăn mãi cái tủ bếp các bác ạ,,hết gỗ tự nhiên đến công nghiệp .Tự nhiên thì sợ co ngót ,mối mọt ,và phần nữa chưa tìmf đc chỗ nào đẹp và chuyên nghiệp ,cập nhật công nghệ mới vào .Gỗ công nghiệp thì e mới đóng tủ áo ,định xem chỗ họ làm đẹp thì triển luôn bếp nhưng thấy lắp xong tủ ko ưng ,dù e đã làm cabinet An Cường,giá cả đắt ngang ( có phần hơn) so với gỗ tự nhiên .Vậy nên có lẽ em chốt làm bếp phần tủ thùng inox ,cánh gỗ hoặc vật liệu nào nhìn ấm áp như vân gỗ,hay acrylic màu nhã nhặn ( e ko thích cánh kính ) .Có bác nào đã làm cho e xin chút kinh nghiêm với ạ .Tks các bác",
            "idComment": 172364,
            "iduser": 4804,
            "image": [],
            "username": "mezo"
        },
        {
            "actionAt": "Mon, 11 Oct 2021 23:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mezo\"] \n\t\t\tEm cứ lăn tăn mãi cái tủ bếp các bác ạ,,hết gỗ tự nhiên đến công nghiệp .Tự nhiên thì sợ co ngót ,mối mọt ,và phần nữa chưa tìmf đc chỗ nào đẹp và chuyên nghiệp ,cập nhật công nghệ mới vào .Gỗ công nghiệp thì e mới đóng tủ áo ,định xem chỗ họ làm đẹp thì triển luôn bếp nhưng thấy lắp xong tủ ko ưng ,dù e đã làm cabinet An Cường,giá cả đắt ngang ( có phần hơn) so với gỗ tự nhiên .Vậy nên có lẽ em chốt làm bếp phần tủ thùng inox ,cánh gỗ hoặc vật liệu nào nhìn ấm áp như vân gỗ,hay acrylic màu nhã nhặn ( e ko thích cánh kính ) .Có bác nào đã làm cho e xin chút kinh nghiêm với ạ .Tks các bác\n\t\t [/QUOTE]\nGỗ Tự Nhiên bạn ko bao giờ phải hối tiếc. Cong vênh mối mọt nó phụ thuộc vào tay nghề xưởng gỗ. Mấy năm gần đây đẻ ra mấy cái tủ nhựa, tủ inox, tủ nhôm ưu điểm là ko sợ nước nhưng nhược điểm thì quá nhiều. Gỗ CN chỉ giải quyết vấn đề rẻ hơn và trẻ trung thôi. Xấu hay đẹp nó tùy người nhưng cái gì nó đã đc lịch sử ghi nhận thì phải có lý do của nó. Kiểu như xe máy thì Honda, ô tô thì Toyota, nội thất thì phải là Gỗ đinh lim sén táu dổi sồi hương gụ trò...",
            "idComment": 172365,
            "iduser": 2430,
            "image": [],
            "username": "Jason88"
        },
        {
            "actionAt": "Mon, 11 Oct 2021 23:52:00 GMT",
            "avatar": null,
            "content": "\nxây cái bệ bếp bằng gạch: đổ bê tông: rồi lắp cánh gỗ: vừa rẻ vừa bền gấp 100 lần mấy loại kia",
            "idComment": 172367,
            "iduser": 3348,
            "image": [],
            "username": "không sợ gì"
        },
        {
            "actionAt": "Tue, 12 Oct 2021 01:17:00 GMT",
            "avatar": null,
            "content": "\nChơi hàng Takara đi bạn, thiết kế thông minh, đẹp chất lượng thì khỏi bàn.",
            "idComment": 172370,
            "iduser": 9022,
            "image": [
                "https://img.otofun.net/upload/v7/images/5930/5930634-ba1712b5ab0f33a5c49aa036299ba761.jpeg"
            ],
            "username": "Ben BMS"
        },
        {
            "actionAt": "Tue, 12 Oct 2021 08:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ben BMS\"] \n\t\t\tChơi hàng Takara đi bạn, thiết kế thông minh, đẹp chất lượng thì khỏi bàn.\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/5930/5930634-ba1712b5ab0f33a5c49aa036299ba761.jpeg[/img]\n\n [/QUOTE]\ncái này bếp inox Nhật phải ko ạ,mà hình như nó bán sẵn chứ ko may đo theo nhà .",
            "idComment": 172372,
            "iduser": 4804,
            "image": [
                "https://img.otofun.net/upload/v7/images/5930/5930634-ba1712b5ab0f33a5c49aa036299ba761.jpeg"
            ],
            "username": "mezo"
        },
        {
            "actionAt": "Tue, 12 Oct 2021 08:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jason88\"] \n\t\t\tGỗ Tự Nhiên bạn ko bao giờ phải hối tiếc. Cong vênh mối mọt nó phụ thuộc vào tay nghề xưởng gỗ. Mấy năm gần đây đẻ ra mấy cái tủ nhựa, tủ inox, tủ nhôm ưu điểm là ko sợ nước nhưng nhược điểm thì quá nhiều. Gỗ CN chỉ giải quyết vấn đề rẻ hơn và trẻ trung thôi. Xấu hay đẹp nó tùy người nhưng cái gì nó đã đc lịch sử ghi nhận thì phải có lý do của nó. Kiểu như xe máy thì Honda, ô tô thì Toyota, nội thất thì phải là Gỗ đinh lim sén táu dổi sồi hương gụ trò...\n\t\t [/QUOTE]\nCó bộ bếp mà khó thật ạ",
            "idComment": 172375,
            "iduser": 4804,
            "image": [],
            "username": "mezo"
        },
        {
            "actionAt": "Tue, 12 Oct 2021 08:25:00 GMT",
            "avatar": null,
            "content": "\nbạn tham khảo picomat xem sao",
            "idComment": 172377,
            "iduser": 9023,
            "image": [],
            "username": "uron_86"
        },
        {
            "actionAt": "Fri, 15 Oct 2021 09:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"không sợ gì\"] \n\t\t\txây cái bệ bếp bằng gạch: đổ bê tông: rồi lắp cánh gỗ: vừa rẻ vừa bền gấp 100 lần mấy loại kia\n\t\t [/QUOTE]\nĐổ bê tông lên mấy ông \"thợ vẽ\" không vẽ được hình nộm như mong muốn",
            "idComment": 172379,
            "iduser": 4786,
            "image": [],
            "username": "realman_80"
        },
        {
            "actionAt": "Fri, 15 Oct 2021 10:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mezo\"] \n\t\t\tcái này bếp inox Nhật phải ko ạ,mà hình như nó bán sẵn chứ ko may đo theo nhà .\n\t\t [/QUOTE]\nRất đẹp nhưng đắt lòi mắt.",
            "idComment": 172381,
            "iduser": 9022,
            "image": [],
            "username": "Ben BMS"
        },
        {
            "actionAt": "Fri, 15 Oct 2021 11:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ben BMS\"] \n\t\t\tHàng Nhật, cả hàng sẵn và hàng may đo (hình như là 3-4 tháng gì đó.)\n\nRất đẹp nhưng đắt lòi mắt.\n\t\t [/QUOTE]\nem xem phim nhật nhiều, thấy bếp nhật đẹp thật",
            "idComment": 172383,
            "iduser": 3348,
            "image": [
                "https://img.otofun.net/upload/v7/images/5939/5939696-d9f74e6f505c69d2e8b1b0c99439cde6.jpeg",
                "https://img.otofun.net/upload/v7/images/5939/5939697-59eb780db4ab9a3bf9ff09cdd42f01d2.jpeg"
            ],
            "username": "không sợ gì"
        },
        {
            "actionAt": "Fri, 15 Oct 2021 12:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"không sợ gì\"] \n\t\t\tem xem phim nhật nhiều, thấy bếp nhật đẹp thật\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/5939/5939696-d9f74e6f505c69d2e8b1b0c99439cde6.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5939/5939697-59eb780db4ab9a3bf9ff09cdd42f01d2.jpeg[/img]\n\n [/QUOTE]\nÍt nhất phải dư bên dưới.",
            "idComment": 172384,
            "iduser": 9022,
            "image": [
                "https://img.otofun.net/upload/v7/images/5939/5939696-d9f74e6f505c69d2e8b1b0c99439cde6.jpeg",
                "https://img.otofun.net/upload/v7/images/5939/5939697-59eb780db4ab9a3bf9ff09cdd42f01d2.jpeg",
                "https://img.otofun.net/upload/v7/images/5939/5939936-1aace48879afbac645db5924683d73ab.jpeg"
            ],
            "username": "Ben BMS"
        },
        {
            "actionAt": "Fri, 22 Oct 2021 00:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ranhquadima\"] \n\t\t\tTủ bếp vẫn nên làm tủ gỗ hay tủ nhựa các bạn nhỉ? Chất liệu nào bền đẹp tốt với thời gian. Tủ gỗ ván ép mà làm bếp thì em thua rồi.\n\t\t [/QUOTE]\nbạn có thể tham khảo thùng Plywood chống nước khá tốt và khắc phục các nhược điểm của nhựa như bắt vít kém , khả năng chịu lực kém, mà giá cũng tương đương nhựa.",
            "idComment": 172386,
            "iduser": 9024,
            "image": [],
            "username": "LeAnhkts"
        },
        {
            "actionAt": "Sun, 24 Oct 2021 01:24:00 GMT",
            "avatar": null,
            "content": "\nbạn tham khảo thùng Plywood xem nhé, vừa chống nước vừa khắc phục được nhược điểm bắt vít kém của nhựa",
            "idComment": 172388,
            "iduser": 9024,
            "image": [],
            "username": "LeAnhkts"
        },
        {
            "actionAt": "Tue, 26 Oct 2021 19:31:00 GMT",
            "avatar": null,
            "content": "\nEm lại đang sa vào hệ bếp của kitchen tow.Thấy quảng cáo thùng tủ hợp kim alustin ,cánh tuỳ chọn An Cường hoặc nhựa ,gỗ tự nhiên đều đc .Giá thì cao gấp đôi inox, e chưa qua showroom xem đc ,mới xem qua video của họ mê quá",
            "idComment": 172390,
            "iduser": 4804,
            "image": [],
            "username": "mezo"
        },
        {
            "actionAt": "Wed, 27 Oct 2021 10:17:00 GMT",
            "avatar": null,
            "content": "\nTử bếp thì gỗ tự nhiên là tốt rồi, xoan sồi,..!! Mấy chất liệu gỗ ép thì cũng được. Nếu ở biệt thự thì nên làm gỗ tự nhiên.",
            "idComment": 172392,
            "iduser": 1671,
            "image": [],
            "username": "ducmnm"
        },
        {
            "actionAt": "Wed, 27 Oct 2021 10:23:00 GMT",
            "avatar": null,
            "content": "\nInox 304 hoặc 316 là đẹp, mỗi cái đau ví",
            "idComment": 172394,
            "iduser": 9025,
            "image": [],
            "username": "cerat"
        },
        {
            "actionAt": "Fri, 29 Oct 2021 10:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"không sợ gì\"] \n\t\t\txây cái bệ bếp bằng gạch: đổ bê tông: rồi lắp cánh gỗ: vừa rẻ vừa bền gấp 100 lần mấy loại kia\n\t\t [/QUOTE]\nTủ dưới cứ làm như bạn không sợ gì  là \" không sợ gì\" nhá, nước , mối mọt ... cân tất",
            "idComment": 172396,
            "iduser": 8335,
            "image": [],
            "username": "Tieu Phong"
        },
        {
            "actionAt": "Tue, 02 Nov 2021 21:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"RAVA\"] \n\t\t\t-Theo e thì bác chỉ nên làm inox 304 ở phần tủ dưới thôi, tủ trên thì làm cùng loại với mặt cánh, gỗ tn, gỗ ván ép hay gỗ nhựa đều đc cả cho nó rẻ. Còn inox mà chơi cả bộ xịn thì nó phải là hàng inox hộp như mấy cái ảnh e chụp ở trên ấy, chứ inox hàng chợ nó chỉ là các tấm inox mỏng hàn đính vào khung làm bằng thanh inox 20x40 thôi, tuy lúc mở ra thì ko đc đẹp nhưng độ bền thì khỏi bàn. Ngày xưa tủ bếp inox mà hàng đẹp thì Toàn Mỹ sx theo modul cả bạnm luôn, kh nào đặt thì họ đến tận nhà đo vẽ và tk, sau đó mang về nm sx rồi chở đến lắp đặt. Nó chỉ có cái dở là do mặt cửa cũng làm bằng inox, lại ít màu sắc nên nom hơi lạnh lẽo, còn độ bền thì vô đối. Giờ Toàn Mỹ nó bị Sơn Hà mua lại và cũng ko còn sx nữa?\n\t\t [/QUOTE]\nEm thấy giờ Toàn Mỹ vẫn làm ,hàng xóm nhà e làm cách đây 10 năm ,e xin số đt hỏi thì họ vẫn nhận ,nhưng ko có showroom nên muốn xem thực tế giờ họ làm có ổn ko ( e xem của nhà hàng xóm làm cua họ lâu rồi thì thấy cũng ko phải inox hộp )",
            "idComment": 172398,
            "iduser": 4804,
            "image": [],
            "username": "mezo"
        },
        {
            "actionAt": "Thu, 04 Nov 2021 22:08:00 GMT",
            "avatar": null,
            "content": "\nE thấy nhiều ng bảo nên dùng vật liệu chống ẩm. Nhà đất thì e k rõ chứ như e ở chung cư, nấu nướng rửa bát xong thì lau khô mặt đá bếp, k để rò nước chậu rửa và các ống dẫn thì sao phải lo ẩm, lâu lâu mở cánh tủ cho đỡ mùi. Tủ nhà e làm gỗ tần bì rẻ tiền thôi nhg cũng k thấy ọp ẹp gì, lại có cảm giác tự nhiên.",
            "idComment": 172400,
            "iduser": 1202,
            "image": [],
            "username": "gunner2801"
        },
        {
            "actionAt": "Fri, 05 Nov 2021 14:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ben BMS\"] \n\t\t\tChơi hàng Takara đi bạn, thiết kế thông minh, đẹp chất lượng thì khỏi bàn.\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/5930/5930634-ba1712b5ab0f33a5c49aa036299ba761.jpeg[/img]\n\n [/QUOTE]\nE nhìn thấy mẫu này thích quá, bạn cho em xin thông tin về nó được không?",
            "idComment": 172402,
            "iduser": 2920,
            "image": [
                "https://img.otofun.net/upload/v7/images/5930/5930634-ba1712b5ab0f33a5c49aa036299ba761.jpeg"
            ],
            "username": "dnnv"
        },
        {
            "actionAt": "Fri, 05 Nov 2021 17:32:00 GMT",
            "avatar": null,
            "content": "\nNếu nhà đang nguyên bản thì nên làm sàn gỗ rồi đè tủ bếp lên trên hay là làm tủ bếp trước rồi sàn gỗ bao quanh các bạn nhỉ?",
            "idComment": 172404,
            "iduser": 1202,
            "image": [],
            "username": "gunner2801"
        },
        {
            "actionAt": "Sat, 06 Nov 2021 09:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dnnv\"] \n\t\t\tE nhìn thấy mẫu này thích quá, bạn cho em xin thông tin về nó được không?\n\t\t [/QUOTE]\nTuy nhiên giá rất đắt, bộ như hình trên tầm 300 củ.",
            "idComment": 172405,
            "iduser": 9022,
            "image": [],
            "username": "Ben BMS"
        },
        {
            "actionAt": "Sat, 06 Nov 2021 18:08:00 GMT",
            "avatar": null,
            "content": "\nLàm hẳn hệ tủ bếp khung inox rồi sơn tĩnh điện và hệ cánh bằng kính cường lực cho nó sang trọng",
            "idComment": 172407,
            "iduser": 2619,
            "image": [],
            "username": "thanh.long"
        },
        {
            "actionAt": "Fri, 17 Dec 2021 20:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quochuy81\"] \n\t\t\tThép tráng men, Takara Standa thẳng tiến nếu bạn có dk\n\t\t [/QUOTE]\nLoại này giá ở 1 đẳng cấp khác hẳn, là do vật liệu hay công nghệ gì bạn nhỉ? Em đang xây nhà nên cũng tìm hiểu!",
            "idComment": 172410,
            "iduser": 6841,
            "image": [],
            "username": "BinhOT"
        },
        {
            "actionAt": "Fri, 17 Dec 2021 21:16:00 GMT",
            "avatar": null,
            "content": "\nHệ tủ bếp khung thùng inbox cánh kính  cường lực giá tầm 14tr/md có được không các bạn, tủ bếp gỗ hương dùng 6 năm nhà cháu bị mối một ăn sập mất phần bếp dưới rồi",
            "idComment": 172412,
            "iduser": 2173,
            "image": [],
            "username": "volvo.XC90"
        },
        {
            "actionAt": "Fri, 17 Dec 2021 21:40:00 GMT",
            "avatar": null,
            "content": "\n- nhà đất thì nhà e chọn gốc xoan ở quê, vân nó nổi lên đẹp khó nói, đá thì kim sa ánh đen\n- Còn ở chung cư HN thì e chọn gỗ AC MDF lõi xanh phủ Acrylic bóng khá đẹp và hiện đại, đá thì vicostone, bồn âm Blanco, tay đẩy Blum, bản lề Hafele vv tất tật cả tủ lạnh bếp cũng hơn 100tr 1 tí",
            "idComment": 172414,
            "iduser": 1720,
            "image": [],
            "username": "KoenigseggPigani"
        },
        {
            "actionAt": "Fri, 17 Dec 2021 22:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mezo\"] \n\t\t\tEm thấy giờ Toàn Mỹ vẫn làm ,hàng xóm nhà e làm cách đây 10 năm ,e xin số đt hỏi thì họ vẫn nhận ,nhưng ko có showroom nên muốn xem thực tế giờ họ làm có ổn ko ( e xem của nhà hàng xóm làm cua họ lâu rồi thì thấy cũng ko phải inox hộp )\n\t\t [/QUOTE]\n-Thương hiệu Toàn Mỹ bị Sơn Hà mua lại từ lâu rồi bác nhé!",
            "idComment": 172415,
            "iduser": 8993,
            "image": [],
            "username": "RAVA"
        },
        {
            "actionAt": "Sat, 18 Dec 2021 01:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"RAVA\"] \n\t\t\t-Thương hiệu Toàn Mỹ bị Sơn Hà mua lại từ lâu rồi bác nhé!\n\t\t [/QUOTE]\nMọi người hay nói tủ nhựa yếu mà sao bên Thu anh ,là bên chuyên tủ bếp cao cấp khá nổi tiếng giờ họ chỉ làm  chất liệu nhựa ,phủ veneer hoặc sơn màu khách chọn .Em rất ưng tk bên Thu anh mà nộp tiền tk xong họ báo giá thi công chịu ko làm đc vì cao ko tưởng ,thùng tủ nhựa ,cánh gỗ óc chó mà giá hơn 40 tr/ m dài",
            "idComment": 172417,
            "iduser": 4804,
            "image": [],
            "username": "mezo"
        },
        {
            "actionAt": "Sat, 18 Dec 2021 07:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mezo\"] \n\t\t\tThế chắc là thợ của Hoàn Mỹ họ nhận làm riêng,vì đt này bác hàng xóm nhà e cho là của cậu thợ bảo hành HM mà bác ý làm trước đây.Giờ e thấy có bên Man kitchen làm tủ inox hộp khá đẹp ,cánh có thể chọn gỗ tự nhiên hoặc nhiều chất liệu như inox phủ pvc nhiều mầu .E tham khảo còn có bên kitchen Town có tủ hợp kim nhôm nhập Malai cũng ok mà giá cao quá,tầm hơn 30 tr cho 1 m dài trên dưới.\n\nMọi người hay nói tủ nhựa yếu mà sao bên Thu anh ,là bên chuyên tủ bếp cao cấp khá nổi tiếng giờ họ chỉ làm  chất liệu nhựa ,phủ veneer hoặc sơn màu khách chọn .Em rất ưng tk bên Thu anh mà nộp tiền tk xong họ báo giá thi công chịu ko làm đc vì cao ko tưởng ,thùng tủ nhựa ,cánh gỗ óc chó mà giá hơn 40 tr/ m dài :((\n [/QUOTE]\nthu Anh thì cao cấp từ xưa. Thời 2010, em làm tủ bếp giá của Thu Anh đã 8-10 triệu rồi. Em sau làm của Kitchen ID cũng 10 tr/m dài, nhưng thật sự h độ bền và mới vẫn y như hồi đầu ko xuống cấp và “tã” như các nhà bình dân. Chắc sau có làm nhà mới vẫn sẽ chọn những bên chất lượng ntn thôi",
            "idComment": 172419,
            "iduser": 461,
            "image": [],
            "username": "alceste"
        },
        {
            "actionAt": "Sat, 18 Dec 2021 09:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienfurniture\"] \n\t\t\tLại đúng chuyên ngành của em rồi :D\n\n\n\n\n\nCó điều kiện thì cứ gỗ nhựa phủ Laminate là chầy cối nhất bạn ạ.\n\n\n\n\n\nEm làm nhiều món này thì thấy chưa ổn. Vì thế trước khi KH chốt Acrylic e sẽ khuyến cáo trước 1 số nhược điểm của nó - nếu chấp nhận đc thì chọn bạn ạ.\n\n\n\nVề phần mối mọt thì nó chả né cái j đâu bạn. Vì vậy, đầu tiên nên diệt trước thì hơn, gỗ cn thì khi \"bần cùng sinh đạo tặc\" thì nó sẽ vẫn ăn như thường\n\nĐá nứt lý do là tủ hoàn thiện kém - chưa phẳng để đá có thể ngồi lên 1 cách đàng hoàng bạn ạ\n\nChúc các bạn may mắn :D:D:D\n [/QUOTE]\nEm đánh dấu, khi nào thay tủ bếp mới em alo bạn",
            "idComment": 172421,
            "iduser": 9026,
            "image": [],
            "username": "mecc"
        },
        {
            "actionAt": "Sat, 18 Dec 2021 12:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alceste\"] \n\t\t\tCánh\n\n\n\n Cánh gỗ óc chó thì ko rẻ rồi. \n\nthu Anh thì cao cấp từ xưa. Thời 2010, em làm tủ bếp giá của Thu Anh đã 8-10 triệu rồi. Em sau làm của Kitchen ID cũng 10 tr/m dài, nhưng thật sự h độ bền và mới vẫn y như hồi đầu ko xuống cấp và “tã” như các nhà bình dân. Chắc sau có làm nhà mới vẫn sẽ chọn những bên chất lượng ntn thôi\n\t\t [/QUOTE]\ncánh óc chó giá đấy vẫn là quá cao bác ạ ,như nhà ahome hay Anh Đoàn cũng nổi tiếng về gỗ óc chó,họ chuyên làm đồ nội thất cao cấp mà bếp cũng có 22 tr / m dài ,mà giá đấy là cả thùng tủ cánh chứ ko chỉ riêng cánh.E cũng ko hiểu sao nhà Thu Anh có thể làm giá cao đến mức ngược như vậy .Bên Kitchen ID làm PlyWood giá tầm 15tr / m dài ,giá hợp kí mà chất lượng tốt.",
            "idComment": 172423,
            "iduser": 4804,
            "image": [],
            "username": "mezo"
        },
        {
            "actionAt": "Sat, 18 Dec 2021 14:26:00 GMT",
            "avatar": null,
            "content": "\nE mới biết có thêm sự lựa chọn nữa là tủ bếp của cty USF làm bằng gỗ bạch dương sơn bệt. Xem qua video thấy nhà máy khá hoành tráng. Các bạn cho xin ý kiến về tủ bếp gỗ bạch dương này đc ko ạ?",
            "idComment": 172425,
            "iduser": 4637,
            "image": [],
            "username": "Thọ ĐH"
        },
        {
            "actionAt": "Sat, 18 Dec 2021 18:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BinhOT\"] \n\t\t\tLoại này giá ở 1 đẳng cấp khác hẳn, là do vật liệu hay công nghệ gì bạn nhỉ? Em đang xây nhà nên cũng tìm hiểu!\n\t\t [/QUOTE]\nVừa công nghệ vừa vật liệu nhé bạn, các hệ tủ bếp giờ bắt chước theo nó nhiều( các hộc tủ này kia thôi), vật liệu thì xứ mình chưa đủ trình để làm",
            "idComment": 172426,
            "iduser": 8989,
            "image": [],
            "username": "Quochuy81"
        },
        {
            "actionAt": "Sun, 19 Dec 2021 23:41:00 GMT",
            "avatar": null,
            "content": "\nInox đi bạn bền đẹp",
            "idComment": 172427,
            "iduser": 9027,
            "image": [],
            "username": "Nhuận Phát"
        },
        {
            "actionAt": "Mon, 20 Dec 2021 09:43:00 GMT",
            "avatar": null,
            "content": "\nCứ inox mà phang, bền và đẹp, dùng đôi khi ko phải rón rén",
            "idComment": 172429,
            "iduser": 2619,
            "image": [],
            "username": "thanh.long"
        },
        {
            "actionAt": "Mon, 20 Dec 2021 13:07:00 GMT",
            "avatar": null,
            "content": "\nTốt ở đây e nghĩ là pán tốt nhất trong tầm tiền bạn thể, chứ nói tốt nhất thì vô cùng lắm.",
            "idComment": 172431,
            "iduser": 4850,
            "image": [],
            "username": "NoithatHP"
        },
        {
            "actionAt": "Sun, 26 Dec 2021 11:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"RAVA\"] \n\t\t\t-Theo e thì bác chỉ nên làm inox 304 ở phần tủ dưới thôi, tủ trên thì làm cùng loại với mặt cánh, gỗ tn, gỗ ván ép hay gỗ nhựa đều đc cả cho nó rẻ. Còn inox mà chơi cả bộ xịn thì nó phải là hàng inox hộp như mấy cái ảnh e chụp ở trên ấy, chứ inox hàng chợ nó chỉ là các tấm inox mỏng hàn đính vào khung làm bằng thanh inox 20x40 thôi, tuy lúc mở ra thì ko đc đẹp nhưng độ bền thì khỏi bàn. Ngày xưa tủ bếp inox mà hàng đẹp thì Toàn Mỹ sx theo modul cả bạnm luôn, kh nào đặt thì họ đến tận nhà đo vẽ và tk, sau đó mang về nm sx rồi chở đến lắp đặt. Nó chỉ có cái dở là do mặt cửa cũng làm bằng inox, lại ít màu sắc nên nom hơi lạnh lẽo, còn độ bền thì vô đối. Giờ Toàn Mỹ nó bị Sơn Hà mua lại và cũng ko còn sx nữa?\n\t\t [/QUOTE]\nGiờ e muốn làm tủ dưới inox thì đặt bên nào được bác ơi?",
            "idComment": 172433,
            "iduser": 2317,
            "image": [],
            "username": "nhadongcon"
        },
        {
            "actionAt": "Sun, 26 Dec 2021 12:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhadongcon\"] \n\t\t\tGiờ e muốn làm tủ dưới inox thì đặt bên nào được bác ơi?\n\t\t [/QUOTE]\n-Bác tra trên Google hoặc Zalo từ khoá “Nội thất Phúc Thọ”, đc ở 575 Lạc Long Quân, gặp Đăng đt 0984748855-0979866999. E đã từng đặt cậu e này cái tủ bếp cho các bạn ở tận Thuỷ Nguyên-HP và thấy ổn, còn phụ kiện Cariny thì bác gọi cho cô e Thuong Le 0969019599 (phòng bán hàng của Cty luôn). Mà bây giờ thì bác phải đặt sớm, chứ sắp Tết rồi thì sợ họ làm ko kịp?",
            "idComment": 172435,
            "iduser": 8993,
            "image": [],
            "username": "RAVA"
        },
        {
            "actionAt": "Sun, 26 Dec 2021 14:19:00 GMT",
            "avatar": null,
            "content": "\nVâng cảm ơn bạn, để em liên hệ rồi ra giêng làm vậy.",
            "idComment": 172437,
            "iduser": 2317,
            "image": [],
            "username": "nhadongcon"
        },
        {
            "actionAt": "Sun, 26 Dec 2021 16:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhadongcon\"] \n\t\t\tGiờ e muốn làm tủ dưới inox thì đặt bên nào được bác ơi?\n\t\t [/QUOTE]\nbác tham khảo Man kitchen ở số 12 ngõ 30 Trần Quý Kiên thì phải hoặc bác seach youtube Man kitchen mà xem ,em đã đến tận nơi thấy inox hộp lõi nhôm tổ ong ( thấy nói chứ e cũng chưa đc nhìn lõi nó thế nào ) nhưng hình thức tủ inox nuột lắm ,khác hẳn mấy cửa hàng inox làng nghề.E thích lắm nhưng xã nhà mình lại thích gỗ nên thôi",
            "idComment": 172439,
            "iduser": 4804,
            "image": [],
            "username": "mezo"
        },
        {
            "actionAt": "Mon, 27 Dec 2021 06:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mezo\"] \n\t\t\tbác tham khảo Man kitchen ở số 12 ngõ 30 Trần Quý Kiên thì phải hoặc bác seach youtube Man kitchen mà xem ,em đã đến tận nơi thấy inox hộp lõi nhôm tổ ong ( thấy nói chứ e cũng chưa đc nhìn lõi nó thế nào ) nhưng hình thức tủ inox nuột lắm ,khác hẳn mấy cửa hàng inox làng nghề.E thích lắm nhưng xã nhà mình lại thích gỗ nên thôi\n\t\t [/QUOTE]\nDạ, cảm ơn bác!",
            "idComment": 172441,
            "iduser": 2317,
            "image": [],
            "username": "nhadongcon"
        },
        {
            "actionAt": "Mon, 27 Dec 2021 12:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ranhquadima\"] \n\t\t\tTủ bếp vẫn nên làm tủ gỗ hay tủ nhựa các bạn nhỉ? Chất liệu nào bền đẹp tốt với thời gian. Tủ gỗ ván ép mà làm bếp thì em thua rồi.\n\t\t [/QUOTE]\nChi tiết hơn, các bạn có thể xem tại link này: http://noithatthuanphat.vn/tu-bep-inox-3-lop-nhap-khau-khong-moi-han-canh-phu-pvc-n604.html",
            "idComment": 172443,
            "iduser": 9028,
            "image": [],
            "username": "hoangphuong_thuanphat"
        },
        {
            "actionAt": "Mon, 27 Dec 2021 13:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoangphuong_thuanphat\"] \n\t\t\tBền đẹp nhất thì hiện tại chỉ có inox cánh kính.\n\nCánh kính sơn màu đa dạng bo viền nhôm nhìn rất sang và chắc chắn.\n\nCòn Thùng inox thì hiện tại có 2 kiểu:\n\n1. Là thùng inox xưởng inox VN gia công\n\n2. Là Thùng inox modul rời nhập khẩu ... Trung Quốc (ghép bằng tấm inox hộp)\n\nLoại VN gia công thì hầu như đơn vị nào cũng có, nên mình chỉ nói thêm về loại modul rời, ghép bằng tấm inox hộp lõi nhôm nhập khẩu kia thôi nhé!\n\nƯu điểm thì nhìn rất đẹp, khít, nhưng còn khá nhiều nhược điểm:\n\n- thùng modul được ghép bằng bu lông không sử dụng hàn như loại VN gia công, nên kém chắc chắn -&gt; một số đơn vị khi thi công còn phải hàn thêm ke góc để ổn định hơn\n\n- Lõi nhôm tổ ong nên khả năng bám vít khá hạn chế, với thùng inox VN gia công thì các phần bắt vít sẽ có lõi gỗ, bám vít tốt hơn hẳn.\n\n- Kích thước sẽ phải chơi theo tiêu chuẩn của China, chiều cao thùng 680mm + 100mm chân tủ là không đủ để đưa máy rửa bát vào (máy bosch độc lập tối thiểu phải cao 820mm)\n\n- Nếu dùng luôn cánh inox hộp, thì sẽ phủ PVC - gần giống như dán decal xe máy, ô tô, khả năng trầy, bong là có!\n\n\n\nChi tiết hơn, các bạn có thể xem tại link này: http://noithatthuanphat.vn/tu-bep-inox-3-lop-nhap-khau-khong-moi-han-canh-phu-pvc-n604.html\n [/QUOTE]\nchuẩn ạ ,e thấy cậu làm inox Man kitchen cũng nói nhập hàng của TQ,nhưng bạn ý vẫn đarm bảo đc chiều cao bếp 87 cm và để đc máy rửa bát.Em cũng đang cần làm bếp mà đọc càng nhiều càng phân vân chất liệu .E thích gỗ tự nhiên nhưng sợ nấu nướng nó ám mùi ,vệ sinh cũng khó ko như thùng inox .E đang định hỏi cậu làm nếu lắp đc cánh gỗ tự nhiên vào thung inox hôp thì chắc e làm bếp thùng tủ inox còn cánh tự nhiên",
            "idComment": 172445,
            "iduser": 4804,
            "image": [],
            "username": "mezo"
        },
        {
            "actionAt": "Mon, 27 Dec 2021 14:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mezo\"] \n\t\t\tchuẩn ạ ,e thấy cậu làm inox Man kitchen cũng nói nhập hàng của TQ,nhưng bạn ý vẫn đarm bảo đc chiều cao bếp 87 cm và để đc máy rửa bát.Em cũng đang cần làm bếp mà đọc càng nhiều càng phân vân chất liệu .E thích gỗ tự nhiên nhưng sợ nấu nướng nó ám mùi ,vệ sinh cũng khó ko như thùng inox .E đang định hỏi cậu làm nếu lắp đc cánh gỗ tự nhiên vào thung inox hôp thì chắc e làm bếp thùng tủ inox còn cánh tự nhiên\n\t\t [/QUOTE]\n-> giải pháp này chắc chắn hơn, tiết kiệm chi phí hơn rất nhiều so với loại inox hộp.",
            "idComment": 172447,
            "iduser": 9028,
            "image": [],
            "username": "hoangphuong_thuanphat"
        },
        {
            "actionAt": "Mon, 27 Dec 2021 16:59:00 GMT",
            "avatar": null,
            "content": "\nTủ trên thì bạn dùng gỗ MDF chống ẩm, còn tủ dưới thì em đang dùng thân thân Inox, cánh thì dùng MDF chống ẩm phủ Laminate cũng đẹp bạn ạ ! chứ dùng acrylic e thấy dễ xước !",
            "idComment": 172448,
            "iduser": 9029,
            "image": [],
            "username": "Black_Fire1990"
        },
        {
            "actionAt": "Mon, 27 Dec 2021 17:04:00 GMT",
            "avatar": null,
            "content": "\ngỗ tự nhiên ko cần phải suy nghĩ, từ cổ chí kim đến giờ vẫn vậy. Những năm gần đây đẻ ra các loại vật liệu Nhôm Nhựa Inox sắt Gỗ CN...cũng chỉ là giải pháp phù hợp với từng nhu cầu đặc biệt số ít...chứ phổ thông nhất chắc chắn vẫn là Gỗ tự nhiên.",
            "idComment": 172450,
            "iduser": 2430,
            "image": [],
            "username": "Jason88"
        },
        {
            "actionAt": "Mon, 27 Dec 2021 17:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoangphuong_thuanphat\"] \n\t\t\tThùng inox cánh gỗ tự nhiên lắp thoải mái bạn nhé. Cánh gỗ tự nhiên nó gần gũi, lâu lâu chán thì bạn thay bộ cánh mới. Còn về thùng thì không có anh nào bền chắc bằng thùng inox ngoại trừ xây bệ bê tông.\n\n\n\nCòn nếu bác vẫn thích cái thùng đẹp như hàng TQ thì cũng có thể yêu cầu xưởng VN làm thùng inox modul rời, khoang thùng vẫn khít, đẹp như hàng TQ, sử dụng mối hàn nó sẽ chắc hơn, còn các mối hàn thì có thể che đi bằng cách sơn tĩnh điện toàn bộ.\n\n-&gt; giải pháp này chắc chắn hơn, tiết kiệm chi phí hơn rất nhiều so với loại inox hộp.\n\t\t [/QUOTE]\ntks bác,xưởng VN làm modul rời như bác nói là lõi gỗ xong ốp inox xung quanh phải ko ạ",
            "idComment": 172451,
            "iduser": 4804,
            "image": [],
            "username": "mezo"
        },
        {
            "actionAt": "Mon, 27 Dec 2021 17:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jason88\"] \n\t\t\tgỗ tự nhiên ko cần phải suy nghĩ, từ cổ chí kim đến giờ vẫn vậy. Những năm gần đây đẻ ra các loại vật liệu Nhôm Nhựa Inox sắt Gỗ CN...cũng chỉ là giải pháp phù hợp với từng nhu cầu đặc biệt số ít...chứ phổ thông nhất chắc chắn vẫn là Gỗ tự nhiên.\n\t\t [/QUOTE]\nBởi vì bên trong nó lại như này bác ạ",
            "idComment": 172453,
            "iduser": 9028,
            "image": [
                "https://www.otofun.net/attachments/3cc06bbe0062c83c9173-jpg.6777972/",
                "https://www.otofun.net/attachments/9edb0ae77c35b76bee24-jpg.6777973/",
                "https://www.otofun.net/attachments/673dedc310f5d8ab81e4-jpg.6777974/",
                "https://www.otofun.net/attachments/2592ff4d1000db5e8211-jpg.6777975/",
                "https://www.otofun.net/attachments/b57282a37260b93ee071-jpg.6777976/",
                "https://www.otofun.net/attachments/tu-bep-go-tu-nhien-bi-moi-mot-jpg.6777977/"
            ],
            "username": "hoangphuong_thuanphat"
        },
        {
            "actionAt": "Mon, 27 Dec 2021 17:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mezo\"] \n\t\t\ttks bác,xưởng VN làm modul rời như bác nói là lõi gỗ xong ốp inox xung quanh phải ko ạ\n\t\t [/QUOTE]\nBác phải chọn đơn vị sản xuất thùng bằng cách dập chấn tấm inox cuộn lõi gỗ tạo xà, trụ, mới ra được hình thức như hàng TQ. Ví dụ:",
            "idComment": 172457,
            "iduser": 9028,
            "image": [
                "https://www.otofun.net/attachments/can-canh-tu-bep-inox-canh-nhua-jpg.6777990/"
            ],
            "username": "hoangphuong_thuanphat"
        },
        {
            "actionAt": "Mon, 27 Dec 2021 18:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoangphuong_thuanphat\"] \n\t\t\tMột vài đơn vị thì dùng thanh inox sẵn để làm thanh xà, trụ, sau đó hàn tấm inox lá xung quanh, -&gt; loại này không ra được độ đẹp như thùng của TQ\n\nBác phải chọn đơn vị sản xuất thùng bằng cách dập chấn tấm inox cuộn lõi gỗ tạo xà, trụ, mới ra được hình thức như hàng TQ. Ví dụ:\n\nhttps://www.otofun.net/attachments/6777990/\n [/QUOTE]\nCảm ơn bác ạ,bên bác có làm ko a",
            "idComment": 172459,
            "iduser": 4804,
            "image": [],
            "username": "mezo"
        },
        {
            "actionAt": "Mon, 27 Dec 2021 19:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"f320\"] \n\t\t\tTránh gỗ thịt ra các bạn ạ, nhà em làm bị nứt và mối mọt chắc do xử lý không tốt. Hơn nữa tủ bếp là nơi thường xuyên tiếp xúc với nước nên nếu xử dụng gỗ thịt rất dễ bị hư hỏng nếu không giữ gìn tốt.\n\t\t [/QUOTE]\nCòn nếu muốn chịu nước thì kiếm căm xe, nghiến, gỗ trai mà làm  người hỏng tủ chưa hỏng ợ.",
            "idComment": 172461,
            "iduser": 2932,
            "image": [],
            "username": "Kiabuoisang"
        },
        {
            "actionAt": "Mon, 27 Dec 2021 19:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mezo\"] \n\t\t\tCảm ơn bác ạ,bên bác có làm ko a\n\t\t [/QUOTE]\nBác qua showroom em, 142 Nguyễn Xiển tham khảo mẫu nhé! có gì nhắn em 0981993403 (có zalo)",
            "idComment": 172463,
            "iduser": 9028,
            "image": [],
            "username": "hoangphuong_thuanphat"
        },
        {
            "actionAt": "Mon, 27 Dec 2021 19:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kiabuoisang\"] \n\t\t\tTủ bếp thì làm gì có tiếp xúc nước bạn nhỉ. Tủ là treo ở trên và bàn bếp là ở dưới. Bất kì tủ bếp nào đều cần có khay hứng nước bằng inox mà.\n\nGỗ thịt thì nhiều loại và nứt thì do thợ làm chưa tốt thôi. Tủ bếp bây giờ người ta làm rất ẩu do hay ghép dạng ván xong gắp kết nhau bằng đinh vít nên chất lượng rất chán. Nếu là gỗ thịt bạn yêu cầu ghép ván dạng khung tranh, có mộng đàng hoàng thì sẽ ko thể nứt và có thể đánh đu với thời gian được :D có điều giá cao.\n\nCòn nếu muốn chịu nước thì kiếm căm xe, nghiến, gỗ trai mà làm ;)) người hỏng tủ chưa hỏng ợ.\n\t\t [/QUOTE]\nCòn phần kỹ thuật sản xuất thì đúng như bác nói sẽ chắc chắn.",
            "idComment": 172465,
            "iduser": 9028,
            "image": [],
            "username": "hoangphuong_thuanphat"
        },
        {
            "actionAt": "Mon, 27 Dec 2021 20:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoangphuong_thuanphat\"] \n\t\t\tPhần tủ dưới rất dễ tiếp xúc nước bạn nhé! Đó là khi sự cố xảy ra, ví dụ: lỗi xi phông, hở đường cấp thoát khoang chậu vòi, nước tràn mặt bàn dò xuống theo phần khoét bếp từ, chậu rửa, đổ vỡ chai mắm muối trong khoang chứa,.... Tất nhiên nếu bạn có giải pháp toàn diện cho các trường hợp này thì dùng tủ gỗ vô tư.\n\n\n\nCòn phần kỹ thuật sản xuất thì đúng như bác nói sẽ chắc chắn.\n\t\t [/QUOTE]\nMấy thứ lỗi này kia như bạn nói cũng ko khó lắm đâu ạ. Em ở nông thôn chẳng có gỗ nhựa hoặc các loại chất liệu cao cấp. Em dùng toàn gỗ lâm tặc ví dụ tủ em đóng gỗ lát, mặt bàn em dùng gỗ trai vàng rộm và tuyệt đỉnh chịu nước   , riêng cái mặt bàn có cho nước cả đời cũng ko thể mục mọt. Nhưng nói thật là tủ công nghiệp giờ các bạn làm rất đẹp.",
            "idComment": 172467,
            "iduser": 2932,
            "image": [
                "https://img.otofun.net/upload/v7/images/6133/6133518-6e681904f8828230b87d2749e28f8e17.jpeg"
            ],
            "username": "Kiabuoisang"
        },
        {
            "actionAt": "Mon, 27 Dec 2021 20:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kiabuoisang\"] \n\t\t\tMấy thứ lỗi này kia như bạn nói cũng ko khó lắm đâu ạ. Em ở nông thôn chẳng có gỗ nhựa hoặc các loại chất liệu cao cấp. Em dùng toàn gỗ lâm tặc ví dụ tủ em đóng gỗ lát, mặt bàn em dùng gỗ trai vàng rộm và tuyệt đỉnh chịu nước  ;)) , riêng cái mặt bàn có cho nước cả đời cũng ko thể mục mọt. Nhưng nói thật là tủ công nghiệp giờ các bạn làm rất đẹp\\:D/.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/6133/6133518-6e681904f8828230b87d2749e28f8e17.jpeg[/img]\n\n [/QUOTE]\nChất như nước cất bác ạ! Bác có điều kiện thế này thì khỏi lo rồi. Bếp Bosch dùng ổn ko bác",
            "idComment": 172468,
            "iduser": 9028,
            "image": [
                "https://img.otofun.net/upload/v7/images/6133/6133518-6e681904f8828230b87d2749e28f8e17.jpeg"
            ],
            "username": "hoangphuong_thuanphat"
        },
        {
            "actionAt": "Mon, 27 Dec 2021 21:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoangphuong_thuanphat\"] \n\t\t\tChất như nước cất bác ạ! Bác có điều kiện thế này thì khỏi lo rồi. Bếp Bosch dùng ổn ko bác\n\t\t [/QUOTE]\nThanks bác. Bếp này em thấy dùng rất tốt ạ. Gấu nấu nướng như phá mấy năm nay mà vẫn chạy phe phé   Chỉ bực là không có điện thì không nấu được.",
            "idComment": 172470,
            "iduser": 2932,
            "image": [],
            "username": "Kiabuoisang"
        },
        {
            "actionAt": "Mon, 27 Dec 2021 21:19:00 GMT",
            "avatar": null,
            "content": "\nNhà em dùng nhựa, trông hiện đại, gọn và sạch. Tuy nhiên bạn chủ mà thích kiểu cách thì gỗ hay hơn. Hơn nữa em nghe đâu nhựa thì ít hay nhiều cũng có nhiều chất gây ung thư. Run phết đấy bạn ạ",
            "idComment": 172472,
            "iduser": 9030,
            "image": [],
            "username": "theKey"
        },
        {
            "actionAt": "Mon, 27 Dec 2021 21:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ranhquadima\"] \n\t\t\tTủ bếp vẫn nên làm tủ gỗ hay tủ nhựa các bạn nhỉ? Chất liệu nào bền đẹp tốt với thời gian. Tủ gỗ ván ép mà làm bếp thì em thua rồi.\n\t\t [/QUOTE]\nLàm tủ inox đi bạn ơi, cánh nhựa, đẹp và bền Vĩnh Cửu luôn",
            "idComment": 172474,
            "iduser": 9031,
            "image": [],
            "username": "ruou cu tom"
        },
        {
            "actionAt": "Mon, 27 Dec 2021 21:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoangphuong_thuanphat\"] \n\t\t\tPhần tủ dưới rất dễ tiếp xúc nước bạn nhé! Đó là khi sự cố xảy ra, ví dụ: lỗi xi phông, hở đường cấp thoát khoang chậu vòi, nước tràn mặt bàn dò xuống theo phần khoét bếp từ, chậu rửa, đổ vỡ chai mắm muối trong khoang chứa,.... Tất nhiên nếu bạn có giải pháp toàn diện cho các trường hợp này thì dùng tủ gỗ vô tư.\n\n\n\nCòn phần kỹ thuật sản xuất thì đúng như bác nói sẽ chắc chắn.\n\t\t [/QUOTE]\nđó là sự cố thôi chứ tủ bếp làm gì tiếp xúc với nước. Mà mấy cái tiếp xúc nước kiểu hở nước thì gỗ xử lý xịn vô tư, cửa nhà vệ sinh hay cửa sổ biệt thự ngoài trời bao đời làm gỗ tự nhiên chịu mưa nắng vẫn ok cơ mà, Tư bản còn làm nhà gỗ đầy đó thôi bạn. Chung cư nhiều ng thích trẻ trung thì dùng gỗ CN cho nó trẻ và rẻ, nhà hàng quán xá bệnh viện cơ quan thích nồi đồng cối đá thì chơi tủ sắt inox nhôm kim loại để băm chặt quăng quật thậm chí đánh nhau cũng ko sợ hỏng..., nhà quê thì xây gạch ốp gạch đổ tấm bê tông làm kệ bếp, còn nhóm khách hàng cái gì cũng sợ này sợ kia thì chơi tủ nhựa   Nhưng tủ gỗ tự nhiên thì chắc chắn  phổ thông nhất",
            "idComment": 172477,
            "iduser": 2430,
            "image": [],
            "username": "Jason88"
        },
        {
            "actionAt": "Mon, 27 Dec 2021 22:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kiabuoisang\"] \n\t\t\tThanks bác. Bếp này em thấy dùng rất tốt ạ. Gấu nấu nướng như phá mấy năm nay mà vẫn chạy phe phé  :D Chỉ bực là không có điện thì không nấu được.\n\t\t [/QUOTE]\nBếp bosh model mã gì bác? Để e ngâm cứu",
            "idComment": 172479,
            "iduser": 3467,
            "image": [],
            "username": "mr.nguyen.hero"
        },
        {
            "actionAt": "Mon, 27 Dec 2021 22:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mr.nguyen.hero\"] \n\t\t\tBếp bosh model mã gì bác? Để e ngâm cứu\n\t\t [/QUOTE]\nÀ cái bếp ấy có mã là PID775DC1E, em mua từ T6/2018 tới giờ chưa 1 lần đổ bệnh và ngày nấu đủ 3 bữa (do nhà em ở nông thôn nên ko có chỗ ăn sáng như ở phố   ).",
            "idComment": 172480,
            "iduser": 2932,
            "image": [],
            "username": "Kiabuoisang"
        },
        {
            "actionAt": "Mon, 27 Dec 2021 23:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jason88\"] \n\t\t\tđó là sự cố thôi chứ tủ bếp làm gì tiếp xúc với nước. Mà mấy cái tiếp xúc nước kiểu hở nước thì gỗ xử lý xịn vô tư, cửa nhà vệ sinh hay cửa sổ biệt thự ngoài trời bao đời làm gỗ tự nhiên chịu mưa nắng vẫn ok cơ mà, Tư bản còn làm nhà gỗ đầy đó thôi bạn. Chung cư nhiều ng thích trẻ trung thì dùng gỗ CN cho nó trẻ và rẻ, nhà hàng quán xá bệnh viện cơ quan thích nồi đồng cối đá thì chơi tủ sắt inox nhôm kim loại để băm chặt quăng quật thậm chí đánh nhau cũng ko sợ hỏng..., nhà quê thì xây gạch ốp gạch đổ tấm bê tông làm kệ bếp, còn nhóm khách hàng cái gì cũng sợ này sợ kia thì chơi tủ nhựa :))  Nhưng tủ gỗ tự nhiên thì chắc chắn  phổ thông nhất\n\t\t [/QUOTE]\nTủ gỗ tự nhiên phổ biến nhất thì đúng rồi bác, nhưng khá nhiều gia đình làm lại mới thì chọn phương án thùng inox cánh gỗ bác nhé",
            "idComment": 172482,
            "iduser": 9028,
            "image": [
                "https://www.otofun.net/attachments/anh-lap-dat-tu-bep-inox-canh-go-soi-nga-jpg.6778945/",
                "https://www.otofun.net/attachments/anh-thuc-te-tu-bep-inox-canh-go-soi-nga-2-jpg.6778959/"
            ],
            "username": "hoangphuong_thuanphat"
        },
        {
            "actionAt": "Tue, 28 Dec 2021 08:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tâm Sinh Phúc\"] \n\n\n[img]https://img.otofun.net/upload/v7/images/5606/5606602-ac1479625fa1a1d67fe29473b68b19d0.jpg[/img]\n\n\n\nE vote An Cường.  :D\n [/QUOTE]\nĐẹp phết nhỉ",
            "idComment": 172485,
            "iduser": 3467,
            "image": [
                "https://img.otofun.net/upload/v7/images/5606/5606602-ac1479625fa1a1d67fe29473b68b19d0.jpg"
            ],
            "username": "mr.nguyen.hero"
        },
        {
            "actionAt": "Tue, 28 Dec 2021 08:56:00 GMT",
            "avatar": null,
            "content": "\nCho em hỏi phát là\" \"Có phải Kiêng đặt bếp mà phía TẦNG bên trên là Nhà vệ sinh không các bạn? \"",
            "idComment": 172487,
            "iduser": 3467,
            "image": [],
            "username": "mr.nguyen.hero"
        }
    ]
}