{
    "post": {
        "postid": 1720,
        "userid": 11393,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Sắp hết thời bán \"bát nháo\", môi giới bất động sản phải có chứng chỉ hành nghề",
        "content": "Trong Dự thảo Luật Kinh doanh bất động sản, Bộ Xây dựng đề xuất nhiều quy định mới, trong đó có phương án giao dịch bất động sản bắt buộc phải qua sàn và môi giới bất động sản phải có chứng chỉ hành nghề.\n\n\n\n\n\nMột bộ phận môi giới nhà đất làm ăn “chụp giật”\n\nBộ Xây dựng đang lấy ý kiến nhân dân đối với dự thảo Luật Kinh doanh bất động sản (sửa đổi). Theo Bộ Xây dựng trong quá trình thực thi các quy định của Luật Kinh doanh bất động sản năm 2014 bộc lộ một số tồn tại, hạn chế, trong đó có việc kinh doanh dịch vụ bất động sản (dịch vụ sàn giao dịch bất động sản và dịch vụ môi giới bất động sản).\n\nBộ Xây dựng cho biết, Luật Kinh doanh bất động sản 2014 đã có quy định về điều kiện, trách nhiệm đối với tổ chức, cá nhân kinh doanh dịch vụ môi giới bất động sản. Tuy nhiên điều kiện các tổ chức, cá nhân được kinh doanh dịch vụ môi giới bất động sản, điều kiện được thi sát hạch về trình độ hiểu biết pháp luật, về kỹ năng hoạt động môi giới bất động còn đơn giản; chưa kiểm soát tốt được hoạt động của các cá nhân hành nghề môi giới bất động sản.\n\nTheo đó, một bộ phận đội ngũ làm môi giới bất động sản còn yếu về chuyên môn, hiểu biết pháp luật hạn chế, chưa có tính chuyên nghiệp, yếu kém về đạo đức kinh doanh dẫn đến tình trạng làm ăn “chụp giật”, không chịu trách nhiệm, gây thiệt hại cho khách hàng. Môi giới hoạt động môi giới tự do, không có chứng chỉ môi giới bất động sản. Đồng thời, cá nhân các môi giới đều không tự giác kê khai nộp thuế đầy đủ theo quy định dẫn đến tình trạng thất thu cho ngân sách nhà nước.\n\nCũng theo Bộ Xây dựng, mô hình sàn giao dịch kinh doanh bất động sản đã được quy định nhưng hoạt động còn bất cập, chưa đảm bảo việc quản lý các giao dịch bất động sản, phòng chống rửa tiền trong lĩnh vực bất động sản; quy định về điều kiện thành lập, hoạt động… sàn giao dịch bất động sản còn đơn giản, dẫn đến có nhiều bất cập trên thực tế.\n\nTheo đó, chưa hình thành được hệ thống giao dịch đồng bộ, hoạt động có hiệu quả, đảm bảo kiểm soát tốt tính pháp lý của các giao dịch bất động sản, bảo vệ được quyền lợi của người tiêu dùng.\n\nĐơn cử như việc nhiều Sở Xây dựng địa phương không quản lý được số lượng các sàn giao dịch bất động sản còn hoạt động hay đã đóng cửa; chất lượng cũng như năng lực thật sự của các sàn giao dịch này cũng chưa có công bạn quản lý nhà nước hữu hiệu để đánh giá và quản lý.\n\nCòn có hiện tượng các sàn giao dịch bất động sản câu kết với nhau “ôm hàng”, “làm giá”, “tạo sóng”, “ thổi giá”, gây “sốt ảo” ăn chênh lệch làm nhiễu loạn thị trường bất động sản.​\n\n\n\nĐề xuất môi giới phải có chứng chỉ hành nghề\n\nTừ những bất cập trên, trong dự thảo Luật Kinh doanh bất động sản (sửa đổi), Bộ Xây dựng đề xuất 2 phương án về hoạt động của môi giới bất động sản.\n\nPhương án 1: Các cá nhân hoạt động môi giới bất động sản phải có chứng chỉ hành nghề môi giới bất động sản và phải hành nghề trong một tổ chức, sàn giao dịch môi giới bất động sản.\n\nPhương án 2 (Giữ nguyên quy định của Luật hiện hành): Tổ chức, cá nhân kinh doanh dịch vụ môi giới bất động sản phải thành lập doanh nghiệp và phải có ít nhất 02 người có chứng chỉ hành nghề môi giới bất động sản. Trường hợp cá nhân kinh doanh dịch vụ môi giới bất động sản độc lập thì phải có chứng chỉ hành nghề môi giới bất động sản và đăng ký nộp thuế theo quy định của pháp luật về thuế.\n\nTại dự thảo, Bộ Xây dựng cũng đề xuất 2 phương án về các loại bất động sản phải giao dịch qua sàn.\n\nTheo đó, phương án 1: Chủ đầu tư dự án bất động sản khi bán, cho thuê mua nhà ở hình thành trong tương lai, công trình xây dựng hình thành trong tương lai; chuyển nhượng, cho thuê, cho thuê lại quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản phải thực hiện thông qua sàn giao dịch môi giới bất động sản.\n\nPhương án 2: Các bất động sản đủ điều kiện đưa vào kinh doanh theo quy định tại Luật này mà chưa có Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất thì phải thực hiện thông qua sàn giao dịch bất động sản.​\nXem thêm:\n\nBất động sản TP. Thủ Đức hưởng lợi khi loạt hạ tầng trăm tỉ đồng “tái sinh”\nQuy định thời hạn sở hữu nhà chung cư: Giá chung cư sẽ bị tác động thế nào?\nTheo Tiền phong​",
        "posttime": "Sat, 17 Sep 2022 22:20:01 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 18 Sep 2022 01:55:19 GMT",
            "avatar": null,
            "content": "\nchắc chuyển qua kinh doanh chứng chỉ môi giới coi bộ ngon ăn ta!",
            "idComment": 386308,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 06:11:38 GMT",
            "avatar": null,
            "content": "\nlike",
            "idComment": 386309,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Fri, 18 Nov 2022 04:07:08 GMT",
            "avatar": null,
            "content": "\nCứ có dùm cái bằng đạo đức trước.",
            "idComment": 386310,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 18 Nov 2022 08:57:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tBằng TS còn muốn là có, ba cái chứng chỉ này muốn bao nhiêu tấn có bấy nhiêu\n\t\t [/QUOTE]\nThôi thế thì chịu. Nếu vậy chỉ có luật ra về giá nhà giá đất không được bán quá biên độ bao nhiêu thì mới may ra bớt được chuyện hét giá thổi giá thôi",
            "idComment": 386311,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 18 Nov 2022 11:14:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tRa chợ mua thịt cá, có cần môi giới, cc gì đâu? Có cầu ắt có cung thôi.\n\t\t [/QUOTE]\nGiờ thì trào nước mắt",
            "idComment": 386312,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 18 Nov 2022 12:04:36 GMT",
            "avatar": null,
            "content": "\nVụ bắt buộc chứng chỉ môi giới này lâu rồi. Trước áp nghiêm cho căn hộ dự án, nay chắc áp cho tất cả. Mua bán phải qua môi giới (và cả sàn nếu dự án mới). Môi giới có trách nhiệm liên đới nếu giấy tờ linh tinh, vướng pháp lý, tranh chấp...Khi có vấn đề tranh chấp người môi giới cũng bị lôi ra chịu. Thế mới có vụ các môi giới uy tín không nhận bán sản phẩm nếu nó linh tinh quá, hoặc bán mà kèm theo câu hỏi giải chấp trước \"Em không dám đảm bảo pháp lý căn này, anh chị nghiên cứu thêm\", hoặc \"...thế mới có giá đó, anh chị tự cân nhắc\"",
            "idComment": 386313,
            "iduser": 10107,
            "image": [],
            "username": "Mr.N"
        },
        {
            "actionAt": "Fri, 18 Nov 2022 15:51:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tCứ có dùm cái bằng đạo đức trước.\n\t\t [/QUOTE]\nXin lỗi anh, chúng tôi đang bận nghiên cứu phương án cải cách giáo dục hằng năm nên chưa xác định được thế nào là đạo Đức thật và giả. Mong anh thông cảm",
            "idComment": 386314,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Fri, 18 Nov 2022 16:05:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\tXin lỗi anh, chúng tôi đang bận nghiên cứu phương án cải cách giáo dục hằng năm nên chưa xác định được thế nào là đạo Đức thật và giả. Mong anh thông cảm  :D :D\n [/QUOTE]\nTôi quên là 40 năm nay từ hồi giải phóng đến giờ các anh vẫn còn đang bận nghiên cứu cải cách giáo dục.",
            "idComment": 386315,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        }
    ]
}