{
    "post": {
        "postid": 2158,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Khó đầu cơ, lướt sóng bất động sản lúc này",
        "content": "Nhiều khu vực sốt nóng trong thời gian qua đột ngột hạ nhiệt, theo đó nghịch lý thanh khoản thấp nhưng giá đất vẫn tăng đã xuất hiện. Nguyên nhân dẫn đến tình trạng này dẫn tới từ nhiều lý do bao gồm cả việc giá bất động sản đã tăng quá cao trong thời gian qua.\n\nTrong mấy năm qua, bất chấp ảnh hưởng của đại dịch Covid-19, giá đất nền, nhà ở tại nhiều địa phương đều trở nên sốt nóng. Có thể thấy, thời gian qua dòng tiền chảy vào địa ốc ngày càng nhiều, nhưng chủ yếu là đầu tư và đầu cơ còn người mua ở thực không có quá nhiều. Một số nhà đầu cơ còn sử dụng đòn bẩy tài chính để “lướt sóng” kiếm lợi nhuận, không tạo ra giá trị cho xã hội.\n\nMới chỉ đầu năm 2022, thị trường bất động sản ở các địa phương vẫn liên tục lên cơn sốt đất như Bắc Giang, Hòa Bình, vùng ven Hà Nội.... Thậm chí nhà đầu tư trao tay nhau chỉ trong thời gian ngắn cũng lãi vài trăm triệu đồng.\n\nTuy nhiên, thời gian gần đây, nhiều môi giới ở các khu vực cũng xác nhận, dù chưa có tình trạng bán tháo, nhưng hiện tượng lệnh pha cung cầu đã có, người mua ít nhưng người bán nhiều.\n\nAnh Nguyễn Khải, môi giới tại Bắc Giang cho biết, thời gian qua, thị trường khu vực vắng bóng người mua, khác hẳn so với những gì diễn ra trong năm 2021. \n\n“Năm ngoái, cứ có lô đất nào đẹp là hết ngay lô đấy, những lô ở vị trí xấu cũng bán ầm ầm, chỉ là thời gian lâu hơn. Nhưng nay thì khác, cả tháng nay văn phòng tôi không có giao dịch nào. Thị trường bắt đầu hạ nhiệt, thanh khoản khó hơn. Chỉ có những lô đất nằm ở vị trí đắc địa thì vẫn có người hỏi nhưng họ muốn giảm giá thêm. Đa phần, nhà đầu tư vẫn đang thăm dò động thái tiếp theo của thị trường bất động sản”, anh Thế thừa nhận.\n\nAnh Hiếu, môi giới tại Hà Nội cũng cho biết, chỉ trong thời gian ngắn, thanh khoản thị trường đã sụt giảm rõ rệt. Đặc biệt là đất nền, loại hình có yếu tố đầu cơ cao. Trái lại, ở phân khúc nhà ở thì vẫn tạm thời giữ được ổn định.\n\nAnh Hiếu cho rằng, lý do dẫn tới tình trạng này cũng đến từ việc thời gian qua giá bất động sản đã liên tục tăng quá cao, không có điểm dừng. Nhưng thời gian qua vì tin bất động sản chỉ tăng mãi, đến nay đã gánh hậu quả, phải chuyển từ hình thức lướt sóng sang dài hạn, chờ thị trường vào chu kỳ mới.\n\nBà Nguyễn Thị Thanh Hương, Tổng giám đốc Công ty Đại Phúc Land cho rằng, thị trường bất động sản nếu bị siết chặt nguồn vốn sẽ có nguy cơ tắc thanh khoản.\n\n\n\n\"Việc kiểm soát để điều tiết thị trường, hạn chế tình trạng đầu cơ là đúng đắn, nhưng phải có lộ trình và chọn lọc kỹ lưỡng, còn nếu áp dụng đồng loạt thì nguy cơ thị trường bị tắc trên diện rộng. Bởi lẽ, bất động sản là lĩnh vực liên quan đến rất nhiều ngành nghề khác nhau”, bà Hương nói.\n\nBà Hương cho biết, một số ngân hàng vẫn cho vay với những đối tượng có nhu cầu thật, nhưng xác định đâu là nhu cầu mua nhà để ở, xây nhà, hay vay nhằm đầu tư nhà đất là rất khó và có những trường hợp khiến khách hàng rơi vào thế bí.\n\nKhông chỉ với người mua nhà, theo chia sẻ của đại diện không ít doanh nghiệp, việc tiếp cận nguồn vốn vay để đầu tư dự án cũng đang gặp trở ngại. Nếu các ngân hàng đột ngột dừng cho vay đối với doanh nghiệp bất động sản sẽ tác động ngay vào nguồn cung, khiến số lượng dự án sắp hoàn thành hoặc muốn phát triển thêm khó thực hiện.\n\nTừ đó, lượng nhà ở đưa ra thị trường cho người dân càng chậm hơn, giá cao hơn, cơ hội tạo lập chỗ ở của người dân càng xa vời. Đó là chưa kể, dự án đình trệ kéo theo hàng trăm doanh nghiệp môi giới, công ty xây dựng và nhiều ngành nghề khác “đứng hình” theo.\n\nTheo ông Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TP. HCM (HoREA), thực tế vừa qua, một số vụ việc đã xảy ra, các Ngân hàng thương mại đã cho hạn chế cho vay tín dụng bất động sản. Từ đó, dẫn đến khó khăn cho các doanh nghiệp và người tiêu dùng, bởi đây là “bà đỡ” cho các doanh nghiệp bất động sản trong giai đoạn triển khai thực hiện dự án để đến giai đoạn đủ điều kiện huy động vốn của khách hàng.\n\n\n\n\n“Bài học thắt chặt tiền tệ, thắt chặt tín dụng năm 2008 và bài học về thắt chặt tiền tệ, thắt tín dụng năm 2011 dẫn đến thị trường bất động sản hai lần bị đóng băng trong hơn 10 năm qua là những bài học đáng giá mà chúng ta cần phải rút ra\", Chủ tịch Hiệp hội Bất động sản TP. HCM nhấn mạnh và thừa nhận việc chúng ta có lộ trình hạn chế tín dụng vào lĩnh vực bất động sản là cần thiết, nhưng mà nên giảm tiến độ này cho đến cuối năm 2023.\n\nĐối với việc phát hành trái phiếu doanh nghiệp, chúng ta cần rà soát lại sửa đổi các quy định pháp luật để việc phát hành trái phiếu một cách chặt chẽ nhằm đảm bảo quyền và lợi ích hợp pháp chính đáng của các nhà đầu tư, tránh tình trạng doanh nghiệp lợi dụng cái lỏng lẻo trong phát hành trái phiếu để trục lợi, thậm chí để lừa đảo. \"Chúng ta không đi từ cực đoan này đến cực đoan khác mà cần phải có chính sách một cách tỉnh táo, để tiếp tục cung ứng nguồn vốn tín dụng ở mức độ cần thiết cho thị trường bất động sản, cho những nhà đầu tư có năng lực”, ông Lê Hoàng Châu kiến nghị.\n\nGS Đặng Hùng Võ, Nguyên thứ trưởng Bộ Tài nguyên và Môi trường thì cho rằng, vấn đề không nằm ở việc kiểm soát tín dụng mà cần phân tích cả ở việc thị trường bất động sản đang rơi vào tình trạng mất cân đối cung cầu. Người dân thiếu nguồn thu nên đổ xô kinh doanh bất động sản khiến cầu hàng hóa bị khan thật - ảo đan xen.\n\nTheo ông, nếu tiếp tục siết tín dụng vào bất động sản, nguồn cung sẽ càng giảm và thiếu so với nguồn cầu đang tăng. Câu chuyện dòng vốn sẽ phức tạp hơn và phải đặt trong bối cảnh thị trường vẫn có những cơn sốt đất và nhiều dự án hình thành trong tương lai.\n\n\"Trong các nguồn vốn vào thị trường bất động sản, chúng ta có chủ trương huy động dòng tiền từ dân, đây là chủ trương tốt, nhưng quan trọng việc huy động dòng tiền như thế nào. Còn vốn tín dụng đang khuyến khích cho các nhà đầu tư vay làm hạ tầng, bây giờ mới bắt đầu mở ra thị trường chứng khoán, trái phiếu, cổ phiếu,… Do đó, chúng ta có thể sáng kiến ra nhiều phương thức huy động vốn, nhưng phải kiểm soát việc huy động này một cách cẩn thận\", vị này nêu quan điểm.\n\nTheo: Nhịp sống kinh tế",
        "posttime": "Mon, 20 Jun 2022 09:51:53 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 20 Jun 2022 10:57:27 GMT",
            "avatar": null,
            "content": "\ngiờ thì sa cơ chứ đầu cơ cái j kkk",
            "idComment": 414303,
            "iduser": 5578,
            "image": [],
            "username": "Thảo Điền 68"
        },
        {
            "actionAt": "Mon, 20 Jun 2022 12:07:34 GMT",
            "avatar": null,
            "content": "\nSa cơ ở nơi vắng vẻ, bơm thổi nhiều. Còn ở nơi dân cư đông, hoặc kinh doanh được thì chưa thấy giảm. Rất khó để giảm vì lực cầu luôn chờ để bắt đáy kakakka",
            "idComment": 414305,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Mon, 20 Jun 2022 14:49:30 GMT",
            "avatar": null,
            "content": "\n…đang ngồi pcc Gò Dầu, Tây Ninh (đi chơi với bạn công chứng bán đất). Thấy cũng mua bán rôm rả, cãi nhau id xèo… Thấy vẫn  bình thường không giống đứng hình.",
            "idComment": 414307,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Tue, 21 Jun 2022 14:16:38 GMT",
            "avatar": null,
            "content": "\nmột số nơi đang có dấu hiệu , khách hàng năn nỉ môi giới ra hàng giúp chứ gồng hết nổi rồi , hehe",
            "idComment": 414309,
            "iduser": 5549,
            "image": [],
            "username": "TG Real Estate"
        },
        {
            "actionAt": "Tue, 21 Jun 2022 15:00:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TG Real Estate\"] \n\t\t\tmột số nơi đang có dấu hiệu , khách hàng năn nỉ môi giới ra hàng giúp chứ gồng hết nổi rồi , hehe\n\t\t [/QUOTE]\nỞ đâu",
            "idComment": 414311,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Tue, 21 Jun 2022 15:39:14 GMT",
            "avatar": null,
            "content": "\ncác anh có nhiêu nhà đất bán inbox em",
            "idComment": 414313,
            "iduser": 9491,
            "image": [],
            "username": "toy_vietnam"
        },
        {
            "actionAt": "Tue, 21 Jun 2022 16:33:03 GMT",
            "avatar": null,
            "content": "\ncó cách nào vay bank mà né cái vụ mua bảo hiểm kèm theo không các bác?",
            "idComment": 414315,
            "iduser": 15348,
            "image": [],
            "username": "tuyettinhca"
        },
        {
            "actionAt": "Tue, 21 Jun 2022 17:58:50 GMT",
            "avatar": null,
            "content": "\nKhách ký gửi rất nhiều nơi nhưng thiếu người mua",
            "idComment": 414316,
            "iduser": 7038,
            "image": [],
            "username": "hoangphugroup"
        },
        {
            "actionAt": "Tue, 21 Jun 2022 18:15:51 GMT",
            "avatar": null,
            "content": "\ngiảm mạnh vào thì bds mới trở về thực được chứ mấy năm qua ảo quá, vượt khả năng chi trả của người mua thực mất rồi",
            "idComment": 414318,
            "iduser": 5575,
            "image": [],
            "username": "Có máu kinh doanh"
        },
        {
            "actionAt": "Tue, 21 Jun 2022 18:17:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tỞ đâu\n\t\t [/QUOTE]\nỞ mấy chỗ vắng và bèo nhèo hạ tầng bên quợn chính, chứ những nơi cực hót như TP Nước, Vịnh Ngỗng... thì không có hàng tranh nhau mua chứ ở đấy mà cắt lỗ!",
            "idComment": 414321,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Tue, 21 Jun 2022 19:19:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Có máu kinh doanh\"] \n\t\t\tgiảm mạnh vào thì bds mới trở về thực được chứ mấy năm qua ảo quá, vượt khả năng chi trả của người mua thực mất rồi\n\t\t [/QUOTE]\nE nghĩ giảm ở tỉnh, thậm chí mất thanh khoản lun. Chứ SG thì ko có cơ hội giảm nữa rồi. Thiệt thòi cho những người mong muốn có nhà SG. Hậu quả của sốt ảo BĐS, hậu quả của những tập đoàn chỉ biết làm giàu bằng bđs nhờ chính trị, phát triển không bền vững.",
            "idComment": 414323,
            "iduser": 5578,
            "image": [],
            "username": "Thảo Điền 68"
        },
        {
            "actionAt": "Tue, 21 Jun 2022 21:31:12 GMT",
            "avatar": null,
            "content": "\nKo biết đà lạt có giảm không, giá giờ đã vượt mặt sg rồi",
            "idComment": 414325,
            "iduser": 9315,
            "image": [],
            "username": "altis2003"
        },
        {
            "actionAt": "Tue, 21 Jun 2022 21:38:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuyettinhca\"] \n\t\t\tcó cách nào vay bank mà né cái vụ mua bảo hiểm kèm theo không các bác\n\t\t [/QUOTE]\nAD nghe hiện các bank vẫn đang hạn chế cấp tín dụng BĐS và hồ sơ nhiều, nên thường hồ sơ nào mua bảo hiểm kèm theo thì khả năng được ưu tiên.",
            "idComment": 414327,
            "iduser": 11393,
            "image": [],
            "username": "jolienguyen12"
        },
        {
            "actionAt": "Tue, 21 Jun 2022 21:40:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"altis2003\"] \n\t\t\tKo biết đà lạt có giảm không, giá giờ đã vượt mặt sg rồi\n\t\t [/QUOTE]\n Đà Lạt đợt vừa kỳ vọng cái cao tốc Dầu Dây Liên Khương nên giá một số vùng lân cận giá có thổi hơi cao, ad thấy nhiều dự án khá sốt vừa qua nhưng sắp tới sẽ khá chậm lại theo thị trường chung.",
            "idComment": 414329,
            "iduser": 11393,
            "image": [],
            "username": "jolienguyen12"
        },
        {
            "actionAt": "Tue, 21 Jun 2022 22:00:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"altis2003\"] \n\t\t\tKo biết đà lạt có giảm không, giá giờ đã vượt mặt sg rồi\n\t\t [/QUOTE]\nThấy nhiều chỗ rao bán giá giảm còn 1/3 giá đỉnh vẫn chưa có người mua",
            "idComment": 414331,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Tue, 21 Jun 2022 22:01:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"jolienguyen12\"] \n\t\t\tĐà Lạt đợt vừa kỳ vọng cái cao tốc Dầu Dây Liên Khương nên giá một số vùng lân cận giá có thổi hơi cao, ad thấy nhiều dự án khá sốt vừa qua nhưng sắp tới sẽ khá chậm lại theo thị trường chung.\n\t\t [/QUOTE]\nĐà Lạt may ra còn bán được. Đất vùng ven là xác định",
            "idComment": 414333,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Wed, 22 Jun 2022 09:31:42 GMT",
            "avatar": null,
            "content": "\nEm đang định kiếm miếng đất nhỏ vùng ven như Tà Nung đây!",
            "idComment": 414335,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Wed, 22 Jun 2022 09:44:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LACDA\"] \n\t\t\tEm đang định kiếm miếng đất nhỏ vùng ven như Tà Nung đây!\n\t\t [/QUOTE]\nTà Nùng có gì hay đâu bác, nếu mua Tà Nùng mua Bảo Lộc còn có cái để tăng",
            "idComment": 414337,
            "iduser": 5575,
            "image": [],
            "username": "Có máu kinh doanh"
        },
        {
            "actionAt": "Wed, 22 Jun 2022 09:55:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"altis2003\"] \n\t\t\tKo biết đà lạt có giảm không, giá giờ đã vượt mặt sg rồi\n\t\t [/QUOTE]\nĐà Lạt, Đà Nẵng... những tp có du lịch bền vững chắc chắn không giảm.",
            "idComment": 414339,
            "iduser": 5578,
            "image": [],
            "username": "Thảo Điền 68"
        },
        {
            "actionAt": "Wed, 22 Jun 2022 10:12:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tThấy nhiều chỗ rao bán giá giảm còn 1/3 giá đỉnh vẫn chưa có người mua\n\t\t [/QUOTE]\nChô nào inb e với, e mua dc cafe bạn",
            "idComment": 414342,
            "iduser": 9315,
            "image": [],
            "username": "altis2003"
        },
        {
            "actionAt": "Wed, 22 Jun 2022 11:36:26 GMT",
            "avatar": null,
            "content": "\nBình Dương vừa duyệt chủ trương thành lập thành phố Bến Cát trực thuộc tỉnh, thông tin này không chỉ có tác động lớn đến sự phát triển kinh tế của khu vực mà thị trường bất động sản cũng có nhiều cơ hội bứt phá.\n\nRộng đường lên thành phố năm 2023\n\nTrải qua nửa đầu năm 2022, Bình Dương tiếp tục nằm trong top đầu thu hút vốn FDI với tổng vốn đăng ký đạt 2,5 tỷ USD, tăng 99% so với cùng kỳ và đã vượt kế hoạch năm 2022 (1,8 tỷ USD). Lũy kế đến nay, toàn tỉnh có trên 4.000 dự án đầu tư nước ngoài, tổng vốn 39,5 tỷ USD, đứng thứ 2 cả nước.\n\nKhông dừng lại ở đây, hiện Bình Dương còn tập trung đổi mới công nghệ hiện đại, nâng cao chất lượng sản phẩm của doanh nghiệp, phát triển các KCN tập trung và nâng cấp hạ tầng giao thông nhằm \"rộng đường\" tăng cường đầu tư hơn nữa trong thời gian tới.\n\n\n\n​\nbạn thể, chủ trương đến năm 2025 và tầm nhìn đến năm 2030, Bình Dương đặt mục tiêu phát triển các KCN theo mô hình \"3 trong 1\" gồm: KCN – khu đô thị - khu dịch vụ với hệ thống hạ tầng kỹ thuật đồng bộ và hiện đại. Xét về giao thông, Bình Dương đang phát triển và nâng cấp nhiều tuyến đường quan trọng như: khởi công mở rộng tuyến Quốc lộ 13 từ 6 lên 8 làn xe cuối tháng 4 vừa qua; các công trình Vành đai 3, Vành đai 4, cao tốc TP. HCM – Thủ Dầu Một – Chơn Thành, nối dài tuyến đường sắt Bến Thành – Suối Tiên… cũng được gấp rút triển khai.\n\nBức tranh phát triển toàn diện về kinh tế và hạ tầng đã giúp bất động sản Bình Dương bứt phá ấn tượng. Trong đó, tâm điểm phải kể đến Bến Cát nhờ sở hữu vị trí trung tâm và là một trong những trụ cột công nghiệp của tỉnh. Đó là chưa kể, hiện Bến Cát đã đủ các tiêu chí để lên thành phố.\n\nNóng hơn hết, mới đây tỉnh Bình Dương đã tán thành chủ trương thành lập thành phố Bến Cát trực thuộc tỉnh. Theo đó, đến năm 2023, Bến Cát sẽ trở thành thành phố với quy mô dân số gần 356.000 người, diện tích hơn 234 km2 và 7 phường/8 đơn vị hành chính cấp xã. Lộ trình này là đòn bẩy để Bến Cát trở thành trung tâm của tỉnh Bình Dương, trung tâm cấp vùng về công nghiệp, thương mại – dịch vụ phía Bắc vùng TP. HCM theo định hướng đến năm 2030 và tầm nhìn năm 2050.\n\nNhiều triển vọng sau khi lên thành phố\n\nKhoảng 10 năm gần đây, khi manh nha thông tin nâng cấp từ huyện lên quận hay thị xã lên thành phố, bất động sản khu vực đó tăng trưởng mạnh và mức giá tăng vọt. Kịch bản này đã diễn ra tại TP. Thủ Đức (TP.HCM), TP. Dĩ An và Thuận An (Bình Dương)… bạn thể, theo báo cáo của Hội Môi giới Bất động sản Việt Nam, so với năm 2019 hiện giá căn hộ tại TP. Thủ Đức đã tăng khoảng 2 lần. 3 năm trước, giá căn hộ cao nhất ở khoảng 35 triệu đồng/m2 nhưng đến thời điểm hiện tại mức giá bán từ 50 đến hơn 100 triệu/m2 khá phổ biến.\n\n\n\n​\nVới Bến Cát, những năm gần đây giá đất nền tăng trung bình khoảng 20%. Hiện thông tin khu vực vừa được duyệt lên thành phố đã lập tức khiến thị trường bất động sản sôi động, mức giá cũng có dấu hiệu tăng, dự báo trong thời gian tới giá nhà đất Bến Cát sẽ lập đỉnh mới tương tự như câu chuyện của TP. Thủ Đức, Thuận An hay Dĩ An.\n\nMột trong những dự án đón đầu triển vọng của khu vực phải kể đến Khu đô thị thương mại – dịch vụ Richland Residence do Kim Oanh Group phát triển. Tọa lạc ngay vùng lõi phát triển của Bến Cát, gần nút giao 2 trục giao thông trọng điểm: Vành đai 4 và ĐT 741, liền kề trung tâm Thành phố mới Bình Dương, Richland Residence được giới đầu tư đánh giá sẽ bắt sóng tăng giá rất tốt cùng tốc độ phát triển của khu vực.\n\nDự án có quy mô lên đến 15,46ha, cung cấp ra thị trường gần 1.000 sản phẩm shophouse, nhà phố liền kề... và được đầu tư nhiều tiện ích như: phố thương mại châu Âu quy tụ nhiều dịch vụ sang trọng, các tuyến công viên cây xanh có diện tích từ trên 1.700m2 đến 3.400m2, khu thể thao đa năng, khu vui chơi trẻ em, trường mầm non… cùng hệ thống an ninh và camera giám sát đảm bảo an toàn cho cư dân, trẻ nhỏ có thể vui chơi tự do và thoải mái.\n\nTrước tiềm năng phát triển của Bến Cát, Richland Residence sở hữu nhiều lợi thế nhưng vẫn được Kim Oanh Group công bố với giá tốt nhằm chia sẻ lợi nhuận cùng khách hàng. Theo đó, dự án có giá chỉ từ 18,6 triệu/m2 kèm loạt ưu đãi lớn như: chiết khấu 2,5% đối với khách hàng thanh toán sớm, chiết khấu 1,8% khi vay ngân hàng và được hưởng lãi suất thanh toán vượt tiến độ lên đến 18%. Tất cả khách hàng giao dịch thành công sản phẩm Richland Residence còn được tham gia chương trình bốc thăm trong thời gian tới, tổng giá trị giải thưởng lên đến 12 tỷ đồng.\n\nTheo: Nhịp sống kinh tế",
            "idComment": 414344,
            "iduser": 11393,
            "image": [],
            "username": "jolienguyen12"
        },
        {
            "actionAt": "Wed, 22 Jun 2022 14:03:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Có máu kinh doanh\"] \n\t\t\tTà Nùng có gì hay đâu bác, nếu mua Tà Nùng mua Bảo Lộc còn có cái để tăng\n\t\t [/QUOTE]\nTà Nung ngoại ô Đà Lạt, chứ không phải Tà Nùng đâu bác!",
            "idComment": 414345,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Wed, 22 Jun 2022 14:27:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LACDA\"] \n\t\t\tTà Nung ngoại ô Đà Lạt, chứ không phải Tà Nùng đâu bác!\n\t\t [/QUOTE]\noh sorry bác, theo em được biết Tà Nung là nơi gần trung tâm Đà Lạt mà giá còn mềm hơn thôi",
            "idComment": 414346,
            "iduser": 5575,
            "image": [],
            "username": "Có máu kinh doanh"
        },
        {
            "actionAt": "Wed, 22 Jun 2022 14:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\t…đang ngồi pcc Gò Dầu, Tây Ninh (đi chơi với bạn công chứng bán đất). Thấy cũng mua bán rôm rả, cãi nhau id xèo… Thấy vẫn  bình thường không giống đứng hình.\n\t\t [/QUOTE]\nTây Ninh còn chơi đc, 2-3 tháng nay các nơi ko có giao dịch, chứ TN thấy 1 cửa đông lắm, mình cũng mới mua vài lô ở Gò Dầu",
            "idComment": 414347,
            "iduser": 12223,
            "image": [],
            "username": "ba5hue"
        },
        {
            "actionAt": "Wed, 22 Jun 2022 15:10:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ba5hue\"] \n\t\t\tTây Ninh còn chơi đc, 2-3 tháng nay các nơi ko có giao dịch, chứ TN thấy 1 cửa đông lắm, mình cũng mới mua vài lô ở Gò Dầu\n\t\t [/QUOTE]\ncông nhận, Tây Ninh vẫn ra hàng dễ dàng",
            "idComment": 414349,
            "iduser": 5575,
            "image": [],
            "username": "Có máu kinh doanh"
        },
        {
            "actionAt": "Wed, 22 Jun 2022 19:51:08 GMT",
            "avatar": null,
            "content": "\nNgân hàng Nhà nước vừa công bố Dự thảo Thông tư sửa đổi, bổ sung một số điều của Thông tư 39/2016/TT-NHNN quy định về hoạt động cho vay của tổ chức tín dụng, chi nhánh ngân hàng nước ngoài đối với khách hàng.\n\nĐáng chú ý, Dự thảo sửa đổi, bổ sung Điều 8 về những nhu cầu vốn không được cho vay. bạn thể:\n\n\nĐiều 8. Tổ chức tín dụng không được cho vay đối với các nhu cầu vốn:\n\n1. Để thực hiện các hoạt động đầu tư kinh doanh thuộc ngành, nghề cấm đầu tư kinh doanh theo quy định tại Luật Đầu tư.\n\n2. Để thanh toán các chi phí, đáp ứng các nhu cầu tài chính của hoạt động đầu tư kinh doanh thuộc ngành, nghề cấm đầu tư kinh doanh quy định tại Luật Đầu tư và các giao dịch, hành vi khác mà pháp luật cấm.\n\n3. Để mua, sử dụng các hàng hóa, dịch vụ thuộc ngành, nghề cấm đầu tư kinh doanh quy định tại Luật Đầu tư.\n\n4. Để mua vàng miếng.\n\n5. Để trả nợ khoản cấp tín dụng tại chính tổ chức tín dụng cho vay trừ trường hợp cho vay để thanh toán lãi tiền vay mà tổ chức tín dụng và khách hàng đã xác định ngay từ ban đầu khi ký thỏa thuận cho vay phù hợp với quy định pháp luật liên quan.\n\n6. Để trả nợ khoản cấp tín dụng tại tổ chức tín dụng khác và trả nợ khoản vay nước ngoài (không bao gồm khoản vay nước ngoài dưới hình thức mua bán hàng hóa trả chậm), trừ trường hợp cho vay để trả nợ trước hạn khoản vay đáp ứng đầy đủ các điều kiện sau đây: a) Thời hạn cho vay không vượt quá thời hạn cho vay còn lại của khoản vay cũ;\n\nb) Tại thời điểm xem xét cho vay, khoản vay được phân loại nợ thuộc nhóm 1 hoặc nhóm 2 theo kết quả gần nhất về phân loại nợ, cam kết ngoại bảng của khách hàng do Trung tâm Thông tin tín dụng quốc gia Việt Nam cung cấp.\n\n7. Để chứng minh khả năng tài chính của khách hàng vay trong các quan hệ giao dịch dân sự với bên thứ ba.\n\n8. Góp vốn, hợp tác đầu tư, kinh doanh mà vốn góp hình thành nên vốn điều lệ của bên nhận vốn góp; góp vốn, hợp tác đầu tư, kinh doanh không hình thành nên vốn điều lệ của bên nhận vốn góp; nhận chuyển nhượng phần vốn góp tại công ty khác; thanh toán tiền đặt cọc để thực hiện các giao dịch trong tương lai mà tại thời điểm đặt cọc chưa đủ điều kiện để thực hiện theo quy định của pháp luật; bù đắp vốn tự có/hoàn tiền vay để mua bất động sản/hàng hóa.\n\n\nKhông được cho vay để chứng minh tài chính đi du học, báo lãnh, góp vốn thành lập doanh nghiệp\n\nĐối với việc bổ sung khoản 7, Điều 8, NHNN cho biết thực tiễn thời gian qua, một số TCTD đã thực hiện cho vay để chứng minh năng lực tài chính của khách hàng vay khi tham gia giao dịch dân sự với bên thứ ba, như chứng minh tài chính để đi du học, bảo lãnh, góp vốn thành lập doanh nghiệp. Liên quan đến vấn đề này, NHNN đã có văn bản số 9565/NHNN-CSTT ngày 06/12/2019 cảnh báo TCTD. Vì vậy, cần xem xét bổ sung quy định về nhu cầu vốn không được cho vay để đảm bảo kiểm soát sử dụng vốn vay đúng mục đích và kiểm soát rủi ro khoản vay..\n\nKhông cho vay để đặt cọc bất động sản hình thành trong tương lai\n\nVề quy định không cho vay thanh toán tiền đặt cọc, Ngân hàng Nhà nước giải thích:\n\nTCTD cấp tín dụng cho khách hàng để đặt cọc hướng đến các công ty này chuyển nhượng bất động sản (BĐS) hình thành trong tương lai, tuy nhiên hầu hết các dự án BĐS sẽ chuyển nhượng chưa đủ điều kiện để thực hiện theo quy định của pháp luật như: chưa có giấy phép xây dựng, chưa có giấy chứng nhận quyền sử dụng đất... Sau khi TCTD cấp tín dụng khách hàng và chủ đầu tư hủy hợp đồng đặt cọc do không hoàn thiện được thủ tục pháp lý để ký hợp đồng chuyển nhượng. Do đó, việc kiểm soát mục đích sử dụng vốn khó khăn, tiềm ẩn rủi ro.\n\nTheo: Nhịp sống kinh tế",
            "idComment": 414351,
            "iduser": 11393,
            "image": [],
            "username": "jolienguyen12"
        },
        {
            "actionAt": "Wed, 22 Jun 2022 20:16:55 GMT",
            "avatar": null,
            "content": "\nThôi xong",
            "idComment": 414353,
            "iduser": 7036,
            "image": [],
            "username": "Marseillers"
        },
        {
            "actionAt": "Wed, 22 Jun 2022 23:51:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"altis2003\"] \n\t\t\tKo biết đà lạt có giảm không, giá giờ đã vượt mặt sg rồi\n\t\t [/QUOTE]\nĐà Lạt không giảm bác nhé. tùy khu vực có nơi giá chững lại có nơi giá vẫn tăng đều. năm ngoái mình hốt 1 lô gần 400m2 bên khu vực Nam Hồ giá 10 tỏi và xây lên mất 6 tỏi nữa. nay có khách trà 27 tỏi rùi",
            "idComment": 414355,
            "iduser": 10348,
            "image": [],
            "username": "Huyen.doan"
        },
        {
            "actionAt": "Wed, 22 Jun 2022 23:55:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tThấy nhiều chỗ rao bán giá giảm còn 1/3 giá đỉnh vẫn chưa có người mua\n\t\t [/QUOTE]\nĐất hẻm tầm 4m ở khu vực phường 11 giá giao đông 35 - 42tr/m2 roài. các khu phường 7 về phía măng lin, khu vực làng hoa vạn thành, thái phiên còn heo hút và hít nhiều thuốc sâu thì giá xoay quanh ba mươi mấy",
            "idComment": 414357,
            "iduser": 10348,
            "image": [],
            "username": "Huyen.doan"
        },
        {
            "actionAt": "Wed, 22 Jun 2022 23:59:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tĐà Lạt may ra còn bán được. Đất vùng ven là xác định\n\t\t [/QUOTE]\nnói chung đã đầu tư thì phải có tầm nhìn và nhận định thì mới chắc thắng, chứ đằng này cứ có đất là mua và nghe lời đường mật của MG thì khả năng thắng ko nhiều đâu",
            "idComment": 414361,
            "iduser": 10348,
            "image": [],
            "username": "Huyen.doan"
        },
        {
            "actionAt": "Thu, 23 Jun 2022 00:02:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Có máu kinh doanh\"] \n\t\t\tTà Nùng có gì hay đâu bác, nếu mua Tà Nùng mua Bảo Lộc còn có cái để tăng\n\t\t [/QUOTE]\nvote tà nung cho bác, chứ bảo lộc bây giờ ko còn như xưa nữa. Tối ngủ phải dùng quạt và điều hòa rồi. đà lạt bây giờ ko còn lạnh như xưa nhưng ít ra thời tiết cũng mát hơn bảo lộc nhiều",
            "idComment": 414363,
            "iduser": 10348,
            "image": [],
            "username": "Huyen.doan"
        },
        {
            "actionAt": "Thu, 23 Jun 2022 00:09:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"altis2003\"] \n\t\t\tChô nào inb e với, e mua dc cafe bạn\n\t\t [/QUOTE]\nMà đà lạt mới công bố quy hoạch mới đến năm 2030 nên bác mua đất cẩn thận nhé. đất em được cho lên full thổ cư từ năm 2019 vậy mà vẫn bị dính đất quy hoạch",
            "idComment": 414365,
            "iduser": 10348,
            "image": [],
            "username": "Huyen.doan"
        },
        {
            "actionAt": "Thu, 23 Jun 2022 00:25:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thảo Điền 68\"] \n\t\t\tE nghĩ giảm ở tỉnh, thậm chí mất thanh khoản lun. Chứ SG thì ko có cơ hội giảm nữa rồi. Thiệt thòi cho những người mong muốn có nhà SG. Hậu quả của sốt ảo BĐS, hậu quả của những tập đoàn chỉ biết làm giàu bằng bđs nhờ chính trị, phát triển không bền vững.\n\t\t [/QUOTE]\nMua đồ xịn xịn mà chơi bạn ơi, xài đồ rởm hư não hết giờ",
            "idComment": 414367,
            "iduser": 14841,
            "image": [],
            "username": "An pham"
        },
        {
            "actionAt": "Thu, 23 Jun 2022 00:28:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuyettinhca\"] \n\t\t\tcó cách nào vay bank mà né cái vụ mua bảo hiểm kèm theo không các bác?\n\t\t [/QUOTE]\nChưa kể gần như 90% hồ sơ là sai phạm, và nên tự hỏi tại sao ngân hàng phải chấp nhận hồ sơ fake của mình.",
            "idComment": 414369,
            "iduser": 14841,
            "image": [],
            "username": "An pham"
        },
        {
            "actionAt": "Thu, 23 Jun 2022 01:21:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"An pham\"] \n\t\t\tVkl thiệt thòi cho người muốn có nhà sài gòn\n\nMua đồ xịn xịn mà chơi bạn ơi, xài đồ rởm hư não hết giờ\n\t\t [/QUOTE]\n? Đọc hiểu có vấn đề j ko, nói gì thì chẳng ai hiểu. Next đi",
            "idComment": 414371,
            "iduser": 5578,
            "image": [],
            "username": "Thảo Điền 68"
        },
        {
            "actionAt": "Thu, 23 Jun 2022 01:30:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thảo Điền 68\"] \n\t\t\t? Đọc hiểu có vấn đề j ko, nói gì thì chẳng ai hiểu. Next đi\n\t\t [/QUOTE]\nChả có cái quốc gia nào có chính sách để mọi người đều được sở hữu nhà đất cả, bớt ngáo đi",
            "idComment": 414373,
            "iduser": 14841,
            "image": [],
            "username": "An pham"
        },
        {
            "actionAt": "Thu, 23 Jun 2022 01:34:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"An pham\"] \n\t\t\tNhà sài gòn là quy chuẩn cho mọi người à?\n\nChả có cái quốc gia nào có chính sách để mọi người đều được sở hữu nhà đất cả, bớt ngáo đi\n\t\t [/QUOTE]\nChú thì chắc thuộc tầng lớp tinh hoa rồi. Ok, nhà đất là của chú hết, cạp mà ăn đi",
            "idComment": 414374,
            "iduser": 5578,
            "image": [],
            "username": "Thảo Điền 68"
        },
        {
            "actionAt": "Thu, 23 Jun 2022 01:35:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thảo Điền 68\"] \n\t\t\tChú thì chắc thuộc tầng lớp tinh hoa rồi. Ok, nhà đất là của chú hết, cạp mà ăn đi\n\t\t [/QUOTE]\nNgáo đá",
            "idComment": 414377,
            "iduser": 14841,
            "image": [],
            "username": "An pham"
        },
        {
            "actionAt": "Thu, 23 Jun 2022 01:37:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"An pham\"] \n\t\t\tVâng, đỡ hơn loại tiền ít đòi hít xì ke\n\nĐòi nhà phải ở sài gòn\n\nNgáo đá\n\t\t [/QUOTE]\nNgáo đá",
            "idComment": 414379,
            "iduser": 5578,
            "image": [],
            "username": "Thảo Điền 68"
        },
        {
            "actionAt": "Thu, 23 Jun 2022 01:38:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thảo Điền 68\"] \n\t\t\tChú tiền nhìu thì đi hít xì ke đi. Bấm nút cho anh nhờ.\n\t\t [/QUOTE]\nSẵn khóc lóc cho giá xe, vàng, kim cương, các dịch vụ 5 sao hạ giá xuống cho người có nhu cầu nhưng ko đủ tiền xài luôn đi",
            "idComment": 414381,
            "iduser": 14841,
            "image": [],
            "username": "An pham"
        },
        {
            "actionAt": "Thu, 23 Jun 2022 05:39:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"An pham\"] \n\t\t\tVkl thiệt thòi cho người muốn có nhà sài gòn\n\nMua đồ xịn xịn mà chơi bạn ơi, xài đồ rởm hư não hết giờ\n\t\t [/QUOTE]\nLỗi là ở bạn tự dưng xúc phạm người ta trước",
            "idComment": 414383,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Thu, 23 Jun 2022 09:22:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Huyen.doan\"] \n\t\t\tĐà Lạt không giảm bác nhé. tùy khu vực có nơi giá chững lại có nơi giá vẫn tăng đều. năm ngoái mình hốt 1 lô gần 400m2 bên khu vực Nam Hồ giá 10 tỏi và xây lên mất 6 tỏi nữa. nay có khách trà 27 tỏi rùi\n\t\t [/QUOTE]\nGiá hàng chục tỏi thì e ko bao giờ ra lâm đồng, tầm đấy thì e vẫn đang chơi ở sg mây năm nay kkk",
            "idComment": 414384,
            "iduser": 9315,
            "image": [],
            "username": "altis2003"
        },
        {
            "actionAt": "Thu, 23 Jun 2022 09:41:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"altis2003\"] \n\t\t\tGiá hàng chục tỏi thì e ko bao giờ ra lâm đồng, tầm đấy thì e vẫn đang chơi ở sg mây năm nay kkk\n\t\t [/QUOTE]\ncx...đầu tư nhà sg thì thanh khoản nhanh 1....cần chơi thì vác ku ra bất cứ cái resort 5* nào cho nó phục vụ mình....chán thì về...tội gì mua cái nhà cho nó khổ.....",
            "idComment": 414386,
            "iduser": 10959,
            "image": [],
            "username": "Golddad"
        },
        {
            "actionAt": "Thu, 23 Jun 2022 11:11:46 GMT",
            "avatar": null,
            "content": "\nMột xã hội bơm thổi, không tạo ra 1 giá trị có ích gì\nvà luôn mơ ước mình là người lướt sóng thành công để ăn chênh lệch",
            "idComment": 414388,
            "iduser": 14626,
            "image": [],
            "username": "number_one_567"
        },
        {
            "actionAt": "Thu, 23 Jun 2022 11:37:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tLỗi là ở bạn tự dưng xúc phạm người ta trước\n\t\t [/QUOTE]\n1 thằng mua 1 miếng đất sài gòn bỏ không cho con cái thì làm gì có tư cách nói ko tạo điều kiện cho người có nhu cầu",
            "idComment": 414390,
            "iduser": 14841,
            "image": [],
            "username": "An pham"
        },
        {
            "actionAt": "Thu, 23 Jun 2022 11:42:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"An pham\"] \n\t\t\tNgáo đá à\n\n1 thằng mua 1 miếng đất sài gòn bỏ không cho con cái thì làm gì có tư cách nói ko tạo điều kiện cho người có nhu cầu\n\t\t [/QUOTE]\nTự dưng đi chửi người khác thì chỉ có loại vô học",
            "idComment": 414392,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Thu, 23 Jun 2022 11:44:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Golddad\"] \n\t\t\tcx...đầu tư nhà sg thì thanh khoản nhanh 1....cần chơi thì vác ku ra bất cứ cái resort 5* nào cho nó phục vụ mình....chán thì về...tội gì mua cái nhà cho nó khổ.....\n\t\t [/QUOTE]\nTùy nơi, đất biển Đà nẵng có những nơi tăng gấp 4-5 lần đấy bạn",
            "idComment": 414394,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Thu, 23 Jun 2022 12:12:04 GMT",
            "avatar": null,
            "content": "\nThông tin này công bố ra thì thị trường căn hộ, nghỉ dưỡng, khu đô thị .. mệt ak, Chắc đất nền lại lên ngôi. keke",
            "idComment": 414396,
            "iduser": 6982,
            "image": [],
            "username": "trongnghiahv"
        },
        {
            "actionAt": "Thu, 23 Jun 2022 12:16:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"number_one_567\"] \n\t\t\tMột xã hội bơm thổi, không tạo ra 1 giá trị có ích gì\n\nvà luôn mơ ước mình là người lướt sóng thành công để ăn chênh lệch  :rolleyes:\n [/QUOTE]\nGood bác.",
            "idComment": 414399,
            "iduser": 18880,
            "image": [],
            "username": "nxhpro"
        },
        {
            "actionAt": "Thu, 23 Jun 2022 14:00:38 GMT",
            "avatar": null,
            "content": "\nToàn bọn cò mồi bơm thổi giá!",
            "idComment": 414400,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Thu, 23 Jun 2022 14:52:30 GMT",
            "avatar": null,
            "content": "\nanh chủ bị kẹt chim chổ nào thế",
            "idComment": 414402,
            "iduser": 16277,
            "image": [],
            "username": "lamnguyen_ttt"
        },
        {
            "actionAt": "Thu, 23 Jun 2022 19:02:17 GMT",
            "avatar": null,
            "content": "\nChắc ảnh đang thở ôxy dòy !",
            "idComment": 414404,
            "iduser": 12012,
            "image": [],
            "username": "bon-ba"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 07:35:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lamnguyen_ttt\"] \n\t\t\tanh chủ bị kẹt chim chổ nào thế\n\t\t [/QUOTE]\nđọc thì biết là Kim Oanh PR cho Richland Residence",
            "idComment": 414406,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 09:14:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Golddad\"] \n\t\t\tcx...đầu tư nhà sg thì thanh khoản nhanh 1....cần chơi thì vác ku ra bất cứ cái resort 5* nào cho nó phục vụ mình....chán thì về...tội gì mua cái nhà cho nó khổ.....\n\t\t [/QUOTE]\nnhà sài gòn cũng tùy, đâu phải đâu chỗ nào cũng x4, x5 như bác nói mà x4, x5 trong bao lâu, nếu trong vòng 1 năm được nhiêu đó bác chỉ mình, minh làm 1 quà sẽ biếu bác 30% lợi nhuận",
            "idComment": 414408,
            "iduser": 10348,
            "image": [],
            "username": "Huyen.doan"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 11:29:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tamland\"] \n\t\t\tsố hotline dự án Mega City 2, bác nào muốn tìm hiểu liên hệ xem: 0938.665.367\n\n\n\n\nwww.congtykimoanh.net\n\n\n\nhttps://www.congtykimoanh.net/mega-city-2\n\nMua bán đất nền Mega City 2 giá rẻ T1/2023, vị trí đẹp, khả năng sinh lời tốt. Cập nhập giá đất Mega City 2 tại website Congtykimoanh.net website chính thức chủ đầu tư\n\n\nwww.congtykimoanh.net\n\n\t\t\t\t\twww.congtykimoanh.net\n\t\t\t\t\n\n\n\n [/QUOTE]\n@Tamland: Lên chơi phải đọc nội quy. Spam 1 nội dung nhiều nơi bị nghiêm cấm, và gây khó chịu cho người khác. Tự trọng mới được tôn trọng nhé bạn. Bất chấp miếng ăn để người ta chửi, không đáng đâu.",
            "idComment": 414410,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 13:04:45 GMT",
            "avatar": null,
            "content": "\nEm có nhu cầu mua đất ở nên cũng tìm kiếm ở khu Bến Cát. Có anh báo giá 1.x tỏi, chạy xuống coi, hôm sau báo ra tin anh ấy đổi ý không bán giá đó nữa, mà muốn tăng thêm xxx tr nữa. Haiz",
            "idComment": 414412,
            "iduser": 10136,
            "image": [],
            "username": "tuanitpro"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 15:14:43 GMT",
            "avatar": null,
            "content": "\nNhiều người \"ôm\" đất lô lớn mong mua nhanh bán nhanh nhưng chưa thể bán được trong giai đoạn này.\nNhà đầu tư có kinh nghiệm nhận định thị trường hiện tại có nhiều bất lợi cho giao dịch lô lớn như thanh khoản kém, dòng tiền bị chặn, cả người bán và người mua đều gặp khó trong thu xếp tài chính...\nBuôn đất lô lớn gặp khó\n\nCách đây 2 năm, ông T.V.Tường (Quận Bình Thạnh, TP HCM) mua lô đất khoảng 1.000 m2 tại xã Tân Quý Tây, huyện Bình Chánh, TP HCM. Tất cả đều là đất ở tại nông thôn, còn lại một phần rất nhỏ diện tích đất trồng cây lâu năm và đất chuyên trồng lúa nước. Khi người người, nhà nhà gom mua đất lô lớn, ông kỳ vọng có thể phân lô, giá lên là bán.\n\nTuy nhiên, vướng phải dịch Covid-19, thị trường tạm thời gián đoạn, kinh tế có phần khó khăn, số tiền lãi vay ngân hàng hàng tháng khó có thể chi trả, ông quyết định rao bán tài sản với giá 27 tỷ đồng (thấp hơn 2 tỷ đồng so với giá ngân hàng định giá). Song, từ đầu năm tới nay, thị trường có nhiều yếu tố bất lợi, khách mua gặp khó với thủ tục vay ngân hàng nên ít người hỏi mua, ông đành chào giá thương lượng còn 26 tỷ đồng, hi vọng chốt được. Nhưng, hàng tháng trời trôi qua, khách thì chưa tới mà ông vẫn phải trả lãi ngân hàng đều đều.\n\nÔng N.Đ.Sinh (quận 12, TP HCM) rao bán 35.000 m2 đất khu công nghiệp trong KCN Tân Bình, huyện Bàu Bàng, tỉnh Bình Dương với giá 200 tỷ đồng. Ông chủ này cho biết đang cho thuê với số tiền 1,6 tỷ đồng mỗi tháng. Vì một vài lý do, ông muốn bán đi, có thể chấp nhận thương lượng 190 tỷ đồng. Mặc dù liên hệ với nhiều môi giới cũng như đăng tin bán ở các diễn đàn nhà đất nhưng nửa năm trôi qua, miếng đất vẫn chưa thể đổi chủ.\n\nMột nhà đầu tư bất động sản cá nhân có kinh nghiệm nhiều năm trên thị trường (đề nghị giấu tên) nói nhiều người chọn hình thức đầu tư lô đất lớn để dễ phân lô, bán nền. Nếu thị trường thuận lợi, trong vòng 3-6 tháng thực hiện các thủ tục chia lô đất lớn thành các lô nhỏ, chủ đất đã có thể rao bán và thu về lợi nhuận cao, từ 50% trở lên, thậm chí giai đoạn cao điểm có thể lên tới 100%. Tuy nhiên ở giai đoạn hiện nay, khi thị trường chững lại, thanh khoản kém, dòng tiền bị chặn, cả người bán và người mua đều gặp khó trong thu xếp tài chính… thì việc đầu tư lô lớn lại có rủi ro. Chưa kể, nhiều địa phương “siết” phân lô bán nền, quy định chặt chẽ hơn với việc tách thửa đất thì việc chia lô cũng không còn thuận lợi như trước.\n\nÔng Sử Ngọc Khương, Giám đốc Cấp cao Savills Việt Nam cho biết việc nhiều nhà đầu tư cá nhân trên thị trường rao bán giảm giá đất không thể đại diện cho số đông. Một khu đất có thanh khoản phụ thuộc vào nhiều yếu tố như hạ tầng, vị trí, tiện ích, khả năng giao dịch của thị trường…. Do đó, việc bán được hay không cũng phụ thuộc vào nhiều yếu tố như vậy. Ngoài ra, về mức giá, ông Khương nhận định sẽ rất ít người phải cắt lỗ, họ chỉ giảm phần lợi nhuận chênh lệch.\n\n\n\n​Nhà đất vẫn được quan tâm ở nhiều nơi\n\nTheo báo cáo của Batdongsan.com, đất nền dự án và nhà đất trong 5 tháng đầu năm vẫn được quan tâm ở nhiều địa phương. Dữ liệu cho thấy tại Bà Rịa - Vũng Tàu, đất nền dự án có diện tích 100 - 200 m2 được tìm kiếm nhiều nhất, mức giá dao động 10 - 30 triệu đồng/m2. Mặt bằng giá rao bán đất nền nhiều nơi tăng so với cùng kỳ năm trước, như thị xã Phú Mỹ tăng 22%, Vũng Tàu, Long Điền, Bà Rịa cũng tăng lần lượt ở mức 13%, 10% và 6%.\n\nTại Đồng Nai, đất nền dự án cũng được quan tâm nhiều, với diện tích 100 - 200 m2, giá 20 - 30 triệu đồng mỗi m2. Điều này được lý giải bởi nguồn cung tại TP HCM khan hiếm, quỹ đất ngày càng hạn hẹp khiến các nhà đầu tư, doanh nghiệp đổ về các thị trường vệ tinh mà nổi bật là Đồng Nai.\n\nCòn theo báo cáo của DKRA Việt Nam, trong tháng 5, đất nền dự án mới chào bán phía Nam tập trung chủ yếu tại Bình Dương, Long An, chiếm 92% nguồn cung thị trường. Chi phí nguyên vật liệu tăng và việc siết tín dụng tiếp tục đẩy mặt bằng giá sơ cấp nhà phố, biệt thự tại các tỉnh phụ cận này tăng 10-20% so với đợt mở bán trước đó (mỗi đợt cách nhau 3-5 tháng).\n\nÔng Nguyễn Thanh Quyền, Tổng giám đốc Thắng Lợi Group nói các dòng vốn đổ vào thị trường bất động sản liền thổ hiện nay có thời gian chờ khá lâu. Nhà đầu tư thường phải nắm giữ trên dưới 3 năm mới bắt đầu ghi nhận biên lợi nhuận tốt và có nhiều cơ hội chốt lời. Nhà đầu tư \"lướt sóng\" không phù hợp với thị trường đất nền, nhà phố, biệt thự.\n\nTheo: NDH",
            "idComment": 414414,
            "iduser": 11393,
            "image": [],
            "username": "jolienguyen12"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 16:12:09 GMT",
            "avatar": null,
            "content": "\nđầu năm thì vẫn ngon. giờ chắc quay qua đất nền thôi",
            "idComment": 414416,
            "iduser": 7473,
            "image": [],
            "username": "Hatamdangco2508"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 18:53:23 GMT",
            "avatar": null,
            "content": "\nBài viết này sàm quá AD, lần sau dẫn bài nên chọn lọc tí",
            "idComment": 414417,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 18:53:55 GMT",
            "avatar": null,
            "content": "\nĐất Bình Dương giờ rớ phỏng tay như chơi , BĐS bên Trung Quốc đang dần suy thoái, chuẩn bị lôi Việt Nam theo trong nay mai thôi",
            "idComment": 414420,
            "iduser": 16166,
            "image": [],
            "username": "chipvn147"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 18:55:07 GMT",
            "avatar": null,
            "content": "\nBài này đang bơm vá cho cái dãy shophouse 5x22 bên Đức Hòa, và mấy khu chia lô bán nền của Thắng Lợi,\n\nthông tin này là phịa, hoặc viết mà không biết gì về đặc thù của đất SKK\n\nÔng N.Đ.Sinh (quận 12, TP HCM) rao bán 35.000 m2 đất khu công nghiệp trong KCN Tân Bình, huyện Bàu Bàng, tỉnh Bình Dương với giá 200 tỷ đồng. Ông chủ này cho biết đang cho thuê với số tiền 1,6 tỷ đồng mỗi tháng. Vì một vài lý do, ông muốn bán đi, có thể chấp nhận thương lượng 190 tỷ đồng. Mặc dù liên hệ với nhiều môi giới cũng như đăng tin bán ở các diễn đàn nhà đất nhưng nửa năm trôi qua, miếng đất vẫn chưa thể đổi chủ.",
            "idComment": 414422,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 20:48:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tBài này đang bơm vá cho cái dãy shophouse 5x22 bên Đức Hòa, và mấy khu chia lô bán nền của Thắng Lợi,\n\n\n\nthông tin này là phịa, hoặc viết mà không biết gì về đặc thù của đất SKK\n\n\n\n[i]Ông N.Đ.Sinh (quận 12, TP HCM) rao bán 35.000 m2 đất khu công nghiệp trong KCN Tân Bình, huyện Bàu Bàng, tỉnh Bình Dương với giá 200 tỷ đồng. Ông chủ này cho biết đang cho thuê với số tiền 1,6 tỷ đồng mỗi tháng. Vì một vài lý do, ông muốn bán đi, có thể chấp nhận thương lượng 190 tỷ đồng. Mặc dù liên hệ với nhiều môi giới cũng như đăng tin bán ở các diễn đàn nhà đất nhưng nửa năm trôi qua, miếng đất vẫn chưa thể đổi chủ.[/i]\n [/QUOTE]\nmà cái grand imperia của MIK ở Đức Hoà xa tít k phải Đức Hoà trung tâm mà bán gần 70 tr/m2 đất thì ngáo thật sự",
            "idComment": 414424,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 21:54:34 GMT",
            "avatar": null,
            "content": "\nhạn chế cho vay giải ngân bù đắp vốn?\n\nanh nào từng 1 lần xoay đủ tiền để mua hàng, mua bđs, khi đủ chứng từ, GCN, sau đó mới đem đi thế chấp được để nhận giải ngân lấy tiền trả khoản vay nóng trước đó sẽ thấy khó khăn nếu áp dụng quy định này",
            "idComment": 414425,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2740/2740498-75814e7ad4c2c89d46b1fe3a11db8103.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/2740/2740498-75814e7ad4c2c89d46b1fe3a11db8103.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 22:16:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Johnnie371\"] \n\t\t\tshophouse 5x22 đức hoà nào, đức hoà nhiều dự án lắm\n\nmà cái grand imperia của MIK ở Đức Hoà xa tít k phải Đức Hoà trung tâm mà bán gần 70 tr/m2 đất thì ngáo thật sự\n\t\t [/QUOTE]\nP/s: một a chưa đi đức hòa cho biết",
            "idComment": 414428,
            "iduser": 10358,
            "image": [],
            "username": "khoaitaySG"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 22:39:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khoaitaySG\"] \n\t\t\tP/s: một a chưa đi đức hòa cho biết :D\n [/QUOTE]\nvậy là anh cũng chưa đi Đức Hòa rồi",
            "idComment": 414430,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 22:44:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tvậy là anh cũng chưa đi Đức Hòa rồi\n\t\t [/QUOTE]\nMình ko ở đức hòa, chỉ có ô già mình ở đó thôi",
            "idComment": 414432,
            "iduser": 10358,
            "image": [],
            "username": "khoaitaySG"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 22:46:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Johnnie371\"] \n\t\t\tđức hoà trung tâm khác chứ cái grand imperia này cách trung tâm đức hoà cả khúc. anh biết cái grand imperia ở đâu không\n\t\t [/QUOTE]\nA đang nói đức hòa nào",
            "idComment": 414433,
            "iduser": 10358,
            "image": [],
            "username": "khoaitaySG"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 22:48:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khoaitaySG\"] \n\t\t\tA đang nói đức hòa nào  :)\n [/QUOTE]\nanh đức hoà thì rành rồi. thôi k nói với anh. chỉ biết ở đức hoà mà 70 tr/m2 thì cao hơn cả quận ở tp hcm",
            "idComment": 414435,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 07:03:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chipvn147\"] \n\t\t\tĐất Bình Dương giờ rớ phỏng tay như chơi , BĐS bên Trung Quốc đang dần suy thoái, chuẩn bị lôi Việt Nam theo trong nay mai thôi  :D\n [/QUOTE]\nChứ không nhanh được",
            "idComment": 414436,
            "iduser": 12478,
            "image": [],
            "username": "kevinngva"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:57:13 GMT",
            "avatar": null,
            "content": "\nA chịu khó mở thớt nhỉ. Tao chịu",
            "idComment": 414439,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 18:05:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tBài này đang bơm vá cho cái dãy shophouse 5x22 bên Đức Hòa, và mấy khu chia lô bán nền của Thắng Lợi,\n\n\n\nthông tin này là phịa, hoặc viết mà không biết gì về đặc thù của đất SKK\n\n\n\n[i]Ông N.Đ.Sinh (quận 12, TP HCM) rao bán 35.000 m2 đất khu công nghiệp trong KCN Tân Bình, huyện Bàu Bàng, tỉnh Bình Dương với giá 200 tỷ đồng. Ông chủ này cho biết đang cho thuê với số tiền 1,6 tỷ đồng mỗi tháng. Vì một vài lý do, ông muốn bán đi, có thể chấp nhận thương lượng 190 tỷ đồng. Mặc dù liên hệ với nhiều môi giới cũng như đăng tin bán ở các diễn đàn nhà đất nhưng nửa năm trôi qua, miếng đất vẫn chưa thể đổi chủ.[/i]\n [/QUOTE]\nanh nỡ lòng nào bỏ CNL .",
            "idComment": 414440,
            "iduser": 16043,
            "image": [],
            "username": "namphat"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 09:15:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\t…đang ngồi pcc Gò Dầu, Tây Ninh (đi chơi với bạn công chứng bán đất). Thấy cũng mua bán rôm rả, cãi nhau id xèo… Thấy vẫn  bình thường không giống đứng hình.\n\t\t [/QUOTE]\nKo bít tây ninh có gì hay ho mà nóng thế các bạn nhỉ",
            "idComment": 414442,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 13:12:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ghien cafe\"] \n\t\t\tKo bít tây ninh có gì hay ho mà nóng thế các bạn nhỉ  :D\n [/QUOTE]\nTheo e nghĩ , vừa rồi báo chí bơm thổi Củ Chi, Hóc Môn quá-> các bác thoát hàng xuống Tây Ninh mua, đồng thời TN là vùng trũng về giá nên hot thôi",
            "idComment": 414443,
            "iduser": 5575,
            "image": [],
            "username": "Có máu kinh doanh"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 20:55:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chipvn147\"] \n\t\t\tĐất Bình Dương giờ rớ phỏng tay như chơi , BĐS bên Trung Quốc đang dần suy thoái, chuẩn bị lôi Việt Nam theo trong nay mai thôi  :D\n [/QUOTE]\nE đang ở trung tâm Bến Cát đây, đất BC tầm 2017 đổ về trước thì được, giờ thì cao lắm, mua ở thì dc chứ mua đầu tư k còn lời, ra rất chậm, hên hên gặp chủ ngộp tiền mới có giá rẻ. cò đất nó ôm hết k tới phiên minh.",
            "idComment": 414444,
            "iduser": 17655,
            "image": [],
            "username": "Nguyễn Phú"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 23:45:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tTự dưng đi chửi người khác thì chỉ có loại vô học\n\t\t [/QUOTE]\nLên đây nói thì chấp nhận ngu ăn chửi, thế thôi",
            "idComment": 414446,
            "iduser": 14841,
            "image": [],
            "username": "An pham"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 04:11:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ghien cafe\"] \n\t\t\tKo bít tây ninh có gì hay ho mà nóng thế các bạn nhỉ  :D\n [/QUOTE]\nCao tốc+Vd3...",
            "idComment": 414448,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 07:10:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"altis2003\"] \n\t\t\tGiá hàng chục tỏi thì e ko bao giờ ra lâm đồng, tầm đấy thì e vẫn đang chơi ở sg mây năm nay kkk\n\t\t [/QUOTE]\nNhà sổ chung 3 nhà xây bán 1tr 1l 1 tum 100m xây 60m, hẽm 2m không có khả năng mua thêm để mở rộng vì nhà dân sát dốc xuống bạn mua trước dịch 4t giờ nghe đâu 6 tỉ. ( đường yersin gần KTX Trường Cao đẳng sp đl)",
            "idComment": 414450,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 07:55:07 GMT",
            "avatar": null,
            "content": "\nUp",
            "idComment": 414452,
            "iduser": 10045,
            "image": [],
            "username": "thanhdausi"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 07:57:21 GMT",
            "avatar": null,
            "content": "\nThôi xong",
            "idComment": 414454,
            "iduser": 10045,
            "image": [],
            "username": "thanhdausi"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 08:02:12 GMT",
            "avatar": null,
            "content": "\nVậy hoy đi ra",
            "idComment": 414456,
            "iduser": 10045,
            "image": [],
            "username": "thanhdausi"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 08:20:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tVề chửi bố mày ấy cái loại không biết dạy con. Ai cho mày cái quyền phán xét người ta ngu hay khôn và có quyền chửi.\n\t\t [/QUOTE]\nAnh đi cãi nhau với loại ấy thì a quá sai rồi...",
            "idComment": 414458,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 08:48:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tAnh đi cãi nhau với loại ấy thì a quá sai rồi... ;)\n [/QUOTE]\nLão này đang tập sự luật sư bạn yên tâm",
            "idComment": 414460,
            "iduser": 9315,
            "image": [],
            "username": "altis2003"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 09:38:05 GMT",
            "avatar": null,
            "content": "\nTheo các chuyên gia, việc siết tín dụng bất động sản, tắc pháp lý, giá bán cao, đang khiến thị trường đứng trước đợt thanh lọc cuối năm 2022.\nPhó tổng giám đốc một công ty bất động sản tại khu Nam TP HCM đánh giá quá trình thanh lọc thị trường sẽ diễn ra vào giai đoạn ngột ngạt nhất, là từ quý III trở đi.\nChia sẻ với VnExpress, ông Lê Hữu Nghĩa, Giám đốc Công ty Lê Thành dự đoán, từ nay đến cuối năm 2022, thị trường bất động sản TP HCM sẽ có sự thanh lọc mạnh mẽ. Nguyên nhân là khả năng bán hàng khó khăn hơn, việc siết tín dụng tác động đến người mua và chủ đầu tư ngày càng rõ nét hơn. Trong khi đó, giá nhà đất bị đẩy lên quá cao khiến người tiêu dùng thật sự không thể tiếp cận còn giới đầu tư lẫn đầu cơ cũng bị dội giá.\n\nTheo ông Nghĩa, có 2 kịch bản thanh lọc thị trường có thể xảy ra trong 6 tháng cuối năm. Ở kịch bản thứ nhất, doanh nghiệp trường vốn, có nhiều tiềm lực về quỹ đất, sản phẩm đa dạng vẫn sống sót. Các doanh nghiệp yếu kém, làm ăn chộp giật bị đào thải do không đủ nguồn lực tài chính, nguồn cung bị tắc hoặc ít, khó bán hàng. Nếu kịch bản này xảy ra, đợt sàng lọc là tín hiệu tốt giúp thị trường loại bỏ các nhân tố yếu kém, hướng tới mục tiêu phát triển bền vững.\n\nỞ kịch bản thứ hai, những rào cản về tín dụng, vướng pháp lý dẫn đến dự án đình trệ, giá cao, thanh khoản yếu; khiến nhiều doanh nghiệp chết hàng loạt, chỉ còn các doanh nghiệp thuộc nhóm lợi ích sống sót do hưởng lợi từ kẽ hở chính sách. Nếu kịch bản này xảy ra quá trình sàng lọc này rất đáng lo ngại vì gây bất lợi cho thị trường bất động sản lẫn nền kinh tế. Thị trường địa ốc có thể bước vào chu kỳ khó khăn kéo dài.\n\n\nÔng Nghĩa dự báo thêm, tốc độ tăng giá nhà trong thời gian qua diễn ra quá nhanh nhưng chủ yếu giới đầu cơ hưởng lợi, thu nhập của người có nhu cầu thật chưa bắt kịp tốc độ tăng giá nhà đất, dẫn đến cơ hội an cư ngày càng xa tầm với. Trên thực tế, tài sản của đại đa số người dân đều là nhà ở hoặc bất động sản, dẫn đến hiếm có trường hợp chịu giảm giá tài sản trong bối cảnh lạm phát cao.\n\nTheo đánh giá của Công ty Lê Thành, trên bình diện chung, giá bất động sản gồm: đất, nhà và các tài sản gắn liền với đất rất khó điều chỉnh xuống do tất cả những người đang nắm giữ tài sản không chủ động hạ giá. Với những trường hợp cá biệt (đuối tài chính, cần tiền, bị áp lực trả lãi vay) có thể xả hàng với giá thấp hơn mặt bằng chung, trung bình trên dưới 10%. \"Đặc điểm chung của thị trường bất động sản hơn nửa thập niên qua là quá trình tăng giá diễn ra nhanh nhưng tốc độ giảm giá diễn ra khá chậm\", ông Nghĩa nhận xét.\n\nCũng lo ngại về đợt thanh lọc thị trường sắp tới, Phó tổng giám đốc một công ty bất động sản tại khu Nam TP HCM đánh giá, 2022 là một năm đầy thách thức cho tất cả các bên tham gia thị trường. Càng về cuối năm mức độ khó khăn sẽ càng tăng dần. Vì vậy, theo ông, quá trình thanh lọc thị trường sẽ diễn ra vào giai đoạn ngột ngạt nhất, là từ quý III trở đi.\n\nÔng dẫn thực tế 6-18 tháng qua rất nhiều doanh nghiệp không ra được sản phẩm do tắc pháp lý, dẫn đến gặp khó khăn về nguồn cung và dòng tiền, đang rơi vào tình cảnh phải dùng đến nguồn tài chính chốt lời được trong 4-5 năm trước, tức tiêu hao nguồn lực dự trữ. Các doanh nghiệp môi giới gặp phải khó khăn chung là không có hàng bán, nợ phí, buộc phải tinh giảm nhân sự.\n\nTừ tháng 4 đến nay, việc siết tín dụng khiến vay vốn khó khăn đã chặn mất một lượng lớn người tham gia thị trường, cộng thêm giá bán cao cũng là rào cản cực lớn cho quá trình tiêu thụ sản phẩm. \"Các doanh nghiệp cần có chiến lược phòng thủ hợp lý để vượt qua giai đoạn sàng lọc khắc nghiệt vào cuối năm nay\", ông nhận định.\n\nBà Võ Thị Khánh Trang, Phó giám đốc Bộ phận Nghiên cứu Savills Việt Nam, cũng nhìn nhận việc siết tín dụng có thể dẫn đến một giai đoạn thanh lọc của thị trường bất động sản.\n\nTheo bà, quá trình thanh lọc này sẽ giúp thị trường phát triển bền vững và lành mạnh hơn. Chỉ những chủ đầu tư thật sự có nguồn lực về tài chính và phát triển bền vững mới có thể tồn tại. Trong khi đó, chủ đầu tư phụ thuộc vào vốn vay và không có quy trình phát triển bền vững sẽ gặp nhiều khó khăn.\n\nVề khía cạnh người mua nhà, bà Trang cho biết, việc siết tín dụng có thể làm giảm nhóm người mua đầu cơ, lướt sóng và không có nhu cầu ở thực, từ đó giúp người mua nhà có nhu cầu thực đến gần với cơ hội sở hữu nhà hơn.\n\nChủ đầu tư phải đối mặt với việc chi phí sử dụng đất và giá nguyên vật liệu tiếp tục tăng. Điều này cũng là một khó khăn cho chủ đầu tư và tác động đến giá bán cuối cùng của sản phẩm. \"Vì vậy, phân khúc nhà ở bình dân hay xã hội vẫn là một cánh cửa cho các chủ đầu tư có thể tham gia vào và góp phần cho sự phát triển của xã hội\", bà Trang khuyến nghị.\n\nNgoài ra, chuyên gia Savills cũng khuyến nghị các doanh nghiệp cần chủ động đa dạng hóa nguồn vốn, tiếp cận các kênh thay thế như quỹ đầu tư, mua bán sáp nhập (M&A), liên doanh trong bối cảnh tín dụng bất động sản bị siết chặt. Việc đa dạng hóa các nguồn vốn sẽ giúp ổn định thị trường và giảm các rủi ro hệ thống.\n\nTheo: VnExpress",
            "idComment": 414462,
            "iduser": 11393,
            "image": [],
            "username": "jolienguyen12"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 10:17:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"altis2003\"] \n\t\t\tLão này đang tập sự luật sư bạn yên tâm\n\t\t [/QUOTE]\nMuốn kiếm chuyện nữa hả. Chê mỗi có 1 cái đất Đà Lạt mà thù dai",
            "idComment": 414463,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 10:18:13 GMT",
            "avatar": null,
            "content": "\nKhông có quan điểm đúng sai liên quan đến việc dùng tiền để mua nhà trong ngõ hay mua chung cư để sống. Bởi thực tế, mỗi lựa chọn đều có ưu, nhược điểm riêng.\n\nChinh (30 tuổi, Hà Nội) mới lập gia đình và quyết định mua căn nhà trong ngõ tại xã An Thượng, Hoài Đức, Hà Nội với mức giá 2,3 tỷ đồng. Căn nhà 3 tầng, diện tích 32m2, nằm sâu trong con ngõ nhỏ và phải mất 50m mới có thể ra đường lớn. \n\nSống trong căn nhà 3 tầng, Chinh thừa nhận \"có chút khổ\". Vì những đứa trẻ không có sân. Nếu xuất hiện những trận mưa to như đợt vừa rồi ở Hà Nội, con ngõ nhà anh ngập trong nước. Hay trước đó vào mua nồm, căn nhà ẩm ướt, đến phơi quần áo cũng trở nên khó khăn. Cuộc sống nhà trong ngõ khác biệt hoàn toàn so với những năm anh đi thuê chung cư ở. \n\nTuy nhiên, vợ chồng anh vẫn chấp nhận bởi 3-5 năm sau, căn nhà trong ngõ chắc chắn sẽ tăng giá tốt hơn so với nhà chung cư. Anh Chinh chia sẻ, năm 2016, vợ chồng anh đi tìm mua, một căn 4 tầng ở Yên Nghĩa, Hà Đông đã có giá 1,3 tỷ đồng. Đến năm 2021, khi quay trở lại khu vực này khảo sát, căn nhà 4 tầng cũ được định giá 2,5 tỷ đồng, gần như gấp đôi. Anh kỳ vọng căn nhà đang ở có thể tăng giá tốt trong vòng 3 năm tới. Với nguồn tài chính eo hẹp, anh Chinh xác định, sống khổ để chờ giá tăng.\n\nCũng là người trẻ nhưng chị Ngọc (Bắc Từ Liêm) lại không lựa chọn như vậy. Chị quan điểm cho rằng, dù chung cư là tiêu sản nhưng cuộc sống nên phải hưởng thụ. Chị Ngọc mua căn hộ chung cư ở Bắc Từ Liêm, 3 phòng ngủ, diện tích hơn 100m2 với giá 3,5 tỷ đồng. Đây là căn nhà thứ 3 gia đình chị chuyển tới.\n\nTrước đó, chị từng mua chung cư 2 lần và lần nào bán cũng chỉ chênh khoảng 50 triệu đồng so với giá cũ. Nếu tính về thời gian thì giá chung cư tăng 50 triệu đồng, lại chưa kể chi phí đầu tư nội thất, chị Ngọc bảo, chắc chắn là lỗ. \n\nNhưng gia đình chị Ngọc chỉ xác định, nâng cấp đời chung cư từ bình dân đế cao cấp, từ diện tích nhỏ đến diện tích lớn. Và chị Ngọc khẳng khái nói: \"Tôi không thích mua nhà ngõ rồi cảm thấy sống vất vả. Dù biết chung cư là tiêu sản nhưng tôi thích sống tiện ích\".\n\nThực tế, mua chung cư là tiêu sản, mua nhà đất trong ngõ là tài sản vẫn là tranh luận mà nhiều người thường đưa ra. Nhưng một chuyên gia bất động sản: ở chung cư không hoàn toàn tiêu sản và mua nhà đất trong ngõ chưa chắc là một tài sản sinh lời tốt. \n\nVà quan điểm lựa chọn nhà chung cư hay nhà đất phục thuộc vào quan điểm từng người. Mua nhà trong ngõ là kiểu sống vì tiền còn mua chung cư là dùng tiền để sống. Mua chung cư là lựa chọn cuộc sống tiện ích, an toàn, đi lại nhanh chóng, dễ dàng. Còn người mua nhà trong ngõ, phải chấp nhận bất tiện của loại hình nhà đất, nhưng tài sản có thể tăng. \n\nNhưng thực tế, không phải ai mua nhà đất thì cũng sẽ \"hưởng\" tài sản gấp nhiều lần. Có nhiều nhà trong ngõ mất giá vì khu vực đó, giá đất không thể tăng. Thế nên, tương lai bạn có nhiều tiền hay không, có nhiều đất hay không còn phụ thuộc vào đầu óc kinh doanh, khả năng đầu tư như thế nào. \n\nMặt khác, nhiều người lựa chọn ở chung cư, sau nhiều năm, họ có rất nhiều tài sản như biệt thự, nhà phố. Họ lựa chọn sống chung cư, nên sức khoẻ tốt, ting thần thoải mái, làm được nhiều việc hơn. Vì cuộc sống tốt, nên họ đưa ra quyết định chính xác hơn trong sử dụng đồng tiền. \n\nChưa kể, một số dự án chung cư mang lại giá trị tăng đáng kể, dù không phải quá lớn. Nhìn số liệu thống kê của tổ chức nghiên cứu thị trường bất động sản, giá chung cư trong thời gian vừa qua đều tăng.\n\nTheo các chuyên gia, khi xác định mua nhà để ở vì mục tiêu an cư và đầu tư cần phân định rạch ròi. Nếu như đặt mục tiêu an cư lên hàng đầu thì người mua nên tính toán tới không gian sống chất lượng như chung cư. Nhưng nếu xác định đầu tư thì nên chọn sản phẩm bất động sản có tốc độ tăng giá tốt hơn như đất nền, nhà phố vì chung cư không phải loại hình tối ưu khả năng sinh lời. Tuy nhiên, có thể thuê chung cư và dành tiền đầu tư đất nền cũng là phương án nhiều người lựa chọn.\n\nTheo: Nhịp sống kinh tế\n\nXem thêm:\n\nKhó đầu cơ, lướt sóng bất động sản lúc này\nTiềm năng bất động sản tại những khu vực được quy hoạch lên thành phố\nChán nhà đất, tôi tìm mua chung cư",
            "idComment": 414464,
            "iduser": 11393,
            "image": [],
            "username": "jolienguyen12"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 10:25:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tMuốn kiếm chuyện nữa hả. Chê mỗi có 1 cái đất Đà Lạt mà thù dai\n\t\t [/QUOTE]\nTinh tế lên a",
            "idComment": 414466,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 10:27:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tTinh tế lên a :D\n [/QUOTE]\nChọc lão thôi, thù dai quá. Chê của người khác, khen của mình là lẽ thường",
            "idComment": 414467,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 10:58:30 GMT",
            "avatar": null,
            "content": "\nNhiều khu vực đất đai, dự án bất động sản tại TP.HCM bị dang dở, hay bị bỏ hoang nhiều năm không khai thác, sử dụng được vì vướng quy trình, thủ tục…\n\n\n\nNhiều doanh nghiệp đang bức xúc về vấn đề quy trình, thủ tục giấy tờ… khiến dự án bị kéo dài, thậm chí bỏ hoang, gây tốn kém nguồn lực.\n\nBỏ hoang vì vướng thủ tục\n\nChia sẻ tại buổi đối thoại doanh nghiệp và Sở Xây dựng TP.HCM diễn ra ngày 24/6/2022, ông Đinh Công Khương, Chủ nhiệm CLB các doanh nghiệp thép TP.HCM, cho biết mảnh đất của ông mua tại quận 7 (TP.HCM) bỏ hoang hơn 30 năm qua do không chuyển được mục đích sử dụng từ đất nông nghiệp sang đất ở. Dù không vướng mắc gì nhưng đã 5 lần nộp hồ sơ vẫn chưa chuyển được mục đích sử dụng đất. \n\nNgoài khu đất của ông Khương, vẫn còn nhiều khu đất nông nghiệp bị bỏ hoang ở các huyện Bình Chánh, Hóc Môn, Củ Chi. Ông Khương cho rằng cần có biện pháp đưa những miếng đất này vào khai thác sử dụng hiệu quả, bởi người dân thì không có nhà ở, doanh nghiệp không có kho bãi để lưu trữ hàng hóa.\n\nThủ tục quá phức tạp, kéo dài khiến nhiều doanh nghiệp nản, bỏ đi tìm nơi khác đầu tư. Chẳng hạn, ở Bình Phước, Long An, doanh nghiệp chỉ mất vài tháng để chuyển mục đích sử dụng đất. Ông Khương cho rằng nếu chính quyền không mạnh dạn thì dân chết, doanh nghiệp chết.\n\n\n\nCòn theo ông Nguyễn Văn Đực, Phó giám đốc Công ty Địa ốc Đất Lành, trong vòng 3-4 năm trở lại đây số dự án đầu tư mới ở TP.HCM rất ít, gần như không có. Tại sao TP.HCM lại để “chảy máu” tư sản khi nhiều doanh nghiệp bất động sản phải đi nơi khác, mà nguyên nhân chủ yếu do thủ tục đầu tư…\n\nKhông riêng các dự án nhà ở thương mại, ngay cả nhiều dự án nhà ở xã hội tại TP.HCM cũng bị đình trệ nhiều năm vì vướng… chỉ tiêu ưu đãi.\n\nÔng Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TP.HCM (HoREA), cho biết hiện nay trên địa bàn TP.HCM có những dự án đã có đất nhưng để trống thời gian dài. Do dự án nhà ở xã hội được tăng 1,5 lần hệ số sử dụng đất và mật độ xây dựng, kéo theo tăng dân số. Như vậy, khu vực dự án triển khai phải còn chỉ tiêu dân số thì mới được phê duyệt. \n\nDo đó, Chủ tịch Hiệp hội Bất động sản TP.HCM đề nghị cần phải xem xét chỉ tiêu dân số trên nguyên tắc “bình thông nhau”. Đó là, 13 triệu dân đang sinh sống tại TP.HCM thường trú ở quận huyện nào, có đóng bảo hiểm xã hội, làm việc trên địa bàn thành phố thì có quyền mua nhà ở xã hội không phân biệt quận, huyện.\n\n“Chẳng hạn, một người ở quận 6 nên được mua nhà ở xã hội ở Bình Chánh, khi đó tổng quy mô dân số của TP không đổi, nhưng nếu áp dụng bạn thể theo địa bàn xã thì đã hết chỉ tiêu dân số để phê duyệt dự án\", ông Châu nói.\n\nQuy trình sẽ được rút ngắn\n\nTrước hàng loạt câu hỏi và nhiều vấn đề mà các doanh nghiệp thắc mắc, ông Huỳnh Thanh Khiết, Phó Giám đốc Sở Xây dựng TP.HCM, cho rằng từ năm 2019 đến nay, hàng loạt các nghị định, luật đã thay đổi toàn bộ các quy định trong đầu tư dự án, đặc biệt là dự án nhà ở. Các quy trình, thủ tục chưa được điều chỉnh tương thích với sự thay đổi đó.\n\n“Nếu theo đúng quy định của pháp luật hiện nay, không có dự án nhà ở nào có thể hoàn thành thủ tục giấy tờ trong thời gian ngắn hơn 1,5-2 năm. Nhiều dự án thậm chí kéo dài trên 5 năm”, ông Khiết nói.\n\nTrước thực trạng này, lãnh đạo TP.HCM đã có nhiều đề xuất trong việc rút ngắn quy trình thủ tục theo đúng quy định pháp luật. Sở Xây dựng cũng đang xây dựng lại các quy trình liên quan đến việc giải quyết các hồ sơ, đặc biệt trong lĩnh vực nhà ở và xây dựng để tương thích với các luật, nghị định, thông tư.\n\nGần đây, HoREA đã gửi nhiều đơn kiến nghị tháo gỡ vướng mắc cho hơn 110 dự án bất động sản của các doanh nghiệp. Chính phủ đã thành lập tổ công tác vào TP.HCM để tháo gỡ cho từng dự án.\n\nVề nhà ở xã hội, theo ông Khiết, thực tế các nhà dự án nhà ở xã hội không phải lo phần tiện ích công cộng, như: cây xanh, trường học. Vì nếu muốn đưa thêm 1.000 người dân về sinh sống thì cần có thêm 2.000m2 cây xanh và 210 chỗ học, tương ứng 2.100m2 đất làm trường học ở các quận nội thành phát triển như TP. Thủ Đức. Do đó, rất khó “nén” các dự án vào những khu vực đã đủ quy mô dân số .\n\nĐể tháo gỡ vướng mắc, Sở Quy hoạch Kiến trúc TP.HCM đang trình UBND  thành phố điều chỉnh quy hoạch theo hướng \"bình thông nhau\", trên cơ sở đảm bảo hạ tầng và tiện ích. Sở Xây dựng đề xuất vẫn phê duyệt các dự án làm tăng quy mô dân số không quá 20%.\n\nĐối với việc chuyển đổi mục đích sử dụng đất, đại diện Sở Tài nguyên và Môi trường TP.HCM, cho rằng đất nông nghiệp có thể chuyển đổi thành đất ở, đất thương mại dịch vụ nếu phù hợp với kế hoạch sử dụng đất hằng năm, có dự án đầu tư được duyệt, không vi phạm Luật Đất đai…\n\nTheo: VnEconomy\n\nXem thêm:\n\nChán nhà đất, tôi tìm mua chung cư\nKhó đầu cơ, lướt sóng bất động sản lúc này\nLâm Đồng xin chuyển đổi hơn 186ha rừng làm cao tốc Tân Phú - Bảo Lộc",
            "idComment": 414469,
            "iduser": 11393,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2741/2741879-63247bdd6036394ed59eddf934fca668.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2741/2741880-e8b3ad6c62f0409f257d1af3d2f8782a.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/2741/2741879-63247bdd6036394ed59eddf934fca668.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/2741/2741880-e8b3ad6c62f0409f257d1af3d2f8782a.jpg"
            ],
            "username": "jolienguyen12"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 12:41:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tMuốn kiếm chuyện nữa hả. Chê mỗi có 1 cái đất Đà Lạt mà thù dai\n\t\t [/QUOTE]\nE đang muốn bạn chê đà lạt đê xuống giá e mua tiếp đây",
            "idComment": 414472,
            "iduser": 9315,
            "image": [],
            "username": "altis2003"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 13:01:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"altis2003\"] \n\t\t\tGiá hàng chục tỏi thì e ko bao giờ ra lâm đồng, tầm đấy thì e vẫn đang chơi ở sg mây năm nay kkk\n\t\t [/QUOTE]\nĐà lạt chỉ là nơi đổi gió vài ba ngày rồi về chứ làm cái Second home vài chục tỷ thì chỉ có đại gia thừa tiền mới dám chơi. Mỗi lần đi về hết 8 tiếng, ngoài du lịch ra thì điện đừing trường trạm ko có cửa so với SG. Ở vài hôm buồn như trấu cắn rồi lại xách xe về Sg gấp",
            "idComment": 414475,
            "iduser": 7222,
            "image": [],
            "username": "Porsche711"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 13:46:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Porsche711\"] \n\t\t\tĐà lạt chỉ là nơi đổi gió vài ba ngày rồi về chứ làm cái Second home vài chục tỷ thì chỉ có đại gia thừa tiền mới dám chơi. Mỗi lần đi về hết 8 tiếng, ngoài du lịch ra thì điện đừing trường trạm ko có cửa so với SG. Ở vài hôm buồn như trấu cắn rồi lại xách xe về Sg gấp :D\n [/QUOTE]\nE thì hôm trước ăn chơi ở sg hêt nước rồi hôm sau ra đà lạt tịnh tâm lại, chứ ko xả trc ra đà lạt chán ngắt kkk",
            "idComment": 414476,
            "iduser": 9315,
            "image": [],
            "username": "altis2003"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 14:00:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thaihamy\"] \n\t\t\tDo cần tiền, Mình cần bán lại hai trong ba các lô đất sau, tại huyện định quán, đồng nai, gần hồ trị an, thời gian tới đi theo cao tốc dầu giây tân phú xuống. Đất chính chủ. Giá còn thương lượng nếu người mua thiện chí, hỗ trợ làm nhà ở nghỉ dưỡng. Giá trị đất ven hồ thì các bạn biết rồi.\n\nMình chỉ bán bớt 2 lô thôi nhé\n\n1. 20600m2, trên sổ 18500m2. 100m mặt tiền Đường xe tải né nhau. Phía sau 125m mặt giáp hồ. Giá 3.5ty.1ha Trên đất vườn xoài đang thu.\n\n2. 13950m2 trên sổ, 150m mặt tiền chính đường 2 xe tải đi, 170m măt đường hông, xe tải  đi. Giá 3tỷ 1ha. Trên đất vườn xoài đang thu\n\n3. 5,9 ha, trên sổ 4,2ha. Đường hiển thị vào đất, 400m mặt giáp hồ.  Trên đất vườn bưởi đang thu.  Giá 3ty 1ha.\n\nAi thiện chí mua từ 1ha trở lên ib mình. Mình tách sổ bán. Ib hoặc lhe mình 0975053403.\n\t\t [/QUOTE]\nLớn quá có chia ra đất sào dc không anh",
            "idComment": 414477,
            "iduser": 7016,
            "image": [],
            "username": "phu2531993"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 14:06:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\t…đang ngồi pcc Gò Dầu, Tây Ninh (đi chơi với bạn công chứng bán đất). Thấy cũng mua bán rôm rả, cãi nhau id xèo… Thấy vẫn  bình thường không giống đứng hình.\n\t\t [/QUOTE]\ngò dầu đang hot mà bác",
            "idComment": 414479,
            "iduser": 7473,
            "image": [],
            "username": "Hatamdangco2508"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 14:13:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ba5hue\"] \n\t\t\tTây Ninh còn chơi đc, 2-3 tháng nay các nơi ko có giao dịch, chứ TN thấy 1 cửa đông lắm, mình cũng mới mua vài lô ở Gò Dầu\n\t\t [/QUOTE]\nsáng e chạy lên để cọc lock kia 5 lô thì chủ ngưng bán..điên hết cả người.",
            "idComment": 414482,
            "iduser": 7473,
            "image": [],
            "username": "Hatamdangco2508"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 14:39:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hatamdangco2508\"] \n\t\t\tsáng e chạy lên để cọc lock kia 5 lô thì chủ ngưng bán..điên hết cả người.\n\t\t [/QUOTE]\nSốt sốt. Coi chừng nó bắt chước mấy chỗ khác hết sốt thì toi",
            "idComment": 414483,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 15:05:03 GMT",
            "avatar": null,
            "content": "\nchính xác rồi. diễn đàn để chia sẻ. đúng sai hay k hợp tai thì bàn luận vs nhau trên tinh thần xây dựng. bác nhảy vào nói tào lao. văn minh lên chút bác  An Phạm nhé!",
            "idComment": 414484,
            "iduser": 7473,
            "image": [],
            "username": "Hatamdangco2508"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 15:07:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tSốt sốt. Coi chừng nó bắt chước mấy chỗ khác hết sốt thì toi\n\t\t [/QUOTE]\ntoi khi muốn lướt thôi. chứ mua để đó thì tui nghĩ k vấn đề bác à",
            "idComment": 414486,
            "iduser": 7473,
            "image": [],
            "username": "Hatamdangco2508"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 15:52:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hatamdangco2508\"] \n\t\t\ttoi khi muốn lướt thôi. chứ mua để đó thì tui nghĩ k vấn đề bác à\n\t\t [/QUOTE]\nĐể phát biểu đc câu này. Rất là khó. Phải mua đc vùng trũng về giá khi so sánh giá của nhiều nơi trong quá khứ. Ko đơn giản vậy đâu. Người hiểu đc, chả bao giờ phát biểu.",
            "idComment": 414487,
            "iduser": 5566,
            "image": [],
            "username": "Tuan.apd"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 23:16:38 GMT",
            "avatar": null,
            "content": "\nCuộc đời sống được mấy khi, cứ sống cho thoải mái, tận hưởng cuộc sống. \nSống chịu cực khổ chờ nhà tăng giá thì lúc đó chưa kịp hưởng thì dượng nó hưởng mất tiêu",
            "idComment": 414489,
            "iduser": 7200,
            "image": [],
            "username": "Dr Blacky"
        },
        {
            "actionAt": "Tue, 28 Jun 2022 00:12:16 GMT",
            "avatar": null,
            "content": "\nBds chẳng khi nào thua cả. Còn có 1 tỷ đi mua đất 10 tỷ thì thua đúng rồi.",
            "idComment": 414492,
            "iduser": 5606,
            "image": [],
            "username": "Xe dap"
        }
    ]
}