{
    "post": {
        "postid": 1516,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Cận Tết Nguyên đán, rao bán bất động sản ngộp sôi động",
        "content": "Thực tế hiện nay, trên nhiều trang, nhóm mua bán bất động sản hay cả những nhóm hoạt động ở lĩnh vực khác cũng đăng tải rao bán bất động sản ngộp khá sôi động. Thế nhưng, người đang bán thì nhiều nhưng người tìm hiểu, hỏi mua thì không thấy đâu.​\n\n\n\n\nChỉ còn vài ngày nữa là kết thúc năm cũ bước sang năm Quý Mão 2023 (theo Âm lịch), kỳ nghỉ Tết dài cũng chuẩn bị bắt đầu. Do đó, những ngày cuối năm, mọi người tập trung hoàn thành những công việc còn dang dở và gấp rút lo sắm Tết. Mọi mặt hàng thiết yếu phục vụ cho dịp Tết vô cùng nhộn nhịp. Bên cạnh đó, cũng có một mặt hàng cũng được rao bán nhộn nhịp vào những ngày sát Tết bất chấp những tháng qua thị trường của mặt hàng này trầm lắng. Đó là bất động sản ngộp.\n\nThực tế hiện nay, trên nhiều trang, nhóm mua bán bất động sản hay cả những nhóm hoạt động ngoài lĩnh vực này cũng đăng tải rao bán bất động sản ngộp sôi động.\n\nChủ của những bất động sản còn mạnh tay trích 1% hay 50-100 triệu đồng/giao dịch thành công cho nhóm để làm quỹ duy trì. Tuy nhiên, người rao bán hàng ngộp rất nhiều nhưng phía người mua thì không có mấy ai quan tâm, tìm hiểu ở thời điểm này.\n\nHiện nay, hầu như ở các phân khúc bất động sản từ đất nền, biệt thự, nhà liền kề, chung cư đều xuất hiện tình trạng bán hàng “ngộp”.\n\nTheo nhận định chuyên gia của DKRA, gần đây, ở phân khúc căn hộ, chủ đầu tư áp dụng chính sách chiết khấu thanh toán nhanh lên đến trên 40% giá niêm yết nhằm kích cầu thị trường cũng như nhanh chóng thu hồi dòng tiền, đảm bảo hoạt động vận hành doanh nghiệp. Tuy nhiên, tỷ lệ hấp thụ vẫn thấp. Ở phân khúc nhà phố, biệt thự, sức mua rất khiêm tốn. Ở thị trường thứ cấp, các nhà đầu tư bị áp lực về tài chính chấp nhận hạ giá bán, cắt giảm lợi nhuận, sẵn sàng chiết khấu thêm cho khách hàng giao dịch nhanh chóng, mức giảm phổ biến 10% - 18% so với cùng kỳ năm 2021, tuy nhiên rất khan hiếm giao dịch thành công.​\n\n\n\n\nTheo thống kê của chuyên trang Chợ Tốt Nhà, đang có khoảng 3 - 8% lượng nhà, đất ở TP.HCM được bán giảm giá mạnh do chủ gặp khó khăn về tài chính. So với đầu năm 2022, lượng tin đăng bán nhà, đất “ngộp” tăng lên gần gấp đôi, nhiều nhất là ở huyện Củ Chi và quận Bình Thạnh, chiếm khoảng trên 10% lượng cung nhà, đất ở TP.HCM. Tuy nhiên, dù được gắn mác là nhà “ngộp” nhưng giá bán trung bình theo vẫn rất cao, bình quân trên 90 triệu đồng/m2. Do đó, mức độ quan tâm của khách hàng vẫn rất thấp.\n\nMặc dù thông tin rao bán bất động sản “ngộp” tràn lan khắp nơi, nhưng thực chất bất động sản đó có “ngộp” hay không thì nhà đầu tư cần tìm hiểu kỹ. Gợi ý về cách xác thực bất động sản có “ngộp” hay không, ông Nguyễn Quốc Anh, Phó Tổng giám đốc Batdongsan.com.vn cho hay, khi chưa đến thực địa, nhà đầu tư có thể tìm hiểu giá thông qua các báo cáo dữ liệu về thị trường, xem lịch sử thông tin giá bất động sản ở khu vực định đầu tư. Tham khảo giá giai đoạn 3-6 tháng trước xem mặt bằng giá là bao nhiêu và hiện giá bao nhiêu.\n\nVị này chia sẻ thêm, cách khác là xuống thực địa tìm hiểu từ người dân xung quanh khu đất đang bán, tìm hiểu qua phòng công chứng để xem giá trước đây và bây giờ.\n\nTheo ông, bất động sản “ngộp” là phải cắt giá khoảng 10-20%, thậm chí là 30% so với giá trị giao dịch trung bình trong khoảng thời gian 3-6 tháng trước. Đó cũng là tín hiệu để người mua có thể tham khảo.\n\n\n\n\n\nCó nhiều năm kinh nghiệm đầu tư bất động sản, ông Trần Khánh Quang, Tổng giám đốc Công ty đầu tư Bất Động Sản Việt An Hòa cũng đưa ra lời khuyên cho nhà đầu tư để nắm bắt tình trạng bất động sản.\n\n“Khi đã xác định được sản phẩm muốn mua hãy dành 2 tuần để quan sát. Bên cạnh việc khảo sát mặt bằng giá ở khu vực, hay chú ý đến mức giảm giá của sản phẩm. Nếu thấy mức điều chỉnh giá từ 3-7% trong thời gian này thì khả năng cao chủ đang đang “ngộp” có nhu cầu thoát hàng nhanh”, ông Quang cho biết.\n\nNgoài ra, ông Quang cũng khuyến cáo nhà đầu tư không nên tìm kiếm dàn trải mà tập trung vào các loại bất động sản sát trung tâm nhằm hạn chế rủi ro. Pháp lý của sản phẩm cũng là một yếu tố nhà đầu tư nên tìm hiểu trước khi đưa ra quyết định.\n\nTS. Cấn Văn Lực, Chuyên gia Kinh tế trưởng BIDV, thành viên Hội đồng Tư vấn Chính sách Tài chính - tiền tệ Quốc gia chia sẻ, gần đây, Thủ tướng Chính phủ đã đưa ra nhiều chỉ đạo quyết liệt, kịp thời để tháo gỡ vướng mắc cho thị trường bất động sản. Thời gian tới, cơ quan quản lý nhà nước sẽ tập trung tháo gỡ vướng mắc pháp lý để đưa nguồn cung mới vào thị trường; xây dựng cơ chế riêng cho doanh nghiệp phát triển dự án nhà xã hội, nhà ở giá cả phải chăng, phù hợp với người thu nhập thấp và các cơ chế khác một cách thận trọng để tránh gây ra hiện tượng “nước chảy chỗ trũng”, bong bóng bất động sản, gây bất lợi cho người dân và tạo hệ lụy xấu với nền kinh tế.\n\nDo đó, thời gian này, khách hàng, nhà đầu tư cần bổ sung, tích lũy kiến thức hoặc chọn cho mình một đơn vị tư vấn chuyên nghiệp cũng như chuẩn bị cho mình một kế hoạch tài chính thật tốt để khi giá giảm lập tức có thể mua vào, đừng để mong muốn “bắt đáy”, kỳ vọng mức giá sẽ tiếp tục giảm trong tương lai mà bỏ lỡ cơ hội.\n\nXem thêm:​\nDiễn biến trái chiều thị trường căn hộ 3 miền Bắc, Trung, Nam​\nĐề xuất áp thuế cao hơn với người lướt sóng bất động sản, liệu có khả thi?​\nTranh cãi về bỏ quy định bảo lãnh nhà ở hình thành trong tương lai\nTheo Nhịp sống thị trường​",
        "posttime": "Thu, 19 Jan 2023 12:00:30 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 21 Jan 2023 17:43:05 GMT",
            "avatar": null,
            "content": "\nNg bán chưa ngộp\n\nMà ng mua ngộp thì có",
            "idComment": 378341,
            "iduser": 10589,
            "image": [],
            "username": "tmci5z6@1"
        },
        {
            "actionAt": "Sat, 21 Jan 2023 21:58:50 GMT",
            "avatar": null,
            "content": "\nkinh tế thì èo uột, giá đất thì trên mây ! cho ôm chết mịa hết đi ! tham thì thâm thôi !",
            "idComment": 378342,
            "iduser": 10411,
            "image": [],
            "username": "lamthanhle"
        },
        {
            "actionAt": "Sat, 21 Jan 2023 22:23:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lamthanhle\"] \n\t\t\tkinh tế thì èo uột, giá đất thì trên mây ! cho ôm chết mịa hết đi ! tham thì thâm thôi !\n\t\t [/QUOTE]\nngười ta đầu tư đúng pháp luật, có j mà trù ẻo người ta v ?",
            "idComment": 378343,
            "iduser": 7065,
            "image": [],
            "username": "Khoacreative"
        },
        {
            "actionAt": "Sat, 21 Jan 2023 22:52:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tmci5z6@1\"] \n\t\t\tNg bán chưa ngộp\n\n\n\nMà ng mua ngộp thì có\n\t\t [/QUOTE]\nTiền nhiều quá ngộp hả",
            "idComment": 378344,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 22 Jan 2023 10:05:03 GMT",
            "avatar": null,
            "content": "\nMấy thằng cò rao thôi",
            "idComment": 378345,
            "iduser": 11125,
            "image": [],
            "username": "khoipham"
        },
        {
            "actionAt": "Sun, 22 Jan 2023 10:30:12 GMT",
            "avatar": null,
            "content": "\nMục đích post bài này ?",
            "idComment": 378346,
            "iduser": 7409,
            "image": [],
            "username": "lazytomcat"
        },
        {
            "actionAt": "Sun, 22 Jan 2023 11:28:29 GMT",
            "avatar": null,
            "content": "\nEm cũng mong năm nay các bác ôm đất nhiều ngộp nhiều tí để em kiếm miếng đất để xuống! Chứ em ở lưng chừng trời hơn nửa đời người rồi!\nChúc các Oser năm mới phát tài!",
            "idComment": 378347,
            "iduser": 11154,
            "image": [],
            "username": "cohvn"
        },
        {
            "actionAt": "Sun, 22 Jan 2023 11:42:48 GMT",
            "avatar": null,
            "content": "\nCái bảng trong hình của chủ thớt phải hem?",
            "idComment": 378348,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Sun, 22 Jan 2023 16:10:19 GMT",
            "avatar": null,
            "content": "\nỜ, nghe mấy cha chiên da bđs xúi dại, mua đi để biết thế nào là ngộp với người ta..",
            "idComment": 378349,
            "iduser": 10795,
            "image": [],
            "username": "Phước.OS"
        },
        {
            "actionAt": "Sun, 22 Jan 2023 18:30:44 GMT",
            "avatar": null,
            "content": "\nnhìn hoa Tết năm nay ngộp rồi suy ra…!",
            "idComment": 378350,
            "iduser": 17369,
            "image": [],
            "username": "Quang minh trí"
        },
        {
            "actionAt": "Sun, 22 Jan 2023 18:35:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cohvn\"] \n\t\t\tEm cũng mong năm nay các bác ôm đất nhiều ngộp nhiều tí để em kiếm miếng đất để xuống! Chứ em ở lưng chừng trời hơn nửa đời người rồi!\n\nChúc các Oser năm mới phát tài! :)\n [/QUOTE]\nMình đang cần bán ở dưới để lên căn hộ ở đây. Ở dưới không để được oto tốt chán quá đi.",
            "idComment": 378351,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 22 Jan 2023 18:36:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tCái bảng trong hình của chủ thớt phải hem?  :D\n [/QUOTE]\nKhéo chủ thớt họ Cấn đấy.",
            "idComment": 378352,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 22 Jan 2023 21:43:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tThằng dưới muốn lên thằng trên muốn xuống.\n\nMình đang cần bán ở dưới để lên căn hộ ở đây. Ở dưới không để được oto tốt chán quá đi.\n\t\t [/QUOTE]\nMuốn xuống phải kiếm được miếng đất ngộp mà có gara và đường ô tô vào được chứ anh. Chứ nhà hẻm mấy xẹt thì xuống làm gì anh!",
            "idComment": 378353,
            "iduser": 11154,
            "image": [],
            "username": "cohvn"
        },
        {
            "actionAt": "Mon, 23 Jan 2023 07:57:16 GMT",
            "avatar": null,
            "content": "\nlương thì y nguyên.. giá nhà thì tăng 10 lần…. \n\nngộp thì cầm ngân hàng qua mùa ngộp… h này cần tiền thoát ngộp mùa tết…cuối năm vác tiền mua đất ngộp chỉ có mấy anh trên biên hoà",
            "idComment": 378354,
            "iduser": 9491,
            "image": [],
            "username": "toy_vietnam"
        },
        {
            "actionAt": "Mon, 23 Jan 2023 21:49:14 GMT",
            "avatar": null,
            "content": "\nNgộp đi để bank nó xiết đi .xao L vừa phải thôi .bơm lên mấy trăm %gio xả vài chục % la cái gì .bỏ cứ dể bank nó luôn đi .",
            "idComment": 378355,
            "iduser": 14623,
            "image": [],
            "username": "yodavn"
        },
        {
            "actionAt": "Wed, 25 Jan 2023 20:54:22 GMT",
            "avatar": null,
            "content": "\nLúc nào chả có những thời điểm khó khăn. Cố chừng mươi năm là Giời nại xáng.",
            "idComment": 378356,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Wed, 25 Jan 2023 22:06:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toy_vietnam\"] \n\t\t\tlương thì y nguyên.. giá nhà thì tăng 10 lần….\n\n\n\nngộp thì cầm ngân hàng qua mùa ngộp… h này cần tiền thoát ngộp mùa tết…cuối năm vác tiền mua đất ngộp chỉ có mấy anh trên biên hoà\n\t\t [/QUOTE]\nVác tiền đi mua đất ngộp chỉ có mấy anh trên biên hoà và mấy bà ngoài chợ quán!",
            "idComment": 378357,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 25 Jan 2023 22:28:18 GMT",
            "avatar": null,
            "content": "\nỞ đâu và lúc nào cũng rứa thôi. Bất tài thì không mua được nhà. Sốt hay ko sốt ở bất kỳ đâu trên trái đất đều có giao dịch. Giao dịch đó có đem lại \"tai san\" cho mình hay không là do mình đã đủ bản lĩnh, hiểu biết, quan sát, kinh nghiệm, dự đoán và quyết đoán hay không. Cứ cố gắng học hỏi và trải nghiệm.",
            "idComment": 378358,
            "iduser": 5566,
            "image": [],
            "username": "Tuan.apd"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 11:58:26 GMT",
            "avatar": null,
            "content": "\nqua tết rồi. Tình hình thế nào rồi nhỉ?",
            "idComment": 378359,
            "iduser": 15725,
            "image": [],
            "username": "Khang8"
        }
    ]
}