{
    "post": {
        "postid": 7091,
        "userid": 35217,
        "groupid": 36,
        "title": "[Funland] So sánh Goldsilk và Tokyo Tower (cùng trên đường Vạn Phúc)",
        "content": "Em chào các bạn, em vừa đi xem cả Goldsilk và Tokyo về. Em thấy về giá thì giá 75m2 ở GS = giá 84m2 ở Tokyo mà Tokyo lại đầy đủ nội thất còn GS chỉ có mỗi sàn gỗ. Chỉ có chính sách vay ngân hàng thì GS cho vay 0% 12 tháng còn Tokyo cho vay 5.99% năm đầu chứ k được vay 0%. Em đang lăn tăn quá, bạn nào phân tích giúp em chút về cái dự án Tokyo với, sao nó phải đổi tên, chủ đt như thế nào...",
        "posttime": "Sat, 27 May 2017 16:30:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 27 May 2017 16:42:00 GMT",
            "avatar": null,
            "content": "\nThật ra mà tính ra thì bạn vay ngân hàng 0% thì cđt họ cũng tính hết vào giá rồi bạn ạ. bạn xem có chính sách chiết khấu k thì sẽ lợi hơn đấy bạn ạ.!",
            "idComment": 726910,
            "iduser": 35895,
            "image": [],
            "username": "Bank MB"
        },
        {
            "actionAt": "Sat, 27 May 2017 19:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"duongquan\"] \n\t\t\tdự án tokyo bán cho ai mua vậy\n\t\t [/QUOTE]\ný bạn là sao, e ko hiểu :')",
            "idComment": 726911,
            "iduser": 35217,
            "image": [],
            "username": "Sand.tk"
        },
        {
            "actionAt": "Sun, 28 May 2017 09:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bank MB\"] \n\t\t\tThật ra mà tính ra thì bạn vay ngân hàng 0% thì cđt họ cũng tính hết vào giá rồi bạn ạ. bạn xem có chính sách chiết khấu k thì sẽ lợi hơn đấy bạn ạ.!\n\t\t [/QUOTE]\nThanks bạn, có chính sách ck nhưng giá vẫn cao bạn ạ",
            "idComment": 726912,
            "iduser": 35217,
            "image": [],
            "username": "Sand.tk"
        },
        {
            "actionAt": "Sun, 28 May 2017 10:32:00 GMT",
            "avatar": null,
            "content": "\nVạn phúc cũng là trung tâm mà bạn..trên đấy giá cao cũng phải bạn ạ..bạn món giá vừa thì xuống mạn hà đông.lê văn lương bạn ạ.",
            "idComment": 726913,
            "iduser": 35895,
            "image": [],
            "username": "Bank MB"
        },
        {
            "actionAt": "Sun, 28 May 2017 14:12:00 GMT",
            "avatar": null,
            "content": "\nThực sự là Goldsilk đắt hơn bạn ạ. Nhưng em khuyên bạn nên lấy Goldsilk hơn vì một số yếu tốt sau :\n- Goldsilk sắp bàn giao nhà, cái này cho bạn yên tâm về ở sớm.\n- Chất lượng xây dựng của Goldsilk khá tốt, không nói là nhất nhì Hà Đông ( do Cotecons xây dựng )\n- Vị trí đẹp hơn, gần trung tâm, đi ra viện 103 hay khu trung tâm Hà Đông có việc gấp vẫn nhanh hơn\n- Khuôn viên rộng hơn, có trường học, có khu liền kề kinh doanh sầm uất.\n- Có khu nhà trẻ riêng biệt, cái này quan trọng bạn nhé.\n- Bên Goldsilk có 748 căn hộ nhưng chia thành 2 blook để giảm áp lực dân số, mỗi blook là 374 căn hộ => mật độ 74.8 căn hộ/ thang máy\n- Bên Tokyo có 688 căn hộ, có 9 thang máy cho căn hộ => mật độ 76.4 căn hộ. Cao hơn 1 chút nhưng quan trong là chu kì thang máy đi một vòng của Goldsilk nhanh hơn, điều này rất quan trọng bác nhá, Mật độ cao hơn, chu kì nhanh hơn thì sẽ nhanh hơn rất nhiều, trong chu kì thang máy mà mở cửa nhiều lần thì càng mất thời gian.  Chưa nói 2 chung cư này sảnh chờ thang máy tương đương nhau nhưng bên goldsilk chia ra 2 sảnh độc lập còn bên Tokyo là 1 sảnh hay nói sang hơn là 2 sảnh liền nhau.\n- Về bố trí căn hộ 2 ngủ ở đây thì tương đương nhau thôi về ở rồi cũng quen, nhưng nếu chi tiết hơn bạn so sánh căn 2 ngủ 76m2 của Goldsilk và 84 m2 cảu Tokyo thì thấy căn bên goldsilk có lô gia rộng cho bạn phơi quần áo và đặt máy giặt, chỗ này đặt bạnc nóng điều hòa nữa, đi qua bếp sẽ đến logia. Cái này hay hơn nhiều để logia ngoài phòng khách thành ban công như của Tokyo nhé.\n- Nói chi tiết hơn chút thì căn 2 ngủ của Goldsilk vuông vắn hơn, thường là ban công huớng Đông Nam. hướng này về cơn bản ít bụi và yên tĩnh hơn hướng mặt đường Vạn Phúc. nhìn về vườn hoa Hà Đông và khu bưu điện.\n- Căn 2 ngủ hướng Đông Bắc của TOkYO thì mặt đường Vạn Phúc nên hơi ồn, 2 ngủ hướng Tây Nam thì khá nóng về mua hè, 2 ngủ hướng Đông Nam và Tây bắc thì diện tích hơi lớn và méo mó quá ( cái này là sự thật bạn kiểm chứng kĩ nhé )\n- Một điều nữa bạn có tin không. bạn mua ở Goldsilk sau này cần bán sẽ dễ hơn bên kia. Đối thủ của Goldsilk ở Hà Đông chỉ có Huyndai Hill state thôi bạn nhé, nhưng khu này hơi xa trung tâm Hà Nội tí và hơi bị đắt và khá riêng biệt, diện tích căn hộ thì to nên cần lượng tài chính mạnh hơn.\n- Chiều cao tầng vừa phải, không sử dụng tầng hầm là một ưu điểm, để xe trên các tầng trên khi xuống nhà xe không bị bí, khó thở. Cảm giác thoáng hơn.\n- Vật liệu sử dụng và phong cách thiết kế nội thất của Goldsilk cũng tốt hơn chút.\nChỉ đơn giản là bạn chọn một dự án cao cấp hơn chút, sau này tiện ích đi kèm cho bạn cũng tốt hơn thì giá cao hơn. Còn nếu tài chính không đủ bạn nên mua Tokyo thôi, đừng để vay quá 50% tài chính bạn nhé, trả nợ rất mệt.\nCòn nếu bạn đủ tiền nên mua cái 72 m2 thông thủy của Goldsilk căn số 9 hoặc 10 ấy. Căn số 7 cũng đẹp, Căn 2 ngủ giờ họ bán cũng gần hết rồi. Với căn 2 ngủ diện tích như vậy em nghĩ là ổn rồi. Quan trọng bạn về căn hộ ở có cảm giác yên tâm, ấm cúng hơn, bình yên hơn. Có cái bể bơi ở tầng 5 nữa.\nEm cũng bán Gold silk nhưng đây là chia sẻ chân thực của em thôi. Chỉ đơn giản là nếu có tiền bạn nên mua cái xịn hơn mà dùng thôi.\nTrước em cũng định bán nhà thêm tiền mua căn 2 ngủ của Gold silk đợt nó chiết khấu cao nhưng cảm thấy ảnh hưởng đến tài chính quá nhiều nên em lại thôi. bạn cứ châm cứu kĩ đi, cần gì tư vấn thêm hay lấy căn hộ bạn cứ alo em: 0868.966.786 .",
            "idComment": 726914,
            "iduser": 10988,
            "image": [],
            "username": "thichlaimaybay"
        },
        {
            "actionAt": "Mon, 29 May 2017 09:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PropertyHN\"] \n\t\t\t1 nhận xét của cò Gold Silk :)))\n\nVị trí đẹp hơn :)) lộn mề :))\n\nKhu nhà trẻ set-up dễ như trò trẻ con kêu quan trọng :)) có giỏi set-up trường Cấp 1, cấp 2 đi :))\n\nNói về thang máy chu kì nhanh hơn mới buồn cười :)) sao ko nói gold silk có bao nhiêu thang và bao nhiêu căn/sàn đi :)) Tokyo nó đi thang máy phân tầng và có tận 9 thang nhé\n\nKhông dùng tầng hầm là đẳng cấp hơn :)) cạn lời\n\nThôi dài quá, đọc đến đây là ngán ngẩm rồi :)))\n\nMà em ko phải sâu Tokyo đâu nhá :))\n [/QUOTE]\nCách nói chuyện tầm cỡ này bạn chưa đủ tuổi nói chuyện với mình.",
            "idComment": 726915,
            "iduser": 10988,
            "image": [],
            "username": "thichlaimaybay"
        },
        {
            "actionAt": "Mon, 29 May 2017 10:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thichlaimaybay\"] \n\t\t\tCách nói chuyện tầm cỡ này bạn chưa đủ tuổi nói chuyện với mình.\n\t\t [/QUOTE]\nChuẩn chuẩn, mình ko đủ tuổi nói chuyện với bạn đâu hahaha",
            "idComment": 726916,
            "iduser": 11576,
            "image": [],
            "username": "PropertyHN"
        },
        {
            "actionAt": "Tue, 30 May 2017 10:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bank MB\"] \n\t\t\tVạn phúc cũng là trung tâm mà bạn..trên đấy giá cao cũng phải bạn ạ..bạn món giá vừa thì xuống mạn hà đông.lê văn lương bạn ạ.\n\t\t [/QUOTE]\nbạn này chắc lại nhầm vạn phúc, vạn bảo trên Ba Đình roài",
            "idComment": 726917,
            "iduser": 8787,
            "image": [],
            "username": "Tuyen BTLL"
        },
        {
            "actionAt": "Wed, 15 Feb 2023 11:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thichlaimaybay\"] \n\t\t\tCách nói chuyện tầm cỡ này bạn chưa đủ tuổi nói chuyện với mình.\n\t\t [/QUOTE]\ne đi đào mộ. Tokyo giờ giá bao nhiêu bạn ơi ?",
            "idComment": 726918,
            "iduser": 1878,
            "image": [],
            "username": "bihero_114"
        },
        {
            "actionAt": "Wed, 15 Feb 2023 12:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bihero_114\"] \n\t\t\te đi đào mộ. Tokyo giờ giá bao nhiêu bạn ơi ?\n\t\t [/QUOTE]\nTokyo thi công hoàn thiện lại rồi à bạn? nó dừng mấy năm nay rồi mà nhỉ?",
            "idComment": 726919,
            "iduser": 620,
            "image": [],
            "username": "HuongCrv"
        },
        {
            "actionAt": "Wed, 15 Feb 2023 16:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HuongCrv\"] \n\t\t\tTokyo thi công hoàn thiện lại rồi à bạn? nó dừng mấy năm nay rồi mà nhỉ?\n\t\t [/QUOTE]\nBỏ đi mà làm người bạn ơi",
            "idComment": 726920,
            "iduser": 4051,
            "image": [],
            "username": "leechul"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 00:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bihero_114\"] \n\t\t\te đi đào mộ. Tokyo giờ giá bao nhiêu bạn ơi ?\n\t\t [/QUOTE]\nChắc Tokyo bên Japan thôi bạn ơi chứ Tokyo HĐ nhìn phí của thật lừng lừng nằm đấy bao năm",
            "idComment": 726921,
            "iduser": 3001,
            "image": [],
            "username": "DUYHN"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 00:33:00 GMT",
            "avatar": null,
            "content": "\nTokyo vị trí khá ok mà lừng lững nằm đấy bao năm phí của thật các bạn nhỉ",
            "idComment": 726922,
            "iduser": 3001,
            "image": [],
            "username": "DUYHN"
        }
    ]
}