{
    "post": {
        "postid": 3339,
        "userid": 27205,
        "groupid": 38,
        "title": "Thảo Luật Chung Những tỉnh sát nhập theo đề xuất của Bộ Nội vụ mới nhất 2021",
        "content": "Theo Bộ Nội vụ, những tỉnh miền núi, vùng cao diện tích dưới 8.000km2, dân số dưới 900.000 người, những tỉnh còn lại có diện tích dưới 5.000km2, dân số dưới 1,4 triệu người sẽ thuộc diện sáp nhập thời gian tới.\n\nSốt đất liệu có quay lại cuối năm 2021\nĐơn cử như tỉnh Hà Nam, đây là tỉnh không đạt cả hai tiêu chuẩn diện tích tự nhiên, quy mô dân số. Dựa trên hai tiêu chí diện tích tự nhiên và quy mô dân số, việc sáp nhập các tỉnh sẽ được Bộ Nội vụ đề xuất thí điểm thực hiện trong thời gian tới.\n\nTrao đổi với Tuổi Trẻ Online, ông Vũ Đăng Minh – chánh Văn phòng Bộ Nội vụ – cho biết trong giai đoạn 2022-2025, bộ chỉ cố gắng hoàn thiện khung thể chế để thực hiện sáp nhập các tỉnh, trình các cơ quan có thẩm quyền quyết định. Việc tổ chức sáp nhập các tỉnh sẽ được thực hiện trong giai đoạn 2026-2030.\n\nVề lộ trình bạn thể, tháng 8-2021, Bộ Nội vụ sẽ báo cáo Ủy ban Thường vụ Quốc hội việc sửa đổi nghị quyết về tiêu chuẩn đơn vị hành chính, phân loại đơn vị hành chính và việc sắp xếp các đơn vị hành chính cấp huyện, cấp xã giai đoạn 2019-2021.\n\nTiếp đó, tháng 9-2021, căn cứ các tiêu chuẩn đơn vị hành chính theo nghị quyết sửa đổi để xây dựng đề án sắp xếp đơn vị hành chính cấp huyện, cấp xã và thực hiện thí điểm sáp nhập một số tỉnh trong giai đoạn 2022-2026, định hướng đến năm 2030 trình Thủ tướng xem xét.\n\nDự kiến, trong quý 4 năm 2021, Ban Cán sự Đảng Chính phủ sẽ trình Bộ Chính trị, Ban Chấp hành trung ương xem xét thông qua đề án.\n\nVề chủ trương sáp nhập các tỉnh, theo Bộ Nội vụ, sẽ thí điểm sắp xếp các tỉnh chưa đạt 50% một trong hai tiêu chuẩn về diện tích tự nhiên và quy mô dân số theo quy định. Trước mắt, sẽ thí điểm sáp nhập một số tỉnh có diện tích tự nhiên nhỏ, mật độ dân số đông, có khó khăn về quỹ đất dành cho không gian phát triển.\n\nTheo nghị quyết 1211 của Ủy ban Thường vụ Quốc hội đối với tỉnh miền núi, vùng cao quy mô dân số đạt chuẩn 900.000 người trở lên, diện tích tự nhiên từ 8.000km2 trở lên. Đối với các tỉnh còn lại phải đạt chuẩn quy mô dân số 1,4 triệu người trở lên, diện tích tự nhiên từ 5.000km2 trở lên. Đối với các thành phố trực thuộc trung ương quy mô dân số đạt chuẩn là 1,5 triệu người trở lên, diện tích tự nhiên đạt 1.500km2 trở lên.\n\nHiện Bộ Nội vụ đang đề xuất sửa đổi nghị quyết 1211 theo hướng tỉnh miền núi, vùng cao có diện tích tự nhiên rộng hơn 150% trở lên (12.000km2 trở lên) so với mức tiêu chuẩn chung thì quy mô dân số được giảm 25% (700.000 người trở lên) so với quy định để phù hợp với đặc thù của các tỉnh miền núi, vùng cao có diện tích tự nhiên lớn, địa hình phức tạp, dân số ít.",
        "posttime": "Mon, 19 Jul 2021 17:12:11 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 19 Jul 2021 17:29:41 GMT",
            "avatar": null,
            "content": "\ncả nước gộp lại thành 3 tỉnh là ngon,,,",
            "idComment": 527514,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Mon, 19 Jul 2021 17:35:52 GMT",
            "avatar": null,
            "content": "\nTừ trước đến giờ cũng chỉ có ba thôi mà",
            "idComment": 527515,
            "iduser": 6987,
            "image": [],
            "username": "hoangluc2007"
        }
    ]
}