{
    "post": {
        "postid": 6586,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Những thông tin về dự án biệt thự Camellia Garden Bình Chánh",
        "content": "Khu biệt thự Camellia Garden với thiết kế đẳng cấp, sang trọng cùng nhiều tiện nghi là một trong những nơi được nhiều người quan tâm trong thời gian gần đây. Nhưng liệu thông tin về Camellia Garden có giống như lời quảng cáo của những môi giới? Dưới đây là một vài thông tin về biệt thự Camellia Garden, hi vọng sẽ giúp ích cho các bác.\n\n\n\n​\nThông tin cơ bản về thiết kế biệt thự Camellia Garden \n\nKhu dân cư Camellia Garden được xây dựng trên đường Nguyễn Văn Linh, thuộc khu đô thị mới phía Nam thành phố của xã Bình Hưng, huyện Bình Chánh, TP.HCM. Như mọi người cũng đã biết, Nguyễn Văn Linh là con đường huyết mạch mang tính chiến lược và phát triển của khu Nam Sài Gòn. Đặc biệt là giao thông nối liền thành phố Hồ Chí Minh – khu Đô thị Phú Mỹ Hưng và các tỉnh miền Tây Nam Bộ, điều này sẽ tạo điều kiện thuận lợi cho cư dân di chuyển đến những khu vực lân cận cũng như nâng cao giá trị BĐS ở khu vực này.\n\n\n\n\nTừ Camellia Garden, dân cư ở đây có thể thuận tiện di chuyển đến những khu vực xung quanh như:\n\n10 phút đến khu dân cư Phú Mỹ Hưng\n5 phút đến khu dân cư Trung Sơn\n20 phút đến Quận 5, Chợ Lớn\n20 phút đến trung tâm Quận 1\nMột số thông tin về dự án Camellia Garden\n\nCamellia Garden bao gồm 2 dòng sản phẩm, 102 căn nhà phố và 84 căn biệt thự, trong đó:\n\nDiện tích nhà phố: 5.7 x 13 m2, 1 trệt 1 lầu, 2 mặt sân vườn\nDiện tích biệt thự: 12.5 x 15.5 m2, 1 trệt 1 lầu, 4 mặt sân vườn\nPháp lý: Chủ sở hữu Camellia Garden sẽ được cấp sổ hồng, sở hữu lâu dài\nCamellia Garden có diện tích lên đến 59,691m2, trong đó 30,999m2 dành cho công viên cây xanh và đường phố nội bộ cùng nhiều tiện tích sang trọng. Khi sở hữu căn hộ Camellia Garden, cư dân sẽ dưdojc sống trong một không gian cực kì sang trọng và lí tưởng với các phân khu mix-use, phố thương mại và các cửa hàng dịch vụ, khu giải trí đỉnh cao với clubhouse-phòng tập gym cao cấp, định hình một phong cách sống hiện đại đạt tiêu chuẩn quốc tế.\n\nMột số tiện ích ngoại khu và nội khu tại Camellia Garden\n\nĐể đáp ứng mong muốn của khách hàng về một cuộc sống sang trọng, đẳng cấp và đầy đủ tiện nghi, Camellia Garden được trang bị hàng loạt những tiện ích nội khu chuẩn phong cách sống thương gia, có thể kể đến như:\n\nHồ Thiên Nga rộng 2,000m2 giúp cư dân cảm nhận hết sự thư thái khi đắm chìm trong bầu không khí trong lành.\nClub House\nKhu Vườn Trẻ Thơ\nKhu BBQ và cafe ngoài trời\nkhu thể dục đa năng....\nVới những tiện ích sang trọng trên, cư dân hoàn toàn có thể yên tâm về một mái ấm sang trọng bậc nhất.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTiềm năng phát triển của dự án biệt thự nhà phố Camellia Garden trong tương lai\n\nXung quanh Camellia Garden là hàng loạt những công trình giao thông sẽ được triển khai như: cầu Kênh Tẻ 2, cầu Thủ Thiêm 4, tuyến metro số 4A, metro số 5, monorail số 2,... với mức tổng vốn đầu tư hơn 5 tỷ USD kết nối Nam Sài Gòn với các khu vực lân cận, từ Camellia Garden cư dân có thể thuận tiện di chuyển đến những khu vực xung quanh và tận hưởng những tiện ích đẳng cấp từ những người anh em lân cận như nhiều tâm thương mai lớn, trường học, bệnh viện và siêu thị...\n\nNhưng em vẫn đang thắc mắc không biết giá bán Camellia Garden sẽ như thế nào, có bác nào có thông tin gì mới không ạ?",
        "posttime": "Mon, 28 Oct 2019 17:25:14 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 28 Oct 2019 19:12:23 GMT",
            "avatar": null,
            "content": "\nDự án này bán 8 kiếp rồi, anh chủ đứt cáp à",
            "idComment": 688166,
            "iduser": 5542,
            "image": [],
            "username": "ANHTUANMAZDA"
        },
        {
            "actionAt": "Mon, 28 Oct 2019 22:09:26 GMT",
            "avatar": null,
            "content": "\nbạn ấy hình như chỉ chăm đăng bài, mà ko chek tiến độ dự án. chất lượng topic ko đc tốt, loãng.",
            "idComment": 688167,
            "iduser": 7318,
            "image": [],
            "username": "thanhphongreal"
        },
        {
            "actionAt": "Mon, 28 Oct 2019 22:27:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhphongreal\"] \n\t\t\tbạn ấy hình như chỉ chăm đăng bài, mà ko chek tiến độ dự án. chất lượng topic ko đc tốt, loãng.\n\t\t [/QUOTE]\nEm cảm ơn bác đã góp ý. Tình hình là căn biệt thự nhà phố này đã hết từ chủ đầu tư nhưng nhà đầu tư vẫn đang bán lại nha bác. Vẫn còn căn 12.5x15.5 ạ. Xin thông tin đến bác ạ",
            "idComment": 688168,
            "iduser": 13585,
            "image": [],
            "username": "Ly Trần"
        },
        {
            "actionAt": "Tue, 29 Oct 2019 11:00:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ly Trần\"] \n\t\t\tEm cảm ơn bác đã góp ý. Tình hình là căn biệt thự nhà phố này đã hết từ chủ đầu tư nhưng nhà đầu tư vẫn đang bán lại nha bác. Vẫn còn căn 12.5x15.5 ạ. Xin thông tin đến bác ạ\n\t\t [/QUOTE]\ncho xin cái giá, inbox nhé. thanks",
            "idComment": 688169,
            "iduser": 7210,
            "image": [],
            "username": "chocobovn"
        },
        {
            "actionAt": "Wed, 30 Oct 2019 14:19:47 GMT",
            "avatar": null,
            "content": "\nThỉnh thoảng lôi lại dự án cũ cho các bác có nhu cầu cũng hay.",
            "idComment": 688170,
            "iduser": 9240,
            "image": [],
            "username": "darkgrape"
        },
        {
            "actionAt": "Wed, 30 Oct 2019 15:22:49 GMT",
            "avatar": null,
            "content": "\nXin cái giá inbox",
            "idComment": 688171,
            "iduser": 9506,
            "image": [],
            "username": "kocochi"
        },
        {
            "actionAt": "Wed, 30 Oct 2019 16:03:14 GMT",
            "avatar": null,
            "content": "\nChỗ này bữa ca sĩ NKA bị mất trộm nè",
            "idComment": 688172,
            "iduser": 6792,
            "image": [],
            "username": "CapSaint_Jacques"
        },
        {
            "actionAt": "Wed, 30 Oct 2019 17:49:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CapSaint_Jacques\"] \n\t\t\tChỗ này bữa ca sĩ NKA bị mất trộm nè :p\n [/QUOTE]\nBắt được rồi, nó ở bake town",
            "idComment": 688173,
            "iduser": 5457,
            "image": [],
            "username": "hunghtl"
        },
        {
            "actionAt": "Thu, 31 Oct 2019 03:28:40 GMT",
            "avatar": null,
            "content": "\nNhà phố còn không vậy chủ thớt",
            "idComment": 688174,
            "iduser": 9546,
            "image": [],
            "username": "owennguyen09"
        }
    ]
}