{
    "post": {
        "postid": 7476,
        "userid": 8808,
        "groupid": 36,
        "title": "[Funland] Xin các cụ tư vấn về làm giấy chứng nhận quyền sử dụng đất lần đầu",
        "content": "Kính chào các bạn. Năm 2002, nhà em có mua một lô đất 45m2 tại Quận Hoàng Mai - Hà nội.\nGiấy tờ nhà em hiện có:\n\n- Giấy mua bán giữa 2 bên (45m2+ nhà mái bằng 1 tầng) có chứng nhận dấu đỏ của phường năm 2002.\n- Giấy photo lịch sử mua bán đất qua lại giữa các đời chủ trước từ năm 1977.\n- Phường xác nhận nguồn gốc đất đã được cấp địa bạ từ năm 1942.\n- Sau khi mua, miếng đất cạnh hồ nên nhà em có quây lại thành vườn trồng cây, trồng rau (30m2) và xây 1 chòi nhỏ khoảng 15m2 => tổng cộng diện tích lấn chiếm, cơi nới là 45m2 => tổng diện tích đất và nhà khoảng 90m2.\n- Hóa đơn thuế đất các năm em nộp cho 90m2 (2-3 hóa đơn các năm).\n- Năm 2011, thành phố cải tạo và kè hồ nên có quyết định giải phóng mặt bằng toàn bộ 30m2 vườn + 5m2 của gian chòi (trên tổng số 15m2). Em có quyết định giải tỏa và đền bù hoa màu, sửa lại chòi. => Nhà em còn 45 m2 nhà + 10m2 chòi.\n- Hóa đơn thuế đất các năm em nộp cho miếng đất (55m2 còn lại) (em giữ được khoàng 2-3 hóa đơn các năm)\n- Năm 2017, địa chính phường đã yêu cầu nhà em đo đạc, sau đó trên bản đồ địa chính miếng đất đã đứng tên bố mẹ em.\n\nNay nhà em muốn làm sổ đỏ cho miếng đất 55m2 lần đầu mà đúng là như rơi vào ma trận không biết bắt đầu từ đâu.\nbạn nào có kinh nghiệm tư vấn giúp em mấy điểm nhé:\n1. Miếng đất nhà em có làm sổ đỏ được không, miếng chòi 10m2 kia có gộp vào được không\n2. Địa điểm nộp hồ sơ để cấp mới sổ đỏ\n3. Thời gian giải quyết theo luật định.\n4. Nếu không muốn tự làm mà thuê dịch vụ, thì chi phí mất khoảng bao nhiêu.\n\nEm cám ơn các bạn rất rất nhiều ạ!",
        "posttime": "Sat, 27 Aug 2022 20:38:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 27 Aug 2022 23:27:00 GMT",
            "avatar": null,
            "content": "\nHoàng mai khó đấy bạn, còn rất nhiều đất chưa sổ nên hồ sơ bạn ko bơm tiền vào thì khó mà ra đc sổ",
            "idComment": 754253,
            "iduser": 1825,
            "image": [],
            "username": "Phoenix911"
        },
        {
            "actionAt": "Sun, 28 Aug 2022 00:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phoenix911\"] \n\t\t\tHoàng mai khó đấy bạn, còn rất nhiều đất chưa sổ nên hồ sơ bạn ko bơm tiền vào thì khó mà ra đc sổ\n\t\t [/QUOTE]\nVâng, cám ơn bạn . Em đang cố gắng tìm đường làm sổ dứt điểm. Càng để lâu khéo lại càng khó.",
            "idComment": 754254,
            "iduser": 8808,
            "image": [],
            "username": "pdt1900"
        },
        {
            "actionAt": "Sun, 28 Aug 2022 08:06:00 GMT",
            "avatar": null,
            "content": "\nnăm 17 địa chính tới đo đạc mà làm luôn sổ có phải tiện ko. Giờ bắt đầu lại đi từ khâu địa chính thôi, nhờ luôn xem có nhận chọn gói ko",
            "idComment": 754255,
            "iduser": 1442,
            "image": [],
            "username": "agrimeco"
        },
        {
            "actionAt": "Sun, 28 Aug 2022 12:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"agrimeco\"] \n\t\t\tnăm 17 địa chính tới đo đạc mà làm luôn sổ có phải tiện ko. Giờ bắt đầu lại đi từ khâu địa chính thôi, nhờ luôn xem có nhận chọn gói ko :D\n [/QUOTE]\nVâng, đúng là ko cái dại nào giống cái dại nào.",
            "idComment": 754256,
            "iduser": 8808,
            "image": [],
            "username": "pdt1900"
        }
    ]
}