{
    "post": {
        "postid": 1772,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Nguyên nhân khiến hơn 2.000 dự án chậm tiến độ, \"treo\" nhiều năm",
        "content": "Theo Bộ trưởng Trần Hồng Hà thông tin, với những dự án chậm tiến độ, dự án treo, hiện nay Chính phủ đã lập đề án, trước mắt tập trung xử lý ở 4 thành phố lớn với hơn 2.000 dự án vướng mắc để đề xuất cấp thẩm quyền. Các đại biểu nêu thực trạng và chỉ ra những nguyên nhân gây vướng mắc, lãng phí đất đai.​\n\n\n\n\nTại phiên thảo luận tại hội trường về kết quả thực hiện kế hoạch phát triển kinh tế - xã hội năm 2022, dự kiến kế hoạch năm 2023 trong hai ngày 27 và 28-10, nhiều đại biểu Quốc hội (ĐBQH) nêu về thực trạng lãng phí đất đai.\n\nTheo Bộ trưởng, trong quá trình tổng kết Nghị quyết 19 và Trung ương thông qua Nghị quyết 18, tổng kết thi hành Luật Đất đai (sửa đổi) những tồn tại, yếu kém và nguyên nhân dẫn đến việc đó đều đã được chỉ ra.\n\nVề lãng phí đất đai do dự án chậm tiến độ, dự án treo, Bộ trưởng Trần Hồng Hà thông tin, trước đây có 28.155 ha thì trong thời gian qua đã giải quyết được hơn 10.000 ha, hiện nay còn 18.000 ha.\n\nBộ trưởng Bộ TN&MT lý giải nguyên nhân thực trạng trên có nhiều, do giải phóng mặt bằng, các quy hoạch thay đổi, nhà đầu tư năng lực kém. Nhiều dự án vi phạm pháp luật có kết luận thanh tra, bản án của tòa, ý kiến của Ủy ban Kiểm tra. Thêm vào đó, quá trình xử lý, pháp luật đất đai và liên quan có chồng chéo...\n\n\n\n\n\nTừ những nguyên nhân trên, Bộ trưởng thông tin thêm, hiện nay Chính phủ đã lập đề án, trước mắt tập trung xử lý ở 4 thành phố lớn với hơn 2.000 dự án vướng mắc để đề xuất cấp thẩm quyền.\n\n“Thời gian tới với những vấn đề lớn, sẽ xin Bộ Chính trị giao cho cơ quan có thẩm quyền xử lý”, ông Hà nói.\n\nBộ trưởng chia sẻ thêm, dự thảo Luật Đất đai (sửa đổi) chắc chắn sẽ tiếp thu toàn bộ ý kiến của các đại biểu. “Tuy nhiên, từ nay tới năm 2024 (thời điểm dự kiến luật có hiệu lực) nên ban hành nghị quyết của Quốc hội, nghị định của Chính phủ và ở địa phương đưa ra cơ chế giải quyết những vấn đề tồn tại, vướng mắc phổ biến hiện nay”, Bộ trưởng Hà cho hay.​\n\n\n\nBộ trưởng nhấn mạnh, việc này vẫn phải đảm bảo nguyên tắc không làm thất thoát, để bị lợi dụng, hợp thức hóa sai phạm và không ảnh hưởng tới bên thứ ba ngay tình, liên quan đến các dự án hiện nay ảnh hưởng tới hàng nghìn hộ dân.\n\nĐể tránh lợi ích nhóm, lợi dụng chính sách đất đai, dự thảo Luật Đất đai (sửa đổi) lần này sẽ tập trung vào các công bạn như quy hoạch, kế hoạch, định giá và hầu hết các phương thức giao đất là đấu thầu và đấu giá để bảo đảm công khai, minh bạch…\n\nÔng Hà cho rằng, việc định giá đất, khung giá, bảng giá đất hiện nay không sát thị trường (5 năm 1 lần) bởi vậy các phương pháp định giá, cơ sở dữ liệu thông tin về đất đai, giá đất được thu thập không đầy đủ, chính xác.\n\n\"Vì thế khi Luật Đất đai sửa đổi được ban hành, \"có đầu vào chính xác\" về dữ liệu đất đai thì sẽ định giá được và lần này sẽ cơ bản thay đổi phương pháp định giá mới trên cơ sở xây dựng dữ liệu về đất đai bao gồm giá đất, quy định về các hợp đồng, quy định giao dịch qua sàn… sẽ thay đổi được những bất cập hiện nay\", Bộ trưởng Hà nhấn mạnh.\n\n\n\n\n\nBên cạnh đó, ủy viên thường trực Ủy ban Tài chính - Ngân sách Vũ Thị Lưu Mai (Hà Nội) đã sử dụng bạnm từ “thực trạng đang nhức nhối” khi đánh giá về vấn đề này.\n\nBà Mai dẫn báo cáo Bộ Tài chính cho thấy trên phạm vi toàn quốc đang có gần 744 triệu m2 đất (gần 74,4 ngàn ha) đang để hoang hóa, sử dụng sai mục đích. Tuy nhiên, số tiền thu được rất thấp, chỉ 286 tỉ đồng.\n\nCũng theo ĐBQH Đoàn Hà Nội, chỉ giám sát tại bảy địa phương đã có đến 1.739 dự án được coi là dự án “treo”, tương ứng với hơn 12.000 ha đất. “Đó là một sự thật rất đau lòng và gây bức xúc đối với người dân” - bà Mai nói.\n\nBà Mai cho rằng “tư duy nhiệm kỳ” là một trong những nguyên nhân dẫn đến thực trạng trên. Trong khi nhiều địa phương đang tích cực thu hồi những diện tích đất hoang hóa thì có những địa phương cứ sau mỗi nhiệm kỳ, số lượng các dự án “treo” lại tăng thêm. Chưa kể còn có tình trạng lạm dụng quyền lực để trục lợi cá nhân từ đất đai...\n\n\n\nBà cũng cho rằng khi có vướng mắc về đất đai, các địa phương gửi văn bản tới các bộ, ngành đề nghị làm rõ thì không nhận được trả lời thỏa đáng, vướng mắc không được giải quyết.\n\nTừ đó, bà đề nghị các cơ quan cần quyết liệt hơn trong xử lý các vướng mắc về đất đai, cần đưa ra một lộ trình bạn thể, một thời hạn bạn thể và điều này cần được nghị quyết hóa, xem đây là thước đo mức độ hoàn thành nhiệm vụ của cơ quan công quyền.\n\nBà cũng cho rằng cần xử lý nghiêm đối với lối “tư duy nhiệm kỳ”, cần đề cao trách nhiệm nhưng cũng rất cần một cơ chế minh bạch, đúng - sai rõ ràng để tạo công bạn bảo vệ những người trong bộ máy công quyền, không tạo tâm lý e dè, lo lắng. Đồng thời tăng cường trách nhiệm giám sát để đảm bảo không lạm dụng quyền lực để trục lợi cá nhân...\n\n=>>> Theo các bác còn nguyên nhân nào khác hay không?\n\nXem thêm:​\nTập đoàn NovaLand lên tiếng về tin đồn và đơn \"cầu cứu\" bịa đặt lan truyền trên mạng xã hội​\nCận cảnh khu \"đất vàng\" hơn 30.000m2 tại TP.HCM vừa bị kiến nghị thu hồi​\nTheo Nhịp sống thị trường​​",
        "posttime": "Sat, 29 Oct 2022 21:14:37 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 29 Oct 2022 22:38:14 GMT",
            "avatar": null,
            "content": "\nChắc vừa đấm vừa xoa",
            "idComment": 391980,
            "iduser": 6995,
            "image": [],
            "username": "hoangdiep"
        },
        {
            "actionAt": "Sat, 29 Oct 2022 22:41:27 GMT",
            "avatar": null,
            "content": "\ntrong bài viết trên có đoạn",
            "idComment": 391981,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2821/2821253-30270795af8d5ca284bee457afc2a12a.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 29 Oct 2022 22:42:54 GMT",
            "avatar": null,
            "content": "\nem liên kết các sự việc trong năm năm qua, đã đoán khá đúng",
            "idComment": 391982,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2821/2821254-618bf8f750ac95e80f32b41e32f39d29.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 29 Oct 2022 22:43:15 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 391983,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2821/2821255-13bfeeba90f8bc560e91233d02ab0dd1.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 29 Oct 2022 22:43:35 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 391984,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2821/2821256-57f2502f2231749c7c0ed98e1858382b.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 21:39:15 GMT",
            "avatar": null,
            "content": "\nNgay thành phó lớn như Sài Gòn, đi về Hóc Môn đất đai rộng như thế mà hẻm nhỏ quá chừng, bây giờ đang ít người ở thì không chỉnh trang, toàn nói chuyện trên trời. Một thời gian nữa dân ở đông thì giả vờ than không có tiền đền bù khỏi làm.\nTrong khi ở Tình từ Sài Gòn đổ ra Hà Nội, cứ có tiền là lãnh đạo các Tỉnh lại làm đường. Dân địa phương hưởng lợi. Bọn lãnh đạo Sài Gòn đúng là bọn súc sinh không hơn không kém.",
            "idComment": 391985,
            "iduser": 9516,
            "image": [],
            "username": "thuongquanhong"
        }
    ]
}