{
    "post": {
        "postid": 2175,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung TP.HCM: 6 tháng đầu năm 2022, duy nhất ngành kinh doanh bất động sản tăng trưởng âm",
        "content": "Trong 9 ngành dịch vụ của TP.HCM, có 5 ngành đạt mức tăng trưởng trên 6%, 3 ngành tăng trưởng dưới 6% và duy nhất chỉ có hoạt động kinh doanh bất động sản giảm.\n\n\nBáo cáo về tình hình kinh tế - xã hội 6 tháng đầu năm 2022, UBND TP.HCM cho biết tính chung 6 tháng, tổng sản phẩm trên địa bàn (GRDP) ước đạt 728.706 tỷ đồng, tăng 3,82% so với cùng kỳ (cùng kỳ tăng 5,46%).\n\nNhư vậy, từ mức giảm sâu ở quý III và IV năm 2021 lần lượt là -24,97% và -11,64%, trong 6 tháng đầu năm, GRDP của Thành phố đã tăng 3,82%, quý II năm 2022 ước tăng 5,73%, phục hồi tăng trưởng theo hình chữ V và đến nay đã ổn định.\n\n“Điều này cho thấy quá trình phục hồi kinh tế đi đúng hướng, các chính sách hỗ trợ doanh nghiệp phát huy hiệu quả tích cực, hoạt động kinh tế - xã hội đã trở lại như trước khi có dịch”, UBND Thành phố nêu trong báo cáo.\n\nXét về cơ cấu nền kinh tế, khu vực nông lâm thuỷ sản chiếm tỷ trọng 0,5%; khu vực công nghiệp và xây dựng chiếm 22%; khu vực thương mại dịch vụ chiếm 64%; thuế sản phẩm trừ trợ cấp sản phẩm chiếm 13,5%.\n\nTrong đó, có 5/9 ngành dịch vụ có mức tăng trưởng trên 6% so với cùng kỳ: ngành vận tải, kho bãi tăng 7,51% so với cùng kỳ; ngành thông tin truyền thông tăng 8,18% so với cùng kỳ; ngành tài chính, ngân hàng tăng 9,91% so với cùng kỳ; ngành hoạt động chuyên môn,khoa học công nghệ tăng 6,46% so với cùng kỳ; ngành y tế tăng 6,85% so với cùng kỳ.\n\nĐáng chú ý, chỉ có 1 ngành giảm là hoạt động kinh doanh bất động sản giảm 5,82% và có 3/9 ngành có mức tăng trưởng dưới 6% là bán buôn, bán lẻ tăng 3,10% so với cùng kỳ; dịch vụ lưu trú, ăn uống tăng 2,08% so với cùng kỳ; giáo dục và đào tạo tăng 4,99% so với cùng kỳ.\n\nVề nhiệm vụ sáu tháng cuối năm, UBND TP.HCM đã đưa ra những nhiệm vụ bạn thể cho từng nhóm ngành; riêng với lĩnh vực đô thị, môi trường và giao thông, UBND Thành phố cho biết sẽ tiếp tục rà soát, xử lý các dự án chậm triển khai, đảm bảo quyền lợi hợp pháp của người sử dụng đất;\n\nĐồng thời, quản lý chặt chẽ, minh bạch thị trường bất động sản; kiên quyết xử lý các hành vi vi phạm về trật tự xây dựng trên địa bàn Thành phố; tăng cường các hoạt động chỉnh trang đô thị, giảm ngập nước và bảo vệ môi trường; quan tâm triển khai các hoạt động thúc đẩy góp phần từng bước tăng diện tích mảng xanh đô thị.\n\nThành phố cũng sẽ sớm ban hành và triển khai thực hiện chương trình phát triển nhà ở Thành phố giai đoạn 2021 - 2030; theo dõi đôn đốc UBND các quận đẩy nhanh tiến độ thực hiện di dời các chung cư cấp D trên địa bàn.\n\nĐồng thời, khẩn trương đẩy nhanh tiến độ đầu tư xây dựng và hoàn thành 06 chung cư cũ (Chung cư 128 Hai Bà Trưng và Chung cư 23 Lý Tự Trọng, Quận 1; Chung cư 239 Cách Mạng Tháng Tám, Quận 3; Chung cư 350 Hoàng Văn Thụ và Chung cư 251 Hoàng Văn Thụ, quận Tân Bình; Chung cư Thanh Đa (lô IV - VI) quận Bình Thạnh).\n\n\nChỉ có 189 trường hợp vi phạm về hoạt động xây dựng\n\nTrong sáu tháng đầu năm, TP.HCM đã thực hiện kiểm tra, xử lý vi phạm về hoạt động xây dựng với 26.457 lượt, giảm 13.126 lượt so với cùng kỳ năm 2021 (tỷ lệ giảm 33,2%).\n\nQua kiểm tra, Thành phố phát hiện tổng số công trình vi phạm trật tự xây dựng là 189 trường hợp, giảm 123 trường hợp so với cùng kỳ năm 2021 là 312 trường hợp (tỉ lệ giảm 39,4%).\n\nViệc triển khai thực hiện Chỉ thị số 23-CT/TU ngày 25/7/2019 của Ban Thường vụ Thành ủy về tăng cường lãnh đạo, chỉ đạo nâng cao hiệu quả công tác quản lý Nhà nước về trật tự xây dựng trên địa bàn Thành phố; Kế hoạch số 3333/KH-UBND ngày 12/8/2019 của UBND Thành phố về triển khai các giải pháp tăng cường hiệu lực, hiệu quả công tác quản lý Nhà nước về trật tự xây dựng trên địa bàn Thành phố đã góp phần nâng cao hiệu quả trong công tác phối hợp kiểm tra, phát hiện và xử lý các hành vi vi phạm xây dựng trên địa bàn Thành phố.\n\nĐồng thời, tăng cường công tác quản lý trật tự xây dựng, thực hiện có hiệu quả Quy chế phối hợp quản lý trật tự xây dựng và Kế hoạch liên tịch giữa Sở Xây dựng với Ủy ban nhân dân thành phố Thủ Đức và các quận, huyện.\n\nDo đó, tình hình vi phạm trật tự xây dựng trên địa bàn Thành phố tiếp tục được kéo giảm; không có tình trạng vi phạm xây dựng tràn lan, góp phần tăng cường hiệu lực, hiệu quả quản lý Nhà nước về trật tự xây dựng.\n\nTheo: Báo Đầu Tư\n\nXem thêm:\n\nGiá thuê văn phòng TP HCM về mức trước đại dịch\nLâm Đồng xin chuyển đổi hơn 186ha rừng làm cao tốc Tân Phú - Bảo Lộc\nNhẹ dạ cả tin nhà đầu tư F0 lâm cảnh “khóc dở mếu dở”",
        "posttime": "Wed, 29 Jun 2022 19:50:13 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 30 Jun 2022 09:22:15 GMT",
            "avatar": null,
            "content": "\nMấy quí trước giảm sâu, giờ tăng thấp hơn mức trung bình cả nước thì chừng nào GDP mới quay lại mốc đầu năm 2021 ? Tăng vậy mà có sếp dám gọi là \"phục hồi hình chữ V\"",
            "idComment": 416354,
            "iduser": 9449,
            "image": [],
            "username": "Duc Huan"
        },
        {
            "actionAt": "Thu, 30 Jun 2022 17:23:55 GMT",
            "avatar": null,
            "content": "\nHết đất chia lô bán nền nên giờ nó tụt hè...",
            "idComment": 416356,
            "iduser": 7411,
            "image": [],
            "username": "3Khía_CàKhịa"
        },
        {
            "actionAt": "Thu, 30 Jun 2022 19:32:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duc Huan\"] \n\t\t\tMấy quí trước giảm sâu, giờ tăng thấp hơn mức trung bình cả nước thì chừng nào GDP mới quay lại mốc đầu năm 2021 ? Tăng vậy mà có sếp dám gọi là \"phục hồi hình chữ V\"\n\t\t [/QUOTE]\nChắc cũng tốt!",
            "idComment": 416358,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 30 Jun 2022 19:37:16 GMT",
            "avatar": null,
            "content": "\nTiền giờ để đổ xăng chứ tiền đâu mà mua đất",
            "idComment": 416360,
            "iduser": 16166,
            "image": [],
            "username": "chipvn147"
        },
        {
            "actionAt": "Thu, 30 Jun 2022 19:44:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chipvn147\"] \n\t\t\tTiền giờ để đổ xăng chứ tiền đâu mà mua đất :confused:\n [/QUOTE]\nRồi đi về ngủ.",
            "idComment": 416362,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        }
    ]
}