{
    "comments": [
        {
            "actionAt": "Sun, 22 Aug 2021 13:18:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ankabot\"] \n\t\t\tBác phán này là lý thuyết. Các NHTW giảm ls, bơm tiền cả năm ngoái rồi. Mới tuần trước FED còn đang xem xét tăng ls vì kte Mỹ phục hồi tốt nên cần kiểm soát lạm phát.\n\t\t [/QUOTE]\nViệc thu tiền về còn phải xem tác dụng của cung tiền ntn nữa chứ",
            "idComment": 516358,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Sun, 22 Aug 2021 13:33:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"microlhq\"] \nhttps://vnexpress.net/nhieu-nguoi-mua-nha-mat-kha-nang-thanh-toan-4342847.html​\n\n\n\nvnexpress.net\n\n\n\nhttps://vnexpress.net/nhieu-nguoi-mua-nha-mat-kha-nang-thanh-toan-4342847.html\n\nTP HCM- 2 tháng nay, anh Nguyên ngồi trên lửa vì chậm nộp 400 triệu đồng đợt 3 căn hộ tại Thủ Đức, nguy cơ bị hủy hợp đồng tiền tỷ.\n\n\nvnexpress.net\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\nMình nghĩ cũng có trường hợp thanh toán theo tiến độ mất khả năng thanh toán. Dịch chưa biết đâu là đỉnh dịch, mới 3 tháng mà nhiều người đã phải gồng rồi.\n [/QUOTE]\nCho gồng chết mịa nó đi...lúc cắt lai lời căn 200-300 chai, cả tỏi đi khoe cả làng biết giờ có lỗ cũng bt...quy luật thị trường thui....có gì đâu phải xoắn",
            "idComment": 516359,
            "iduser": 10959,
            "image": [],
            "username": "Golddad"
        },
        {
            "actionAt": "Sun, 22 Aug 2021 13:43:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"busortrain\"] \n\t\t\tGiờ thì ôm đất xác định vài năm đi. Dịch dã thế này, làm ăn trình trệ cả năm thì ai có tâm hồn mà buôn bds. Xã hội kiệt quệ thì người ngày cũng bị ảnh hưởng nha.\n\n\n\nNói không phải, đợt này người già chết nhiều quá, săp tới đây sẽ nhiều nhà bán chia gia tài?\n\t\t [/QUOTE]\nĐếm số ca mât ở Sài Gòn 7000 , cứ cho là có 5.000 người già đi nếu số nhà bán tầm độ khoảng 70% là 3.500 cái nhà số đấy cũng chưa thấm tháp gì so với nhu cầu của thị trường đâu bác ạ.",
            "idComment": 516360,
            "iduser": 12325,
            "image": [],
            "username": "anhtom"
        },
        {
            "actionAt": "Sun, 22 Aug 2021 14:12:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhtom\"] \n\t\t\tĐếm số ca mât ở Sài Gòn 7000 , cứ cho là có 5.000 người già đi nếu số nhà bán tầm độ khoảng 70% là 3.500 cái nhà số đấy cũng chưa thấm tháp gì so với nhu cầu của thị trường đâu bác ạ.\n\t\t [/QUOTE]\nĐúng rồi, người già thì ăn thua gì bác. Giờ là cuộc chiến của mấy anh vay ngân hàng. Tỳ lệ vay ngân hàng lớn nên các anh bank quý vừa rồi báo cáo lãi tưng bừng. Lãi này là chắc phần lớn các anh vay nhà với vay tiêu dùng giúp no kiếm lãi.",
            "idComment": 516361,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Sun, 22 Aug 2021 14:19:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\tĐúng rồi, người già thì ăn thua gì bác. Giờ là cuộc chiến của mấy anh vay ngân hàng. Tỳ lệ vay ngân hàng lớn nên các anh bank quý vừa rồi báo cáo lãi tưng bừng. Lãi này là chắc phần lớn các anh vay nhà với vay tiêu dùng giúp no kiếm lãi.\n\t\t [/QUOTE]\nQuý 3,4 nợ xấu cuối năm NH nó trích lập dự phòng, xong về mo chứ lo gì....",
            "idComment": 516362,
            "iduser": 10959,
            "image": [],
            "username": "Golddad"
        },
        {
            "actionAt": "Sun, 22 Aug 2021 15:32:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tTăng đầu tư công, thường là vào lĩnh vực hạ tầng, đường sá nên phải kéo dài hơn chứ a, đâu thể tăng chi thường xuyên dc mà 1 năm\n\t\t [/QUOTE]\nMói bi 2 bank cho thuê hạ giá 20% 25%( của ong anh ruot 1 cai) 6 tháng. Hỏi thăm mấy tay gđ chi nhánh thì 2023 là năm 'nhạy cảm'.  Đúng sai chưa biet tham khảo thêm thôi. Mà vn kì này độ lệch pha ko nhiều so với biến động chung đâu trừ con vàng.",
            "idComment": 516363,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Mon, 23 Aug 2021 10:31:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran hà\"] \n\t\t\tMói bi 2 bank cho thuê hạ giá 20% 25%( của ong anh ruot 1 cai) 6 tháng. Hỏi thăm mấy tay gđ chi nhánh thì 2023 là năm 'nhạy cảm'.  Đúng sai chưa biet tham khảo thêm thôi. Mà vn kì này độ lệch pha ko nhiều so với biến động chung đâu trừ con vàng.\n\t\t [/QUOTE]\ntrừ con vàng là sao anh ? em chưa hiểu rõ lắm ?",
            "idComment": 516364,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Mon, 23 Aug 2021 12:01:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\ttrừ con vàng là sao anh ? em chưa hiểu rõ lắm ?\n\t\t [/QUOTE]\nĐang áp vàng để dân ko đổ xô mua vàng. Với siết duong biên buôn lậu khó.",
            "idComment": 516365,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Mon, 23 Aug 2021 13:40:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Golddad\"] \n\t\t\tQuý 3,4 nợ xấu cuối năm NH nó trích lập dự phòng, xong về mo chứ lo gì....\n\t\t [/QUOTE]\nBác yên tâm, Ngân hàng mà để nợ xấu tăng là NHNN xiết room tín dụng cho vay liền =>> Thế thì càng chết, chỉ có 1 con đường là giãn nợ, hoặc cơ cấu nợ gốc và lãi thôi. Có 1 số Ngân hàng đã cho áp dụng rồi đấy",
            "idComment": 516366,
            "iduser": 16223,
            "image": [],
            "username": "KimSon91"
        },
        {
            "actionAt": "Mon, 23 Aug 2021 16:01:59 GMT",
            "avatar": null,
            "content": "\nChắc phải xiết tín dụng, bơm tiền cứu bank, mà giờ xiết thì cầu chắc yếu. Kiểu này chắc phải nâng tiền gửi tiết kiệm để hút dòng tiền, hy sinh đất đai thôi.",
            "idComment": 516367,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Mon, 23 Aug 2021 16:28:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KimSon91\"] \n\t\t\tBác yên tâm, Ngân hàng mà để nợ xấu tăng là NHNN xiết room tín dụng cho vay liền =&gt;&gt; Thế thì càng chết, chỉ có 1 con đường là giãn nợ, hoặc cơ cấu nợ gốc và lãi thôi. Có 1 số Ngân hàng đã cho áp dụng rồi đấy\n\t\t [/QUOTE]\nCòn nhân viên ngân hàng thì lại muốn cơ cấu cho khách. Khách nhảy nhóm nợ thì bị trừ lương, sếp ngân hàng cũng bị trừ lương. Ít ra thì nhân viên ngân hàng không bị trừ lương trong 1 tháng mùa dịch cơ cấu. Mà năng nỉ rồi thuyết phục mà khách không chịuThan khóc như mưa",
            "idComment": 516368,
            "iduser": 11919,
            "image": [],
            "username": "bintao"
        },
        {
            "actionAt": "Tue, 24 Aug 2021 21:06:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bintao\"] \n\t\t\tBạn em làm ngân hàng, nó gửi tin nhắn năn nỉ, thuyết phục người vay cơ cấu nợ. Người vay trả lời với nó là không cơ cấu. Giờ nó phải trả lời với sếp là khách không muốn cơ cấu nợ vì không đảm bảo trả được tiền sau cơ cấu.\n\nTức ngân hàng nó cho không trả tiền tháng cách ly, phong tỏa. Nhưng tháng sau đó phải trả gấp đôi. Người ta thì tiền đâu mà trả. Nợ đã cơ cấu khi trễ hạn dù chỉ 1 ngày thì auto nhảy sang nợ nhóm 4 xiết nợ luôn. Trong khi nếu ko cơ cấu thì có thể nhảy từ nhóm 2=&gt;3=&gt;4 thì phải mất mấy tháng, trong mấy tháng đó may ra có dòng tiền xoay sở được.\n\n\n\nCòn nhân viên ngân hàng thì lại muốn cơ cấu cho khách. Khách nhảy nhóm nợ thì bị trừ lương, sếp ngân hàng cũng bị trừ lương. Ít ra thì nhân viên ngân hàng không bị trừ lương trong 1 tháng mùa dịch cơ cấu. Mà năng nỉ rồi thuyết phục mà khách không chịu:):):)Than khóc như mưa\n\t\t [/QUOTE]\ncơ cấu là 6 tháng hoặc 12 tháng chứ bác. sao chỉ 1 tháng vậy",
            "idComment": 516369,
            "iduser": 7318,
            "image": [],
            "username": "thanhphongreal"
        },
        {
            "actionAt": "Tue, 24 Aug 2021 23:00:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tAnh nói ngược, sau dịch các cp mới cần phải rải tiền để khắc phục hậu quả dịch bệnh, thu tiền lại là chuyện của 2 3 năm sau.\n\t\t [/QUOTE]\nEm ở otosg riết rồi ko đọc báo nên nói cái là sai liền",
            "idComment": 516370,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Tue, 24 Aug 2021 23:04:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mot thoi de nho 2\"] \n\t\t\tEm ở otosg riết rồi ko đọc báo nên nói cái là sai liền\n\t\t [/QUOTE]\nSai sao a?",
            "idComment": 516371,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Wed, 25 Aug 2021 10:44:11 GMT",
            "avatar": null,
            "content": "\nNhìn qua mấy nước thì biết chính phủ mà không bơm tiền thì chắc chết. Câu hỏi là chính phủ ta có tiền để bơm không? Nếu giống như chống dịch vừa qua thì dân lên bờ xuống ruộng luôn, chứ ngồi đó mà chính phủ ứng tiền trước thu lại sau như các nước khác",
            "idComment": 516372,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Wed, 25 Aug 2021 11:21:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tA đù, hnay uống thuốc rồi nên nc chỉnh chu phết.\n\nSai sao a?\n\t\t [/QUOTE]\nHIỂU CHƯA",
            "idComment": 516373,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Wed, 25 Aug 2021 11:26:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mot thoi de nho 2\"] \n\t\t\tA nhớ ko có cãi tay đoi với em .Chắc nhột vì dính 1 trong mấy cái a hay nói chung cho bọn đểu, lùa gà\n\nNgại mấy ng đểu , gian , vô ọc ,ng u như em nên viết ngắn thì em mới hiểu chứ viết dài thì loại hs thầy cô bực vì dạy mà ko hiểu như em trong khi ng khác hiểu\n\nLogic  nè:\n\nCó rất nhiều ng hiểu thì suy ra em là dạng hs n gu chứ a viết ngu thì ko ai hiểu dc\n\nĐó là logic ko thể bẻ cong dc\n\nHIỂU CHƯA GIEN N GU\n\t\t [/QUOTE]\nGiãn cách làm a thiếu thuốc, mình hiểu và thông cảm với a",
            "idComment": 516374,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Wed, 25 Aug 2021 11:33:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tLại hết thuốc rồi, khổ cho ng thân a quá.\n\nChửi thì phải chứng minh ngta sai, đằng này chỉ biết chửi\n\nGiãn cách làm a thiếu thuốc, mình hiểu và thông cảm với a :)\n [/QUOTE]\nĐúng là gien n gu ,đểu , gian , xảo trá .Mọi ng ko có nicjk lẫn có nịk nhớ mấy tên này nhé",
            "idComment": 516375,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Wed, 25 Aug 2021 11:36:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mot thoi de nho 2\"] \n\t\t\tMặt dày , chửi ng ta trước mà nói lật lọng\n\nCả 12 th nay báo đăng đầy ra đã bơm tiền trên khắp tg nên các thứ mới tăng nhìu\n\nAi ko nhớ 2009 và sau đó mà còn phát biểu thu tiền là chuyện của 2,3 năm sau dịch\n\nĐúng là gien n gu ,đểu , gian , xảo trá .Mọi ng ko có nicjk lẫn có nịk nhớ mấy tên này nhé\n\t\t [/QUOTE]\nVề uống thuốc rồi hãy đi dạy làm giàu nhé",
            "idComment": 516376,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Wed, 25 Aug 2021 11:37:03 GMT",
            "avatar": null,
            "content": "\nVài ng có tự trọng thì có nóng máu nhưng cũng sẽ xấu hổ ko cãi nếu bị phát hiện nói láo dù ko nặng\nCòn em thì a lần đầu thấy mặt trơ chửi ng khác trước mà bảo ngược lại",
            "idComment": 516377,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Wed, 25 Aug 2021 11:38:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tTrc khi chửi ai thì cũng nên đánh chữ rành mạch đã a gì ơi.\n\nVề uống thuốc rồi hãy đi dạy làm giàu nhé :D\n [/QUOTE]\nHe he , em càng cmt thì ng ta càng thấy a nói đúng .Qúa sướng",
            "idComment": 516378,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Wed, 25 Aug 2021 11:41:42 GMT",
            "avatar": null,
            "content": "\nSao ko cmt nữa .Trình kém , logic có vấn đề thì cẩn thận cmt ko ng ta cười vì lòi gian \nNg ta ko khinh ng này nọ chứ ai cũng khinh loại lật lọng nhé",
            "idComment": 516379,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Wed, 25 Aug 2021 11:47:58 GMT",
            "avatar": null,
            "content": "\nNhắc lại \nA chỉ nói em bận , ko đọc báo nên ko biết tin tức dẫn tới nói sai . Chính là a nói lỗi em chỉ là bận mà nhào vô chửi a thì ăn đạn thôi",
            "idComment": 516380,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Wed, 25 Aug 2021 15:20:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"truymenh\"] \n\t\t\ttheo mình bđs sẽ còn chịu 1 cú đấm nữa sau khi hết dịch, các nước sẽ bắt đầu tăng lãi suất theo FED thu tiền về để tránh lạm phát\n\t\t [/QUOTE]\nKhi đó sẽ tác động khá mạnh",
            "idComment": 516381,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Wed, 25 Aug 2021 15:22:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\thai bác nói đúng rồi. Fed cách đây vài tuần trước có nhá đèn vụ hút tiền lại trong năm 2022\n\nKhi đó sẽ tác động khá mạnh\n\t\t [/QUOTE]\nCó áo dụng cách tương tự ở VN ko a?",
            "idComment": 516382,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Wed, 25 Aug 2021 15:46:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tCó áo dụng cách tương tự ở VN ko a?\n\t\t [/QUOTE]\nĐôi lời quan điểm cá nhân của em. Tới đây là em mỏi tay lắm rồi hihi",
            "idComment": 516383,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Wed, 25 Aug 2021 15:55:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\tCó bác à. Lý do thì em xin đưa ra dưới đây, theo quan điểm của cá nhân em\n\nVề việc bơm tiền đầu tư công, nó có 2 loại:\n\nLoại 1: tiền trực tiếp từ thặng dư các nguồn thuế, phí. Tuy nhiên, điều này là khó, lý do là bộ máy chúng ta phình to, các khoản chi thường xuyên khá lớn, chưa kể mình còn có nghĩa vụ trả nợ nước ngoài. Nếu bác nhớ lại cách đây tầm vài năm trước, thuế phí tăng lên 1 loạt, đợt đó đăng báo về việc trả nợ nước ngoài của VN. Tức là cái quỹ tiền tươi thóc thật của VN không nhiều đâu ạ. Mà đầu tư công, thì thường thu hồi lâu. Ví dụ như làm sân bay, đường sá, .... toàn là những khoản trung dài hạn.\n\nLoại 2: đi vay thông qua trái phiếu chính phủ, vay mượn các loại. Mà đã đi vay, là phải trả. Bản chất đi vay là mình không có tiền, và làm hạch toán click chuột trên hệ thống, lập tức tiền \"đẻ\" ra và chạy trong hệ thống ngân hàng. Nhưng muốn đóng khoản vay đó thì phải có tiền tươi trả vào mới xoá được bút toán. Chứ không thể treo mãi được.\n\nDo đó, dù là loại 1 hay loại 2, bơm tiền vào nền kinh tế thì sẽ phải có những pha \"hút vào\" để cân đối lại bảng thu chi.\n\nCòn nếu bác nào thích in tiền thì không được. Nhà nước mình đã thấm tác hại của việc in tiền vô tội vạ cách đây mấy chục năm rồi.\n\nĐó là vấn đề thứ nhất em nói đến giải thích rõ hơn việc bơm vào thì phải có lúc hút ra.\n\nThứ hai là việc chúng ta sẽ có những động thái theo Mỹ.\n\nVề tài chính và chính trị, hầu như tất cả các nước đều nhìn vào chính sách của Mỹ để quyết định. Đợt này ai làm Tổng thống, tính cách ra sao, định hướng chính trị ntn, hay Fed sắp tới nâng giảm ls ra sao để biết đường mà hành động.\n\nNền kinh tế là phẳng. Khi Fed tác động đến ls, sẽ quyết định hút vào hay bơm USD ra, sẽ tác động đến tỷ giá, giá dầu, giá vàng, hàng hoá các loại, ảnh hưởng đến giá cả xuất nhập khẩu. VN neo tỷ giá của chúng ta theo Mỹ, do đó chính sách thường đồng điều tránh lệch pha. Nếu lệch pha, thì sẽ có hiện tượng cách đây chục năm về trước, cung cầu USD căng thẳng, ở bank thì tỷ giá khác, ở chợ đen tỷ giá khác, cách nhau 2k/usd lận. Giờ nói đơn giản thôi, VN mình vẫn phải nhập khẩu xăng dầu. Giờ giá nhập tăng thì buộc giá trong nước phải tăng đó bác. Chưa kể mỗi năm tính từ 2018 - 2019, mỗi năm VN sẽ  trả nợ nước ngoài tầm 10 tỷ usd/năm. Không phải tự nhiên mà dự trữ USD của NHNN tăng lên nhanh, các chính sách siết USD như không được mua bán USD, rồi USD muốn ra nước ngoài đều phải có chứng từ mới ra được. Bác nào làm trong lĩnh vực định cư, du học, du lịch sẽ hiểu hơn. Vì giới hạn nên em ko chia sẻ được nhiều về chuyển tiền định cư. Nhưng em nhớ 2016 lúc đó em đã phải \"xử lý\" 1 case về chuyển tiền rồi :D\n\nĐó là vấn đề thứ 2\n\nVấn đề thứ 3, đúng là như bác nói, việc hút tiền vào sẽ có thể phải xem xét hiệu quả của đợt bơm mà quyết định. Nhưng về kinh tế học, thì thị trường sẽ quyết định khá mạnh đến chính sách. Em ví dụ như tỷ giá USD nhảy từ 22k lên 23k, thì muốn giảm, Nhà nước phải bơm USD qua nhiều kênh để hạ, tăng cung USD, chứ không thể dùng mệnh lệnh hành chính được. Cũng như nếu bơm tiền từ 2020 đến 2021, mà còn bơm tiếp tới 2024 chẳng hạn, thì lượng bơm liên tục qua các năm sẽ ảnh hưởng cực lớn đến thị trường, khi lượng tiền bơm ra quá nhiều, và nếu hút vào, thì cũng phải mất nhiều năm để hút, chứ hút đột ngột quá, là thị trường sốc ngay. Chưa kể còn không đồng pha với FED, dễ tạo trong nóng ngoài lạnh, cảm sốt và tử vong bác ạ.\n\nĐôi lời quan điểm cá nhân của em. Tới đây là em mỏi tay lắm rồi hihi\n\t\t [/QUOTE]\nCòn việc cách thức bơm tiền như thế nào thì đó là chuyện chuyên môn nhà nước.",
            "idComment": 516384,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Wed, 25 Aug 2021 16:00:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tMình Nghĩ đơn giản hơn,  bơm tiền của nhà nước trong giai đoạn 2021 2022 sẽ tập trung vào đầu tư công: cơ sở hạ tầng, đường xá, sân bay thì có phải sẽ tạo ra cú hích cho bds dc ko?\n\nLấy 1 vd bạn thể: dịch 2020 đến nay, hàng loạt dự án đang lẽ là BOT or BT, Đều chuyển sang đầu tư công như Cao tốc DG - PT, cao tốc Bắc Nam.\n\n\n\nCòn việc cách thức bơm tiền như thế nào thì đó là chuyện chuyên môn nhà nước.\n\t\t [/QUOTE]\nKhông thể lúc nào cũng dựa vào đầu tư công để bơm tiền ra hoài được đâu bác. Bơm ra thì phải có tính hiệu quả thu lại. VN cũng bơm tiền đầu tư công hoài mà có thấy thu dô mấy từ đầu tư công đâu bác. Thà bơm trực tiếp cho doanh nghiệp còn hay hơn. Bơm vá cho mấy công ty nhà nước cũng vậy, toàn bù lỗ thì thà để tiền đi nhậu còn sướng hơn.",
            "idComment": 516385,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Wed, 25 Aug 2021 16:06:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\tKhông thể lúc nào cũng dựa vào đầu tư công để bơm tiền ra hoài được đâu bác. Bơm ra thì phải có tính hiệu quả thu lại. VN cũng bơm tiền đầu tư công hoài mà có thấy thu dô mấy từ đầu tư công đâu bác. Thà bơm trực tiếp cho doanh nghiệp còn hay hơn. Bơm vá cho mấy công ty nhà nước cũng vậy, toàn bù lỗ thì thà để tiền đi nhậu còn sướng hơn.\n\t\t [/QUOTE]\nCó điều dạo này lại thấy các địa phương trình liên tục, bỏ qua yếu tố bơm thổi, thì có nguyên nhân khác ko nhỉ",
            "idComment": 516386,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Wed, 25 Aug 2021 16:17:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tMình Nghĩ đơn giản hơn,  bơm tiền của nhà nước trong giai đoạn 2021 2022 sẽ tập trung vào đầu tư công: cơ sở hạ tầng, đường xá, sân bay thì có phải sẽ tạo ra cú hích cho bds dc ko?\n\nLấy 1 vd bạn thể: dịch 2020 đến nay, hàng loạt dự án đang lẽ là BOT or BT, Đều chuyển sang đầu tư công như Cao tốc DG - PT, cao tốc Bắc Nam.\n\n\n\nCòn việc cách thức bơm tiền như thế nào thì đó là chuyện chuyên môn nhà nước.\n\t\t [/QUOTE]\nĐấy, bác cứ xem Chính phủ cho SG tự quyết với mục tiêu kép, mục tiêu dập dịch gì đó, nhưng mà kế hoạch không thông suốt với các sở ngành, thì cũng sấp mặt thôi bác ơi.  sở này đá ngành kia, mỗi ngày 1 văn bản, cứ loạn cào cào cả lên",
            "idComment": 516387,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Wed, 25 Aug 2021 16:29:59 GMT",
            "avatar": null,
            "content": "\nko biết thế nào, nợ xấu ngân hàng sẽ tăng --> phải trích lập dự phòng\n- Uưu tiên bơm cho sản xuất đẻ giảm tỷ lệ thất nghiệp --> BDS ko có cửa\n- Gói san sinh xã hội, bảo hiểm xã hội bị thủng bắng chứng là thay vì tăng 15% lương hưu giờ chỉ tăng 11%\n- Covid đã làm trống nhiều bds, h chỉ làm sao lấp đầy chứ phát triển mới nữa thành ma.\n- Chi phí chống dịch quá nhiều vaccine + xet nghiệm+ an ninh trật tự --> ko còn nhiều vốn nữa.\n- Tình hình xã hội bất ổn hơn : tâm lý phân biệt vùng miền trỗi dậy, địa phương hóa nên uwu tiên à an sinh xã hội đẻ ổn định tình hình.\n-FDI đang đàn bay xa nên sẽ ưu đãi cho fdi.\nTóm lại: Lãi suất ngân hàng sẽ giảm có ddieuf kiện ngành nghề SX. BDS sẽ lo hấp thụ phần bị hụt trong dịch",
            "idComment": 516388,
            "iduser": 5532,
            "image": [],
            "username": "minhtu1989272"
        },
        {
            "actionAt": "Wed, 25 Aug 2021 17:51:33 GMT",
            "avatar": null,
            "content": "\nGiờ chỉ còn để BĐS hạ nhiệt để dòng tiền không còn bị hút vào BĐS nữa, từ đó dòng tiền mới đi vào kênh đầu tư khác. Chắc phải chịu đau 1 lần rồi thôi.",
            "idComment": 516389,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Wed, 25 Aug 2021 17:55:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\thai bác nói đúng rồi. Fed cách đây vài tuần trước có nhá đèn vụ hút tiền lại trong năm 2022\n\nKhi đó sẽ tác động khá mạnh\n\t\t [/QUOTE]\nnói gì đâu xa bác, 2018-2019, Fed tăng lãi suất mấy lần mà BDS thì đóng băng, Chứng khoán thì rơi tự do",
            "idComment": 516390,
            "iduser": 12377,
            "image": [],
            "username": "truymenh"
        },
        {
            "actionAt": "Wed, 25 Aug 2021 18:56:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bintao\"] \n\t\t\tBạn em làm ngân hàng, nó gửi tin nhắn năn nỉ, thuyết phục người vay cơ cấu nợ. Người vay trả lời với nó là không cơ cấu. Giờ nó phải trả lời với sếp là khách không muốn cơ cấu nợ vì không đảm bảo trả được tiền sau cơ cấu.\n\nTức ngân hàng nó cho không trả tiền tháng cách ly, phong tỏa. Nhưng tháng sau đó phải trả gấp đôi. Người ta thì tiền đâu mà trả. Nợ đã cơ cấu khi trễ hạn dù chỉ 1 ngày thì auto nhảy sang nợ nhóm 4 xiết nợ luôn. Trong khi nếu ko cơ cấu thì có thể nhảy từ nhóm 2=&gt;3=&gt;4 thì phải mất mấy tháng, trong mấy tháng đó may ra có dòng tiền xoay sở được.\n\n\n\nCòn nhân viên ngân hàng thì lại muốn cơ cấu cho khách. Khách nhảy nhóm nợ thì bị trừ lương, sếp ngân hàng cũng bị trừ lương. Ít ra thì nhân viên ngân hàng không bị trừ lương trong 1 tháng mùa dịch cơ cấu. Mà năng nỉ rồi thuyết phục mà khách không chịu:):):)Than khóc như mưa\n\t\t [/QUOTE]\nNgân hàng nào vậy Bác , ngộ vậy em mới nghe",
            "idComment": 516391,
            "iduser": 7016,
            "image": [],
            "username": "phu2531993"
        },
        {
            "actionAt": "Wed, 25 Aug 2021 23:24:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phu2531993\"] \n\t\t\tNgân hàng nào vậy Bác , ngộ vậy em mới nghe\n\t\t [/QUOTE]\nKh nghe xong hí hửng làm. Làm xong thì tháng sau nữa chuyển khoản bình thường. Tới lúc qua bên em vay thêm, thì sao kê 3 tháng gần nhất chỉ có 2 lần chuyển khoản, bị hụt 1 tháng. Hỏi ra thì KH mới chia sẻ. Cuối cùng ko làm được hồ sơ, trả lại KH. Chắc KH keo quá nên tín dụng nó ghét nó chơi xỏ  lúc em làm hs, gửi grab hồ sơ lên bank bắt em trả tiền, kêu khi nào cho vay được thì chị trả lại em sau  bó tay kkk",
            "idComment": 516392,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Thu, 26 Aug 2021 01:36:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tBàn về VN đi a, nói US xa xôi quá. \n\nViệc thu tiền về còn phải xem tác dụng của cung tiền ntn nữa chứ\n\t\t [/QUOTE]\nViệc thu tiền về còn phải xem tác dụng của cung tiền ntn nữa chứ",
            "idComment": 516393,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Fri, 27 Aug 2021 16:05:19 GMT",
            "avatar": null,
            "content": "\nbất động sản mà ăn hết thì có mà loạn à các bác, mua bđs cũng như mua cổ phiếu thôi  có chỗ lên có chỗ không lên mà còn bị lỗ, có chỗ tiền đất lên không bằng tiền gủi ngân hàng. \ncác bác đừng quá ảo mua đất chỗ nào cũng lên, em gặp đầy ông đu đỉnh kìa.\nVị trí đẹp thì chê đắt, tới khi cắn được giá rẻ thì nằm xa tít mù khơi.",
            "idComment": 516394,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        },
        {
            "actionAt": "Fri, 27 Aug 2021 18:48:10 GMT",
            "avatar": null,
            "content": "\nTăng cung tiền tăng cho vay nè mấy bros.  Tranh thủ đảo nợ binh xào nếu đủ dk. Dự lạm phát cuối năm sẽ tăng nhẹ. Qua tết ko biết thế nào. Thông thường sẽ tăng ls sau khi lam phat tăng 1 time.\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tTừ 1/9, lãi suất tiền gửi dự trữ bắt buộc bằng đồng Việt Nam là 0,5%/năm\n\t\t\t\t\t\n\nNgân hàng Nhà nước Việt Nam vừa ban hành Quyết định 1349/QĐ-NHNN về mức lãi suất tiền gửi dự trữ bắt buộc và tiền gửi vượt dự trữ bắt buộc của tổ chức tín dụng, chi nhánh ngân hàng nước ngoài tại Ngân hàng Nhà nước.\n\n\n\n\n\t\t\t\t\tm.cafef.vn",
            "idComment": 516395,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Fri, 27 Aug 2021 20:36:53 GMT",
            "avatar": null,
            "content": "\nVay nóng như thế này thì bao lâu thì toác mỏ nhỉ​\nHoREA: Doanh nghiệp địa ốc phải ‘vay nóng’ trả lãi ngân hàng​\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tHoREA: Doanh nghiệp địa ốc phải ‘vay nóng’ trả lãi ngân hàng | Vietstock\n\t\t\t\t\t\n\nGiữa đại dịch COVID-19, trong khi nhiều doanh nghiệp bất động sản (BĐS) dần kiệt sức vì phải \"vay nóng\" để trả lương nhân viên, trả lãi ngân hàng... thì không ít doanh nghiệp BĐS vẫn liên tục báo lãi hàng chục nghìn tỷ đồng.\n\n\n\n\n\t\t\t\t\tvietstock.vn",
            "idComment": 516396,
            "iduser": 11919,
            "image": [],
            "username": "bintao"
        },
        {
            "actionAt": "Fri, 27 Aug 2021 22:23:14 GMT",
            "avatar": null,
            "content": "\nSao vay nóng được, tầm này thì chỉ có phá sản chứ vay nóng sao trả. Giờ cầm cự không nổi thì cuối năm lên đường.",
            "idComment": 516397,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Sat, 28 Aug 2021 08:29:54 GMT",
            "avatar": null,
            "content": "\ndịch bệnh thế này mà CP tiếp tục không có gói kích thich thì e kinh tế đi xuống cả năm tới.",
            "idComment": 516398,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Sat, 28 Aug 2021 10:21:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"busortrain\"] \n\t\t\tdịch bệnh thế này mà CP tiếp tục không có gói kích thich thì e kinh tế đi xuống cả năm tới.\n\t\t [/QUOTE]\nChính phủ để cho ai yếu thì chết hẳn sau đó hết dịch họ mới trợ cấp cho những doanh nghiệp mạnh còn tồn tại. Chứ họ ko cào bằng đâu.",
            "idComment": 516399,
            "iduser": 11919,
            "image": [],
            "username": "bintao"
        },
        {
            "actionAt": "Sat, 28 Aug 2021 13:09:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bintao\"] \n\t\t\tGiờ bơm tiền thì nó cũng vào BDS với chứng khoán thôi. Dân có được hưởng bao nhiêu đâu\n\nChính phủ để cho ai yếu thì chết hẳn sau đó hết dịch họ mới trợ cấp cho những doanh nghiệp mạnh còn tồn tại. Chứ họ ko cào bằng đâu.\n\t\t [/QUOTE]\nKhông ai nói là cào bằng nhưng ở tầm vĩ mô, CP mà không có chính sách cứu thì dễ bị hiệu ứng dây chuyền. 2020 khá nhiều công ty vào VN vì tình hình sản xuất tốt. Nhiều đơn hàng giờ đang bị kẹt, vài tháng tới chắc họ lại bắt đầu chuyển đi là mệt đó.",
            "idComment": 516400,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Sat, 28 Aug 2021 13:14:44 GMT",
            "avatar": null,
            "content": "\nDịch dã này nghỉ dưỡng, căn hộ cao cấp sẽ khó. Các nhóm phân khúc tầm thấp cũng sẽ theo xu hướng khó khăn chung, nhưng theo em đó là phân khúc ổn nhất nếu muốn lao vào đầu tư. Nhà ở giá rẻ, nhà chung sổ... sẽ là lựa chọn hợp lý hơn",
            "idComment": 516401,
            "iduser": 9888,
            "image": [],
            "username": "Hunter_"
        },
        {
            "actionAt": "Sat, 28 Aug 2021 15:39:45 GMT",
            "avatar": null,
            "content": "\nBác nào thu nhập tốt, vượt qua đại dịch, nhu cầu mua nhà để ở thật, thì không sao.\nCòn nếu nói về đầu tư BĐS kiếm lời trong 2,3 năm tới, em sợ là chua lắm.\nTình hình này, nếu 15/9 mở cửa thì vẫn có thể đóng cửa bất cứ lúc nào, như TQ bây giờ, cứ bùng chỗ nào là đóng cửa xét nghiệm toàn bộ. Nên rủi ro mở ra và đóng lại là hiện hữu. \nGiai đoạn này bác nào tính kiếm đất đầu tư kiếm lời thì nên thu quân. Em chia sẻ thật lòng. Tất nhiên, quyết định là ở các bác thôi",
            "idComment": 516402,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Sat, 28 Aug 2021 18:45:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tAnh nói ngược, sau dịch các cp mới cần phải rải tiền để khắc phục hậu quả dịch bệnh, thu tiền lại là chuyện của 2 3 năm sau.\n\t\t [/QUOTE]\nGiờ thằng nào cũng bơm tiền! Nên chỉ có bơm nhiều hay bơm ít thôi. Khó lòng ngừng.",
            "idComment": 516403,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Sat, 28 Aug 2021 22:18:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\tBác nào thu nhập tốt, vượt qua đại dịch, nhu cầu mua nhà để ở thật, thì không sao.\n\nCòn nếu nói về đầu tư BĐS kiếm lời trong 2,3 năm tới, em sợ là chua lắm.\n\nTình hình này, nếu 15/9 mở cửa thì vẫn có thể đóng cửa bất cứ lúc nào, như TQ bây giờ, cứ bùng chỗ nào là đóng cửa xét nghiệm toàn bộ. Nên rủi ro mở ra và đóng lại là hiện hữu.\n\nGiai đoạn này bác nào tính kiếm đất đầu tư kiếm lời thì nên thu quân. Em chia sẻ thật lòng. Tất nhiên, quyết định là ở các bác thôi :D\n [/QUOTE]\nKhi nào mà mấy cái bệnh viện dã chiến dựng lên cho Covid nó hết thì mới gọi là bình thường được. Còn không vài năm tới cứ phải hạn chế lây nhiễm vì chích VX rồi vẫn lây nhiễm và chết, nhất là người lớn tuổi chưa kể sau và tháng lại phải chích lại vì kháng thể ít đi nữa.",
            "idComment": 516404,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Sun, 29 Aug 2021 06:28:29 GMT",
            "avatar": null,
            "content": "\nMỹ với Anh đế chích dữ dội mà vẫn vậy. Đúng là cái giá để tự do phải chấp nhận \n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t'Cái giá của tự do' ở Anh là 30.000 ca mắc Covid-19 mới mỗi ngày\n\t\t\t\t\t\n\nMỗi ngày, nước Anh có thêm 30.000 ca mắc Covid-19. Song người dân không hề do dự vì họ coi đây là “cái giá của sự tự do”.\n\n\n\n\n\t\t\t\t\tzingnews.vn",
            "idComment": 516405,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Sun, 29 Aug 2021 18:05:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran hà\"] \n\t\t\tMỹ với Anh đế chích dữ dội mà vẫn vậy. Đúng là cái giá để tự do phải chấp nhận\n\n\n\n\n\n\nzingnews.vn\n\n\n\nhttps://zingnews.vn/cai-gia-cua-tu-do-o-anh-la-30000-ca-mac-covid-19-moi-moi-ngay-post1256416.html\n\nMỗi ngày, nước Anh có thêm 30.000 ca mắc Covid-19. Song người dân không hề do dự vì họ coi đây là “cái giá của sự tự do”.\n\n\nzingnews.vn\n\n\t\t\t\t\tzingnews.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nquan trọng là nó chết ít, tỷ lệ nhập viện thấp. chứ rồi ai cũng phải nhiễm.",
            "idComment": 516406,
            "iduser": 7074,
            "image": [],
            "username": "Anh246"
        },
        {
            "actionAt": "Sun, 29 Aug 2021 18:15:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran hà\"] \n\t\t\tMỹ với Anh đế chích dữ dội mà vẫn vậy. Đúng là cái giá để tự do phải chấp nhận\n\n\n\n\n\n\nzingnews.vn\n\n\n\nhttps://zingnews.vn/cai-gia-cua-tu-do-o-anh-la-30000-ca-mac-covid-19-moi-moi-ngay-post1256416.html\n\nMỗi ngày, nước Anh có thêm 30.000 ca mắc Covid-19. Song người dân không hề do dự vì họ coi đây là “cái giá của sự tự do”.\n\n\nzingnews.vn\n\n\t\t\t\t\tzingnews.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nAnh Mỹ mà cũng phải chấp nhận sống chung là a biết rồi! Vn mình cũng phải cấp tốc chích để mở cửa lại nền kinh tế. HCM mà lock thêm cỡ 1 tháng nữa thì dân đói là loạn chứ không phải chơi.",
            "idComment": 516407,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Mon, 30 Aug 2021 02:41:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangTra\"] \n\t\t\tAnh Mỹ mà cũng phải chấp nhận sống chung là a biết rồi! Vn mình cũng phải cấp tốc chích để mở cửa lại nền kinh tế. HCM mà lock thêm cỡ 1 tháng nữa thì dân đói là loạn chứ không phải chơi.\n\t\t [/QUOTE]\nCòn khi đó ai muốn chết thì cứ lựa chọn thôi. Tỉ lệ chết ở HCM giờ tầm 3-5% trên số ca nhiểm. Ai muốn thử vận may thì cứ viêc.",
            "idComment": 516408,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Mon, 30 Aug 2021 06:44:00 GMT",
            "avatar": null,
            "content": "\nLên Youtube coi cuộc họp của mấy chú bộ đội kìa....chuẩn bị sẵn đất cát zồi...",
            "idComment": 516409,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Mon, 30 Aug 2021 08:03:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"busortrain\"] \n\t\t\tĐâu phải muốn mở là mở? Có chích rồi muốn mở thì hệ thống y tế không phải quá tải. Tỉ lệ chết chỉ thấp khi hệ thống y tế không quá tải chứ nó mà quá tải rồi thì chết nhiều lắm.\n\n\n\nCòn khi đó ai muốn chết thì cứ lựa chọn thôi. Tỉ lệ chết ở HCM giờ tầm 3-5% trên số ca nhiểm. Ai muốn thử vận may thì cứ viêc.\n\t\t [/QUOTE]\nMình cũng mong qua 15/9 mở lại he hé, cho đi lại nhưng cấm tụ tập trên 2 người như CT15. Lúc đó xách xe đi dạo ngắm con người đi qua lại, chứ ở nhà miết cũng buồn.",
            "idComment": 516410,
            "iduser": 6928,
            "image": [],
            "username": "microlhq"
        },
        {
            "actionAt": "Mon, 30 Aug 2021 08:33:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"busortrain\"] \n\t\t\tĐâu phải muốn mở là mở? Có chích rồi muốn mở thì hệ thống y tế không phải quá tải. Tỉ lệ chết chỉ thấp khi hệ thống y tế không quá tải chứ nó mà quá tải rồi thì chết nhiều lắm.\n\n\n\nCòn khi đó ai muốn chết thì cứ lựa chọn thôi. Tỉ lệ chết ở HCM giờ tầm 3-5% trên số ca nhiểm. Ai muốn thử vận may thì cứ viêc.\n\t\t [/QUOTE]\nMà con virus này nó đâu có hết hẳn sau thời gian lock. Nó vẫn nằm âm ỉ trong dân, chỉ cần có cơ hội thì lây thôi. Nên muốn lock thì chỉ có lock đến khi có thuốc đặc trị, mà cái đó thì chưa biết khi nào?",
            "idComment": 516411,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Mon, 30 Aug 2021 09:10:20 GMT",
            "avatar": null,
            "content": "\nCái trong tầm giải quyết của chúng ta là chọn chỗ nào ít dân mà hạ tầng ổn múc trước, ko dùng thì là đón đầu xu hướng, lời chắc, kkk",
            "idComment": 516412,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Mon, 30 Aug 2021 16:11:01 GMT",
            "avatar": null,
            "content": "\nĐúng như dự đoán. Chuẩn bị mở cửa trở lại rồi. Thiệt hại kinh tế quá lớn buộc phải thay đổi",
            "idComment": 516413,
            "iduser": 11919,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2559/2559508-9cff53f049c3888bd5d7ad36a0a71df3.jpg"
            ],
            "username": "bintao"
        },
        {
            "actionAt": "Mon, 30 Aug 2021 16:44:34 GMT",
            "avatar": null,
            "content": "\nEm nghĩ TPHCM nên cho ng dân đi siêu thị 1 lần/tuần. Chứ đi chợ hộ không đáp ứng nổi",
            "idComment": 516414,
            "iduser": 18357,
            "image": [],
            "username": "Scarlette"
        },
        {
            "actionAt": "Mon, 30 Aug 2021 16:57:02 GMT",
            "avatar": null,
            "content": "\nmóa đi chợ hộ chúng bắt tay nhau cho ăn  combo gì phải ăn cai đó",
            "idComment": 516415,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Mon, 30 Aug 2021 19:20:56 GMT",
            "avatar": null,
            "content": "\nChỗ e thì đất cát mặc dù không công chứng, sang tên gì được. Phong tỏa hơn 2 tháng nay rồi mà giá đất vẫn tăng mới đau.",
            "idComment": 516416,
            "iduser": 17226,
            "image": [],
            "username": "phamphuongviet"
        },
        {
            "actionAt": "Mon, 30 Aug 2021 22:03:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\tCó bác à. Lý do thì em xin đưa ra dưới đây, theo quan điểm của cá nhân em\n\nVề việc bơm tiền đầu tư công, nó có 2 loại:\n\nLoại 1: tiền trực tiếp từ thặng dư các nguồn thuế, phí. Tuy nhiên, điều này là khó, lý do là bộ máy chúng ta phình to, các khoản chi thường xuyên khá lớn, chưa kể mình còn có nghĩa vụ trả nợ nước ngoài. Nếu bác nhớ lại cách đây tầm vài năm trước, thuế phí tăng lên 1 loạt, đợt đó đăng báo về việc trả nợ nước ngoài của VN. Tức là cái quỹ tiền tươi thóc thật của VN không nhiều đâu ạ. Mà đầu tư công, thì thường thu hồi lâu. Ví dụ như làm sân bay, đường sá, .... toàn là những khoản trung dài hạn.\n\nLoại 2: đi vay thông qua trái phiếu chính phủ, vay mượn các loại. Mà đã đi vay, là phải trả. Bản chất đi vay là mình không có tiền, và làm hạch toán click chuột trên hệ thống, lập tức tiền \"đẻ\" ra và chạy trong hệ thống ngân hàng. Nhưng muốn đóng khoản vay đó thì phải có tiền tươi trả vào mới xoá được bút toán. Chứ không thể treo mãi được.\n\nDo đó, dù là loại 1 hay loại 2, bơm tiền vào nền kinh tế thì sẽ phải có những pha \"hút vào\" để cân đối lại bảng thu chi.\n\nCòn nếu bác nào thích in tiền thì không được. Nhà nước mình đã thấm tác hại của việc in tiền vô tội vạ cách đây mấy chục năm rồi.\n\nĐó là vấn đề thứ nhất em nói đến giải thích rõ hơn việc bơm vào thì phải có lúc hút ra.\n\nThứ hai là việc chúng ta sẽ có những động thái theo Mỹ.\n\nVề tài chính và chính trị, hầu như tất cả các nước đều nhìn vào chính sách của Mỹ để quyết định. Đợt này ai làm Tổng thống, tính cách ra sao, định hướng chính trị ntn, hay Fed sắp tới nâng giảm ls ra sao để biết đường mà hành động.\n\nNền kinh tế là phẳng. Khi Fed tác động đến ls, sẽ quyết định hút vào hay bơm USD ra, sẽ tác động đến tỷ giá, giá dầu, giá vàng, hàng hoá các loại, ảnh hưởng đến giá cả xuất nhập khẩu. VN neo tỷ giá của chúng ta theo Mỹ, do đó chính sách thường đồng điều tránh lệch pha. Nếu lệch pha, thì sẽ có hiện tượng cách đây chục năm về trước, cung cầu USD căng thẳng, ở bank thì tỷ giá khác, ở chợ đen tỷ giá khác, cách nhau 2k/usd lận. Giờ nói đơn giản thôi, VN mình vẫn phải nhập khẩu xăng dầu. Giờ giá nhập tăng thì buộc giá trong nước phải tăng đó bác. Chưa kể mỗi năm tính từ 2018 - 2019, mỗi năm VN sẽ  trả nợ nước ngoài tầm 10 tỷ usd/năm. Không phải tự nhiên mà dự trữ USD của NHNN tăng lên nhanh, các chính sách siết USD như không được mua bán USD, rồi USD muốn ra nước ngoài đều phải có chứng từ mới ra được. Bác nào làm trong lĩnh vực định cư, du học, du lịch sẽ hiểu hơn. Vì giới hạn nên em ko chia sẻ được nhiều về chuyển tiền định cư. Nhưng em nhớ 2016 lúc đó em đã phải \"xử lý\" 1 case về chuyển tiền rồi :D\n\nĐó là vấn đề thứ 2\n\nVấn đề thứ 3, đúng là như bác nói, việc hút tiền vào sẽ có thể phải xem xét hiệu quả của đợt bơm mà quyết định. Nhưng về kinh tế học, thì thị trường sẽ quyết định khá mạnh đến chính sách. Em ví dụ như tỷ giá USD nhảy từ 22k lên 23k, thì muốn giảm, Nhà nước phải bơm USD qua nhiều kênh để hạ, tăng cung USD, chứ không thể dùng mệnh lệnh hành chính được. Cũng như nếu bơm tiền từ 2020 đến 2021, mà còn bơm tiếp tới 2024 chẳng hạn, thì lượng bơm liên tục qua các năm sẽ ảnh hưởng cực lớn đến thị trường, khi lượng tiền bơm ra quá nhiều, và nếu hút vào, thì cũng phải mất nhiều năm để hút, chứ hút đột ngột quá, là thị trường sốc ngay. Chưa kể còn không đồng pha với FED, dễ tạo trong nóng ngoài lạnh, cảm sốt và tử vong bác ạ.\n\nĐôi lời quan điểm cá nhân của em. Tới đây là em mỏi tay lắm rồi hihi\n\t\t [/QUOTE]\nMấy cách anh nói là của bọn tư bản giãy chết, còn nước chúng ta là chuyên chính vô sản thì có cách nào khác đơn giản hơn không anh? Ví dụ như mệnh lệnh hành chính đó.",
            "idComment": 516417,
            "iduser": 9546,
            "image": [],
            "username": "owennguyen09"
        },
        {
            "actionAt": "Mon, 30 Aug 2021 23:46:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran hà\"] \n\t\t\tMỹ với Anh đế chích dữ dội mà vẫn vậy. Đúng là cái giá để tự do phải chấp nhận\n\n\n\n\n\n\nzingnews.vn\n\n\n\nhttps://zingnews.vn/cai-gia-cua-tu-do-o-anh-la-30000-ca-mac-covid-19-moi-moi-ngay-post1256416.html\n\nMỗi ngày, nước Anh có thêm 30.000 ca mắc Covid-19. Song người dân không hề do dự vì họ coi đây là “cái giá của sự tự do”.\n\n\nzingnews.vn\n\n\t\t\t\t\tzingnews.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nAnh nhìn các con số này ý nghĩa như nào?",
            "idComment": 516418,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Tue, 31 Aug 2021 06:09:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tUK: Dân số 66.65 triệu. Tổng số nhiễm 6.67 triệu, trong đó tử vong 32 nghìn. Mỗi ngày nhiễm thêm khoảng 33 nghìn người, trong đó tử vong 61 người.\n\n\n\nUSA: Dân số 328.20 triệu. Tổng số nhiễm 38.90 triệu, trong đó tử vong 637 nghìn. Mỗi ngày nhiễm thêm khoảng 42 nghìn người, trong đó tử vong 280 người.\n\n\n\nẤn Độ: Dân số 1.40 tỷ. Tổng số nhiễm 32.7 triệu, trong đó tử vong 438 nghìn. Mỗi ngày nhiễm thêm khoảng 43 nghìn người, trong đó tử vong 380 người.\n\n\n\nIsrael: Dân số 9 triệu. Tổng số nhiễm 1.05 triệu, trong đó tử vong 7 nghìn. Mỗi ngày nhiễm thêm khoảng 5.8 nghìn người, trong đó tử vong 39 người.\n\n\n\nAnh nhìn các con số này ý nghĩa như nào?\n\t\t [/QUOTE]\nMá con số gê thật. Corona forever",
            "idComment": 516419,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Tue, 31 Aug 2021 09:05:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tUK: Dân số 66.65 triệu. Tổng số nhiễm 6.67 triệu, trong đó tử vong 32 nghìn. Mỗi ngày nhiễm thêm khoảng 33 nghìn người, trong đó tử vong 61 người.\n\n\n\nUSA: Dân số 328.20 triệu. Tổng số nhiễm 38.90 triệu, trong đó tử vong 637 nghìn. Mỗi ngày nhiễm thêm khoảng 42 nghìn người, trong đó tử vong 280 người.\n\n\n\nẤn Độ: Dân số 1.40 tỷ. Tổng số nhiễm 32.7 triệu, trong đó tử vong 438 nghìn. Mỗi ngày nhiễm thêm khoảng 43 nghìn người, trong đó tử vong 380 người.\n\n\n\nIsrael: Dân số 9 triệu. Tổng số nhiễm 1.05 triệu, trong đó tử vong 7 nghìn. Mỗi ngày nhiễm thêm khoảng 5.8 nghìn người, trong đó tử vong 39 người.\n\n\n\nAnh nhìn các con số này ý nghĩa như nào?\n\t\t [/QUOTE]\nNói chung thằng Mỹ vẫn chết nhiều nhất và 97% là từ bọn chưa chích VC nên nhiều quá luôn. Nhất là nhiều tiểu bang bung lụa thoải mái luôn.",
            "idComment": 516420,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Tue, 31 Aug 2021 09:06:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"do hoang hung\"] \n\t\t\tai cắt lỗ chứ e thì chưa thấy, Bất động sản vẫn là kênh đầu tư đa số nhà đầu tư hướng tới. Có điều các bác mua đừng dùng đòn bẩy tài chính quá nhiều mà hãy dự báo vào tình hình vĩ mô, hạ tầng nơi nào sẽ được đẩy mạnh\n\nhttps://bandatnhontrach.com.vn/gia-dat-nhon-trach-thang-9/\n\n\n\n\nbandatnhontrach.com.vn\n\n\n\nhttps://bandatnhontrach.com.vn/gia-dat-nhon-trach-thang-9/\n\nMua Bán Đất Nhơn Trạch Chính Chủ Đa dạng loại hình: Đất Nền, Đất Vườn, Đất Ven Sông Pháp Lý đầy đủ Sổ Riêng từng nền\n\n\nbandatnhontrach.com.vn\n\n\t\t\t\t\tbandatnhontrach.com.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nMịa giờ có ai đi mua đâu, rao thế nào chẳng được?",
            "idComment": 516421,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Tue, 31 Aug 2021 10:58:47 GMT",
            "avatar": null,
            "content": "\nĐọc 26-8 mà bđs ko ảnh hưởng gì nên lười đăng .Chưa hết dịch mà đã tăng ls kề\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tHàn Quốc tăng lãi suất cơ bản\n\t\t\t\t\t\n\nVới quyết định được đưa ra hôm nay (26/8), Hàn Quốc trở thành nền kinh tế phát triển đầu tiên tăng lãi suất trong thời kỳ đại dịch.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 516422,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Tue, 31 Aug 2021 11:26:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tUK: Dân số 66.65 triệu. Tổng số nhiễm 6.67 triệu, trong đó tử vong 32 nghìn. Mỗi ngày nhiễm thêm khoảng 33 nghìn người, trong đó tử vong 61 người.\n\n\n\nUSA: Dân số 328.20 triệu. Tổng số nhiễm 38.90 triệu, trong đó tử vong 637 nghìn. Mỗi ngày nhiễm thêm khoảng 42 nghìn người, trong đó tử vong 280 người.\n\n\n\nẤn Độ: Dân số 1.40 tỷ. Tổng số nhiễm 32.7 triệu, trong đó tử vong 438 nghìn. Mỗi ngày nhiễm thêm khoảng 43 nghìn người, trong đó tử vong 380 người.\n\n\n\nIsrael: Dân số 9 triệu. Tổng số nhiễm 1.05 triệu, trong đó tử vong 7 nghìn. Mỗi ngày nhiễm thêm khoảng 5.8 nghìn người, trong đó tử vong 39 người.\n\n\n\nAnh nhìn các con số này ý nghĩa như nào?\n\t\t [/QUOTE]\nCó lẽ ASTRA ở lâm sàng gần xấp xỉ PFI ,yếu hơn Moderna nhưng thực tê hàng chục triệu ng thì ngược lại giống như tác dụng phụ khi tiêm bên Hunggary",
            "idComment": 516423,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Wed, 01 Sep 2021 12:56:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phamphuongviet\"] \n\t\t\tChỗ e thì đất cát mặc dù không công chứng, sang tên gì được. Phong tỏa hơn 2 tháng nay rồi mà giá đất vẫn tăng mới đau.\n\t\t [/QUOTE]\nNg bán hay sale rao giá tăng vậy. Nhưng mà có giao dịch đc giá đó không thôi. Họ muốn hét giá thế nào cũng đc. Chỉ lùa đc ng yếu vía",
            "idComment": 516424,
            "iduser": 18357,
            "image": [],
            "username": "Scarlette"
        },
        {
            "actionAt": "Wed, 01 Sep 2021 13:51:46 GMT",
            "avatar": null,
            "content": "\nVào mấy group trên FB thấy chủ nhà và sale toàn rao giá trên trời để lùa gà. Nên nó tạo ra mức giá rất ảo. \nTới khi nhiều người bị kẹt tiền thật sự muốn bán, giảm giá mạnh xuống mà cũng đíu có người mua thật sự. Thấy có nhiều người rao cả năm trời mà vẫn không động tĩnh gì.\n\nThằng sale thì muốn rao để bán được giá cao còn kiếm chút đỉnh. Thằng chủ nhà thì thấy thiên hạ rao giá cao nên cứ lấy đó làm mặt bằng chung, kiểu gì mình cũng phải bán hơn vì cái của mình đẹp hơn cái của thiên hạ thì giá phải hơn.",
            "idComment": 516425,
            "iduser": 9249,
            "image": [],
            "username": "uniquemerse"
        },
        {
            "actionAt": "Thu, 02 Sep 2021 05:10:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"uniquemerse\"] \n\t\t\tVào mấy group trên FB thấy chủ nhà và sale toàn rao giá trên trời để lùa gà. Nên nó tạo ra mức giá rất ảo.\n\nTới khi nhiều người bị kẹt tiền thật sự muốn bán, giảm giá mạnh xuống mà cũng đíu có người mua thật sự. Thấy có nhiều người rao cả năm trời mà vẫn không động tĩnh gì.\n\n\n\nThằng sale thì muốn rao để bán được giá cao còn kiếm chút đỉnh. Thằng chủ nhà thì thấy thiên hạ rao giá cao nên cứ lấy đó làm mặt bằng chung, kiểu gì mình cũng phải bán hơn vì cái của mình đẹp hơn cái của thiên hạ thì giá phải hơn.\n\t\t [/QUOTE]\nThưc ra giờ có ai mua bán gì đâu. Tội gì cả chủ lẫn sales không tự sướng mà rao cho cao. Chỉ là ai đếm cua trong lỗ trên cái giá rao đó thì có ngày chết không kịp ngáp",
            "idComment": 516426,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Thu, 02 Sep 2021 05:49:47 GMT",
            "avatar": null,
            "content": "\nCó căn nhà ở p22 BTh đg võ duy ninh rao từ 2018 tới giờ chưa đi, đúng 1 giá từ đầu luôn, công nhận anh chủ tay khoẻ gồng tốt thật!",
            "idComment": 516427,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Thu, 02 Sep 2021 10:19:59 GMT",
            "avatar": null,
            "content": "\nCái nguy của BDS ko phải ở giá giảm mà là đi ngang và đóng băng. Băng là lạnh, khi có tác động vào là vỡ vụn luôn. Đúng nghĩa đen và nghĩa bóng. Nhiều người tưởng giữ giá là yên tâm chứ nó chính là bãi sình, chìm nghỉm ko giẫy đc.",
            "idComment": 516428,
            "iduser": 11919,
            "image": [],
            "username": "bintao"
        },
        {
            "actionAt": "Thu, 02 Sep 2021 10:21:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngkim2010\"] \n\t\t\tCó căn nhà ở p22 BTh đg võ duy ninh rao từ 2018 tới giờ chưa đi, đúng 1 giá từ đầu luôn, công nhận anh chủ tay khoẻ gồng tốt thật!\n\t\t [/QUOTE]\nGiống kiểu ảnh treo lệnh sell cao cao xong bõ đó luôn k quan tâm nữa lâu lâu vô coi khớp lẹnh chưa, ai dè giá nó tụt mút chỉ ảnh buồn quá để lệnh đó luôn kaka",
            "idComment": 516429,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Thu, 02 Sep 2021 11:38:10 GMT",
            "avatar": null,
            "content": "\nđang rung hết cả người mà giờ mất cảm giác rồi nên k biết rung vì sướng hay vì sợ nữa",
            "idComment": 516430,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Thu, 02 Sep 2021 14:11:25 GMT",
            "avatar": null,
            "content": "\nvào các group fb bán bds, các sale vẫn luôn miệng truyền nhau, bds làm j xuống giá, tư duy nguời nghèo, tư duy kém thì mới nghĩ bds xuống vì cơ bản bán giá thấp thì mất chén cơm các chú. chủ nhà thì thấy đc sale tung hứng thì còn gồng đc cứ gồng, dại gì bán giá thấp hơn thiên hạ. vòng xoay cứ thế, đến lúc chuột teo thì cắt lỗ, hehe. Lúc này thì giá thấp hơn nhìu, ước j cắt sớm hơn. nhưng lỡ hên hên gồng lại đc bds lại tăng, thì lại ngon, vòng xoay liên hồi",
            "idComment": 516431,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        },
        {
            "actionAt": "Thu, 02 Sep 2021 23:45:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mot thoi de nho 2\"] \n\t\t\tANH và ISRA đã chích nhiều hơn MỸ hay ISRA &gt; ANH &gt; MỸ .Quan trọng 1 là phủ đều chứ ko như chỗ nhìu chỗ ít như Mỹ nên cac số liệu mang tính đại diện dc\n\n\n\nM để ý với DELTA thấy Anh nhiễm mới ít hơn IS , CHẾT ít hơn IS .\n\nCó lẽ ASTRA ở lâm sàng gần xấp xỉ PFI ,yếu hơn Moderna nhưng thực tê hàng chục triệu ng thì ngược lại giống như tác dụng phụ khi tiêm bên Hunggary\n\t\t [/QUOTE]\nCái hình thống kê về tác dụng phụ về từng loại vaccine ở Hungary thì không đúng. Ở Hungary, họ chích Pfizer cho đối tượng có người có bệnh nền, trên 80 tuổi và nhân viên y tế. Còn mấy cái vaccine TQ và Nga thì chích cho đám trẻ. Do đó cái thống kê đó không trả lời được vaccine nào nguy hiểm do nó quá khác biệt về nhóm đối chứng",
            "idComment": 516432,
            "iduser": 9546,
            "image": [],
            "username": "owennguyen09"
        },
        {
            "actionAt": "Sat, 04 Sep 2021 15:18:17 GMT",
            "avatar": null,
            "content": "\nChà phức tạp dữ ta, giờ khái niệm sống ảo là có thật.",
            "idComment": 516433,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Sat, 04 Sep 2021 16:15:13 GMT",
            "avatar": null,
            "content": "\nBạn e đầu tư nhà hàng, đang làm ăn ngon lành thì dịch. Nay muốn bán đất bớt để trả ngân hàng mà đành chịu. Tháng nào cũng quay cuồng trả lãi.",
            "idComment": 516434,
            "iduser": 25406,
            "image": [],
            "username": "mitomxoan"
        },
        {
            "actionAt": "Sat, 04 Sep 2021 18:47:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mitomxoan\"] \n\t\t\tBạn e đầu tư nhà hàng, đang làm ăn ngon lành thì dịch. Nay muốn bán đất bớt để trả ngân hàng mà đành chịu. Tháng nào cũng quay cuồng trả lãi.\n\t\t [/QUOTE]\nđất như nào vậy bác?",
            "idComment": 516435,
            "iduser": 12384,
            "image": [],
            "username": "like_car"
        },
        {
            "actionAt": "Sun, 05 Sep 2021 23:44:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"owennguyen09\"] \n\t\t\tCái hình thống kê về tác dụng phụ về từng loại vaccine ở Hungary thì không đúng. Ở Hungary, họ chích Pfizer cho đối tượng có người có bệnh nền, trên 80 tuổi và nhân viên y tế. Còn mấy cái vaccine TQ và Nga thì chích cho đám trẻ. Do đó cái thống kê đó không trả lời được vaccine nào nguy hiểm do nó quá khác biệt về nhóm đối chứng\n\t\t [/QUOTE]\nDịch còn có thể bùng nhưng Hàn lại tăng ls dc 10 ngày rồi. Hiển nhiên cả tầng lớp tinh hoa Hàn đã suy rất ký .",
            "idComment": 516436,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Tue, 07 Sep 2021 17:19:00 GMT",
            "avatar": null,
            "content": "\nSau khi mình chiến thắng con Covid trở về thì lại thấy cuộc sống nó quý giá biết nhường nào hơn nữa. Quyết định cuối năm xây 1 căn nhà khang trang cho vk con ở...  \nP/S: chết nhiều lắm, trẻ ko bệnh lý nền khá nhiều",
            "idComment": 516437,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Tue, 07 Sep 2021 17:29:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tSau khi mình chiến thắng con Covid trở về thì lại thấy cuộc sống nó quý giá biết nhường nào hơn nữa. Quyết định cuối năm xây 1 căn nhà khang trang cho vk con ở... ;)\n\nP/S: chết nhiều lắm, trẻ ko bệnh lý nền khá nhiều\n\t\t [/QUOTE]\nAnh nằm bv chắc thấy nhiều cảnh. Qua cnl nói vv này đi.",
            "idComment": 516438,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Tue, 07 Sep 2021 19:56:47 GMT",
            "avatar": null,
            "content": "\nNhiều anh phải trải qua biến cố mới thấy cuộc sống đáng quý nhể, mình lúc nào cũng quý cuộc sống, luôn chuẩn bị từ những lúc bình thường nhất.",
            "idComment": 516439,
            "iduser": 5522,
            "image": [],
            "username": "pho_bo_xao"
        },
        {
            "actionAt": "Tue, 07 Sep 2021 20:54:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tSau khi mình chiến thắng con Covid trở về thì lại thấy cuộc sống nó quý giá biết nhường nào hơn nữa. Quyết định cuối năm xây 1 căn nhà khang trang cho vk con ở... ;)\n\nP/S: chết nhiều lắm, trẻ ko bệnh lý nền khá nhiều\n\t\t [/QUOTE]\nBên nhà vợ, có 2 gia đình bên bác f0, tự đtri tại nhà, qua khỏi, h đang lhe xe về bắc định cư luôn.",
            "idComment": 516440,
            "iduser": 8241,
            "image": [],
            "username": "Johanthanng"
        },
        {
            "actionAt": "Tue, 07 Sep 2021 20:55:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Johanthanng\"] \n\t\t\tKể khúc giữa nghe a ơi.\n\nThằng bạn mình, cả nhà  f0, điều trị tròn bv, đợt cao điểm, cứ nằm chừng mấy chục phút là nghe tiếng khóc ré lên, nằm mê man mở mắt ra thấy xác quấn bên cạnh. Nó kể như sống lại từ địa ngục.\n\nBên nhà vợ, có 2 gia đình bên bác f0, tự đtri tại nhà, qua khỏi, h đang lhe xe về bắc định cư luôn.\n\t\t [/QUOTE]\nNói bạn anh vô đây kể chuyện sợ cho biết đi anh.",
            "idComment": 516441,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Wed, 08 Sep 2021 00:05:36 GMT",
            "avatar": null,
            "content": "\nGiờ có cho tiền cũng không đi mua bán nhà đâu. Phải đợi ít nhất chích đủ 2 mũi, và trên 70% dân số SG chích VC đủ thì mình sẽ rón rén đi ra công chứng.",
            "idComment": 516442,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Wed, 08 Sep 2021 02:56:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tSau khi mình chiến thắng con Covid trở về thì lại thấy cuộc sống nó quý giá biết nhường nào hơn nữa. Quyết định cuối năm xây 1 căn nhà khang trang cho vk con ở... ;)\n\nP/S: chết nhiều lắm, trẻ ko bệnh lý nền khá nhiều\n\t\t [/QUOTE]\nChúc mừng bạn thoát khỏi covid, chia sẽ kinh nghiệm trị bệnh cho anh em. Giờ chỉ có covid chứ đất cát gì, ngân hàng đang lo trào máu họng rồi.",
            "idComment": 516443,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Wed, 08 Sep 2021 08:16:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\tChúc mừng bạn thoát khỏi covid, chia sẽ kinh nghiệm trị bệnh cho anh em. Giờ chỉ có covid chứ đất cát gì, ngân hàng đang lo trào máu họng rồi.\n\t\t [/QUOTE]\nE viết dài quá ko biết có đúng trọng tâm ko nhưng các bác hãy cẩn thận nhé",
            "idComment": 516444,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Wed, 08 Sep 2021 10:25:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tDạ, cũng may mắn cả nhà 7 người đều vượt qua\n\nE và bx phải thở oxy 2 ngày\n\nKinh nghiệm thì hầu như các trang mạng đều có, khuyên các bác nếu có bị thì nên theo dõi face của BS Khanh sẽ cho mình cái nhìn lạc quan hơn. Thực tế là khi điều trị thì tâm lý rất quan trọng, các bs sẽ chia những trường hợp nặng nhẹ khác nhau vào chung 1 khu. E sốt li bì 11 ngày liên tục trong đó ngày thứ 6 đến ngày thứ 11 là sốt cao nhất lên trên 39 độ. Ngày thừ 6 la 2 mất vị giác và khứu giác đến ngày thứ 14 mới dần lấy lại được - trong thời điểm này thì nhai cơm như nhai rơm nên cứ ăn 1 muỗng là uống 1 ngụm nước cho nó trôi vào bụng. Có 2 ngày e đọc tin tức covid làm e suy sụp và y như rằng trong người lại khói thở và mệt hơn từ đó e ko bao giờ đọc facebook và tránh đọc tin tức tiêu cực. Ho nặng từ ngày thứ 8 đến ngày 12, ra đờm lúc đầu nâu đặc quánh sau đó từ từ chuyển sang trắng đục là đúng theo phác đồ chẩn đoán ko lo lắng - nhưng khi ho vài cái xong là người mệt lả chỉ có ngồi luyện thở điều hòa khí huyết như Trương Tam Phong thì 10p sau lấy lại được nhịp. Khó thở: trong ngực e như có 1 bạnc tạ từ ngày thứ 7 trở đi, hít vào tới ngực nó ho hắt ra vì vậy gây ra tình trạng thiếu oxy và thở bị hụt hơi. Vì vậy e thở oxy vào ban đêm khoảng 2hrs để tránh trường hợp tụt spo2 sẽ rất nguy hiểm làm bệnh trở nặng nhanh. Ngoài ra thêm thuốc kháng đông uống kèm (thuốc này uống phê lắm). Đến sáng ngày thứ 12 tự nhiên thấy trong người khỏe ra và từ đó bắt đầu gồi phục\n\nPhòng của bx e nằm ngay tuyến đường đi xuống nhà xác bv, nhất là ban đêm cứ có cáng khiêng bọc kín người là biết lại 1 người ra đi. Có 1 đêm rất nhiều bs đi theo khóc lóc nức nở, có lẽ 1 người thân của bs ra đi (vì chưa nghe báo đài nói có bs nào ngoài 2 người ở ttyt Bình Chánh ra đi được trao tặng huy chương hạng 3).\n\nCòn chuyện người ở 12 ngày ra viện có ng 30 ngày thì bx là 1 minh chứng: ngày 12 bắt đầu đỡ thì bv pcr ct trên 30 (chỉ số ct thì trên 30 là khả năng lây nhiệm thấp hoặc ko), ngày 14 pcr ct dưới 30, ngày 16 là 20, ngày 18 là -, ngày 20 và 22 là - nên ngày 23 dc về.\n\nTrong bv có nhiều ng F0 MANG NHIỀU BIẾN CHỦNG VIRUS KHÁC NHAU, vì vậy lây nhiễm chéo là có khả năng và khá nguy hiểm\n\nThực tế 1 điều là từ lời khuyên của giám đốc 1 bv quân y đang điều trị 1300 bệnh nhân covid thì ông ko dám nhận bệnh dù là người quen với lý do là ông đang rất stress với các trường hợp ko bệnh lý nền + trẻ tuổi ra đi hàng ngày vì covid, các bs chưa tìm ra nguyên nhân. Trong bv thì hầu như 60% bệnh nhân vừa và nhẹ đều tập thể dục (đá bóng đá cầu...).\n\nE viết dài quá ko biết có đúng trọng tâm ko nhưng các bác hãy cẩn thận nhé\n\t\t [/QUOTE]\ncảm ơn chia sẻ của bác, cũng chúc mừng bác và gia đình đã chiến thắng Covid, mong gia đình mình luôn có sức khỏe và bình an",
            "idComment": 516445,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        },
        {
            "actionAt": "Wed, 08 Sep 2021 10:44:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tDạ, cũng may mắn cả nhà 7 người đều vượt qua\n\nE và bx phải thở oxy 2 ngày\n\nKinh nghiệm thì hầu như các trang mạng đều có, khuyên các bác nếu có bị thì nên theo dõi face của BS Khanh sẽ cho mình cái nhìn lạc quan hơn. Thực tế là khi điều trị thì tâm lý rất quan trọng, các bs sẽ chia những trường hợp nặng nhẹ khác nhau vào chung 1 khu. E sốt li bì 11 ngày liên tục trong đó ngày thứ 6 đến ngày thứ 11 là sốt cao nhất lên trên 39 độ. Ngày thừ 6 la 2 mất vị giác và khứu giác đến ngày thứ 14 mới dần lấy lại được - trong thời điểm này thì nhai cơm như nhai rơm nên cứ ăn 1 muỗng là uống 1 ngụm nước cho nó trôi vào bụng. Có 2 ngày e đọc tin tức covid làm e suy sụp và y như rằng trong người lại khói thở và mệt hơn từ đó e ko bao giờ đọc facebook và tránh đọc tin tức tiêu cực. Ho nặng từ ngày thứ 8 đến ngày 12, ra đờm lúc đầu nâu đặc quánh sau đó từ từ chuyển sang trắng đục là đúng theo phác đồ chẩn đoán ko lo lắng - nhưng khi ho vài cái xong là người mệt lả chỉ có ngồi luyện thở điều hòa khí huyết như Trương Tam Phong thì 10p sau lấy lại được nhịp. Khó thở: trong ngực e như có 1 bạnc tạ từ ngày thứ 7 trở đi, hít vào tới ngực nó ho hắt ra vì vậy gây ra tình trạng thiếu oxy và thở bị hụt hơi. Vì vậy e thở oxy vào ban đêm khoảng 2hrs để tránh trường hợp tụt spo2 sẽ rất nguy hiểm làm bệnh trở nặng nhanh. Ngoài ra thêm thuốc kháng đông uống kèm (thuốc này uống phê lắm). Đến sáng ngày thứ 12 tự nhiên thấy trong người khỏe ra và từ đó bắt đầu gồi phục\n\nPhòng của bx e nằm ngay tuyến đường đi xuống nhà xác bv, nhất là ban đêm cứ có cáng khiêng bọc kín người là biết lại 1 người ra đi. Có 1 đêm rất nhiều bs đi theo khóc lóc nức nở, có lẽ 1 người thân của bs ra đi (vì chưa nghe báo đài nói có bs nào ngoài 2 người ở ttyt Bình Chánh ra đi được trao tặng huy chương hạng 3).\n\nCòn chuyện người ở 12 ngày ra viện có ng 30 ngày thì bx là 1 minh chứng: ngày 12 bắt đầu đỡ thì bv pcr ct trên 30 (chỉ số ct thì trên 30 là khả năng lây nhiệm thấp hoặc ko), ngày 14 pcr ct dưới 30, ngày 16 là 20, ngày 18 là -, ngày 20 và 22 là - nên ngày 23 dc về.\n\nTrong bv có nhiều ng F0 MANG NHIỀU BIẾN CHỦNG VIRUS KHÁC NHAU, vì vậy lây nhiễm chéo là có khả năng và khá nguy hiểm\n\nThực tế 1 điều là từ lời khuyên của giám đốc 1 bv quân y đang điều trị 1300 bệnh nhân covid thì ông ko dám nhận bệnh dù là người quen với lý do là ông đang rất stress với các trường hợp ko bệnh lý nền + trẻ tuổi ra đi hàng ngày vì covid, các bs chưa tìm ra nguyên nhân. Trong bv thì hầu như 60% bệnh nhân vừa và nhẹ đều tập thể dục (đá bóng đá cầu...).\n\nE viết dài quá ko biết có đúng trọng tâm ko nhưng các bác hãy cẩn thận nhé\n\t\t [/QUOTE]\nsau này nhó đi tập gym rèn luyện thân thể nha bác, hít thở tốt phổi thì tập thêm yoga",
            "idComment": 516446,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Wed, 08 Sep 2021 12:41:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tDạ, cũng may mắn cả nhà 7 người đều vượt qua\n\nE và bx phải thở oxy 2 ngày\n\nKinh nghiệm thì hầu như các trang mạng đều có, khuyên các bác nếu có bị thì nên theo dõi face của BS Khanh sẽ cho mình cái nhìn lạc quan hơn. Thực tế là khi điều trị thì tâm lý rất quan trọng, các bs sẽ chia những trường hợp nặng nhẹ khác nhau vào chung 1 khu. E sốt li bì 11 ngày liên tục trong đó ngày thứ 6 đến ngày thứ 11 là sốt cao nhất lên trên 39 độ. Ngày thừ 6 la 2 mất vị giác và khứu giác đến ngày thứ 14 mới dần lấy lại được - trong thời điểm này thì nhai cơm như nhai rơm nên cứ ăn 1 muỗng là uống 1 ngụm nước cho nó trôi vào bụng. Có 2 ngày e đọc tin tức covid làm e suy sụp và y như rằng trong người lại khói thở và mệt hơn từ đó e ko bao giờ đọc facebook và tránh đọc tin tức tiêu cực. Ho nặng từ ngày thứ 8 đến ngày 12, ra đờm lúc đầu nâu đặc quánh sau đó từ từ chuyển sang trắng đục là đúng theo phác đồ chẩn đoán ko lo lắng - nhưng khi ho vài cái xong là người mệt lả chỉ có ngồi luyện thở điều hòa khí huyết như Trương Tam Phong thì 10p sau lấy lại được nhịp. Khó thở: trong ngực e như có 1 bạnc tạ từ ngày thứ 7 trở đi, hít vào tới ngực nó ho hắt ra vì vậy gây ra tình trạng thiếu oxy và thở bị hụt hơi. Vì vậy e thở oxy vào ban đêm khoảng 2hrs để tránh trường hợp tụt spo2 sẽ rất nguy hiểm làm bệnh trở nặng nhanh. Ngoài ra thêm thuốc kháng đông uống kèm (thuốc này uống phê lắm). Đến sáng ngày thứ 12 tự nhiên thấy trong người khỏe ra và từ đó bắt đầu gồi phục\n\nPhòng của bx e nằm ngay tuyến đường đi xuống nhà xác bv, nhất là ban đêm cứ có cáng khiêng bọc kín người là biết lại 1 người ra đi. Có 1 đêm rất nhiều bs đi theo khóc lóc nức nở, có lẽ 1 người thân của bs ra đi (vì chưa nghe báo đài nói có bs nào ngoài 2 người ở ttyt Bình Chánh ra đi được trao tặng huy chương hạng 3).\n\nCòn chuyện người ở 12 ngày ra viện có ng 30 ngày thì bx là 1 minh chứng: ngày 12 bắt đầu đỡ thì bv pcr ct trên 30 (chỉ số ct thì trên 30 là khả năng lây nhiệm thấp hoặc ko), ngày 14 pcr ct dưới 30, ngày 16 là 20, ngày 18 là -, ngày 20 và 22 là - nên ngày 23 dc về.\n\nTrong bv có nhiều ng F0 MANG NHIỀU BIẾN CHỦNG VIRUS KHÁC NHAU, vì vậy lây nhiễm chéo là có khả năng và khá nguy hiểm\n\nThực tế 1 điều là từ lời khuyên của giám đốc 1 bv quân y đang điều trị 1300 bệnh nhân covid thì ông ko dám nhận bệnh dù là người quen với lý do là ông đang rất stress với các trường hợp ko bệnh lý nền + trẻ tuổi ra đi hàng ngày vì covid, các bs chưa tìm ra nguyên nhân. Trong bv thì hầu như 60% bệnh nhân vừa và nhẹ đều tập thể dục (đá bóng đá cầu...).\n\nE viết dài quá ko biết có đúng trọng tâm ko nhưng các bác hãy cẩn thận nhé\n\t\t [/QUOTE]\nCảm ơn chia sẽ của a . thấy sống và chết nó mong manh quá .",
            "idComment": 516447,
            "iduser": 16860,
            "image": [],
            "username": "Hiền cà mau"
        },
        {
            "actionAt": "Thu, 09 Sep 2021 21:58:58 GMT",
            "avatar": null,
            "content": "\nĐợt này chắc nhiều người nước ngoài sống ở VN cũng đi, những người này là cầu nối đầu tư, sau vụ này chắc nguồn vốn vô sẽ giảm đáng kể nhỉ.",
            "idComment": 516448,
            "iduser": 7074,
            "image": [],
            "username": "Anh246"
        },
        {
            "actionAt": "Fri, 10 Sep 2021 03:39:29 GMT",
            "avatar": null,
            "content": "\nGiờ Việt Nam bét bảng trong dập dịch rồi, chắc họ sẽ giảm chuyên gia nước ngoài!!! Sử dụng chuyên gia trong nước thì họ có đầu tư mở rộng ra không? Chắc khó.",
            "idComment": 516449,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Fri, 10 Sep 2021 11:35:43 GMT",
            "avatar": null,
            "content": "\nMấy pác có ai rành giá khu vực đường Cù Lao-Phú Nhuận ko ah. Giá HXH khu đó giờ tầm khoảng giá nào là \"ko ngáo\" ah?! Thanks mấy pác",
            "idComment": 516450,
            "iduser": 26372,
            "image": [],
            "username": "Tony 1"
        },
        {
            "actionAt": "Fri, 10 Sep 2021 12:27:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tony 1\"] \n\t\t\tMấy pác có ai rành giá khu vực đường Cù Lao-Phú Nhuận ko ah. Giá HXH khu đó giờ tầm khoảng giá nào là \"ko ngáo\" ah?! Thanks mấy pác :D\n [/QUOTE]\nTrước dịch chắc khoảng 17x giờ thì ko rành 4 thang ở nhà rồi. Khu đó f&b hotel chdv nhiều vào ép giá mạnh vào.",
            "idComment": 516451,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Fri, 10 Sep 2021 14:58:07 GMT",
            "avatar": null,
            "content": "\nTrước 7-2021 vẫn có ng đòi đưa tk bank để cọc mua ở Bình Thuận giáp ĐN vì tuy = giá tt nhưng chủ chịu tiền lên 1xxx m2 thổ cư \nĂn thua ở giá so với xung quanh 1 km ngon là tt siêu ế vẫn bán dc",
            "idComment": 516452,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Fri, 10 Sep 2021 15:13:50 GMT",
            "avatar": null,
            "content": "\nSau khi tiêm 21 ngày mũi 2 thì số ng nhiễm ở HUNGARY ,CHÂU ÂU  như bảng  .\nLink \n\n\n\n\n\n\n\n\n\t\t\t\t\t\tMinden eddiginél részletesebb adatokat tudtunk meg arról, hogy a beoltottakat milyen arányban támadta meg a koronavírus Magyarországon\n\t\t\t\t\t\n\nÉletkori bontás és vakcinatípusok alapján lehet megnézni, hogy a beoltottak hány százalékát fertőzte vagy betegítette meg súlyosan a vírus, és hányan hunytak el immunizálva.\n\n\n\n\n\t\t\t\t\t444.hu\n\t\t\t\t\n\n\n\nModerna còn ko đủ tiêm mũi 2 ở sg nên 20-60t thì sino là tốt 1. \n1,x tỷ liều ở TQ thì 2020, 21 thêm mấy trăm triệu liều đã dc tiêm ở ĐNA , NAM MỸ ,cac nc dầu mỏ giàu có Ả RẬP . Mấy bác bị bắt buộc tiêm sino ở hãy vui nhé . \n\n\n\n\n\n\n\n\n\t\t\t\t\t\tCampuchia: Thủ đô Phnom Penh gần đạt miễn dịch cộng đồng\n\t\t\t\t\t\n\n(NLĐO) - Thống đốc Khuong Sreng của thủ đô Phnom Penh - Campuchia cho biết số ca nhiễm và tử vong mỗi ngày vì Covid-19 đã giảm đáng kể trong 3 tuần qua - chỉ có 2 đến 6 người tử vong mỗi ngày so với con số 30 ở mức cao nhất trước đó.\n\n\n\n\n\t\t\t\t\tnld.com.vn\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tCampuchia 'hái trái ngọt' sau những tháng phong tỏa và phủ vaccine\n\t\t\t\t\t\n\nDù chưa thể đưa số ca mắc Covid-19 về mức 0, các biện pháp như phong tỏa, giới nghiêm và tiêm vaccine tại Campuchia đã chứng tỏ hiệu quả, giúp nước này tiến tới “bình thường mới\".\n\n\n\n\n\t\t\t\t\tzingnews.vn\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\thttps://cafef.vn/nho-xet-nghiem-nhanh-gan-nhu-toan-bo-dan-so-quoc-gia-nho-be-o-chau-au-dap-\n\t\t\n\ntan-covid-19-20210908160515414.chn\n\nVà Đan Mạch bỏ khẩu trang , bỏ  cách ly vẫn cho f0 đi học kệ lây, ko cần giấy , mã đã chích vc khi vô bar ,.....",
            "idComment": 516453,
            "iduser": 7479,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2568/2568021-e1a1a957e32f0c6921569e76b5837141.jpg"
            ],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Fri, 10 Sep 2021 21:37:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tDạ, cũng may mắn cả nhà 7 người đều vượt qua\n\nE và bx phải thở oxy 2 ngày\n\nKinh nghiệm thì hầu như các trang mạng đều có, khuyên các bác nếu có bị thì nên theo dõi face của BS Khanh sẽ cho mình cái nhìn lạc quan hơn. Thực tế là khi điều trị thì tâm lý rất quan trọng, các bs sẽ chia những trường hợp nặng nhẹ khác nhau vào chung 1 khu. E sốt li bì 11 ngày liên tục trong đó ngày thứ 6 đến ngày thứ 11 là sốt cao nhất lên trên 39 độ. Ngày thừ 6 la 2 mất vị giác và khứu giác đến ngày thứ 14 mới dần lấy lại được - trong thời điểm này thì nhai cơm như nhai rơm nên cứ ăn 1 muỗng là uống 1 ngụm nước cho nó trôi vào bụng. Có 2 ngày e đọc tin tức covid làm e suy sụp và y như rằng trong người lại khói thở và mệt hơn từ đó e ko bao giờ đọc facebook và tránh đọc tin tức tiêu cực. Ho nặng từ ngày thứ 8 đến ngày 12, ra đờm lúc đầu nâu đặc quánh sau đó từ từ chuyển sang trắng đục là đúng theo phác đồ chẩn đoán ko lo lắng - nhưng khi ho vài cái xong là người mệt lả chỉ có ngồi luyện thở điều hòa khí huyết như Trương Tam Phong thì 10p sau lấy lại được nhịp. Khó thở: trong ngực e như có 1 bạnc tạ từ ngày thứ 7 trở đi, hít vào tới ngực nó ho hắt ra vì vậy gây ra tình trạng thiếu oxy và thở bị hụt hơi. Vì vậy e thở oxy vào ban đêm khoảng 2hrs để tránh trường hợp tụt spo2 sẽ rất nguy hiểm làm bệnh trở nặng nhanh. Ngoài ra thêm thuốc kháng đông uống kèm (thuốc này uống phê lắm). Đến sáng ngày thứ 12 tự nhiên thấy trong người khỏe ra và từ đó bắt đầu gồi phục\n\nPhòng của bx e nằm ngay tuyến đường đi xuống nhà xác bv, nhất là ban đêm cứ có cáng khiêng bọc kín người là biết lại 1 người ra đi. Có 1 đêm rất nhiều bs đi theo khóc lóc nức nở, có lẽ 1 người thân của bs ra đi (vì chưa nghe báo đài nói có bs nào ngoài 2 người ở ttyt Bình Chánh ra đi được trao tặng huy chương hạng 3).\n\nCòn chuyện người ở 12 ngày ra viện có ng 30 ngày thì bx là 1 minh chứng: ngày 12 bắt đầu đỡ thì bv pcr ct trên 30 (chỉ số ct thì trên 30 là khả năng lây nhiệm thấp hoặc ko), ngày 14 pcr ct dưới 30, ngày 16 là 20, ngày 18 là -, ngày 20 và 22 là - nên ngày 23 dc về.\n\nTrong bv có nhiều ng F0 MANG NHIỀU BIẾN CHỦNG VIRUS KHÁC NHAU, vì vậy lây nhiễm chéo là có khả năng và khá nguy hiểm\n\nThực tế 1 điều là từ lời khuyên của giám đốc 1 bv quân y đang điều trị 1300 bệnh nhân covid thì ông ko dám nhận bệnh dù là người quen với lý do là ông đang rất stress với các trường hợp ko bệnh lý nền + trẻ tuổi ra đi hàng ngày vì covid, các bs chưa tìm ra nguyên nhân. Trong bv thì hầu như 60% bệnh nhân vừa và nhẹ đều tập thể dục (đá bóng đá cầu...).\n\nE viết dài quá ko biết có đúng trọng tâm ko nhưng các bác hãy cẩn thận nhé\n\t\t [/QUOTE]\nCảm ơn bác đã chia sẻ. Phải đăng nhập để like cho bác",
            "idComment": 516454,
            "iduser": 26373,
            "image": [],
            "username": "HieuTrader"
        },
        {
            "actionAt": "Sat, 11 Sep 2021 00:24:43 GMT",
            "avatar": null,
            "content": "\nVaccine mRNA mới sắp được sản xuất ở sát Việt Nam: Niềm hi vọng để đất nước tỷ dân thoát cảnh 'bế quan tỏa cảng'?\n\t\t\t\t\t\n\nDây chuyền sản xuất vaccine mRNA của Agogen đã được thiết lập và dự kiến đưa vào hoạt động trong tháng 10 tới, đặt tại thành phố Ngọc Khê, tỉnh Vân Nam - địa điểm nằm cách thành phố Lào Cai, tỉnh Lào Cai, của Việt Nam chỉ 260km. mRNA là công nghệ vaccine tiên tiến nhất hiện nay.\n\n\n\n\n\t\t\t\t\tcafef.vn\n\t\t\t\t\n\n\n\n\nHồi tháng 6, CureVac, công ty mRNA của Đức với 20 năm kinh nghiệm báo cáo các thử nghiệm lâm sàng cho thấy vaccine mRNA mà họ phát triển chỉ hiệu quả 47% trong việc ngăn chặn Covid-\n19\n=> ko phải cứ mRNA của 1 cty lâu đời là xịn nhé",
            "idComment": 516455,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Sat, 11 Sep 2021 00:28:34 GMT",
            "avatar": null,
            "content": "\nBộ Y tế: Không cần đo huyết áp tất cả người tiêm vaccine COVID-19\n\t\t\t\t\t\n\nNgày 10/9, Bộ Y tế đã ban hành quyết định Hướng dẫn tạm thời khám sàng lọc tiêm vaccine phòng COVID-19. Tại hướng dẫn này chỉ rõ, việc đo huyết áp được thực hiện với một số trường hợp nhất định thay vì tất cả người dân trước khi tiêm chủng.\n\n\n\n\n\t\t\t\t\tcafef.vn\n\t\t\t\t\n\n\n\nCP có nhiều ban cố vấn nên cơ bản ko sai dù  1 vài điều nhỏ sai\nHọ đã nghe nhân dân góp ý như link , hy vọng họ sửa dc tiếp",
            "idComment": 516456,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Sat, 11 Sep 2021 03:53:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tDạ, cũng may mắn cả nhà 7 người đều vượt qua\n\nE và bx phải thở oxy 2 ngày\n\nKinh nghiệm thì hầu như các trang mạng đều có, khuyên các bác nếu có bị thì nên theo dõi face của BS Khanh sẽ cho mình cái nhìn lạc quan hơn. Thực tế là khi điều trị thì tâm lý rất quan trọng, các bs sẽ chia những trường hợp nặng nhẹ khác nhau vào chung 1 khu. E sốt li bì 11 ngày liên tục trong đó ngày thứ 6 đến ngày thứ 11 là sốt cao nhất lên trên 39 độ. Ngày thừ 6 la 2 mất vị giác và khứu giác đến ngày thứ 14 mới dần lấy lại được - trong thời điểm này thì nhai cơm như nhai rơm nên cứ ăn 1 muỗng là uống 1 ngụm nước cho nó trôi vào bụng. Có 2 ngày e đọc tin tức covid làm e suy sụp và y như rằng trong người lại khói thở và mệt hơn từ đó e ko bao giờ đọc facebook và tránh đọc tin tức tiêu cực. Ho nặng từ ngày thứ 8 đến ngày 12, ra đờm lúc đầu nâu đặc quánh sau đó từ từ chuyển sang trắng đục là đúng theo phác đồ chẩn đoán ko lo lắng - nhưng khi ho vài cái xong là người mệt lả chỉ có ngồi luyện thở điều hòa khí huyết như Trương Tam Phong thì 10p sau lấy lại được nhịp. Khó thở: trong ngực e như có 1 bạnc tạ từ ngày thứ 7 trở đi, hít vào tới ngực nó ho hắt ra vì vậy gây ra tình trạng thiếu oxy và thở bị hụt hơi. Vì vậy e thở oxy vào ban đêm khoảng 2hrs để tránh trường hợp tụt spo2 sẽ rất nguy hiểm làm bệnh trở nặng nhanh. Ngoài ra thêm thuốc kháng đông uống kèm (thuốc này uống phê lắm). Đến sáng ngày thứ 12 tự nhiên thấy trong người khỏe ra và từ đó bắt đầu gồi phục\n\nPhòng của bx e nằm ngay tuyến đường đi xuống nhà xác bv, nhất là ban đêm cứ có cáng khiêng bọc kín người là biết lại 1 người ra đi. Có 1 đêm rất nhiều bs đi theo khóc lóc nức nở, có lẽ 1 người thân của bs ra đi (vì chưa nghe báo đài nói có bs nào ngoài 2 người ở ttyt Bình Chánh ra đi được trao tặng huy chương hạng 3).\n\nCòn chuyện người ở 12 ngày ra viện có ng 30 ngày thì bx là 1 minh chứng: ngày 12 bắt đầu đỡ thì bv pcr ct trên 30 (chỉ số ct thì trên 30 là khả năng lây nhiệm thấp hoặc ko), ngày 14 pcr ct dưới 30, ngày 16 là 20, ngày 18 là -, ngày 20 và 22 là - nên ngày 23 dc về.\n\nTrong bv có nhiều ng F0 MANG NHIỀU BIẾN CHỦNG VIRUS KHÁC NHAU, vì vậy lây nhiễm chéo là có khả năng và khá nguy hiểm\n\nThực tế 1 điều là từ lời khuyên của giám đốc 1 bv quân y đang điều trị 1300 bệnh nhân covid thì ông ko dám nhận bệnh dù là người quen với lý do là ông đang rất stress với các trường hợp ko bệnh lý nền + trẻ tuổi ra đi hàng ngày vì covid, các bs chưa tìm ra nguyên nhân. Trong bv thì hầu như 60% bệnh nhân vừa và nhẹ đều tập thể dục (đá bóng đá cầu...).\n\nE viết dài quá ko biết có đúng trọng tâm ko nhưng các bác hãy cẩn thận nhé\n\t\t [/QUOTE]\nVậy lúc bị là gia đình anh đã tiêm mũi vx nào chưa?",
            "idComment": 516457,
            "iduser": 14841,
            "image": [],
            "username": "An pham"
        }
    ]
}