{
    "post": {
        "postid": 3169,
        "userid": 5532,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Lỗ \"sấp mặt\" vì bất động sản ngấm \"đòn\" Covid, cuối năm nhiều u ám",
        "content": "Sự thật là covid không thoáng qua như năm ngoái, nó sẽ kéo dài đến cuối năm, mỗi tuần trôi qua nó lại bào mòn đi kinh tế nhà đầu tư, nếu nói sụp đổ thì ko, bds giá trị thật vẫn oke, gần trung tâm còn dự án hình thành trong tương lai hay đánh bắt xa bờ thì tương lai ko có ji là tốt đẹp hết.\n\nCắt lỗ mạnh vẫn không có khách hỏi mua\nDịch bệnh Covid-19 kéo dài suốt 1,5 năm vừa qua đã khiến thị trường BĐS nghỉ dưỡng lâm vào tình cảnh bết bát chưa từng xảy ra. Sau hơn 1 năm gồng lỗ, chờ đợi nhiều nhà đầu tư không thể chờ đợi thêm đã phải bán tháo bất động sản.\n\nHiện, trên thị trường xuất hiện nhiều thông tin rao bán căn hộ condotel với giá thấp, thậm chí cắt lỗ sâu. Một số nhà đầu tư rao bán thấp hơn giá vốn đến vài trăm triệu nhưng cũng không có khác hỏi mua. Tình trạng rao bán cắt lỗ bất động sản nghỉ dưỡng diễn ra ở tất cả các thị trường nghỉ dưỡng từ những khu vực mới phát triển vài năm gần đây như Quy Nhơn, Ninh Thuận, Phan Thiết…cho đến các khu vực trọng điểm về du lịch như Nha Trang (Khánh Hòa), Đà Nẵng, Phú Quốc (Kiên Giang), Hội An (Quảng Nam)...\n\n\"Cái khó lớn nhất của nhà đầu tư lúc này là tiền chôn hết vào tài sản chết. Nhà đã nhận căn hộ condotel rồi nhưng cả năm không thể kinh doanh, trong khi đó tiền lãi từ khoản vay ngân hàng hàng tháng vẫn phải trả. Nhưng giờ chấp nhận bán giá thấp để lo xoay xở cũng không phải dễ. Ôm căn hộ condotel lúc này chẳng khác nào đang ngồi ôm \"bom nổ chậm\" mà bó tay, không có giải pháp tháo gỡ\", chị Mai một chủ căn hộ condotel ở Đà Nẵng chia sẻ.\n\nKhông chỉ BĐS nghỉ dưỡng, thị trường đất nền những nơi từng sốt ảo trong cơn sốt đất lan rộng hồi đầu năm đang chịu ảnh hưởng nặng nề bởi làn sóng dịch covid-19 lần thứ 4, giá đất sụt giảm, hiện tượng cắt lỗ xuất hiện.\n\nMột nhà đầu tư tại Thanh Hoá, cho biết anh mua đất nền ở Quảng Xương lúc sốt, cộng thêm việc vay ngân hàng để lướt sóng nhưng nay dịch covid-19 kéo dài đã khiến kế hoạch của anh bị đảo lộn. Vì thế anh đã quyết định cắt lỗ lô đất mình 100 triệu so với giá gốc nhưng rao bán cả tháng nay vẫn không có khách mua. Nhằm thoát khỏi áp lực lãi vay, anh dự định tiếp tục cắt lỗ thêm 200 triệu để mong có khách hỏi.\n\nMột môi giới khác tại Bắc Giang cũng cho biết dịch bệnh quá phức tạp đã khiến thị trường trầm lắng kéo dài, sức mua giảm mạnh. Nhiều nhà đầu tư ban đầu cầm cự, kì vọng dịch sớm được kiểm soát, thị trường quay lại nhịp cũ để thoát hàng nhưng dịch bệnh kéo dài hơn dự tính khiến những nhà đầu tư \"lướt sóng\", phụ thuộc lãi vay đang khốn đốn.\n\nCũng theo người này, phần lớn các nhà đầu tư mua đất trong cơn sốt, giá bị đẩy lên cao nên khi cơn sốt qua đi, giá dần tụt về mức giá trị thực và lại gặp đúng cảnh dịch bệnh nên giá tiếp tục giảm mà không có thanh khoản. Theo đó, ngay cả những nhà đầu tư sử dụng nguồn tiền nhàn rỗi cũng sẽ khốn đốn khi cơn sốt đã qua và dịch bệnh kéo dài bởi dù giảm giá họ cũng khó bán được hàng.\n\nBất động sản cuối năm lộ diện những kịch bản khó khăn nhất\nCông ty Bất động sản Colliers nhận định, thị trường sẽ khó có những thay đổi mang tính đột phá trong những tháng còn lại của năm 2021. Đối với doanh nghiệp, các biện pháp giãn cách xã hội hiện đang ít nhiều ảnh hưởng đến tiến độ xây dựng các dự án. Trong khi các chủ đầu tư cũng không vội mở bán các dự án mới. Dự báo nguồn cung mới ở tất cả các phân khúc bất động sản sẽ giảm mạnh thời gian tới.\n\nCùng quan điểm với Colliers, nhiều đơn vị nghiên cứu bất động sản cũng đã đưa ra hai kịch bản đối với thị trường BĐS cuối năm. Kịch bản thị trường BĐS phụ thuộc nhiều vào tình hình dịch COVID-19 nhưng dù ở kịch bản nào thì thị trường sẽ không xuất hiện tình trạng nóng sốt như những dự báo trước đây.\n\nỞ kịch bản thứ nhất nếu việc tiêm vaccine được triển khai rộng và có thể kiểm soát tình hình dịch bệnh vào quý IV thì thị trường có thể âm thầm hoạt động trở lại chứ không sôi động như các năm trước. Tuy nhiên, trong bối cảnh đó sức mua của người dân và nhà đầu tư cũng sẽ giảm mạnh.\n\nTheo ông Nguyễn Văn Đính, Phó chủ tịch Hiệp hội Môi giới bất động sản Việt Nam đánh giá: \"Do ảnh hưởng Covid-19, thu nhập người dân trên tổng thể bị suy giảm. Chính vì thế, nguồn cầu thật cho thị trường bị giảm sút mạnh. Mặt khác, giới đầu tư cũng sẽ thận trọng hơn khi chọn sản phẩm tốt nên thị trường sẽ có những mảng sáng tối khác nhau ở các phân khúc.\n\n\"Chỉ những căn hộ, nhà phố hay đất nền ở những vị trí có giá trị, có tính sử dụng thì mới có nhiều người quan tâm. Còn những sản phẩm ở khu vực xa trung tâm, hạ tầng chưa hoàn thiện, trừ khi người bán giảm giá nhiều mới có khách mua\", ông Đính cho biết.\n\nKịch bản thứ hai cũng đang được các chuyên gia cảnh báo, nếu tình trạng dịch Covid-19 kéo dài đến hết năm nay thì BĐS sẽ gặp phải những khó khăn khiến thị trường nhiều nguy cơ xấu xảy ra, kịch bản khủng hoảng có thể được nhắc đến. Nguyên nhân bởi nếu dịch bệnh tiếp tục diễn biến phức tạp nền kinh tế tăng trưởng thấp, nguồn vốn tái đầu tư cho bất động sản sẽ giảm mạnh, lượng cầu và cung đều giảm khiến thị trường bất động sản giảm giá mạnh do hiện tượng bán tháo từ những nhà đầu tư bị áp lực dòng tiền, lãi vay…\n\n\"Thị trường BĐS sẽ tiếp tục khó khăn, khó hơn cả năm 2020. Nửa cuối năm sẽ có tình trạng bán tháo cắt lỗ nhà, đất xảy ra. Lý do là nhà đầu tư Việt Nam thường không có thói quen dự phòng rủi ro, hầu như nhà, đất nào họ mua cũng đều vay ngân hàng. Nhà đầu tư cá nhân nếu có 100 tỉ đồng thì họ sẽ mua BĐS giá trị tới 300 tỉ đồng, đi vay 200 tỉ đồng. Vì vậy, khi làm ăn không thuận lợi, họ buộc phải bán ra để giảm áp lực nợ vay\", TS Đinh Thế Hiển, chuyên gia kinh tế nhận định trên truyền thông.\n\nNếu kịch bản thứ 2 xảy ra, nhà đầu tư thứ cấp không thể thanh khoản và thoát hàng khiến thị trường rơi vào trạng thái trì trệ, thậm chí có thể dẫn đến đóng băng. Nếu kịch bản xấu này xảy ra, chúng ta phải mất một thời gian rất dài để có thể đưa thị trường trở lại ổn định, chứ chưa nói đến sôi động.\n\nNam Anh\nTheo Nhịp sống kinh tế",
        "posttime": "Sun, 01 Aug 2021 22:21:37 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 01 Aug 2021 22:40:42 GMT",
            "avatar": null,
            "content": "\nbề trên đang làm mọi cách kìm giá BĐS. Bác không đi thực tế mà cứ theo mấy bài báo chắc đẻ hết trứng.",
            "idComment": 516258,
            "iduser": 12384,
            "image": [],
            "username": "like_car"
        },
        {
            "actionAt": "Mon, 02 Aug 2021 03:32:29 GMT",
            "avatar": null,
            "content": "\nVì vụ nầy mà em bị ném đá tơi bời ...",
            "idComment": 516259,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Mon, 02 Aug 2021 10:55:16 GMT",
            "avatar": null,
            "content": "\nLối đi mới cho ae có hồ bơi trong thời covid.\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tKiệt quệ vì Covid-19, resort sang chảnh liều nuôi cá trong bể bơi để kiếm tiền gây bão\n\t\t\t\t\t\n\nHành động này khiến nhiều người bất ngờ.\n\n\n\n\t\t\t\t\twww.24h.com.vn",
            "idComment": 516260,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Mon, 02 Aug 2021 10:59:35 GMT",
            "avatar": null,
            "content": "\nBuông là chết ngân hàng, nên khó giảm sâu lắm",
            "idComment": 516261,
            "iduser": 9421,
            "image": [],
            "username": "lthanhthai"
        },
        {
            "actionAt": "Mon, 02 Aug 2021 12:32:01 GMT",
            "avatar": null,
            "content": "\nBài báo này nói về những người đầu tư Côn Đồ Teo ở những điểm du lịch. Mấy dịch vụ này thì chết từ năm 2020 rồi, đâu phải chờ đến đợt dịch này mới nguy cấp.",
            "idComment": 516262,
            "iduser": 9249,
            "image": [],
            "username": "uniquemerse"
        },
        {
            "actionAt": "Mon, 02 Aug 2021 13:13:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"uniquemerse\"] \n\t\t\tBài báo này nói về những người đầu tư Côn Đồ Teo ở những điểm du lịch. Mấy dịch vụ này thì chết từ năm 2020 rồi, đâu phải chờ đến đợt dịch này mới nguy cấp.\n\t\t [/QUOTE]\nồ cái đó thì cho rút ống luôn đi",
            "idComment": 516263,
            "iduser": 9421,
            "image": [],
            "username": "lthanhthai"
        },
        {
            "actionAt": "Mon, 02 Aug 2021 22:01:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"uniquemerse\"] \n\t\t\tBài báo này nói về những người đầu tư Côn Đồ Teo ở những điểm du lịch. Mấy dịch vụ này thì chết từ năm 2020 rồi, đâu phải chờ đến đợt dịch này mới nguy cấp.\n\t\t [/QUOTE]\nCái đó chết lâu rồi",
            "idComment": 516264,
            "iduser": 6987,
            "image": [],
            "username": "hoangluc2007"
        },
        {
            "actionAt": "Tue, 03 Aug 2021 09:18:05 GMT",
            "avatar": null,
            "content": "\nÔng bà nào chơi condotel thì đã chết lâm sàn cách đây hơn 1 năm rồi chứ đâu đợi tới bây giờ",
            "idComment": 516265,
            "iduser": 15945,
            "image": [],
            "username": "thuanthien80"
        },
        {
            "actionAt": "Tue, 03 Aug 2021 13:33:46 GMT",
            "avatar": null,
            "content": "\nĐừng đổ thừa hết cho covid BDS cho thuê mà đối tác là nhà thuốc, bank, chuỗi bán lẻ thì họ vẫn sống chứ có chết đâu.  Chết là do BDS mua bằng tiền đi vay thôi. Lòng tham + Đi vay = Nhảy cầu.",
            "idComment": 516266,
            "iduser": 12307,
            "image": [],
            "username": "Shjnes"
        },
        {
            "actionAt": "Tue, 03 Aug 2021 14:45:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Shjnes\"] \n\t\t\tĐừng đổ thừa hết cho covid BDS cho thuê mà đối tác là nhà thuốc, bank, chuỗi bán lẻ thì họ vẫn sống chứ có chết đâu.  Chết là do BDS mua bằng tiền đi vay thôi. Lòng tham + Đi vay = Nhảy cầu.  :p :p :D :D\n [/QUOTE]\nCầu cũng tuỳ cầu, nếu nhảy đúng thì có huy chương vàng olympic, còn nhậy bậy vào cầu cá tra thì  .... em chưa biết ....Thân bác",
            "idComment": 516267,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Wed, 04 Aug 2021 15:04:30 GMT",
            "avatar": null,
            "content": "\nTin cũ về thuốc chữa covid cho Trump",
            "idComment": 516268,
            "iduser": 7396,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2540/2540092-7641ec6754e2d2c74066ec4d474922f6.jpg"
            ],
            "username": "vaonghe"
        },
        {
            "actionAt": "Wed, 04 Aug 2021 15:05:12 GMT",
            "avatar": null,
            "content": "\nTin mới về VN nổ thuốc trị covid cho Trump",
            "idComment": 516269,
            "iduser": 7396,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2540/2540094-bc2d9a45fe06caf0018ae507755245af.jpg"
            ],
            "username": "vaonghe"
        },
        {
            "actionAt": "Wed, 04 Aug 2021 15:08:05 GMT",
            "avatar": null,
            "content": "\nXin thưa với quý vị là Remdesivir là thuốc uống đời đầu khi chúng ta chưa có vaccine và loại thuốc chữa covid. Nói túm lại là Remdesivir là hàng thải, thế giới tồn kho còn nhiều nên VN gom về. Vậy liệu khả năng chống dịch của VN trong thời gian sắp tới ra sao. Cứ đi xin loại thải về xài, còn tiền dân đóng góp thì mấy ông cứ gửi ngân hàng ăn lãi suất. Đúng là ăn trên xương máu.\nBởi vậy đừng hy vọng là nền kinh tế năm sau hồi phục trừ khi VN sẽ âm thầm bán biển đảo để nhận gói của trợ của nước ngoài",
            "idComment": 516270,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Wed, 04 Aug 2021 15:42:29 GMT",
            "avatar": null,
            "content": "\nBất động sản tằng tắng tăng, mấy anh mua đi mai mốt hốt .....giờ chỉ cần giữ mạng qua mùa covit là may lắm rồi",
            "idComment": 516271,
            "iduser": 7842,
            "image": [],
            "username": "DuyPhongSG"
        },
        {
            "actionAt": "Wed, 04 Aug 2021 16:12:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DuyPhongSG\"] \n\t\t\tBất động sản tằng tắng tăng, mấy anh mua đi mai mốt hốt .....giờ chỉ cần giữ mạng qua mùa covit là may lắm rồi\n\t\t [/QUOTE]\nEm bị cò BĐS  dập vì dám đoán là sau hay ngay đợt dịch nầy giá BDS sẽ xuống, và có thể lạm phát tăng, tỉ giá hới đoái tăng ....",
            "idComment": 516272,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Wed, 04 Aug 2021 16:26:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tEm bị cò BĐS  dập vì dám đoán là sau hay ngay đợt dịch nầy giá BDS sẽ xuống, và có thể lạm phát tăng, tỉ giá hới đoái tăng ....\n\t\t [/QUOTE]\nTăng nha anh, vấn đề là ai mua thì chưa biết",
            "idComment": 516273,
            "iduser": 7842,
            "image": [],
            "username": "DuyPhongSG"
        },
        {
            "actionAt": "Wed, 04 Aug 2021 16:33:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DuyPhongSG\"] \n\t\t\tTăng nha anh, vấn đề là ai mua thì chưa biết\n\t\t [/QUOTE]\nSợ là tăng 10% nhưng $ lại tăng 11% thì bỏ bu ... vì vnđ mình chưa có độc lập cho nên mới dựa vào $, chết là nơi đó",
            "idComment": 516274,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Wed, 04 Aug 2021 18:18:52 GMT",
            "avatar": null,
            "content": "\nGiá tăng giảm tùy phân khúc\nGiá đất nền sẽ khó giảm sâu nhưng giao dịch sẽ ít",
            "idComment": 516275,
            "iduser": 15445,
            "image": [],
            "username": "mnhoahong"
        },
        {
            "actionAt": "Thu, 05 Aug 2021 01:57:29 GMT",
            "avatar": null,
            "content": "\nBDS sẽ treo đến cuối năm. Dịch dã giữ cái mạng chưa xong mà đòi đi lung tung! Giờ về quê ăn Tết, tết xong quay lại kiếm hàng thơm là đẹp.",
            "idComment": 516276,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Thu, 05 Aug 2021 07:41:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tEm bị cò BĐS  dập vì dám đoán là sau hay ngay đợt dịch nầy giá BDS sẽ xuống, và có thể lạm phát tăng, tỉ giá hới đoái tăng ....\n\t\t [/QUOTE]\nA có tìm hiểu tốc độ lưu chuyển tiền tệ??",
            "idComment": 516277,
            "iduser": 8241,
            "image": [],
            "username": "Johanthanng"
        },
        {
            "actionAt": "Thu, 05 Aug 2021 08:56:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\tXin thưa với quý vị là Remdesivir là thuốc uống đời đầu khi chúng ta chưa có vaccine và loại thuốc chữa covid. Nói túm lại là Remdesivir là hàng thải, thế giới tồn kho còn nhiều nên VN gom về. Vậy liệu khả năng chống dịch của VN trong thời gian sắp tới ra sao. Cứ đi xin loại thải về xài, còn tiền dân đóng góp thì mấy ông cứ gửi ngân hàng ăn lãi suất. Đúng là ăn trên xương máu.\n\nBởi vậy đừng hy vọng là nền kinh tế năm sau hồi phục trừ khi VN sẽ âm thầm bán biển đảo để nhận gói của trợ của nước ngoài :(\n [/QUOTE]\nBiển đảo có thể bán được à? Đồ ngu!",
            "idComment": 516278,
            "iduser": 7379,
            "image": [],
            "username": "BlackMitsu"
        },
        {
            "actionAt": "Thu, 05 Aug 2021 09:12:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\tXin thưa với quý vị là Remdesivir là thuốc uống đời đầu khi chúng ta chưa có vaccine và loại thuốc chữa covid. Nói túm lại là Remdesivir là hàng thải, thế giới tồn kho còn nhiều nên VN gom về. Vậy liệu khả năng chống dịch của VN trong thời gian sắp tới ra sao. Cứ đi xin loại thải về xài, còn tiền dân đóng góp thì mấy ông cứ gửi ngân hàng ăn lãi suất. Đúng là ăn trên xương máu.\n\nBởi vậy đừng hy vọng là nền kinh tế năm sau hồi phục trừ khi VN sẽ âm thầm bán biển đảo để nhận gói của trợ của nước ngoài :(\n [/QUOTE]\nLoser ở trọ nên hờn cả tổ quốc. Tao block mày mà thấy quote ngứa mắt.",
            "idComment": 516279,
            "iduser": 8241,
            "image": [],
            "username": "Johanthanng"
        },
        {
            "actionAt": "Thu, 05 Aug 2021 09:46:51 GMT",
            "avatar": null,
            "content": "\nThớt BDS mà lôi chuyện 9 chị 9 em vô chi",
            "idComment": 516280,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Thu, 05 Aug 2021 11:32:14 GMT",
            "avatar": null,
            "content": "\nem thấy nhiều người ngộp BDS vì nhiều lý do.\nChuyện đi vay ngân hàng ngộp là dễ thấy nhất. Thời điểm này ai mà còn nguồn thu nhập thì ổn, chứ nhiều người mất việc, giảm lương, kinh doanh kém là dễ bị lên nhóm nợ nhất. Với tình hình dịch bệnh kéo dài và biến chủng mới phức tạp, nước người ta tiêm Pfizer còn xỉu lên xỉu xuống thì e rằng nước mình còn lao đao nhiều. Đây là dịch bệnh toàn thế giới, nên chuyện các cốp ở trên quyết tâm chính trị dập dịch và phục hồi mở cửa lại kinh tế em nghĩ là khó, nó không phải là chuyện ngày một ngày hai.  . Với tốc độ tiêm chủng + mức độ lây lan hiện tại, em nghĩ là hết 2022 mới tạm gọi là ổn. Đây là góc nhìn em cho là tích cực nhất có thể. Tránh góc nhìn như năm ngoái, lúc dịch được khống chế ổn, nhiều kỳ vọng 2021 hàng không phục hồi nên dân tình đổ xô đi mua HVN, cuối cùng sấp mặt hết \nVề bản thân các bác đang vay bank, cần tính đường dài. Như em đây, mới cho vay một khách hàng xong, ls thấp nhưng KH dự kiến trả trong 3 năm. Em không chịu vì nguồn thu không đủ, kéo lên tối thiểu 5 năm, nhưng em vẫn kiến nghị vay dài ra 15 hay 20 năm, vì cho trả trước. Khách không chịu. Ok em chiều khách. Duyệt xong, soạn hợp đồng công chứng xong, báo đi ký thì KH nhắn xin đổi 5 năm lên 10 năm, dự phòng khó khăn  Đấy, vay bank thì các bác cũng nên nghe lời tư vấn có tâm như em đây, tránh bị động. Nhiều bác em thấy tính ăn nhanh, ăn dày, lướt sóng, hoặc là sợ vay nợ, nên thời gian vay ngắn. Đi vay là phải có thêm yếu tố an toàn trong trả nợ. Thực tế, nhiều KH em gặp vay có 3 năm, 5 năm thôi. Những KH đó sẽ lên nợ nhóm rất nhanh và buộc phải bán tháo tài sản vì gốc lãi đóng hàng tháng cao. \nVà cuối cùng, là do các bác tự tin, tự hào về những tài sản thuộc về mình. Thường thì khi khó khăn, các bác \"hơi ngộp\", các bác chỉ bán giảm đâu đó tầm 50tr hay 100tr. Giảm chút đỉnh. Nhưng mà giảm ít quá thì \"cầu\" không vào. Chờ thêm 1 tháng, giảm thêm 100tr nữa là 200tr. Nhưng giảm 200tr lúc đó thì giá lại ngang giá thị trường. Cuối cùng nhùng nhằng mãi, đâu đó 100tr, 200tr mà lỡ cơ hội thoát hàng. Em cũng hiểu là đồng tiền liền khúc ruột. Nhưng mà nếu mức giảm không đủ, thì \"cầu\" không vào thì các bác cũng ngợp thôi. Các bác vay bank ko bán, sẽ có người bán hộ cho các bác \nEm cũng chia sẻ 1 câu chuyện có thực, em đã đọc hồ sơ này và chia sẻ lên đây để các bác hiểu rằng nắm bắt cơ hội quan trọng như nào.\nCó 1 anh khách bị quá hạn bank. Bank yêu cầu trả tiền vào để rút ts, không thì kiện tụng cũng bán thôi. Anh khách đó thì đồng ý mua lại tài sản, nhưng xin giảm 200tr để \"ổn định cuộc sống\". Lúc đó, căn của ảnh ở Tân Bình, 100m2 có 2 tỷ thôi  năm 2014 và giá này là giá bank yêu cầu thu về. Ảnh đòi 1,8 tỷ ảnh mua. Sau lên giá 2,5 tỷ, ảnh cũng đòi mua 2,3 tỷ, cũng chỉ vì 200tr \"ổn định cuộc sống\". Cuối cùng, 2016 giá BĐS lên, căn đó lên 3,5 tỷ, ảnh hết mua nổi luôn  mất nhà, đem ra thi hành án vì không thoả thuận được. Nên chuyện cơ hội kiếm tiền hay cơ hội thoát hàng là như nhau, giảm thêm 1 chút rồi ôm tiền mặt bỏ chạy sẽ tốt hơn cho các bác trong thời điểm dịch khó khăn như này.\nĐôi lời chia sẻ với các bác quan điểm cá nhân em. Em không có ý công kích gì các bác nhé.",
            "idComment": 516281,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Thu, 05 Aug 2021 11:43:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\tem thấy nhiều người ngộp BDS vì nhiều lý do.\n\nChuyện đi vay ngân hàng ngộp là dễ thấy nhất. Thời điểm này ai mà còn nguồn thu nhập thì ổn, chứ nhiều người mất việc, giảm lương, kinh doanh kém là dễ bị lên nhóm nợ nhất. Với tình hình dịch bệnh kéo dài và biến chủng mới phức tạp, nước người ta tiêm Pfizer còn xỉu lên xỉu xuống thì e rằng nước mình còn lao đao nhiều. Đây là dịch bệnh toàn thế giới, nên chuyện các cốp ở trên quyết tâm chính trị dập dịch và phục hồi mở cửa lại kinh tế em nghĩ là khó, nó không phải là chuyện ngày một ngày hai. :) . Với tốc độ tiêm chủng + mức độ lây lan hiện tại, em nghĩ là hết 2022 mới tạm gọi là ổn. Đây là góc nhìn em cho là tích cực nhất có thể. Tránh góc nhìn như năm ngoái, lúc dịch được khống chế ổn, nhiều kỳ vọng 2021 hàng không phục hồi nên dân tình đổ xô đi mua HVN, cuối cùng sấp mặt hết :D\n\nVề bản thân các bác đang vay bank, cần tính đường dài. Như em đây, mới cho vay một khách hàng xong, ls thấp nhưng KH dự kiến trả trong 3 năm. Em không chịu vì nguồn thu không đủ, kéo lên tối thiểu 5 năm, nhưng em vẫn kiến nghị vay dài ra 15 hay 20 năm, vì cho trả trước. Khách không chịu. Ok em chiều khách. Duyệt xong, soạn hợp đồng công chứng xong, báo đi ký thì KH nhắn xin đổi 5 năm lên 10 năm, dự phòng khó khăn :D Đấy, vay bank thì các bác cũng nên nghe lời tư vấn có tâm như em đây, tránh bị động. Nhiều bác em thấy tính ăn nhanh, ăn dày, lướt sóng, hoặc là sợ vay nợ, nên thời gian vay ngắn. Đi vay là phải có thêm yếu tố an toàn trong trả nợ. Thực tế, nhiều KH em gặp vay có 3 năm, 5 năm thôi. Những KH đó sẽ lên nợ nhóm rất nhanh và buộc phải bán tháo tài sản vì gốc lãi đóng hàng tháng cao. :)\n\nVà cuối cùng, là do các bác tự tin, tự hào về những tài sản thuộc về mình. Thường thì khi khó khăn, các bác \"hơi ngộp\", các bác chỉ bán giảm đâu đó tầm 50tr hay 100tr. Giảm chút đỉnh. Nhưng mà giảm ít quá thì \"cầu\" không vào. Chờ thêm 1 tháng, giảm thêm 100tr nữa là 200tr. Nhưng giảm 200tr lúc đó thì giá lại ngang giá thị trường. Cuối cùng nhùng nhằng mãi, đâu đó 100tr, 200tr mà lỡ cơ hội thoát hàng. Em cũng hiểu là đồng tiền liền khúc ruột. Nhưng mà nếu mức giảm không đủ, thì \"cầu\" không vào thì các bác cũng ngợp thôi. Các bác vay bank ko bán, sẽ có người bán hộ cho các bác :D\n\nEm cũng chia sẻ 1 câu chuyện có thực, em đã đọc hồ sơ này và chia sẻ lên đây để các bác hiểu rằng nắm bắt cơ hội quan trọng như nào.\n\nCó 1 anh khách bị quá hạn bank. Bank yêu cầu trả tiền vào để rút ts, không thì kiện tụng cũng bán thôi. Anh khách đó thì đồng ý mua lại tài sản, nhưng xin giảm 200tr để \"ổn định cuộc sống\". Lúc đó, căn của ảnh ở Tân Bình, 100m2 có 2 tỷ thôi :D năm 2014 và giá này là giá bank yêu cầu thu về. Ảnh đòi 1,8 tỷ ảnh mua. Sau lên giá 2,5 tỷ, ảnh cũng đòi mua 2,3 tỷ, cũng chỉ vì 200tr \"ổn định cuộc sống\". Cuối cùng, 2016 giá BĐS lên, căn đó lên 3,5 tỷ, ảnh hết mua nổi luôn :) mất nhà, đem ra thi hành án vì không thoả thuận được. Nên chuyện cơ hội kiếm tiền hay cơ hội thoát hàng là như nhau, giảm thêm 1 chút rồi ôm tiền mặt bỏ chạy sẽ tốt hơn cho các bác trong thời điểm dịch khó khăn như này.\n\nĐôi lời chia sẻ với các bác quan điểm cá nhân em. Em không có ý công kích gì các bác nhé.\n\t\t [/QUOTE]\nhien hsbc ls bay the chap ntn bac?",
            "idComment": 516282,
            "iduser": 8241,
            "image": [],
            "username": "Johanthanng"
        },
        {
            "actionAt": "Thu, 05 Aug 2021 13:16:31 GMT",
            "avatar": null,
            "content": "\nCovid thì covid em thấy giá chung cư vẫn lên ầm ầm, em chạy theo ko kịp để mua",
            "idComment": 516283,
            "iduser": 16272,
            "image": [],
            "username": "cô_gái_nghèo"
        },
        {
            "actionAt": "Thu, 05 Aug 2021 14:39:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tSợ là tăng 10% nhưng $ lại tăng 11% thì bỏ bu ... vì vnđ mình chưa có độc lập cho nên mới dựa vào $, chết là nơi đó\n\t\t [/QUOTE]\nbác giải ngố giúp mình với ?",
            "idComment": 516284,
            "iduser": 12384,
            "image": [],
            "username": "like_car"
        },
        {
            "actionAt": "Thu, 05 Aug 2021 15:27:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"like_car\"] \n\t\t\tbên USA lạm phát tăng, và ra gói mấy ngàn tỉ thì đô. Bên EU cũng ra mấy gói khủng. Các quốc gia khác đều ra tiền, VN cũng vậy thì đô sao lên được ạ?\n\nbác giải ngố giúp mình với ?\n\t\t [/QUOTE]\nRất vui khi chia sẽ cùng các bác mùa dịch",
            "idComment": 516285,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Thu, 05 Aug 2021 15:36:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Johanthanng\"] \n\t\t\thien hsbc ls bay the chap ntn bac?\n\t\t [/QUOTE]\n7% cố định 5 năm đầu (có kèm bảo hiểm)",
            "idComment": 516286,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Thu, 05 Aug 2021 16:08:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BlackMitsu\"] \n\t\t\tPhát ngôn kiểu vô trách nhiệm, thiếu não.\n\n\n\nThuốc đó được FDA cấp phép mà gọi là hàng thải? Ông Vượng bỏ tiền túi mua 500k lọ tặng cho dân chứ ai đi xin?\n\n\n\nTiền gửi có lãi suất thì sau này cũng nhập vô mà mua thuốc, cá nhân nào mà rút ra xài được?\n\n\n\nBiển đảo có thể bán được à? Đồ ngu!\n\t\t [/QUOTE]\nCòn gì thông não được thì bác nói cho anh em biết để tiến bộ. Cám ơn.",
            "idComment": 516287,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Thu, 05 Aug 2021 16:45:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\tem thấy nhiều người ngộp BDS vì nhiều lý do.\n\nChuyện đi vay ngân hàng ngộp là dễ thấy nhất. Thời điểm này ai mà còn nguồn thu nhập thì ổn, chứ nhiều người mất việc, giảm lương, kinh doanh kém là dễ bị lên nhóm nợ nhất. Với tình hình dịch bệnh kéo dài và biến chủng mới phức tạp, nước người ta tiêm Pfizer còn xỉu lên xỉu xuống thì e rằng nước mình còn lao đao nhiều. Đây là dịch bệnh toàn thế giới, nên chuyện các cốp ở trên quyết tâm chính trị dập dịch và phục hồi mở cửa lại kinh tế em nghĩ là khó, nó không phải là chuyện ngày một ngày hai. :) . Với tốc độ tiêm chủng + mức độ lây lan hiện tại, em nghĩ là hết 2022 mới tạm gọi là ổn. Đây là góc nhìn em cho là tích cực nhất có thể. Tránh góc nhìn như năm ngoái, lúc dịch được khống chế ổn, nhiều kỳ vọng 2021 hàng không phục hồi nên dân tình đổ xô đi mua HVN, cuối cùng sấp mặt hết :D\n\nVề bản thân các bác đang vay bank, cần tính đường dài. Như em đây, mới cho vay một khách hàng xong, ls thấp nhưng KH dự kiến trả trong 3 năm. Em không chịu vì nguồn thu không đủ, kéo lên tối thiểu 5 năm, nhưng em vẫn kiến nghị vay dài ra 15 hay 20 năm, vì cho trả trước. Khách không chịu. Ok em chiều khách. Duyệt xong, soạn hợp đồng công chứng xong, báo đi ký thì KH nhắn xin đổi 5 năm lên 10 năm, dự phòng khó khăn :D Đấy, vay bank thì các bác cũng nên nghe lời tư vấn có tâm như em đây, tránh bị động. Nhiều bác em thấy tính ăn nhanh, ăn dày, lướt sóng, hoặc là sợ vay nợ, nên thời gian vay ngắn. Đi vay là phải có thêm yếu tố an toàn trong trả nợ. Thực tế, nhiều KH em gặp vay có 3 năm, 5 năm thôi. Những KH đó sẽ lên nợ nhóm rất nhanh và buộc phải bán tháo tài sản vì gốc lãi đóng hàng tháng cao. :)\n\nVà cuối cùng, là do các bác tự tin, tự hào về những tài sản thuộc về mình. Thường thì khi khó khăn, các bác \"hơi ngộp\", các bác chỉ bán giảm đâu đó tầm 50tr hay 100tr. Giảm chút đỉnh. Nhưng mà giảm ít quá thì \"cầu\" không vào. Chờ thêm 1 tháng, giảm thêm 100tr nữa là 200tr. Nhưng giảm 200tr lúc đó thì giá lại ngang giá thị trường. Cuối cùng nhùng nhằng mãi, đâu đó 100tr, 200tr mà lỡ cơ hội thoát hàng. Em cũng hiểu là đồng tiền liền khúc ruột. Nhưng mà nếu mức giảm không đủ, thì \"cầu\" không vào thì các bác cũng ngợp thôi. Các bác vay bank ko bán, sẽ có người bán hộ cho các bác :D\n\nEm cũng chia sẻ 1 câu chuyện có thực, em đã đọc hồ sơ này và chia sẻ lên đây để các bác hiểu rằng nắm bắt cơ hội quan trọng như nào.\n\nCó 1 anh khách bị quá hạn bank. Bank yêu cầu trả tiền vào để rút ts, không thì kiện tụng cũng bán thôi. Anh khách đó thì đồng ý mua lại tài sản, nhưng xin giảm 200tr để \"ổn định cuộc sống\". Lúc đó, căn của ảnh ở Tân Bình, 100m2 có 2 tỷ thôi :D năm 2014 và giá này là giá bank yêu cầu thu về. Ảnh đòi 1,8 tỷ ảnh mua. Sau lên giá 2,5 tỷ, ảnh cũng đòi mua 2,3 tỷ, cũng chỉ vì 200tr \"ổn định cuộc sống\". Cuối cùng, 2016 giá BĐS lên, căn đó lên 3,5 tỷ, ảnh hết mua nổi luôn :) mất nhà, đem ra thi hành án vì không thoả thuận được. Nên chuyện cơ hội kiếm tiền hay cơ hội thoát hàng là như nhau, giảm thêm 1 chút rồi ôm tiền mặt bỏ chạy sẽ tốt hơn cho các bác trong thời điểm dịch khó khăn như này.\n\nĐôi lời chia sẻ với các bác quan điểm cá nhân em. Em không có ý công kích gì các bác nhé.\n\t\t [/QUOTE]\nAnh cuối bài chắc truke...",
            "idComment": 516288,
            "iduser": 10959,
            "image": [],
            "username": "Golddad"
        },
        {
            "actionAt": "Thu, 05 Aug 2021 17:31:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\tThiếu trách nhiệm là phải vậy nè bác: \" VN giỏi, VN tài năng, VN đứng đầu thế giới\". Lời thật luôn đắng lòng. Em thưa bác, Remdesivir cùa hãng Gilead Sciences ban đầu được sử dụng để điều trị virus Ebola nhưng thất bại. Covid ập tới, các nhà khoa học nghiên cứu thấy Remdesivir có hiệu quả nên FDA cấp chứng nhận xài tạm thời giống như bộ y tế công bố: xuyên tâm liên có hiệu quả trong điều trị covid. Nó chỉ là tạm bợ ban đầu thôi. Còn sau đó, vaccine ra đời và cái loại tạm bợ này bị rơi vào quên lãng vì hiệu quả không bằng vaccine. Thằng công ty Gilead Sciences thì đang tụt hậu so với các thằng khác như Pfizer, Moderna, Johnson&amp;Johnson, Regeneron ....\n\n\n\nCòn ông Vượng miễn làm gì mà có công trong vaccine thì chúng ta vẫn tôn trọng.\n\nCòn biển đảo thì ai có thông tin thị tự nghiên cứu thôi. Không bàn được. Ai chửi gì thì chịu.\n\n\n\nCòn gì thông não được thì bác nói cho anh em biết để tiến bộ. Cám ơn.\n\t\t [/QUOTE]\nCòn giả bộ úp úp mở mở tỏ vẻ bí hiểm kiểu \"Tui biết nhưng tui hổng nói đâu, chuyện ghê lắm...\" thì thua, biết ku nói cái gì mà thông não.",
            "idComment": 516289,
            "iduser": 7379,
            "image": [],
            "username": "BlackMitsu"
        },
        {
            "actionAt": "Thu, 05 Aug 2021 17:39:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BlackMitsu\"] \n[i]\"Thiếu trách nhiệm là phải vậy nè bác: \" VN giỏi, VN tài năng, VN đứng đầu thế giới\". Lời thật luôn đắng lòng\"[/i].​Kiểu lập luận bịp bợm, ngụy biện. Lấy một cái sai của mấy thằng trẻ trâu để lý luận rằng làm ngược lại nghĩa là đúng. Ku nên hiểu: Không phải màu đen thì không có nghĩa nó chắc chắn là màu trắng nhé.\n\n\n\nTrở lại chuyện Remdesivir. Cho dù nó không phải là thuốc hạng nhất thì vẫn có tác dụng nhất định trong điều trị Covid, và ông Vượng bỏ tiền túi ra mua tặng, cứu nguy trong lúc ca chết ở TP tăng cao, thì cũng nên trân trọng tấm lòng người ta. Đừng có giở trò bịp bợm mà nói bậy bạ, lừa mấy người thiếu thông tin.\n\n[i]Xem kết luận cuối cùng từ NIH về Remdesivir đây:[/i]​[i]\n\n\n\nwww.nih.gov\n\n\n\nhttps://www.nih.gov/news-events/nih-research-matters/final-report-confirms-remdesivir-benefits-covid-19\n\nThe antiviral drug remdesivir shortened recovery time for patients hospitalized with COVID-19, based on results from the completed trial.\n\n\nwww.nih.gov\n\n\t\t\t\t\twww.nih.gov\n\t\t\t\t\n\n\n\n[/i]​​Chuyện biển đảo thì ku đã bao giờ bơi ra đó chưa mà phán như đúng rồi? Giả sử ai đó to gan bán biển đảo đi nữa thì cái thông tin tày trời đó dễ dàng được tiết lộ cho một thằng thường ruồi bu dân nào đó cũng biết được sao?\n\n\n\nCòn giả bộ úp úp mở mở tỏ vẻ bí hiểm kiểu \"[i]Tui biết nhưng tui hổng nói đâu, chuyện ghê lắm[/i]...\" thì thua, biết ku nói cái gì mà thông não.\n\t\t [/QUOTE]\nChuyện biển đảo anh muốn nói gì thì tôi không bàn. Nhưng anh đem cái tin Remdesivir vào tháng 10 để bàn về cái mới nhất thì không hợp lý. Vì không ai đi xài cái mà hiệu quả thấp hơn.  Tốc độ sản xuất mới từ tháng 10/2020 tới tháng 8/2021 thì nó tăng cấp kỳ và chất lượng thuốc cũng cải thiện rất nhiều. Còn anh nói: nó không phải hàng nhất thì ít ra anh cũng biết rằng cái thuốc gì là tốt nhất và tại sao ta lại không có khả năng xài cái tốt nhất hoàn toàn. Ý anh sao?",
            "idComment": 516290,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Thu, 05 Aug 2021 23:05:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\tChuyện biển đảo anh muốn nói gì thì tôi không bàn. Nhưng anh đem cái tin Remdesivir vào tháng 10 để bàn về cái mới nhất thì không hợp lý. Vì không ai đi xài cái mà hiệu quả thấp hơn.  Tốc độ sản xuất mới từ tháng 10/2020 tới tháng 8/2021 thì nó tăng cấp kỳ và chất lượng thuốc cũng cải thiện rất nhiều. Còn anh nói: nó không phải hàng nhất thì ít ra anh cũng biết rằng cái thuốc gì là tốt nhất và tại sao ta lại không có khả năng xài cái tốt nhất hoàn toàn. Ý anh sao?\n\t\t [/QUOTE]\nChỉ khuyên ku: Trí tuệ kém cỏi thì đừng phát ngôn bừa bãi, tỏ vẻ nguy hiểm gì cũng biết, rất có hại cho xã hội.",
            "idComment": 516291,
            "iduser": 7379,
            "image": [],
            "username": "BlackMitsu"
        },
        {
            "actionAt": "Fri, 06 Aug 2021 01:01:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BlackMitsu\"] \n\t\t\tPhân vân quá!\n\n\n\nLúc đầu tính giải thích theo mấy cái xanh đỏ bên trên. Cũng đã gõ ra  rồi nhưng nghĩ lại thấy ku hỏi và đặt vấn đề ngớ ngẩn quá, trả lời thì cũng ngớ ngẩn theo. Xét thấy không cùng hệ nên xóa.\n\n\n\nChỉ khuyên ku: Trí tuệ kém cỏi thì đừng phát ngôn bừa bãi, tỏ vẻ nguy hiểm gì cũng biết, rất có hại cho xã hội.\n [/QUOTE]\nTôi không giỏi nên tôi thích nói chuyện với người thông minh. Anh cứ giãi bày đi, không sao đâu.",
            "idComment": 516292,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Fri, 06 Aug 2021 02:15:04 GMT",
            "avatar": null,
            "content": "\nCó tin nhận xét về Remdesivir phiến diện thế này, mấy bác thấy sao:\n\n\"Remdesivir delays the ability of the virus to replicate its RNA.\n\nInitial case reports appeared promising and saw the US Food and Drugs Administration approve the drug for emergency use. But the results of randomised controlled trials in hospitalised patients with severe COVID-19 were disappointing.\n\nAlthough there was a reduction in duration of illness for patients who survived, it didn’t significantly reduce a person’s chance of dying.\"\n\n\"W.H.O. Rejects Antiviral Drug Remdesivir as a Covid Treatment\"",
            "idComment": 516293,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Fri, 06 Aug 2021 08:51:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\tem thấy nhiều người ngộp BDS vì nhiều lý do.\n\nChuyện đi vay ngân hàng ngộp là dễ thấy nhất. Thời điểm này ai mà còn nguồn thu nhập thì ổn, chứ nhiều người mất việc, giảm lương, kinh doanh kém là dễ bị lên nhóm nợ nhất. Với tình hình dịch bệnh kéo dài và biến chủng mới phức tạp, nước người ta tiêm Pfizer còn xỉu lên xỉu xuống thì e rằng nước mình còn lao đao nhiều. Đây là dịch bệnh toàn thế giới, nên chuyện các cốp ở trên quyết tâm chính trị dập dịch và phục hồi mở cửa lại kinh tế em nghĩ là khó, nó không phải là chuyện ngày một ngày hai. :) . Với tốc độ tiêm chủng + mức độ lây lan hiện tại, em nghĩ là hết 2022 mới tạm gọi là ổn. Đây là góc nhìn em cho là tích cực nhất có thể. Tránh góc nhìn như năm ngoái, lúc dịch được khống chế ổn, nhiều kỳ vọng 2021 hàng không phục hồi nên dân tình đổ xô đi mua HVN, cuối cùng sấp mặt hết :D\n\nVề bản thân các bác đang vay bank, cần tính đường dài. Như em đây, mới cho vay một khách hàng xong, ls thấp nhưng KH dự kiến trả trong 3 năm. Em không chịu vì nguồn thu không đủ, kéo lên tối thiểu 5 năm, nhưng em vẫn kiến nghị vay dài ra 15 hay 20 năm, vì cho trả trước. Khách không chịu. Ok em chiều khách. Duyệt xong, soạn hợp đồng công chứng xong, báo đi ký thì KH nhắn xin đổi 5 năm lên 10 năm, dự phòng khó khăn :D Đấy, vay bank thì các bác cũng nên nghe lời tư vấn có tâm như em đây, tránh bị động. Nhiều bác em thấy tính ăn nhanh, ăn dày, lướt sóng, hoặc là sợ vay nợ, nên thời gian vay ngắn. Đi vay là phải có thêm yếu tố an toàn trong trả nợ. Thực tế, nhiều KH em gặp vay có 3 năm, 5 năm thôi. Những KH đó sẽ lên nợ nhóm rất nhanh và buộc phải bán tháo tài sản vì gốc lãi đóng hàng tháng cao. :)\n\nVà cuối cùng, là do các bác tự tin, tự hào về những tài sản thuộc về mình. Thường thì khi khó khăn, các bác \"hơi ngộp\", các bác chỉ bán giảm đâu đó tầm 50tr hay 100tr. Giảm chút đỉnh. Nhưng mà giảm ít quá thì \"cầu\" không vào. Chờ thêm 1 tháng, giảm thêm 100tr nữa là 200tr. Nhưng giảm 200tr lúc đó thì giá lại ngang giá thị trường. Cuối cùng nhùng nhằng mãi, đâu đó 100tr, 200tr mà lỡ cơ hội thoát hàng. Em cũng hiểu là đồng tiền liền khúc ruột. Nhưng mà nếu mức giảm không đủ, thì \"cầu\" không vào thì các bác cũng ngợp thôi. Các bác vay bank ko bán, sẽ có người bán hộ cho các bác :D\n\nEm cũng chia sẻ 1 câu chuyện có thực, em đã đọc hồ sơ này và chia sẻ lên đây để các bác hiểu rằng nắm bắt cơ hội quan trọng như nào.\n\nCó 1 anh khách bị quá hạn bank. Bank yêu cầu trả tiền vào để rút ts, không thì kiện tụng cũng bán thôi. Anh khách đó thì đồng ý mua lại tài sản, nhưng xin giảm 200tr để \"ổn định cuộc sống\". Lúc đó, căn của ảnh ở Tân Bình, 100m2 có 2 tỷ thôi :D năm 2014 và giá này là giá bank yêu cầu thu về. Ảnh đòi 1,8 tỷ ảnh mua. Sau lên giá 2,5 tỷ, ảnh cũng đòi mua 2,3 tỷ, cũng chỉ vì 200tr \"ổn định cuộc sống\". Cuối cùng, 2016 giá BĐS lên, căn đó lên 3,5 tỷ, ảnh hết mua nổi luôn :) mất nhà, đem ra thi hành án vì không thoả thuận được. Nên chuyện cơ hội kiếm tiền hay cơ hội thoát hàng là như nhau, giảm thêm 1 chút rồi ôm tiền mặt bỏ chạy sẽ tốt hơn cho các bác trong thời điểm dịch khó khăn như này.\n\nĐôi lời chia sẻ với các bác quan điểm cá nhân em. Em không có ý công kích gì các bác nhé.\n\t\t [/QUOTE]\nĐa số người ta không nhận ra mình đang đu đỉnh đâu anh, thấy nó giảm lại cứ gồng, rồi có niềm tin 1 ngày nó sẽ tăng lại, rất khó để thừa nhận mình đu đỉnh, giống việc tự nhận mình ngu vâỵ. BĐS tăng miệt mài mấy năm rồi, cũng cần phải nhường lại cho kênh khác phát triển tương ứng, chứ giá đã cao mà đòi tăng hoài sao được",
            "idComment": 516294,
            "iduser": 9495,
            "image": [],
            "username": "thai.bds"
        },
        {
            "actionAt": "Fri, 06 Aug 2021 12:29:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tEm bị cò BĐS  dập vì dám đoán là sau hay ngay đợt dịch nầy giá BDS sẽ xuống, và có thể lạm phát tăng, tỉ giá hới đoái tăng ....\n\t\t [/QUOTE]\nmình đồng ý với anh, chỉ khác ở chổ giá bất động sản (chung cư, đất nền, nhà liền thổ). Dự là sẽ đi ngang rồi tăng sau khi hết dịch chứ không giảm. Giá tất cả đầu vào đều tăng (nội địa và NK), đồng tiền rẻ đi, lãi suất đang được định hướng giảm, .... vậy nên mình chưa thấy lý do giá BĐS sẽ giảm (không chỉ ở VN nhé). Đó là lý do Truyền thông phải kêu gào định hướng chứ không giá còn tăng tợn nữa.",
            "idComment": 516295,
            "iduser": 12384,
            "image": [],
            "username": "like_car"
        },
        {
            "actionAt": "Fri, 06 Aug 2021 13:40:57 GMT",
            "avatar": null,
            "content": "\nkẹp h.áng thì buốt thôi!!",
            "idComment": 516296,
            "iduser": 16728,
            "image": [],
            "username": "Mr Nu"
        },
        {
            "actionAt": "Fri, 06 Aug 2021 13:49:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\tThiếu trách nhiệm là phải vậy nè bác: \" VN giỏi, VN tài năng, VN đứng đầu thế giới\". Lời thật luôn đắng lòng. Em thưa bác, Remdesivir cùa hãng Gilead Sciences ban đầu được sử dụng để điều trị virus Ebola nhưng thất bại. Covid ập tới, các nhà khoa học nghiên cứu thấy Remdesivir có hiệu quả nên FDA cấp chứng nhận xài tạm thời giống như bộ y tế công bố: xuyên tâm liên có hiệu quả trong điều trị covid. Nó chỉ là tạm bợ ban đầu thôi. Còn sau đó, vaccine ra đời và cái loại tạm bợ này bị rơi vào quên lãng vì hiệu quả không bằng vaccine. Thằng công ty Gilead Sciences thì đang tụt hậu so với các thằng khác như Pfizer, Moderna, Johnson&amp;Johnson, Regeneron ....\n\n\n\nCòn ông Vượng miễn làm gì mà có công trong vaccine thì chúng ta vẫn tôn trọng.\n\nCòn biển đảo thì ai có thông tin thị tự nghiên cứu thôi. Không bàn được. Ai chửi gì thì chịu.\n\n\n\nCòn gì thông não được thì bác nói cho anh em biết để tiến bộ. Cám ơn.\n\t\t [/QUOTE]\nBác đang giỡn hay thật vậy. Lần đầu tiên em thấy có người so sánh thuốc và vacxine đấy.",
            "idComment": 516297,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        },
        {
            "actionAt": "Fri, 06 Aug 2021 14:24:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\tBộ bác không phân biệt được vacxine và thuốc sao . :|\n\nBác đang giỡn hay thật vậy. Lần đầu tiên em thấy có người so sánh thuốc và vacxine đấy.\n\t\t [/QUOTE]\nCó mấy bác nói, giá hàng hoá tăng thì BĐS chưa chắc giảm. Nhưng theo tôi thì BĐS giảm do dịch vẫn ngoài vòng kiểm soát vì không có đủ lượng vaccine và thuốc để tiêm và uống cho toàn dân trong năm 2021. Mà mấy bác cầm cự BDS thì chịu được bao nhiêu nhiệt khi con virus này cứ kéo dài như vậy (ít ra là đã gần 2 năm)",
            "idComment": 516298,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Fri, 06 Aug 2021 15:40:58 GMT",
            "avatar": null,
            "content": "\nLỗ trên báo la có thật,, ngoài đơi làm gi có",
            "idComment": 516299,
            "iduser": 6603,
            "image": [],
            "username": "TCH"
        },
        {
            "actionAt": "Fri, 06 Aug 2021 23:26:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\t\"Remdesivir là thuốc tiêm tĩnh mạch phát triển bởi công ty công nghệ sinh học Gilead Sciences\"\n\n\n\nMình cũng không biết là cái phân biệt giữa thuốc uống, thuốc tiêm và vaccine nó khác nhau thì ảnh hưởng ra sao (có thể là thời gian điều trị, khả năng phản ứng phụ, hay hiệu ứng tức thời ....), bác. Mình chỉ tập trung cái khía cạnh loại nào xài tốt, giá phải chăng, nhập về nhanh cho dân tiêm. Dịch này không ham hố cái gói \"ngon, bổ, rẻ được\" (và thực tế mình cũng không thấy cái gì ngon, bổ mà rẻ hết).\n\nNhưng cái vấn đề thuốc hay vaccine là của chính phủ, có bàn cũng không thay đổi được, chúng ta hãy tập trung sâu vào đợt vaccine này có quyết định thế nào tới nền kinh tế, BĐS để ra quyết định đầu tư thôi.\n\n\n\nCó mấy bác nói, giá hàng hoá tăng thì BĐS chưa chắc giảm. Nhưng theo tôi thì BĐS giảm do dịch vẫn ngoài vòng kiểm soát vì không có đủ lượng vaccine và thuốc để tiêm và uống cho toàn dân trong năm 2021. Mà mấy bác cầm cự BDS thì chịu được bao nhiêu nhiệt khi con virus này cứ kéo dài như vậy (ít ra là đã gần 2 năm)\n\t\t [/QUOTE]\nBác đừng nói nữa, càng nói càng lòi cái kém hiểu biết.",
            "idComment": 516300,
            "iduser": 9165,
            "image": [],
            "username": "Vinh7797"
        },
        {
            "actionAt": "Sat, 07 Aug 2021 00:19:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vinh7797\"] \n\t\t\tBác đừng nói nữa, càng nói càng lòi cái kém hiểu biết.\n\t\t [/QUOTE]\nOk, nghe lời bác. Không phát biểu nữa. Nhưng nói thật, tôi mong mấy bác cứ moi cái kém của tôi ra để nói . Tui thích nghe vậy.",
            "idComment": 516301,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Sat, 07 Aug 2021 03:07:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\tOk, nghe lời bác. Không phát biểu nữa. Nhưng nói thật, tôi mong mấy bác cứ moi cái kém của tôi ra để nói . Tui thích nghe vậy.\n\t\t [/QUOTE]\nThuốc là để trị, vaccine là để phòng ngừa. Giờ anh đã rõ rồi?",
            "idComment": 516302,
            "iduser": 9165,
            "image": [],
            "username": "Vinh7797"
        },
        {
            "actionAt": "Sat, 07 Aug 2021 13:01:50 GMT",
            "avatar": null,
            "content": "\nKhông biết các bác như thế nào, còn em khi mua bds nào đó quan trọng nhất vẫn phục vụ được nhu cầu kinh doanh làm việc hiện tại. Em chỉ sợ mỗi việc kinh doanh của mình bị ngưng trễ do ảnh hưởng covid, còn bds thì may mắn nó lên còn không thì nó xuống. Cái khó của người này nhưng lại là cơ hội của người khác.",
            "idComment": 516303,
            "iduser": 8851,
            "image": [],
            "username": "Trinhtulac"
        },
        {
            "actionAt": "Sat, 07 Aug 2021 19:03:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\tcó 4 gói nhưng em xin giới thiệu 2 gói tốt nhất là\n\n7.1% cố định 3 năm đầu\n\n7% cố định 5 năm đầu (có kèm bảo hiểm)\n\t\t [/QUOTE]\nCái này có phải mua gói bảo hiểm không bạn?",
            "idComment": 516304,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Sat, 07 Aug 2021 20:22:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\tcó 4 gói nhưng em xin giới thiệu 2 gói tốt nhất là\n\n7.1% cố định 3 năm đầu\n\n7% cố định 5 năm đầu (có kèm bảo hiểm)\n\t\t [/QUOTE]\nLãi suất tốt quá, cố định thời gian dài nên thích hợp đầu tư",
            "idComment": 516305,
            "iduser": 15445,
            "image": [],
            "username": "mnhoahong"
        },
        {
            "actionAt": "Sat, 07 Aug 2021 22:06:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangTra\"] \n\t\t\tCái này có phải mua gói bảo hiểm không bạn?\n\t\t [/QUOTE]\n5 năm thì mua để lấy ls ưu đãi nhé",
            "idComment": 516306,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Wed, 11 Aug 2021 15:38:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thai.bds\"] \n\t\t\tĐa số người ta không nhận ra mình đang đu đỉnh đâu anh, thấy nó giảm lại cứ gồng, rồi có niềm tin 1 ngày nó sẽ tăng lại, rất khó để thừa nhận mình đu đỉnh, giống việc tự nhận mình ngu vâỵ. BĐS tăng miệt mài mấy năm rồi, cũng cần phải nhường lại cho kênh khác phát triển tương ứng, chứ giá đã cao mà đòi tăng hoài sao được\n\t\t [/QUOTE]\nai nói bds giảm là m like hết kkk",
            "idComment": 516307,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Wed, 11 Aug 2021 16:25:28 GMT",
            "avatar": null,
            "content": "\nĐang thời buổi khó khăn, gạch đá còn nhiều, nói giá giảm là bị 500 anh em cho ăn gạch đá",
            "idComment": 516308,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Wed, 11 Aug 2021 19:32:28 GMT",
            "avatar": null,
            "content": "\nkhoan nói tương lai\n-2 tháng nay ko chứng dc giao dịch--> chủ nhà đang gồng 2 tháng tiền lãi nếu có vay, hoặc hụt 1 phần tiền nhà nếu may mắn ko bị trả nhà.",
            "idComment": 516309,
            "iduser": 5532,
            "image": [],
            "username": "minhtu1989272"
        },
        {
            "actionAt": "Wed, 11 Aug 2021 22:39:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhtu1989272\"] \n\t\t\tkhoan nói tương lai\n\n-2 tháng nay ko chứng dc giao dịch--&gt; chủ nhà đang gồng 2 tháng tiền lãi nếu có vay, hoặc hụt 1 phần tiền nhà nếu may mắn ko bị trả nhà.\n\t\t [/QUOTE]\nGồng thêm 2 năm  xem sao. Kk",
            "idComment": 516310,
            "iduser": 9495,
            "image": [],
            "username": "thai.bds"
        },
        {
            "actionAt": "Thu, 12 Aug 2021 17:30:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\tNói BĐS giảm giá nhiều bác gạch đá tới chết, nên em sợ lắm :D cũng muốn giữ hoà khí vui vẻ với các bác.\n\nTuy nhiên, nhiều khi không thể duy ý chí được. Nếu muốn đưa ra quyết định đúng, cần có cái nhìn thực tế và thẳng thắn vào vấn đề. Ý chí chủ quan của mình là thế này nhưng thực tế hiện hữu là thế khác. Tình hình dịch bệnh và ngày càng nhiều biến chủng, cứ dập rồi nó lại bùng.\n\nHồi 2020 kiểm soát tốt ai cũng nghĩ 2021 ổn định lại, thậm chí, đầu năm 2021 giá BĐS còn lên cơ mà. Nhưng thực tế phũ phàng hơn nhiều. Em vẫn tin chuyện nhanh nhất là hết 2022 mới ổn.\n\nSố ca tại TP HCM vẫn đâu đó xấp xỉ 4000 ca/ngày. Hôm nay 12/8 nhưng mà 16/8 là hết hạn chỉ thị 16. Gần như chắc chắn là gia hạn tiếp. Chứ với số ca như này, người chết như này, thả ra là bùng ngay.\n\nNên bác nào vốn nhàn rỗi ko nói, bác nào vay bank, nếu ko bán, thì sẽ có ng khác bán hộ.\n\nBạn bè, khách hàng em đầu tư em biết, vay mua 2018 nhưng 2020 vừa rồi bán lại là đúng giá mua, lỗ tiền lãi vay đấy.\n\nVà bây giờ là góc quảng cáo của em :D\n\n[img]https://www.otosaigon.com/attachments/2539997/[/img]\n [/QUOTE]\nđề nghị mod khóa nick thành phần cơ hội",
            "idComment": 516311,
            "iduser": 5532,
            "image": [],
            "username": "minhtu1989272"
        },
        {
            "actionAt": "Thu, 12 Aug 2021 18:38:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhtu1989272\"] \n\t\t\tđề nghị mod khóa nick thành phần cơ hội\n\t\t [/QUOTE]\nThôi a để ảnh kiếm cơm mùa dịch và trợ giúp oxy bác nào ngộp vậy mới nhân văn",
            "idComment": 516312,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Thu, 12 Aug 2021 18:50:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giangtechn\"] \n\t\t\tThôi a để ảnh kiếm cơm mùa dịch và trợ giúp oxy bác nào ngộp vậy mới nhân văn\n\t\t [/QUOTE]\n1 bài về đảo nợ : https://www.shbfinance.com.vn/tu-van/meo-quan-ly-tai-chinh/vay-tien-dao-no-la-gi-nen-hay-khong-nen",
            "idComment": 516313,
            "iduser": 5532,
            "image": [],
            "username": "minhtu1989272"
        },
        {
            "actionAt": "Fri, 13 Aug 2021 11:59:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhtu1989272\"] \n\t\t\tThành phần cơ hội chỉ bám vào nỗi sợ và khủng hoảng dể kiếm ăn.\n\nNếu đang gặp khóa khăn về lãi vay, cách tốt nhất là đàm phán với ngân hàng đang vay, chư cái kiểu vay đảo nợ càng khiến người ta ko còn đường lùi.\n\n1 bài về đảo nợ : https://www.shbfinance.com.vn/tu-van/meo-quan-ly-tai-chinh/vay-tien-dao-no-la-gi-nen-hay-khong-nen\n [/QUOTE]\nChúc các bác vui và mạnh khoẻ",
            "idComment": 516314,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Fri, 13 Aug 2021 12:06:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giangtechn\"] \n\t\t\tThôi a để ảnh kiếm cơm mùa dịch và trợ giúp oxy bác nào ngộp vậy mới nhân văn\n\t\t [/QUOTE]\nVâng rất cảm ơn bác đã ủng hộ em",
            "idComment": 516315,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Fri, 13 Aug 2021 12:46:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\tVâng bác\n\nBác nói rất chuẩn. Khi có khó khăn về lãi vay, bác có thể đảm phán với bank để đề nghị ls tốt hơn. Căn cứ vào đó, bank sẽ xem xét [b]có đồng ý hay không chuyện giảm ls, và nếu giảm ls thì sẽ giảm bao nhiêu %[/b].\n\nTrường hợp xem xét giảm ls thì các bác lưu ý hỏi kỹ bank rằng việc giảm ls này có ảnh hưởng tới cơ cấu nợ hay không. Vì món vay khi được cơ cấu nợ 1 lần thì lần 2 sẽ nhảy nhóm rất nhanh.\n\nCòn vay đảo nợ đúng là khiến người ta không còn đường lùi nữa. Em đã ép bao nhiêu KH vào con đường cùng với [b]ls 7.1% cố định 3 năm đầu, thả nổi 8.5%, lãi trên dư nợ giảm dần[/b]. Do đó, em khuyến nghị hạn chế đảo nợ nếu không thực sự cần thiết :D\n\nChúc các bác vui và mạnh khoẻ :D\n [/QUOTE]\nvề lãi suất 7.1 % nói thật là thấp nhưng bù lại định giá tài sản thế chấp siêu thấp chứ chẳng tốt lành gì.",
            "idComment": 516316,
            "iduser": 5532,
            "image": [],
            "username": "minhtu1989272"
        },
        {
            "actionAt": "Fri, 13 Aug 2021 13:22:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhtu1989272\"] \n\t\t\tban nên lập post riêng danh cho dịch vụ. có chắc ls bên bạn tốt nhất, nếu có lòng tốt nên giới thiệu cái tốt nhất cho user chứ ko nên quảng cáo dịch vụ của mình, em làm 10 năm ngành quảng cáo rút ra 1 cái, quảng cáo nói láo, em cũng có sản phẩm riêng của mình cũng đi quảng cáo tuy nhiên phải đúng nơi đúng chỗ chứ ko phải tiện đâu quảng cáo đó.\n\nvề lãi suất 7.1 % nói thật là thấp nhưng bù lại [b]định giá tài sản thế chấp siêu thấp[/b] chứ chẳng tốt lành gì.\n\t\t [/QUOTE]\nNên thôi, em cũng ko muốn tranh cãi với bác. Vì bản thân thông tin từ hai phía là không cân bằng  câu chuyện sẽ không đi đến đâu cả",
            "idComment": 516317,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Fri, 13 Aug 2021 16:15:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\tem thấy nhiều người ngộp BDS vì nhiều lý do.\n\nChuyện đi vay ngân hàng ngộp là dễ thấy nhất. Thời điểm này ai mà còn nguồn thu nhập thì ổn, chứ nhiều người mất việc, giảm lương, kinh doanh kém là dễ bị lên nhóm nợ nhất. Với tình hình dịch bệnh kéo dài và biến chủng mới phức tạp, nước người ta tiêm Pfizer còn xỉu lên xỉu xuống thì e rằng nước mình còn lao đao nhiều. Đây là dịch bệnh toàn thế giới, nên chuyện các cốp ở trên quyết tâm chính trị dập dịch và phục hồi mở cửa lại kinh tế em nghĩ là khó, nó không phải là chuyện ngày một ngày hai. :) . Với tốc độ tiêm chủng + mức độ lây lan hiện tại, em nghĩ là hết 2022 mới tạm gọi là ổn. Đây là góc nhìn em cho là tích cực nhất có thể. Tránh góc nhìn như năm ngoái, lúc dịch được khống chế ổn, nhiều kỳ vọng 2021 hàng không phục hồi nên dân tình đổ xô đi mua HVN, cuối cùng sấp mặt hết :D\n\nVề bản thân các bác đang vay bank, cần tính đường dài. Như em đây, mới cho vay một khách hàng xong, ls thấp nhưng KH dự kiến trả trong 3 năm. Em không chịu vì nguồn thu không đủ, kéo lên tối thiểu 5 năm, nhưng em vẫn kiến nghị vay dài ra 15 hay 20 năm, vì cho trả trước. Khách không chịu. Ok em chiều khách. Duyệt xong, soạn hợp đồng công chứng xong, báo đi ký thì KH nhắn xin đổi 5 năm lên 10 năm, dự phòng khó khăn :D Đấy, vay bank thì các bác cũng nên nghe lời tư vấn có tâm như em đây, tránh bị động. Nhiều bác em thấy tính ăn nhanh, ăn dày, lướt sóng, hoặc là sợ vay nợ, nên thời gian vay ngắn. Đi vay là phải có thêm yếu tố an toàn trong trả nợ. Thực tế, nhiều KH em gặp vay có 3 năm, 5 năm thôi. Những KH đó sẽ lên nợ nhóm rất nhanh và buộc phải bán tháo tài sản vì gốc lãi đóng hàng tháng cao. :)\n\nVà cuối cùng, là do các bác tự tin, tự hào về những tài sản thuộc về mình. Thường thì khi khó khăn, các bác \"hơi ngộp\", các bác chỉ bán giảm đâu đó tầm 50tr hay 100tr. Giảm chút đỉnh. Nhưng mà giảm ít quá thì \"cầu\" không vào. Chờ thêm 1 tháng, giảm thêm 100tr nữa là 200tr. Nhưng giảm 200tr lúc đó thì giá lại ngang giá thị trường. Cuối cùng nhùng nhằng mãi, đâu đó 100tr, 200tr mà lỡ cơ hội thoát hàng. Em cũng hiểu là đồng tiền liền khúc ruột. Nhưng mà nếu mức giảm không đủ, thì \"cầu\" không vào thì các bác cũng ngợp thôi. Các bác vay bank ko bán, sẽ có người bán hộ cho các bác :D\n\nEm cũng chia sẻ 1 câu chuyện có thực, em đã đọc hồ sơ này và chia sẻ lên đây để các bác hiểu rằng nắm bắt cơ hội quan trọng như nào.\n\nCó 1 anh khách bị quá hạn bank. Bank yêu cầu trả tiền vào để rút ts, không thì kiện tụng cũng bán thôi. Anh khách đó thì đồng ý mua lại tài sản, nhưng xin giảm 200tr để \"ổn định cuộc sống\". Lúc đó, căn của ảnh ở Tân Bình, 100m2 có 2 tỷ thôi :D năm 2014 và giá này là giá bank yêu cầu thu về. Ảnh đòi 1,8 tỷ ảnh mua. Sau lên giá 2,5 tỷ, ảnh cũng đòi mua 2,3 tỷ, cũng chỉ vì 200tr \"ổn định cuộc sống\". Cuối cùng, 2016 giá BĐS lên, căn đó lên 3,5 tỷ, ảnh hết mua nổi luôn :) mất nhà, đem ra thi hành án vì không thoả thuận được. Nên chuyện cơ hội kiếm tiền hay cơ hội thoát hàng là như nhau, giảm thêm 1 chút rồi ôm tiền mặt bỏ chạy sẽ tốt hơn cho các bác trong thời điểm dịch khó khăn như này.\n\nĐôi lời chia sẻ với các bác quan điểm cá nhân em. Em không có ý công kích gì các bác nhé.\n\t\t [/QUOTE]\nEm không ý hiểu ý bác về ví dụ căn nhà, tóm lại khách nợ bao nhiêu nếu giá nhà tăng thì bán đi thừa bao nhiêu phải trả khách chứ?",
            "idComment": 516318,
            "iduser": 12325,
            "image": [],
            "username": "anhtom"
        },
        {
            "actionAt": "Fri, 13 Aug 2021 17:06:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhtom\"] \n\t\t\tEm không ý hiểu ý bác về ví dụ căn nhà, tóm lại khách nợ bao nhiêu nếu giá nhà tăng thì bán đi thừa bao nhiêu phải trả khách chứ?\n\t\t [/QUOTE]\nThân !",
            "idComment": 516319,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Fri, 13 Aug 2021 17:40:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\tEm thì em chỉ công nhận bác có ý đúng là quảng cáo đúng nơi đúng chỗ thôi. Em cũng có topic ở ngoài Bat Dong San này. Sẵn tiện em quảng cáo tí.\n\nCòn mấy cái khác thì chắc bác chưa đi vay nhiều, hoặc chưa vay bank nc ngoài :D nên thôi em cũng ko trách bác. Thà bác nói quy trình bên em khó, yêu cầu hs chuẩn, thì em đồng ý, còn định giá thấp hay quảng cáo nói láo thì thua. Có nhiều KH vay bên em ls tận 6.6% cố định 3 năm đầu, em đều tư vấn các cách để có giá tốt nhất. Thông tin em đưa là có trên web và bank nc ngoài ng ta làm rõ ràng minh bạch chứ không có đánh lận con đen.\n\nNên thôi, em cũng ko muốn tranh cãi với bác. Vì bản thân thông tin từ hai phía là không cân bằng :) câu chuyện sẽ không đi đến đâu cả :D\n [/QUOTE]\nP/S:stop mọi tranh cãi ở đây, ai cũng làm vì chén cơm của mình thôi.",
            "idComment": 516320,
            "iduser": 5532,
            "image": [],
            "username": "minhtu1989272"
        },
        {
            "actionAt": "Fri, 13 Aug 2021 17:49:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhtu1989272\"] \n\t\t\tTóm lại : ngân hàng làm phải có lời, nhân viên làm phải có hoa hồng, kh vay phải có nguyên nhân,\n\nkhông ai làm từ lòng tốt cả- [b]nên bánh ít đi, bánh quy lại ,  [/b]vấn đề của sale là nêu lên điểm mạnh của sản phẩm mình còn quyền lụa chọn là của khách hàng, còn anh thì tung tin tiêu cực về BDS về tương lai dịch bệnh chung quy lại để bán khoản vay.... vấn đè bank nước ngoài hay bảo hiểm nước ngoài rất minh bạch ( trước làm cho AIA còn phải ký NDA cam kết không tham nhũng) tuy nhiên do KPI sale Việt Nam bất chấp và rất kém văn minh.\n\nP/S:stop mọi tranh cãi ở đây, ai cũng làm vì chén cơm của mình thôi.\n\t\t [/QUOTE]\n Đây chỉ là thí dụ mà thôi ... nhưng trong tất cả các ngành nào cũng thế cả. Em đồng ý",
            "idComment": 516321,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Fri, 13 Aug 2021 18:10:15 GMT",
            "avatar": null,
            "content": "\nTrách không được đâu anh ơi, chỉ trách là đăng lộn chủ đề thôi chứ sai phạm thì khỏi bàn. Cho vay vậy thì cũng còn đỡ hơn dân đi vay ngoài xã hội. Còn KPI bank nước ngoài nó còn rõ ràng chứ mấy cái KPI VN nó nhập nhằng lắm. Không nói được.",
            "idComment": 516322,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Sat, 14 Aug 2021 10:52:45 GMT",
            "avatar": null,
            "content": "\nbác nào có hàng lỗ cần giải cứu, inbox thông tin giúp em nhé, em sẽ lựa hàng để mua. Số em trời thương trước 3 ngày thực hiện CT16 em giao dịch được xong và thu về 1 đống cash. dịch thế này có nhiều thời gian ngồi chọn hàng",
            "idComment": 516323,
            "iduser": 10348,
            "image": [],
            "username": "Huyen.doan"
        },
        {
            "actionAt": "Sat, 14 Aug 2021 15:13:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhtom\"] \n\t\t\tEm không ý hiểu ý bác về ví dụ căn nhà, tóm lại khách nợ bao nhiêu nếu giá nhà tăng thì bán đi thừa bao nhiêu phải trả khách chứ?\n\t\t [/QUOTE]\nBên em biết kèo thơm nên nhiều người cũng hỏi lắm, nhưng chủ nhà không bán, mà cũng ko chịu mua lại. Cuối cùng phải ra toà. Cuối cùng người thiệt lại là KH",
            "idComment": 516324,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Sat, 14 Aug 2021 15:44:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\tĐúng rồi bác.\n\nTs sau khi phát mãi, tổng thu hết gốc lãi, trừ các phí thuế đóng cho NN, các thuế phí đóng kê biên, định giá, thi hành án,... còn dư lại bao nhiêu sẽ trả cho khách hàng.\n\nTrường hợp em kể chưa nêu rõ, nên em xin làm rõ thêm.\n\nLà KH này thế nhà tầm 2 tỷ nhưng bank cho vay tới 4 tỷ lận, hình thức tín chấp cho doanh nghiệp. Tức là khi bán 2 tỷ, là bank coi như chịu lỗ 2 tỷ đó bác. Và khi bán thì ưu tiên cho chủ nhà chuộc.\n\nBên em biết kèo thơm nên nhiều người cũng hỏi lắm, nhưng chủ nhà không bán, mà cũng ko chịu mua lại. Cuối cùng phải ra toà. Cuối cùng người thiệt lại là KH :)\n [/QUOTE]\nBác đứng có nói quá nha, nhà tầm 2 tỷ thì bank nào cho vay 4 tỷ   Nhà tôi 30 tỷ nè, bank có cho vay 60 tỷ hông   .",
            "idComment": 516325,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Sat, 14 Aug 2021 15:52:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\tBác đứng có nói quá nha, nhà tầm 2 tỷ thì bank nào cho vay 4 tỷ :D :D Nhà tôi 30 tỷ nè, bank có cho vay 60 tỷ hông :D :D\n [/QUOTE]\ncầm 60 tỷ mua 2 căn  khác rùi cho ngân hàng thu hồi căn nhà cầm cố.",
            "idComment": 516326,
            "iduser": 5532,
            "image": [],
            "username": "minhtu1989272"
        },
        {
            "actionAt": "Sat, 14 Aug 2021 21:58:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\tNói BĐS giảm giá nhiều bác gạch đá tới chết, nên em sợ lắm :D cũng muốn giữ hoà khí vui vẻ với các bác.\n\nTuy nhiên, nhiều khi không thể duy ý chí được. Nếu muốn đưa ra quyết định đúng, cần có cái nhìn thực tế và thẳng thắn vào vấn đề. Ý chí chủ quan của mình là thế này nhưng thực tế hiện hữu là thế khác. Tình hình dịch bệnh và ngày càng nhiều biến chủng, cứ dập rồi nó lại bùng.\n\nHồi 2020 kiểm soát tốt ai cũng nghĩ 2021 ổn định lại, thậm chí, đầu năm 2021 giá BĐS còn lên cơ mà. Nhưng thực tế phũ phàng hơn nhiều. Em vẫn tin chuyện nhanh nhất là hết 2022 mới ổn.\n\nSố ca tại TP HCM vẫn đâu đó xấp xỉ 4000 ca/ngày. Hôm nay 12/8 nhưng mà 16/8 là hết hạn chỉ thị 16. Gần như chắc chắn là gia hạn tiếp. Chứ với số ca như này, người chết như này, thả ra là bùng ngay.\n\nNên bác nào vốn nhàn rỗi ko nói, bác nào vay bank, nếu ko bán, thì sẽ có ng khác bán hộ.\n\nBạn bè, khách hàng em đầu tư em biết, vay mua 2018 nhưng 2020 vừa rồi bán lại là đúng giá mua, lỗ tiền lãi vay đấy.\n\nVà bây giờ là góc quảng cáo của em :D\n\n[img]https://www.otosaigon.com/attachments/2539997/[/img]\n [/QUOTE]\nNhư mình nói bạn mình, những ngưoi quen mua 2018, h đều x2 trở lên bác tin ko?",
            "idComment": 516327,
            "iduser": 8241,
            "image": [],
            "username": "Johanthanng"
        },
        {
            "actionAt": "Sat, 14 Aug 2021 22:54:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\tNói BĐS giảm giá nhiều bác gạch đá tới chết, nên em sợ lắm :D cũng muốn giữ hoà khí vui vẻ với các bác.\n\nTuy nhiên, nhiều khi không thể duy ý chí được. Nếu muốn đưa ra quyết định đúng, cần có cái nhìn thực tế và thẳng thắn vào vấn đề. Ý chí chủ quan của mình là thế này nhưng thực tế hiện hữu là thế khác. Tình hình dịch bệnh và ngày càng nhiều biến chủng, cứ dập rồi nó lại bùng.\n\nHồi 2020 kiểm soát tốt ai cũng nghĩ 2021 ổn định lại, thậm chí, đầu năm 2021 giá BĐS còn lên cơ mà. Nhưng thực tế phũ phàng hơn nhiều. Em vẫn tin chuyện nhanh nhất là hết 2022 mới ổn.\n\nSố ca tại TP HCM vẫn đâu đó xấp xỉ 4000 ca/ngày. Hôm nay 12/8 nhưng mà 16/8 là hết hạn chỉ thị 16. Gần như chắc chắn là gia hạn tiếp. Chứ với số ca như này, người chết như này, thả ra là bùng ngay.\n\nNên bác nào vốn nhàn rỗi ko nói, bác nào vay bank, nếu ko bán, thì sẽ có ng khác bán hộ.\n\nBạn bè, khách hàng em đầu tư em biết, vay mua 2018 nhưng 2020 vừa rồi bán lại là đúng giá mua, lỗ tiền lãi vay đấy.\n\nVà bây giờ là góc quảng cáo của em :D\n\n[img]https://www.otosaigon.com/attachments/2539997/[/img]\n [/QUOTE]\nInbox mình v/v vay thế chấp nha.",
            "idComment": 516328,
            "iduser": 10215,
            "image": [],
            "username": "huu_chinh"
        },
        {
            "actionAt": "Sun, 15 Aug 2021 09:07:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\tNói BĐS giảm giá nhiều bác gạch đá tới chết, nên em sợ lắm :D cũng muốn giữ hoà khí vui vẻ với các bác.\n\nTuy nhiên, nhiều khi không thể duy ý chí được. Nếu muốn đưa ra quyết định đúng, cần có cái nhìn thực tế và thẳng thắn vào vấn đề. Ý chí chủ quan của mình là thế này nhưng thực tế hiện hữu là thế khác. Tình hình dịch bệnh và ngày càng nhiều biến chủng, cứ dập rồi nó lại bùng.\n\nHồi 2020 kiểm soát tốt ai cũng nghĩ 2021 ổn định lại, thậm chí, đầu năm 2021 giá BĐS còn lên cơ mà. Nhưng thực tế phũ phàng hơn nhiều. Em vẫn tin chuyện nhanh nhất là hết 2022 mới ổn.\n\nSố ca tại TP HCM vẫn đâu đó xấp xỉ 4000 ca/ngày. Hôm nay 12/8 nhưng mà 16/8 là hết hạn chỉ thị 16. Gần như chắc chắn là gia hạn tiếp. Chứ với số ca như này, người chết như này, thả ra là bùng ngay.\n\nNên bác nào vốn nhàn rỗi ko nói, bác nào vay bank, nếu ko bán, thì sẽ có ng khác bán hộ.\n\nBạn bè, khách hàng em đầu tư em biết, vay mua 2018 nhưng 2020 vừa rồi bán lại là đúng giá mua, lỗ tiền lãi vay đấy.\n\nVà bây giờ là góc quảng cáo của em :D\n\n[img]https://www.otosaigon.com/attachments/2539997/[/img]\n [/QUOTE]\n[img]https://www.otosaigon.com/attachments/2539997/[/img]",
            "idComment": 516329,
            "iduser": 11919,
            "image": [],
            "username": "bintao"
        },
        {
            "actionAt": "Sun, 15 Aug 2021 16:32:16 GMT",
            "avatar": null,
            "content": "\ntại sao lại có 1 bài đi ngược dòng tuyên giáo nhỉ ?\nThực tế là mình cũng vậy, đến giờ vẫn chưa thấy mồi thơm đâu cả, chỉ lo tiền thành giấy lộn.\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t“Tôi dư tiền, 3 tháng nay chờ BĐS bán tháo để mua vào mà có thấy ai bán đâu”\n\t\t\t\t\t\n\nĐó là chia sẻ của anh Q, một nhà đầu tư BĐS lâu năm tại thị trường Nhơn Trạch. 3 tháng nay, kể từ ngày dịch Covid-19 lần thứ tư bùng phát tại Tp.HCM và các tỉnh phía Nam, nhà đầu tư này ôm số tiền lớn để \"canh\" mua BĐS giảm giá, nhưng vẫn chưa mua được nền nào.\n\n\n\n\n\t\t\t\t\tcafef.vn",
            "idComment": 516330,
            "iduser": 12384,
            "image": [],
            "username": "like_car"
        },
        {
            "actionAt": "Sun, 15 Aug 2021 17:49:50 GMT",
            "avatar": null,
            "content": "\nĐang mùa dịch mà đất cát gì, hay như ông hội đồng phú yên đi xem đất trong xe hơi với bà tài nguyên . Vô xem cỏ mọc um tùm chưa?",
            "idComment": 516331,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Sun, 15 Aug 2021 18:39:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"like_car\"] \n\t\t\ttại sao lại có 1 bài đi ngược dòng tuyên giáo nhỉ ?\n\nThực tế là mình cũng vậy, đến giờ vẫn chưa thấy mồi thơm đâu cả, chỉ lo tiền thành giấy lộn.\n\n\n\n\n\n\ncafef.vn\n\n\n\nhttps://cafef.vn/toi-du-tien-3-thang-nay-cho-bds-ban-thao-de-mua-vao-ma-co-thay-ai-ban-dau-20210812104159654.chn\n\nĐó là chia sẻ của anh Q, một nhà đầu tư BĐS lâu năm tại thị trường Nhơn Trạch. 3 tháng nay, kể từ ngày dịch Covid-19 lần thứ tư bùng phát tại Tp.HCM và các tỉnh phía Nam, nhà đầu tư này ôm số tiền lớn để \"canh\" mua BĐS giảm giá, nhưng vẫn chưa mua được nền nào.\n\n\ncafef.vn\n\n\t\t\t\t\tcafef.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nvầy sao giảm đc trời wơi",
            "idComment": 516332,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Mon, 16 Aug 2021 13:47:49 GMT",
            "avatar": null,
            "content": "\nEm nghe nói Condotel giờ không ai mua loại hình này nữa...!!",
            "idComment": 516333,
            "iduser": 17332,
            "image": [],
            "username": "TrinhRabbit"
        },
        {
            "actionAt": "Mon, 16 Aug 2021 13:49:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bibibin\"] \n\t\t\tĐang mùa dịch mà đất cát gì, hay như ông hội đồng phú yên đi xem đất trong xe hơi với bà tài nguyên :). Vô xem cỏ mọc um tùm chưa?\n\t\t [/QUOTE]\nDịch này thì Phú Yên hay bất cứ đâu cũng mọc cỏ bác ạ.",
            "idComment": 516334,
            "iduser": 17332,
            "image": [],
            "username": "TrinhRabbit"
        },
        {
            "actionAt": "Mon, 16 Aug 2021 14:56:41 GMT",
            "avatar": null,
            "content": "\ngiá vừa mồm thì mua vào thôi các bác, chứ đợi rớt giá, thì đợi đến già lun, kaka - và cũng ko bao giờ có khái niệm giá đáy hay giá -20% -30%, cơ bản là cơ sở giá của mỗi người là riêng và ko giống nhau",
            "idComment": 516335,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        },
        {
            "actionAt": "Mon, 16 Aug 2021 16:23:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bibibin\"] \n\t\t\tĐang mùa dịch mà đất cát gì, hay như ông hội đồng phú yên đi xem đất trong xe hơi với bà tài nguyên :). Vô xem cỏ mọc um tùm chưa?\n\t\t [/QUOTE]\n2 anh chị vào lùm cây xem, đánh giá đất thì đố ai biết 2 người đó xem cái gì",
            "idComment": 516336,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Mon, 16 Aug 2021 16:25:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TrinhRabbit\"] \n\t\t\tEm nghe nói Condotel giờ không ai mua loại hình này nữa...!!\n\t\t [/QUOTE]\nCôn Đồ Tèo thì tiêu từ năm ngoái rồi, giờ chỉ có mua để hỗ trợ nhà nước làm khu cách ly thôi . Ai mua rồi thì hãy xung phong lên vì tinh thần yêu nước.",
            "idComment": 516337,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Mon, 16 Aug 2021 17:45:47 GMT",
            "avatar": null,
            "content": "\nGê chưa ko giảm đâu. Mua mạnh vào mấy bros. \n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t“Có thể sẽ có đợt sốt đất nhẹ sau khi dịch được kiểm soát”\n\t\t\t\t\t\n\nĐó là nhận định của chuyên gia BĐS Trần Khánh Quang tại một buổi toạ đàm trực tuyến mới đây.  Vị chuyên gia này cho rằng giá có thể tăng 10-15%.\n\n\n\n\n\t\t\t\t\tm.cafef.vn",
            "idComment": 516338,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Mon, 16 Aug 2021 18:52:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\tBác đứng có nói quá nha, nhà tầm 2 tỷ thì bank nào cho vay 4 tỷ :D :D Nhà tôi 30 tỷ nè, bank có cho vay 60 tỷ hông :D :D :D.\n\t\t [/QUOTE]\nCác bác cũng đừng so sánh vay dn và vay cá nhân.  ở dn thì nhiều thể loại, cầm nhà đất, cầm hàng, cầm kho xưởng, tín chấp....",
            "idComment": 516339,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Mon, 16 Aug 2021 18:55:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhtu1989272\"] \n\t\t\tcầm 60 tỷ mua 2 căn  khác rùi cho ngân hàng thu hồi căn nhà cầm cố.\n\t\t [/QUOTE]\nNghe ez quá bác",
            "idComment": 516340,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Tue, 17 Aug 2021 14:27:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\tCôn Đồ Tèo thì tiêu từ năm ngoái rồi, giờ chỉ có mua để hỗ trợ nhà nước làm khu cách ly thôi :D. Ai mua rồi thì hãy xung phong lên vì tinh thần yêu nước.\n\t\t [/QUOTE]\nNgười nhà em mua 2 căn Condotel ở quê. Quê em Phú Yên. Bây giờ nhờ bán lại thì em chịu luôn đó. Không biết bán kiểu gì.",
            "idComment": 516341,
            "iduser": 17332,
            "image": [],
            "username": "TrinhRabbit"
        },
        {
            "actionAt": "Tue, 17 Aug 2021 15:31:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TrinhRabbit\"] \n\t\t\tNgười nhà em mua 2 căn Condotel ở quê. Quê em Phú Yên. Bây giờ nhờ bán lại thì em chịu luôn đó. Không biết bán kiểu gì. :confused:\n [/QUOTE]\nChia buồn củng các anh em. Giờ dịch vẫn còn kéo dài. Chưa mở cửa thì sao mà buôn bán được. Giờ thì chỉ có ở yên tại chỗ thôi. Chúc mấy anh em khoẻ mạnh! Vậy là hạnh phúc lắm rồi!",
            "idComment": 516342,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Sat, 21 Aug 2021 13:43:44 GMT",
            "avatar": null,
            "content": "\nh cầm tiền thì chả cần phải vội, việc đếch gì phải mua giá cao của mấy ông kẹp hàng, chờ xem có gồng nổi thêm 1 năm nữa ko )",
            "idComment": 516343,
            "iduser": 12377,
            "image": [],
            "username": "truymenh"
        },
        {
            "actionAt": "Sat, 21 Aug 2021 15:06:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"truymenh\"] \n\t\t\th cầm tiền thì chả cần phải vội, việc đếch gì phải mua giá cao của mấy ông kẹp hàng, chờ xem có gồng nổi thêm 1 năm nữa ko :))\n\t\t [/QUOTE]\nMấy anh cứ thấy người ta gồng mấy anh lại cười là sao, gồng khổ lắm, không có tiền để ăn luôn, mấy anh có tiền nằm chờ thời nên qua giúp mấy anh gồng đi, đem thùng mì qua tặng họ, họ khổ lắm rồi",
            "idComment": 516344,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Sat, 21 Aug 2021 15:12:42 GMT",
            "avatar": null,
            "content": "\nNhiều người mua nhà mất khả năng thanh toán​\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tNhiều người mua nhà mất khả năng thanh toán\n\t\t\t\t\t\n\nTP HCM- 2 tháng nay, anh Nguyên ngồi trên lửa vì chậm nộp 400 triệu đồng đợt 3 căn hộ tại Thủ Đức, nguy cơ bị hủy hợp đồng tiền tỷ.\n\n\n\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\nMình nghĩ cũng có trường hợp thanh toán theo tiến độ mất khả năng thanh toán. Dịch chưa biết đâu là đỉnh dịch, mới 3 tháng mà nhiều người đã phải gồng rồi.",
            "idComment": 516345,
            "iduser": 6928,
            "image": [],
            "username": "microlhq"
        },
        {
            "actionAt": "Sat, 21 Aug 2021 15:48:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"microlhq\"] \nhttps://vnexpress.net/nhieu-nguoi-mua-nha-mat-kha-nang-thanh-toan-4342847.html​\n\n\n\nvnexpress.net\n\n\n\nhttps://vnexpress.net/nhieu-nguoi-mua-nha-mat-kha-nang-thanh-toan-4342847.html\n\nTP HCM- 2 tháng nay, anh Nguyên ngồi trên lửa vì chậm nộp 400 triệu đồng đợt 3 căn hộ tại Thủ Đức, nguy cơ bị hủy hợp đồng tiền tỷ.\n\n\nvnexpress.net\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\nMình nghĩ cũng có trường hợp thanh toán theo tiến độ mất khả năng thanh toán. Dịch chưa biết đâu là đỉnh dịch, mới 3 tháng mà nhiều người đã phải gồng rồi.\n [/QUOTE]\nĐang si nghĩ nếu cuối năm giảm 20 30% có nên mua hay chờ sâu hơn",
            "idComment": 516346,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Sat, 21 Aug 2021 19:34:10 GMT",
            "avatar": null,
            "content": "\nmấy anh ngáo đất với bds lâu tỉnh lám mấy anh à =)) chơi đá nó tỉnh lâu rồi chứ mấy anh chơi đất khó tỉnh lắm chỉ đợi rút ống thở thôi )",
            "idComment": 516347,
            "iduser": 13274,
            "image": [],
            "username": "MHa"
        },
        {
            "actionAt": "Sat, 21 Aug 2021 22:47:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MHa\"] \n\t\t\tmấy anh ngáo đất với bds lâu tỉnh lám mấy anh à =)) chơi đá nó tỉnh lâu rồi chứ mấy anh chơi đất khó tỉnh lắm chỉ đợi rút ống thở thôi :))\n\t\t [/QUOTE]\nĐang đợi oxy mà mí anh cứ đòi giá giảm sâu keke.",
            "idComment": 516348,
            "iduser": 12563,
            "image": [],
            "username": "Namltd"
        },
        {
            "actionAt": "Sat, 21 Aug 2021 22:57:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\tMấy anh cứ thấy người ta gồng mấy anh lại cười là sao, gồng khổ lắm, không có tiền để ăn luôn, mấy anh có tiền nằm chờ thời nên qua giúp mấy anh gồng đi, đem thùng mì qua tặng họ, họ khổ lắm rồi :D\n [/QUOTE]\ngớm, ông ko bán thì thằng bên cạnh gồng ko nổi thì cũng phải bán, thấy thằng bên cạnh tự nhiên bán rẻ lại chả xót tiền. Còn chấp nhận chôn vốn vài năm thì ok thôi, cảm giác ôm miếng đất vài năm thua lãi gửi ngân hàng cũng thốn phết, mất chi phí cơ hội chứ chẳng đùa )",
            "idComment": 516349,
            "iduser": 12377,
            "image": [],
            "username": "truymenh"
        },
        {
            "actionAt": "Sun, 22 Aug 2021 07:17:36 GMT",
            "avatar": null,
            "content": "\nMấy anh vay lãi mới lo thôi, còn người mua để tích luỹ họ chờ dài hạn.",
            "idComment": 516350,
            "iduser": 17996,
            "image": [],
            "username": "dutran"
        },
        {
            "actionAt": "Sun, 22 Aug 2021 07:53:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"truymenh\"] \n\t\t\tgớm, ông ko bán thì thằng bên cạnh gồng ko nổi thì cũng phải bán, thấy thằng bên cạnh tự nhiên bán rẻ lại chả xót tiền. Còn chấp nhận chôn vốn vài năm thì ok thôi, cảm giác ôm miếng đất vài năm thua lãi gửi ngân hàng cũng thốn phết, mất chi phí cơ hội chứ chẳng đùa :))\n\t\t [/QUOTE]\nNói không phải, đợt này người già chết nhiều quá, săp tới đây sẽ nhiều nhà bán chia gia tài?",
            "idComment": 516351,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Sun, 22 Aug 2021 08:38:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"busortrain\"] \n\t\t\tGiờ thì ôm đất xác định vài năm đi. Dịch dã thế này, làm ăn trình trệ cả năm thì ai có tâm hồn mà buôn bds. Xã hội kiệt quệ thì người ngày cũng bị ảnh hưởng nha.\n\n\n\nNói không phải, đợt này người già chết nhiều quá, săp tới đây sẽ nhiều nhà bán chia gia tài?\n\t\t [/QUOTE]\nchưa kịp di chúc , khó chia",
            "idComment": 516352,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Sun, 22 Aug 2021 09:20:48 GMT",
            "avatar": null,
            "content": "\ntheo mình bđs sẽ còn chịu 1 cú đấm nữa sau khi hết dịch, các nước sẽ bắt đầu tăng lãi suất theo FED thu tiền về để tránh lạm phát",
            "idComment": 516353,
            "iduser": 12377,
            "image": [],
            "username": "truymenh"
        },
        {
            "actionAt": "Sun, 22 Aug 2021 11:52:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"truymenh\"] \n\t\t\ttheo mình bđs sẽ còn chịu 1 cú đấm nữa sau khi hết dịch, các nước sẽ bắt đầu tăng lãi suất theo FED thu tiền về để tránh lạm phát\n\t\t [/QUOTE]\nAnh nói ngược, sau dịch các cp mới cần phải rải tiền để khắc phục hậu quả dịch bệnh, thu tiền lại là chuyện của 2 3 năm sau.",
            "idComment": 516354,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Sun, 22 Aug 2021 12:29:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tAnh nói ngược, sau dịch các cp mới cần phải rải tiền để khắc phục hậu quả dịch bệnh, thu tiền lại là chuyện của 2 3 năm sau.\n\t\t [/QUOTE]\n1 nam den 1 nam rưỡi thôi truoc 12/2022.",
            "idComment": 516355,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Sun, 22 Aug 2021 12:34:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran hà\"] \n\t\t\t1 nam den 1 nam rưỡi thôi truoc 12/2022.\n\t\t [/QUOTE]\nTăng đầu tư công, thường là vào lĩnh vực hạ tầng, đường sá nên phải kéo dài hơn chứ a, đâu thể tăng chi thường xuyên dc mà 1 năm",
            "idComment": 516356,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Sun, 22 Aug 2021 12:41:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tAnh nói ngược, sau dịch các cp mới cần phải rải tiền để khắc phục hậu quả dịch bệnh, thu tiền lại là chuyện của 2 3 năm sau.\n\t\t [/QUOTE]\nBác phán này là lý thuyết. Các NHTW giảm ls, bơm tiền cả năm ngoái rồi. Mới tuần trước FED còn đang xem xét tăng ls vì kte Mỹ phục hồi tốt nên cần kiểm soát lạm phát.",
            "idComment": 516357,
            "iduser": 7101,
            "image": [],
            "username": "ankabot"
        }
    ]
}