{
    "post": {
        "postid": 1637,
        "userid": 17615,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Hãy hạ giá bất động sản về giá trị thật - vậy giá trị thật là bao nhiêu?",
        "content": "Có lẽ không ít người trong chúng ta nghĩ rằng giá BĐS của chúng ta bây giờ đang quá cao, và cần phải giảm thật nhiều, thật sâu nữa cho bằng với giá trị thật. Tuy nhiên, giá trị thật là bao nhiêu thì không ai dám đưa ra con số, mà chỉ dám nói là đang cao hơn giá trị thật rất nhiều. Và để hỗ trợ cho cái luận điểm đó thì người ta hay đưa ra so sánh số năm làm việc của người Việt để có thể sở hữu một căn nhà.\nMặc dù phần lớn BĐS đều thuộc quyền sở hữu (sử dụng) của người dân, nhưng đối tượng bị \"chỉ mặt điểm tên\" là các doanh nghiệp BĐS. Và vì tâm lý nghĩ rằng chủ đầu tư BĐS giàu lắm, nên nếu không chịu giảm giá về giá trị thật thì \"cho mày chết\".\nKhông ai dám nói về giá trị thật, nhưng trong thâm tâm thì có lẽ giá trị thật chính là giá thành cộng với một mức lợi nhuận tối thiểu nào đó, thì gọi là giá trị thật.\nChúng ta hay có tâm lý rằng nếu giá nó cao quá so với cảm giác của chúng ta thì sẽ nghĩ đó là cao chứ không hề có một phân tích bạn thể nào. Đơn cử như không ít người cũng có hiểu biết tính toán giá thành bất động sản một cách \"ngây thơ\" đó là kiểu đền bù 200k/m2, bán 200tr/m2 là lời 1000 lần. Bỏ qua hết những khái niệm về thời gian về lạm phát, lãi suất, và cả đặc thù sản phẩm... Và khi điều này ăn sâu vào tâm trí của mỗi người thì tạo ra một hệ lụy là thằng nào giàu là do nó đi cướp, nên nếu nó chết đi là ích lợi cho xã hội.\nViệt Nam là đất nước đang phát triển, dân số trẻ, nên nhu cầu về BĐS sẽ lớn. Nhưng theo thời gian, khi những người trẻ hiện nay già đi, thì nhu cầu về BĐS sẽ thấp lại.\nViệt Nam đang có 100tr người, nếu trung bình 1 gia đình 5 người thì chúng ta cần 20trieu căn nhà. Chưa có một thống kê bạn thể nào để cho thấy đang thiếu bao nhiêu căn nhà. Tuy nhiên cũng có thể cảm nhận khá rõ về việc thiếu nhà ở các thành phố lớn, đặc biệt là Hà Nội và SG.\nChúng ta vẫn hay đi so sánh xem một người công nhân làm bao nhiêu năm để mua được một căn nhà ở Sài Gòn. Cái này có nhiều thứ không hợp lý như đang so một người có thu nhập thấp để mua một bđs có giá thuộc loại cao, nhưng phải như thế thì mới tạo ra hiệu ứng.\nNếu nói riêng SG, ví dụ chỉ có 50% là có nhà đi, vậy muốn có nhà thì thu nhập (cộng với hỗ trợ khác) phải nằm trong 50% cao nhất mới mua được nhà. Và đây là thu nhập của 2 người trưởng thành chứ không phải 1, vì thường thì 2 người mới mua 1 căn nhà. Thế nên nếu tính một cách đơn giản hơn, là 2 người có tổng thu nhập 50tr/tháng có thể mua được nhà 2ty ở SG, thì tự nhiên mọi thứ trở nên dễ dàng hơn nhiều.\nNếu nói rằng nhà là nơi để ở, và trai lớn dựng vợ, gái lớn gả chồng. Thì 2 người cả đời chỉ cần 1 căn nhà là đủ. Và mỗi người cũng có khoảng 40 - 50 năm để làm việc lận. Và với mức sinh khoảng 2 con mỗi gia đình như hiện nay thì nếu một cặp vợ chồng có 2 đứa con, ráng tích trữ trong 30 năm để có 1 căn nhà (vay ngân hàng dài hạn để mua), thì đến đời con sẽ không còn áp lực về nhà nữa. Vì lúc đó mỗi đứa sẽ được thừa kế nửa căn nhà, kết hợp với 1 đứa khác có nửa căn nhà nữa là có hẳn 1 căn nhà thừa kế mà không cần vất vả như cha mẹ nó.\nThật ra thì cuộc sống này cứ phải trải qua khó khăn rồi mới ổn ổn được, vì đâu ai sinh ra có sẵn mọi thứ đâu, qua thời gian tích trữ mới có. Chúng ta thích đi so sánh với những nơi mà điều kiện họ khác ta, hay đúng ra là cha mẹ, ông bà của họ khác ta.\nĐúng là lương công nhân mà mua nhà thành phố thì quả là điều không tưởng. Nhưng sinh viên vẫn có thể mua được nhà nếu cha mẹ giàu. Nếu xuất phát là công nhân, thì có thể đời cha mẹ không thể mua được nhà, nhưng có thể là đời con, đời cháu. Vì một căn nhà hoàn toàn có thể kéo dài tới mấy đời lận.\nCòn nếu khi mà xã hội đạt được mức độ 1 công nhân cũng có khả năng mua 1 căn nhà mà không cần vay, thì chỉ cần mấy chục năm sau, sẽ có một lượng nhà lớn bỏ hoang ngay. Vì khi người ta cưới nhau thì sẽ dư ra một căn nhà, rồi khi cha mẹ họ chết lại dư ra thêm mấy căn nhà nữa. Mà nhà mua dễ thì không ai thèm mua nhà cũ hết, nên đồ dư cũng chưa chắc bán được. Còn dân số, việc tăng dân số lại tùy vào mức độ già của dân. Ví dụ đa số các cặp vợ chồng đang ở tuổi 18-35 thì sẽ có cơ hội tăng, chứ khi ai cũng tầm hơn 50 rồi thì người già chết sẽ nhiều hơn trẻ con được sinh ra, chưa kể là càng ngày các cặp vợ chồng càng sinh ít con đi.\nCái gì ngon cũng có thời thôi, và BĐS ngon cũng có thời.",
        "posttime": "Thu, 15 Dec 2022 08:42:09 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 15 Dec 2022 09:12:44 GMT",
            "avatar": null,
            "content": "\nTuyet voi",
            "idComment": 382649,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Thu, 15 Dec 2022 09:38:12 GMT",
            "avatar": null,
            "content": "\nsáng chưa ăn sáng đọc một bài phân tích của học sinh tiểu học, haizz\n\nBDS cũng là một loại hàng hóa bình thường, có cung thì phải có cầu mới gặp nhau để hình thành thị trường. Nếu như tác giả BDS k nhắm đến người lao động  (thành phần cầu đông nhất) mà nhắm đến người có tiền nhiều hơn lực lượng này thì kết quả ế là đúng rồi. Thị trường sẽ tự điều tiết ở mặt bằng giá mới mà cung với cầu gặp nhau thôi. \n\nNếu CDT ban đầu k set mức giá quá cao so với mức chấp nhận của thị trường thì đâu có vấn đề tồn kho như bây giờ. Margin ăn dầy quá thì phải chịu thôi. Tác giả vào các BCTC kiểm toán của các công ty BDS xem mục giá vốn hàng bán ở phần P&L xem breakdown bạnc này như thế nào",
            "idComment": 382650,
            "iduser": 7081,
            "image": [],
            "username": "peterpeter"
        },
        {
            "actionAt": "Thu, 15 Dec 2022 09:41:23 GMT",
            "avatar": null,
            "content": "\nGiá trị thật của BDS  = Giá vốn hàng bán hợp lý có kiểm toán + LN vừa phải chừng 8% - 12%\n\nGiá thẩm định trung bình = Ngân hàng + Công ty Thẩm định giá + Giá sếu cò khu vực rao + Giá lịch sử đã giao dịch có ghi nhận ở PCC và Thuế TB và TNCN.",
            "idComment": 382651,
            "iduser": 10113,
            "image": [],
            "username": "5 5 5"
        },
        {
            "actionAt": "Thu, 15 Dec 2022 09:55:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"peterpeter\"] \n\t\t\tsáng chưa ăn sáng đọc một bài phân tích của học sinh tiểu học, haizz\n\n\n\nBDS cũng là một loại hàng hóa bình thường, có cung thì phải có cầu mới gặp nhau để hình thành thị trường. Nếu như tác giả BDS k nhắm đến người lao động  (thành phần cầu đông nhất) mà nhắm đến người có tiền nhiều hơn lực lượng này thì kết quả ế là đúng rồi. Thị trường sẽ tự điều tiết ở mặt bằng giá mới mà cung với cầu gặp nhau thôi.\n\n\n\nNếu CDT ban đầu k set mức giá quá cao so với mức chấp nhận của thị trường thì đâu có vấn đề tồn kho như bây giờ. Margin ăn dầy quá thì phải chịu thôi. Tác giả vào các BCTC kiểm toán của các công ty BDS xem mục giá vốn hàng bán ở phần P&amp;L xem breakdown bạnc này như thế nào\n\t\t [/QUOTE]\nHọc sinh tiểu đưa ra để bàn luận chứ không phải là bắt mọi người phải nghe theo ý kiến này!",
            "idComment": 382652,
            "iduser": 17615,
            "image": [],
            "username": "phanhaodxntb98"
        },
        {
            "actionAt": "Thu, 15 Dec 2022 09:58:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"5 5 5\"] \n\t\t\tGiá trị thật của BDS  = Giá vốn hàng bán hợp lý có kiểm toán + LN vừa phải chừng 8% - 12%\n\n\n\nGiá thẩm định trung bình = Ngân hàng + Công ty Thẩm định giá + Giá sếu cò khu vực rao + Giá lịch sử đã giao dịch có ghi nhận ở PCC và Thuế TB và TNCN.\n\t\t [/QUOTE]\nChuan",
            "idComment": 382653,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Thu, 15 Dec 2022 10:01:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"peterpeter\"] \n\t\t\tsáng chưa ăn sáng đọc một bài phân tích của học sinh tiểu học, haizz\n\n\n\nBDS cũng là một loại hàng hóa bình thường, có cung thì phải có cầu mới gặp nhau để hình thành thị trường. Nếu như tác giả BDS k nhắm đến người lao động  (thành phần cầu đông nhất) mà nhắm đến người có tiền nhiều hơn lực lượng này thì kết quả ế là đúng rồi. Thị trường sẽ tự điều tiết ở mặt bằng giá mới mà cung với cầu gặp nhau thôi.\n\n\n\nNếu CDT ban đầu k set mức giá quá cao so với mức chấp nhận của thị trường thì đâu có vấn đề tồn kho như bây giờ. Margin ăn dầy quá thì phải chịu thôi. Tác giả vào các BCTC kiểm toán của các công ty BDS xem mục giá vốn hàng bán ở phần P&amp;L xem breakdown bạnc này như thế nào\n\t\t [/QUOTE]\n chuẩn Bác ạ,",
            "idComment": 382654,
            "iduser": 7734,
            "image": [],
            "username": "runaway2310"
        },
        {
            "actionAt": "Thu, 15 Dec 2022 13:19:17 GMT",
            "avatar": null,
            "content": "\nGiá trị thật là giá loanh quanh mức chốt được (có người mua) khi thị trường thật sự nguội lạnh (vài tháng nữa)",
            "idComment": 382655,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Fri, 16 Dec 2022 15:28:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tGiá trị thật là giá loanh quanh mức chốt được (có người mua) khi thị trường thật sự nguội lạnh (vài tháng nữa)\n\t\t [/QUOTE]\nChuẩn bác ạ!",
            "idComment": 382656,
            "iduser": 17615,
            "image": [],
            "username": "phanhaodxntb98"
        }
    ]
}