{
    "post": {
        "postid": 1844,
        "userid": 11393,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Rao bán bát nháo, không đúng quy định dự án Cara River Park của Đất Xanh miền Tây bị nhắc nhở",
        "content": "Sở Xây dựng Cần Thơ vừa chấn chỉnh công tác quảng cáo và nội dung quảng cáo tại dự án khu căn hộ chung cư Kim Cương Xanh - Cara River Park, phường Hưng Thạnh, quận Cái Răng, TP Cần Thơ về việc bán nhà ở không đúng quy định.\n\n\n\n\n\nTheo công văn ‘chấn chỉnh’ được Sở Xây dựng Cần Thơ gửi tới chủ đầu tư dự án là Công ty Cổ phần Dịch vụ và Đầu tư Đất Xanh miền Tây, Sở này cho biết qua các nguồn thông tin, Sở Xây dựng nhận thấy có tình trạng quảng cáo, rao bán bất động sản tại dự án khu căn hộ chung cư Kim Cương Xanh - Cara River Park, phường Hưng Thạnh, quận Cái Răng, TP Cần Thơ bán nhà ở không đúng quy định.\n\n\n\n\n\nSở Xây dựng cho biết, theo Quyết định số 2729 ngày 12/8/2022 của UBND TP Cần Thơ về việc chấp thuận chủ trương đầu tư đồng thời chấp thuận nhà đầu tư Khu căn hộ chung cư Kim Cương Xanh- Cara River Park, dự án thuộc trường hợp xây nhà để bán (không thuộc trường hợp kinh doanh đất nền). \n\nViệc giao dịch kinh doanh nhà ở tại dự án theo quy định cần được Sở Xây dựng thông báo đủ điều kiện bán nhà ở hình thành trong tương lai theo quy định. Tuy nhiên, hiện nay Công ty chưa thực hiện thủ tục này.\n\n“Mặt khác, ngoài quyết định chấp thuận chủ trương đầu tư thì Công ty chưa hoàn thành bất kỳ thủ tục nào liên quan đến đầu tư xây dựng được cơ quan có thẩm quyền chấp thuận, cấp phép. Do đó, những thông tin được nêu trong quảng cáo, rao bán… là không đúng sự thật, chưa có cơ sở pháp lý (như diện tích căn hộ, các tiện ích…)”,  Sở Xây dựng TP  Cần Thơ nêu rõ.\n\n\n\n\n\nDo đó, Sở Xây dựng Cần Thơ đề nghị Công ty Đất Xanh miền Tây trong trường hợp có thực hiện các hoạt động này thì phải dừng lại và khắc phục hậu quả, nếu chưa phát sinh giao dịch thì rà soát lại các Công ty môi giới, các sàn giao dịch bất động sản quảng cáo đảm bảo không đưa bất động sản của dự án ra bán khi chưa đủ điều kiện kinh doanh theo quy định. \n\nNếu để phát sinh các giao dịch trái quy định gây ra hậu quả thì Công ty Đất Xanh miền Tây phải hoàn toàn chịu trách nhiệm theo quy định pháp luật hiện hành.\n\nSở đề nghị Công ty Đất Xanh miền Tây thực hiện các nội dung trên và sớm có báo cáo về Sở Xây dựng. \n\nTrong thời gian tới nếu đáp ứng đủ điều kiện, Sở Xây dựng cho biết, sẽ có thông báo xác nhận và công khai thông tin theo quy định về việc đủ điều kiện bán nhà ở hình thành trong tương lai.\n\nXem thêm:\n\nQuy định sở hữu chung cư 50 năm, 70 năm là can thiệp vào quyền tài sản\nGiá thuê văn phòng hạng A tại TP HCM sẽ chạm đỉnh vào cuối năm\nTheo Vietnamnet​",
        "posttime": "Mon, 03 Oct 2022 11:16:47 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 04 Oct 2022 15:25:40 GMT",
            "avatar": null,
            "content": "\nbạn của Mèo Quay cũng vã rồi nhỉ @bravia",
            "idComment": 395498,
            "iduser": 5428,
            "image": [],
            "username": "lamnk"
        },
        {
            "actionAt": "Tue, 04 Oct 2022 16:18:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lamnk\"] \n\t\t\tbạn của Mèo Quay cũng vã rồi nhỉ https://www.otosaigon.com/members/14155/\n [/QUOTE]\nThím còn câu hỏi nào thông minh hơn câu này hơm",
            "idComment": 395499,
            "iduser": 9426,
            "image": [],
            "username": "bravia"
        },
        {
            "actionAt": "Tue, 04 Oct 2022 21:30:13 GMT",
            "avatar": null,
            "content": "\nThấy Đát Xanh là thấy làm ăn chộp giật bát nháo rồi",
            "idComment": 395500,
            "iduser": 18120,
            "image": [],
            "username": "DuyZz"
        }
    ]
}