{
    "comments": [
        {
            "actionAt": "Fri, 25 Oct 2024 12:11:00 GMT",
            "avatar": null,
            "content": "\nThông tin về đất đấu giá Tiền Yên sắp tới (Thông tin do tự tổng hợp, ghép nối và quan sát thực tế, xem ggmap, quy hoạch và chỉ là quan điểm cá nhân...cccm chỉ để tham khảo)\n- Nối tiếp sau việc hạ nhiệt nhẹ của bđs Hà Đông, Tiền Yên Hoài Đức từng làm nóng \"\"dư luận\"\" vì giá đất tầm 100tr trong khi \"\"khởi điểm chỉ 7tr/m2\"\", cá nhân vẫn thấy giai đoạn đó giá trúng đó là bt, phản ánh nhu cầu thực tế của NĐT. Có lẽ vì dư âm đấu giá Thanh Cao Thanh Oai với hàng nghìn NĐT, tốn nhiều giấy mực nên Tiền Yên không thấy \"\"rộn ràng\"\" như ngay sau khi trúng giá.\n- Về điểm cộng trong cách nhìn của cá nhân\n+ Hạ tầng đấu giá Hoài Đức làm thường khá đẹp, Tiền Yên không ngoại lệ, phân lô vừa phải tầm gần 100m2, thoáng trước sau và phía sau thường khá rộng, san lấp phẳng phiu, nhìn đẹp mắt, không như mấy phía Đan Phượng, Quốc Oai đấu vừa rồi nhìn rất không bắt mắt, rất xấu (bỏ qua yếu tố làm trc đó vài năm).\n+ Tiền Yên gần với các khu đô thị trung tâm của Hoài Đức (không xa, chỉ vài km, mặc dù tách biệt), nên có lợi thế ít nhất cũng gần phía đã đô thị hóa, chỉ mất 10 -15 phút là di chuyển đến các khu đô thị, khu đất dịch vụ đô thị trung tâm đã vốn đông đúc sẵn.\n+ Tiền Yên cũng hưởng lợi được bài toán\"\" sắp lên quận\"\" của Hoài Đức, dù đi về phía Tiền Yên hiện trạng đúng như đi vào khu vực nông thôn do đi qua một đoạn cánh đồng khá trống trải.\n+ Cọc thấp là một lợi thế để nhiều nđt có thể tham gia, tăng tính cạnh tranh.\n+....\n- Về điểm trừ  trong cách nhìn của cá nhân:\n+ Về vị trí, rõ ràng trên bản đồ và thực trạng, nhìn thấy VD4 đi gần qua thì khu vực làng Tiền Yên đẹp hẳn lên, tuy nhiên, cá nhân thấy tính hữu dụng của VD4 với Tiền Yên không hề nổi bật, mà là các con đường quy hoạch, đường đang triển khai cắt đường Tiền Yên phía trước đó. Trên quy hoạch có thể tra cứu hiện tại thì khu đấu giá Tiền Yên không hề có bất cứ một con đường chính nào nối về phía đó, ngoài ra, quy hoạch đất ở đô thịt cũng không sát liền với phía Lại Yên, Vân Canh, Song Phương hay khu ĐT Bắc An Khánh nên ae đừng nên so sánh với các thể loại đất dịch vụ, đất dô thị, thổ cư phía đó để đánh giá (Tiền Yên bị cách ra một đoạn và bị ngăn bởi chính VĐ4, đây là bất lợi VD4 đem lại, sau đó mới đến công viên, cây xanh, hồ nước...)\n+ Về khu đấu giá, là phía mép bên ngoài làng, nhưng lại là phía góc hơi bạnt, không có đường chính chạy qua mà sát với phía chân đê, đây là điểm trừ khá lớn nếu cccm muốn mua để ở, riêng các lô sắp đấu giá đợt 02, đợt 03 lại là phía trong cùng với mặt tiền 5m (so với lô 8m mt đợt 01), hiện trạng cũng chưa hấp dẫn lắm nếu là tôi bởi nhìn vào khu nhà tạm chưa giải tỏa. Quy hoạch hiện trạng bao quanh Tiền Yên vẫn cơ bản là lúa nước.\n+ Cọc thấp khiến nđt có thể mạnh tay nhưng chưa chắc đã vào tiền, cái này có khả năng còn tùy thời điểm...và cách thức tính toán của nđt...\n+...\n\nVề điểm trung lập có thể căn cứ vào để dự đoán, đó là Giá trúng đợt 01 cách đây hai tháng\nGiá trên dưới 100tr/m2 cho lô 100m2, tin báo chí thì hơn 50% đã nộp đủ tiền sử dụng đất để được cấp sổ..., rõ ràng, tin tức này khá hấp dẫn với cccm hay không thì còn tùy thuộc đánh giá!?\nTrong đấu giá bđs thì có thể có nhiều bất ngờ, nhiều khi nghĩ rằng giá đất chỉ thể thôi, nhưng khi cầu cao thì...không đoán đc, nhưng nhiều khi tưởng đất đấu giá sẽ cao hơn hẳn đất thổ cư hiện có...thì cũng có thể chưa chắc,...)\n=> Rất khó đoán đinh giá đấu giá thời gian tới không chỉ mỗi Hoài Đức, đoán đúng đc trên 50% thì đã giàu\n\nThớt chìm rồi nên tôi khuấy lại để cccm quan tâm lại nổi lên",
            "idComment": 178862,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Fri, 25 Oct 2024 14:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n[b][i]Thông tin về đất đấu giá Tiền Yên sắp tới [/i][/b][i](Thông tin do tự tổng hợp, ghép nối và quan sát thực tế, xem ggmap, quy hoạch và chỉ là quan điểm cá nhân...cccm chỉ để tham khảo)[/i]\n\n- Nối tiếp sau việc hạ nhiệt nhẹ của bđs Hà Đông, Tiền Yên Hoài Đức từng làm nóng \"\"dư luận\"\" vì giá đất tầm 100tr trong khi \"\"khởi điểm chỉ 7tr/m2\"\", cá nhân vẫn thấy giai đoạn đó giá trúng đó là bt, phản ánh nhu cầu thực tế của NĐT. Có lẽ vì dư âm đấu giá Thanh Cao Thanh Oai với hàng nghìn NĐT, tốn nhiều giấy mực nên Tiền Yên không thấy \"\"rộn ràng\"\" như ngay sau khi trúng giá.\n\n[i]- Về điểm cộng trong cách nhìn của cá nhân[/i]\n\n+ Hạ tầng đấu giá Hoài Đức làm thường khá đẹp, Tiền Yên không ngoại lệ, phân lô vừa phải tầm 100m2, thoáng trước sau và phía sau thường khá rộng, san lấp phẳng phiu, nhìn đẹp mắt, không như mấy phía Đan Phượng, Quốc Oai đấu vừa rồi nhìn rất không bắt mắt, rất xấu (bỏ qua yếu tố làm trc đó vài năm).\n\n+ Tiền Yên gần với các khu đô thị trung tâm của Hoài Đức (không xa, chỉ vài km, mặc dù tách biệt), nên có lợi thế ít nhất cũng gần phía đã đô thị hóa, chỉ mất 10 -15 phút là di chuyển đến các khu đô thị, khu đất dịch vụ đô thị trung tâm đã vốn đông đúc sẵn.\n\n+ Tiền Yên cũng hưởng lợi được bài toán\"\" sắp lên quận\"\" của Hoài Đức, dù đi về phía Tiền Yên hiện trạng đúng như đi vào khu vực nông thôn do đi qua một đoạn cánh đồng khá trống trải.\n\n+ Cọc thấp là một lợi thế để nhiều nđt có thể tham gia, tăng tính cạnh tranh.\n\n+....\n\n[i]- Về điểm trừ [i] trong cách nhìn của cá nhân:[/i][/i]\n\n+ Về vị trí, rõ ràng trên bản đồ và thực trạng, nhìn thấy VD4 đi gần qua thì khu vực làng Tiền Yên đẹp hẳn lên, tuy nhiên, [i]cá nhân thấy tính hữu dụng của VD4 với Tiền Yên không hề nổi bật, [/i]mà là các con đường quy hoạch, đường đang triển khai cắt đường Tiền Yên phía trước đó. Trên quy hoạch có thể tra cứu hiện tại thì khu đấu giá Tiền Yên không hề có bất cứ một con đường chính nào nối về phía đó, ngoài ra, quy hoạch đất ở đô thịt cũng không sát liền với phía Lại Yên, Vân Canh, Song Phương hay khu ĐT Bắc An Khánh n[i]ên ae đừng nên so sánh với các thể loại đất dịch vụ, đất dô thị, thổ cư phía đó để đánh giá [/i](Tiền Yên bị cách ra một đoạn và bị ngăn bởi chính VĐ4, đây là bất lợi VD4 đem lại, sau đó mới đến công viên, cây xanh, hồ nước...)\n\n+ Về khu đấu giá, là phía mép bên ngoài làng, nhưng lại là phía góc hơi bạnt, không có đường chính chạy qua mà sát với phía chân đê, đây là điểm trừ khá lớn nếu cccm muốn mua để ở, riêng các lô sắp đấu giá đợt 02, đợt 03 lại là phía trong cùng với mặt tiền 5m (so với lô 8m mt đợt 01), hiện trạng cũng chưa hấp dẫn lắm nếu là tôi bởi nhìn vào khu nhà tạm chưa giải tỏa. Quy hoạch hiện trạng bao quanh Tiền Yên vẫn cơ bản là lúa nước.\n\n+ Cọc thấp khiến nđt có thể mạnh tay nhưng chưa chắc đã vào tiền, cái này có khả năng còn tùy thời điểm...và cách thức tính toán của nđt...\n\n+...\n\n\n\n[i]Về điểm trung lập có thể căn cứ vào để dự đoán, đó là Giá trúng đợt 01 cách đây hai tháng[/i]\n\nGiá trên dưới 100tr/m2 cho lô 100m2, tin báo chí thì hơn 50% đã nộp đủ tiền sử dụng đất để được cấp sổ..., rõ ràng, tin tức này khá hấp dẫn với cccm hay không thì còn tùy thuộc đánh giá!?\n\nTrong đấu giá bđs thì có thể có nhiều bất ngờ, nhiều khi nghĩ rằng giá đất chỉ thể thôi, nhưng khi cầu cao thì...không đoán đc, nhưng nhiều khi tưởng đất đấu giá sẽ cao hơn hẳn đất thổ cư hiện có...thì cũng có thể chưa chắc,...)\n\n=&gt; Rất khó đoán đinh giá đấu giá thời gian tới không chỉ mỗi Hoài Đức, đoán đúng đc trên 50% thì đã giàu:D\n\n\n\n[b][i]Thớt chìm rồi nên tôi khuấy lại để cccm quan tâm lại nổi lên:D[/i][/b]\n [/QUOTE]\nNhận định cá nhân thôi chứ em ko có đất cát gì quanh đấy cả ạ.",
            "idComment": 178863,
            "iduser": 3101,
            "image": [],
            "username": "broken98"
        },
        {
            "actionAt": "Fri, 25 Oct 2024 14:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"broken98\"] \n\t\t\tEm vừa khảo sát Tiền Yên thấy hạ tầng đẹp thật: Công viên, hồ nước, trường học đủ cả.\n\n\n\nChính ra em thấy đấu đợt này các lô 5m nhìn còn đẹp hơn đợt 1. Các lô đợt 1 mặt tiền 8m nhưng chiều sâu lại quá ngắn.\n\n\n\nMột điều nữa là đấu ít lô nên mật ít ruồi nhiều, mà ở đây nhu cầu ở thực nhiều chứ lướt lát thì văn phòng MG ngoài trời phải mọc lên như nấm sau khi đấu.\n\n\n\nNhận định cá nhân thôi chứ em ko có đất cát gì quanh đấy cả ạ.\n\t\t [/QUOTE]\nMặt tiền 8m mà bạn còn chê chiều sâu ngắn, diện tích thì cố định đã muốn mặt tiền rộng còn sâu thì S nó phải khác chứ.",
            "idComment": 178864,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Fri, 25 Oct 2024 14:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"broken98\"] \n\t\t\tEm vừa khảo sát Tiền Yên thấy hạ tầng đẹp thật: Công viên, hồ nước, trường học đủ cả.\n\n\n\nChính ra em thấy đấu đợt này các lô 5m nhìn còn đẹp hơn đợt 1. Các lô đợt 1 mặt tiền 8m nhưng chiều sâu lại quá ngắn.\n\n\n\nMột điều nữa là đấu ít lô nên mật ít ruồi nhiều, mà ở đây nhu cầu ở thực nhiều chứ lướt lát thì văn phòng MG ngoài trời phải mọc lên như nấm sau khi đấu.\n\n\n\nNhận định cá nhân thôi chứ em ko có đất cát gì quanh đấy cả ạ.\n\t\t [/QUOTE]\nLô mặt tiền 8m còn bố trí chia lô đất mặt sau còn có đường 4m nữa, như Him Lam Vạn Phúc",
            "idComment": 178866,
            "iduser": 2143,
            "image": [],
            "username": "23 zô 23 zô 23 uống"
        },
        {
            "actionAt": "Fri, 25 Oct 2024 14:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"broken98\"] \n\t\t\tEm vừa khảo sát Tiền Yên thấy hạ tầng đẹp thật: Công viên, hồ nước, trường học đủ cả.\n\n\n\nChính ra em thấy đấu đợt này các lô 5m nhìn còn đẹp hơn đợt 1. Các lô đợt 1 mặt tiền 8m nhưng chiều sâu lại quá ngắn.\n\n\n\nMột điều nữa là đấu ít lô nên mật ít ruồi nhiều, mà ở đây nhu cầu ở thực nhiều chứ lướt lát thì văn phòng MG ngoài trời phải mọc lên như nấm sau khi đấu.\n\n\n\nNhận định cá nhân thôi chứ em ko có đất cát gì quanh đấy cả ạ.\n\t\t [/QUOTE]\nNếu phải tôi tổ chức đấu giá, tôi sẽ tổ chức đấu phía trong trc, phía ngoài sau, sẽ rất hợp lý…",
            "idComment": 178868,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Fri, 25 Oct 2024 16:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tTôi thì thấy đợt 02, 03 đất xấu hơn đợt 01 khá nhiều, mặt tiền 8m, sâu 12m là diện tích lý tưởng để xây nhà đẹp(do mặt tiền 8m nên giá lên cao, chứ đấu 5m đợt đầu không tới), mặt tiền 5m, sâu gần 18-20m quá lãng phí, mt 5m đẹp nhất với 15-16m chiều sâu.\n\nĐợt 02,03 đất tít vào trong cuối khu, xa hơn hẳn nhóm đợt 1, kiểu trong cùng ngõ tận. Cái ao là sẵn của làng nhưng khá mát mẻ, kè thành đg đi đẹp, khu đấu giá này rất ít sân chơi cây xanh nội khu dó về lâu dài có quy hoạch chỗ khác.\n\nTiền Yên vừa làm đg vỉa hè nên nhìn đẹp, sáng giống như Thanh Oai nhưng Thanh Oai phía sau hẹp hơn nhiều. Nếu muốn nhìn hạ tầng đẹp rộng quy mô lớn thì cần sang xem các khu đấu giá thuộc dự án bên Đông Anh, Mê Linh, Sóc Sơn…, to đẹp, vượt tầm của Hoài Đức.\n\nCòn về cầu ở thực, Tiền Yên theo tôi phải 3-5 năm nữa mới có ng xây, dân ổn định nhà cửa hết rồi và đg sá chưa thuận lợi hay phù hợp cho những bạn ít tiền mà muốn mua lô gần 100m2 Tiền Yên, cầu thực sẽ nằm ở các vị trí dịch vụ mấy xã gần trên kia hơn, dân cư sẵn có và chỉ 50m2 dt\n\nNếu phải tôi tổ chức đấu giá, tôi sẽ tổ chức đấu phía trong trc, phía ngoài sau, sẽ rất hợp lý…\n\t\t [/QUOTE]\nSâu 12m thì đẹp, em nhìn cảm quan tưởng ko được 10m. Chắc tại mặt tiền rộng nên thế",
            "idComment": 178870,
            "iduser": 3101,
            "image": [],
            "username": "broken98"
        },
        {
            "actionAt": "Tue, 29 Oct 2024 13:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tTôi cũng cho rằng đất Yên Sơn ở giá 4x là hợp lý hơn, hợp lý để đầu tư ngắn và trung hạn.\n\nYên Sơn nằm chỗ đg khá bạnt, gọi là giữa làng, cột điện thay vì tủ, đèn treo trên cột tiết kiệm đc mớ tiền,… nhưng sắp tới quy hoạch đg phía đó khá chẳng chịt, nói chung ôm cái giá trúng 4x đó cũng hợp lý. Còn giá 25 như bạn https://www.otofun.net/members/868827/ nói… trêu tôi thì rõ rồi, chỉ có đầu năm nay nếu lôi ra đấu giá…\n\n\n\nChỗ Tân Phú tạm dừng, cá nhân thấy Tân Phú khá gần phía Hà Đông Hoài Đức nhưng đã thực địa thấy còn quá nông thôn(chỗ khu đấu giá còn khác khác chút ít, kiểu cuối dịch vụ Đồng Mai), đg sá  sang sông hiện trạng quá chán không tưởng vì cầu nhỏ không ra gì, nhưng Quốc Oai mà, đất dân hét trong Tân Phú và ven đó không hề rẻ, thực tế nếu thông đường giao cắt Vành Đai 4 sát đê, Tân Phúc Quốc Oai đi tí sang sông là đến chỗ giáp Hoài Đức Hà Đông đang đô thị hoá..\n\t\t [/QUOTE]\nChuẩn bị đấu sau thời gian tạm dừng. Trước định đấu 39 lô/1 đợt giờ tách ra 2 đợt mỗi đợt 19-20 lô như này liệu có mật ít ruồi nhiều ko cụ (Nhất là tiền cọc có hơn 70tr thế này). Cụ unifo phân tích nhận định ntn về giá khu này ạ (Em cũng đang muốn làm vài bộ hồ sơ đi trải nghiệm đấu giá xem nó mô tê ra làm sao):",
            "idComment": 178872,
            "iduser": 3101,
            "image": [
                "https://img.otofun.net/upload/v7/images/8158/8158014-012d897ace8e67a3ff8292729d636b41.png"
            ],
            "username": "broken98"
        },
        {
            "actionAt": "Wed, 30 Oct 2024 11:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"broken98\"] \n\t\t\tChuẩn bị đấu sau thời gian tạm dừng. Trước định đấu 39 lô/1 đợt giờ tách ra 2 đợt mỗi đợt 19-20 lô như này liệu có mật ít ruồi nhiều ko cụ (Nhất là tiền cọc có hơn 70tr thế này). Cụ https://www.otofun.net/members/590277/ phân tích nhận định ntn về giá khu này ạ (Em cũng đang muốn làm vài bộ hồ sơ đi trải nghiệm đấu giá xem nó mô tê ra làm sao):\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8158/8158014-012d897ace8e67a3ff8292729d636b41.png[/img]\n\n [/QUOTE]\nĐể nóng lại thớt “bất động sản Hà Nội sắp đóng băng”, tôi mạnh dạn dự đoán giá trúng đấu giá Tiền Yên Hoài Đức, Tân Phú Quốc Oai sắp tới sẽ là…………do 500ae quyết định!",
            "idComment": 178874,
            "iduser": 2797,
            "image": [
                "https://img.otofun.net/upload/v7/images/8158/8158014-012d897ace8e67a3ff8292729d636b41.png"
            ],
            "username": "unifo"
        },
        {
            "actionAt": "Wed, 30 Oct 2024 11:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tTách ra bán đc giá cao hơn bạn ơi. Kinh nghiệm là thế, đấu cả mớ sẽ có bạn múc giá rẻ bất bất ngờ!\n\n\n\nTân Phú như tôi từng thực tế và từng nhận định, hạ tầng nội khu đấu giá thì cũng bt, đúng nghĩa đất ở nông thôn chứ không như Hoài Đức được. Còn hạ tầng vào xã thì vẫn rất chán, chưa phát triển đc.\n\nNhưng giá rao quanh Tân Phú cũng khét nhé cccm, so với thực trạng đường sá đang có, với tôi thì giá khu này không cao, sẽ tương ứng với giá dân hàng thổ cư(dù hạ tầng thổ cư kém hơn hẳn), nhưng đấu giá mà, có thể may mắn và bất ngờ.\n\n\n\nVề Tiền Yên Hoài Đức, dựa trên thông tin báo gần đây về 8/19 thửa chưa hoàn thành nộp tiền(chưa nộp), tôi nhận định có thể giá rổ đã cao tới mức chưa đc thị trường chấp nhận hoặc chưa sẵn sàng chấp nhận mà còn nghe ngóng (vấn đề nhiều khi không nằm ở cái giá 100tr mà còn dư luận và đặc biệt, vào tiền 10 tỷ một lô đất xã cách khá xa khu đô thị chưa dùng để làm gì, chưa sinh ra dòng tiền…sẽ là cân nhắc lớn với nhiều NĐT).\n\n\n\n[i]Để nóng lại thớt “bất động sản Hà Nội sắp đóng băng”, tôi mạnh dạn dự đoán giá trúng đấu giá Tiền Yên Hoài Đức, Tân Phú Quốc Oai sắp tới sẽ là…………do 500ae quyết định!:D[/i]\n [/QUOTE]\nĐể nóng lại thớt “bất động sản Hà Nội sắp đóng băng”, tôi mạnh dạn dự đoán giá trúng đấu giá Tiền Yên Hoài Đức, Tân Phú Quốc Oai sắp tới sẽ là…………do 500ae quyết định!:D",
            "idComment": 178876,
            "iduser": 3101,
            "image": [],
            "username": "broken98"
        },
        {
            "actionAt": "Wed, 30 Oct 2024 12:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"broken98\"] \n\t\t\tGiá đấu giá cũ ở Tân Phú đang khoảng 7x, giãn dân thì 6x, đất thổ cư trong dân khoảng 4x-5x. Trở ngại nhất là cái cầu bé tí (1 ô tô đi qua) nhưng đang khởi công xây cầu mới rồi. Chỗ này cách đường VD4 cũng gần, nhưng xung quanh thì chưa có quy hoạch dự án gì cả.\n\n\n\nƯu điểm khu này là giá so với bên này sông như An Thượng, Đông La chắc giá chỉ bằng 1 nửa dù cách nhau có con sông với cái cầu. Nếu ai có nhu cầu ở thực đi làm khu Hà Đông thì hợp lý.\n\n\n\nNhưng em sợ cọc ít, đấu ít lô thế này thì nhiều hồ sơ đăng kí lắm, chắc xác định đi đấu lấy kinh nghiệm thôi. Đấu xong mua lại hàng bán chênh khéo thơm hơn là cố gắng đấu cho bằng được.\n\t\t [/QUOTE]\nThêm tham số nữa để cccm cân nhắc, Tiền Yên Đợt này cọc cũng rất thấp trong khi có thể hàng ra sổ hoặc chưa ra đã sẵn có rồi cccm nhoé",
            "idComment": 178878,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Wed, 30 Oct 2024 13:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tĐông La An Thượng thuộc “quận Hoài Đức trong tương lai” đấy bạn ơi!:D Còn Tân Phú chỉ mãi mãi thuộc huyện Quốc Oai.\n\nCách nhau cái cầu con sông thì giá bằng nửa là quá bt, tôi còn cho là cao, vd, bạn để ý bên này Hoàn Kiếm Tây Hồ với bên kia Long Biên Đông Anh, cách nhau mỗi cái cầu con sông ợ!\n\nĐấu giá Tân Phú cũ tôi không để ý, nhưng đấu cũ mà 7x thì khét lẹt. Chính xác là mg cò vạc hét đất Tân Phú khá cao so với thực trạng, khả năng phải đi qua mấy cái cầu khỉ đó còn phải vài năm nữa. Vành đai 4 thực ra không mang lại lợi ích j cho Tân Phú, cái dân Tân Phú cần là cái cầu nối trực tiếp sang bên kia Hoài Đức An Thương Đông La….\n\nTôi vẫn mạnh dạn kiên trì quan điểm đấu giá Tân Phú không cao đc vì vẫn nặng đất ONT lắm, chưa thể thanh ODT trong nhiều năm nữa, Quang cảnh vẫn đậm chất bản sắc làng quê Việt Nam.;))\n\n\n\nNgay với Tiền Yên Hoài Đưc, không thể so với mấy xã Kim Chung Lại Yên đc vì còn khoảng cách khá xa, bị ngăn cách bởi “con sông VĐ4” và hạ tầng thực tế vào làng Tiền Yên còn rất nông thôm.\n\nThêm tham số nữa để cccm cân nhắc, Tiền Yên Đợt này cọc cũng rất thấp trong khi có thể hàng ra sổ hoặc chưa ra đã sẵn có rồi cccm nhoé;))\n [/QUOTE]\nCầu đang làm rồi mà cụ. Khả năng sẽ xong trước khi Hoài Đứt lên cuộn cụ ạ. Cuộn Hoài Đứt đội môi giới ra rả từ những năm 2017 đến giờ chưa thấy gì",
            "idComment": 178880,
            "iduser": 3101,
            "image": [],
            "username": "broken98"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 00:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuong88icm\"] \n\n\n[img]https://img.otofun.net/upload/v7/images/8159/8159503-299dc7de02be7ed7f057bf41296c7a56.jpg[/img]\n\n [/QUOTE]\nToà này khách e vẫn bán có 50tr/m chưa sổ",
            "idComment": 178882,
            "iduser": 2658,
            "image": [
                "https://img.otofun.net/upload/v7/images/8159/8159503-299dc7de02be7ed7f057bf41296c7a56.jpg"
            ],
            "username": "Manhlinh9x"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 05:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"broken98\"] \n\t\t\tCầu đang làm rồi mà cụ. Khả năng sẽ xong trước khi Hoài Đứt lên cuộn cụ ạ. Cuộn Hoài Đứt đội môi giới ra rả từ những năm 2017 đến giờ chưa thấy gì :D\n [/QUOTE]\nHiện thị trường đang tạm chấp nhận cái giá một lít, sở dĩ vậy vì lô to gần trăm mét chứ không phải lô nho, nếu dt 50-60m2 như đất dịch vụ lại yên Kim chung mà còn thoáng trc sau thì không bao giờ có giá 1 lít",
            "idComment": 178884,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Mon, 04 Nov 2024 19:54:00 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 178885,
            "iduser": 3101,
            "image": [
                "https://www.otofun.net/attachments/img_3868-jpeg.8817978/"
            ],
            "username": "broken98"
        },
        {
            "actionAt": "Mon, 04 Nov 2024 21:35:00 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 178887,
            "iduser": 2313,
            "image": [
                "https://img.otofun.net/upload/v7/images/8168/8168201-d2675191e9ab16c5c11d18441e5b09e1.png"
            ],
            "username": "thudoll88"
        },
        {
            "actionAt": "Mon, 04 Nov 2024 21:35:00 GMT",
            "avatar": null,
            "content": "\nSunshine đan phượng rao giá 250 củ 1 mét",
            "idComment": 178889,
            "iduser": 2313,
            "image": [],
            "username": "thudoll88"
        },
        {
            "actionAt": "Mon, 04 Nov 2024 21:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thudoll88\"] \n\t\t\tSunshine đan phượng rao giá 250 củ 1 mét\n\t\t [/QUOTE]\n\t\t\tSunshine đan phượng rao giá 250 củ 1 mét",
            "idComment": 178891,
            "iduser": 967,
            "image": [],
            "username": "Cuabeo"
        },
        {
            "actionAt": "Mon, 04 Nov 2024 21:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cuabeo\"] \n\t\t\tKhùng mới về tận Tân lập, Đan phượng để mua giá đấy. Các bạn phía tây thổi kinh thặc.\n\t\t [/QUOTE]\nCũng bình thường. Tân lập đan phượng vị trí ok đó bạn. Dù sao nó vẫn ở bên này sông không phải qua cầu. bạn nào mà làm việc ở mạn Cầu Giấy Mỹ đình cầu diễn đi lại cũng tiện. Sắp tới nó thông xong mấy đường Tây thăng long, vành đai 3.5,...đi lại cũng tiện",
            "idComment": 178893,
            "iduser": 2313,
            "image": [],
            "username": "thudoll88"
        },
        {
            "actionAt": "Mon, 04 Nov 2024 22:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thudoll88\"] \n\t\t\tCũng bình thường. Tân lập đan phượng vị trí ok đó bạn. Dù sao nó vẫn ở bên này sông không phải qua cầu. bạn nào mà làm việc ở mạn Cầu Giấy Mỹ đình cầu diễn đi lại cũng tiện. Sắp tới nó thông xong mấy đường Tây thăng long, vành đai 3.5,...đi lại cũng tiện\n\t\t [/QUOTE]\nVinhome Đan Phượng ngay gần đấy, lại còn trục phía Tây, nên chưa biết đc đâu",
            "idComment": 178895,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Mon, 04 Nov 2024 22:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"broken98\"] \nhttps://www.otofun.net/attachments/8817978/\n [/QUOTE]\nbạn NÀO HÔM NAY TRÚNG LÔ GÓC VIEW VƯỜN HOA  KIA VỚI GIÁ 97 THÌ MAY MẮN THẬT",
            "idComment": 178898,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Mon, 04 Nov 2024 22:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tGiá trúng Hoài Đức hôm nay hợp lý quá rồi. Trong làng ô tô ra vào đã 70-80-90 thì giá này chính xác. Một số báo đưa chữ “ngáo” ở cái giá loanh quanh 90 thì quả thực…cần xem lại sự thật và thực tế, cá nhân cho rằng phản ánh đúng cung cầu, không có sự thổi ngáo nào ở đây;))\n\nHnay cho thấy Hoài Đức đã bớt nóng hơn trc, giá trị thật đang quay lại và rõ ràng, một số ng nói rằng “mua để ở” nhưng ra về ngay từ giá 70 có thể là ng…thiếu thực tế(lô đất mặt tiền 8m, đường nhựa 13m, thoáng sau 5m mà định bằng giá  hiện trong làng thì…cần xem xét lại khả năng định giá bđs)\n\t\t [/QUOTE]\nsao bạn lại đưa giá trong làng ra làm tiêu chuẩn nhỉ,  đẩy giá 1 vài chỗ cao lên để nhìn chỗ còn lại là rẻ. đúng ý đội đẩy giá quá",
            "idComment": 178900,
            "iduser": 4168,
            "image": [],
            "username": "ping.tls"
        },
        {
            "actionAt": "Mon, 04 Nov 2024 22:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ping.tls\"] \n\t\t\tsao bạn lại đưa giá trong làng ra làm tiêu chuẩn nhỉ,  đẩy giá 1 vài chỗ cao lên để nhìn chỗ còn lại là rẻ. đúng ý đội đẩy giá quá\n\t\t [/QUOTE]\n=> đất đai là tài sản hữu hạn, tài sản đặc biệt và luôn tăng giá theo tgian, cái này ít nhất đúng từ thời phong kiến đến nay",
            "idComment": 178902,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Mon, 04 Nov 2024 22:53:00 GMT",
            "avatar": null,
            "content": "\nNếu quy hết theo giá đất thì nước ta giàu nhỉ, tính diện tích Hà Nội nhân lên thì nhà nào cũng có tài sản vài trăm đến hàng triệu USD chứ ít à.",
            "idComment": 178904,
            "iduser": 1569,
            "image": [],
            "username": "st101814"
        },
        {
            "actionAt": "Mon, 04 Nov 2024 22:55:00 GMT",
            "avatar": null,
            "content": "\nNgôn ngữ không phù hợp\nCấm viết bài trong thớt",
            "idComment": 178905,
            "iduser": 967,
            "image": [],
            "username": "Cuabeo"
        },
        {
            "actionAt": "Mon, 04 Nov 2024 23:19:00 GMT",
            "avatar": null,
            "content": "\nĐùa chứ nhà nước cứ đấu giá xong lại lên án cái bọn trả giá cao. Đáng ra cái bọn trả giá cao phải được trọng vọng như vua chứ nhỉ? Cứ luẩn quẩn sợ nó trả giá cao để làm giá thì sao không đưa ra giá khởi điểm sát thị trường đi. Giá tt 100tr/m2, ông để giá khởi điểm có 15-17tr thì bảo sao giá đấu nó không gấp 5-7 lần. Hoặc để giá khởi điểm thấp thì đặt cọc cao vào, 90-100% giá khởi điểm đi. Xem có thằng nào dám bỏ cọc không. Có thế thôi mà cả xã hội loanh quanh mấy năm giời không giải quyết được. Hàng nghìn bài báo lên án, phân tích này kia cũng chả gq đc vấn đề. Chán thật.",
            "idComment": 178906,
            "iduser": 481,
            "image": [],
            "username": "Wellgym"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 09:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wellgym\"] \n\t\t\tĐùa chứ nhà nước cứ đấu giá xong lại lên án cái bọn trả giá cao. Đáng ra cái bọn trả giá cao phải được trọng vọng như vua chứ nhỉ? Cứ luẩn quẩn sợ nó trả giá cao để làm giá thì sao không đưa ra giá khởi điểm sát thị trường đi. Giá tt 100tr/m2, ông để giá khởi điểm có 15-17tr thì bảo sao giá đấu nó không gấp 5-7 lần. Hoặc để giá khởi điểm thấp thì đặt cọc cao vào, 90-100% giá khởi điểm đi. Xem có thằng nào dám bỏ cọc không. Có thế thôi mà cả xã hội loanh quanh mấy năm giời không giải quyết được. Hàng nghìn bài báo lên án, phân tích này kia cũng chả gq đc vấn đề. Chán thật.\n\t\t [/QUOTE]\n(Bảng giá dự kiến các tỉnh thành cao hẳn lên là do quy định mới của luật đất đai 2024, phải bám sát thị trường, nên sau này giá đất đầu vào sẽ cao vút, thuế trước bạ sẽ cao vút chứ cccm muốn ghi thấp giá mua bán cũng chẳng đc)",
            "idComment": 178907,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 09:51:00 GMT",
            "avatar": null,
            "content": "\nMột điểm đặc biệt cần lưu ý là từ 1/1/2026, tất cả các tỉnh thành sẽ áp dụng bảng giá mới, một số tỉnh đang dự kiến áp dụng bảng giá điều chỉnh từ 2025 theo Luật cũ 2013, TPHCM thì vừa áp dụng rồi nhưng thực tế là điều chỉnh theo luật cũ, giá mới trong bảng giá thế thôi đã làm dư luận “dậy sóng”…, và cần xem xét đánh giá sắp tới, giống như một hình thức thí điểm…\n\nChính vì bảng giá đất quá nhạy cảm nên từ nay đến 1/1/2026 là các tỉnh sẽ rất thận trọng trong công bố dự thảo hay ban hành chính thức , và sẽ có lộ trình khoa học, phù hợp… cái này báo chí nói ra rả rồi.\n\n=>Việc nđt cần quan tâm là gì!? Giá đất trong bảng giá tăng sẽ a/h ntn, đến những ai…thì báo chí và các chiên da nói đầy trên báo, đọc là biết….\nTôi chỉ xin phép mạnh dạn đưa ra nhận định tóm tắt tăng thế này:\n- Bảng giá mới tăng thì đất đầu vào tăng với những thửa mới, dự án mới so với trc đó, là tăng nhiều, dẫn đến cái dự án cũ, thửa cũ đã có cũng tăng theo, đó hiện nhiên rồi.\nVd, Đơn giản nhất là trc kia chuyển đất nông nghiệp sang đất ở phân lô giá 5tr/m2, giá bán 15tr/m2, nay chuyển sang mất 15tr/m2 thì giá bán có thể là 30tr/m2, thửa đât ở, dự án trc đó có sẵn sẽ tăng lên đúng thế!?\n- Cá nhân chủ quan nhận định mức tăng ngoại thành ven đô thị sẽ cao hơn hẳn nội thành do nội thành đã hết “đầu vào”, như vậy, nhận định khả năng cao sẽ có đợt tăng giá đất ven đô ngoại thành các huyện thuộc các to lớn trc khi có bảng giá đất mới…là hiện hữu!?\n- Những hộ gia đình cá nhân bị thu hồi đất sẽ đc đền bù mức thị trường nên sẽ rất lợi…, vd vậy",
            "idComment": 178909,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 10:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tMột điểm đặc biệt cần lưu ý là từ 1/1/2026, tất cả các tỉnh thành sẽ áp dụng bảng giá mới, một số tỉnh đang dự kiến áp dụng bảng giá điều chỉnh từ 2025 theo Luật cũ 2013, TPHCM thì vừa áp dụng rồi nhưng thực tế là điều chỉnh theo luật cũ, giá mới trong bảng giá thế thôi đã làm dư luận “dậy sóng”…, và cần xem xét đánh giá sắp tới, giống như một hình thức thí điểm…\n\n\n\nChính vì bảng giá đất quá nhạy cảm nên từ nay đến 1/1/2026 là các tỉnh sẽ rất thận trọng trong công bố dự thảo hay ban hành chính thức , và sẽ có lộ trình khoa học, phù hợp… cái này báo chí nói ra rả rồi.\n\n\n\n[b]=[/b][i][b]&gt;Việc nđt cần quan tâm là gì!? [/b]Giá đất trong bảng giá tăng sẽ a/h ntn, đến những ai…thì báo chí và các chiên da nói đầy trên báo, đọc là biết….\n\nTôi chỉ xin phép mạnh dạn đưa ra nhận định tóm tắt tăng thế này:[/i]\n\n- Bảng giá mới tăng thì đất đầu vào tăng với những thửa mới, dự án mới so với trc đó, là tăng nhiều, dẫn đến cái dự án cũ, thửa cũ đã có cũng tăng theo, đó hiện nhiên rồi.\n\nVd, Đơn giản nhất là trc kia chuyển đất nông nghiệp sang đất ở phân lô giá 5tr/m2, giá bán 15tr/m2, nay chuyển sang mất 15tr/m2 thì giá bán có thể là 30tr/m2, thửa đât ở, dự án trc đó có sẵn sẽ tăng lên đúng thế!?\n\n- Cá nhân chủ quan nhận định mức tăng ngoại thành ven đô thị sẽ cao hơn hẳn nội thành do nội thành đã hết “đầu vào”, [i]như vậy, nhận định khả năng cao sẽ có đợt tăng giá đất ven đô ngoại thành các huyện thuộc các to lớn trc khi có bảng giá đất mới…là hiện hữu![/i]?\n\n- Những hộ gia đình cá nhân bị thu hồi đất sẽ đc [i]đền bù mức thị trường nên sẽ rất lợi[/i]…, vd vậy\n\t\t [/QUOTE]\nEm cũng hơi tò mò đấy, với đà tăng này của nhà đất HN, ko biết bảng giá đất HN mới (mà theo tinh thần chung của luật là gần sát với giá thị trường) thì sẽ là bao nhiêu đây?",
            "idComment": 178911,
            "iduser": 2497,
            "image": [],
            "username": "_MCM_"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 10:18:00 GMT",
            "avatar": null,
            "content": "\nK/n giá thị trường khá trìu tượng và nhạy cảm. Do giá thị trường được xác định theo cung cầu tại từng thời điểm. Khả năng hệ số K sẽ là công bạn điều tiết phù hợp trên nền bảng giá mới",
            "idComment": 178913,
            "iduser": 1478,
            "image": [],
            "username": "dungvovan"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 10:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tMột điểm đặc biệt cần lưu ý là từ 1/1/2026, tất cả các tỉnh thành sẽ áp dụng bảng giá mới, một số tỉnh đang dự kiến áp dụng bảng giá điều chỉnh từ 2025 theo Luật cũ 2013, TPHCM thì vừa áp dụng rồi nhưng thực tế là điều chỉnh theo luật cũ, giá mới trong bảng giá thế thôi đã làm dư luận “dậy sóng”…, và cần xem xét đánh giá sắp tới, giống như một hình thức thí điểm…\n\n\n\nChính vì bảng giá đất quá nhạy cảm nên từ nay đến 1/1/2026 là các tỉnh sẽ rất thận trọng trong công bố dự thảo hay ban hành chính thức , và sẽ có lộ trình khoa học, phù hợp… cái này báo chí nói ra rả rồi.\n\n\n\n[b]=[/b][i][b]&gt;Việc nđt cần quan tâm là gì!? [/b]Giá đất trong bảng giá tăng sẽ a/h ntn, đến những ai…thì báo chí và các chiên da nói đầy trên báo, đọc là biết….\n\nTôi chỉ xin phép mạnh dạn đưa ra nhận định tóm tắt tăng thế này:[/i]\n\n- Bảng giá mới tăng thì đất đầu vào tăng với những thửa mới, dự án mới so với trc đó, là tăng nhiều, dẫn đến cái dự án cũ, thửa cũ đã có cũng tăng theo, đó hiện nhiên rồi.\n\nVd, Đơn giản nhất là trc kia chuyển đất nông nghiệp sang đất ở phân lô giá 5tr/m2, giá bán 15tr/m2, nay chuyển sang mất 15tr/m2 thì giá bán có thể là 30tr/m2, thửa đât ở, dự án trc đó có sẵn sẽ tăng lên đúng thế!?\n\n- Cá nhân chủ quan nhận định mức tăng ngoại thành ven đô thị sẽ cao hơn hẳn nội thành do nội thành đã hết “đầu vào”, [i]như vậy, nhận định khả năng cao sẽ có đợt tăng giá đất ven đô ngoại thành các huyện thuộc các to lớn trc khi có bảng giá đất mới…là hiện hữu![/i]?\n\n- Những hộ gia đình cá nhân bị thu hồi đất sẽ đc [i]đền bù mức thị trường nên sẽ rất lợi[/i]…, vd vậy\n\t\t [/QUOTE]\nnếu giá đất thị trường cứ tăng mạnh hàng năm thì Bảng giá đất của nhà nước có điều chỉnh tăng mạnh hằng năm không bạn (tạo ra 1 vòng xoáy tăng giá bất tận·)",
            "idComment": 178915,
            "iduser": 5892,
            "image": [],
            "username": "nvht"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 10:46:00 GMT",
            "avatar": null,
            "content": "\nLuật, chế tài có hết rồi, vấn đề là phải thực thi pháp luật chuẩn chỉnh. Bên Mỹ mua bán nộp thuế đúng thoả thuận, đúng giá nên giá thị trường rất công khai. Hỏi dân bên đó có dám ký mua bán thấp hơn giá giao dịch không, họ lắc đầu ko dám, vì trốn thuế ở Mỹ đi tù mọt gông. Ở VN vẫn kiểu giá giao dịch 1 đằng, ký hđ và nộp thuế một nẻo thì ko hiểu các bác lấy đâu ra giá \"sát thị trường\" nhỉ?",
            "idComment": 178917,
            "iduser": 481,
            "image": [],
            "username": "Wellgym"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 11:38:00 GMT",
            "avatar": null,
            "content": "\nTiền Yên đấu giá 85-103, tôi nghĩ là sát giá thị trường rồi. Không thể giảm hơn trừ khi huyện HĐ đưa nhiều đất vào đấu giá.",
            "idComment": 178919,
            "iduser": 2168,
            "image": [],
            "username": "kimdan"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 12:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimdan\"] \n\t\t\tTiền Yên đấu giá 85-103, tôi nghĩ là sát giá thị trường rồi. Không thể giảm hơn trừ khi huyện HĐ đưa nhiều đất vào đấu giá.\n\t\t [/QUOTE]\n4000 hecta đất nông nghiệp yên tâm là xắt ra bán đấu giá nhoè. Mấy lô tiền yên chỉ là hạt bụi thôi, có cả núi đất cho các bạn múc- có tiền ko là vấn đề hành nhiều lắm.",
            "idComment": 178921,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 12:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tCái mục trừ khi của bạn nó rất 3 chấm nhé. bạn nhìn xem quỹ đất huyện Hđ còn bao nhiêu đất nông nghiệp, đất sạch. Khéo tính bằng nghìn hecta chứ hiếm lạ gì mà ko bán.\n\n4000 hecta đất nông nghiệp yên tâm là xắt ra bán đấu giá nhoè. Mấy lô tiền yên chỉ là hạt bụi thôi, có cả núi đất cho các bạn múc- có tiền ko là vấn đề hành nhiều lắm.\n\t\t [/QUOTE]\n- Tới khu vực cần xem. Xem tổng thể có thuộc khu đô thị nào ko. Thường đấu giá thì sẽ là 1 khu nhỏ, sát làng. Có biểu tượng như phép chia dưới ảnh.Cái này chắc nhiều bạn cũng biết xem rồi. Em chia sẻ cho ai chưa biết cách xem thôi ạ. Ko dám múa rìu qua mắt thợ phần này.",
            "idComment": 178923,
            "iduser": 2316,
            "image": [
                "https://img.otofun.net/upload/v7/images/8169/8169258-cf77a2dde991520138f728b3dae1bda9.png",
                "https://img.otofun.net/upload/v7/images/8169/8169259-b6bc9ad0c6d45832ca6d28b6183bb7af.png",
                "https://img.otofun.net/upload/v7/images/8169/8169260-3a7462b78c4aec2eadfd82b630535f49.png"
            ],
            "username": "chai ko"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 12:33:00 GMT",
            "avatar": null,
            "content": "\nLần này có đóng băng tiếp k các bạn",
            "idComment": 178926,
            "iduser": 489,
            "image": [],
            "username": "Aquatrue.vn"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 12:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wellgym\"] \n\t\t\tĐùa chứ nhà nước cứ đấu giá xong lại lên án cái bọn trả giá cao. Đáng ra cái bọn trả giá cao phải được trọng vọng như vua chứ nhỉ? Cứ luẩn quẩn sợ nó trả giá cao để làm giá thì sao không đưa ra giá khởi điểm sát thị trường đi. Giá tt 100tr/m2, ông để giá khởi điểm có 15-17tr thì bảo sao giá đấu nó không gấp 5-7 lần. Hoặc để giá khởi điểm thấp thì đặt cọc cao vào, 90-100% giá khởi điểm đi. Xem có thằng nào dám bỏ cọc không. Có thế thôi mà cả xã hội loanh quanh mấy năm giời không giải quyết được. Hàng nghìn bài báo lên án, phân tích này kia cũng chả gq đc vấn đề. Chán thật.\n\t\t [/QUOTE]\nGiá khởi điểm có 7,3 triệu/m2 không phân biệt lô thường và lô góc là để lượng tiền cọc thấp sẽ có tác dụng làm tăng đông người vào tham gia đấu giá",
            "idComment": 178927,
            "iduser": 2143,
            "image": [],
            "username": "23 zô 23 zô 23 uống"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 12:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"23 zô 23 zô 23 uống\"] \n\t\t\tGiá khởi điểm có 7,3 triệu/m2 không phân biệt lô thường và lô góc là để lượng tiền cọc thấp sẽ có tác dụng làm tăng đông người vào tham gia đấu giá\n\t\t [/QUOTE]\n=> sẽ có rất đông nđt tham gia, cạnh tranh hơn và bớt áp lực trả giá cho nđt",
            "idComment": 178929,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 13:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tKhông phải bạn ợ! Mà do quy định mới thực hiện theo bảng giá vốn rất thấp, nếu không thì không cần vòng tối thiểu. Tiền cọc hợp lý nhất, đấu hợp lý nhất chính là cái giá 7,3tr + 5 vòng x 6tr =37,3tr/m2. Nếu quay lại thời điểm trc, đấu giá Tiền Yên sẽ khởi điểm 37,3tr, đấu nhiều vòng với cọc là 700tr và bước giá 200-500k:D\n\nBước giá hiện tại là 6tr tôi thấy…hốt hoảng!:D\n\n\n\n[i]Mạnh dạn đề xuất với cc lên phương án đấu giá:\n\n- Khởi điểm 6 vòng bắt buộc bước giá 6tr ( để q đáp ứng giá tối thiểu)\n\n- Từ vòng 7 trở đi bước giá 500k, khi đó nếu bạn nào trả 100,8tr/m2, tôi sẽ trả thêm 500k/m2;))\n\n=&gt; sẽ có rất đông nđt tham gia, cạnh tranh hơn và bớt áp lực trả giá cho nđt[/i]\n [/QUOTE]\nCái bước giá 6 triệu qua 6 vòng bắt buộc chưa hiểu lấy ở quy định hay căn cứ nào đưa ra mức đó được, sao không làm hẳn cái bước giá 18 triệu qua 2 vòng bắt buộc cho nó nhanh, rồi đến vòng tự do để bước giá 10 triệu cho nó nhanh hơn",
            "idComment": 178931,
            "iduser": 2143,
            "image": [],
            "username": "23 zô 23 zô 23 uống"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 13:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chai ko\"] \n\t\t\tcái này em phản đối 1 chút. Đúng Hoài Đức ruộng nhiều. Nhưng mà cũng giống như Hà Đông là quỹ đất để dành cho đấu giá ko nhiều. Quỹ đất là duyệt khu đô thị hết rồi. Khu đô thị cũng là 1 trong những tiêu chí để lên quận.\n\nEm hướng dẫn các bác 1 chút về cách xem khoanh đất nào dễ phân ra đấu giá. Lên trang https://quyhoach.hanoi.vn/\n\n- Chọn mục kế hoạch sử dụng đất đến 2030\n\n- Tới khu vực cần xem. Xem tổng thể có thuộc khu đô thị nào ko. Thường đấu giá thì sẽ là 1 khu nhỏ, sát làng. Có biểu tượng như phép chia dưới ảnh.Cái này chắc nhiều bạn cũng biết xem rồi. Em chia sẻ cho ai chưa biết cách xem thôi ạ. Ko dám múa rìu qua mắt thợ phần này.\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8169/8169258-cf77a2dde991520138f728b3dae1bda9.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8169/8169259-b6bc9ad0c6d45832ca6d28b6183bb7af.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8169/8169260-3a7462b78c4aec2eadfd82b630535f49.png[/img]\n\n [/QUOTE]\nHà đông mới đúng là hết sạch đất vì ruộng cũng chả còn . Thấy khu đồng mai rộng nhất.",
            "idComment": 178933,
            "iduser": 519,
            "image": [
                "https://img.otofun.net/upload/v7/images/8169/8169258-cf77a2dde991520138f728b3dae1bda9.png",
                "https://img.otofun.net/upload/v7/images/8169/8169259-b6bc9ad0c6d45832ca6d28b6183bb7af.png",
                "https://img.otofun.net/upload/v7/images/8169/8169260-3a7462b78c4aec2eadfd82b630535f49.png"
            ],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 13:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tQuy định là ban hành theo năm mà bạn, đương nhiên có biên độ và chỉ thực hiện khi thách sự biến động.\n\n\n\nHà Nội còn chưa công bố dự thảo ấy bạn! Đến tôi cũng thấy…sợ ngày công khai lấy ý kiến!:D Như TPHCM vừa rồi đã dậy sóng ntn thì HN e là…;))\n\n\n\nQuan điểm cá nhân, chưa cần chờ đến ngày ban hành và ngày áp dụng, chỉ lấy ý kiến thôi đã “sóng gió nổi ầm ầm rồi”!? Nhưng vẫn phải làm theo luật vì sẽ là tt bđs minh bạch rõ ràng đi đúng hướng, cái cần là lộ trình phù hợp trong năm 2025!?\n\n\n\nCùng ý bạn, giá trúng loanh quanh 9x là rất hợp lý rồi, chỉ cái là lần 03 lô MT 5m mà không đc hướng thì chắc sẽ rẻ hơn so với lần 01, 02\n\n\n\n\n\nKhông phải bạn ợ! Mà do quy định mới thực hiện theo bảng giá vốn rất thấp, nếu không thì không cần vòng tối thiểu. Tiền cọc hợp lý nhất, đấu hợp lý nhất chính là cái giá 7,3tr + 5 vòng x 6tr =37,3tr/m2. Nếu quay lại thời điểm trc, đấu giá Tiền Yên sẽ khởi điểm 37,3tr, đấu nhiều vòng với cọc là 700tr và bước giá 200-500k:D\n\nBước giá hiện tại là 6tr tôi thấy…hốt hoảng!:D\n\n\n\n[i]Mạnh dạn đề xuất với cc lên phương án đấu giá:\n\n- Khởi điểm 6 vòng bắt buộc bước giá 6tr ( để q đáp ứng giá tối thiểu)\n\n- Từ vòng 7 trở đi bước giá 500k, khi đó nếu bạn nào trả 100,8tr/m2, tôi sẽ trả thêm 500k/m2;))\n\n=&gt; sẽ có rất đông nđt tham gia, cạnh tranh hơn và bớt áp lực trả giá cho nđt[/i]\n [/QUOTE]\nNhìn thì cứ tưởng thị trường trùng xuống lọ kia nhưng nó chỉ là 1 yếu tố thôi, ko phản ánh được tất cả.",
            "idComment": 178937,
            "iduser": 3101,
            "image": [],
            "username": "broken98"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 14:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tCái mục trừ khi của bạn nó rất 3 chấm nhé. bạn nhìn xem quỹ đất huyện Hđ còn bao nhiêu đất nông nghiệp, đất sạch. Khéo tính bằng nghìn hecta chứ hiếm lạ gì mà ko bán.\n\n4000 hecta đất nông nghiệp yên tâm là xắt ra bán đấu giá nhoè. Mấy lô tiền yên chỉ là hạt bụi thôi, có cả núi đất cho các bạn múc- có tiền ko là vấn đề hành nhiều lắm.\n\t\t [/QUOTE]\nMáy bay, tên lửa thì mới khó chứ đất cát thì của nhà chồng được bạn ạ, các bạn bạn chuẩn bị tiền mà múc mỏi tay",
            "idComment": 178939,
            "iduser": 2486,
            "image": [],
            "username": "DonaldTrump79"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 16:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"broken98\"] \n\t\t\tCái bước giá 6tr làm cho các lô đất trúng chênh lệch nhau rất nhiều. Chỉ hơn nhau 1 bước giá ông nào đấu thấp thì ăn đủ, ông nào cao thì lại vỡ mồm.\n\n\n\nNhìn thì cứ tưởng thị trường trùng xuống lọ kia nhưng nó chỉ là 1 yếu tố thôi, ko phản ánh được tất cả.\n\t\t [/QUOTE]\nThế thì bỏ nhẹ tay thôi bạn",
            "idComment": 178941,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 16:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wellgym\"] \n\t\t\tĐùa chứ nhà nước cứ đấu giá xong lại lên án cái bọn trả giá cao. Đáng ra cái bọn trả giá cao phải được trọng vọng như vua chứ nhỉ? Cứ luẩn quẩn sợ nó trả giá cao để làm giá thì sao không đưa ra giá khởi điểm sát thị trường đi. Giá tt 100tr/m2, ông để giá khởi điểm có 15-17tr thì bảo sao giá đấu nó không gấp 5-7 lần. Hoặc để giá khởi điểm thấp thì đặt cọc cao vào, 90-100% giá khởi điểm đi. Xem có thằng nào dám bỏ cọc không. Có thế thôi mà cả xã hội loanh quanh mấy năm giời không giải quyết được. Hàng nghìn bài báo lên án, phân tích này kia cũng chả gq đc vấn đề. Chán thật.\n\t\t [/QUOTE]\nEm cũng thấy là để số tiền cọc cao lên là xong. Còn giá khởi điểm do tư vấn định giá, mà họ cũng dựa trên khung giá đất hiện tại nên khó đẩy nó cao ngay đc.",
            "idComment": 178943,
            "iduser": 2644,
            "image": [],
            "username": "porsche gt"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 17:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"programing\"] \n\t\t\tTheo kinh nghiệm của em khả năng đất HN sẽ đóng băng trong 6-8 tháng nữa, tức là rơi vào đầu 2025.\n\n\n\nThường các cơn sốt ngắn của HN sẽ kết thúc như vậy. Đây là tính chu kì thổi và chu kì tâm lý của người mua.\n\nDù khả năng fed giảm lãi vài điểm % cũng ko tác động nhiều đến ls ở VN với giả định ls tiếp tục thấp như bây giờ nhưng chính phủ đã có định hướng thắt chặt tài khoá từ 2025-2026.\n\nTiền bơm ra nền kinh tế sẽ giảm, ls tiết kiệm sau q1 2025 sẽ quay về mức 7-8%/năm\n\n\n\nNhư vậy một số chủ đầu tư lớn như ở cổ loa sẽ kịp ra hàng đợt 1 và sau đó thị trường rơi vào ngủ đông.\n\n\n\nbạn nào đầu tư tầm nhìn 3-5 năm sẽ ko ảnh hưởng nhưng chơi ngắn hạn và đòn bẩy thì phải cẩn thận.\n\n\n\n\n\n\nvneconomy.vn\n\n\n\nhttps://vneconomy.vn/bo-tai-chinh-du-tinh-that-chat-chinh-sach-tai-khoa-sau-5-nam-tro-luc-gan-900-nghin-ty-dong.htm\n\nSau 5 năm thực hiện chính sách tài khóa mở rộng, với quy mô giảm, giãn thuế, phí lên tới gần 900 nghìn tỷ đồng để kích cầu nền kinh tế, Bộ Tài chính cho rằng đã đến lúc cần thắt chặt chính sách tài khóa để đảm bảo an toàn tài chính công...\n\n\nvneconomy.vn\n\n\t\t\t\t\tvneconomy.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nQuan điểm của em thì lại ngược lại! Với tình hình kinh tế thị trường ntn, vàng thì lên xuống thất thường, lãi suất ngân hàng thì thấp, BĐS vẫn là điểm để mng gửi \"vốn\", chừng nào trong dân còn tiền, thì BĐS còn chưa thể đóng băng, mà nhất là HN hay SG đều là những nơi có thanh khoản BĐS cực cao!",
            "idComment": 178945,
            "iduser": 7852,
            "image": [],
            "username": "nguyencong.jos"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 19:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tCái mục trừ khi của bạn nó rất 3 chấm nhé. bạn nhìn xem quỹ đất huyện Hđ còn bao nhiêu đất nông nghiệp, đất sạch. Khéo tính bằng nghìn hecta chứ hiếm lạ gì mà ko bán.\n\n4000 hecta đất nông nghiệp yên tâm là xắt ra bán đấu giá nhoè. Mấy lô tiền yên chỉ là hạt bụi thôi, có cả núi đất cho các bạn múc- có tiền ko là vấn đề hành nhiều lắm.\n\t\t [/QUOTE]\nChỉ đạo từ trên, không cho phép đấu giá ồ ạt, làm nhà nước thất thu vì giá đất sẽ sụt giảm, và cq địa phương sẽ nhanh chóng cạn kiệt nguồn đất để đấu giá.  Nên họ sẽ chỉ cho đấu giá nhỏ giọt hàng năm, và cái ba chấm nó đang diễn ra trong thực tế.",
            "idComment": 178946,
            "iduser": 2168,
            "image": [],
            "username": "kimdan"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 19:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyencong.jos\"] \n\t\t\tQuan điểm của em thì lại ngược lại! Với tình hình kinh tế thị trường ntn, vàng thì lên xuống thất thường, lãi suất ngân hàng thì thấp, BĐS vẫn là điểm để mng gửi \"vốn\", chừng nào trong dân còn tiền, thì BĐS còn chưa thể đóng băng, mà nhất là HN hay SG đều là những nơi có thanh khoản BĐS cực cao!\n\t\t [/QUOTE]\nHai cái này thì có lẽ ngắn hạn 1 năm tới vẫn phải chọn chấp nhận để BĐS tăng giá thôi",
            "idComment": 178947,
            "iduser": 2143,
            "image": [],
            "username": "23 zô 23 zô 23 uống"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 20:26:00 GMT",
            "avatar": null,
            "content": "\nTừ 1/1/2025 làm gì còn phân lô bán nền nữa đâu các bạn vì thế những chỗ đã triển khai rồi sẽ phải babs đấu giá hết trước naem 2025. Từ 2025 trở đi sẽ ưu tiên làm các kđt lớn kết nối và đồng bộ.",
            "idComment": 178949,
            "iduser": 503,
            "image": [],
            "username": "Mơ về nơi xa"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 20:29:00 GMT",
            "avatar": null,
            "content": "\nEm thấy vài tuần nay các khách đâng bán nhà có dấu hiệu sốt ruột, hạ giá 5-10% để bán hàng. Thấy môi giới thông báo nhiều căn lk giảm 1-2 tỷ để đẩy. Dạo này thấy nhiều thông tin đề nghị siết đầu cơ bđs nên có vẻ nhiều người muốn bán lấy tiền đầu tư kênh khác nhân lúc đang cao",
            "idComment": 178951,
            "iduser": 503,
            "image": [],
            "username": "Mơ về nơi xa"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 20:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mơ về nơi xa\"] \n\t\t\tEm thấy vài tuần nay các khách đâng bán nhà có dấu hiệu sốt ruột, hạ giá 5-10% để bán hàng. Thấy môi giới thông báo nhiều căn lk giảm 1-2 tỷ để đẩy. Dạo này thấy nhiều thông tin đề nghị siết đầu cơ bđs nên có vẻ nhiều người muốn bán lấy tiền đầu tư kênh khác nhân lúc đang cao\n\t\t [/QUOTE]\nĐang có trào lưu chuyển hướng đầu tư vào SG",
            "idComment": 178953,
            "iduser": 2143,
            "image": [],
            "username": "23 zô 23 zô 23 uống"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 20:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mơ về nơi xa\"] \n\t\t\tEm thấy vài tuần nay các khách đâng bán nhà có dấu hiệu sốt ruột, hạ giá 5-10% để bán hàng. Thấy môi giới thông báo nhiều căn lk giảm 1-2 tỷ để đẩy. Dạo này thấy nhiều thông tin đề nghị siết đầu cơ bđs nên có vẻ nhiều người muốn bán lấy tiền đầu tư kênh khác nhân lúc đang cao\n\t\t [/QUOTE]\nHiện tại và tgian tới 2025-2026, có nhiều yếu tố buộc giá bđs phải tăng, muốn giảm quá khó, có thể chỉ tên một số như: Luật đất đai mới…phân lô bán nền siết lại, bảng giá đất mới chắc chắn cao tới mức ngỡ ngàng, nguồn cung các dự án chung cư, đất nền giảm và giá bán cơ sở cao vút, lãi suất gtk không thể tăng mà cần giảm dù hiện đang ở mức tháp kỷ lục, thị trường bđs mới phục hồi nên cần vực dậy chứ không phải đập chết, các kênh chứng khoán, vàng bị kém hấp dẫn, ngày càng khó kiếm ăn…NÊN VIỆC GIẢM GIÁ HAY ĐÓNG BĂNG BĐS E LÀ…KHÓ QUÁ!",
            "idComment": 178956,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 20:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"23 zô 23 zô 23 uống\"] \n\t\t\tĐang có trào lưu chuyển hướng đầu tư vào SG\n\t\t [/QUOTE]\nGiá bđs Sài Gòn vẫn đang ổn nên cũng dễ hiểu bạn ạ",
            "idComment": 178958,
            "iduser": 2636,
            "image": [],
            "username": "Oxford2022"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 20:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tMột điểm đặc biệt cần lưu ý là từ 1/1/2026, tất cả các tỉnh thành sẽ áp dụng bảng giá mới, một số tỉnh đang dự kiến áp dụng bảng giá điều chỉnh từ 2025 theo Luật cũ 2013, TPHCM thì vừa áp dụng rồi nhưng thực tế là điều chỉnh theo luật cũ, giá mới trong bảng giá thế thôi đã làm dư luận “dậy sóng”…, và cần xem xét đánh giá sắp tới, giống như một hình thức thí điểm…\n\n\n\nChính vì bảng giá đất quá nhạy cảm nên từ nay đến 1/1/2026 là các tỉnh sẽ rất thận trọng trong công bố dự thảo hay ban hành chính thức , và sẽ có lộ trình khoa học, phù hợp… cái này báo chí nói ra rả rồi.\n\n\n\n[b]=[/b][i][b]&gt;Việc nđt cần quan tâm là gì!? [/b]Giá đất trong bảng giá tăng sẽ a/h ntn, đến những ai…thì báo chí và các chiên da nói đầy trên báo, đọc là biết….\n\nTôi chỉ xin phép mạnh dạn đưa ra nhận định tóm tắt tăng thế này:[/i]\n\n- Bảng giá mới tăng thì đất đầu vào tăng với những thửa mới, dự án mới so với trc đó, là tăng nhiều, dẫn đến cái dự án cũ, thửa cũ đã có cũng tăng theo, đó hiện nhiên rồi.\n\nVd, Đơn giản nhất là trc kia chuyển đất nông nghiệp sang đất ở phân lô giá 5tr/m2, giá bán 15tr/m2, nay chuyển sang mất 15tr/m2 thì giá bán có thể là 30tr/m2, thửa đât ở, dự án trc đó có sẵn sẽ tăng lên đúng thế!?\n\n- Cá nhân chủ quan nhận định mức tăng ngoại thành ven đô thị sẽ cao hơn hẳn nội thành do nội thành đã hết “đầu vào”, [i]như vậy, nhận định khả năng cao sẽ có đợt tăng giá đất ven đô ngoại thành các huyện thuộc các to lớn trc khi có bảng giá đất mới…là hiện hữu![/i]?\n\n- Những hộ gia đình cá nhân bị thu hồi đất sẽ đc [i]đền bù mức thị trường nên sẽ rất lợi[/i]…, vd vậy\n\t\t [/QUOTE]\nPhản ánh vào đợt sôt đất ven vừa rồi chưa bạn?",
            "idComment": 178960,
            "iduser": 423,
            "image": [],
            "username": "xe đạp mini62"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 20:58:00 GMT",
            "avatar": null,
            "content": "\nTôi tin với việc thừa khả năng nhận rõ đc tình hình bđs tgian tới chứ không cần nghe trên media lá cải, không ít bạn mợ cá mập, cái voi, thậm chí tép tôm đã và đang tiếp tục công cuộc săn mồi chờ cơ hội…",
            "idComment": 178962,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 21:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe đạp mini62\"] \n\t\t\tPhản ánh vào đợt sôt đất ven vừa rồi chưa bạn?\n\t\t [/QUOTE]\nKhông phải do đọc media cải bắp để tôi có đánh giá này, mà cccm tỉnh, thậm chí TPHCM cũng thấy quá rõ, bđs mới chỉ mới ấm lên ở tỉnh thành thôi. Vùi dập tt bđs lúc này có mà đổ sông đổ bể nỗ lực 2 năm qua",
            "idComment": 178963,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 21:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimdan\"] \n\t\t\tĐúng như bạn viết Hoài Đức có 3668 hecta đất nông nghiệp.\n\nKế hoạch năm 2024 là chuyển đổi 526 hecta đất NN sang đất phi NN.Tuy nhiên chỉ một phần rất nhỏ đất được đưa vào đấu giá. Điều này làm cho \"đất đấu giá\" neo ở mức cao.\n\n\n\nChỉ đạo từ trên, không cho phép đấu giá ồ ạt, làm nhà nước thất thu vì giá đất sẽ sụt giảm, và cq địa phương sẽ nhanh chóng cạn kiệt nguồn đất để đấu giá.  Nên họ sẽ chỉ cho đấu giá nhỏ giọt hàng năm, và cái ba chấm nó đang điên ra trong thực tế.\n\t\t [/QUOTE]\nMà 500 hecta 1 năm chuyển đổi mà bạn bảo ít à?",
            "idComment": 178965,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 21:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tCũng ko phải nhỏ giọt đâu cứ đợi là cung tăng dần theo thời gian có gì phải vội. Mấy miếng đất ở quê đấy làm như ở ngay được ý.\n\nĐiên thì đã ko bỏ cọc bạn ơi hihi.\n\nMà 500 hecta 1 năm chuyển đổi mà bạn bảo ít à?\n\t\t [/QUOTE]\n500 ha là rất nhiều vì chỉ 6-7 lần như vậy là hết đất NN. Chuyển đổi để NN giữ đất, chứ cq đem ra đấu giá 1 năm cỡ dưới 10ha thôi. Vẻn vẹn vài trăm lô đất đấu giá mỗi năm mỗi huyện.  Chứ nếu Hoài Đức đấu giá một năm 50ha, 2500 lô 100m2 còn lại 50% đất cc và đường GT, thì giá sẽ sụt hẳn. Còn nếu đấu giá toàn bộ 500ha chuyển đổi, khoảng 25000 lô đất thì khủng hoảng, đất giảm còn dưới 50 tr/m2.",
            "idComment": 178967,
            "iduser": 2168,
            "image": [],
            "username": "kimdan"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 22:01:00 GMT",
            "avatar": null,
            "content": "\nbạn kimdan  nói chuẩn đó. Mỗi năm sẽ tung ra 1 ít. 1 khu còn tách nhỏ ra đấu nhiều đợt. Mỗi đợt nhỏ giọt khoảng chục lô. Đất ruộng nhiều nhưng sẽ là khu đô thị về xây. Nhất là mấy cái huyện có dự định lên quận chắc chắn buộc phải có khu đô thị. Dưới Mỹ Đức ko duyệt khu đô thị nào nên đất đấu giá dưới đấy khá nhiều.\nBài toán khó là vừa phải đảm bảo tăng thu ngân sách, vừa phải đảm bảo bđs tăng ko quá nóng để hạn chế đầu cơ, tiền chảy vào sxkd. =>tạo tăng trưởng bền vững.\nChứ giờ là cán cân hơi lệch",
            "idComment": 178968,
            "iduser": 2316,
            "image": [],
            "username": "chai ko"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 22:12:00 GMT",
            "avatar": null,
            "content": "\nEm thấy các tỉnh cũng đấu giá nhiều lắm",
            "idComment": 178970,
            "iduser": 2645,
            "image": [],
            "username": "Niênk7"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 22:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Niênk7\"] \n\t\t\tEm thấy các tỉnh cũng đấu giá nhiều lắm\n\t\t [/QUOTE]\nĐấu giá đất là nguồn thu ngân sách chính của các địa phương mà bạn, xã, huyện nào chả mang đất ra bán đấu giá cho dân",
            "idComment": 178972,
            "iduser": 2519,
            "image": [],
            "username": "supercat"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 22:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chai ko\"] \n\t\t\tbạn https://www.otofun.net/members/326568/  nói chuẩn đó. Mỗi năm sẽ tung ra 1 ít. 1 khu còn tách nhỏ ra đấu nhiều đợt. Mỗi đợt nhỏ giọt khoảng chục lô. Đất ruộng nhiều nhưng sẽ là khu đô thị về xây. Nhất là mấy cái huyện có dự định lên quận chắc chắn buộc phải có khu đô thị. Dưới Mỹ Đức ko duyệt khu đô thị nào nên đất đấu giá dưới đấy khá nhiều.\n\nBài toán khó là vừa phải đảm bảo tăng thu ngân sách, vừa phải đảm bảo bđs tăng ko quá nóng để hạn chế đầu cơ, tiền chảy vào sxkd. =&gt;tạo tăng trưởng bền vững.\n\nChứ giờ là cán cân hơi lệch\n\t\t [/QUOTE]\nSố lượng đất xắt ra như thế cũng ko phải ít. Tiền toàn 4-5 đồng 1 lô. Thực tế là toàn dân đầu cơ với cò làm trò lướt cọc chứ ko phải cầu mạnh mẽ gì, bỏ cọc đầy ra đó thôi.",
            "idComment": 178975,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 22:43:00 GMT",
            "avatar": null,
            "content": "\nSố lượng đất xắt ra như thế cũng ko phải ít. Tiền toàn 4-5 đồng 1 lô. Thực tế là toàn dân đầu cơ với cò làm trò lướt cọc chứ ko phải cầu mạnh mẽ gì, bỏ cọc đầy ra đó thôi.\n\nChỗ em trước có mặt bằng chia làm nhiều đợt đấu. Đợt đầu tiên cò ồ ạt vào trả giá cao nhưng không lướt được nên bỏ cọc gần hết. Các lần sau chỉ có dân đấu thì giá lại rất hợp lya",
            "idComment": 178977,
            "iduser": 2645,
            "image": [],
            "username": "Niênk7"
        },
        {
            "actionAt": "Tue, 05 Nov 2024 23:45:00 GMT",
            "avatar": null,
            "content": "\nTiền trong dân ko nhiều thế đâu ai đi đấu rồi đều hiểu. Người mua để tichs sản với cò, đội đầu cơ lướt cọc nhìn phát biết ngay. Và loại 1 thì ít thôi, gớm làm như dân mình giàu lắm .",
            "idComment": 178979,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Wed, 06 Nov 2024 00:28:00 GMT",
            "avatar": null,
            "content": "\nQuảng cáo mà em tình cờ đọc được:\n\nHIẾM CÓ KHÓ TÌM. KHÔNG BAO GIỜ CÓ GIÁ NÀY Ạ! TRONG KHI CC XUNG QUANH ĐANG BÁN 70-80TRIỆU/M2. Ở ĐÂY EM BÁN GIÁ ỐI ZỜI ÔI LỖ LỖ LỖ VÌ CHỦ NHÀ CẦN TIỀN GẤP. RẺ BẤT CHẤT KHÔNG CÓ ĐỐI THỦ.\n\n\nEm cần bán gấp SHOPHOUSE CHÂN ĐẾ 2 tầng Vin Gardenia, view bể bơi sôi động\nDt 220m2, mặt tiền trải dài hơn 10m. Đang cho thuê kinh doanh dòng tiền 55-60tr/ tháng\nGIÁ CẮT LỖ CHỔNG VÓ chỉ 6X triệu/m2 \nGiá cho các bác vào việc gấp",
            "idComment": 178981,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Wed, 06 Nov 2024 07:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tMột số nơi vùng ven HN, một số huyện… còn chưa về đc bờ 2022 đâu bạn, sốt bạnc bộ một số nơi trong quận huyện, vd điển hình nhất là hà đông, thậm chí chỉ có HN, tỉnh ven HN nóng mà thôi, làm gì đã có sóng lớn cả nc.\n\nKhông phải do đọc media cải bắp để tôi có đánh giá này, mà cccm tỉnh, thậm chí TPHCM cũng thấy quá rõ, bđs mới chỉ mới ấm lên ở tỉnh thành thôi. Vùi dập tt bđs lúc này có mà đổ sông đổ bể nỗ lực 2 năm qua :)\n [/QUOTE]\nVâng bạn, mới chỉ HN gọi là phục hồi diện rộng thôi, các nơi vẫn khá chậm và trầm. Em hỏi vùng ven vì thấy ven HN nhiều chỗ khá cao so với nội thành.",
            "idComment": 178983,
            "iduser": 423,
            "image": [],
            "username": "xe đạp mini62"
        },
        {
            "actionAt": "Wed, 06 Nov 2024 07:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wellgym\"] \n\t\t\tĐùa chứ nhà nước cứ đấu giá xong lại lên án cái bọn trả giá cao. Đáng ra cái bọn trả giá cao phải được trọng vọng như vua chứ nhỉ? Cứ luẩn quẩn sợ nó trả giá cao để làm giá thì sao không đưa ra giá khởi điểm sát thị trường đi. Giá tt 100tr/m2, ông để giá khởi điểm có 15-17tr thì bảo sao giá đấu nó không gấp 5-7 lần. Hoặc để giá khởi điểm thấp thì đặt cọc cao vào, 90-100% giá khởi điểm đi. Xem có thằng nào dám bỏ cọc không. Có thế thôi mà cả xã hội loanh quanh mấy năm giời không giải quyết được. Hàng nghìn bài báo lên án, phân tích này kia cũng chả gq đc vấn đề. Chán thật.\n\t\t [/QUOTE]\nNhà nước k muốn cho đấu cao thì đặt giới hạn trên cỡ 50tr thôi. Sau đó cho bốc thăm may mắn",
            "idComment": 178985,
            "iduser": 2397,
            "image": [],
            "username": "AnhSơn_ThầnGió"
        },
        {
            "actionAt": "Wed, 06 Nov 2024 13:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AnhSơn_ThầnGió\"] \n\t\t\tNhà nước k muốn cho đấu cao thì đặt giới hạn trên cỡ 50tr thôi. Sau đó cho bốc thăm may mắn :))\n [/QUOTE]\nTrả cao trúng thì bị nghi ngờ thổi giá, trả thấp trúng thì bị nghi ngờ dìm giá!? Vậy biết trả giá thế nào đây!???? Wellgym",
            "idComment": 178987,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Wed, 06 Nov 2024 13:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe đạp mini62\"] \n\t\t\tVâng bạn, mới chỉ HN gọi là phục hồi diện rộng thôi, các nơi vẫn khá chậm và trầm. Em hỏi vùng ven vì thấy ven HN nhiều chỗ khá cao so với nội thành.\n\t\t [/QUOTE]\n(Hiện đang phải thuê thì cũng nên làm vậy)",
            "idComment": 178988,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Wed, 13 Nov 2024 20:00:00 GMT",
            "avatar": null,
            "content": "\nRồi đóng băng chưa các bạn?",
            "idComment": 178989,
            "iduser": 2547,
            "image": [],
            "username": "Masayuki85"
        },
        {
            "actionAt": "Wed, 13 Nov 2024 20:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Masayuki85\"] \n\t\t\tRồi đóng băng chưa các bạn?\n\t\t [/QUOTE]\nbạn ấy bảo 8 tháng từ thời điểm lập thớt bạn ạ. Nghĩa là tháng 4/2025. Chứ không phải bây giờ mà bạn",
            "idComment": 178991,
            "iduser": 2385,
            "image": [],
            "username": "Lalalandphim"
        },
        {
            "actionAt": "Wed, 13 Nov 2024 20:35:00 GMT",
            "avatar": null,
            "content": "\nTôi lcũng có 2 bđs rao bán theo giá thị trường để dồn tiền mua đơn lập rộng hơn để ở, chư mà rao 4-5 tháng rồi cũng chẳng bán được, muốn giảm giá dưng mà giá nhà mà mình nhắm mua thì cũng bị rao lên cao. \nKhông ông nào muốn giảm trước, thế là đành tiếp tục ở chỗ cũ chờ xem. Hay là  hàng đổi hàng?.\nVới đặc thù nhà nhà đầu tư bđs như Hà nội hiện nay, tiền trong Bank rất nhiều, nhà nước sắp tới rồi  sẽ phải có các động thái giảm mặt bằng giá đất để không đội vốn tàu cao tốc, đường cao tốc , kích thích sản xuất, sản phẩm xuất khẩu có thế mới mong hy vọng vươn mình thành nước CN, nước phát triển tới 2030 và 2045 mà người đứng đầu đang sốt ruột từng ngày.",
            "idComment": 178993,
            "iduser": 8123,
            "image": [],
            "username": "hero8868"
        },
        {
            "actionAt": "Wed, 13 Nov 2024 20:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hero8868\"] \n\t\t\tTôi lcũng có 2 bđs rao bán theo giá thị trường để dồn tiền mua đơn lập rộng hơn để ở, chư mà rao 4-5 tháng rồi cũng chẳng bán được, muốn giảm giá dưng mà giá nhà mà mình nhắm mua thì cũng bị rao lên cao.\n\nKhông ông nào muốn giảm trước, thế là đành tiếp tục ở chỗ cũ chờ xem. Hay là  hàng đổi hàng?.\n\nVới đặc thù nhà nhà đầu tư bđs như Hà nội hiện nay, tiền trong Bank rất nhiều, nhà nước sắp tới rồi  sẽ phải có các động thái giảm mặt bằng giá đất để không đội vốn tàu cao tốc, đường cao tốc , kích thích sản xuất, sản phẩm xuất khẩu có thế mới mong hy vọng vươn mình thành nước CN, nước phát triển tới 2030 và 2045 mà người đứng đầu đang sốt ruột từng ngày.\n\t\t [/QUOTE]\nĐất tỉnh giờ rẻ như bùn mà bạn, có ai mua đâu. Đường cao tốc toàn qua tỉnh chứ có qua thành phố đâu",
            "idComment": 178995,
            "iduser": 2793,
            "image": [],
            "username": "programing"
        },
        {
            "actionAt": "Wed, 13 Nov 2024 20:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hero8868\"] \n\t\t\tTôi lcũng có 2 bđs rao bán theo giá thị trường để dồn tiền mua đơn lập rộng hơn để ở, chư mà rao 4-5 tháng rồi cũng chẳng bán được, muốn giảm giá dưng mà giá nhà mà mình nhắm mua thì cũng bị rao lên cao.\n\nKhông ông nào muốn giảm trước, thế là đành tiếp tục ở chỗ cũ chờ xem. Hay là  hàng đổi hàng?.\n\nVới đặc thù nhà nhà đầu tư bđs như Hà nội hiện nay, tiền trong Bank rất nhiều, nhà nước sắp tới rồi  sẽ phải có các động thái giảm mặt bằng giá đất để không đội vốn tàu cao tốc, đường cao tốc , kích thích sản xuất, sản phẩm xuất khẩu có thế mới mong hy vọng vươn mình thành nước CN, nước phát triển tới 2030 và 2045 mà người đứng đầu đang sốt ruột từng ngày.\n\t\t [/QUOTE]\nbạn cứ giữ đấy. Bên thớt chung cư tăng giá có bạn nhận định 2 năm tới giá bđs tăng 2,5 lần hiện tại bạn nhé. Theo công thức này thì em tính sơ sơ HH Linh Đàm căn 2 ngủ tới 2026 sẽ tầm 5-6 tỷ, bạn muốn mua cũng không mua nổi nhé. Bán là mất toi đấy",
            "idComment": 178997,
            "iduser": 2385,
            "image": [],
            "username": "Lalalandphim"
        },
        {
            "actionAt": "Wed, 13 Nov 2024 20:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tQuảng cáo mà em tình cờ đọc được:\n\n\n\nHIẾM CÓ KHÓ TÌM. KHÔNG BAO GIỜ CÓ GIÁ NÀY Ạ! TRONG KHI CC XUNG QUANH ĐANG BÁN 70-80TRIỆU/M2. Ở ĐÂY EM BÁN GIÁ ỐI ZỜI ÔI LỖ LỖ LỖ VÌ CHỦ NHÀ CẦN TIỀN GẤP. RẺ BẤT CHẤT KHÔNG CÓ ĐỐI THỦ.\n\n🍒🍒🍒🍒🍒🍒🍒🍒🍒🍒🍒🍒\n\n\n\n🧚Em cần bán gấp SHOPHOUSE CHÂN ĐẾ 2 tầng Vin Gardenia, view bể bơi sôi động\n\n👉Dt 220m2, mặt tiền trải dài hơn 10m. Đang cho thuê kinh doanh dòng tiền 55-60tr/ tháng\n\n🆘🆘GIÁ CẮT LỖ CHỔNG VÓ chỉ 6X triệu/m2 😭😭\n\nGiá cho các bác vào việc gấp\n\t\t [/QUOTE]\nCái này chắc tmdv 50 nhỉ?",
            "idComment": 178999,
            "iduser": 399,
            "image": [],
            "username": "prado2012"
        },
        {
            "actionAt": "Wed, 13 Nov 2024 20:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"programing\"] \n\t\t\tĐất tỉnh giờ rẻ như bùn mà bạn, có ai mua đâu. Đường cao tốc toàn qua tỉnh chứ có qua thành phố đâu\n\t\t [/QUOTE]\nP/S: nhà em phía bên trên Mường Thanh 30m.",
            "idComment": 179001,
            "iduser": 2385,
            "image": [
                "https://www.otofun.net/attachments/otofun-1731506891834-png.8833802/"
            ],
            "username": "Lalalandphim"
        },
        {
            "actionAt": "Wed, 13 Nov 2024 21:15:00 GMT",
            "avatar": null,
            "content": "\nGiá vàng giảm đang kéo theo giá bđs tụt nhanh. Dự kiến sang năm nguồn cung thêm mấy chục ngàn căn hộ thì giá còn giảm nữa. Mua nhà phố tầm này vẫn đu đỉnh mạnh nhé anh em. Có tiền múc đất nền vẫn thơm hơn",
            "idComment": 179004,
            "iduser": 2634,
            "image": [
                "https://img.otofun.net/upload/v7/images/8183/8183939-745aa372620dbe04da01488bbc052ac5.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183940-5d5de3220778f5500ad350398250a0e3.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183941-2f8fb25b0ff044b7366bcde4acac0d68.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183942-4df6c08b9553221132e2e6afbf9bb262.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183943-e6f743dbf64dbcb264903f29188799df.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183944-ed0ea3100285d887d38c15f8e885fb8c.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183945-8b0cd07e943a190ef595729465009080.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183946-e166206119bd5e3d8a29ca86f9c26ec9.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183947-76528ea163087dce212508507f54f467.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183948-591fdfa1794eb74b4652c322332c0cd3.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183949-5867487b4f4d9560eff2ce8a2077e004.jpeg"
            ],
            "username": "uyenchimimi"
        },
        {
            "actionAt": "Wed, 13 Nov 2024 21:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"uyenchimimi\"] \n\t\t\tGiá vàng giảm đang kéo theo giá bđs tụt nhanh. Dự kiến sang năm nguồn cung thêm mấy chục ngàn căn hộ thì giá còn giảm nữa. Mua nhà phố tầm này vẫn đu đỉnh mạnh nhé anh em. Có tiền múc đất nền vẫn thơm hơn 😎\n\n\n[img]https://img.otofun.net/upload/v7/images/8183/8183939-745aa372620dbe04da01488bbc052ac5.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8183/8183940-5d5de3220778f5500ad350398250a0e3.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8183/8183941-2f8fb25b0ff044b7366bcde4acac0d68.jpeg[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8183/8183942-4df6c08b9553221132e2e6afbf9bb262.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8183/8183943-e6f743dbf64dbcb264903f29188799df.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8183/8183944-ed0ea3100285d887d38c15f8e885fb8c.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8183/8183945-8b0cd07e943a190ef595729465009080.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8183/8183946-e166206119bd5e3d8a29ca86f9c26ec9.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8183/8183947-76528ea163087dce212508507f54f467.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8183/8183948-591fdfa1794eb74b4652c322332c0cd3.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8183/8183949-5867487b4f4d9560eff2ce8a2077e004.jpeg[/img]\n\n [/QUOTE]\nNgõ 268 ngọc thuỵ giá 240tr/m2 là quá căng, bạn đừng tin mấy cái tin này, không phải giá hời đâu. Giao dịch 200 là đã mừng",
            "idComment": 179007,
            "iduser": 399,
            "image": [
                "https://img.otofun.net/upload/v7/images/8183/8183939-745aa372620dbe04da01488bbc052ac5.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183940-5d5de3220778f5500ad350398250a0e3.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183941-2f8fb25b0ff044b7366bcde4acac0d68.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183942-4df6c08b9553221132e2e6afbf9bb262.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183943-e6f743dbf64dbcb264903f29188799df.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183944-ed0ea3100285d887d38c15f8e885fb8c.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183945-8b0cd07e943a190ef595729465009080.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183946-e166206119bd5e3d8a29ca86f9c26ec9.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183947-76528ea163087dce212508507f54f467.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183948-591fdfa1794eb74b4652c322332c0cd3.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183949-5867487b4f4d9560eff2ce8a2077e004.jpeg"
            ],
            "username": "prado2012"
        },
        {
            "actionAt": "Wed, 13 Nov 2024 21:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"prado2012\"] \n\t\t\tNgõ 268 ngọc thuỵ giá 240tr/m2 là quá căng, bạn đừng tin mấy cái tin này, không phải giá hời đâu. Giao dịch 200 là đã mừng 🤣\n [/QUOTE]\nPhai đưa đất về gtri thật thui",
            "idComment": 179012,
            "iduser": 2634,
            "image": [],
            "username": "uyenchimimi"
        },
        {
            "actionAt": "Wed, 13 Nov 2024 22:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"uyenchimimi\"] \n\t\t\tVậy giá vẫn ảo bác nhỉ 🤣😃\n\n\n\nPhai đưa đất về gtri thật thui\n\t\t [/QUOTE]\nKo ảo mà là mấy cái tin đăng này ko đáng tin. Tăng cũng x2 từ năm ngoái rồi, có giảm đâu. Năm trc khu này chỉ 100 thôi. Còn giá trị thật như bạn nói là ko tồn tại, chỉ có giá trị trao đổi hợp lý mà bên mua và bên bán xác nhận dựa trên   armlength transaction basis = market price.",
            "idComment": 179014,
            "iduser": 399,
            "image": [],
            "username": "prado2012"
        },
        {
            "actionAt": "Wed, 13 Nov 2024 23:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"prado2012\"] \n\t\t\tNgõ 268 ngọc thuỵ giá 240tr/m2 là quá căng, bạn đừng tin mấy cái tin này, không phải giá hời đâu. Giao dịch 200 là đã mừng 🤣\n [/QUOTE]\nNgọc Thuỵ 2012 giá khoảng 50-60tr",
            "idComment": 179016,
            "iduser": 1523,
            "image": [
                "https://img.otofun.net/upload/v7/images/8183/8183939-745aa372620dbe04da01488bbc052ac5.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183940-5d5de3220778f5500ad350398250a0e3.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183941-2f8fb25b0ff044b7366bcde4acac0d68.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183942-4df6c08b9553221132e2e6afbf9bb262.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183943-e6f743dbf64dbcb264903f29188799df.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183944-ed0ea3100285d887d38c15f8e885fb8c.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183945-8b0cd07e943a190ef595729465009080.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183946-e166206119bd5e3d8a29ca86f9c26ec9.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183947-76528ea163087dce212508507f54f467.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183948-591fdfa1794eb74b4652c322332c0cd3.jpeg",
                "https://img.otofun.net/upload/v7/images/8183/8183949-5867487b4f4d9560eff2ce8a2077e004.jpeg"
            ],
            "username": "cadan"
        },
        {
            "actionAt": "Wed, 13 Nov 2024 23:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tNgọc Thuỵ 2012 giá khoảng 50-60tr\n\t\t [/QUOTE]\nGiá nào mà 50-60? Ở đâu nhỉ? Chắc đất cây xanh năm 2012?",
            "idComment": 179021,
            "iduser": 399,
            "image": [],
            "username": "prado2012"
        },
        {
            "actionAt": "Wed, 13 Nov 2024 23:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"prado2012\"] \n\t\t\tKo ảo mà là mấy cái tin đăng này ko đáng tin. Tăng cũng x2 từ năm ngoái rồi, có giảm đâu. Năm trc khu này chỉ 100 thôi. Còn giá trị thật như bạn nói là ko tồn tại, chỉ có giá trị trao đổi hợp lý mà bên mua và bên bán xác nhận dựa trên   armlength transaction basis = market price.\n\t\t [/QUOTE]\n2025… chưa biết",
            "idComment": 179022,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Wed, 13 Nov 2024 23:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"prado2012\"] \n\t\t\tGiá nào mà 50-60? Ở đâu nhỉ? Chắc đất cây xanh năm 2012?\n\t\t [/QUOTE]\nNhiều nhà rao 2-3 năm không trôi",
            "idComment": 179023,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Wed, 13 Nov 2024 23:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tThế thôi bạn. Ngọc Thuỵ chạy theo chân đê. Vắng toe. Đất Bồ Đề bên này nhiều nhà nghỉ mới tầm 100-120.\n\n\n\n2017 thì Ngọc Thuỵ cũng vẫn 60 ạ\n\n\n\nCả thị truòng ế ẩm\n\t\t [/QUOTE]\nTôi đang nói giá 100 năm 2023 khu ngõ 268. Còn năm 2017 thì geleximco giá 3x-4x đấy. Toàn hà nội năm 2017 vẫn chưa vào pha tăng, ở trạng thái tích luỹ tụt hậu so với sài gòn. Giá 2017 chỉ bằng 30% giá hiện tại.",
            "idComment": 179025,
            "iduser": 399,
            "image": [],
            "username": "prado2012"
        },
        {
            "actionAt": "Wed, 13 Nov 2024 23:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"prado2012\"] \n\t\t\tTôi đang nói giá 100 năm 2023 khu ngõ 268. Còn năm 2017 thì geleximco giá 3x-4x đấy. Toàn hà nội năm 2017 vẫn chưa vào pha tăng, ở trạng thái tích luỹ tụt hậu so với sài gòn. Giá 2017 chỉ bằng 30% giá hiện tại.\n\t\t [/QUOTE]\nTới trước covid cũng vẫn vậy",
            "idComment": 179027,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Wed, 13 Nov 2024 23:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tÀ vâng\n\n\n\nGiá Ngọc Thuỵ đi ngang rât lâu\n\n\n\nTầm 2010 bạn em đã hỏi ở có đuọc ko vì em có nhà gần đó\n\n\n\nHỏi sơ sơ 2010 2011 quanh 4x 5x thôi\n\n\n\nTới trước covid cũng vẫn vậy\n\t\t [/QUOTE]\nNăm 2011 tôi mua 3 lô ngọc thuỵ giá 4x như bạn nói. Hồi đó chỉ vậy thôi. Năm 2002 thì mua 1 lô 160 m2 giá có 250 tr.",
            "idComment": 179029,
            "iduser": 399,
            "image": [],
            "username": "prado2012"
        },
        {
            "actionAt": "Wed, 13 Nov 2024 23:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"prado2012\"] \n\t\t\tTích luỹ lâu thì sau nó tăng bù khi cơ sở hạ tầng phát triển thôi. Năm 2018 tôi mua trung hoà giá 10.x tỷ năm 2022 bán 30 tỷ thì cùng thời điểm mua khai sơn 10 tỷ giờ cũng 3x tỷ.\n\n\n\nNăm 2011 tôi mua 3 lô ngọc thuỵ giá 4x như bạn nói. Hồi đó chỉ vậy thôi. Năm 2002 thì mua 1 lô 160 m2 giá có 250 tr.\n\t\t [/QUOTE]\nThực ra cũng khó mà biết đuọc",
            "idComment": 179031,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Wed, 13 Nov 2024 23:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tThế thì nhất bạn\n\nChọn đúng thời điểm\n\nThực ra cũng khó mà biết đuọc\n\t\t [/QUOTE]\nTrade như ck thôi bạn. Ko khác đâu. Nhưng đất Ngọc thuỵ chỉ để làm nhà vườn ở thích ko phải nơi buôn bán.",
            "idComment": 179033,
            "iduser": 399,
            "image": [],
            "username": "prado2012"
        },
        {
            "actionAt": "Wed, 13 Nov 2024 23:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"prado2012\"] \n\t\t\tTrade như ck thôi bạn. Ko khác đâu. Nhưng đất Ngọc thuỵ chỉ để làm nhà vườn ở thích ko phải nơi buôn bán.\n\t\t [/QUOTE]\nNgâm tiền cả bạnc cho vài năm thì sôt ruột hơn sòng chứng",
            "idComment": 179035,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Wed, 13 Nov 2024 23:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tCông nhận giống chứng\n\n\n\nCơ mà bđs tốn tiền hơn nhiều ạ\n\n\n\nChu kỳ cũng lâu hơn\n\n\n\nNgâm tiền cả bạnc cho vài năm thì sôt ruột hơn sòng chứng\n\t\t [/QUOTE]\nThế nên cũng ít chết hơn chứng đấy vì tính thanh khoản của ck cao hơn, nhìn bảng điện hàng ngày nhiều ông cứ cắt 7% vài vòng là bạnt vốn.",
            "idComment": 179037,
            "iduser": 399,
            "image": [],
            "username": "prado2012"
        },
        {
            "actionAt": "Wed, 13 Nov 2024 23:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"prado2012\"] \n\t\t\tThế nên cũng ít chết hơn chứng đấy vì tính thanh khoản của ck cao hơn, nhìn bảng điện hàng ngày nhiều ông cứ cắt 7% vài vòng là bạnt vốn.\n\t\t [/QUOTE]\nTiền không tự sinh ko tự mất đi mà chỉ chảy từ túi ng này sang túi ng khác",
            "idComment": 179039,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Wed, 27 Nov 2024 22:33:00 GMT",
            "avatar": null,
            "content": "\ncó dấu hiệu đóng băng chưa các bạn nhỉ  góc nhìn của riêng em thì thấy có vẻ là rồi",
            "idComment": 179041,
            "iduser": 2385,
            "image": [],
            "username": "Lalalandphim"
        },
        {
            "actionAt": "Thu, 28 Nov 2024 03:46:00 GMT",
            "avatar": null,
            "content": "\nThấy giá nhà cũng chững lại nhưng chưa thấy lý do để giảm cả, ai mua để ở thì vẫn nên mua",
            "idComment": 179043,
            "iduser": 972,
            "image": [],
            "username": "tmhoang223"
        },
        {
            "actionAt": "Thu, 28 Nov 2024 08:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"prado2012\"] \n\t\t\tTích luỹ lâu thì sau nó tăng bù khi cơ sở hạ tầng phát triển thôi. Năm 2018 tôi mua trung hoà giá 10.x tỷ năm 2022 bán 30 tỷ thì cùng thời điểm mua khai sơn 10 tỷ giờ cũng 3x tỷ.\n\n\n\nNăm 2011 tôi mua 3 lô ngọc thuỵ giá 4x như bạn nói. Hồi đó chỉ vậy thôi. Năm 2002 thì mua 1 lô 160 m2 giá có 250 tr.\n\t\t [/QUOTE]\nđúng là NT cất cánh nhờ cơ sở hạ tầng",
            "idComment": 179044,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Thu, 28 Nov 2024 08:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tKo chết nhưng ngắc ngoải chờ hy sinh chờ về bờ cũng đông chiến sỹ phết ạ\n\n\n\nTiền không tự sinh ko tự mất đi mà chỉ chảy từ túi ng này sang túi ng khác\n\t\t [/QUOTE]\nkhông mua không bán, không vay thì nó vẫn nằm im bạn ạ",
            "idComment": 179045,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Thu, 28 Nov 2024 10:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\t\t\tkhông mua không bán, không vay thì nó vẫn nằm im bạn ạ\n\t\t [/QUOTE]\n\t\t\t\t\tvnexpress.net",
            "idComment": 179046,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Thu, 28 Nov 2024 10:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tNằm im ko sản ra giá trị như hàng vạn miếng bỏ hoang. Coi như là lỗ rồi ạ\n\t\t [/QUOTE]\nngười ta đang ở/ cho thuê mà bạn @@",
            "idComment": 179048,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Thu, 28 Nov 2024 10:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\t\t\tngười ta đang ở/ cho thuê mà bạn @@\n\t\t [/QUOTE]\nBđs ở đuọc /cho thuê đuọc thì đã ko tính là hy sinh",
            "idComment": 179050,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Thu, 28 Nov 2024 10:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tThế thôi bạn. Ngọc Thuỵ chạy theo chân đê. Vắng toe. Đất Bồ Đề bên này nhiều nhà nghỉ mới tầm [b]100-120.[/b]\n\n\n\n2017 thì Ngọc Thuỵ cũng vẫn 60 ạ\n\n\n\nCả thị truòng ế ẩm\n\n\n\nNhiều nhà rao 2-3 năm không trôi\n\t\t [/QUOTE]\nChắc bạn hay đi nghỉ bên đấy hay sao mà rõ giá cả thế, em xác nhận giá nn bên đấy tầm 100-120k/ 2h nhé",
            "idComment": 179052,
            "iduser": 2486,
            "image": [],
            "username": "DonaldTrump79"
        },
        {
            "actionAt": "Thu, 28 Nov 2024 10:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\t\t\tngười ta đang ở/ cho thuê mà bạn @@\n\t\t [/QUOTE]\nbạn mớ ôm cái nhà nào à sao đi đâu cũng thấy phất cờ thế?",
            "idComment": 179054,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Thu, 28 Nov 2024 10:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DonaldTrump79\"] \n\t\t\tChắc bạn hay đi nghỉ bên đấy hay sao mà rõ giá cả thế, em xác nhận giá nn bên đấy tầm 100-120k/ 2h nhé :))\n [/QUOTE]\nThế thì giá đất sao tăng trong khi dòng tiền từ doanh thu vẫn vậy, bạn nhỉ",
            "idComment": 179057,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        }
    ]
}