{
    "post": {
        "postid": 2800,
        "userid": 1527,
        "groupid": 36,
        "title": "[Funland] Nhờ các cụ tư vấn bố trí quy hoạch vườn làm chỗ trồng rau cuối tuần",
        "content": "Em có thửa đất khoảng 420 m2 (gồm cả đất lưu không) ở ngoại ô cách chỗ ở hiện tại 25 km. \nkích thước đất trên sổ như thế này ạ\n\n\n\n\n\nE định dựng cái nhà sàn trên đó để cuối tuần về trồng rau có chỗ che nắng che mưa. Tiêu chí của em là đơn giản, mộc mạc, thân thiện môi trường tự nhiên, dành tối đa diện tích cho trồng cây và chi phí thấp nhất có thể. \nEm chọn nhà sàn gỗ cũ khoảng 60-70m2. Tầng 2 thì ngủ còn tầng 1 thì là không gian mở đa dụng, vừa có bàn ăn đồng thời là bàn ngồi chơi uống trà, vừa là khu vực bếp nấu ăn. Kiểu nhà thế này ạ\n\n\n\n\n\nĐể thực hiện ý định đó thì tối thiểu cũng cần xây thêm cái WC và cái cổng rào nữa. Lối đi thì em sẽ rải sỏi hoặc đá 1/2 cho thoáng đất, ít bê tông và chi phí thấp. Vấn đề bây giờ là quy hoạch, bố trí sao cho hợp lý.\nĐất nhà em có mặt tiền hướng Tây nên em định sẽ quay nhà hướng Nam. Trước đất có 2 cây Sấu to nên em định sẽ thuận theo tự nhiên, làm nhà dưới bóng mát buổi chiều của cây có sẵn này. Ngoài ra dưới tán cây Sấu cũng khó trồng được khác nên em chọn làm cổng và lối đi vào ở giữa 2 cây Sấu luôn nhằm dành chỗ nhiều ánh sáng cho phần vườn. Cái lối đi từ cổng vào khoảng 4x11 m vừa là sân đồng thời là chỗ để xe luôn. \nNhững chỗ tiếp giáp với 3 bên hàng xóm và hàng rào phía mặt tiền em đều để đất trồng cây làm hàng rào sinh học . \nEm vẽ phác cái ý định bố trí như này ạ\n\n\n\n\n\nEm thấy nó hơi đơn điệu. Nhờ các bạn góp ý thêm cho em có thêm động lực thực hiện. Xin cảm ơn!",
        "posttime": "Sun, 16 Jun 2024 09:12:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 16 Jun 2024 10:03:00 GMT",
            "avatar": null,
            "content": "\nĐơn điệu vì nó là đất không, bạn làm ngon lành lên là thấy đẹp ngay ấy mà.",
            "idComment": 488868,
            "iduser": 3807,
            "image": [],
            "username": "nvh_hn"
        },
        {
            "actionAt": "Sun, 16 Jun 2024 10:12:00 GMT",
            "avatar": null,
            "content": "\n1. Quan trọng: Wc ốp vào hiên sau nhà sàn, cái này các nhà sàn homestay đã làm đc, tức là bạn nhà sàn 2 tầng xong vẫn khép kín ngon lành.\n2. Cột tầng 1 đua lên bằng cột bê tông giả gỗ, tầng 1 sẽ sinh hoạt bt như bạn t kế.\n3. Mái, tường, sàn: K hợp v liệu truyền thống với h đại để làm bền, đẹp và đ biệt cách nhiệt, chống dột: cài v liệu h đại vào giữa\n\n4. Ngoại quan và vị trí đặt nhà sàn bạn cần thuê kts. K đùa đc.",
            "idComment": 488869,
            "iduser": 7864,
            "image": [],
            "username": "formen"
        },
        {
            "actionAt": "Sun, 16 Jun 2024 10:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"formen\"] \n\t\t\t1. Quan trọng: Wc ốp vào hiên sau nhà sàn, cái này các nhà sàn homestay đã làm đc, tức là bạn nhà sàn 2 tầng xong vẫn khép kín ngon lành.\n\n2. Cột tầng 1 đua lên bằng cột bê tông giả gỗ, tầng 1 sẽ sinh hoạt bt như bạn t kế.\n\n3. Mái, tường, sàn: K hợp v liệu truyền thống với h đại để làm bền, đẹp và đ biệt cách nhiệt, chống dột: cài v liệu h đại vào giữa\n\n\n\n4. Ngoại quan và vị trí đặt nhà sàn bạn cần thuê kts. K đùa đc.\n\t\t [/QUOTE]\n2. Cột thì em chọn cái nhà nào có gầm caio trên 2 m rồi làm cái chân cột khoảng 40 cm nữa là đc chứ em không thích cột bê tông",
            "idComment": 488870,
            "iduser": 1527,
            "image": [],
            "username": "iamdongkisot"
        },
        {
            "actionAt": "Sun, 16 Jun 2024 10:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"iamdongkisot\"] \n\t\t\t1. Ý bạn là làm wc cả tầng 1 và trên tầng 2 tương ứng với độ cao sàn tầng 2 ạ? Em định chỉ làm dưới tầng 1 thôi. Em sẽ nghiên cứu thêm. Cảm ơn bạn!\n\n2. Cột thì em chọn cái nhà nào có gầm caio trên 2 m rồi làm cái chân cột khoảng 40 cm nữa là đc chứ em không thích cột bê tông\n\t\t [/QUOTE]\n2. Đc thế càng đẹp",
            "idComment": 488871,
            "iduser": 7864,
            "image": [],
            "username": "formen"
        },
        {
            "actionAt": "Sun, 16 Jun 2024 15:44:00 GMT",
            "avatar": null,
            "content": "\nNghe bạn tả thì kinh tế cũng ko phải dư dả. bạn nên cân nhắc kĩ sau này bạn có về thường xuyên để chăm đc ko hay đc năm đầu rồi bỏ hoang. Nếu muốn nó luôn gọn đẹp thì phải thuê người chăm sóc hàng ngày năm cũng tốn 1 mớ. Em thấy nhiểu nhà làm xong bỏ hoang rồi",
            "idComment": 488872,
            "iduser": 2069,
            "image": [],
            "username": "nhaque_tb"
        },
        {
            "actionAt": "Sun, 16 Jun 2024 16:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaque_tb\"] \n\t\t\tNghe bạn tả thì kinh tế cũng ko phải dư dả. bạn nên cân nhắc kĩ sau này bạn có về thường xuyên để chăm đc ko hay đc năm đầu rồi bỏ hoang. Nếu muốn nó luôn gọn đẹp thì phải thuê người chăm sóc hàng ngày năm cũng tốn 1 mớ. Em thấy nhiểu nhà làm xong bỏ hoang rồi\n\t\t [/QUOTE]\nbạn nói đúng cái em nghĩ. Phải 10 năm nữa em mới ở đó thường xuyên được. Hiện tại thì tháng đôi ba lần thôi. cảm ơn ý kiến của bạn",
            "idComment": 488873,
            "iduser": 1527,
            "image": [],
            "username": "iamdongkisot"
        }
    ]
}