{
    "post": {
        "postid": 3323,
        "userid": 6604,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Mạn đàm về chuyện siết chặt phân lô bán nền.",
        "content": "Chào anh chị cũng một thời gian tàu ngầm trên đây rồi nay em mới mạnh dạnh mở topic mong anh chị đừng cho em gạch đá nhé.\n\nNếu như ai đang đầu tư bất động sản vùng ven như em thì cũng phần nào hiểu được thị trường sôi động thì có đồng ra đồng vào người mua đất như bọn em mới có lúa, thị trường sôi động thì nhiều khi phải có đội cò nó về nó rao mua bán rồi chạy ads các kiểu mới có khả năng có giao dịch từ đó nó ko sốt thật cũng sốt ảo, không quá sốt thì cũng sôi động được chút nhưng em thấy thực sự cho phép phân lô rất nhiều bất cập mà anh em đầu tư cần nhìn lại.\n\n1) Phân lô nhiều nguồn cung không ổn định dễ dẫn đến tình trạng sau này thừa sản phẩm và có thể là dư nguồn cung nếu không được xử lý. \n2) Đất phân lô tự do các sản phẩm càng ngày càng về sau có vẻ vị trí không còn đẹp nữa, môi giới cò chạy theo dự án người đầu tư muốn bán được phải tự bán là chính  ( tự làm cò) các em môi giới bị áp kpis cty hiếm khi chạy ngoài và cũng hiếm cty vừa chạy chuyển nhượng vừa chạy dự án mới. \n3) Việc phân lô tràn lan hệ quả làm sốt đất ảo nhiều quan chức cũng ko tránh khỏi liên đới ví dụ vừa rồi Bảo Lộc bị dừng đường quan lộ vài bác, phan thiết bình thuận cũng thế và tất nhiên hệ quả là Bảo Lộc đã ngưng quota lên thổ cư hạn chế phân lô tách thửa, và khả năng cao là sẽ trượt trong một thời gian dài về việc ký tá thủ tục hành chính, điều này phần nào cũng gây trở ngại vì thiếu nhiều bộ phận, quan họ cũng ngại phê duyệt  ( hiện tại cũng chưa có rõ ràng về luật quy định đất ở nông thôn đất ở đô thị hướng dẫn thi hành mỗi địa phương hiện tại đang mỗi kiểu, điển hình là hiến đất làm đường) .\n4) Nhà đầu tư như bọn em thì dĩ nhiên không làm phân lô chỉ thi thoảng mua miếng đất dân để đó các anh em phân lô bán nền chạy marketing thì em ké 1 chút giá lên chút đỉnh chứ kỳ thực, em không ham mấy quả phân nền kiểu này .\n\n--------------------------\nNhưng các bác nghĩ sao nếu một thị trường hiện tại ngưng phân lô tác thửa dừng lên thổ cư nhỉ ?\nLiệu thị trường có sôi động không ?\nVà liệu không có đội cò địa phương có đáp ứng được việc lúc nào cũng có thị trường giao dịch không ?\nCác bác cho em tí lời khuyên hiện tại em cũng sắp gom tiền đổ về 1 địa phương cạnh HCM, nhưng phân lô và lên thổ cư ko cho đất khá rẻ. \nCám ơn các bác các bạn các mợ cho em tí lời khuyên",
        "posttime": "Tue, 10 Aug 2021 11:17:48 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 10 Aug 2021 12:52:55 GMT",
            "avatar": null,
            "content": "\nĐọc xong ko hiểu bác muốn như thế nào",
            "idComment": 526665,
            "iduser": 15089,
            "image": [],
            "username": "Thaihamy"
        },
        {
            "actionAt": "Tue, 10 Aug 2021 13:39:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thaihamy\"] \n\t\t\tĐọc xong ko hiểu bác muốn như thế nào\n\t\t [/QUOTE]\nBác ơi ngưng phân lô tác thửa thì làm gì có cò nó kéo thị trường, bác về xuyên mộc xem dưới đó đang ngưng tác thửa đó đất CLN có 4 tỏi là 5000m2 đẹp lắm rồi nhưng nếu jonh vào ko có cò liệu thị trường có lên ko hay tất cả phải phụ thuộc vào cò đất.",
            "idComment": 526666,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        },
        {
            "actionAt": "Thu, 12 Aug 2021 11:41:28 GMT",
            "avatar": null,
            "content": "\nNó ko mất đi, nó chỉ chuyển từ dạng này sang dạng khác thôi",
            "idComment": 526667,
            "iduser": 9315,
            "image": [],
            "username": "altis2003"
        },
        {
            "actionAt": "Thu, 12 Aug 2021 15:44:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"altis2003\"] \n\t\t\tNó ko mất đi, nó chỉ chuyển từ dạng này sang dạng khác thôi\n\t\t [/QUOTE]\nvậy bọn như em chắc có lẽ không có cửa nhỉ bác",
            "idComment": 526668,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        },
        {
            "actionAt": "Thu, 12 Aug 2021 21:28:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vonam2016\"] \n\t\t\tý bác là nó chuyển từ dạng phân lô lẻ cá nhân sang 1/500 tiền chảy vào túi CĐT lớn à bác,,\n\nvậy bọn như em chắc có lẽ không có cửa nhỉ bác\n\t\t [/QUOTE]\n thà vậy để có dc 1 khu đô thị hoàn chỉnh, thay vì đang đường 8m thành đường 4m loạn cẢ lên như bây giờ",
            "idComment": 526669,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Fri, 13 Aug 2021 11:20:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vonam2016\"] \n\t\t\tý bác là nó chuyển từ dạng phân lô lẻ cá nhân sang 1/500 tiền chảy vào túi CĐT lớn à bác,,\n\nvậy bọn như em chắc có lẽ không có cửa nhỉ bác\n\t\t [/QUOTE]\nE ko biết nhưng e nghĩ có luật thì sẽ có thằng tim cách lách",
            "idComment": 526670,
            "iduser": 9315,
            "image": [],
            "username": "altis2003"
        }
    ]
}