{
    "post": {
        "postid": 7400,
        "userid": 3270,
        "groupid": 36,
        "title": "Đầu tư BĐS Úc tại sao không?",
        "content": "Chào các bạn, em thấy các bạn đầu tư ở quê nhà có vẻ khó khăn quá, nhiều bạn có vẻ đang \"chán\" bđs dần đều. Em xin phép viết một bài phân tích theo ý kiến chủ quan của em có nghiên cứu một số bài viết và thị trường bđs ở Úc. Mong các bạn góp thêm ý kiến mình cùng tham khảo.\n1. Lý do chọn Úc:\nTrên thế giới hiện nay, nếu định cư các bạn nên chọn Mỹ, Canada hoặc là Úc. Bởi vì chỉ có 3 quốc gia này là chấp nhận đa chủng tộc, đó cũng là lý do mà việc nhập cư vào 3 quốc gia này luôn luôn được quan tâm nhiều nhất. Tuy nhiên, ở Mỹ thì sau khi ông Trump lên làm thủ tướng việc nhập cư sẽ gặp nhiều khó khăn hơn + trung bình 1 công dân mỹ sở hữu hơn 2 khẩu súng là biết sự an toàn nó như nào rồi @@; còn vể Canada nói thật là quá khắc nhiệt. Em hay nói vui với ae là muốn sống ở Canada cứ chui vào tủ lạnh ở 6 tháng cho quen rồi đến đấy hòa nhập cho dễ . Vì vậy, cuối cùng em mới chọn Úc. Ngoài ra còn một số lí do khác như:\n- Trong danh sách 10 thành phố đáng sống nhất thể giới, có 4 trong đó thuộc về Úc (Sydney, Melbourne, Adelaide, Perth).\n- Chính sách an sinh xã hội rất tốt, các chính sách chăm sóc sức khỏe miễn phí, hỗ trợ học hành,...Em có bà chị nhập cư Úc khi đi đẻ được 17.000AUD + mỗi tháng 2.000AUD nuôi con đến 18tuổi, đẻ xong mà còn không muốn về nhà vì ở đấy được chăm sóc thích quá \n- Passport Úc nằm trong danh sách 10 passport mạnh nhất trên thế giới, có thể đi được hơn 100 quốc gia mà không cần xin visa.\n- Nền kinh tế khá năng động và tăng trưởng đều qua các năm, mặc cho thế giới khủng hoảng thì ông này vẫn ổn định đều đều.\n- Là xã hội chống phân biệt chủng tộc và nổi tiếng bảo vệ công dân mình. (cái này các bạn có thể tìm hiểu thêm trên mạng)\nTại sao em lại viết lí do chọn Úc ở đây? Thì các bạn cũng biết là mình đầu tư BDS hầu như là sẽ bán lại cho dân nhập cư là chủ yếu, bởi Úc là đất nước đất rộng người thưa nên dân bản địa nhu cầu mua nhà không cao, nhưng dân nhập cư thì có rất nhiều.\n2. Thị trường bđs Úc:\n- Bđs có tính thanh khoản cao.\n- Là thị trường bđs minh bạch thứ 2 Thế giới.\n- Theo thống kê của BIS Shrapnel cho biết, cứ 7 năm giá bđs ở Úc lại tăng gấp đôi\n- Tỉ lệ nhà trống thấp ở mức 1,3%, số lượng người thuê nhà luôn đông.\n- Quyền sỏ hữu bđs vĩnh viễn đối với người mua nhà.\n- Bđs Úc được các ngân hàng hỗ trợ tài chính khoảng 5%/năm. Tuy nhiên chính phủ đang có xu hướng thắt chặt lại khoản vay này.\n\n\n\n\n\n\n\n\n3. Phân tích thị trường:\nTheo sự biến động của nền kinh tế, chính trị thế giới thì việc di cư sang Úc sẽ trở thành một xu hướng trong tương lai không xa. Đặc biệt là dân châu Á nổi cộm lên như Trung quốc, Ấn độ, Việt Nam...\nViệc chính quyền bang đang có xu hướng thắt chặt nhập cư lại chứng tỏa họ cũng đã có quan ngại việc đổ xô di dân sang dẫn đến việc giá trị bđs đang có chút chững lại. Mà dân châu Á toàn ông giỏi lách luật + cộng đồng bên Úc cũng khá mạnh nên em nghĩ việc dân nhập cư đến vẫn là xu hướng thôi. Đặc biệt mấy ông Trung quốc với Việt Nam có xu hướng nhập cư ồ ạt. Vì thế việc giá cả đất đai cho tương lai rất là ok.\nNgoài ra còn một số chính sách cho những nhà đầu tư được quyền lợi về mặt nhập tịch, các bạn vừa có nhà vừa có thêm quốc tịch cho cả gia đình.\nbạn nào có hiểu biết thì thông tin thêm cho a e nắm bắt cùng nhau xây dựng.",
        "posttime": "Sat, 11 Mar 2017 11:07:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 11 Mar 2017 11:27:00 GMT",
            "avatar": null,
            "content": "\nEm chỉ chuyên bán cc trong nước nhưng qua tìm hiểu thì lượng tiền mà các người Việt mình chuyển sang nước ngoài để kinh doanh và mua bđs đang tăng lên chóng mặt.",
            "idComment": 750438,
            "iduser": 12469,
            "image": [],
            "username": "Black90"
        },
        {
            "actionAt": "Sat, 11 Mar 2017 11:47:00 GMT",
            "avatar": null,
            "content": "\nXu hướng tất yếu của tương lai thôi bạn. Với lại cử để ý các đại gia toàn lấy nền tảng trong nước rồi phát triển ở nước ngoài là nhiều. Chứ ở mãi trong nước lấy đâu ra nguồn nữa.",
            "idComment": 750439,
            "iduser": 3270,
            "image": [],
            "username": "David.Phạm"
        },
        {
            "actionAt": "Sun, 12 Mar 2017 10:10:00 GMT",
            "avatar": null,
            "content": "\nCác bạn có đầu tư thì cũng tìm hiểu kỹ dự án, theo em biết một số nơi bên Úc xa trung tâm mà nước lại bị nhiễm chì cao, mặc dù trong giới hạn cho phép nhưng về lâu nó cũng không tốt cho sức khỏe nên dân bản xứ không ai đến ở cả.",
            "idComment": 750440,
            "iduser": 3270,
            "image": [],
            "username": "David.Phạm"
        },
        {
            "actionAt": "Mon, 13 Mar 2017 08:55:00 GMT",
            "avatar": null,
            "content": "\nÚc giờ k ngon nữa đâu bạn. MELBOURNE thu thêm 7% stampduty cho người nước ngoài đầu cơ rồi bạn ạ. À mà vùng nào nhiễm chì bạn cho em thêm tý thông tin để tránh ạ",
            "idComment": 750441,
            "iduser": 7636,
            "image": [],
            "username": "Babetta7579"
        },
        {
            "actionAt": "Mon, 13 Mar 2017 09:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Babetta7579\"] \n\t\t\tÚc giờ k ngo nữa đâu bạn. MELBOURNE thu thêm 7% stampduty cho người nước ngoài đầu cơ rồi bạn ạ. À mà vùng nào nhiễm chì bạn cho em thêm tý thông tin để tránh ạ\n\t\t [/QUOTE]\nCòn vùng nhiễm trì thì bạn định mua khu nào báo em kiểm tra lại bên Úc mới biết chính xác được.",
            "idComment": 750442,
            "iduser": 3270,
            "image": [],
            "username": "David.Phạm"
        },
        {
            "actionAt": "Fri, 17 Mar 2017 15:19:00 GMT",
            "avatar": null,
            "content": "\nEm có bài toán nhỏ về lợi nhuận đầu tư bđs Úc các bạn tham khảo: \n(Cái này là chưa nói đến giá trị bđs Úc tăng đều hàng năm nhé)",
            "idComment": 750443,
            "iduser": 3270,
            "image": [
                "https://img.otofun.net/upload/v6/2017/03/17/496100-loi-nhuan-dau-tu-nha-dwrdh_4dgrun6s0q_q4t.png",
                "https://img.otofun.net/upload/v6/2017/03/17/496100-vay-tien-cbmbuzs33msxwhzoewqk.png"
            ],
            "username": "David.Phạm"
        },
        {
            "actionAt": "Sun, 16 Jul 2017 21:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"David.Phạm\"] \n\t\t\tEm có bài toán nhỏ về lợi nhuận đầu tư bđs Úc các bạn tham khảo:\n\n(Cái này là chưa nói đến giá trị bđs Úc tăng đều hàng năm nhé)\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/03/17/496100-loi-nhuan-dau-tu-nha-dwrdh_4dgrun6s0q_q4t.png[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/03/17/496100-vay-tien-cbmbuzs33msxwhzoewqk.png[/img]\n\n [/QUOTE]\nbạn ơi, có căn nào giá tầm 250k -> 300K AUD không bạn?",
            "idComment": 750444,
            "iduser": 2963,
            "image": [
                "https://img.otofun.net/upload/v6/2017/03/17/496100-loi-nhuan-dau-tu-nha-dwrdh_4dgrun6s0q_q4t.png",
                "https://img.otofun.net/upload/v6/2017/03/17/496100-vay-tien-cbmbuzs33msxwhzoewqk.png"
            ],
            "username": "XeChuaCo"
        },
        {
            "actionAt": "Mon, 17 Jul 2017 09:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"XeChuaCo\"] \n\t\t\tbạn ơi, có căn nào giá tầm 250k -&gt; 300K AUD không bạn?\n\t\t [/QUOTE]\nbạn alo hoặc ib em trao đổi cho tiện nhé!",
            "idComment": 750445,
            "iduser": 3270,
            "image": [],
            "username": "David.Phạm"
        },
        {
            "actionAt": "Wed, 21 Sep 2022 11:50:00 GMT",
            "avatar": null,
            "content": "\ncó bạn nào còn quan tâm bds Úc không ạ?",
            "idComment": 750446,
            "iduser": 4509,
            "image": [],
            "username": "hapi_property"
        },
        {
            "actionAt": "Wed, 21 Sep 2022 14:00:00 GMT",
            "avatar": null,
            "content": "\nEm hóng ạ.",
            "idComment": 750447,
            "iduser": 1841,
            "image": [],
            "username": "Jumping up"
        }
    ]
}