{
    "comments": [
        {
            "actionAt": "Tue, 31 May 2022 09:27:00 GMT",
            "avatar": null,
            "content": "\nNhư thế này có phải là sau 50 năm người có nhà thành ko có nhà ko các bạn",
            "idComment": 697160,
            "iduser": 32649,
            "image": [],
            "username": "Einstein."
        },
        {
            "actionAt": "Sat, 04 Jun 2022 10:27:00 GMT",
            "avatar": null,
            "content": "\nĐợt này các báo viết nhiều về việc điều chỉnh thời gian sở hữu căn hộ chung cư từ Lâu Dài sang có thời hạn. Các bạn đánh giá như nào về việc này và thời gian tới phân khúc chung cư sẽ đi về đâu ạ. Xin ý kiến của các bạn phía dưới ạ:\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tBộ Xây dựng: Căn hộ chung cư sở hữu 50 năm mới chỉ là đề xuất\n\t\t\t\t\t\n\nViệc chỉ cấp sổ hồng căn hộ 50-70 năm, Bộ Xây dựng cho biết đây mới chỉ là đề xuất chính sách ban đầu (mang tính chủ trương). Sau khi được Quốc hội thông qua đưa vào Chương trình xây dựng luật Bộ sẽ dự thảo bạn thể lấy ý kiến rộng rãi.\n\n\n\n\n\t\t\t\t\tvietnamnet.vn",
            "idComment": 697161,
            "iduser": 34594,
            "image": [],
            "username": "quanldq"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 10:45:00 GMT",
            "avatar": null,
            "content": "\nNhưng thực tế thì chả có CÁI NHÀ nào tuổi thọ vô hạn cả; nên thời hạn sử dụng nhà là cần phải có theo hồ sơ thiết kế;\nVậy cái chính là sau khi hết thời hạn của cái nhà thì mảnh đất đó làm thế nào? có đấu thầu chia tiền cho dân đang ở không? Quyền sử dụng đất đấy sẽ là của ai? Sau khi hết hạn thì dân đang ở đó tìm thuê/ mua nhà mới à?\nNếu vậy nên đưa ra  ngay từ đầu để người mua biết! Và NN cũng chỉ cho CĐT thuê đất 50-70 năm thôi...",
            "idComment": 697162,
            "iduser": 11155,
            "image": [],
            "username": "MAY HƠN KHÔN60"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 11:05:00 GMT",
            "avatar": null,
            "content": "\nKhông áp thì lại như mấy khu tập thể cũ. Có vài chục hộ nhưng mỗi hộ một kiểu đền bù vì diện tích thực tế trên sổ có khi dưới 30m2. Chả nhẽ xây lên lại xây căn 4 50m2 bù cho họ?!",
            "idComment": 697163,
            "iduser": 1240,
            "image": [],
            "username": "hungtom11"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 11:28:00 GMT",
            "avatar": null,
            "content": "\nÁp đi thôi.\nCó lợi cho người dân.\nGiờ bạn có 3ty mua được 1 căn chung cư.\nNếu cc có thời hạn. bạn chỉ mua giá 2ty, còn 1ty bạn mua mảnh đất, để 50 năm sau nó giá trị x lần",
            "idComment": 697164,
            "iduser": 1255,
            "image": [],
            "username": "linhquynh0408"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 11:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quanldq\"] \n\t\t\tnếu luật chốt sở hữu 50 năm liệu giá chung cư có giảm nhiệt ko bạn?\n\n[/QUOTE\n\nHiện nay đang bán đầy căn hộ cc 50 năm rồi mà bạn không biết à?\n\t\t [/QUOTE]\nHiện nay đang bán đầy căn hộ cc 50 năm rồi mà bạn không biết à?",
            "idComment": 697165,
            "iduser": 1781,
            "image": [],
            "username": "Rebel Melb"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 11:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"linhquynh0408\"] \n\t\t\tÁp đi thôi.\n\nCó lợi cho người dân.\n\nGiờ bạn có 3ty mua được 1 căn chung cư.\n\nNếu cc có thời hạn. bạn chỉ mua giá 2ty, còn 1ty bạn mua mảnh đất, để 50 năm sau nó giá trị x lần\n\t\t [/QUOTE]\nNhiều bạn cứ lo ko có gì để lại cho con cháu. Để lại mảnh đất thì ngon quá",
            "idComment": 697166,
            "iduser": 1782,
            "image": [],
            "username": "cotuong"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 11:35:00 GMT",
            "avatar": null,
            "content": "\nChung cư có thời hạn ntn thì e nghĩ thuê sẽ hợp lý hơn, là thuê dài hạn, VD thuê 5 hoặc 10 năm. Nếu em thì em sẽ vậy chứ e chắc ko mua, vì mua 50 năm thì e thấy nó giống thuê",
            "idComment": 697167,
            "iduser": 849,
            "image": [],
            "username": "NguyenTienThanh84"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 11:36:00 GMT",
            "avatar": null,
            "content": "\nNếu chỉ là 50 năm thì sẽ giảm cầu, lợi nhuận giảm chẳng chủ đầu tư nào tha thiết nữa. Tất cả sẽ tràn ra ngoại thành nhổ lúa san nền, phân lô. Vài chục năm nữa giá chi phí sx tăng cao doanh nghiệp nước ngoài rút đi thế là có khối tài sản bê tông to đùng...",
            "idComment": 697168,
            "iduser": 1781,
            "image": [],
            "username": "Rebel Melb"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 11:41:00 GMT",
            "avatar": null,
            "content": "\nCông nhận thèng con 3 X khôn ranh giống bố thế. Dân đc sở hữu 50 năm thì bọn nc ngoài sở hữu bn năm thế? Nếu cho nó 70 năm thì nên xem lại ai làm chủ đất nc.",
            "idComment": 697169,
            "iduser": 3627,
            "image": [],
            "username": "FUN PLUS"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 11:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"linhquynh0408\"] \n\t\t\tÁp đi thôi.\n\nCó lợi cho người dân.\n\nGiờ bạn có 3ty mua được 1 căn chung cư.\n\nNếu cc có thời hạn. bạn chỉ mua giá 2ty, còn 1ty bạn mua mảnh đất, để 50 năm sau nó giá trị x lần\n\t\t [/QUOTE]\nSớm muộn sẽ áp dụng thôi, giờ nhà nước đang định hướng",
            "idComment": 697170,
            "iduser": 1254,
            "image": [],
            "username": "Savicevic"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 11:49:00 GMT",
            "avatar": null,
            "content": "\nTôi đang ở cc 50 năm đây. Cả toà nhà tôi ở lấp đầy hết rồi.\nMua rẻ được 30% so với toà nhà cùng vị trí, tiền để ra đầu tư giờ cũng ổn",
            "idComment": 697171,
            "iduser": 1712,
            "image": [],
            "username": "manhld"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 12:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"FUN PLUS\"] \n\t\t\tCông nhận thèng con 3 X khôn ranh giống bố thế. Dân đc sở hữu 50 năm thì bọn nc ngoài sở hữu bn năm thế? Nếu cho nó 70 năm thì nên xem lại ai làm chủ đất nc.\n\t\t [/QUOTE]\nĐất thì chắc là không, nên bạn ko lo",
            "idComment": 697172,
            "iduser": 1704,
            "image": [],
            "username": "Samdoria"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 12:05:00 GMT",
            "avatar": null,
            "content": "\nNhững chung cư đã có sổ đỏ lại ngon. Những chung cư sau luật thì èo uột. Chung cư hạng sang vỡ mặt.",
            "idComment": 697173,
            "iduser": 1781,
            "image": [],
            "username": "Rebel Melb"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 12:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Rebel Melb\"] \n\t\t\tNếu chỉ là 50 năm thì sẽ giảm cầu, lợi nhuận giảm chẳng chủ đầu tư nào tha thiết nữa. Tất cả sẽ tràn ra ngoại thành nhổ lúa san nền, phân lô. Vài chục năm nữa giá chi phí sx tăng cao doanh nghiệp nước ngoài rút đi thế là có khối tài sản bê tông to đùng...\n\t\t [/QUOTE]\nĐang muốn giảm chung cư nội đô. Được như bạn nói đã mừng",
            "idComment": 697174,
            "iduser": 1539,
            "image": [],
            "username": "ubisapro"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 12:13:00 GMT",
            "avatar": null,
            "content": "\nVà 1 làn sóng cò đất tràn vào thớt.",
            "idComment": 697175,
            "iduser": 367,
            "image": [],
            "username": "Mầu Diệu Thảo"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 12:23:00 GMT",
            "avatar": null,
            "content": "\nLuật này hoàn toàn hợp lý, bản thân em ở chung cư, ko có nhà đất cũng ủng hộ. Vấn đề gây tranh cãi nhất chắc là việc có hồi tố hay không. Nếu áp dụng như này thì dân mua chung cư trước khi luật ban hành thiệt vì mua giá lâu dài, tự nhiên tài sản tụt sml, gần như là 1 hành động ăn cướp của dân.",
            "idComment": 697176,
            "iduser": 3363,
            "image": [],
            "username": "sato002"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 12:24:00 GMT",
            "avatar": null,
            "content": "\nNhư nào thì cũng đúng miễn phải bảo đảm công bằng ở chỗ: chỉ xác định những thay đổi đối với các chung cư được bán sau ngày ra quy định này. Vì sao, vì trước đây người ta mua chung cư với giá tiền bỏ ra là để cho sở hữu dài lâu chứ ko phải là có thời hạn. Doanh nghiệp bán 1 sản phẩm công bố là sở hữu dài lâu, bán rồi sửa lại là chỉ có 50 năm là hành vi lừa đảo; vì người ta bỏ tiền ra với giá trị đó là để mua sở hữu dài lâu chứ đâu phải có thời hạn. Nhà nước cần thống nhất với tất cả các quy định khác: chỉ áp dụng với các sản phẩm sau ngày ban hành quy định. Tránh người dân nghi ngờ hành vi “chạy chính sách”: để bán xong các dự án cho dân rồi mới bàn và ban hành quy định này! Tránh các tiền lệ tương tự: ví dụ như nhập lô xe về, bán cho dân xong thì ban hành thu thuế với xe trên 3.0 hoặc gì đó liên quan đến xe mà khi mua người dân ko biết. Người dân luôn ủng hộ các quy định mới nhưng nên bảo đảm công bằng này: chỉ áp dụng với các đối tượng đã biết quy định này vẫn xác định mua chứ ko phải để “bỏ bom” những người dân mua khi chưa ban hành quy định!",
            "idComment": 697177,
            "iduser": 1540,
            "image": [],
            "username": "Shadow381"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 12:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Rebel Melb\"] \n\t\t\tNhững chung cư đã có sổ đỏ lại ngon. Những chung cư sau luật thì èo uột. Chung cư hạng sang vỡ mặt.\n\t\t [/QUOTE]\nNói chung là chung cư ở tầm  50 năm thì là cái nhà nát,   xác định ...chạy cho an toàn",
            "idComment": 697178,
            "iduser": 1782,
            "image": [],
            "username": "cotuong"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 12:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cotuong\"] \n\t\t\tChung cư nào cũng có sổ đỏ hết bạn nhé. Chỉ khác là ghi thời hạn trong sổ thế nào.\n\nNói chung là chung cứ 50 năm thì xác định ...chạy\n\t\t [/QUOTE]\nÝ em là sổ đỏ lâu dài",
            "idComment": 697179,
            "iduser": 1781,
            "image": [],
            "username": "Rebel Melb"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 13:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cotuong\"] \n\t\t\tChung cư nào cũng có sổ đỏ hết bạn nhé. Chỉ khác là ghi thời hạn trong sổ thế nào.\n\nNói chung là chung cứ 50 năm thì xác định ...chạy\n\t\t [/QUOTE]\nĐừng bảo mấy cái shop hay sàn văn phòng nhé",
            "idComment": 697180,
            "iduser": 1720,
            "image": [],
            "username": "KoenigseggPigani"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 13:21:00 GMT",
            "avatar": null,
            "content": "\nNếu để ý thì cũng méo có cái sổ đỏ chung cư nào ghi thời gian sở hữu là lâu dài, tuyền bỏ trống là : -/- , tính cả rồi  ,các bạn quan trên đi theo ba Tàu roài, tiếp theo sẽ là quyền sd đất tối đa 70 năm",
            "idComment": 697181,
            "iduser": 1573,
            "image": [],
            "username": "Covid2021"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 13:41:00 GMT",
            "avatar": null,
            "content": "\nCái này nếu mà thông qua thì áp dụng hết cho cả đã xây và chưa xây thôi. Nhưng để tránh mất quyền lợi cho người dân thì nên đề xuất với những người đã sở hữu chung cư có thời hạn lâu dài thì sau 50 năm người dân vẫn có quyền sở hữu tại vị trí đất xây chung cư và chỉ phải chịu thêm chi phí xây dựng+ lợi nhuậu tương ứng thôi.",
            "idComment": 697182,
            "iduser": 1741,
            "image": [],
            "username": "túc sơn"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 14:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"túc sơn\"] \n\t\t\tCái này nếu mà thông qua thì áp dụng hết cho cả đã xây và chưa xây thôi. Nhưng để tránh mất quyền lợi cho người dân thì nên đề xuất với những người đã sở hữu chung cư có thời hạn lâu dài thì sau 50 năm người dân vẫn có quyền sở hữu tại vị trí đất xây chung cư và chỉ phải chịu thêm chi phí xây dựng+ lợi nhuậu tương ứng thôi.\n\t\t [/QUOTE]\nEm chỉ lo đc 10 đến 20 năm là xa lắm rồi bạn, lo sao đc 50 năm, thời nào thế đó. Nên cái mình cần quan tâm là hiện tại và 10 đến 20 năm sau đối với chung cư thôi, e nghĩ vậy",
            "idComment": 697183,
            "iduser": 849,
            "image": [],
            "username": "NguyenTienThanh84"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 14:32:00 GMT",
            "avatar": null,
            "content": "\nNhà nào đã xây thì để nguyên lâu dài. Nhà nào sắp xây thì chỉnh về có thời hạn.",
            "idComment": 697184,
            "iduser": 1186,
            "image": [],
            "username": "biahoihanoi"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 14:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NguyenTienThanh84\"] \n\t\t\tEm chỉ lo đc 10 đến 20 năm là xa lắm rồi bạn, lo sao đc 50 năm, thời nào thế đó. Nên cái mình cần quan tâm là hiện tại và 10 đến 20 năm sau đối với chung cư thôi, e nghĩ vậy :))\n [/QUOTE]\nCó ngắn quá không bạn? Thế thì đi thuê cc thôi.",
            "idComment": 697185,
            "iduser": 1781,
            "image": [],
            "username": "Rebel Melb"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 14:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Rebel Melb\"] \n\t\t\tCó ngắn quá không bạn? Thế thì đi thuê cc thôi.\n\t\t [/QUOTE]\nRồi cũng dần thay đổi thôi bạn, bạn cứ nghĩ nếu bạn ở chung cư thì có gắn bó với nó đến hơn 20 năm không. Cuộc sống sau này nó còn chuyển dịch nhiều hơn, như con cái bạn nếu nó ko sở hữu thì cũng thuê mỗi chỗ ở ít năm rồi thay đổi, e nghĩ kiểu phương tây hơn. Và sẽ có nhiều BDS chuyên cho thuê từ 3-5 năm dịch vụ tốt, rất đáng để trải nghiệm",
            "idComment": 697186,
            "iduser": 849,
            "image": [],
            "username": "NguyenTienThanh84"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 14:50:00 GMT",
            "avatar": null,
            "content": "\nĐúng là những người chỉ đi thích  thuê chung cư cũng có cái lý của họ",
            "idComment": 697187,
            "iduser": 1782,
            "image": [],
            "username": "cotuong"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 16:48:00 GMT",
            "avatar": null,
            "content": "\nTóm lại những người đưa ra phương án này đều không phải ở chung cư nên nó mới vô cảm không phản ánh thực tế. Cái quan trọng là tại sao nó không phải ở chung cư trong khi thu nhập chính thống cảu nó thì thuê chung cư còn khó ? Hi ha hì",
            "idComment": 697188,
            "iduser": 1781,
            "image": [],
            "username": "Rebel Melb"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 16:54:00 GMT",
            "avatar": null,
            "content": "\nNếu sau về già thu nhập không có mà nhà chung cư hết hạn thì các bạn đi đâu về đâu. Vậy sau 50 năm số người vô gia cư tăng đột biến.",
            "idComment": 697189,
            "iduser": 2324,
            "image": [],
            "username": "monnhaungon"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 16:56:00 GMT",
            "avatar": null,
            "content": "\nTheo các bạn luật mới có được thông qua không và tác động tới thị trường BDS ra sao ?\n\nÔng Phương, dân chung cư quận 8, TP HCM lo nhà hết hạn sở hữu sẽ mất trắng, không biết đi về đâu nếu dự thảo sở hữu chung cư 50 năm thành Luật.\nÔng Phương cho biết, tính đến năm 2022, ông và gia đình đã dọn về chung cư được hơn 9 năm, đã đóng 95% giá trị căn nhà và trả dứt nợ gốc lẫn lãi cho ngân hàng (vay mua trả góp) nhưng chưa được cấp giấy chứng nhận quyền sở hữu nhà (sổ hồng). Ông cho biết, hàng năm cư dân đều đấu tranh, kiến nghị nhiều lần về việc đẩy nhanh tiến độ cấp sổ hồng với chủ đầu tư và cả chính quyền địa phương nhưng chưa được giải quyết.\nTheo hợp đồng mua bán nhà ký với chủ đầu tư, bên mua căn hộ được sở hữu lâu dài nên gần chục năm qua, dù chưa có sổ hồng, hàng trăm hộ dân tại chung cư này vẫn kiên nhẫn chờ đợi. Ông Phương chia sẻ, nay Bộ Xây dựng có dự thảo cấp sổ hồng chung cư 50-70 năm, nhiều người ở đây lo bị mất tài sản khi thời gian sở hữu nhà hết hạn.\n\"Tôi đã ngoài 50 tuổi, căn hộ là tài sản cả đời sẽ để lại cho con cái. Nếu dự thảo thành luật, căn hộ bị giới hạn thời gian sở hữu thì tài sản này sẽ mất giá theo thời gian. Đến khi hết hạn sở hữu, nhà sẽ mất trắng, gia đình tôi biết đi đâu về đâu\", ông Phương đặt câu hỏi.\n\n\n\n\n\nBất động sản khu Đông TP HCM với các dự án chung cư, nhà phố, đất nền, căn hộ... quanh khu vực Thủ Thiêm, tháng 2/2022. Ảnh: Quỳnh Trần\nNgụ tại chung cư Sài Gòn Home, quận Bình Tân, anh Hùng, 35 tuổi cho hay, nhiều ngày qua theo dõi thông tin dự thảo sở hữu căn hộ 50-70 năm, anh cũng thấy bất an về tương lai vì tất cả người dân chung cư này mòn mỏi chờ sổ hồng nhiều năm nhưng vô vọng. Anh Hùng giải thích, trước đây chung cư được sở hữu lâu dài, nên anh mua nhà với mục đích an cư, ổn định và tích lũy tài sản cả đời.\n\"Nếu biết có dự thảo sở hữu chung cư 50 năm, tôi sẽ không trả tiền một lần để mua căn hộ. Tôi thà chấp nhận ở thuê, dồn vốn liếng làm việc khác. Nếu dự thảo sở hữu căn hộ 50 năm thành luật, khi tôi về hưu nhà đã hết hạn, tôi và gia đình sẽ đối mặt với tương lai bấp bênh\", anh Hùng chia sẻ.\nCòn chị Huyền, 37 tuổi, ở Hà Nội, cho biết đã mua nhà chung cư tại một dự án thuộc địa bàn phường Yên Hòa quận Cầu Giấy từ cách đây 7 năm. Giá trị căn nhà thanh toán với chủ đầu tư lúc đó là 3,3 tỷ.\n\"Đó là tiền tiết kiệm cả đời của bố mẹ chồng, bố mẹ tôi và tiền tích lũy cả hai vợ chồng sau khoảng nhiều năm đi làm. Chúng tôi cũng phải vay lãi ngân hàng và trả đến 6,7 năm mới hết khoản nợ đó. 10 năm tôi lấy chồng thì có đến 6,7 năm trả nợ\", chị kể.\nTheo chị Huyền, khi mua nhà, doanh nghiệp nói đây là loại hình sở hữu vĩnh viễn. Chủ đầu tư giải thích rằng nếu sau này tòa nhà cũ nát, quyền sở hữu vẫn được đảm bảo mãi mãi, kể cả đến thế hệ con cháu. Đó chính là lý do chúng tôi quyết định dồn tiền mua chung cư bởi muốn nó là tài sản cho con cháu, để thế hệ sau không phải lo nghĩ về nhà cửa nữa\", chị nói.\nChị nhìn nhận, nếu thời gian sở hữu bị giới hạn 50-70 năm, căn hộ chung cư từ vị thế tài sản sẽ trở thành tiêu sản, giống như chiếc xe ôtô. Chị cho biết, nếu chính sách này thành sự thật, gia đình chắc chắn sẽ tính bán chung cư đi bằng bất kỳ giá nào, kể cả lỗ để có thể chuyển sang đất nền.\n\nKhảo sát của VnExpress cho thấy có 2 nhóm ý kiến trái chiều nhau về dự thảo sở hữu chung cư 50-70 năm. Nhóm thứ nhất lo ngại dự thảo nếu thành luật sẽ khiến họ mất tài sản, cuộc sống bấp bênh khi thời gian sở hữu hết hạn, tài sản dần mất giá theo thời gian. Nhóm thứ hai, chiếm thiểu số, là trường hợp người mua căn hộ trên đất thương mại dịch vụ, ngay từ đầu đã biết rõ thời hạn sử dụng là 50 năm, tỏ ra bình thản đón nhận.\nBà Lý, mua căn hộ có thời gian sở hữu 50 năm, tại một cao ốc gần chợ Nguyễn Thái Bình, quận 1, TP HCM, cho biết ngay từ đầu đã xác định tài sản không được sở hữu lâu dài nên không lo nghĩ đến kịch bản mất trắng tài sản. \"Do biết rõ thời gian hết hạn căn hộ, tôi đã tính khấu hao trong quá trình sử dụng theo từng năm ngay từ lúc mua nhà. Đến khi hết hạn, nếu được đóng tiền để gia hạn thì tốt, trường hợp không được gia hạn sẽ chấp nhận thực tế\", bà Lý cho hay.\nTrước những quan điểm gây tranh cãi về đề xuất quy định thời hạn sử dụng chung cư 50-70 năm, hôm qua Bộ Xây dựng đã có thêm những lý giải. Bộ này cho biết đề xuất mới này được tham khảo dựa trên kinh nghiệm nhiều nước trên thế giới, đáp ứng công tác chỉnh trang đô thị và phù hợp với pháp luật về dân sự. Việc này cũng sẽ có tác động đến giá bán nhà ở (giá bán sẽ giảm hơn so với sở hữu lâu dài), từ đó tạo điều kiện để người dân có tài chính trung bình có thể mua nhà; đáp ứng cho những người có nhu cầu sở hữu một thời hạn nhất định...\nNgoài ra, Bộ Xây Dựng cho biết trường hợp phải phá dỡ để xây dựng lại sẽ xử lý theo chính sách cải tạo, phá dỡ, xây dựng lại chung cư, người đang có sở hữu nhà có quyền được tái định cư tại địa điểm cũ mà không phải di chuyển đi nơi khác...\nTuy nhiên, các chuyên gia vẫn cho rằng cần hết sức thận trọng khi đưa việc giới hạn thời gian sở hữu 50-70 năm vào luật thay vì sở hữu lâu dài như trước đây, vì có thể tạo ra cú sốc tâm lý rất lớn. Theo ông Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TP HCM (HoREA), ở thời điểm hiện nay, các nhà làm luật chưa nên áp dụng niên hạn sở hữu nhà chung cư.\nÔng Châu phân tích, người Việt có tập quán sở hữu nhà ở lâu dài từ trước khi thị trường bất động sản được hình thành theo cơ chế thị trường như hiện nay. Tùy vào khả năng tài chính, người có nhiều tiền mua nhà đất (nhà liền thổ như nhà phố, biệt thự), ít tiền cũng tích góp mua chung cư (nhà cao tầng). Mục đích mua nhà là để ổn định cuộc sống của bản thân và gia đình, vừa tích lũy tài sản vừa sở hữu lâu dài, thậm chí thừa kế cho con cái. Vì vậy, giới hạn thời gian sở hữu chung cư sẽ khiến toàn thị trường căn hộ bị cú sốc suy giảm.\nÔng Châu kiến nghị chỉ nên giới hạn thời gian sử dụng chung cư khi công trình bị xuống cấp nghiêm trọng. Khi đó, nhà chung cư không còn an toàn để sử dụng, cơ quan quản lý nhà ở cấp tỉnh phải tổ chức kiểm định chất lượng công trình này đồng thời phải đảm bảo quyền sở hữu căn hộ, diện tích xây dựng khác và quyền sử dụng đất của các chủ sở hữu nhà chung cư theo quy định của pháp luật về đất đai, pháp luật về nhà ở. bạn thể, nếu nhà chung cư phải đập đi xây lại, những người sở hữu cũ phải được quyền chọn lựa tái định cư hoặc nhận suất bồi thường theo giá thị trường, để họ được an cư, đảm bảo cuộc sống.\n\"Công trình nào cũng có tuổi thọ và sẽ bị xuống cấp theo thời gian. Không thể vin vào lý do nhà ở, công trình xây dựng có niên hạn sử dụng mà lại đề xuất quy định về thời hạn sở hữu nhà chung cư là không phù hợp\", ông Châu nhấn mạnh.\nTrao đổi với VnExpress, ông Đặng Hùng Võ, nguyên Thứ trưởng Bộ Tài nguyên và Môi trường nói rằng không nên đặt ra đề xuất sở hữu chung cư 50-70 năm dù việc chuyển đổi này nhiều khả năng tạo được thuận lợi trong cải tạo các chung cư cũ. \"Chung cư đang được sở hữu dài hạn, giờ chuyển thành nhà có thời hạn sẽ có rất nhiều thứ vướng víu cần giải quyết chứ không chỉ một hai câu là xong\", ông nói.\nChẳng hạn như tất cả chung cư (cũ, mới) sẽ phải chuyển sang ngắn hạn hay chỉ chuyển các căn từ xây dựng thời điểm có quyết định? Hay tại các chung cư cũ thì sẽ chuyển từ khi người sở hữu mua hay ở lúc được cấp giấy. Những điều này theo ông cần quy định rất rõ.\nBên cạnh đó, ông Võ cũng cho rằng, nếu đề xuất hạn chế thời gian sở hữu nhằm hướng đến việc cải tạo chung cư cũ thì \"không đến mức\" phải quy định như vậy. Thứ nhất, chung cư – tức nhà ở - trong quan niệm của người Việt là tài sản ổn định, con cháu sẽ được kế thừa. Do vậy, đây là vấn đề lớn mà nếu hành xử không cẩn thận sẽ đảo lộn cuộc sống của người dân, trở thành bức xúc xã hội khó giải quyết. Thứ hai, với chung cư cũ, ông cho rằng chỉ cần đưa ra phương án xử lý công khai lợi ích mà nhà đầu tư, cư dân cùng đạt được (nếu đạt được 70% đồng thuận) thì coi như được duyệt.\n\"Đây là cách nhiều nước đang làm, tại sao Việt Nam không áp dụng mà cứ chờ đợi ngân sách để cải tạo. Mình đang tự làm khó mình rồi đưa ra các cách xử lý như đề xuất trên là không phù hợp\", ông nói.\nÔng Võ cũng cho rằng đề xuất thời gian sở hữu chung cư chỉ thực sự phù hợp nếu Việt Nam đưa ra từ năm 1998 – thời điểm quy định đất ở là vô thời hạn trong Luật sửa đổi, bổ sung một số điều của Luật Đất đai. \"Nếu muốn làm thì phải làm từ đầu, còn không thể trước đây quy định dài hạn, giờ lại muốn là ngắn hạn được\", ông nhận xét.\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tNhiều người lo mất tài sản nếu chỉ sở hữu chung cư 50 năm\n\t\t\t\t\t\n\nÔng Phương, dân chung cư quận 8, TP HCM lo nhà hết hạn sở hữu sẽ mất trắng, không biết đi về đâu nếu dự thảo sở hữu chung cư 50 năm thành Luật.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 697190,
            "iduser": 30430,
            "image": [
                "https://i1-kinhdoanh.vnecdn.net/2022/06/04/C25130274F49322D583FF413A752B2-2272-6752-1654316150.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=U3HKBGF0uSaNW7DZcvPMTg"
            ],
            "username": "luổn phuẩn"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 16:58:00 GMT",
            "avatar": null,
            "content": "\nDù có thế nào thì cc cũng chỉ sử dụng đc 70 năm max thôi! Xuống cấp quá thì cho tiền ko dám ở!\nNên tạo hành lang pháp lý sớm, tránh tình trạng như nhà tập thể cũ bây giờ!",
            "idComment": 697191,
            "iduser": 449,
            "image": [],
            "username": "huyhung123"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 17:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KoenigseggPigani\"] \n\t\t\tEm đố bạn tìm dc cái sổ đỏ nhà ở chung cư nào ghi thời hạn 50 năm đó\n\nĐừng bảo mấy cái shop hay sàn văn phòng nhé\n\t\t [/QUOTE]\nĐúng rồi bạn. Tuy nhiên đây cũng là điều bất cập và loằng ngoằng phức tạp trong hệ thống của mình. Dự án (hay công trình XD trên đất) thì có thời hạn sử dụng 50 năm, căn hộ chung cư thì thời hạn sử dụng lại lâu dài, sàn kỹ thuật hay thương mại của CĐT thì lại có thời hạn 50 năm. Nói chung quá loằng ngoằng, và trên cùng thừa đất thì không thì toàn tại 2 loại hình sử dụng đất với 2 thời hạn sử dụng đất khác nhau được. Ngồi nói chuyện với mấy bác quản lý của các sở và bộ cũng kêu ung thủ",
            "idComment": 697192,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 17:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Covid2021\"] \n\t\t\tNếu để ý thì cũng méo có cái sổ đỏ chung cư nào ghi thời gian sở hữu là lâu dài, tuyền bỏ trống là : -/- , tính cả rồi :D ,các bạn quan trên đi theo ba Tàu roài, tiếp theo sẽ là quyền sd đất tối đa 70 năm\n\t\t [/QUOTE]\nChả lẽ có 1 đợt thu sổ cũ lại để điền 50,70 năm vào cái dấu gạch đấy nhỉ",
            "idComment": 697193,
            "iduser": 1773,
            "image": [],
            "username": "Shine30121"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 17:27:00 GMT",
            "avatar": null,
            "content": "\nEm cứ thấy tầng hầm nó liên quan nhiều đến móng hay nói đơn giản nó là phần gốc mà thời hạn sử dụng 50 năm trong khi căn hộ là phần trên, phần ngọn lại có thời hạn sử dụng lâu dài \n\nbạn nào giỏi hùng biện, đả thông kinh mạch cho em phát xem nào",
            "idComment": 697194,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 17:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tEm cứ thấy tầng hầm nó liên quan nhiều đến móng hay nói đơn giản nó là phần gốc mà thời hạn sử dụng 50 năm trong khi căn hộ là phần trên, phần ngọn lại có thời hạn sử dụng lâu dài :((\n\n\n\nbạn nào giỏi hùng biện, đả thông kinh mạch cho em phát xem nào :))\n [/QUOTE]\nChả có nhẽ 50 năm sau lại đập gốc giữ ngọn",
            "idComment": 697195,
            "iduser": 1573,
            "image": [],
            "username": "Covid2021"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 18:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tĐúng rồi bạn. Tuy nhiên đây cũng là điều bất cập và loằng ngoằng phức tạp trong hệ thống của mình. Dự án (hay công trình XD trên đất) thì có thời hạn sử dụng 50 năm, căn hộ chung cư thì thời hạn sử dụng lại lâu dài, sàn kỹ thuật hay thương mại của CĐT thì lại có thời hạn 50 năm. Nói chung quá loằng ngoằng, và trên cùng thừa đất thì không thì toàn tại 2 loại hình sử dụng đất với 2 thời hạn sử dụng đất khác nhau được. Ngồi nói chuyện với mấy bác quản lý của các sở và bộ cũng kêu ung thủ ;))\n [/QUOTE]\nNchung nói ra loằng ngoằng ung thủ",
            "idComment": 697196,
            "iduser": 1720,
            "image": [],
            "username": "KoenigseggPigani"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 19:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KoenigseggPigani\"] \n\t\t\tĐó là thời hạn dự án theo gcn đầu tư chứ k phải thời hạn sở hữu, tuổi công trình thì lại tính cấp 1-2-3 cơ\n\nĐại đa số nhầm ở chỗ này\n\nLâu dài chung cư vì đất dc giao là đất ở, bán nhà ra là bán nhà ở thì lâu dài\n\nNếu chung cư có thời hạn thì đất cũng phải có thời hạn, đại đa số đất làm chung cư thì giao 50 năm theo gcn đầu tư\n\nNchung nói ra loằng ngoằng ung thủ\n\t\t [/QUOTE]\nBản chất nó là sự vênh váo không đồng nhất giữa luật đầu tư, luật xây dựng, luật đất đai và luật nhà ở bạn ah. Y như trước đây luật hôn nhân và gia đình với luật bảo vệ bà mẹ và trẻ em ấy. Theo luật BVBM & TE thì là phụ nữ có quyền làm mẹ, họ có quyền sinh con và được xã hội thừa nhận. Tuy nhiên khi đi làm giấy khai sinh lại áp cái luật HN&GĐ đòi giấy đăng ký kết hôn thế là bó tay hơn chục năm trời!",
            "idComment": 697197,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 19:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"biahoihanoi\"] \n\t\t\tNhà nào đã xây thì để nguyên lâu dài. Nhà nào sắp xây thì chỉnh về có thời hạn.\n\t\t [/QUOTE]\nTrung Quốc làm y hệt",
            "idComment": 697198,
            "iduser": 414,
            "image": [],
            "username": "thongnv"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 20:13:00 GMT",
            "avatar": null,
            "content": "\nNhà em tự xây năm 2000. Làm cẩn thận mà sau 20 năm đã thấy xuống cấp rõ rệt.\nChung cư cũng vậy thôi, 20 năm cũng xuống rồi; đừng nói 50 năm.",
            "idComment": 697199,
            "iduser": 1782,
            "image": [],
            "username": "cotuong"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 21:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cotuong\"] \n\t\t\tNhà em tự xây năm 2000. Làm cẩn thận mà sau 20 năm đã thấy xuống cấp rõ rệt.\n\nChung cư cũng vậy thôi, 20 năm cũng xuống rồi; đừng nói 50 năm.\n\t\t [/QUOTE]\nbạn không bảo trì, tu sửa hàng năm thì sao nó tốt đc. Cũng như xe nhà bạn chỉ bỏ tiền mua xăng mà không chịu thay dầu, bảo dưỡng thì chả mấy bữa là tã. bạn cứ nhìn như khu Vin Royal city, Vin Bà Triệu, Times City,... xây 10 năm rồi + tu sửa tốt vẫn ngon chán. Hoặc nhìn sang các nước Tư Bản, các công trình của họ trăm năm đc tu sửa tốt vẫn ổn chán.",
            "idComment": 697200,
            "iduser": 1766,
            "image": [],
            "username": "Fanlivbay"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 21:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Fanlivbay\"] \n\t\t\tbạn không bảo trì, tu sửa hàng năm thì sao nó tốt đc. Cũng như xe nhà bạn chỉ bỏ tiền mua xăng mà không chịu thay dầu, bảo dưỡng thì chả mấy bữa là tã. bạn cứ nhìn như khu Vin Royal city, Vin Bà Triệu, Times City,... xây 10 năm rồi + tu sửa tốt vẫn ngon chán. Hoặc nhìn sang các nước Tư Bản, các công trình của họ trăm năm đc tu sửa tốt vẫn ổn chán.\n\t\t [/QUOTE]\nVới chất lượng xây dựng+ thời tiết khắc nghiệt như ở việt nam mình thì tu sửa cũng chỉ đc cái mã ngoài thôi còn đâu xuống cấp là việc ko tránh khỏi. Mà bạn nào điều kiện tốt một tí thì ở chung cư hơn chục năm là đã muốn chuyển chỗ mới hơn rồi.",
            "idComment": 697201,
            "iduser": 1741,
            "image": [],
            "username": "túc sơn"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 21:49:00 GMT",
            "avatar": null,
            "content": "\nEm tưởng chung cư trên 20 tầng là công trình cấp 1. Tuổi thọ của nó là 100 năm cơ mà. Sao lại cho sở hữu có 50-70 năm nhỉ?",
            "idComment": 697202,
            "iduser": 2304,
            "image": [],
            "username": "cuchuoi80"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 21:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi80\"] \n\t\t\tEm tưởng chung cư trên 20 tầng là công trình cấp 1. Tuổi thọ của nó là 100 năm cơ mà. Sao lại cho sở hữu có 50-70 năm nhỉ?\n\t\t [/QUOTE]\nEm đoán do Trung Quốc làm 50-70 năm nên nước mình cũng làm y hệt.",
            "idComment": 697203,
            "iduser": 1766,
            "image": [],
            "username": "Fanlivbay"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 22:28:00 GMT",
            "avatar": null,
            "content": "\nChào cccm. Hiện nay trên mọi thông tin đại chúng đang tranh luận về việc đề xuất chung cư có thời hạn sử dụng. Em cũng đầu tư 2 căn chung cư đang chờ làm sổ với thời hạn là lâu dài. Trước tình hình này với nhiều thông tin và ý kiến trái chiều trong dư luận. Cccm nghĩ sao về đề xuất này, liệu có được thông qua không ?. Em cảm ơn mọi người !",
            "idComment": 697204,
            "iduser": 34595,
            "image": [],
            "username": "Huyenkt25"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 22:30:00 GMT",
            "avatar": null,
            "content": "\nNếu áp thời hạn lên cc thì e dự chung cư mới hoặc cũ có thời hạn lâu dài giá sẽ tăng và giữ.\nÁp thời hạn lên chung cư là tiền đề để làm NOXH. Chỉ có vậy + thêm gói ls vay ưu đãi dành riêng cho NOXH thì ng lao động mới có cơ hội sở hữu nhà ở.",
            "idComment": 697205,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 22:33:00 GMT",
            "avatar": null,
            "content": "\nTàu nó làm lâu rồi. Việt giờ mới làm là quá chậm.",
            "idComment": 697206,
            "iduser": 30407,
            "image": [],
            "username": "111NoName111"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 22:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tNếu áp thời hạn lên cc thì e dự chung cư mới hoặc cũ có thời hạn lâu dài giá sẽ tăng và giữ.\n\nÁp thời hạn lên chung cư là tiền đề để làm NOXH. Chỉ có vậy + thêm gói ls vay ưu đãi dành riêng cho NOXH thì ng lao động mới có cơ hội sở hữu nhà ở.\n\t\t [/QUOTE]\nNói chung e ủng hộ luật này, chung cư sau 20-30 năm nhìn đã chán lắm rồi nữa là 50-70 năm, giữ lại vừa mất mĩ quan vừa nguy hiểm.",
            "idComment": 697207,
            "iduser": 1741,
            "image": [],
            "username": "túc sơn"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 22:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tNếu áp thời hạn lên cc thì e dự chung cư mới hoặc cũ có thời hạn lâu dài giá sẽ tăng và giữ.\n\nÁp thời hạn lên chung cư là tiền đề để làm NOXH. Chỉ có vậy + thêm gói ls vay ưu đãi dành riêng cho NOXH thì ng lao động mới có cơ hội sở hữu nhà ở.\n\t\t [/QUOTE]\nChung cư 50 năm thì noxh cũng vậy tóm lại chỉ là thuê dài hạn thôi. Cái quan trọng nhất là không lợi nhuận thì ai đầu tư?",
            "idComment": 697208,
            "iduser": 1781,
            "image": [],
            "username": "Rebel Melb"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 22:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Rebel Melb\"] \n\t\t\tChung cư 50 năm thì noxh cũng vậy tóm lại chỉ là thuê dài hạn thôi. Cái quan trọng nhất là không lợi nhuận thì ai đầu tư?\n\t\t [/QUOTE]\nChuẩn bạn ah. Em thấy mấy ô CĐT lớn họ khôn lắm, 50 năm khó bán họ sẽ không mặn mà xây nữa đâu. Đó cũng là bài toán đau đầu. Nên em thấy để thông qua đc chính sách này nhanh cũng phải 5-10 năm nữa, chứ giờ thì là điều không tưởng. Nhất là bh nhà nước muốn kìm hãm đà tăng phi mã của đất nền, chính sách này ra thì đất tăng không phanh.",
            "idComment": 697209,
            "iduser": 1766,
            "image": [],
            "username": "Fanlivbay"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 22:49:00 GMT",
            "avatar": null,
            "content": "\nBên malay với sing nó áp dụng lâu rồi",
            "idComment": 697210,
            "iduser": 20471,
            "image": [],
            "username": "TÔN"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 22:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"monnhaungon\"] \n\t\t\tNếu sau về già thu nhập không có mà nhà chung cư hết hạn thì các bạn đi đâu về đâu. Vậy sau 50 năm số người vô gia cư tăng đột biến.\n\t\t [/QUOTE]\nThì đặt thời hạn là 70 năm như TQ. 70 năm là đủ cho 1 đời người.",
            "idComment": 697211,
            "iduser": 30407,
            "image": [],
            "username": "111NoName111"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 22:50:00 GMT",
            "avatar": null,
            "content": "\n50 năm\nHãy xem mấy tòa nhà từ 1972 đến nay đập bỏ đi đáng ko?",
            "idComment": 697212,
            "iduser": 23455,
            "image": [],
            "username": "UnitedKondoms"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 22:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"UnitedKondoms\"] \n\t\t\t50 năm\n\nHãy xem mấy tòa nhà từ 1972 đến nay đập bỏ đi đáng ko?\n\t\t [/QUOTE]\n70 năm như TQ là ok.",
            "idComment": 697213,
            "iduser": 30407,
            "image": [],
            "username": "111NoName111"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 23:03:00 GMT",
            "avatar": null,
            "content": "\nEm ủng hộ",
            "idComment": 697214,
            "iduser": 1835,
            "image": [],
            "username": "ô tô phun"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 23:04:00 GMT",
            "avatar": null,
            "content": "\nthì hãy bán với giá 50 năm thôi",
            "idComment": 697215,
            "iduser": 2964,
            "image": [],
            "username": "NNS"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 23:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Rebel Melb\"] \n\t\t\tChung cư 50 năm thì noxh cũng vậy tóm lại chỉ là thuê dài hạn thôi. Cái quan trọng nhất là không lợi nhuận thì ai đầu tư?\n\t\t [/QUOTE]\nMình nhìn thì ko thấy lợi nhuận đâu bạn. Mấy ô đầu có sỏi sẽ thấy, lợi nhuận nó sẽ nằm ở chỗ khác, dự án khác chứ ko phải thu từ việc làm NOXH bạn ạ.",
            "idComment": 697216,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 23:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"túc sơn\"] \n\t\t\tThời hạn sẽ áp dụng cho công trình xây dựng thôi và sẽ áp dụng cho cả mới và cũ còn mảnh đất xây chung cư mà là lâu dài thì vẫn là của những người sở hữu căn hộ chung cư. Sau này các bạn sẽ mất thêm tiền chi phí xây dựng chung cư mới thôi.\n\nNói chung e ủng hộ luật này, chung cư sau 20-30 năm nhìn đã chán lắm rồi nữa là 50-70 năm, giữ lại vừa mất mĩ quan vừa nguy hiểm.\n\t\t [/QUOTE]\nCó thể phải bỏ thêm chi phí xây dựng lại nhưng \"lâu dài\" giá trị hơn nhiều so với \"50-70 năm\" bạn ạ. E nói trên phương diện giá, tâm lý và xu hướng thôi chứ ko nói về mỹ quan. Về mỹ quan thì cái nào cũ nhìn cũng xấu mà.",
            "idComment": 697217,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 23:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NNS\"] \n\t\t\tthì hãy bán với giá 50 năm thôi\n\t\t [/QUOTE]\n- Loại hình căn hộ chung cư sẽ trở về với giá trị thật của nó.",
            "idComment": 697218,
            "iduser": 5389,
            "image": [],
            "username": "zaiwaz123"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 23:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"zaiwaz123\"] \n\t\t\tChung cư chỉ nên có tời hạn 50 năm hoặc cùng lắm là 70 năm vì các nguyên nhân sau:\n\n- Công năng sử dụng , hạ tầng kỹ thuật sẽ xuống cấp sau thời gian dài sử dụng kể cả được bảo trì thường xuyên.\n\n- Quy hoạch tổng thể , quy hoạch khu vực cũng sẽ có chiều hướng thay đổi sau 50 - 70 năm.\n\n- Giá bán sẽ giảm đáng kể khi chỉ được sử dụng 50 - 70 năm vì người mua sẽ không phải trả tiền sử dụng đất như những loại hình BĐS khác , khách hàng sẽ cân nhắc cẩn thận khi mua chung cư coi như hợp đồng thuê căn hộ được ký 50 - 70 năm.\n\n- Khi thời gian sử dụng còn 20 năm trở xuống thì giá chắc chắn sẽ rẻ lúc đó những gia đình, cá nhân có kế hoạch tài chính trung hạn, ngắn hạn sẽ tìm được cho mình chỗ ở tương đối ổn định.\n\n- Loại hình căn hộ chung cư sẽ trở về với giá trị thật của nó.\n\t\t [/QUOTE]\nEm hoàn toàn đồng ý với quan điểm của bạn",
            "idComment": 697219,
            "iduser": 23455,
            "image": [],
            "username": "UnitedKondoms"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 23:35:00 GMT",
            "avatar": null,
            "content": "\nCC 50-70 năm cũng được, nhưng phải rẻ hơn bây giờ.",
            "idComment": 697220,
            "iduser": 30225,
            "image": [],
            "username": "skype0211"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 23:43:00 GMT",
            "avatar": null,
            "content": "\nVậy nên tất cả các công trình dân dụng đều có tuổi thọ 50 năm. Thế cho nó công bằng. Tránh Nhà quan thì vô thời hạn còn dân đen thì 50 năm. Có khi chưa đến 50 năm nó đã đòi đập. Những nhà nguy hiểm thì cho xây lại. Dân trả tiền về ở tiếp. Nếu ko sẽ hình thành những chung cư vừa xây xong đã mong sập. Còn ko thì cũng bỏ từ sở hữu đi. Bảo là cho thuê thôi. Bảo Sở hữu để lừa dân ah?",
            "idComment": 697221,
            "iduser": 3627,
            "image": [],
            "username": "FUN PLUS"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 23:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Rover9\"] \n\t\t\t- vì người dân như bạn chủ đầu cơ bđs, vậy nhà nước phải biến nhà ở trở thành loại hàng ít tính đầu cơ, lúc đấy nhà sẽ được làm đúng chức năng của nó là mục đích ở\n\n\n\n- hiện tại ảnh hưởng tới túi tiền của người sở hữu, nhưng các thế hệ thanh niên về sau sẽ được mua cái chỗ ở với giá phù hợp hơn\n\t\t [/QUOTE]\nĐương nhiên không có chuyện sổ đã cấp lâu dài lại chuyển thành 50 năm. Có thông qua thì chỉ áp dụng cho sổ cấp sau này.",
            "idComment": 697222,
            "iduser": 8564,
            "image": [],
            "username": "AnhViVu"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 23:49:00 GMT",
            "avatar": null,
            "content": "\nNếu mà cái này áp dụng thì các căn chung cư cũ giá rẻ như xe tải van",
            "idComment": 697223,
            "iduser": 20471,
            "image": [],
            "username": "TÔN"
        },
        {
            "actionAt": "Sat, 04 Jun 2022 23:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AnhViVu\"] \n\t\t\tEm chả thấy ảnh hưởng gì đến túi tiền người sở hữu. Lâu dài giá khác mà 50 năm giá khác.\n\nĐương nhiên không có chuyện sổ đã cấp lâu dài lại chuyển thành 50 năm. Có thông qua thì chỉ áp dụng cho sổ cấp sau này.\n\t\t [/QUOTE]\nCó chuyện hay không phụ thuộc vào ông ra luật. Hiến pháp còn sửa được nữa là vài cái dòng trong sổ đỏ.",
            "idComment": 697224,
            "iduser": 30407,
            "image": [],
            "username": "111NoName111"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 00:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tMình nhìn thì ko thấy lợi nhuận đâu bạn. Mấy ô đầu có sỏi sẽ thấy, lợi nhuận nó sẽ nằm ở chỗ khác, dự án khác chứ ko phải thu từ việc làm NOXH bạn ạ.\n\t\t [/QUOTE]\nHọ bị ép phải làm thôi. Giống như Vin vậy. Ăn được Vinhomes thì phải làm vinfast, sắp tới là noxh.",
            "idComment": 697225,
            "iduser": 1781,
            "image": [],
            "username": "Rebel Melb"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 00:42:00 GMT",
            "avatar": null,
            "content": "\nTuổi thọ chung cư là trên 100 năm với chung cư trên 23 tầng thì phải.",
            "idComment": 697226,
            "iduser": 946,
            "image": [
                "https://img.otofun.net/upload/v7/images/6517/6517556-cfb6f6303f66f9257e0372b0e3a2ff90.jpg"
            ],
            "username": "Vietex"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 00:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TÔN\"] \n\t\t\tBên malay với sing nó áp dụng lâu rồi\n\t\t [/QUOTE]\n\t\t\t\t\tdantri.com.vn",
            "idComment": 697227,
            "iduser": 946,
            "image": [
                "https://img.otofun.net/upload/v7/images/6517/6517572-041124db5f47d168da2265e91301140b.jpg"
            ],
            "username": "Vietex"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 00:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"111NoName111\"] \n\t\t\t70 năm như TQ là ok.\n\t\t [/QUOTE]\nTQ  áp dụng thời hạn 70 năm với cả nhà mặt đất và chung cư.",
            "idComment": 697228,
            "iduser": 946,
            "image": [
                "https://img.otofun.net/upload/v7/images/6517/6517575-eab34564bf926105191b7a417f3778ec.jpg"
            ],
            "username": "Vietex"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 01:10:00 GMT",
            "avatar": null,
            "content": "\nTốt thôi, khi xây mới chung cư, những người sở hữu căn hộ và đã trả tiền mua mảnh đất tính vào giá căn hộ sẽ được mua với giá hợp lý.\n\nTiện thể làm luôn quy định nhà xây riêng lẻ xây cao tầng, 60 năm cũng cần xây lại.",
            "idComment": 697229,
            "iduser": 1934,
            "image": [],
            "username": "haicot"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 01:25:00 GMT",
            "avatar": null,
            "content": "\nNếu cái này áp dụng thì cũng phải áp dụng thuế đối với bất động sản thứ 2, thứ 3... tăng lũy tiến. Sẽ hết dám găm nhiều nhà đất. Cái này mấy ông lờ đi không làm vì bản thân các ông cũng găm nhiều đất. \nTừ đó buộc phải quay ra tập trung nghiên cứu làm những lĩnh vực sản xuất, công nghệ cao, đòi hỏi trí lực cao, nhân lực có trình độ cao, đầu tư vào chất xám, tạo ra cạnh tranh về chất xám, có lợi về lâu dài. Chứ giờ cứ lấy đất ra làm phương tiện làm giàu hoặc lao đao ghi nợ vào đó thì không phát triển được. Nhiều chỗ thành khu đô thị ma chẳng có mấy ai ở, chỉ lo gim nhà đất ở đó chờ thị trường tăng giá để bán kiếm lời - cuối cùng hoá ra ai cũng nghĩ như ai, chỉ đầu tư bỏ đấy chờ tăng giá, và nhà đất bị bỏ hoang",
            "idComment": 697230,
            "iduser": 656,
            "image": [],
            "username": "NgocThuong GMD"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 01:27:00 GMT",
            "avatar": null,
            "content": "\nChắc mở đường cho việc xây NOXH giá rẻ. Vấn đề là sau 50, hoặc xx năm, người đang ở không có điều kiện vào thời điểm đó sẽ an cư ra sao?",
            "idComment": 697231,
            "iduser": 785,
            "image": [],
            "username": "tasx"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 01:44:00 GMT",
            "avatar": null,
            "content": "\nNếu nhà nước xây cc giá bình dân, chất lượng 80 đến 100 năm bán 20tr/m² thì ai cũng ủng hộ. Em bỏ ra 1 tỉ 6 mua căn 80m² là đủ ở gia đình nhỏ. Sau 30  đến 50 năm để lại cho con, con ở tiếp đến khi nhà hết hạn sd thì nhà nước xây 1 khu cc khác chuyển khẩu các nhà sang, đập khu cũ xây tiếp. Giá vẫn 2xtr/m² (tạm coi giá phù hợp thời điểm trượt giá và lạm phát) có lẽ là hợp lý. Bth dân ở nhà 10 đến 50 năm cũng phải cải tạo sửa chữa vài lần, tiền đó cũng ngang mua căn hộ mới với giá bình dân. \nCòn hiện tại anh nhà nước mà quy định được giá thuê nhà thì mừng quá. Đi thuê đỡ lo chủ nhà thích thì tăng, không thích thì đuổi, mệt.",
            "idComment": 697232,
            "iduser": 8687,
            "image": [],
            "username": "cantona"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 02:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Huyenkt25\"] \n\t\t\tChào cccm. Hiện nay trên mọi thông tin đại chúng đang tranh luận về việc đề xuất chung cư có thời hạn sử dụng. Em cũng đầu tư 2 căn chung cư đang chờ làm sổ với thời hạn là lâu dài. Trước tình hình này với nhiều thông tin và ý kiến trái chiều trong dư luận. Cccm nghĩ sao về đề xuất này, liệu có được thông qua không ?. Em cảm ơn mọi người !\n\t\t [/QUOTE]\n(b) nếu không đồng thuận, áp luật cưỡng bức buộc phá đi, bồi thường tiền đất theo giá thị trường, xây tòa CC mới và bán căn hộ mới cũng theo giá thị trường - có xem xét ưu tiên quyền mua cho những chủ nhân cũ.",
            "idComment": 697233,
            "iduser": 778,
            "image": [],
            "username": "phihanhgia"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 06:05:00 GMT",
            "avatar": null,
            "content": "\nChủ trương là đúng, mong cho các con cháu, các cháu từ quê, công nhân… có cái chỗ chui ra chui vào.",
            "idComment": 697234,
            "iduser": 781,
            "image": [],
            "username": "QMintech"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 06:55:00 GMT",
            "avatar": null,
            "content": "\nThâý Tây nó đồn là \" thằng anh làm cho con em chén..\"",
            "idComment": 697235,
            "iduser": 1781,
            "image": [],
            "username": "Rebel Melb"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 08:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tNếu áp thời hạn lên cc thì e dự chung cư mới hoặc cũ có thời hạn lâu dài giá sẽ tăng và giữ.\n\nÁp thời hạn lên chung cư là tiền đề để làm NOXH. Chỉ có vậy + thêm gói ls vay ưu đãi dành riêng cho NOXH thì ng lao động mới có cơ hội sở hữu nhà ở.\n\t\t [/QUOTE]\nNếu áp thì chung cư cũ giảm giá chứ bạn. Vì thế hệ trẻ họ thực dụng. Họ sẽ chọn mua cc 50 năm nhưng mới, giá tốt hơn là chọn cc cũ 10 năm sổ lâu dài.",
            "idComment": 697236,
            "iduser": 1255,
            "image": [],
            "username": "linhquynh0408"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 08:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MilanistaVn\"] \n\t\t\tChắc các bác lại định thổi đất nền ý mà.\n\t\t [/QUOTE]\nLàm môi giới đất nên nhiều cơ hội hơn môi giới chung cư",
            "idComment": 697237,
            "iduser": 1782,
            "image": [],
            "username": "cotuong"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 09:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"linhquynh0408\"] \n\t\t\tNếu áp thì chung cư cũ giảm giá chứ bạn. Vì thế hệ trẻ họ thực dụng. Họ sẽ chọn mua cc 50 năm nhưng mới, giá tốt hơn là chọn cc cũ 10 năm sổ lâu dài.\n\t\t [/QUOTE]\nOh thế bạn không biết là rất nhiều nơi họ đã và đang bán cả 2 à. Căn 50 năm rẻ hơn nhưng hàng còn nhiều lắm bạn?",
            "idComment": 697238,
            "iduser": 1781,
            "image": [],
            "username": "Rebel Melb"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 09:01:00 GMT",
            "avatar": null,
            "content": "\nDự thảo này chỉ tính đến 1 điểm mà không tính đến các góc cạnh khác các bạn ạ, nếu như này thì đất nền tăng phi mã, không đúng với tình trạng xã hội Việt Nam hiện nay, tiền lại vào túi những người có khả năng thâu tóm đất nền bằng quyền hoặc tiền.\nQuan trọng là luật để tu sửa, cải tạo, xây mới các chung cư sau khi xuống cấp hoặc quá mất an toàn lại chưa có.\nTheo e thấy thì đây là né bài toán khó để chọn một cách đơn giản hơn nhưng lại đẩy cái thiệt thòi về phía người dân đang sở hữu chung cư.\nChốt là e không đồng tình với hướng giải quyết như vậy",
            "idComment": 697239,
            "iduser": 4818,
            "image": [],
            "username": "Tuấn Ô tô"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 10:01:00 GMT",
            "avatar": null,
            "content": "\nChính sách cần phải được đánh giá kỹ hơn.\nĐây là vấn đề đặc biệt quan trọng về kinh tế - xã hội có ảnh hưởng lớn đến sự phát triển của đất nước. Nhà ở- Đất đai- Đầu tư XD. Cần trung cầu ý dân theo Luật năm 2015.\n(Có cảm giác người đề xuất chưa thực tiễn về nhà ở chung cư và chưa đáp ứng các quy định đánh giá tác động chính sách cũ và bổ sung, điều chỉnh chính sách mới quy định  tại luật Ban hành văn bản pháp luật 2015  và nghị định 34/2016/NĐ-CP và 154/ 2020/NĐ- CP; ).\nbạn thể, chưa ổn là:\n1. CC có thời hạn không làm giảm giá nhà mới, bởi chủ đầu tư quyết định giá khi ct mới và người sử dụng định giá khi bán lại.\n2. Phải sửa đổi đồng bộ cả luật Đất đai quy định thời gian sử dụng đất ở lâu dài thành có hạn như đất nông nghiệp. Nhưng sửa vậy thì các hộ nhà riêng lẻ, đất ở nông thôn đô thị cũng bị hạn thời gian. Tác động rất lớn.\n3 Xác định hạn sử dụng bằng tuổi thọ CT không ổn. Quy định về cấp CT chỉ yêu cầu điều kiện tối thiểu. Hiện nay,  tuổi thọ công trình do CĐT quyết định khi họ lựa chọn tiêu chuẩn thiết kế để xây dựng.\nAi cấm CĐT xây nhà xịn cao cấp, vd: 15 tầng nhưng chất lượng cấp 1, dặc biệt. Hợp đồng dân sự họ bán cho khách, Nhà nước không có quyền can thiệp. Giả sử hai bên mua bán, họ cho rằng CT của họ thọ 120 năm thì sao?\n4. Nảy sinh ra thủ tục đăng kiểm thời hạn ( kiểm định ) hay không? Có kiểm soát được tiêu cực không?\n5. Trường hợp sau kỳ hạn, một bộ phận không nhỏ người dân khó khăn, không có chỗ ở để đi thì chính sách đã lường đến: Nguyên tắc Hiến pháp \"Nhà nước phải có chính sách phát triển nhà ở, tạo điều kiện để mọi người có chỗ ở\" .Vậy, Ngân sách nhà nước có lo được không? Hay vốn tư nhân ( họ cũng nâng giá, đẩy vào giá nhà mới ). Tác động rất lớn đến ktxh.\n6.Đây là vấn đề tác động rất lớn đến xã hội, do đó phải công khai và làm rõ với Nhân dân để họ nắm rõ hiệu quả chính sách:\n- Kinh nghiệm quốc tế các nước châu Á, Châu Âu và Mỹ. Không phải cứ chọn một vài nước có thì nêu, đa số không thì dấu.( phải có nguồn dẫn, tham khảo) .\n- các thuận lợi, tác động tiêu cực.\n- ích lợi mang lại cho người dân, nhà nước và Dân tộc.\n8. Phải trung cầu  kiến người dân.\n9. Cuối cùng, phải rà soát các luật pháp liên quan để đồng bộ và phù hợp với quy định \" Công dân có quyền có nơi ở hợp pháp.\"\nGiờ, làm Luật không phải cứ muốn là đề xuất mà phải đủ quy trình, sửa đổi thì phải đánh  giá tác động chính sách, bạn thể thế này:\n\n\n\n\n\n\t\t\t\t\t\tQuy định về đánh giá tác động của chính sách theo Nghị định số 154/2020/NĐ-CP sửa đổi, bổ sung một số điều của Nghị định số 34/2016/NĐ-CP quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật\n\t\t\t\t\t\n\nI. Khái quát chung về nội dung sửa đổi, bổ sung của Nghị định số 154/2020/NĐ-CP sửa đổi, bổ sung một số điều của Nghị định số 34/2016/NĐ-CP quy định chi tiết một số điều và biện pháp thi hành Luật...>\n\n\n\n\t\t\t\t\tstp.bacgiang.gov.vn",
            "idComment": 697240,
            "iduser": 9017,
            "image": [],
            "username": "doping113"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 10:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Huyenkt25\"] \n\t\t\tChào cccm. Hiện nay trên mọi thông tin đại chúng đang tranh luận về việc đề xuất chung cư có thời hạn sử dụng. Em cũng đầu tư 2 căn chung cư đang chờ làm sổ với thời hạn là lâu dài. Trước tình hình này với nhiều thông tin và ý kiến trái chiều trong dư luận. Cccm nghĩ sao về đề xuất này, liệu có được thông qua không ?. Em cảm ơn mọi người !\n\t\t [/QUOTE]\nEm đồng ý vấn đề này...chung cư có thời hạn cả đất và công trình xây dựng. Hết là trả lại đất cho nhà nước để anh đầu tư khác vào xây cái mới.",
            "idComment": 697241,
            "iduser": 18887,
            "image": [],
            "username": "tuan_nguyen261188"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 10:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Ô tô\"] \n\t\t\tDự thảo này chỉ tính đến 1 điểm mà không tính đến các góc cạnh khác các bạn ạ, nếu như này thì đất nền tăng phi mã, không đúng với tình trạng xã hội Việt Nam hiện nay, tiền lại vào túi những người có khả năng thâu tóm đất nền bằng quyền hoặc tiền.\n\nQuan trọng là luật để tu sửa, cải tạo, xây mới các chung cư sau khi xuống cấp hoặc quá mất an toàn lại chưa có.\n\nTheo e thấy thì đây là né bài toán khó để chọn một cách đơn giản hơn nhưng lại đẩy cái thiệt thòi về phía người dân đang sở hữu chung cư.\n\nChốt là e không đồng tình với hướng giải quyết như vậy\n\t\t [/QUOTE]\nSau chung cư 50 năm thì lại ra tiếp quyền sd đất tối đa 70 năm thì tăng vào mắt, bài này học a ba Tàu chứ đâu ra",
            "idComment": 697242,
            "iduser": 1573,
            "image": [],
            "username": "Covid2021"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 10:23:00 GMT",
            "avatar": null,
            "content": "\nVấn đề liệu sau khi ban hành luật giá chung cư có giảm nổi ko. Nguồn cung chung cư thì ngày càng ít đặc biệt khu vực nội đô. Giá đất nền cao dân ko tiếp cận dc. Em nghĩ thay vì sở hữu 50 năm thì nên quy định sau 50-70 năm nếu chất lượng chung cư xuống theo bộ tiêu chuẩn đánh giá, người dân có quyền lựa chọn các phương án như: bán lại cho cđt với giá thương lượng; hoặc nộp tiền bổ sung để đầu tư xây lại toà nhà; trường hợp ko đủ điều kiện nộp tiền và ko muốn bán thì bắt buộc phải di dời phục vụ xây lại và nhận lại nhà với diện tích bé hơn diện tích ban đầu( hệ số K nào nào)",
            "idComment": 697243,
            "iduser": 2324,
            "image": [],
            "username": "monnhaungon"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 10:36:00 GMT",
            "avatar": null,
            "content": "\nTuỳ chất lượng từng toà/ tuỳ mục đích sd đất mà quy định thời hạn nhà chứ\nMà cũng nên ghi là thời hạn sở hữu lâu dài, thời hạn phải sửa chữa cải tạo lớn là 50-70 năm hay 30 năm vv như đăng kiểm ô tô;\nGiờ nhiều toà xây công nghệ mới 40 50 tầng , có 200 năm nó cũng chả sao",
            "idComment": 697244,
            "iduser": 1533,
            "image": [],
            "username": "KeanuR"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 10:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KeanuR\"] \n\t\t\tTuỳ chất lượng từng toà/ tuỳ mục đích sd đất mà quy định thời hạn nhà chứ\n\nMà cũng nên ghi là thời hạn sở hữu lâu dài, thời hạn phải sửa chữa cải tạo lớn là 50-70 năm hay 30 năm vv như đăng kiểm ô tô;\n\nGiờ nhiều toà xây công nghệ mới 40 50 tầng , có [b]200[/b] năm nó cũng chả sao\n\t\t [/QUOTE]\nChỗ đậm bạn chứng minh kiểu gì vậy ợ?",
            "idComment": 697245,
            "iduser": 1539,
            "image": [],
            "username": "ubisapro"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 11:00:00 GMT",
            "avatar": null,
            "content": "\ncơ mà thế éo nào giờ lại đánh đồng tuổi thọ công trình với sở hữu tài sản đc? nếu ko sở hữu thỉ thành mẹ nó căn hộ cho thuê trả tiền 1 lần, thế thì bán thế éo nào đc quá 3 tỏi???\nem dự là cái ý tưởng nài bê ra bàn cho vui chứ éo đẻ ra được",
            "idComment": 697246,
            "iduser": 2964,
            "image": [],
            "username": "NNS"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 11:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NNS\"] \n\t\t\tcơ mà thế éo nào giờ lại đánh đồng tuổi thọ công trình với sở hữu tài sản đc? nếu ko sở hữu thỉ thành mẹ nó căn hộ cho thuê trả tiền 1 lần, thế thì bán thế éo nào đc quá 3 tỏi???\n\nem dự là cái ý tưởng nài bê ra bàn cho vui chứ éo đẻ ra được =))\n [/QUOTE]\nBộ đề xuất chỉ quan tâm tới chất lượng công trình thôi. Còn quyền lợi sở hữu hợp pháp tài sản công dân khi luật thông qua thì bộ đâu cần quan tâm.  Luật của bộ mà?",
            "idComment": 697247,
            "iduser": 5908,
            "image": [],
            "username": "hoviethung"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 11:16:00 GMT",
            "avatar": null,
            "content": "\nCông trình xây dựng nào cũng đến thời kỳ xuống cấp, hư hỏng, không sử dụng được. Nên đề xuất chung cư có thời hạn là hợp lý.",
            "idComment": 697248,
            "iduser": 10824,
            "image": [],
            "username": "Songque"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 17:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Fanlivbay\"] \n\t\t\tChuẩn bạn ah. Em thấy mấy ô CĐT lớn họ khôn lắm, 50 năm khó bán họ sẽ không mặn mà xây nữa đâu. Đó cũng là bài toán đau đầu. Nên em thấy để thông qua đc chính sách này nhanh cũng phải 5-10 năm nữa, chứ giờ thì là điều không tưởng. Nhất là bh nhà nước muốn kìm hãm đà tăng phi mã của đất nền, chính sách này ra thì đất tăng không phanh.\n\t\t [/QUOTE]\nHệ thống cc Lê Thành trong SG tuyền 50 năm mà bán ầm ầm bạn ạ! Họ làm cả NOXH luôn!",
            "idComment": 697249,
            "iduser": 449,
            "image": [],
            "username": "huyhung123"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 17:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"zaiwaz123\"] \n\t\t\tChung cư chỉ nên có tời hạn 50 năm hoặc cùng lắm là 70 năm vì các nguyên nhân sau:\n\n- Công năng sử dụng , hạ tầng kỹ thuật sẽ xuống cấp sau thời gian dài sử dụng kể cả được bảo trì thường xuyên. \n\n- Quy hoạch tổng thể , quy hoạch khu vực cũng sẽ có chiều hướng thay đổi sau 50 - 70 năm.\n\n- Giá bán sẽ giảm đáng kể khi chỉ được sử dụng 50 - 70 năm vì người mua sẽ không phải trả tiền sử dụng đất như những loại hình BĐS khác , khách hàng sẽ cân nhắc cẩn thận khi mua chung cư coi như hợp đồng thuê căn hộ được ký 50 - 70 năm.\n\n- Khi thời gian sử dụng còn 20 năm trở xuống thì giá chắc chắn sẽ rẻ lúc đó những gia đình, cá nhân có kế hoạch tài chính trung hạn, ngắn hạn sẽ tìm được cho mình chỗ ở tương đối ổn định.\n\n- Loại hình căn hộ chung cư sẽ trở về với giá trị thật của nó.\n\t\t [/QUOTE]\nChuẩn bạn. Tuổi trẻ phải học lập làm việc ở HN, SG... thì ở chung cư. Tiền tích lũy đầu tư làm ăn hoặc đầu tư về quê/ về chỗ nào thích ở khi già cả.",
            "idComment": 697250,
            "iduser": 449,
            "image": [],
            "username": "huyhung123"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 17:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Ô tô\"] \n\t\t\tDự thảo này chỉ tính đến 1 điểm mà không tính đến các góc cạnh khác các bạn ạ, nếu như này thì đất nền tăng phi mã, không đúng với tình trạng xã hội Việt Nam hiện nay, tiền lại vào túi những người có khả năng thâu tóm đất nền bằng quyền hoặc tiền.\n\nQuan trọng là luật để tu sửa, cải tạo, xây mới các chung cư sau khi xuống cấp hoặc quá mất an toàn lại chưa có.\n\nTheo e thấy thì đây là né bài toán khó để chọn một cách đơn giản hơn nhưng lại đẩy cái thiệt thòi về phía người dân đang sở hữu chung cư.\n\nChốt là e không đồng tình với hướng giải quyết như vậy\n\t\t [/QUOTE]\nĐất tăng là đúng thôi, kệ nó, vì dân đã có chỗ ở ổn định với giá hợp lý. Ai đủ tiền và thích thì mua đất xây nhà, nhà nước đánh thuế với BDS thứ 2 nữa là đẹp!",
            "idComment": 697251,
            "iduser": 449,
            "image": [],
            "username": "huyhung123"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 18:43:00 GMT",
            "avatar": null,
            "content": "\nKiểu j cũng cứ phải nhà đất, trong kđt càng tốt để tránh quy hoạch. Chính sách này chả biết thế nào các bạn nhể",
            "idComment": 697252,
            "iduser": 1301,
            "image": [],
            "username": "Dongngo"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 18:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dongngo\"] \n\t\t\tKiểu j cũng cứ phải nhà đất, trong kđt càng tốt để tránh quy hoạch. Chính sách này chả biết thế nào các bạn nhể\n\t\t [/QUOTE]\nCQ phải tạo ra hành lang pháp lý đủ mạnh để tạo niềm tin cho người dân, chứ không phải lúc thế này lúc thế khác...kiểu cố gắng tạo nguôn thu cho ngân sách.",
            "idComment": 697253,
            "iduser": 18887,
            "image": [],
            "username": "tuan_nguyen261188"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 19:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"linhquynh0408\"] \n\t\t\tNếu áp thì chung cư cũ giảm giá chứ bạn. Vì thế hệ trẻ họ thực dụng. Họ sẽ chọn mua cc 50 năm nhưng mới, giá tốt hơn là chọn cc cũ 10 năm sổ lâu dài.\n\t\t [/QUOTE]\nbạn tư duy ngược rồi. Nếu áp thì chung cư cũ sở hữu lâu dài sẽ tăng giá chứ vì nguồn cung ko còn. Quan trọng là chung cư này sẽ giữ được giá theo thời gian còn chung cư 5-70 năm giá sẽ giảm … giờ bạn mua chung cư 50 năm .. bạn sống 40 năm rồi muốn chuyển nhà mới. bạn bán đi, người mua chỉ sử dụng thêm 10 năm .. vậy bạn nghĩ giá nó sẽ bao nhiêu?",
            "idComment": 697254,
            "iduser": 1570,
            "image": [],
            "username": "koala2020"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 20:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"koala2020\"] \n\t\t\tbạn tư duy ngược rồi. Nếu áp thì chung cư cũ sở hữu lâu dài sẽ tăng giá chứ vì nguồn cung ko còn. Quan trọng là chung cư này sẽ giữ được giá theo thời gian còn chung cư 5-70 năm giá sẽ giảm … giờ bạn mua chung cư 50 năm .. bạn sống 40 năm rồi muốn chuyển nhà mới. bạn bán đi, người mua chỉ sử dụng thêm 10 năm .. vậy bạn nghĩ giá nó sẽ bao nhiêu?\n\t\t [/QUOTE]\nVấn đề là giá cả thế nào. Cc 50 năm mới  mà giá rẻ hơn Cc lâu dài đã ở nhiều năm thì ai chả chọn cc mới ở cho sướng thằng người",
            "idComment": 697255,
            "iduser": 1782,
            "image": [],
            "username": "cotuong"
        },
        {
            "actionAt": "Sun, 05 Jun 2022 20:52:00 GMT",
            "avatar": null,
            "content": "\nEm ko bít. Em mua cc sở hữu lâu dài, bây giờ các bác đổi luật thì áp cho cc chưa ra sổ, đừng động đến em",
            "idComment": 697256,
            "iduser": 2210,
            "image": [],
            "username": "khoainuongchip"
        },
        {
            "actionAt": "Mon, 06 Jun 2022 03:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khoainuongchip\"] \n\t\t\tEm ko bít. Em mua cc sở hữu lâu dài, bây giờ các bác đổi luật thì áp cho cc chưa ra sổ, đừng động đến em\n\t\t [/QUOTE]\nCứ cc là fang 50 năm, có thể cho linh động tính 50 năm từ lúc quy định có hiệu lực chả hạn.",
            "idComment": 697257,
            "iduser": 1301,
            "image": [],
            "username": "Dongngo"
        },
        {
            "actionAt": "Mon, 06 Jun 2022 05:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dongngo\"] \n\t\t\tNó áp là đồng bộ đấy bạn. Ko có chuyện nửa nạc nửa mỡ trước sau đâu. Cc chỉ có 1 loại nên\n\nCứ cc là fang 50 năm, có thể cho linh động tính 50 năm từ lúc quy định có hiệu lực chả hạn.\n\t\t [/QUOTE]\nLuật không hồi tố là nguyên tắc cơ bản, cc cũ bạn đã phải bỏ tiền ra trả tiền đất vô thời hạn cho nhà nước rồi giờ sửa lại sổ đỏ thì nn có tiền trả lại cho dân không?",
            "idComment": 697258,
            "iduser": 1757,
            "image": [],
            "username": "Tuongtien1977"
        },
        {
            "actionAt": "Mon, 06 Jun 2022 06:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuongtien1977\"] \n\t\t\tLuật không hồi tố là nguyên tắc cơ bản, cc cũ bạn đã phải bỏ tiền ra trả tiền đất vô thời hạn cho nhà nước rồi giờ sửa lại sổ đỏ thì nn có tiền trả lại cho dân không?\n\t\t [/QUOTE]\nMong luật mới khắc phục được các tồn tại đã có!",
            "idComment": 697259,
            "iduser": 11155,
            "image": [],
            "username": "MAY HƠN KHÔN60"
        }
    ]
}