{
    "post": {
        "postid": 4869,
        "userid": 434,
        "groupid": 36,
        "title": "[Funland] Cán bộ làn sai, dân chịu?",
        "content": "Em đọc trường hợp này, dù chưa hiểu rõ lắm, nhưng cán bộ sai mà dân phải chịu, nản nhỉ:\n\nNgày 7/6/2023 được xã An Thái mời lên làm việc, trong đó có Tôi là Bùi Như Cương và bà Hồ Thị Sen phó chủ tịch xã An Thái, cùng anh Đào Xuân Giang địa chính xã An Thái. Anh Giang đã giải thích lý do đất của tôi không có lối đi là do sai phạm của người cấp sổ cho bà Bùi Thị Thể và người tách sổ không kiểm tra kỹ. Anh Giang đã đưa ra phương án giải quyết là tìm chủ lô bên cạnh 2 bên thương lượng mở lối đi riêng trên đất bà Thể, có thể bên Tôi và bên còn lại phải bồi thường chi phí cho bà Thể để mở ngõ. Anh Giang hứa đầu tuần sau tức 12/6/2023 lên huyện sao lục hồ sơ và gửi thông báo cho chủ lô đất còn lại để cùng nhau giải quyết. Đến hôm nay là ngày 4/7/2023 Tôi có nhắn tin zalo cho a Giang 2 lần nhưng a Giang đã đọc và không trả lời. Tôi không rõ a Giang có xử lý vấn đề này cho tôi hay không, hay chỉ làm báo cáo đối phó với bên cấp huyện và thành phố cho xong. Tôi là người dân mua đi mua đất có đóng thuế đầy đủ cho nhà nước, tại sao do chính quyền cấp xã sai phạm mà đổ hết trách nhiệm cho tôi, cũng không giải quyết vấn đề cho tôi.\n\n\n\n\n\n\n\t\t\t\t\t\tCổng Dịch vụ công Quốc gia\n\t\t\t\t\t\n\nVì nền hành chính phục vụ. Thuận lợi hơn, minh bạch hơn\n\n\n\n\n\t\t\t\t\tdichvucong.gov.vn",
        "posttime": "Tue, 02 Apr 2024 22:55:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 02 Apr 2024 23:10:00 GMT",
            "avatar": null,
            "content": "\nVẫn thế mà bác",
            "idComment": 582937,
            "iduser": 2266,
            "image": [],
            "username": "The Killer"
        },
        {
            "actionAt": "Tue, 02 Apr 2024 23:11:00 GMT",
            "avatar": null,
            "content": "\nCb sau thì cb chịu trách nhiệm trc dân\nDân sai thì dân chịu trách nhiệm trc pháp luật",
            "idComment": 582938,
            "iduser": 4165,
            "image": [],
            "username": "BachBeo"
        },
        {
            "actionAt": "Tue, 02 Apr 2024 23:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BachBeo\"] \n\t\t\tCb sau thì cb chịu trách nhiệm trc dân\n\nDân sai thì dân chịu trách nhiệm trc pháp luật ;))\n [/QUOTE]\nVâng bạn, nghĩ mà buồn.",
            "idComment": 582939,
            "iduser": 434,
            "image": [],
            "username": "Khongdanhvong"
        }
    ]
}