{
    "post": {
        "postid": 4712,
        "userid": 16726,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Xin tư vấn cách chuyển đổi mục đích sử dụng đất từ đất lúa lên đất trồng cây lâu năm Bình Mỹ Củ Chi",
        "content": "Chào các bác, không biết có bác nào rành để xin chuyển đổi mục đích từ đất lúa Bình Mỹ Củ Chi lên đất trồng cây hằng năm không ạ? Giá cả khoảng bao nhiêu ạ và đợt nào gần đây sẽ có đợt chuyển đổi? Em cần sự giúp đỡ và sẵn lòng gửi cà phê ạ. Xin cám ơn mọi người.",
        "posttime": "Mon, 21 Sep 2020 21:43:27 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 22 Sep 2020 10:28:23 GMT",
            "avatar": null,
            "content": "\nBác muốn xin chuyển mục đích sử dụng đất thì trước tiên cần xem phần diện tích đất của bác có phù hợp với quy hoạch, kế hoạch sử dụng đất của UBND huyện hay không (cái này nhanh nhất là hỏi môi giới, 2 xin thông tin từ phòng tài nguyên môi trường của huyện hoặc chi nhánh văn phòng đăng ký đất đai đặt tại huyện đó). Nếu diện tích bác muốn chuyển phù hợp thì mới đến bước thứ 2 là nộp hồ sơ xin chuyển mục đích (chuyển hết hay chuyển 1 phần, nếu chuyển 1 phần thì vị trí chuyển là ở chổ nào, có tài sản gì trên đất hay không, tức là phải đo đạc lại diện tích,...) vân vân, mây mây,...\nMà đất lúa là 1 mã loại đất con của đất trồng cây hàng năm, nó có khác gì nhau đâu bác. Tưởng bác xin chuyển lên cây lâu năm hoặc là đất ở mới đúng chứ.",
            "idComment": 564440,
            "iduser": 18065,
            "image": [],
            "username": "Thong_Nguyen"
        },
        {
            "actionAt": "Tue, 22 Sep 2020 13:04:14 GMT",
            "avatar": null,
            "content": "\nDạ phải xin lên đất trồng cây lâu năm mới chuyển nhượng được, em đang cần mua lại đất lúa.",
            "idComment": 564441,
            "iduser": 16726,
            "image": [],
            "username": "girlfunny"
        },
        {
            "actionAt": "Tue, 22 Sep 2020 13:14:45 GMT",
            "avatar": null,
            "content": "\nXem ra là yêu cầu sở hữu 1 lô đất lúa ở khu vực đó mới đc mua thêm !",
            "idComment": 564442,
            "iduser": 7480,
            "image": [],
            "username": "bebeobemail"
        },
        {
            "actionAt": "Tue, 22 Sep 2020 13:25:54 GMT",
            "avatar": null,
            "content": "\nPhí lên thổ bên Bình Mỹ tầm bn vậy mấy bác?",
            "idComment": 564443,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        }
    ]
}