{
    "post": {
        "postid": 6380,
        "userid": 16442,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Topic cực hot ! Sát nhập Nhơn Trạch thành Quận 13 của Tp HCM liệu có khả thi?",
        "content": "TÌNH CỜ ĐỌC BÀI VIẾT TRÊN BÁO THANH NIÊN ! CHẮC TOPIC NÀY SẼ HOT CHO CÁC BÁC THẢO LUẬN, THẤY ÔNG VIẾT BÀI NÀY ĐƯA RA NHỮNG CƠ SỞ CŨNG RẤT LÝ THÚ\n( Nguồn : Báo Thanh Niên )\nhttps://thanhnien.vn/toi-viet/toi-c...HeFlqgt3HGykcH8oKmztuIUqqZbnBWjEeeTkzxagoFzbo\n\n\nNếu Nhơn Trạch trở thành quận 13, TP.HCM, không những ước mơ một hai cây cầu sẽ trở thành hiện thực, mà nó còn chắp cánh cho con rồng Nhà Bè nâng TP.HCM lên một tầm cao mới, to đẹp hơn, giàu mạnh hơn, khang trang hơn, không ngại biển lớn sóng to, gặt hái những vụ mùa kinh tế bền vững…\n\n\nSo với Hà Nội 3.323,6 km2 (dân số khoảng 6,7 triệu người), diện tích 2.095,6 km2 (dân số 7,6 triệu) của TP.HCM có thể nói là còn khá khiêm tốn. Riêng khu vực Cần Giờ với vùng rừng ngập mặn dự trữ sinh quyển đã chiếm 704 km2.\n​\n\n\n\n\n\n\nTP.HCM được đánh giá là đất chật người đông so với các tỉnh thành khác - Ảnh: Diệp Đức Minh\n\nDo đó diện tích hữu dụng thực tế của TP.HCM chỉ vào khoảng 1.400 km2, nhỏ hơn Bangkok (1.569 km2, dân số 6,5 triệu) và Kuala Lumpur (2.486 km2, dân số 8,2 triệu). Các số liệu trên cho thấy việc đặt vấn đề mở rộng TP.HCM không hề phi thực tế, và thậm chí có thể gây ít tranh cãi hơn so với lần mở rộng Hà Nội gần đây.\nTuy vậy mở rộng TP.HCM để làm gì, theo hướng nào, sẽ đem đến lợi ích gì cho TP cũng như địa phương được sáp nhập là điều nên sơ lược tìm hiểu.\n\nĐể giữ vững và phát huy vai trò đầu tàu kinh tế của cả nước, TP.HCM đã định hướng cho mình một trung tâm kinh tế vùng nhìn ra biển. Chúng ta có một mũi tên chỉ về hướng đông TP.HCM.\nDưới tác động của hiệu ứng nhà kính, trái đất nóng lên, việc phát triển TP.HCM về khu vực sa bồi của các dòng sông như Nhà Bè, Cần Giờ hoặc dịch sang phía Long An là tối kỵ. TP cần hướng đến những vùng đất cao ráo, nền móng ổn định, chi phí xây dựng thấp, không lo ngập lụt, triều cường. Chúng ta có hai mũi tên chỉ về hướng đông và hướng bắc TP.HCM.\nĐể giảm tải giao thông nội đô, giãn dân và phát triển công nghiệp, TP.HCM cần có một quỹ đất mới giá rẻ, mật độ xây dựng chưa cao, qui hoạch đền bù nhẹ, gần trung tâm nhất. Chúng ta có thêm một mũi tên chỉ về phía đông.\n***\nNhơn Trạch rộng 410 km2, dân số 167 ngàn người, nhỏ hơn huyện Củ Chi (435 km2, dân số khoảng 350 ngàn). Nhơn Trạch nằm về phía đông TP.HCM, giao thông sẽ cực kỳ thuận tiện với hệ thống đường hiện hữu và sắp sửa khởi công như quốc lộ 51, cao tốc Long Thành - Dầu Dây, cao tốc Bến Lức - Nhơn Trạch,  đường vành đai 3, đường Liên Cảng nối với Cái Mép của Bà Rịa - Vũng Tàu…\nTrung tâm huyện Nhơn Trạch nằm trong bán kính 20 km từ quận 1, TP.HCM, cách sân bay Long Thành tương lai chỉ 10 km. Giá chuyển quyền sử dụng đất trên thị trường hiện nay chỉ bằng từ 5% đến 10% giá của quận 2 và quận 7 của TP.HCM, bên kia sông Nhà Bè.\nNhơn Trạch sở hữu bờ đông của sông Nhà Bè, lòng sông rộng và sâu, thuận tiện phát triển một hệ thống cảng biển thay thế cảng Sài Gòn đang chuyển đổi chức năng, đồng thời liên kết hữu cơ với hệ thống cảng biển Bà Rịa - Vũng Tàu.\nNgười Nhơn Trạch đã và đang chuyển đổi cơ cấu việc làm từ thuần nông sang công nghiệp và dịch vụ với sự ra đời rất nhiều khu công nghiệp thành công hai mươi năm nay. Trở thành người thành phố, thay vì sống bên lề TP.HCM năng động và thịnh vượng, tôi tin sẽ tạo được sự đồng thuận rất lớn trong cư dân bản địa.\nĐó là cơ hội đặc biệt cho tất cả mọi người về kinh tế cũng như văn minh. Tách ra khỏi Long Thành từ năm 1994, đất rộng người thưa, sự sáp nhập Nhơn Trạch vào TP.HCM (nếu có) chắc chắn cũng không xuất hiện các phản vệ văn hóa tiêu cực như tiền lệ đây đó.\nNhận định cảm tính thì có khoảng 50% quyền sở hữu đất đai tại Nhơn Trạch thuộc về người TP.HCM hoặc các tỉnh thành khác. Rất nhiều người dân quận 2 và quận 7, đi tìm một môi trường sống khoáng đãng đã chọn Nhơn Trạch để xây tổ ấm hoặc dưỡng già. Nhơn Trạch nếu trở thành một phần TP.HCM, cũng chỉ là đuổi theo thực tế mà thôi.\n\nVề nhân dân Đồng Nai nói chung, chắc chắn sẽ có những ý kiến trái chiều. Nhơn Trạch chiếm 7% diện tích đất và 6,2% dân số Đồng Nai, không quá lớn để ảnh hưởng xấu đến toàn tỉnh nếu chia tách. Hơn nữa, vì đại bạnc, rất khó xuất hiện các quan điểm cực đoan.\nSẽ có người phản biện rằng địa giới hành chính chỉ có tính tương đối trong phát triển kinh tế, đặc biệt là vùng kinh tế mở hướng ra khu vực và thế giới. Tuy vậy vấn đề là có sự lệch pha phát triển của các địa phương, khi đề cập bạn thể đến Nhơn Trạch.\nThật vậy, Nhơn Trạch không phải là trung tâm, là động lực phát triển chính của Đồng Nai. Trong khi đó bên kia bờ sông Nhà Bè lại là quận 2 và quận 7 của TP.HCM, là trung tâm mới, bệ phóng mới mà người dân TP đã và đang chờ mong nhiều năm nay. Sự lệch pha này sẽ dẫn đến hợp tác không đủ mạnh, đủ sâu giữa hai khu vực.\nXin nêu ví dụ nhỏ: Nhân dân Nhơn Trạch và TP.HCM từ lâu mơ ước có một chiếc cầu bắc qua bờ quận 7 hoặc quận 2, chi phí xây dựng tương đương cầu Phú Mỹ (hơn 3.000 tỉ đồng) hoặc gấp hai cầu Sài Gòn 2 (1.500 tỉ đồng), song hai địa phương chưa bao giờ nghiêm túc thảo luận vấn đề này. Trong khi đó nguồn vốn vay ưu đãi từ trung ương vừa hoàn thành cầu Long Thành và chuẩn bị khởi công cầu quận 9 - Nhơn Trạch; cùng hai chiếc cầu nối tiếp nhau là Bình Khánh qua sông Soài Rạp và Phước Khánh qua sông Lòng Tàu trên đường cao tốc Bến Lức - Nhơn Trạch, giá trị tổng cộng bằng 4 đến 6 lần cầu Phú Mỹ vì nó dài hơn và cao hơn.\nNgười Nhơn Trạch và TP.HCM thường xuyên sử dụng phà Cát Lái để đi lại thường tự trào đây là bến phà lớn nhất Đông Nam Á. Một kỷ lục ngược đời, bởi vì với lượng người và phương tiện qua lại mỗi ngày từ 50 ngàn đến 100 ngàn, thì xây cầu là một giải pháp tiết kiệm nhất và bắt buộc phải làm. Hằng ngày những chiếc phà 200 tấn được Đan Mạch viện trợ cho phà Mỹ Thuận và Cần Thơ xưa kia, vẫn cần cù chuyên chở những dòng người hối hả cùng có một giấc mơ về chiếc cầu hiện đại và tiện dụng.\nNếu Nhơn Trạch trở thành quận 13, TP.HCM, không những ước mơ một hai cây cầu sẽ trở thành hiện thực, mà nó còn chắp cánh cho con rồng Nhà Bè nâng TP.HCM lên một tầm cao mới, to đẹp hơn, giàu mạnh hơn, khang trang hơn, không ngại biển lớn sóng to, gặt hái những vụ mùa kinh tế bền vững…\nTrên đây chỉ là ý kiến cá nhân rất sơ lược của một tân công dân Nhơn Trạch, chắc chắn không tránh khỏi phiến diện, hời hợt, thậm chí ảo tưởng. Rất mong độc giả lượng thứ.\nTrương Thái Du (*)",
        "posttime": "Thu, 12 Dec 2019 18:32:47 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 12 Dec 2019 18:43:35 GMT",
            "avatar": null,
            "content": "\nBài tự viết!!!\n\nAnh tác giả bài báo chỉ mơ mộng thôi hay đó là một chủ ý tạo hiệu ứng lan truyền đám đông, giúp đẩy hàng NT?\n\nA nói với B: Nhìn cọng lông này mình đoán là có một con vịt vừa bị gà mổ rụng một cái lông cánh đấy!\n\nB nói với C: Biết gì chưa? Con vịt vừa bị cạp bay nguyên mảng lông đấy!\n\nC nói với mọi người: Kinh khủng lắm! Một con vịt vừa bị vặt trụi hết cả lông khi vẫn còn sống nhăn đấy nhé.",
            "idComment": 682364,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Thu, 12 Dec 2019 19:41:01 GMT",
            "avatar": null,
            "content": "\nSài gòn giờ đã quá đông và ngột ngạt. 24 quận huyện quản lý còn muốn chít, giờ nuôi thêm Nhơn trạch nữa sao thấu, bữa mấy cò đồn đức hòa đức huệ sáp nhập vô tp gì gì đó giờ im ru,",
            "idComment": 682365,
            "iduser": 9228,
            "image": [],
            "username": "Hell-boy"
        },
        {
            "actionAt": "Thu, 12 Dec 2019 19:50:32 GMT",
            "avatar": null,
            "content": "\nCái này là ý kiến cá nhân thôi, thực tế chắc không khả thi",
            "idComment": 682367,
            "iduser": 7205,
            "image": [],
            "username": "seavilla"
        },
        {
            "actionAt": "Thu, 12 Dec 2019 20:31:58 GMT",
            "avatar": null,
            "content": "\nHot cái con khỉ khô!\nToàn là tin lùa gà mờ... gà con chưa mọc lông cánh nữa !!!",
            "idComment": 682369,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Thu, 12 Dec 2019 21:54:34 GMT",
            "avatar": null,
            "content": "\nEm cũng vác mấy bao tải tiền đi lựa bom khu này mà mãi chưa thấy quả nào ưng ý. Yêu cầu ôm đầm tay, nổ to tới HCM còn nghe thấy, tối thiểu bán kính cây số vẫn còn thấy mảnh thịt..",
            "idComment": 682371,
            "iduser": 7378,
            "image": [],
            "username": "papalazy"
        },
        {
            "actionAt": "Thu, 12 Dec 2019 22:09:15 GMT",
            "avatar": null,
            "content": "\nXây cái cầu xong đi rồi sát nhập sau cũng đc . Mà xây cái cầu xong thì chắc gì thằng ĐN nó nhả ra cho mà sát nhập",
            "idComment": 682373,
            "iduser": 9619,
            "image": [],
            "username": "Xanh lục"
        },
        {
            "actionAt": "Thu, 12 Dec 2019 23:06:03 GMT",
            "avatar": null,
            "content": "\ncuối năm rồi còn bơm chi nữa\nhttp://baodongnai.com.vn/kinhte/201912/duong-319-kho-hoan-thanh-dung-tien-do-2978318/",
            "idComment": 682375,
            "iduser": 5457,
            "image": [],
            "username": "hunghtl"
        },
        {
            "actionAt": "Thu, 12 Dec 2019 23:55:34 GMT",
            "avatar": null,
            "content": "\nBên thớt kia thấy viết  nhà đầu tư  ôm tiên bằng bao đi đầu tư Nhơn trạch.  Bộ Nhơn trạch nhà đầu tư ăn lớn trong 2019 hả các bác?",
            "idComment": 682377,
            "iduser": 14597,
            "image": [],
            "username": "nguyenangiang"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 06:32:29 GMT",
            "avatar": null,
            "content": "\nTác giả có óc hài hước tầm cỡ",
            "idComment": 682379,
            "iduser": 11071,
            "image": [],
            "username": "ford4w"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 06:51:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tHot cái con khỉ khô!\n\nToàn là tin lùa gà mờ... gà con chưa mọc lông cánh nữa !!!\n\t\t [/QUOTE]\nLol nhà báo được trả bao nhiêu 1 bài như thế này nhỉ",
            "idComment": 682383,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 07:38:10 GMT",
            "avatar": null,
            "content": "\nMấy ông không đọc kỹ , bài viết này của một cá nhân, họ viết từ năm 2014, tôi vô tình đọc được, post lên cho các ông chém gió , nhiều ông đọc ko đọc , ngơ ngơ ngẩn ngẩn nói tào lao .... Nhưng có một sự thật là người viết bài viết trên giỏi hơn các ông anh hùng bàn phím gấp vạn, họ viết bài có nghiên cứu , có cơ sở , có số liệu, có chừng kiến, có lý do để viết , đủ cả (dĩ nhiên đó là ý kiến cá nhân ) Các ông chỉ giỏi cào phím , tranh luận chẳng đưa ra dc chứng kiến , nói năm câu ba điều vớ vẩn.... thể hiện trình độ đi",
            "idComment": 682385,
            "iduser": 16442,
            "image": [],
            "username": "Luyen"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 07:40:49 GMT",
            "avatar": null,
            "content": "\nNhơn Tạch mà lên q13 vậy hai đứa con ruột Bình Chánh Hóc Môn chắc nó kiện cha nó ra toà luôn.",
            "idComment": 682387,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 08:26:54 GMT",
            "avatar": null,
            "content": "\nLỡ mơ rồi mơ tới luôn thành bang 5... của us cho nó máu",
            "idComment": 682389,
            "iduser": 7368,
            "image": [],
            "username": "Vo Thanh Hieu"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 08:56:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Luyen\"] \n\t\t\tMấy ông không đọc kỹ , bài viết này của một cá nhân, họ viết từ năm 2014, tôi vô tình đọc được, post lên cho các ông chém gió , nhiều ông đọc ko đọc , ngơ ngơ ngẩn ngẩn nói tào lao .... Nhưng có một sự thật là người viết bài viết trên giỏi hơn các ông anh hùng bàn phím gấp vạn, họ viết bài có nghiên cứu , có cơ sở , có số liệu, có chừng kiến, có lý do để viết , đủ cả (dĩ nhiên đó là ý kiến cá nhân ) Các ông chỉ giỏi cào phím , tranh luận chẳng đưa ra dc chứng kiến , nói năm câu ba điều vớ vẩn.... thể hiện trình độ đi\n\t\t [/QUOTE]\nNguyên cái bài viết chỉ thấy đề cập ba cái tào lao là giá đất rẻ, người sở hữu là người TPHCM,... đọc không thấy ngáo cmnr",
            "idComment": 682391,
            "iduser": 9619,
            "image": [],
            "username": "Xanh lục"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 09:32:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xanh lục\"] \n\t\t\tCười nhẹ cái :D:D. Bài viết tầm cỡ quá cơ. Có thấy phân tích ccm gì lợi thế, khó khăn khi sát nhập NT vào TPHCM như cơ cấu hành chính sẽ phải thay đổi thế nào, vốn ngân sách TW cho TPHCM thay đổi ra sao, đóng góp vào kinh tế vĩ mô khi NT nhập vào TP là những gì, vân vân và mây mây.\n\nNguyên cái bài viết chỉ thấy đề cập ba cái tào lao là giá đất rẻ, người sở hữu là người TPHCM,... đọc không thấy ngáo cmnr\n\t\t [/QUOTE]\nHe he...",
            "idComment": 682393,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 09:52:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xanh lục\"] \n\t\t\tCười nhẹ cái :D:D. Bài viết tầm cỡ quá cơ. Có thấy phân tích ccm gì lợi thế, khó khăn khi sát nhập NT vào TPHCM như cơ cấu hành chính sẽ phải thay đổi thế nào, vốn ngân sách TW cho TPHCM thay đổi ra sao, đóng góp vào kinh tế vĩ mô khi NT nhập vào TP là những gì, vân vân và mây mây.\n\nNguyên cái bài viết chỉ thấy đề cập ba cái tào lao là giá đất rẻ, người sở hữu là người TPHCM,... đọc không thấy ngáo cmnr\n\t\t [/QUOTE]\nAnh khó tánh quá",
            "idComment": 682394,
            "iduser": 11071,
            "image": [],
            "username": "ford4w"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 10:03:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ford4w\"] \n\t\t\tthôi thì mình nói giùm anh thớt luôn là bài ấy của ảnh, được chưa?\n\nAnh khó tánh quá\n\t\t [/QUOTE]\nHe he....",
            "idComment": 682396,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 11:09:53 GMT",
            "avatar": null,
            "content": "\nĐậu xanh thằng nào bán đá cho thằng chủ thớt loại xịn quá. Ngáo từ 2014 đến giờ chưa hết cơn.",
            "idComment": 682399,
            "iduser": 9228,
            "image": [],
            "username": "Hell-boy"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 11:44:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ford4w\"] \n\t\t\tthôi thì mình nói giùm anh thớt luôn là bài ấy của ảnh, được chưa?\n\nAnh khó tánh quá\n\t\t [/QUOTE]\nEm nghĩ bài đó ko phải của anh thớt đâu bác.Nếu của ảnh từ năm 2014 thì đến giờ ổng đã thắng lớn rồi.Chắc thớt đang trong hoàn cảnh ôm bom cần ra hàng gấp nên mới bơm lại.",
            "idComment": 682400,
            "iduser": 7337,
            "image": [],
            "username": "hoanglan031190"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 11:51:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoanglan031190\"] \n\t\t\tEm nghĩ bài đó ko phải của anh thớt đâu bác.Nếu của ảnh từ năm 2014 thì đến giờ ổng đã thắng lớn rồi.Chắc thớt đang trong hoàn cảnh ôm bom cần ra hàng gấp nên mới bơm lại.\n\t\t [/QUOTE]\nsao anh cứ nói những điều tế nhị như vậy làm chi?",
            "idComment": 682403,
            "iduser": 11071,
            "image": [],
            "username": "ford4w"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 12:01:29 GMT",
            "avatar": null,
            "content": "\n2 tuần trước cò Củ Chi cũng đồn râm ran là TP sẽ cho khu trung tâm thị trấn hiện hữu lên Q13 kìa   \n\nLùa gà thôi.",
            "idComment": 682405,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 12:16:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tThế mà chủ thớt lại ca tụng người viết mới HÀI ... ta nói là  quá hài nhãm nhí !!!\n\nHe he...\n\t\t [/QUOTE]\nCác anh cứ phản biện đi",
            "idComment": 682407,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 12:17:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoanglan031190\"] \n\t\t\tEm nghĩ bài đó ko phải của anh thớt đâu bác.Nếu của ảnh từ năm 2014 thì đến giờ ổng đã thắng lớn rồi.Chắc thớt đang trong hoàn cảnh ôm bom cần ra hàng gấp nên mới bơm lại.\n\t\t [/QUOTE]\nThâm",
            "idComment": 682409,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 12:58:34 GMT",
            "avatar": null,
            "content": "\nNgoại trừ chỏm đất bao bọc bởi đường Hùng vương, phần còn lại của Nhơn trach cũng thấp như q2, nước biển dâng thì ngập như nhau cả. Kết nối k thuận tiện với phần hiện hữu của thành phố, nên nếu thành q13 thì được cái danh thui,  ngân sách chưa chắc có gì vui",
            "idComment": 682411,
            "iduser": 8479,
            "image": [],
            "username": "Pine."
        },
        {
            "actionAt": "Fri, 13 Dec 2019 14:46:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\t2 tuần trước cò Củ Chi cũng đồn râm ran là TP sẽ cho khu trung tâm thị trấn hiện hữu lên Q13 kìa :D :D :D\n\n\n\nLùa gà thôi.\n\t\t [/QUOTE]\nThế thì Hóc Môn lên Q13 mới phải, Củ Chi phải là Q14",
            "idComment": 682413,
            "iduser": 5610,
            "image": [],
            "username": "Mondeoac"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 16:52:53 GMT",
            "avatar": null,
            "content": "\ntin vừa rồi là Nhà Bè có khả năng lên quận sớm nhất nha mí anh. Nhà Bè phải là quận 13 nha nha nha.",
            "idComment": 682415,
            "iduser": 10722,
            "image": [],
            "username": "Phuong Metro"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 17:16:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\t2 tuần trước cò Củ Chi cũng đồn râm ran là TP sẽ cho khu trung tâm thị trấn hiện hữu lên Q13 kìa :D:D:D\n\n\n\nLùa gà thôi.\n\t\t [/QUOTE]\nCứ cho trung tâm hiện hữu của các vương quốc tự trị lên quận thì Trung Sơn Bình Chánh sẽ kiện lên tòa án quốc tế mất",
            "idComment": 682417,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 18:58:34 GMT",
            "avatar": null,
            "content": "\nTin lùa gà quá xl",
            "idComment": 682419,
            "iduser": 11125,
            "image": [],
            "username": "khoipham"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 21:12:37 GMT",
            "avatar": null,
            "content": "\nĐồng nai chịu nhả nhơn trạch ko đã ) đâu phải muốn là được",
            "idComment": 682421,
            "iduser": 10800,
            "image": [],
            "username": "Nguyentheanh1806"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 21:25:52 GMT",
            "avatar": null,
            "content": "\nXác nhập Long An luôn đi",
            "idComment": 682424,
            "iduser": 9615,
            "image": [],
            "username": "grenade"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 21:39:34 GMT",
            "avatar": null,
            "content": "\nNgoài đất ruộng thì Long an còn có gì?",
            "idComment": 682426,
            "iduser": 8479,
            "image": [],
            "username": "Pine."
        },
        {
            "actionAt": "Sat, 14 Dec 2019 03:23:41 GMT",
            "avatar": null,
            "content": "\nNếu có thành q13 như bơm vá thì sao các bác? Giờ tp còn lo thân mình không nổi. Có nhập vô thì vẫn là rừng cao su bạt ngàn nhiều năm. Có bỏ cái bảng Nông thôn mới đi thì nhìn vẫn nông thôn ai về ở đâu.",
            "idComment": 682428,
            "iduser": 5592,
            "image": [],
            "username": "CivicLE"
        },
        {
            "actionAt": "Sat, 14 Dec 2019 06:01:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pine.\"] \n\t\t\tNgoài đất ruộng thì Long an còn có gì?\n\t\t [/QUOTE]\ncó buôn lậu thuốc lá từ Kam.",
            "idComment": 682430,
            "iduser": 16663,
            "image": [],
            "username": "swear"
        },
        {
            "actionAt": "Sat, 14 Dec 2019 07:53:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phuong Metro\"] \n\t\t\ttin vừa rồi là Nhà Bè có khả năng lên quận sớm nhất nha mí anh. Nhà Bè phải là quận 13 nha nha nha.\n\t\t [/QUOTE]\n Hàng còn 02 lô dưới đó.  Chưa thoát được. Phải là quận Bình Chánh.",
            "idComment": 682432,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Sat, 14 Dec 2019 09:17:42 GMT",
            "avatar": null,
            "content": "\nờ, duyệt cho Vĩnh lộc thành quận, \nmấy anh Phong phú, Bình hưng khóc ròng ha",
            "idComment": 682434,
            "iduser": 8479,
            "image": [],
            "username": "Pine."
        },
        {
            "actionAt": "Sat, 14 Dec 2019 14:11:04 GMT",
            "avatar": null,
            "content": "\nCũng thông tin Bình Chánh Lên Quận mà Em nghe cách đây cũng 6-7 năm rồi đến nay vẫn chưa thấy động thái nào.",
            "idComment": 682436,
            "iduser": 11219,
            "image": [],
            "username": "Nguyễn ngọc 268"
        },
        {
            "actionAt": "Sat, 14 Dec 2019 17:47:20 GMT",
            "avatar": null,
            "content": "\nHết bơm cầu Cát Lái giờ đến sáp nhập luôn rồi à.",
            "idComment": 682438,
            "iduser": 16663,
            "image": [],
            "username": "swear"
        }
    ]
}