{
    "post": {
        "postid": 1607,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Phấn đấu “mỗi thửa đất có một số định danh\"",
        "content": "Công cuộc phát triển đòi hỏi phải nhanh, nhưng yêu cầu đặt ra cũng phải bền vững với môi trường; không đánh đổi môi trường lấy tăng trưởng; không để ai bị bỏ lại phía sau.\n\n\n\n\n\nĐó là yêu cầu của Phó thủ tướng Chính phủ Vũ Đức Đam tại Hội nghị tổng kết công tác năm 2022 và triển khai phương hướng, nhiệm vụ công tác năm 2023 do Bộ Tài nguyên và Môi trường tổ chức ngày 23/12 tại Hà Nội. Phó Thủ tướng nhấn mạnh trong ngành tài nguyên và môi trường cần tiếp tục tham mưu cho Chính phủ và Quốc hội xây dựng bộ luật, hệ thống văn bản dưới luật về đất đai nhằm giải quyết triệt để những khó khăn, bất cập hiện nay đồng thời đẩy mạnh việc số hóa đất đai, tiến tới thiết lập mã định danh với từng thửa đất.\n\nHoàn thiện chính sách pháp luật về đất đai\n\nTrong bài phát biểu tại hội nghị, Phó Thủ tướng cũng nhấn mạnh tài nguyên và môi trường là lĩnh vực liên quan đến quyền lợi, sức khỏe của từng người dân. Vì thế, công cuộc phát triển mặc dù đòi hỏi phải nhanh, nhưng yêu cầu đặt ra là phải bền vững với môi trường; không đánh đổi môi trường lấy tăng trưởng; không để ai bị bỏ lại phía sau.\n\nChính vì vậy, một trong những yêu cầu mà Phó Thủ tướng Chính phủ Vũ Đức Đam đặt ra tại hội nghị là ngành tài nguyên và môi trường cần phải tiếp tục phát huy sáng tạo, tiên phong về đổi mới chính sách để đưa kinh tế phát triển bền vững hơn.\n\nCùng với đó, ngành tài nguyên và môi trường cần phải đẩy mạnh đầu tư thiết lập các hệ thống đo đạc, trắc địa bờ sông, bờ núi - những khu vực thường bị sạt lở; phối hợp với các bộ nghiên cứu địa chất biển; hợp tác với quốc tế để tổ chức thực hiện các cam kết về biến đổi khí hậu.\n\nThông tin tại hội nghị, Bộ trưởng Trần Hồng Hà nhấn mạnh trong năm 2022, đóng góp vào thành tựu chung của đất nước, ngành tài nguyên và môi trường đã chủ động tham mưu cho Đảng, Nhà nước nhiều chủ trương, chính sách có tính chiến lược và tầm nhìn dài hạn, góp phần đưa Việt Nam trở thành nước phát triển có thu nhập cao.\n\n\n\n\n\nVới sự nỗ lực của cả hệ thống chính trị, toàn ngành cũng đã kịp thời tháo gỡ những rào cản để đảm bảo các yếu tố đầu vào cho phục hồi kinh tế, hỗ trợ người dân, doanh nghiệp vượt qua khó khăn, đóng góp quan trọng cho ngân sách nhà nước.\n\nNgành tài nguyên và môi trường đã chủ động thực hiện sớm các giải pháp để đảm bảo các yếu tố đầu vào cho tăng trưởng kinh tế như quỹ đất, nguyên liệu, vật liệu, nguồn nước cho sản xuất kinh doanh, công nghiệp khai khoáng; trong đó nguồn thu từ tài nguyên đất đai, khoáng sản, tài nguyên nước đóng góp 15% thu ngân sách nội địa, góp phần đáp ứng các cân đối lớn cho nền kinh tế.\n\nBên cạnh đó, khai thác bền vững tiềm năng lợi thế của các vùng biển, các địa phương có biển được phát huy đã trở thành khu vực phát triển năng động, thu hút nguồn lực đầu tư trong nước và nước ngoài, tạo động lực phát triển đồng thời “mở cửa,” hội nhập quốc tế, hình thành và phát triển các khu kinh tế, khu công nghiệp gắn với hình thành chuỗi đô thị ven biển và các trung tâm năng lượng tái tạo.\n\nTrong năm 2022, trên cả nước cũng đã hoàn thành chỉ tiêu 91% khu công nghiệp có hệ thống xử lý nước thải tập trung theo yêu cầu của Quốc hội; tỷ lệ chất thải rắn sinh hoạt được thu gom xử lý tại khu vực đô thị đạt khoảng 96,37% (cao hơn so với chỉ tiêu Quốc hội giao 89%); đã có 11 nhà máy xử lý, đốt rác phát điện được khởi công.\n\nĐặc biệt, số vụ việc vi phạm pháp luật về môi trường, gây ô nhiễm môi trường giảm 65,38%; tỷ lệ người dân quan ngại về môi trường giảm từ 12,53% (năm 2016) xuống còn 4,03% (năm 2020) và đến nay (cuối năm 2022) còn 1,55%.\n\n\n\n\n\nNgoài ra, cơ sở dữ liệu đất đai đã được kết nối, chia sẻ với cơ sở dữ liệu quốc gia về dân cư ở 54 tỉnh/thành phố; đang triển khai ở 9 tỉnh, thành phố; số hóa dữ liệu địa chính của 219 đơn vị hành chính cấp huyện, đang triển khai tại 250 đơn vị hành chính cấp huyện; số hóa dữ liệu nền địa lý ở các tỷ lệ 1/25.000 và 1/50.000.\n\nNgành tài nguyên và môi trường (trọng tâm là khí tượng thủy văn) cũng đã chủ động dự báo sớm, đủ độ chi tiết, độ tin cậy cao trong cảnh báo mưa lớn, báo, lũ trên các sông và các hình thái thời tiết cực đoan; chủ động triển khai các chiến lược, kế hoạch về ứng phó với biến đổi khí hậu, chuyển đổi năng lượng công bằng, thu hút đầu tư ngoài nước cho phát triển năng lượng sạch.\n\nĐồng tình với định hướng, mục tiêu, nhiệm vụ mà Bộ Tài nguyên và Môi trường đã xác định trong năm 2023 Phó Thủ tướng chia sẻ về việc phải khơi dậy khát vọng và tinh thần sáng tạo để đạt được những mục tiêu rất cao mà Nghị quyết Đại hội lần thứ XIII của Đảng đã đề ra là trở thành nước công nghiệp phát triển vào năm 2045, người dân có cuộc sống hoà bình, an toàn, văn hoá và một nền sản xuất hiện đại.\n\nbạn thể, để thoát khỏi bẫy thu nhập trung bình, giai đoạn 2021-2030, Việt Nam phải tăng trưởng trung bình 7%/năm, từ năm 2031 trở đi phải tăng trưởng trung bình 6,5-7%/năm.\n\nPhó Thủ tướng cũng khẳng định phát triển bền vững là định hướng phát triển rất đúng đắn của Đảng, Nhà nước, trong đó có sự đột phá của ngành Tài nguyên và Môi trường. Đó là cân đối giữa vùng có động lực phát triển mạnh và vùng khó khăn, hài hòa trong từng bước phát triển thay vì chỉ ưu tiên chỗ thuận lợi thì vẫn dành đầu tư cho vùng khó khăn, dù hiệu quả, tốc độ tăng trưởng kinh tế bị chậm lại.\n\nPhát huy các nguồn lực, đơn giản hóa thủ tục hành chính\n\nTuy vậy, đại diện Bộ Tài nguyên và Môi trường cũng thẳng thắn thừa nhận ngành tài nguyên và môi trường còn một số tồn tại, thách thức như: Việc triển khai số hóa dữ liệu đất đai còn chậm, mới hoàn thành ở 31% số đơn vị hành chính cấp huyện.\n\nBên cạnh đó, tình trạng lãng phí tài nguyên như: Đất đai của các dự án chậm đưa vào sử dụng, để hoang hóa; tài nguyên khoáng sản còn bị khai thác trái phép, chưa được chế biến sâu để mang lại hiệu quả kinh tế cao; tài nguyên nước còn sử dụng lãng phí, hiệu quả sử dụng tài nguyên nước còn thấp so với các nước trong khu vực.\n\n\n\n\n\nKhiếu kiện liên quan đến đất đai có xu hướng giảm so với trước đây nhưng vẫn chiếm tỷ lệ lớn. Sự gia tăng của chất thải, khí thải, nước thải gây áp lực lớn lên vấn đề môi trường dự báo cũng sẽ chưa giảm trong thời gian ngắn.\n\nNgoài ra, biến đổi khí hậu, thiên tai diễn biến nhanh; các tác động dài hạn đã được dự báo, nhận diện, tuy nhiên những tác động ngắn hạn là khó lường, khó dự báo. Tình trạng thiếu nước, hạn hán, thiên tai sẽ còn tiếp diễn nghiêm trọng, tác động tiêu cực đến phát triển kinh tế-xã hội và thực hiện các mục tiêu phát triển bền vững.\n\nĐể khắc phục những tồn tại trên trong năm 2023, Bộ trưởng Trần Hồng Hà cho biết toàn ngành sẽ quyết tâm hoàn thành công tác lập phê duyệt quy hoạch, đảm bảo quỹ đất, tài nguyên đầu vào cho nền kinh tế; tiếp tục giải quyết các vướng mắc, giải phóng các nguồn lực của nhà nước, nguồn lực xã hội cho phát triển.\n\n\n\n\n\nCùng với đó, toàn ngành chủ động thực hiện các giải pháp phục hồi hệ sinh thái tự nhiên, cải thiện các chỉ số thành phần môi trường; đặc biệt là thu hút nguồn lực xã hội phát triển hạ tầng môi trường, hoàn thành mục tiêu 92% khu công nghiệp, khu chế xuất đang hoạt động có hệ thống xử lý nước thải tập trung; 96% chất thải rắn sinh hoạt đô thị được thu gom, xử lý bảo đảm; 40% rác thải sinh hoạt được xử lý theo mô hình đốt rác, phát điện, tái chế thay cho chôn lấp...\n\nCùng với đó, toàn ngành quyết liệt triển khai cam kết về mục tiêu đạt phát thải ròng bằng 0 với hỗ trợ công nghệ, tài chính từ các đối tác, chuyển đổi năng lượng từ than sang năng lượng sạch, tái tạo, giảm phát thải từ sử dụng đất và rừng; phấn đấu đưa vào vận hành hệ thống thông tin cơ sở dữ liệu đất đai thống nhất, tập trung đa mục tiêu.\n\nNgoài ra, ngành tài nguyên và môi trường đặt mục tiêu đơn giản hóa 15-20% thủ tục hành chính; cung cấp dịch vụ công trực tuyến đối với các thủ tục thiết yếu; đưa chỉ số hài lòng của người dân, doanh nghiệp đối với thủ tục đất đai và môi trường tăng 2-3%; đẩy mạnh công tác điều tra cơ bản, đánh giá tiềm năng tài nguyên và môi trường.\n\nXem thêm:​\nGiá chung cư vẫn neo cao, người mua “khó với”​\nGiá nhà đất năm 2023 sẽ giảm?​\nGiá đền bù dự án Vành đai 3 có thể lên đến 40 triệu đồng/m2​\nTheo VIETNAM+​",
        "posttime": "Sat, 24 Dec 2022 13:41:32 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 24 Dec 2022 21:02:56 GMT",
            "avatar": null,
            "content": "\nMình nghĩ nếu phát biểu được 'phấn đấu mỗi gia đình được cấp 1 căn nhà để ở', chắc chắn người dân ủng hộ nhiệt liệt.\n70 năm trước, nhà nước đã làm được, không lẽ hiện tại tinh thần cách mệnh sa sút.",
            "idComment": 381853,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        }
    ]
}