{
    "post": {
        "postid": 1944,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Dù giảm giá sâu, nhiều mặt bằng \"khủng\" giữa trung tâm TPHCM vẫn không ai thuê",
        "content": "Hàng loạt mặt bằng khủng giữa trung tâm TPHCM vẫn trong tình trạng “vườn không nhà trống” suốt nhiều tháng liền dù giá cho thuê đã giảm rất sâu.\n\n\n\n\nTrước đây, khi TPHCM chưa bùng phát dịch COVID-19, các mặt bằng giữa trung tâm thành phố đều có mức giá cho thuê cực đắt, thậm chí có chỗ giá thuê lên đến 100 triệu đồng mỗi tháng vẫn có rất nhiều người tranh nhau thuê.​\n\n\n\nTuy nhiên, sau khi trải qua đại dịch, hầu hết các mặt bằng trên dù giảm giá rất nhiều lần nhưng vẫn trong tình trạng không có người thuê. Điều này khiến nhiều chủ nhà phải chấp nhận thương lượng hoặc bỏ trống trong thời gian đợi thị trường hồi phục.​\n\n\n\nDạo quanh tuyến đường Hai Bà Trưng, đoạn từ ngã tư Điện Biên Phủ đến Nguyễn Thị Minh Khai (phường Đa Kao, quận 1) Tiền Phong ghi nhận nhiều mặt bằng có vị trí vô cùng đắc địa nhưng bên ngoài cửa luôn then cài, treo bảng cho thuê, bên trong trống rỗng.​\n\n\n\nAnh Trần Hoàng Minh - chủ một mặt bằng trên đường Bùi Viện (quận 1) cho biết, vừa điều chỉnh giá thuê từ 80 triệu/tháng xuống mức 50 triệu/tháng, thấp hơn mức trước dịch (2019). Nhiều người đến hỏi để thuê nhưng sau khi trả giá không được thì… \"một đi không trở lại\".​\n\n\n\nDọc theo đường Lê Văn Sỹ, Hai Bà Trưng, Đồng Khởi, Tôn Thất Tùng, Pasteur, Hàm Nghi…. nhiều mặt bằng đẹp, nằm ở vị trí đắc địa ngay góc ngã tư nhưng vẫn đang treo biển cho thuê.​\n\n\n\nĐơn cử như một mặt bằng nằm ngay góc giao lộ Hai Bà Trưng - Nguyễn Đình Chiểu trước kia TPHCM chưa bùng phát dịch COVID-19 mặt bằng này thuộc hàng \"khủng\", luôn được nhiều đại gia kinh doanh trong ngành F&B săn đón. Thế nhưng, sau thời gian bị ảnh hưởng bởi dịch bệnh, mặt bằng trên trở thành điểm nghỉ ngơi của cánh tài xế xe công nghệ và điểm bán cà phê vỉa hè mà không ai thuê.​\n\n\n\nĐường Cống Quỳnh, đoạn trước Ngân hàng TMCP Sài Gòn cũng xuất hiện hàng loạt mặt bằng nằm liền kề nhau treo bảng cho thuê suốt nhiều tháng qua nhưng vẫn chưa có người đến thuê mặc dù có giảm giá gần 30%.​\n\n\n\nChủ một mặt bằng đang treo bảng cho thuê trên đường Bùi Thị Xuân cho biết dù giảm giá rất nhiều lần nhưng chưa có người thuê do hầu hết khách hàng vẫn muốn giữ mức giá ưu đãi giảm từ 30-40%, trong khi chủ nhà chỉ chấp nhận giảm giá nhiều nhất là 15 -20% so với giá trước dịch.​\nXem thêm:\n\nTP HCM công bố nền tảng dữ liệu đất đai trực tuyến\nĐường sắt cao tốc Bắc - Nam trị giá hơn 58 tỷ USD đi qua những tỉnh nào?\nTheo Tiền Phong​",
        "posttime": "Fri, 19 Aug 2022 14:12:15 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 06 Sep 2022 12:12:33 GMT",
            "avatar": null,
            "content": "\nBây giờ mọi người chuyển qua mua bán online hết rồi. Thậm chí thói quen đi mua thực phẩm hàng ngày ở siêu thị mà giờ tôi cũng còn làm biếng nữa đó. Nếu có nhu cầu ra ngoài mua sắm thì người ta sẽ kết hợp với ăn và chơi nữa...nên các trung tâm shopping lớn, nhiều tiện ích và có máy lạnh sẽ vẫn là lựa chọn của nhiều người hơn.",
            "idComment": 398533,
            "iduser": 7408,
            "image": [],
            "username": "biglazycat"
        },
        {
            "actionAt": "Tue, 06 Sep 2022 14:11:28 GMT",
            "avatar": null,
            "content": "\nNày đúng là thật\nMới đi qua Lý Tự Trọng Q1. Đóng cửa hàng loạt mb. Khách Silver Land trả.",
            "idComment": 398534,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Tue, 06 Sep 2022 14:21:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"biglazycat\"] \n\t\t\tBây giờ mọi người chuyển qua mua bán online hết rồi. Thậm chí thói quen đi mua thực phẩm hàng ngày ở siêu thị mà giờ tôi cũng còn làm biếng nữa đó. Nếu có nhu cầu ra ngoài mua sắm thì người ta sẽ kết hợp với ăn và chơi nữa...nên các trung tâm shopping lớn, nhiều tiện ích và có máy lạnh sẽ vẫn là lựa chọn của nhiều người hơn.\n\t\t [/QUOTE]\n- Offline vẫn sống khỏe, online chỉ là gia vị cho offline phát triển hơn.",
            "idComment": 398535,
            "iduser": 5532,
            "image": [],
            "username": "minhtu1989272"
        }
    ]
}