{
    "post": {
        "postid": 7594,
        "userid": 21749,
        "groupid": 36,
        "title": "[Funland] Những bất tiện khi ở chung cư",
        "content": "Bọn bên xứ tây lông cũng giống ở ta, người nhiều tiền thì mua biệt thự, nhà đất, còn người ít tiền thì ở chung cư. Nhưng ở nước ngoài luật pháp nó đầy đủ hơn nên người ở chung cư ít bị phiền toái chứ ở VN mình sống ở chung cư có rất nhiều bất tiện. Sau 1 thời gian lên ở chung cư, giờ em lại quay về ở nhà dưới đất. Lý do là vì:\n\n- Độ yên tĩnh, ồn ào: ở nhà đất thì ai biết nhà nấy, chẳng ai làm phiền đến ai, còn ở chung cư thì hành lang ra vào nườm nượp, 1 thằng mà sửa nhà thì cả tầng ấy lẫn tầng trên tầng dưới đều đinh tai nhức óc vì tiếng máy cắt, máy khoan, bụi mùi mịt, mùi sơn cả tuần không đỡ. Mà chung cư em ở mang tiếng là chung cư cao cấp nhưng tháng nào cũng có thằng sửa nhà, quanh năm bụi bặm và ồn ào tiếng khoan, tiếng cắt. Chưa kể ban đêm tầng trên mà đi lại chạy nhảy thì tầng dưới nó chửi cho vì chạy trên đầu nó gây ồn\n\n- Thang máy: thang máy giờ đi làm thì đông, chờ rất lâu. Thỉnh thoảng thang máy hỏng, mất điện thì tha hồ mà cuốc bộ 15-20 tầng. Nếu đi chợ về mà vác đồ leo 18 tầng là thở phì phò như trâu luôn. Mà nhiều nơi thang máy không tốt, trục trặc rất nguy hiểm\n\n- Các loại phí: ở nhà đất thì chẳng phải nộp phí gì, còn ở chung cư thì hàng tỷ loại phí, từ phí quản lý, phí bảo vệ, phí trông xe... giá cả và chất lượng dịch vụ do bọn chung cư nó quyết, mình không vừa ý vẫn phải dùng\n\n- Chất lượng xây dựng: Nhà mình tự bỏ tiền ra xây thì mình giám sát được chất lượng, thợ khó lòng ăn bớt được sắt, xi măng... trong khi ấy, nhà chung cư do thằng khác xây để bán cho mình, mình chẳng biết nó ăn bớt bao nhiêu sắt và xi măng khi xây móng, ăn bớt bao nhiêu khi đổ cột beton, bớt bao nhiêu khi xây tường... Mà thi công của chung cư thì bọn thợ nó thi công ẩu lắm chứ không như thi công nhà dân, mình tự giám sát kè kè nó khó làm ẩu được. Chung cư nào cũng dăm năm là thấy xuống cấp. Nói thật là đêm ngủ cứ thấp tha thấp thỏm chỉ sợ cái trần nhà nó sụp vào mặt.\n\n- Các loại dịch vụ hạ tầng: nước máy, ga, internet, truyền hình cáp... mình chẳng được chọn theo ý mình vì bọn chung cư nó chọn hãng nào là mình phải dùng hãng đó, nhiều khi giá đắt mà chất lượng dịch vụ chẳng theo ý mình\n\n- An toàn cháy nổ: em thấy chẳng tin vào thiết kế phòng cháy chữa cháy ở bất cứ chung cư nào. Dân thì nhiều khi ẩu, có cái cầu thang thoát hiểm chẳng hạn, theo quy chuẩn là phải làm bằng cửa chống cháy và phải có tay đẩy lò xo để cửa ra cầu thang thoát hiểm luôn khép chặt để chống khói tràn vào. Nhưng dân toàn mở toang cửa cầu thang ấy ra, thậm chí còn chèn hòn gạch vào cửa để đi lại cho tiện. Như vậy mỗi khi có cháy thì khói tràn ngay vào cầu thang thoát hiểm và cầu thang ngập khói thì mất tác dụng, chẳng chạy qua đấy được nữa, chưa kể là khói theo cầu thang thoát hiểm tràn từ tầng nọ sang tầng kia. Mà thống kê cho thấy là đa số người chết hoả hoạn là do ngạt khói chứ không phải chết cháy. Trong khi ấy nguy cơ cháy nổ ở chung cư khá cao vì đa số dây điện khi xây chung cư nó dùng dây điện rẻ tiền để ăn bớt giá thành, sau dăm ba năm là xuống cấp, rất dễ chập cháy. Chưa kể dân ở vô ý thức đốt vàng mã hay hút thuốc vứt tàn thuốc vào ống rác...\n\n- Gửi ô tô, xe máy: mức phí có nơi cao nơi thấp, nhưng chuyện xước xe là bình thường, ngoài ra em còn nghi bọn bảo vệ nó tráo đồ và ăn cắp xăng vì bình xăng rất nhanh cạn.\n\nNgoài ra còn nhiều bất tiện khác nữa. bạn nào cũng bị bực mình giống em thì vào đây xả luôn cho nhẹ đầu ạ",
        "posttime": "Sun, 16 Oct 2016 11:58:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 16 Oct 2016 12:00:00 GMT",
            "avatar": null,
            "content": "\nEm ở chung cư cao cấp mà còn bị thế thì những chung cư giá rẻ chắc còn khổ hơn. Dăm năm nữa chung cư xuống cấp thì khối người sẽ kêu",
            "idComment": 765734,
            "iduser": 21749,
            "image": [],
            "username": "lacvung"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 12:01:00 GMT",
            "avatar": null,
            "content": "\nEm suốt ngày bị nhảy mất mũ bảo hiểm. Điên lắm.\nNgoài ra là ý thức kém cũng nhiều. Đang 12h trưa các bố cứ khoan khoan, đục đục.",
            "idComment": 765735,
            "iduser": 32380,
            "image": [],
            "username": "Đi bộ fun"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 12:03:00 GMT",
            "avatar": null,
            "content": "\nbạn phải nói rõ là ở chỗ nào mới chém đc chứ . chỗ bạn bị chưa chắc chỗ khác đã bị",
            "idComment": 765736,
            "iduser": 9717,
            "image": [],
            "username": "be bư"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 12:05:00 GMT",
            "avatar": null,
            "content": "\nĐất thổ là khoái nhất",
            "idComment": 765737,
            "iduser": 4474,
            "image": [],
            "username": "vieteuro"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 12:07:00 GMT",
            "avatar": null,
            "content": "\nKhông biết bạn ở chung cư cao cấp nào mà chất lượng dịch vụ kém vậy. Cháu ở chung cư bình dân thôi nhưng sửa nhà chỉ được làm trong giờ hành chính, cuối tuần không được làm, thang máy dù lúc cao điểm cũng chưa phải chờ quá 3 phút, hành lang có thông gió chứ không có chuyện mùi sơn lan cả tầng... Cháu 30 năm ở nhà riêng được cái tự do muốn làm gì thì làm, nhưng an ninh, an toàn, chống nồm ẩm thì thua xa chung cư.",
            "idComment": 765738,
            "iduser": 2848,
            "image": [],
            "username": "mmxhung"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 12:10:00 GMT",
            "avatar": null,
            "content": "\ne đang có căn mặt đất, phấn đấu mua thêm e chung cư thi thoảng đổi gió",
            "idComment": 765739,
            "iduser": 2832,
            "image": [],
            "username": "phonganngan"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 12:13:00 GMT",
            "avatar": null,
            "content": "\nhôm qua em nhậu bên nhà bạn ở chung cư hò zo éo được\nem đứng dậy bảo ra quán karaoke mang cả đồ nhậu theo vừa hát vùa nhậu hò hét cho vui nần sau éo tổ chức bên nhà mày lữa",
            "idComment": 765740,
            "iduser": 37340,
            "image": [],
            "username": "my dinh"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 12:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lacvung\"] \n\t\t\tBọn bên xứ tây lông cũng giống ở ta, người nhiều tiền thì mua biệt thự, nhà đất, còn người ít tiền thì ở chung cư. Nhưng ở nước ngoài luật pháp nó đầy đủ hơn nên người ở chung cư ít bị phiền toái chứ ở VN mình sống ở chung cư có rất nhiều bất tiện. Sau 1 thời gian lên ở chung cư, giờ em lại quay về ở nhà dưới đất. Lý do là vì:\n\n\n\n- [b]Độ yên tĩnh, ồn ào[/b]: ở nhà đất thì ai biết nhà nấy, chẳng ai làm phiền đến ai, còn ở chung cư thì hành lang ra vào nườm nượp, 1 thằng mà sửa nhà thì cả tầng ấy lẫn tầng trên tầng dưới đều đinh tai nhức óc vì tiếng máy cắt, máy khoan, bụi mùi mịt, mùi sơn cả tuần không đỡ. Mà chung cư em ở mang tiếng là chung cư cao cấp nhưng tháng nào cũng có thằng sửa nhà, quanh năm bụi bặm và ồn ào tiếng khoan, tiếng cắt. Chưa kể ban đêm tầng trên mà đi lại chạy nhảy thì tầng dưới nó chửi cho vì chạy trên đầu nó gây ồn\n\n\n\n- [b]Thang máy[/b]: thang máy giờ đi làm thì đông, chờ rất lâu. Thỉnh thoảng thang máy hỏng, mất điện thì tha hồ mà cuốc bộ 15-20 tầng. Nếu đi chợ về mà vác đồ leo 18 tầng là thở phì phò như trâu luôn. Mà nhiều nơi thang máy không tốt, trục trặc rất nguy hiểm\n\n\n\n- [b]Các loại phí[/b]: ở nhà đất thì chẳng phải nộp phí gì, còn ở chung cư thì hàng tỷ loại phí, từ phí quản lý, phí bảo vệ, phí trông xe... giá cả và chất lượng dịch vụ do bọn chung cư nó quyết, mình không vừa ý vẫn phải dùng\n\n\n\n- [b]Chất lượng xây dựng:[/b] Nhà mình tự bỏ tiền ra xây thì mình giám sát được chất lượng, thợ khó lòng ăn bớt được sắt, xi măng... trong khi ấy, nhà chung cư do thằng khác xây để bán cho mình, mình chẳng biết nó ăn bớt bao nhiêu sắt và xi măng khi xây móng, ăn bớt bao nhiêu khi đổ cột beton, bớt bao nhiêu khi xây tường... Mà thi công của chung cư thì bọn thợ nó thi công ẩu lắm chứ không như thi công nhà dân, mình tự giám sát kè kè nó khó làm ẩu được. Chung cư nào cũng dăm năm là thấy xuống cấp. Nói thật là đêm ngủ cứ thấp tha thấp thỏm chỉ sợ cái trần nhà nó sụp vào mặt.\n\n\n\n- [b]Các loại dịch vụ hạ tầng[/b]: nước máy, ga, internet, truyền hình cáp... mình chẳng được chọn theo ý mình vì bọn chung cư nó chọn hãng nào là mình phải dùng hãng đó, nhiều khi giá đắt mà chất lượng dịch vụ chẳng theo ý mình\n\n\n\n- [b]An toàn cháy nổ[/b]: em thấy chẳng tin vào thiết kế phòng cháy chữa cháy ở bất cứ chung cư nào. Dân thì nhiều khi ẩu, có cái cầu thang thoát hiểm chẳng hạn, theo quy chuẩn là phải làm bằng cửa chống cháy và phải có tay đẩy lò xo để cửa ra cầu thang thoát hiểm luôn khép chặt để chống khói tràn vào. Nhưng dân toàn mở toang cửa cầu thang ấy ra, thậm chí còn chèn hòn gạch vào cửa để đi lại cho tiện. Như vậy mỗi khi có cháy thì khói tràn ngay vào cầu thang thoát hiểm và cầu thang ngập khói thì mất tác dụng, chẳng chạy qua đấy được nữa, chưa kể là khói theo cầu thang thoát hiểm tràn từ tầng nọ sang tầng kia. Mà thống kê cho thấy là đa số người chết hoả hoạn là do ngạt khói chứ không phải chết cháy. Trong khi ấy nguy cơ cháy nổ ở chung cư khá cao vì đa số dây điện khi xây chung cư nó dùng dây điện rẻ tiền để ăn bớt giá thành, sau dăm ba năm là xuống cấp, rất dễ chập cháy. Chưa kể dân ở vô ý thức đốt vàng mã hay hút thuốc vứt tàn thuốc vào ống rác...\n\n\n\n- [b]Gửi ô tô, xe máy[/b]: mức phí có nơi cao nơi thấp, nhưng chuyện xước xe là bình thường, ngoài ra em còn nghi bọn bảo vệ nó tráo đồ và ăn cắp xăng vì bình xăng rất nhanh cạn.\n\n\n\nNgoài ra còn nhiều bất tiện khác nữa. bạn nào cũng bị bực mình giống em thì vào đây xả luôn cho nhẹ đầu ạ\n\t\t [/QUOTE]\nHiện trạng CC nhà em đây ạ, có 5 cái thang máy, không hỏng hóc gì, nó đóng 3 cái để 2 cái, vì lý do có một số hộ dân không đóng tiền thang máy, tòa nhà 24 tầng bạn ạ. Giờ bình thường thì không sao, chứ giờ đi làm hay giờ tan tầm thì thôi rồi",
            "idComment": 765741,
            "iduser": 37341,
            "image": [],
            "username": "usboto.com"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 12:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lacvung\"] \n\t\t\tEm ở chung cư cao cấp mà còn bị thế thì những chung cư giá rẻ chắc còn khổ hơn. Dăm năm nữa chung cư xuống cấp thì khối người sẽ kêu\n\t\t [/QUOTE]\n\t\t\tEm ở chung cư cao cấp mà còn bị thế thì những chung cư giá rẻ chắc còn khổ hơn. Dăm năm nữa chung cư xuống cấp thì khối người sẽ kêu",
            "idComment": 765742,
            "iduser": 20629,
            "image": [],
            "username": "K2DnC"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 12:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"usboto.com\"] \n\t\t\tHiện trạng CC nhà em đây ạ, có 5 cái thang máy, không hỏng hóc gì, nó đóng 3 cái để 2 cái, vì lý do có một số hộ dân không đóng tiền thang máy, tòa nhà 24 tầng bạn ạ. Giờ bình thường thì không sao, chứ giờ đi làm hay giờ tan tầm thì thôi rồi :(\n [/QUOTE]\nCc nào vậy bạn. Thường thang máy free mà bạn, đóng tiền phí quản lý thôi chứ.",
            "idComment": 765743,
            "iduser": 21055,
            "image": [],
            "username": "piano"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 12:17:00 GMT",
            "avatar": null,
            "content": "\nĐánh giá chỗ bạn chủ đang ở thì em không biết.\nNếu nói về ưu nhược điểm của Chung cư và Nhà đất thì phải so cùng tầm tiền và trong khoảng tiền như nào mới đánh giá được.\n7, 8 củ to thì đã có thể lựa chọn dễ hơn 1 chút chứ 5 củ đổ lại mà lựa cùng vị trí (muốn gần trung tâm) vẫn đang khó lựa chọn lắm.",
            "idComment": 765744,
            "iduser": 2098,
            "image": [],
            "username": "baygiodulao"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 12:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"piano\"] \n\t\t\tCc nào vậy bạn. Thường thang máy free mà bạn, đóng tiền phí quản lý thôi chứ.\n\t\t [/QUOTE]\nVườn Xuân bạn ơi. Thì bình thường thì chỉ dóng phí quản lý, nhưng thi thoảng vẫn yêu cầu đóng 1 vài khoản phí khác",
            "idComment": 765745,
            "iduser": 37341,
            "image": [],
            "username": "usboto.com"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 12:20:00 GMT",
            "avatar": null,
            "content": "\nỞ cc, trừ việc trẻ con hàng xóm chạy nhảy trên đầu nhà em, còn lại thì hơn đứt cái nhà mặt ngõ của em trước đây.",
            "idComment": 765746,
            "iduser": 23254,
            "image": [],
            "username": "hgb"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 12:20:00 GMT",
            "avatar": null,
            "content": "\nE đang để dành tiền mướn cái chung cư ở cho sướng cái thằng người đây. Nhà hẻm nhỏ khổ quá nhưng bán thì tiếc",
            "idComment": 765747,
            "iduser": 37342,
            "image": [],
            "username": "khonglo"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 12:25:00 GMT",
            "avatar": null,
            "content": "\nỞ chung cư cũng dc cái an ninh, sạch sẽ, văn minh hơn chứ?",
            "idComment": 765748,
            "iduser": 14353,
            "image": [],
            "username": "thachnhung"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 12:34:00 GMT",
            "avatar": null,
            "content": "\nE thấy nếu như chung cư bạn ở mà có những tình trạng trên thì ko phải chung cư cao cấp. \nChung cư e ở trước đây là chung cư bình thường thôi, muốn sửa nhà phải xin phép BQL và sửa chữa có giờ, ngoài giờ đó ra mà động 1 cái búa nhà bên cạnh phàn nàn thì bị phạt ngay. 1 sàn 9 hộ 3 thang máy e ko thấy có vấn đề phải chờ đợi lâu vào giờ cao điểm. Mất điện tự động chạy máy nổ ngay. Tiền gửi xe máy 70k/tháng, quá rẻ so với bgio e ở nhà mặt đất đi gửi xe 250k/tháng, chưa kể về sau 22h30 là nhà ng ta đóng cửa. E ở chung cư về nhà là đóng cửa, chả ai nhòm ngó nhà nào. \nVề vấn đề cháy nổ, e thấy số lượng cháy nhà mặt đất nhiều hơn ở chung cư, và nếu ở nhà xa ngõ sâu thì cứ xác con bà định ạ. \nNói chung nếu tầm 3-4 tỉ thì e lựa chọn ở chung cư, hơn gấp nhiều lần ở nhà đất trong ngõ.",
            "idComment": 765749,
            "iduser": 4702,
            "image": [],
            "username": "ZynZyn"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 13:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lacvung\"] \n\t\t\tBọn bên xứ tây lông cũng giống ở ta, người nhiều tiền thì mua biệt thự, nhà đất, còn người ít tiền thì ở chung cư. Nhưng ở nước ngoài luật pháp nó đầy đủ hơn nên người ở chung cư ít bị phiền toái chứ ở VN mình sống ở chung cư có rất nhiều bất tiện. Sau 1 thời gian lên ở chung cư, giờ em lại quay về ở nhà dưới đất. Lý do là vì:\n\n\n\n- [b]Độ yên tĩnh, ồn ào[/b]: ở nhà đất thì ai biết nhà nấy, chẳng ai làm phiền đến ai, còn ở chung cư thì hành lang ra vào nườm nượp, 1 thằng mà sửa nhà thì cả tầng ấy lẫn tầng trên tầng dưới đều đinh tai nhức óc vì tiếng máy cắt, máy khoan, bụi mùi mịt, mùi sơn cả tuần không đỡ. Mà chung cư em ở mang tiếng là chung cư cao cấp nhưng tháng nào cũng có thằng sửa nhà, quanh năm bụi bặm và ồn ào tiếng khoan, tiếng cắt. Chưa kể ban đêm tầng trên mà đi lại chạy nhảy thì tầng dưới nó chửi cho vì chạy trên đầu nó gây ồn\n\n\n\n- [b]Thang máy[/b]: thang máy giờ đi làm thì đông, chờ rất lâu. Thỉnh thoảng thang máy hỏng, mất điện thì tha hồ mà cuốc bộ 15-20 tầng. Nếu đi chợ về mà vác đồ leo 18 tầng là thở phì phò như trâu luôn. Mà nhiều nơi thang máy không tốt, trục trặc rất nguy hiểm\n\n\n\n- [b]Các loại phí[/b]: ở nhà đất thì chẳng phải nộp phí gì, còn ở chung cư thì hàng tỷ loại phí, từ phí quản lý, phí bảo vệ, phí trông xe... giá cả và chất lượng dịch vụ do bọn chung cư nó quyết, mình không vừa ý vẫn phải dùng\n\n\n\n- [b]Chất lượng xây dựng:[/b] Nhà mình tự bỏ tiền ra xây thì mình giám sát được chất lượng, thợ khó lòng ăn bớt được sắt, xi măng... trong khi ấy, nhà chung cư do thằng khác xây để bán cho mình, mình chẳng biết nó ăn bớt bao nhiêu sắt và xi măng khi xây móng, ăn bớt bao nhiêu khi đổ cột beton, bớt bao nhiêu khi xây tường... Mà thi công của chung cư thì bọn thợ nó thi công ẩu lắm chứ không như thi công nhà dân, mình tự giám sát kè kè nó khó làm ẩu được. Chung cư nào cũng dăm năm là thấy xuống cấp. Nói thật là đêm ngủ cứ thấp tha thấp thỏm chỉ sợ cái trần nhà nó sụp vào mặt.\n\n\n\n- [b]Các loại dịch vụ hạ tầng[/b]: nước máy, ga, internet, truyền hình cáp... mình chẳng được chọn theo ý mình vì bọn chung cư nó chọn hãng nào là mình phải dùng hãng đó, nhiều khi giá đắt mà chất lượng dịch vụ chẳng theo ý mình\n\n\n\n- [b]An toàn cháy nổ[/b]: em thấy chẳng tin vào thiết kế phòng cháy chữa cháy ở bất cứ chung cư nào. Dân thì nhiều khi ẩu, có cái cầu thang thoát hiểm chẳng hạn, theo quy chuẩn là phải làm bằng cửa chống cháy và phải có tay đẩy lò xo để cửa ra cầu thang thoát hiểm luôn khép chặt để chống khói tràn vào. Nhưng dân toàn mở toang cửa cầu thang ấy ra, thậm chí còn chèn hòn gạch vào cửa để đi lại cho tiện. Như vậy mỗi khi có cháy thì khói tràn ngay vào cầu thang thoát hiểm và cầu thang ngập khói thì mất tác dụng, chẳng chạy qua đấy được nữa, chưa kể là khói theo cầu thang thoát hiểm tràn từ tầng nọ sang tầng kia. Mà thống kê cho thấy là đa số người chết hoả hoạn là do ngạt khói chứ không phải chết cháy. Trong khi ấy nguy cơ cháy nổ ở chung cư khá cao vì đa số dây điện khi xây chung cư nó dùng dây điện rẻ tiền để ăn bớt giá thành, sau dăm ba năm là xuống cấp, rất dễ chập cháy. Chưa kể dân ở vô ý thức đốt vàng mã hay hút thuốc vứt tàn thuốc vào ống rác...\n\n\n\n- [b]Gửi ô tô, xe máy[/b]: mức phí có nơi cao nơi thấp, nhưng chuyện xước xe là bình thường, ngoài ra em còn nghi bọn bảo vệ nó tráo đồ và ăn cắp xăng vì bình xăng rất nhanh cạn.\n\n\n\nNgoài ra còn nhiều bất tiện khác nữa. bạn nào cũng bị bực mình giống em thì vào đây xả luôn cho nhẹ đầu ạ\n\t\t [/QUOTE]\nbạn tả như này thì chắc bạn đang ở nhà bạn Thản rồi chứ cc cao cấp đâu có như vậy",
            "idComment": 765750,
            "iduser": 3759,
            "image": [],
            "username": "zolahn"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 13:03:00 GMT",
            "avatar": null,
            "content": "\nCái an toàn cháy nổ em tin là ở nhà đất ở VN đa phần kém hơn chung cư rất nhiều đấy",
            "idComment": 765751,
            "iduser": 37343,
            "image": [],
            "username": "Hồn về trong Gió"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 13:03:00 GMT",
            "avatar": null,
            "content": "\nChung cư càng ở thì càng mất giá các bạn ạ sinh hoạt trên đầu nhau như thế cũng phức tạp",
            "idComment": 765752,
            "iduser": 579,
            "image": [],
            "username": "Nikolai M"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 13:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"K2DnC\"] \n\t\t\tbạn cho em xin tên cái CC Cao Cấp nhà bạn đc ko? Cao cấp mà phải leo bộ khi mất điện á? E dự bạn lại là cò vạc ở đâu vào lập thớt chứ cái chung cư thu nhập thấp nó cũng có hệ thống điện dự phòng để chạy thang.\n\t\t [/QUOTE]\nE dự tái định cư chứ cao cấp gì, anh hùng bàn phím thôi.",
            "idComment": 765753,
            "iduser": 5648,
            "image": [],
            "username": "sapthanh4banh"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 13:04:00 GMT",
            "avatar": null,
            "content": "\nChung cư bạn ở tuy giá cao cấp nhưng quản lý theo kiểu thấp cấp rồi",
            "idComment": 765754,
            "iduser": 6816,
            "image": [],
            "username": "hugo307"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 13:05:00 GMT",
            "avatar": null,
            "content": "\n100% bạn chủ ở chung cư lão Thản....))",
            "idComment": 765755,
            "iduser": 37344,
            "image": [],
            "username": "MANKICHI_01"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 13:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lacvung\"] \n\t\t\tBọn bên xứ tây lông cũng giống ở ta, người nhiều tiền thì mua biệt thự, nhà đất, còn người ít tiền thì ở chung cư. Nhưng ở nước ngoài luật pháp nó đầy đủ hơn nên người ở chung cư ít bị phiền toái chứ ở VN mình sống ở chung cư có rất nhiều bất tiện. Sau 1 thời gian lên ở chung cư, giờ em lại quay về ở nhà dưới đất. Lý do là vì:\n\n\n\n- [b]Độ yên tĩnh, ồn ào[/b]: ở nhà đất thì ai biết nhà nấy, chẳng ai làm phiền đến ai, còn ở chung cư thì hành lang ra vào nườm nượp, 1 thằng mà sửa nhà thì cả tầng ấy lẫn tầng trên tầng dưới đều đinh tai nhức óc vì tiếng máy cắt, máy khoan, bụi mùi mịt, mùi sơn cả tuần không đỡ. Mà chung cư em ở mang tiếng là chung cư cao cấp nhưng tháng nào cũng có thằng sửa nhà, quanh năm bụi bặm và ồn ào tiếng khoan, tiếng cắt. Chưa kể ban đêm tầng trên mà đi lại chạy nhảy thì tầng dưới nó chửi cho vì chạy trên đầu nó gây ồn\n\n\n\n- [b]Thang máy[/b]: thang máy giờ đi làm thì đông, chờ rất lâu. Thỉnh thoảng thang máy hỏng, mất điện thì tha hồ mà cuốc bộ 15-20 tầng. Nếu đi chợ về mà vác đồ leo 18 tầng là thở phì phò như trâu luôn. Mà nhiều nơi thang máy không tốt, trục trặc rất nguy hiểm\n\n\n\n- [b]Các loại phí[/b]: ở nhà đất thì chẳng phải nộp phí gì, còn ở chung cư thì hàng tỷ loại phí, từ phí quản lý, phí bảo vệ, phí trông xe... giá cả và chất lượng dịch vụ do bọn chung cư nó quyết, mình không vừa ý vẫn phải dùng\n\n\n\n- [b]Chất lượng xây dựng:[/b] Nhà mình tự bỏ tiền ra xây thì mình giám sát được chất lượng, thợ khó lòng ăn bớt được sắt, xi măng... trong khi ấy, nhà chung cư do thằng khác xây để bán cho mình, mình chẳng biết nó ăn bớt bao nhiêu sắt và xi măng khi xây móng, ăn bớt bao nhiêu khi đổ cột beton, bớt bao nhiêu khi xây tường... Mà thi công của chung cư thì bọn thợ nó thi công ẩu lắm chứ không như thi công nhà dân, mình tự giám sát kè kè nó khó làm ẩu được. Chung cư nào cũng dăm năm là thấy xuống cấp. Nói thật là đêm ngủ cứ thấp tha thấp thỏm chỉ sợ cái trần nhà nó sụp vào mặt.\n\n\n\n- [b]Các loại dịch vụ hạ tầng[/b]: nước máy, ga, internet, truyền hình cáp... mình chẳng được chọn theo ý mình vì bọn chung cư nó chọn hãng nào là mình phải dùng hãng đó, nhiều khi giá đắt mà chất lượng dịch vụ chẳng theo ý mình\n\n\n\n- [b]An toàn cháy nổ[/b]: em thấy chẳng tin vào thiết kế phòng cháy chữa cháy ở bất cứ chung cư nào. Dân thì nhiều khi ẩu, có cái cầu thang thoát hiểm chẳng hạn, theo quy chuẩn là phải làm bằng cửa chống cháy và phải có tay đẩy lò xo để cửa ra cầu thang thoát hiểm luôn khép chặt để chống khói tràn vào. Nhưng dân toàn mở toang cửa cầu thang ấy ra, thậm chí còn chèn hòn gạch vào cửa để đi lại cho tiện. Như vậy mỗi khi có cháy thì khói tràn ngay vào cầu thang thoát hiểm và cầu thang ngập khói thì mất tác dụng, chẳng chạy qua đấy được nữa, chưa kể là khói theo cầu thang thoát hiểm tràn từ tầng nọ sang tầng kia. Mà thống kê cho thấy là đa số người chết hoả hoạn là do ngạt khói chứ không phải chết cháy. Trong khi ấy nguy cơ cháy nổ ở chung cư khá cao vì đa số dây điện khi xây chung cư nó dùng dây điện rẻ tiền để ăn bớt giá thành, sau dăm ba năm là xuống cấp, rất dễ chập cháy. Chưa kể dân ở vô ý thức đốt vàng mã hay hút thuốc vứt tàn thuốc vào ống rác...\n\n\n\n- [b]Gửi ô tô, xe máy[/b]: mức phí có nơi cao nơi thấp, nhưng chuyện xước xe là bình thường, ngoài ra em còn nghi bọn bảo vệ nó tráo đồ và ăn cắp xăng vì bình xăng rất nhanh cạn.\n\n\n\nNgoài ra còn nhiều bất tiện khác nữa. bạn nào cũng bị bực mình giống em thì vào đây xả luôn cho nhẹ đầu ạ\n\t\t [/QUOTE]\nEm chẳng tin có cái chung cư cao cấp nào giống như bạn tả.",
            "idComment": 765756,
            "iduser": 37345,
            "image": [],
            "username": "Long86"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 13:22:00 GMT",
            "avatar": null,
            "content": "\nChắc chủ thớt ở chung cư thương mại giá rẻ nhưng lại tưởng tượng nhà mình là CC cao cấp, nhà mình ở thường ít khi nào mình chê lắm,trừ khi mình bán đi rồi",
            "idComment": 765757,
            "iduser": 32860,
            "image": [],
            "username": "Xe_lu_2016"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 13:25:00 GMT",
            "avatar": null,
            "content": "\nỞ chung cư cũng có nhiều cái hay riêng nhưng theo em ở nhà mặt đất vẫn ổn hơn !",
            "idComment": 765758,
            "iduser": 37346,
            "image": [],
            "username": "Thai_son_88"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 13:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\t\t\tBọn bên xứ tây lông cũng giống ở ta, người nhiều tiền thì mua biệt thự, nhà đất, còn người ít tiền thì ở chung cư. Nhưng ở nước ngoài luật pháp nó đầy đủ hơn nên người ở chung cư ít bị phiền toái chứ ở VN mình sống ở chung cư có rất nhiều bất tiện. Sau 1 thời gian lên ở chung cư, giờ em lại quay về ở nhà dưới đất. Lý do là vì:  - Độ yên tĩnh, ồn ào: ở nhà đất thì ai biết nhà nấy, chẳng ai làm phiền đến ai, còn ở chung cư thì hành lang ra vào nườm nượp, 1 thằng mà sửa nhà thì cả tầng ấy lẫn tầng trên tầng dưới đều đinh tai nhức óc vì tiếng máy cắt, máy khoan, bụi mùi mịt, mùi sơn cả tuần không đỡ. Mà chung cư em ở mang tiếng là chung cư cao cấp nhưng tháng nào cũng có thằng sửa nhà, quanh năm bụi bặm và ồn ào tiếng khoan, tiếng cắt. Chưa kể ban đêm tầng trên mà đi lại chạy nhảy thì tầng dưới nó chửi cho vì chạy trên đầu nó gây ồn  - Thang máy: thang máy giờ đi làm thì đông, chờ rất lâu. Thỉnh thoảng thang máy hỏng, mất điện thì tha hồ mà cuốc bộ 15-20 tầng. Nếu đi chợ về mà vác đồ leo 18 tầng là thở phì phò như trâu luôn. Mà nhiều nơi thang máy không tốt, trục trặc rất nguy hiểm  - Các loại phí: ở nhà đất thì chẳng phải nộp phí gì, còn ở chung cư thì hàng tỷ loại phí, từ phí quản lý, phí bảo vệ, phí trông xe... giá cả và chất lượng dịch vụ do bọn chung cư nó quyết, mình không vừa ý vẫn phải dùng  - Chất lượng xây dựng: Nhà mình tự bỏ tiền ra xây thì mình giám sát được chất lượng, thợ khó lòng ăn bớt được sắt, xi măng... trong khi ấy, nhà chung cư do thằng khác xây để bán cho mình, mình chẳng biết nó ăn bớt bao nhiêu sắt và xi măng khi xây móng, ăn bớt bao nhiêu khi đổ cột beton, bớt bao nhiêu khi xây tường... Mà thi công của chung cư thì bọn thợ nó thi công ẩu lắm chứ không như thi công nhà dân, mình tự giám sát kè kè nó khó làm ẩu được. Chung cư nào cũng dăm năm là thấy xuống cấp. Nói thật là đêm ngủ cứ thấp tha thấp thỏm chỉ sợ cái trần nhà nó sụp vào mặt.  - Các loại dịch vụ hạ tầng: nước máy, ga, internet, truyền hình cáp... mình chẳng được chọn theo ý mình vì bọn chung cư nó chọn hãng nào là mình phải dùng hãng đó, nhiều khi giá đắt mà chất lượng dịch vụ chẳng theo ý mình  - An toàn cháy nổ: em thấy chẳng tin vào thiết kế phòng cháy chữa cháy ở bất cứ chung cư nào. Dân thì nhiều khi ẩu, có cái cầu thang thoát hiểm chẳng hạn, theo quy chuẩn là phải làm bằng cửa chống cháy và phải có tay đẩy lò xo để cửa ra cầu thang thoát hiểm luôn khép chặt để chống khói tràn vào. Nhưng dân toàn mở toang cửa cầu thang ấy ra, thậm chí còn chèn hòn gạch vào cửa để đi lại cho tiện. Như vậy mỗi khi có cháy thì khói tràn ngay vào cầu thang thoát hiểm và cầu thang ngập khói thì mất tác dụng, chẳng chạy qua đấy được nữa, chưa kể là khói theo cầu thang thoát hiểm tràn từ tầng nọ sang tầng kia. Mà thống kê cho thấy là đa số người chết hoả hoạn là do ngạt khói chứ không phải chết cháy. Trong khi ấy nguy cơ cháy nổ ở chung cư khá cao vì đa số dây điện khi xây chung cư nó dùng dây điện rẻ tiền để ăn bớt giá thành, sau dăm ba năm là xuống cấp, rất dễ chập cháy. Chưa kể dân ở vô ý thức đốt vàng mã hay hút thuốc vứt tàn thuốc vào ống rác...  - Gửi ô tô, xe máy: mức phí có nơi cao nơi thấp, nhưng chuyện xước xe là bình thường, ngoài ra em còn nghi bọn bảo vệ nó tráo đồ và ăn cắp xăng vì bình xăng rất nhanh cạn.  Ngoài ra còn nhiều bất tiện khác nữa. bạn nào cũng bị bực mình giống em thì vào đây xả luôn cho nhẹ đầu ạ\n\t\t [/QUOTE]\n-",
            "idComment": 765759,
            "iduser": 20734,
            "image": [],
            "username": "gianghn12"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 13:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lacvung\"] \n\t\t\tBọn bên xứ tây lông cũng giống ở ta, người nhiều tiền thì mua biệt thự, nhà đất, còn người ít tiền thì ở chung cư. Nhưng ở nước ngoài luật pháp nó đầy đủ hơn nên người ở chung cư ít bị phiền toái chứ ở VN mình sống ở chung cư có rất nhiều bất tiện. Sau 1 thời gian lên ở chung cư, giờ em lại quay về ở nhà dưới đất. Lý do là vì:\n\n\n\n- [b]Độ yên tĩnh, ồn ào[/b]: ở nhà đất thì ai biết nhà nấy, chẳng ai làm phiền đến ai, còn ở chung cư thì hành lang ra vào nườm nượp, 1 thằng mà sửa nhà thì cả tầng ấy lẫn tầng trên tầng dưới đều đinh tai nhức óc vì tiếng máy cắt, máy khoan, bụi mùi mịt, mùi sơn cả tuần không đỡ. Mà chung cư em ở mang tiếng là chung cư cao cấp nhưng tháng nào cũng có thằng sửa nhà, quanh năm bụi bặm và ồn ào tiếng khoan, tiếng cắt. Chưa kể ban đêm tầng trên mà đi lại chạy nhảy thì tầng dưới nó chửi cho vì chạy trên đầu nó gây ồn\n\n\n\n- [b]Thang máy[/b]: thang máy giờ đi làm thì đông, chờ rất lâu. Thỉnh thoảng thang máy hỏng, mất điện thì tha hồ mà cuốc bộ 15-20 tầng. Nếu đi chợ về mà vác đồ leo 18 tầng là thở phì phò như trâu luôn. Mà nhiều nơi thang máy không tốt, trục trặc rất nguy hiểm\n\n\n\n- [b]Các loại phí[/b]: ở nhà đất thì chẳng phải nộp phí gì, còn ở chung cư thì hàng tỷ loại phí, từ phí quản lý, phí bảo vệ, phí trông xe... giá cả và chất lượng dịch vụ do bọn chung cư nó quyết, mình không vừa ý vẫn phải dùng\n\n\n\n- [b]Chất lượng xây dựng:[/b] Nhà mình tự bỏ tiền ra xây thì mình giám sát được chất lượng, thợ khó lòng ăn bớt được sắt, xi măng... trong khi ấy, nhà chung cư do thằng khác xây để bán cho mình, mình chẳng biết nó ăn bớt bao nhiêu sắt và xi măng khi xây móng, ăn bớt bao nhiêu khi đổ cột beton, bớt bao nhiêu khi xây tường... Mà thi công của chung cư thì bọn thợ nó thi công ẩu lắm chứ không như thi công nhà dân, mình tự giám sát kè kè nó khó làm ẩu được. Chung cư nào cũng dăm năm là thấy xuống cấp. Nói thật là đêm ngủ cứ thấp tha thấp thỏm chỉ sợ cái trần nhà nó sụp vào mặt.\n\n\n\n- [b]Các loại dịch vụ hạ tầng[/b]: nước máy, ga, internet, truyền hình cáp... mình chẳng được chọn theo ý mình vì bọn chung cư nó chọn hãng nào là mình phải dùng hãng đó, nhiều khi giá đắt mà chất lượng dịch vụ chẳng theo ý mình\n\n\n\n- [b]An toàn cháy nổ[/b]: em thấy chẳng tin vào thiết kế phòng cháy chữa cháy ở bất cứ chung cư nào. Dân thì nhiều khi ẩu, có cái cầu thang thoát hiểm chẳng hạn, theo quy chuẩn là phải làm bằng cửa chống cháy và phải có tay đẩy lò xo để cửa ra cầu thang thoát hiểm luôn khép chặt để chống khói tràn vào. Nhưng dân toàn mở toang cửa cầu thang ấy ra, thậm chí còn chèn hòn gạch vào cửa để đi lại cho tiện. Như vậy mỗi khi có cháy thì khói tràn ngay vào cầu thang thoát hiểm và cầu thang ngập khói thì mất tác dụng, chẳng chạy qua đấy được nữa, chưa kể là khói theo cầu thang thoát hiểm tràn từ tầng nọ sang tầng kia. Mà thống kê cho thấy là đa số người chết hoả hoạn là do ngạt khói chứ không phải chết cháy. Trong khi ấy nguy cơ cháy nổ ở chung cư khá cao vì đa số dây điện khi xây chung cư nó dùng dây điện rẻ tiền để ăn bớt giá thành, sau dăm ba năm là xuống cấp, rất dễ chập cháy. Chưa kể dân ở vô ý thức đốt vàng mã hay hút thuốc vứt tàn thuốc vào ống rác...\n\n\n\n- [b]Gửi ô tô, xe máy[/b]: mức phí có nơi cao nơi thấp, nhưng chuyện xước xe là bình thường, ngoài ra em còn nghi bọn bảo vệ nó tráo đồ và ăn cắp xăng vì bình xăng rất nhanh cạn.\n\n\n\nNgoài ra còn nhiều bất tiện khác nữa. bạn nào cũng bị bực mình giống em thì vào đây xả luôn cho nhẹ đầu ạ\n\t\t [/QUOTE]\nEm hỏi thật bác. Bác đã ở chung cư chưa ?",
            "idComment": 765760,
            "iduser": 23200,
            "image": [],
            "username": "HYB"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 13:39:00 GMT",
            "avatar": null,
            "content": "\nThản detected!",
            "idComment": 765761,
            "iduser": 9577,
            "image": [],
            "username": "boyboy1990"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 13:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phonganngan\"] \n\t\t\te đang có căn mặt đất, phấn đấu mua thêm e chung cư thi thoảng đổi gió :))\n [/QUOTE]\nCó cần phải đầu tư nặng đô thế không bạn",
            "idComment": 765762,
            "iduser": 2894,
            "image": [],
            "username": "Pvsc"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 13:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pvsc\"] \n\t\t\tCó cần phải đầu tư nặng đô thế không bạn :))\n [/QUOTE]\ntheo bạn có đáng k?",
            "idComment": 765763,
            "iduser": 2832,
            "image": [],
            "username": "phonganngan"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 13:43:00 GMT",
            "avatar": null,
            "content": "\n7 cái gạch đầu dòng của bạn thì nó đều ở nhà của bạn Thản. E chả tin cccc nó lại thế",
            "idComment": 765764,
            "iduser": 4626,
            "image": [],
            "username": "Zray"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 13:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phonganngan\"] \n\t\t\ttheo bạn có đáng k?\n\t\t [/QUOTE]\nNếu chân đủ dài thì đáng ạ",
            "idComment": 765765,
            "iduser": 2894,
            "image": [],
            "username": "Pvsc"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 13:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Zray\"] \n\t\t\t7 cái gạch đầu dòng của bạn thì nó đều ở nhà của bạn Thản. E chả tin cccc nó lại thế\n\t\t [/QUOTE]\nNhưng thấp như bạn chủ thì không biết",
            "idComment": 765766,
            "iduser": 2894,
            "image": [],
            "username": "Pvsc"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 13:47:00 GMT",
            "avatar": null,
            "content": "\nkhông bít bạn ở chung cư cao cấp nào chứ em ở Chung cư trung cấp mà vẫn thấy ok, quan trọng là ban quản lý làm có nghiêm không thôi",
            "idComment": 765767,
            "iduser": 25003,
            "image": [],
            "username": "ngon cai"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 13:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"usboto.com\"] \n\t\t\tVườn Xuân bạn ơi. Thì bình thường thì chỉ dóng phí quản lý, nhưng thi thoảng vẫn yêu cầu đóng 1 vài khoản phí khác =))\n [/QUOTE]\nVx 71 nct hả bác? Trc e có 1 căn ở đó may mà bán rồi. Chỗ đấy ra sổ đỏ cho dân đc chưa?",
            "idComment": 765768,
            "iduser": 494,
            "image": [],
            "username": "VipLand"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 13:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lacvung\"] \n\t\t\tBọn bên xứ tây lông cũng giống ở ta, người nhiều tiền thì mua biệt thự, nhà đất, còn người ít tiền thì ở chung cư. Nhưng ở nước ngoài luật pháp nó đầy đủ hơn nên người ở chung cư ít bị phiền toái chứ ở VN mình sống ở chung cư có rất nhiều bất tiện. Sau 1 thời gian lên ở chung cư, giờ em lại quay về ở nhà dưới đất. Lý do là vì:\n\n\n\n- [b]Độ yên tĩnh, ồn ào[/b]: ở nhà đất thì ai biết nhà nấy, chẳng ai làm phiền đến ai, còn ở chung cư thì hành lang ra vào nườm nượp, 1 thằng mà sửa nhà thì cả tầng ấy lẫn tầng trên tầng dưới đều đinh tai nhức óc vì tiếng máy cắt, máy khoan, bụi mùi mịt, mùi sơn cả tuần không đỡ. Mà chung cư em ở mang tiếng là chung cư cao cấp nhưng tháng nào cũng có thằng sửa nhà, quanh năm bụi bặm và ồn ào tiếng khoan, tiếng cắt. Chưa kể ban đêm tầng trên mà đi lại chạy nhảy thì tầng dưới nó chửi cho vì chạy trên đầu nó gây ồn\n\n\n\n- [b]Thang máy[/b]: thang máy giờ đi làm thì đông, chờ rất lâu. Thỉnh thoảng thang máy hỏng, mất điện thì tha hồ mà cuốc bộ 15-20 tầng. Nếu đi chợ về mà vác đồ leo 18 tầng là thở phì phò như trâu luôn. Mà nhiều nơi thang máy không tốt, trục trặc rất nguy hiểm\n\n\n\n- [b]Các loại phí[/b]: ở nhà đất thì chẳng phải nộp phí gì, còn ở chung cư thì hàng tỷ loại phí, từ phí quản lý, phí bảo vệ, phí trông xe... giá cả và chất lượng dịch vụ do bọn chung cư nó quyết, mình không vừa ý vẫn phải dùng\n\n\n\n- [b]Chất lượng xây dựng:[/b] Nhà mình tự bỏ tiền ra xây thì mình giám sát được chất lượng, thợ khó lòng ăn bớt được sắt, xi măng... trong khi ấy, nhà chung cư do thằng khác xây để bán cho mình, mình chẳng biết nó ăn bớt bao nhiêu sắt và xi măng khi xây móng, ăn bớt bao nhiêu khi đổ cột beton, bớt bao nhiêu khi xây tường... Mà thi công của chung cư thì bọn thợ nó thi công ẩu lắm chứ không như thi công nhà dân, mình tự giám sát kè kè nó khó làm ẩu được. Chung cư nào cũng dăm năm là thấy xuống cấp. Nói thật là đêm ngủ cứ thấp tha thấp thỏm chỉ sợ cái trần nhà nó sụp vào mặt.\n\n\n\n- [b]Các loại dịch vụ hạ tầng[/b]: nước máy, ga, internet, truyền hình cáp... mình chẳng được chọn theo ý mình vì bọn chung cư nó chọn hãng nào là mình phải dùng hãng đó, nhiều khi giá đắt mà chất lượng dịch vụ chẳng theo ý mình\n\n\n\n- [b]An toàn cháy nổ[/b]: em thấy chẳng tin vào thiết kế phòng cháy chữa cháy ở bất cứ chung cư nào. Dân thì nhiều khi ẩu, có cái cầu thang thoát hiểm chẳng hạn, theo quy chuẩn là phải làm bằng cửa chống cháy và phải có tay đẩy lò xo để cửa ra cầu thang thoát hiểm luôn khép chặt để chống khói tràn vào. Nhưng dân toàn mở toang cửa cầu thang ấy ra, thậm chí còn chèn hòn gạch vào cửa để đi lại cho tiện. Như vậy mỗi khi có cháy thì khói tràn ngay vào cầu thang thoát hiểm và cầu thang ngập khói thì mất tác dụng, chẳng chạy qua đấy được nữa, chưa kể là khói theo cầu thang thoát hiểm tràn từ tầng nọ sang tầng kia. Mà thống kê cho thấy là đa số người chết hoả hoạn là do ngạt khói chứ không phải chết cháy. Trong khi ấy nguy cơ cháy nổ ở chung cư khá cao vì đa số dây điện khi xây chung cư nó dùng dây điện rẻ tiền để ăn bớt giá thành, sau dăm ba năm là xuống cấp, rất dễ chập cháy. Chưa kể dân ở vô ý thức đốt vàng mã hay hút thuốc vứt tàn thuốc vào ống rác...\n\n\n\n- [b]Gửi ô tô, xe máy[/b]: mức phí có nơi cao nơi thấp, nhưng chuyện xước xe là bình thường, ngoài ra em còn nghi bọn bảo vệ nó tráo đồ và ăn cắp xăng vì bình xăng rất nhanh cạn.\n\n\n\nNgoài ra còn nhiều bất tiện khác nữa. bạn nào cũng bị bực mình giống em thì vào đây xả luôn cho nhẹ đầu ạ\n\t\t [/QUOTE]\nEm hơi lạ vụ tráo đồ, ăn cắp xăng. Chung cư nhà em ( 165 Thái Hà), Chắc chắn không phải cao cấp nhưng xe dưới hầm 45K/xe máy/tháng. Ô tô không phải gửi chìa khóa. Một tầng 12 nhà 4 thang máy đôi lúc có phải chờ vài phút nhưng không có chuyện đi bộ vì mất điện. Em ở đây mấy năm chưa biết hết 11 ông bà hàng xóm vì đa phần chưa một lần gặp nên cũng chả có chuyện ồn ào mất trật tự như bạn nói. Vụ sửa chữa thì cũng có nhiều bạn nói ở trên rồi. Thậm chí chuyển đồ lên cũng do đội bảo vệ làm bằng thang máy riêng. Chung cư bạn ở có gì đó không ổn ạ. Kính bạn một ly cho hạ hỏa",
            "idComment": 765769,
            "iduser": 37347,
            "image": [],
            "username": "comeback_FM"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 13:53:00 GMT",
            "avatar": null,
            "content": "\nbạn tả thế này thì ai dám ở cc nữa ạ",
            "idComment": 765770,
            "iduser": 4800,
            "image": [],
            "username": "tudic9"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 13:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lacvung\"] \n\t\t\tBọn bên xứ tây lông cũng giống ở ta, người nhiều tiền thì mua biệt thự, nhà đất, còn người ít tiền thì ở chung cư. Nhưng ở nước ngoài luật pháp nó đầy đủ hơn nên người ở chung cư ít bị phiền toái chứ ở VN mình sống ở chung cư có rất nhiều bất tiện. Sau 1 thời gian lên ở chung cư, giờ em lại quay về ở nhà dưới đất. Lý do là vì:\n\n\n\n- [b]Độ yên tĩnh, ồn ào[/b]: ở nhà đất thì ai biết nhà nấy, chẳng ai làm phiền đến ai, còn ở chung cư thì hành lang ra vào nườm nượp, 1 thằng mà sửa nhà thì cả tầng ấy lẫn tầng trên tầng dưới đều đinh tai nhức óc vì tiếng máy cắt, máy khoan, bụi mùi mịt, mùi sơn cả tuần không đỡ. Mà chung cư em ở mang tiếng là chung cư cao cấp nhưng tháng nào cũng có thằng sửa nhà, quanh năm bụi bặm và ồn ào tiếng khoan, tiếng cắt. Chưa kể ban đêm tầng trên mà đi lại chạy nhảy thì tầng dưới nó chửi cho vì chạy trên đầu nó gây ồn\n\n\n\n- [b]Thang máy[/b]: thang máy giờ đi làm thì đông, chờ rất lâu. Thỉnh thoảng thang máy hỏng, mất điện thì tha hồ mà cuốc bộ 15-20 tầng. Nếu đi chợ về mà vác đồ leo 18 tầng là thở phì phò như trâu luôn. Mà nhiều nơi thang máy không tốt, trục trặc rất nguy hiểm\n\n\n\n- [b]Các loại phí[/b]: ở nhà đất thì chẳng phải nộp phí gì, còn ở chung cư thì hàng tỷ loại phí, từ phí quản lý, phí bảo vệ, phí trông xe... giá cả và chất lượng dịch vụ do bọn chung cư nó quyết, mình không vừa ý vẫn phải dùng\n\n\n\n- [b]Chất lượng xây dựng:[/b] Nhà mình tự bỏ tiền ra xây thì mình giám sát được chất lượng, thợ khó lòng ăn bớt được sắt, xi măng... trong khi ấy, nhà chung cư do thằng khác xây để bán cho mình, mình chẳng biết nó ăn bớt bao nhiêu sắt và xi măng khi xây móng, ăn bớt bao nhiêu khi đổ cột beton, bớt bao nhiêu khi xây tường... Mà thi công của chung cư thì bọn thợ nó thi công ẩu lắm chứ không như thi công nhà dân, mình tự giám sát kè kè nó khó làm ẩu được. Chung cư nào cũng dăm năm là thấy xuống cấp. Nói thật là đêm ngủ cứ thấp tha thấp thỏm chỉ sợ cái trần nhà nó sụp vào mặt.\n\n\n\n- [b]Các loại dịch vụ hạ tầng[/b]: nước máy, ga, internet, truyền hình cáp... mình chẳng được chọn theo ý mình vì bọn chung cư nó chọn hãng nào là mình phải dùng hãng đó, nhiều khi giá đắt mà chất lượng dịch vụ chẳng theo ý mình\n\n\n\n- [b]An toàn cháy nổ[/b]: em thấy chẳng tin vào thiết kế phòng cháy chữa cháy ở bất cứ chung cư nào. Dân thì nhiều khi ẩu, có cái cầu thang thoát hiểm chẳng hạn, theo quy chuẩn là phải làm bằng cửa chống cháy và phải có tay đẩy lò xo để cửa ra cầu thang thoát hiểm luôn khép chặt để chống khói tràn vào. Nhưng dân toàn mở toang cửa cầu thang ấy ra, thậm chí còn chèn hòn gạch vào cửa để đi lại cho tiện. Như vậy mỗi khi có cháy thì khói tràn ngay vào cầu thang thoát hiểm và cầu thang ngập khói thì mất tác dụng, chẳng chạy qua đấy được nữa, chưa kể là khói theo cầu thang thoát hiểm tràn từ tầng nọ sang tầng kia. Mà thống kê cho thấy là đa số người chết hoả hoạn là do ngạt khói chứ không phải chết cháy. Trong khi ấy nguy cơ cháy nổ ở chung cư khá cao vì đa số dây điện khi xây chung cư nó dùng dây điện rẻ tiền để ăn bớt giá thành, sau dăm ba năm là xuống cấp, rất dễ chập cháy. Chưa kể dân ở vô ý thức đốt vàng mã hay hút thuốc vứt tàn thuốc vào ống rác...\n\n\n\n- [b]Gửi ô tô, xe máy[/b]: mức phí có nơi cao nơi thấp, nhưng chuyện xước xe là bình thường, ngoài ra em còn nghi bọn bảo vệ nó tráo đồ và ăn cắp xăng vì bình xăng rất nhanh cạn.\n\n\n\nNgoài ra còn nhiều bất tiện khác nữa. bạn nào cũng bị bực mình giống em thì vào đây xả luôn cho nhẹ đầu ạ\n\t\t [/QUOTE]\nCác dự án chung cư ngày càng tốt và chất lượng hơn (trừ mấy cái của a Thản và chung cư của mấy ông tay ngang xây).",
            "idComment": 765771,
            "iduser": 21651,
            "image": [],
            "username": "The Peace"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 13:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lacvung\"] \n\t\t\tBọn bên xứ tây lông cũng giống ở ta, người nhiều tiền thì mua biệt thự, nhà đất, còn người ít tiền thì ở chung cư. Nhưng ở nước ngoài luật pháp nó đầy đủ hơn nên người ở chung cư ít bị phiền toái chứ ở VN mình sống ở chung cư có rất nhiều bất tiện. Sau 1 thời gian lên ở chung cư, giờ em lại quay về ở nhà dưới đất. Lý do là vì:\n\n\n\n- [b]Độ yên tĩnh, ồn ào[/b]: ở nhà đất thì ai biết nhà nấy, chẳng ai làm phiền đến ai, còn ở chung cư thì hành lang ra vào nườm nượp, 1 thằng mà sửa nhà thì cả tầng ấy lẫn tầng trên tầng dưới đều đinh tai nhức óc vì tiếng máy cắt, máy khoan, bụi mùi mịt, mùi sơn cả tuần không đỡ. Mà chung cư em ở mang tiếng là chung cư cao cấp nhưng tháng nào cũng có thằng sửa nhà, quanh năm bụi bặm và ồn ào tiếng khoan, tiếng cắt. Chưa kể ban đêm tầng trên mà đi lại chạy nhảy thì tầng dưới nó chửi cho vì chạy trên đầu nó gây ồn\n\n\n\n- [b]Thang máy[/b]: thang máy giờ đi làm thì đông, chờ rất lâu. Thỉnh thoảng thang máy hỏng, mất điện thì tha hồ mà cuốc bộ 15-20 tầng. Nếu đi chợ về mà vác đồ leo 18 tầng là thở phì phò như trâu luôn. Mà nhiều nơi thang máy không tốt, trục trặc rất nguy hiểm\n\n\n\n- [b]Các loại phí[/b]: ở nhà đất thì chẳng phải nộp phí gì, còn ở chung cư thì hàng tỷ loại phí, từ phí quản lý, phí bảo vệ, phí trông xe... giá cả và chất lượng dịch vụ do bọn chung cư nó quyết, mình không vừa ý vẫn phải dùng\n\n\n\n- [b]Chất lượng xây dựng:[/b] Nhà mình tự bỏ tiền ra xây thì mình giám sát được chất lượng, thợ khó lòng ăn bớt được sắt, xi măng... trong khi ấy, nhà chung cư do thằng khác xây để bán cho mình, mình chẳng biết nó ăn bớt bao nhiêu sắt và xi măng khi xây móng, ăn bớt bao nhiêu khi đổ cột beton, bớt bao nhiêu khi xây tường... Mà thi công của chung cư thì bọn thợ nó thi công ẩu lắm chứ không như thi công nhà dân, mình tự giám sát kè kè nó khó làm ẩu được. Chung cư nào cũng dăm năm là thấy xuống cấp. Nói thật là đêm ngủ cứ thấp tha thấp thỏm chỉ sợ cái trần nhà nó sụp vào mặt.\n\n\n\n- [b]Các loại dịch vụ hạ tầng[/b]: nước máy, ga, internet, truyền hình cáp... mình chẳng được chọn theo ý mình vì bọn chung cư nó chọn hãng nào là mình phải dùng hãng đó, nhiều khi giá đắt mà chất lượng dịch vụ chẳng theo ý mình\n\n\n\n- [b]An toàn cháy nổ[/b]: em thấy chẳng tin vào thiết kế phòng cháy chữa cháy ở bất cứ chung cư nào. Dân thì nhiều khi ẩu, có cái cầu thang thoát hiểm chẳng hạn, theo quy chuẩn là phải làm bằng cửa chống cháy và phải có tay đẩy lò xo để cửa ra cầu thang thoát hiểm luôn khép chặt để chống khói tràn vào. Nhưng dân toàn mở toang cửa cầu thang ấy ra, thậm chí còn chèn hòn gạch vào cửa để đi lại cho tiện. Như vậy mỗi khi có cháy thì khói tràn ngay vào cầu thang thoát hiểm và cầu thang ngập khói thì mất tác dụng, chẳng chạy qua đấy được nữa, chưa kể là khói theo cầu thang thoát hiểm tràn từ tầng nọ sang tầng kia. Mà thống kê cho thấy là đa số người chết hoả hoạn là do ngạt khói chứ không phải chết cháy. Trong khi ấy nguy cơ cháy nổ ở chung cư khá cao vì đa số dây điện khi xây chung cư nó dùng dây điện rẻ tiền để ăn bớt giá thành, sau dăm ba năm là xuống cấp, rất dễ chập cháy. Chưa kể dân ở vô ý thức đốt vàng mã hay hút thuốc vứt tàn thuốc vào ống rác...\n\n\n\n- [b]Gửi ô tô, xe máy[/b]: mức phí có nơi cao nơi thấp, nhưng chuyện xước xe là bình thường, ngoài ra em còn nghi bọn bảo vệ nó tráo đồ và ăn cắp xăng vì bình xăng rất nhanh cạn.\n\n\n\nNgoài ra còn nhiều bất tiện khác nữa. bạn nào cũng bị bực mình giống em thì vào đây xả luôn cho nhẹ đầu ạ\n\t\t [/QUOTE]\nNhìn chung là phải có tiền, còn ở đâu là do mình chọn, chê bôi gì khi không biết hết. Nhà phố cũng dăm bảy loại, CC cũng vậy thôi.",
            "idComment": 765772,
            "iduser": 21844,
            "image": [],
            "username": "lttvtvn"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 13:58:00 GMT",
            "avatar": null,
            "content": "\nCái mác Cao cấp ở ta có chỉ tiêu hay đánh thuế gì đâu...nên làm gì có cái nào không Cao cấp, nhìn các Chung cư 2-3 năm nhom nhem, luộm thuộm là nhà cháu nản rồi. Thôi ở xa chút nhưng sát mặt đất cho nó bình dân bền vững, có tiền chắc làm cái thi thoảng đổi gió chứ định cư chắc là ne vờ",
            "idComment": 765773,
            "iduser": 3595,
            "image": [],
            "username": "butchikim"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 14:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"The Peace\"] \n\t\t\tChẳng hiểu bạn ở chung cư nào mà cao cấp đến vậy?\n\n\n\nEm ở chung cư vớ vẩn thôi nhưng hơn đứt chung cư bạn ở. Đồng ý chung cư có nhược điểm nhưng cũng không ít ưu điểm so với nhà đất.\n\n\n\n1. Về giá: cùng vị trí khu vực thì để ở một căn liền kề có chất lượng tương đương căn chung cư có diện tích sử dụng như nhau thì bạn phải mất trung bình 2 lần số tiền.\n\n\n\n2. Độ yên tĩnh: nếu đủ cao cấp thì chắc chắn là yên tĩnh hơn nhà đất luôn. Làm gì có trẻ con chạy nhảy ổn áo ngoài hành lang. Không bị tiếng xe cộ, ngoài đường ảnh hưởng.\n\n\n\nCòn về sửa chữa nhà thì ở nhà liền kề ông gần nhà sửa nhà bạn còn bụi bặm hơn thì có, ồn ào thì đương nhiên rồi.\n\n\n\n3. Thang máy: em chẳng bao giờ phải chờ quá 5' cả, bình thường thì 1-2'.\n\n\n\nMất điện có điện dự phòng thang máy chạy bình thường sao phải leo bộ?\n\n\n\n4. Chất lượng XD: cái này đồng ý với bạn chung cư có nơi tốt, có nơi không nhưng thường em thấy chất lượng chung cư chẳng kém nhà liền kề đô thị do CĐT xây :D Nhà tự xây thì không tính.\n\n\n\n5. Dịch vụ hạ tầng: cái này bạn nói đúng.\n\n\n\n6. An toàn cháy nổ: Nhà liền kề chết vì món này nhiều gấp n lần nhà chung cư luôn. Khỏi cần chứng minh.\n\n\n\n7. Gửi ô tô, xe máy: tiện và chẳng đắt hơn gửi ngoài đâu nếu cùng điều kiện. bạn đi khảo sát thử xem.\n\n\n\n8. Ưu điểm khác: có bể bơi, sân vườn đi dạo, siêu thị, cafe v.v... hơn đứt nhà liền kề.\n\n\n\nView nhìn thích hơn, thoáng mát khô ráo hơn. Gần như không có/ ít chuột gián, muỗi, côn trùng, bụi bặm so với nhà đất.\n\n\n\nAnh ninh thì tốt hơn hẳn nhà liền kề luôn.\n\n\n\n9. Nhược điểm: không tự do được như nhà đất, thích hát thích hò tra tấn hàng xóm thoải mái, hoặc thích thì sửa sang nhà cửa không cần xin phép....\n\n\n\nVà nhược điểm lớn nhất là mất giá nhanh hơn so với đất liền kề, nhất là sau khoảng 10 năm.\n\n\n\n10. bạn có vẻ chưa ở chung cư có chất lượng cao lắm, và CĐT chỗ bạn là loại CĐT cũ chẳng quan tâm mẹ gì đến cư dân và thuơng hiệu của họ thì phải.\n\nCác dự án chung cư ngày càng tốt và chất lượng hơn (trừ mấy cái của a Thản và chung cư của mấy ông tay ngang xây).\n\t\t [/QUOTE]\ncái số 9 bạn cho là nhược điểm em lại cho là ưu điểm đấy ở cạnh đội hát karaoke là em vãi à . còn dưới đất sửa nhà giây bẩn sang nhau ồn thành chửi nhau như chó với mèo . chung cư ko cần nói xuống báo ban quản lý là xong văn minh lịch sự",
            "idComment": 765774,
            "iduser": 9717,
            "image": [],
            "username": "be bư"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 14:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"be bư\"] \n\t\t\tcái số 9 bạn cho là nhược điểm em lại cho là ưu điểm đấy ở cạnh đội hát karaoke là em vãi à . còn dưới đất sửa nhà giây bẩn sang nhau ồn thành chửi nhau như chó với mèo . chung cư ko cần nói xuống báo ban quản lý là xong văn minh lịch sự\n\t\t [/QUOTE]\nÝ em là chung cư không được tự do như vậy, nhà đất thích là làm kệ cmn nhà hàng xóm (nếu đủ rắn).",
            "idComment": 765775,
            "iduser": 21651,
            "image": [],
            "username": "The Peace"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 14:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"The Peace\"] \n\t\t\tbạn nhầm ý em rồi :D\n\nÝ em là chung cư không được tự do như vậy, nhà đất thích là làm kệ cmn nhà hàng xóm (nếu đủ rắn).\n\t\t [/QUOTE]\nem ở đất mấy lần bị hàng xóm hát ông ổng rồi đếu làm gì đc bực vãi  chả nhẽ lên chung cư ở",
            "idComment": 765776,
            "iduser": 9717,
            "image": [],
            "username": "be bư"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 14:12:00 GMT",
            "avatar": null,
            "content": "\nE nhận thấy các chủ đề so sanh sau cứ vài ba tháng lại quay lại một lần và lần nào cũng hot. Ý tưởng quanh đi quẩn lại vẫn thế vì đào bới đến nát hết   cả ý ra rồi\n1. Ở nhà phố hay chung cư\n2. Nên mua sh hay spark van\n3. Nên ở vn hay định cư nước ngoài\n4. Nên lập nghiệp hay tiếp tục làm trong công ty\n5. Có nên mua ô tô không? Có nên mua Iphone....không\ncòn gì không các bạn bổ sung thêm?",
            "idComment": 765777,
            "iduser": 21055,
            "image": [],
            "username": "piano"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 14:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"be bư\"] \n\t\t\tem ở đất mấy lần bị hàng xóm hát ông ổng rồi đếu làm gì đc bực vãi :)) chả nhẽ lên chung cư ở\n\t\t [/QUOTE]\nĐã thế bạn hát to hơn cho chúng nó sợ bạn ơi",
            "idComment": 765778,
            "iduser": 21651,
            "image": [],
            "username": "The Peace"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 14:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"The Peace\"] \n\t\t\tChẳng hiểu bạn ở chung cư nào mà cao cấp đến vậy?\n\n\n\nEm ở chung cư vớ vẩn thôi nhưng hơn đứt chung cư bạn ở. Đồng ý chung cư có nhược điểm nhưng cũng không ít ưu điểm so với nhà đất.\n\n\n\n1. Về giá: cùng vị trí khu vực thì để ở một căn liền kề có chất lượng tương đương căn chung cư có diện tích sử dụng như nhau thì bạn phải mất trung bình 2 lần số tiền.\n\n\n\n2. Độ yên tĩnh: nếu đủ cao cấp thì chắc chắn là yên tĩnh hơn nhà đất luôn. Làm gì có trẻ con chạy nhảy ổn áo ngoài hành lang. Không bị tiếng xe cộ, ngoài đường ảnh hưởng.\n\n\n\nCòn về sửa chữa nhà thì ở nhà liền kề ông gần nhà sửa nhà bạn còn bụi bặm hơn thì có, ồn ào thì đương nhiên rồi.\n\n\n\n3. Thang máy: em chẳng bao giờ phải chờ quá 5' cả, bình thường thì 1-2'.\n\n\n\nMất điện có điện dự phòng thang máy chạy bình thường sao phải leo bộ?\n\n\n\n4. Chất lượng XD: cái này đồng ý với bạn chung cư có nơi tốt, có nơi không nhưng thường em thấy chất lượng chung cư chẳng kém nhà liền kề đô thị do CĐT xây :D Nhà tự xây thì không tính.\n\n\n\n5. Dịch vụ hạ tầng: cái này bạn nói đúng.\n\n\n\n6. An toàn cháy nổ: Nhà liền kề chết vì món này nhiều gấp n lần nhà chung cư luôn. Khỏi cần chứng minh.\n\n\n\n7. Gửi ô tô, xe máy: tiện và chẳng đắt hơn gửi ngoài đâu nếu cùng điều kiện. bạn đi khảo sát thử xem.\n\n\n\n8. Ưu điểm khác: có bể bơi, sân vườn đi dạo, siêu thị, cafe v.v... hơn đứt nhà liền kề.\n\n\n\nView nhìn thích hơn, thoáng mát khô ráo hơn. Gần như không có/ ít chuột gián, muỗi, côn trùng, bụi bặm so với nhà đất.\n\n\n\nAnh ninh thì tốt hơn hẳn nhà liền kề luôn.\n\n\n\n9. Nhược điểm: không tự do được như nhà đất, dưới đất thích hát thích hò tra tấn hàng xóm thoải mái, hoặc thích thì sửa sang nhà cửa không cần xin phép....\n\n\n\nVà nhược điểm lớn nhất là mất giá nhanh hơn so với đất liền kề, nhất là sau khoảng 10 năm.\n\n\n\n10. bạn có vẻ chưa ở chung cư có chất lượng cao lắm, và CĐT chỗ bạn là loại CĐT cũ chẳng quan tâm mẹ gì đến cư dân và thuơng hiệu của họ thì phải.\n\nCác dự án chung cư ngày càng tốt và chất lượng hơn (trừ mấy cái của a Thản và chung cư của mấy ông tay ngang xây).\n\t\t [/QUOTE]\nchuẩn bạn ạ, kính bạn 1 ly",
            "idComment": 765779,
            "iduser": 11294,
            "image": [],
            "username": "Escape2015"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 14:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VipLand\"] \n\t\t\tVx 71 nct hả bác? Trc e có 1 căn ở đó may mà bán rồi. Chỗ đấy ra sổ đỏ cho dân đc chưa?\n\t\t [/QUOTE]\nKêu mãi, làm căng mãi thì mới đồng ý, nhưng mà chưa đến tay bạn ạ",
            "idComment": 765780,
            "iduser": 37341,
            "image": [],
            "username": "usboto.com"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 14:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"The Peace\"] \n\t\t\tbạn không xử được à :))\n\nĐã thế bạn hát to hơn cho chúng nó sợ bạn ơi :D\n [/QUOTE]\nxử đc rồi bạn à  em phải qua đút cho nó trăm củ với cam kết câm m õm suốt đời",
            "idComment": 765781,
            "iduser": 9717,
            "image": [],
            "username": "be bư"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 14:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lacvung\"] \n\t\t\tEm ở chung cư cao cấp mà còn bị thế thì những chung cư giá rẻ chắc còn khổ hơn. Dăm năm nữa chung cư xuống cấp thì khối người sẽ kêu\n\t\t [/QUOTE]\nbạn xuống đất rồi thì nêu cái tên cc trước khi xuống đất lên đây cho nó clear . hay bạn cũng copi và paste vô thớt hoặc nghe nói",
            "idComment": 765782,
            "iduser": 37348,
            "image": [],
            "username": "longphongminh"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 14:33:00 GMT",
            "avatar": null,
            "content": "\n100% ở chung cư anh Thản hoặc tái định cư mới bị như thế này. Chứ còn cao cấp chả bao giờ có chuyện này cả. bạn tự gán là cao cấp thôi.  \nỞ khu anh Thản thì phải chấp nhận thôi.",
            "idComment": 765783,
            "iduser": 37349,
            "image": [],
            "username": "trungnn"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 14:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"The Peace\"] \n\t\t\tbạn nhầm ý em rồi :D\n\nÝ em là chung cư không được tự do như vậy, nhà đất thích là làm kệ cmn nhà hàng xóm (nếu đủ rắn).\n\t\t [/QUOTE]\nNày là chí phèo,vô giáo dục ( khác với vô văn hoá nhé bạn) chứ rắn cái gì mà rắn.Cứng nó ở cái chố khác,việc khác",
            "idComment": 765784,
            "iduser": 9832,
            "image": [],
            "username": "1_vo_2_con"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 14:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"1_vo_2_con\"] \n\t\t\tNày là chí phèo,vô giáo dục ( khác với vô văn hoá nhé bạn) chứ rắn cái gì mà rắn.Cứng nó ở cái chố khác,việc khác\n\t\t [/QUOTE]\nHạ hoả đê bạn ơi",
            "idComment": 765785,
            "iduser": 21651,
            "image": [],
            "username": "The Peace"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 14:42:00 GMT",
            "avatar": null,
            "content": "\nBất tiện nhất khi ở chung cư là không có tiền ...............",
            "idComment": 765786,
            "iduser": 5389,
            "image": [],
            "username": "zaiwaz123"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 14:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"The Peace\"] \n\t\t\tbạn nóng thế, có những thứ đâu nhất thiết phải nói toẹt ra ...\n\nHạ hoả đê bạn ơi\n\t\t [/QUOTE]\n e có nóng gì đâu có tranh luận với ai đâu vào thấy thi cm phát thôi mà,bạn hiểu lầm thi thôi em mời bạn chén",
            "idComment": 765787,
            "iduser": 9832,
            "image": [],
            "username": "1_vo_2_con"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 14:44:00 GMT",
            "avatar": null,
            "content": "\nChung cư thì sau kỳ trăng mật khoảng 5 năm thì bắt đầu vỡ lẽ ra nhiều",
            "idComment": 765788,
            "iduser": 21339,
            "image": [],
            "username": "Mycar222"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 14:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi bộ fun\"] \n\t\t\tEm suốt ngày bị nhảy mất mũ bảo hiểm. Điên lắm.\n\nNgoài ra là ý thức kém cũng nhiều. Đang 12h trưa các bố cứ khoan khoan, đục đục.\n\t\t [/QUOTE]\nĐúng đấy, chẳng qua người ít tiền thì mới ở chung cư chứ dân có tiền người ta ở nhà đất sướng hơn",
            "idComment": 765789,
            "iduser": 21749,
            "image": [],
            "username": "lacvung"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 14:54:00 GMT",
            "avatar": null,
            "content": "\nEm ở chung cư hơn 20 năm nay, từ chung cư cũ xây những năm 80 cho đến cái ở Hoàng Đạo Thuý mới xây, em vừa dọn về năm ngoái. Em không so sánh với nhà đất vì nhu cầu và điều kiện của mình thế nào thì mình sẽ chọn theo loại đó. Cá nhân em thấy ở chung cư rất ổn, nhất là những chung cư mới bây giờ. Tiện ích tốt, quản lý ngày càng chuyên nghiệp, môi trường văn minh và không khí trong lành (em ở tầng 24 ạ).",
            "idComment": 765790,
            "iduser": 32027,
            "image": [],
            "username": "mocmit"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 15:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"be bư\"] \n\t\t\tbạn phải nói rõ là ở chỗ nào mới chém đc chứ . chỗ bạn bị chưa chắc chỗ khác đã bị\n\t\t [/QUOTE]\nbạn hỏi chuẩn đúng trọng tâm.",
            "idComment": 765791,
            "iduser": 20743,
            "image": [],
            "username": "silver1"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 15:08:00 GMT",
            "avatar": null,
            "content": "\nEm ko nghĩ chung cư của bạn lại đại diện đầy đủ những yếu tố đó, nhất là loại cc. \nMón xăng xe ko ăn cắp đơn giản thế đâu.",
            "idComment": 765792,
            "iduser": 20475,
            "image": [],
            "username": "vietbamboo"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 15:15:00 GMT",
            "avatar": null,
            "content": "\nNói chung ít tiền thì mới ở chung cư, nhiều tiền ai người ta ở chung cư làm gì. Mà ít tiền thì kêu ít thôi",
            "idComment": 765793,
            "iduser": 20735,
            "image": [],
            "username": "AA_A"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 15:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AA_A\"] \n\t\t\tNói chung ít tiền thì mới ở chung cư, nhiều tiền ai người ta ở chung cư làm gì. Mà ít tiền thì kêu ít thôi\n\t\t [/QUOTE]\nÍt gì. Cái parkhill cũng hơn 4 tỷ 100m đấy bạn? Đắt hơn nhà trong ngõ khu đó luôn.",
            "idComment": 765794,
            "iduser": 1555,
            "image": [],
            "username": "7usd"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 15:22:00 GMT",
            "avatar": null,
            "content": "\nVc em mấy năm nay đã đi xem khá nhiều chung cư, xem nhà bạn bè, họ hàng đang ở để tham khảo đến xem nhà mới để mua rốt bạnc chốt lại là không có chung cư nào tương xứng với số tiền bỏ ra, từ loại bình dân (như anh Thản) hay cao cấp (như anh Vượng). Nếu không bị áp lực lớn về nhà ở theo em cứ nhà mình xây thôi, cái được gọi là \"chất lượng\" ở xứ thiên đường ta còn xa vời lắm mới đến thực tế các bạn ạ",
            "idComment": 765795,
            "iduser": 37350,
            "image": [],
            "username": "Velociraptor"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 15:24:00 GMT",
            "avatar": null,
            "content": "\nHủ nghĩ các bạn nên đột phá về tư duy, lên rừng cho nó mát mí lị yên tĩnh!",
            "idComment": 765796,
            "iduser": 37351,
            "image": [],
            "username": "Giả Hủ"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 15:24:00 GMT",
            "avatar": null,
            "content": "\nMỗi người một hoàn cảnh, một nhu cầu nên CC hơn hay nhà dưới đất hơn thì khó mà nói được",
            "idComment": 765797,
            "iduser": 23742,
            "image": [],
            "username": "similacvietnam"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 15:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HYB\"] \n\t\t\tEm hỏi thật bác. Bác đã ở chung cư chưa ?\n\t\t [/QUOTE]\nCung câu hỏi tới bạn chủ thớt giống bạn này. E nghe bạnbga lạ lắm. Nghĩ mãi ko ra",
            "idComment": 765798,
            "iduser": 3137,
            "image": [],
            "username": "Dream22015"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 15:35:00 GMT",
            "avatar": null,
            "content": "\nThớt này đúng là của ông nông dân lên thành phố.",
            "idComment": 765799,
            "iduser": 6137,
            "image": [],
            "username": "Batistuta"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 15:42:00 GMT",
            "avatar": null,
            "content": "\nỞ chung cư được vấn đề an ninh, trộm cắp khó vào hơn (mặc dù vẫn có). Vi khí hậu cũng tốt hơn do ở trên cao.\nỞ dưới đất thì việc ai người đó lo, bạn nào linh hoạt giỏi giao tiếp với phường xã hàng xóm thì ở dưới đất thấy nhiều lợi ích hơn. Dưới đất có không gian riêng, thích làm gì thì làm tuy nhiên cũng gần như phải tự bảo vệ lấy tài sản của mình.",
            "idComment": 765800,
            "iduser": 21275,
            "image": [],
            "username": "Hoàng Gia Thành"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 15:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Velociraptor\"] \n\t\t\tVc em mấy năm nay đã đi xem khá nhiều chung cư, xem nhà bạn bè, họ hàng đang ở để tham khảo đến xem nhà mới để mua rốt bạnc chốt lại là [b]không có chung cư nào tương xứng với số tiền bỏ ra[/b], từ loại bình dân (như anh Thản) hay cao cấp (như anh Vượng). Nếu không bị áp lực lớn về nhà ở theo em cứ nhà mình xây thôi, cái được gọi là \"chất lượng\" ở xứ thiên đường ta còn xa vời lắm mới đến thực tế các bạn ạ\n\t\t [/QUOTE]\nTrừ khi bạn định bỏ ra trên 20 củ, còn không thì CC lúc nào cũng ăn đứt nhà đất BẰNG TIỀN. Chứ bạn định so CC 2 tỏi với nhà đất 4 tỏi thì hư cấu quá",
            "idComment": 765801,
            "iduser": 37352,
            "image": [],
            "username": "born2go"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 15:47:00 GMT",
            "avatar": null,
            "content": "\nCái bất tiện nữa là các mợ hàng xóm hay thả thông lủng lẳng  (có bạn gì mở thớt bên kia bảo thế ạ)",
            "idComment": 765802,
            "iduser": 10573,
            "image": [],
            "username": "adidaphat"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 15:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ZynZyn\"] \n\t\t\tE thấy nếu như chung cư bạn ở mà có những tình trạng trên thì ko phải chung cư cao cấp.\n\nChung cư e ở trước đây là chung cư bình thường thôi, muốn sửa nhà phải xin phép BQL và sửa chữa có giờ, ngoài giờ đó ra mà động 1 cái búa nhà bên cạnh phàn nàn thì bị phạt ngay. 1 sàn 9 hộ 3 thang máy e ko thấy có vấn đề phải chờ đợi lâu vào giờ cao điểm. Mất điện tự động chạy máy nổ ngay. Tiền gửi xe máy 70k/tháng, quá rẻ so với bgio e ở nhà mặt đất đi gửi xe 250k/tháng, chưa kể về sau 22h30 là nhà ng ta đóng cửa. E ở chung cư về nhà là đóng cửa, chả ai nhòm ngó nhà nào.\n\nVề vấn đề cháy nổ, e thấy số lượng cháy nhà mặt đất nhiều hơn ở chung cư, và nếu ở nhà xa ngõ sâu thì cứ xác con bà định ạ.\n\nNói chung nếu tầm 3-4 tỉ thì e lựa chọn ở chung cư, hơn gấp nhiều lần ở nhà đất trong ngõ.\n\t\t [/QUOTE]\nỒn ào thì khỏi nói, ráng chịu vậy.",
            "idComment": 765803,
            "iduser": 13590,
            "image": [],
            "username": "VW Golf"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 15:50:00 GMT",
            "avatar": null,
            "content": "\nĐèo mẹ,lên ông chú ruột nhà trên cầu giấy nhậu. Ăn no nê muốn nghỉ 1 tí cũng éo đc vì mấy ông xây dựng nó làm ầm ầm bởi khoan Bêtông cả buổi đến giờ ung hết cả thủ,thôi e về căn cc thấp cấp nhà iem cho lành đầu",
            "idComment": 765804,
            "iduser": 9709,
            "image": [],
            "username": "Bò lốp"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 15:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AA_A\"] \n\t\t\tNói chung ít tiền thì mới ở chung cư, nhiều tiền ai người ta ở chung cư làm gì. Mà ít tiền thì kêu ít thôi\n\t\t [/QUOTE]\nĐừng nghĩ mình ở cái nhà 3 tầng trong ngõ 2 tỏi mà coi những thằng bỏ ra 4 5 tỏi mua chung cư là ngu hơn mình.",
            "idComment": 765805,
            "iduser": 20629,
            "image": [],
            "username": "K2DnC"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 16:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hoàng Gia Thành\"] \n\t\t\tỞ chung cư được vấn đề an ninh, trộm cắp khó vào hơn (mặc dù vẫn có). Vi khí hậu cũng tốt hơn do ở trên cao.\n\nỞ dưới đất thì việc ai người đó lo, bạn nào linh hoạt giỏi giao tiếp với phường xã hàng xóm thì ở dưới đất thấy nhiều lợi ích hơn. Dưới đất có không gian riêng, thích làm gì thì làm tuy nhiên cũng gần như phải tự bảo vệ lấy tài sản của mình.\n\t\t [/QUOTE]\nRiêng em coi đó là nhược điểm, mình làm gì cũng đc có nghĩa là hàng xóm cũng thế, thích thì hát karaoke, thích thì kéo anh em về nhậu, nhảy lắc suốt đêm, thích thì mở hàng bún chả kệ mẹ mũi hàng xóm, chẳng may thất nghiệp bố về mở cửa hàng khoan đục tại gia luôn...",
            "idComment": 765806,
            "iduser": 9577,
            "image": [],
            "username": "boyboy1990"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 16:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lacvung\"] \n\t\t\tBọn bên xứ tây lông cũng giống ở ta, người nhiều tiền thì mua biệt thự, nhà đất, còn người ít tiền thì ở chung cư. Nhưng ở nước ngoài luật pháp nó đầy đủ hơn nên người ở chung cư ít bị phiền toái chứ ở VN mình sống ở chung cư có rất nhiều bất tiện. Sau 1 thời gian lên ở chung cư, giờ em lại quay về ở nhà dưới đất. Lý do là vì:\n\n\n\n- [b]Độ yên tĩnh, ồn ào[/b]: ở nhà đất thì ai biết nhà nấy, chẳng ai làm phiền đến ai, còn ở chung cư thì hành lang ra vào nườm nượp, 1 thằng mà sửa nhà thì cả tầng ấy lẫn tầng trên tầng dưới đều đinh tai nhức óc vì tiếng máy cắt, máy khoan, bụi mùi mịt, mùi sơn cả tuần không đỡ. Mà chung cư em ở mang tiếng là chung cư cao cấp nhưng tháng nào cũng có thằng sửa nhà, quanh năm bụi bặm và ồn ào tiếng khoan, tiếng cắt. Chưa kể ban đêm tầng trên mà đi lại chạy nhảy thì tầng dưới nó chửi cho vì chạy trên đầu nó gây ồn\n\n\n\n- [b]Thang máy[/b]: thang máy giờ đi làm thì đông, chờ rất lâu. Thỉnh thoảng thang máy hỏng, mất điện thì tha hồ mà cuốc bộ 15-20 tầng. Nếu đi chợ về mà vác đồ leo 18 tầng là thở phì phò như trâu luôn. Mà nhiều nơi thang máy không tốt, trục trặc rất nguy hiểm\n\n\n\n- [b]Các loại phí[/b]: ở nhà đất thì chẳng phải nộp phí gì, còn ở chung cư thì hàng tỷ loại phí, từ phí quản lý, phí bảo vệ, phí trông xe... giá cả và chất lượng dịch vụ do bọn chung cư nó quyết, mình không vừa ý vẫn phải dùng\n\n\n\n- [b]Chất lượng xây dựng:[/b] Nhà mình tự bỏ tiền ra xây thì mình giám sát được chất lượng, thợ khó lòng ăn bớt được sắt, xi măng... trong khi ấy, nhà chung cư do thằng khác xây để bán cho mình, mình chẳng biết nó ăn bớt bao nhiêu sắt và xi măng khi xây móng, ăn bớt bao nhiêu khi đổ cột beton, bớt bao nhiêu khi xây tường... Mà thi công của chung cư thì bọn thợ nó thi công ẩu lắm chứ không như thi công nhà dân, mình tự giám sát kè kè nó khó làm ẩu được. Chung cư nào cũng dăm năm là thấy xuống cấp. Nói thật là đêm ngủ cứ thấp tha thấp thỏm chỉ sợ cái trần nhà nó sụp vào mặt.\n\n\n\n- [b]Các loại dịch vụ hạ tầng[/b]: nước máy, ga, internet, truyền hình cáp... mình chẳng được chọn theo ý mình vì bọn chung cư nó chọn hãng nào là mình phải dùng hãng đó, nhiều khi giá đắt mà chất lượng dịch vụ chẳng theo ý mình\n\n\n\n- [b]An toàn cháy nổ[/b]: em thấy chẳng tin vào thiết kế phòng cháy chữa cháy ở bất cứ chung cư nào. Dân thì nhiều khi ẩu, có cái cầu thang thoát hiểm chẳng hạn, theo quy chuẩn là phải làm bằng cửa chống cháy và phải có tay đẩy lò xo để cửa ra cầu thang thoát hiểm luôn khép chặt để chống khói tràn vào. Nhưng dân toàn mở toang cửa cầu thang ấy ra, thậm chí còn chèn hòn gạch vào cửa để đi lại cho tiện. Như vậy mỗi khi có cháy thì khói tràn ngay vào cầu thang thoát hiểm và cầu thang ngập khói thì mất tác dụng, chẳng chạy qua đấy được nữa, chưa kể là khói theo cầu thang thoát hiểm tràn từ tầng nọ sang tầng kia. Mà thống kê cho thấy là đa số người chết hoả hoạn là do ngạt khói chứ không phải chết cháy. Trong khi ấy nguy cơ cháy nổ ở chung cư khá cao vì đa số dây điện khi xây chung cư nó dùng dây điện rẻ tiền để ăn bớt giá thành, sau dăm ba năm là xuống cấp, rất dễ chập cháy. Chưa kể dân ở vô ý thức đốt vàng mã hay hút thuốc vứt tàn thuốc vào ống rác...\n\n\n\n- [b]Gửi ô tô, xe máy[/b]: mức phí có nơi cao nơi thấp, nhưng chuyện xước xe là bình thường, ngoài ra em còn nghi bọn bảo vệ nó tráo đồ và ăn cắp xăng vì bình xăng rất nhanh cạn.\n\n\n\nNgoài ra còn nhiều bất tiện khác nữa. bạn nào cũng bị bực mình giống em thì vào đây xả luôn cho nhẹ đầu ạ\n\t\t [/QUOTE]\nNhà đất thì phải rất nhiều xiền nhé, phải biệt thự, nhà vườn trong các khu đô thị hiện đại, dân trí cao, an ninh đảm bảo. Chứ nhà đất mà suốt ngày chuột bọ, mở mắt gặp cứt chó với mấy thằng hàng xóng vô công rồi nghề, nghiện ngập, cờ bạc lô đề lườm nguýt thì sống ức chế bằng chết đấy. Chưa nói vấn đề an ninh, bây giờ bọn như Lê Văn Luyên chém ko hết nhé.",
            "idComment": 765807,
            "iduser": 37353,
            "image": [],
            "username": "hoangminh2007"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 16:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"born2go\"] \n\t\t\tEm chả phải cò, nhưng xin hỏi bạn có bao nhiêu thóc ạ?\n\nTrừ khi bạn định bỏ ra trên 20 củ, còn không thì CC lúc nào cũng ăn đứt nhà đất BẰNG TIỀN. Chứ bạn định so CC 2 tỏi với nhà đất 4 tỏi thì hư cấu quá\n\t\t [/QUOTE]\nbạn hỏi em có bao nhiêu thóc để làm gì ? Em chả khoe em có bao nhiêu thóc đâu vì khoe em cũng bằng đứa ngồi gõ phím hỏi em \"ông có được bao nhiêu tiền\" à ?",
            "idComment": 765808,
            "iduser": 37350,
            "image": [],
            "username": "Velociraptor"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 16:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VW Golf\"] \n\t\t\tChung cư cấp \"1 sàn 9 hộ 3 thang máy\" là siêu cao cấp chứ ko phải bình thường.\n\nBà dì tôi có 1 căn chỗ Mỹ Đình, bán mãi mới được.\n\n15 hộ, 2 thang máy.\n\nHôm khách đến xem nhà, hỏng cmn 1 cái, cái kia thì đợi bét nhè nó mới xuống cho mà lên.\n\n\n\nTầng 1 là 1 quán ăn, ống khói nó dấu đâu không rõ, nhưng bà dì tôi lãnh đủ mùi xào nấu.\n\nỒn ào thì khỏi nói, ráng chịu vậy.\n\t\t [/QUOTE]\n9 hộ 3 căn là cao cấp thường thôi. Em đoán là Times City",
            "idComment": 765809,
            "iduser": 37354,
            "image": [],
            "username": "Nguoimoivao3"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 16:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nguoimoivao3\"] \n\t\t\tBà chị em đang ở chung cư 1 sàn 5 hộ 3 thang máy. Mà 5 hộ thì có 2 căn duplex nên tầng chẵn tính ra chỉ có 3 hộ 3 thang máy . Ở khu bà chị em ở này có nhiều căn trên 10 tỷ lắm.\n\n\n\n9 hộ 3 căn là cao cấp thường thôi. Em đoán là Times City\n\t\t [/QUOTE]\nPS: chị bạn ở Mandarin thì hịn là phải òi",
            "idComment": 765810,
            "iduser": 9577,
            "image": [],
            "username": "boyboy1990"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 16:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nguoimoivao3\"] \n\t\t\tBà chị em đang ở chung cư 1 sàn 5 hộ 3 thang máy. Mà 5 hộ thì có 2 căn duplex nên tầng chẵn tính ra chỉ có 3 hộ 3 thang máy . Ở khu bà chị em ở này có nhiều căn trên 10 tỷ lắm.\n\n\n\n9 hộ 3 căn là cao cấp thường thôi. Em đoán là Times City\n\t\t [/QUOTE]\ntime không có như bạn đoán đâu còn em đoán bà chị bạn ở the manor mỹ đình",
            "idComment": 765811,
            "iduser": 9717,
            "image": [],
            "username": "be bư"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 16:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hgb\"] \n\t\t\tỞ cc, trừ việc trẻ con hàng xóm chạy nhảy trên đầu nhà em, còn lại thì hơn đứt cái nhà mặt ngõ của em trước đây.\n\t\t [/QUOTE]\nMay mắn mà gặp tầng hợp nữa thì ngày nào cũng vui như tết.",
            "idComment": 765812,
            "iduser": 37355,
            "image": [],
            "username": "BMW_BMW"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 16:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"boyboy1990\"] \n\t\t\tSếp em ở chỗ 25 tầng, mỗi tầng 2 hộ/ 2 thang máy 1000kg thì gọi là gì hả bạn 8-&gt;\n\n\n\nPS: chị bạn ở Mandarin thì hịn là phải òi :D\n [/QUOTE]\ncòn cái chung cư mà bạn lacvung thì em nghĩ là tái định cư , chắc so với tập thể Vĩnh Hồ thì có thể hơn nên bạn lacvung mới cho là cao cấp .",
            "idComment": 765813,
            "iduser": 37354,
            "image": [],
            "username": "Nguoimoivao3"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 17:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lacvung\"] \n\t\t\tEm ở chung cư cao cấp mà còn bị thế thì những chung cư giá rẻ chắc còn khổ hơn. Dăm năm nữa chung cư xuống cấp thì khối người sẽ kêu\n\t\t [/QUOTE]\nbạn có thể bật mí cái chung cư cao cấp bạn ở là chung cư nào không ạ, em nghe mà cũng hãi quá.",
            "idComment": 765814,
            "iduser": 6237,
            "image": [],
            "username": "Vdung1972"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 17:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Rừng Chiều\"] \n\t\t\tEm chưa ở chưng cư bao giờ không biết... năm 2002 đứa đồng nghiệp mua cái chung cư Vinaconex gần 2 tỷ, hình như là 135 m2 thì phải đẹp, thích... mụ vợ em không thích độ cao nên em cũng mua cái nhà 2,15 tỷ đất được 80m2, có nhà 3 tầng cũ nhưng vẫn còn đẹp, mặt tiền được 6m, đường ô tô tải vào được ở Nghĩa tân... giờ nhà nó chắc được 6 tỷ... nhà em được 12 tỷ.\n\n\n\nNếu mua cái nhà chung cư mà giá 7-8 tỷ như ông Vin giao bán thì nên mua đất ở những chỗ mới phát triển... ở yên tĩnh mà tích lũy được giá trị theo thời gian. Khi nao đông nên ta lại di chuyển đi chỗ nào ít người... nhà đó cho thuê.\n\t\t [/QUOTE]\nE thích đc như bạn này",
            "idComment": 765815,
            "iduser": 37342,
            "image": [],
            "username": "khonglo"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 17:49:00 GMT",
            "avatar": null,
            "content": "\nỞ chung cư có cái tiện lẻn sang em hàng xóm vợ ko biết",
            "idComment": 765816,
            "iduser": 37356,
            "image": [],
            "username": "Thikgai"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 17:49:00 GMT",
            "avatar": null,
            "content": "\nChung cư xịn nhất về thang máy phải là chỗ HH Dương Nội trên đường LVL kéo dài, mỗi tầng khoảng 8-10 nhà, 22 tầng, 5 thang máy Mitsubishi chạy bét nhè. Giá nhà thì có 15tr/m2. Đấy mới gọi là đỉnh cao.",
            "idComment": 765817,
            "iduser": 3298,
            "image": [],
            "username": "3d4s"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 17:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lacvung\"] \n\t\t\tBọn bên xứ tây lông cũng giống ở ta, người nhiều tiền thì mua biệt thự, nhà đất, còn người ít tiền thì ở chung cư. Nhưng ở nước ngoài luật pháp nó đầy đủ hơn nên người ở chung cư ít bị phiền toái chứ ở VN mình sống ở chung cư có rất nhiều bất tiện. Sau 1 thời gian lên ở chung cư, giờ em lại quay về ở nhà dưới đất. Lý do là vì:\n\n\n\n- [b]Độ yên tĩnh, ồn ào[/b]: ở nhà đất thì ai biết nhà nấy, chẳng ai làm phiền đến ai, còn ở chung cư thì hành lang ra vào nườm nượp, 1 thằng mà sửa nhà thì cả tầng ấy lẫn tầng trên tầng dưới đều đinh tai nhức óc vì tiếng máy cắt, máy khoan, bụi mùi mịt, mùi sơn cả tuần không đỡ. Mà chung cư em ở mang tiếng là chung cư cao cấp nhưng tháng nào cũng có thằng sửa nhà, quanh năm bụi bặm và ồn ào tiếng khoan, tiếng cắt. Chưa kể ban đêm tầng trên mà đi lại chạy nhảy thì tầng dưới nó chửi cho vì chạy trên đầu nó gây ồn\n\n\n\n[b]Chung cư chỗ khu nhà em thì yên tĩnh, sáng nào cũng ngủ tít đến 7h, chắc do tầng cao nên không ồn ào[/b]\n\n\n\n\n\n- [b]Thang máy[/b]: thang máy giờ đi làm thì đông, chờ rất lâu. Thỉnh thoảng thang máy hỏng, mất điện thì tha hồ mà cuốc bộ 15-20 tầng. Nếu đi chợ về mà vác đồ leo 18 tầng là thở phì phò như trâu luôn. Mà nhiều nơi thang máy không tốt, trục trặc rất nguy hiểm\n\n\n\n[b]Thang máy mất điện đã có máy phát, nên không có chuyện cuốc bộ.[/b]\n\n\n\n- [b]Các loại phí[/b]: ở nhà đất thì chẳng phải nộp phí gì, còn ở chung cư thì hàng tỷ loại phí, từ phí quản lý, phí bảo vệ, phí trông xe... giá cả và chất lượng dịch vụ do bọn chung cư nó quyết, mình không vừa ý vẫn phải dùng\n\n\n\n[b]Phí quản lý có, phí bảo vệ không có, phí trông xe thì ở đâu mà chả phải gửi. bạn liệt kê ra vẻ nhiều làm người ta hoảng :)[/b]\n\n\n\n- [b]Chất lượng xây dựng:[/b] Nhà mình tự bỏ tiền ra xây thì mình giám sát được chất lượng, thợ khó lòng ăn bớt được sắt, xi măng... trong khi ấy, nhà chung cư do thằng khác xây để bán cho mình, mình chẳng biết nó ăn bớt bao nhiêu sắt và xi măng khi xây móng, ăn bớt bao nhiêu khi đổ cột beton, bớt bao nhiêu khi xây tường... Mà thi công của chung cư thì bọn thợ nó thi công ẩu lắm chứ không như thi công nhà dân, mình tự giám sát kè kè nó khó làm ẩu được. Chung cư nào cũng dăm năm là thấy xuống cấp. Nói thật là đêm ngủ cứ thấp tha thấp thỏm chỉ sợ cái trần nhà nó sụp vào mặt.\n\n\n\n[b]Không biết khu nào chứ khu em chất lượng xây dựng cực tốt. Muốn khoan cái giá treo tivi khoan yếu là chịu, rất cứng[/b]\n\n\n\n- [b]Các loại dịch vụ hạ tầng[/b]: nước máy, ga, internet, truyền hình cáp... mình chẳng được chọn theo ý mình vì bọn chung cư nó chọn hãng nào là mình phải dùng hãng đó, nhiều khi giá đắt mà chất lượng dịch vụ chẳng theo ý mình\n\n\n\n[b]nước máy theo giá nhà nước, ga ếu thèm dùng do nhà em dùng bếp từ, internet chọn được FPT,VNPT,VTVCab, chất lượng ok, giá thì đắt hơn nhà đất chút[/b]\n\n\n\n- [b]An toàn cháy nổ[/b]: em thấy chẳng tin vào thiết kế phòng cháy chữa cháy ở bất cứ chung cư nào. Dân thì nhiều khi ẩu, có cái cầu thang thoát hiểm chẳng hạn, theo quy chuẩn là phải làm bằng cửa chống cháy và phải có tay đẩy lò xo để cửa ra cầu thang thoát hiểm luôn khép chặt để chống khói tràn vào. Nhưng dân toàn mở toang cửa cầu thang ấy ra, thậm chí còn chèn hòn gạch vào cửa để đi lại cho tiện. Như vậy mỗi khi có cháy thì khói tràn ngay vào cầu thang thoát hiểm và cầu thang ngập khói thì mất tác dụng, chẳng chạy qua đấy được nữa, chưa kể là khói theo cầu thang thoát hiểm tràn từ tầng nọ sang tầng kia. Mà thống kê cho thấy là đa số người chết hoả hoạn là do ngạt khói chứ không phải chết cháy. Trong khi ấy nguy cơ cháy nổ ở chung cư khá cao vì đa số dây điện khi xây chung cư nó dùng dây điện rẻ tiền để ăn bớt giá thành, sau dăm ba năm là xuống cấp, rất dễ chập cháy. Chưa kể dân ở vô ý thức đốt vàng mã hay hút thuốc vứt tàn thuốc vào ống rác...\n\n\n\n- [b]Gửi ô tô, xe máy[/b]: mức phí có nơi cao nơi thấp, nhưng chuyện xước xe là bình thường, ngoài ra em còn nghi bọn bảo vệ nó tráo đồ và ăn cắp xăng vì bình xăng rất nhanh cạn.\n\n\n\nNgoài ra còn nhiều bất tiện khác nữa. bạn nào cũng bị bực mình giống em thì vào đây xả luôn cho nhẹ đầu ạ\n\t\t [/QUOTE]\nbạn không ưng thì sao ko bán cmn đi cho rồi. Em thì trước bán cái nhà ngõ lên chung cư. Hết cái thời lò than phành phạch, dân trí thì thấp",
            "idComment": 765818,
            "iduser": 8681,
            "image": [],
            "username": "boy_xedap"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 17:54:00 GMT",
            "avatar": null,
            "content": "\nCác cái bạn nêu chắc bạn ở chung cư thấp cấp nhưng gắn mác cao cấp. Giờ cứ nhìn xem tầng lớp trung/thượng lưu toàn ở các khu như TH-NC, Time, Royal,... lấy đâu ra bố chạy Range Rover ở nhà ngõ than phành phạch",
            "idComment": 765819,
            "iduser": 8681,
            "image": [],
            "username": "boy_xedap"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 18:02:00 GMT",
            "avatar": null,
            "content": "\nbạn nói đúng quá...",
            "idComment": 765820,
            "iduser": 32046,
            "image": [],
            "username": "Lavabo"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 18:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lacvung\"] \n\t\t\tBọn bên xứ tây lông cũng giống ở ta, người nhiều tiền thì mua biệt thự, nhà đất, còn người ít tiền thì ở chung cư. Nhưng ở nước ngoài luật pháp nó đầy đủ hơn nên người ở chung cư ít bị phiền toái chứ ở VN mình sống ở chung cư có rất nhiều bất tiện. Sau 1 thời gian lên ở chung cư, giờ em lại quay về ở nhà dưới đất. Lý do là vì:\n\n\n\n- [b]Độ yên tĩnh, ồn ào[/b]: ở nhà đất thì ai biết nhà nấy, chẳng ai làm phiền đến ai, còn ở chung cư thì hành lang ra vào nườm nượp, 1 thằng mà sửa nhà thì cả tầng ấy lẫn tầng trên tầng dưới đều đinh tai nhức óc vì tiếng máy cắt, máy khoan, bụi mùi mịt, mùi sơn cả tuần không đỡ. Mà chung cư em ở mang tiếng là chung cư cao cấp nhưng tháng nào cũng có thằng sửa nhà, quanh năm bụi bặm và ồn ào tiếng khoan, tiếng cắt. Chưa kể ban đêm tầng trên mà đi lại chạy nhảy thì tầng dưới nó chửi cho vì chạy trên đầu nó gây ồn\n\n\n\n- [b]Thang máy[/b]: thang máy giờ đi làm thì đông, chờ rất lâu. Thỉnh thoảng thang máy hỏng, mất điện thì tha hồ mà cuốc bộ 15-20 tầng. Nếu đi chợ về mà vác đồ leo 18 tầng là thở phì phò như trâu luôn. Mà nhiều nơi thang máy không tốt, trục trặc rất nguy hiểm\n\n\n\n- [b]Các loại phí[/b]: ở nhà đất thì chẳng phải nộp phí gì, còn ở chung cư thì hàng tỷ loại phí, từ phí quản lý, phí bảo vệ, phí trông xe... giá cả và chất lượng dịch vụ do bọn chung cư nó quyết, mình không vừa ý vẫn phải dùng\n\n\n\n- [b]Chất lượng xây dựng:[/b] Nhà mình tự bỏ tiền ra xây thì mình giám sát được chất lượng, thợ khó lòng ăn bớt được sắt, xi măng... trong khi ấy, nhà chung cư do thằng khác xây để bán cho mình, mình chẳng biết nó ăn bớt bao nhiêu sắt và xi măng khi xây móng, ăn bớt bao nhiêu khi đổ cột beton, bớt bao nhiêu khi xây tường... Mà thi công của chung cư thì bọn thợ nó thi công ẩu lắm chứ không như thi công nhà dân, mình tự giám sát kè kè nó khó làm ẩu được. Chung cư nào cũng dăm năm là thấy xuống cấp. Nói thật là đêm ngủ cứ thấp tha thấp thỏm chỉ sợ cái trần nhà nó sụp vào mặt.\n\n\n\n- [b]Các loại dịch vụ hạ tầng[/b]: nước máy, ga, internet, truyền hình cáp... mình chẳng được chọn theo ý mình vì bọn chung cư nó chọn hãng nào là mình phải dùng hãng đó, nhiều khi giá đắt mà chất lượng dịch vụ chẳng theo ý mình\n\n\n\n- [b]An toàn cháy nổ[/b]: em thấy chẳng tin vào thiết kế phòng cháy chữa cháy ở bất cứ chung cư nào. Dân thì nhiều khi ẩu, có cái cầu thang thoát hiểm chẳng hạn, theo quy chuẩn là phải làm bằng cửa chống cháy và phải có tay đẩy lò xo để cửa ra cầu thang thoát hiểm luôn khép chặt để chống khói tràn vào. Nhưng dân toàn mở toang cửa cầu thang ấy ra, thậm chí còn chèn hòn gạch vào cửa để đi lại cho tiện. Như vậy mỗi khi có cháy thì khói tràn ngay vào cầu thang thoát hiểm và cầu thang ngập khói thì mất tác dụng, chẳng chạy qua đấy được nữa, chưa kể là khói theo cầu thang thoát hiểm tràn từ tầng nọ sang tầng kia. Mà thống kê cho thấy là đa số người chết hoả hoạn là do ngạt khói chứ không phải chết cháy. Trong khi ấy nguy cơ cháy nổ ở chung cư khá cao vì đa số dây điện khi xây chung cư nó dùng dây điện rẻ tiền để ăn bớt giá thành, sau dăm ba năm là xuống cấp, rất dễ chập cháy. Chưa kể dân ở vô ý thức đốt vàng mã hay hút thuốc vứt tàn thuốc vào ống rác...\n\n\n\n- [b]Gửi ô tô, xe máy[/b]: mức phí có nơi cao nơi thấp, nhưng chuyện xước xe là bình thường, ngoài ra em còn nghi bọn bảo vệ nó tráo đồ và ăn cắp xăng vì bình xăng rất nhanh cạn.\n\n\n\nNgoài ra còn nhiều bất tiện khác nữa. bạn nào cũng bị bực mình giống em thì vào đây xả luôn cho nhẹ đầu ạ\n\t\t [/QUOTE]\nChính vì những điều trên nên em vào làng Định công làm mảnh đất xây cái nhà cho lành cccm ạ, trong quan điểm của em ko bao h lên chung cư ở",
            "idComment": 765821,
            "iduser": 1182,
            "image": [],
            "username": "lhduong2002"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 18:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lacvung\"] \n\t\t\tDân thì nhiều khi ẩu, có cái cầu thang thoát hiểm chẳng hạn, theo quy chuẩn là phải làm bằng cửa chống cháy và phải có tay đẩy lò xo để cửa ra cầu thang thoát hiểm luôn khép chặt để chống khói tràn vào. Nhưng dân toàn mở toang cửa cầu thang ấy ra, thậm chí còn chèn hòn gạch vào cửa để đi lại cho tiện\n\t\t [/QUOTE]\nDân mình có khi còn chả biết đấy là lối thoát hiểm cơ.",
            "idComment": 765822,
            "iduser": 2823,
            "image": [],
            "username": "tuan281085"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 18:11:00 GMT",
            "avatar": null,
            "content": "\nChỗ em ở thuộc dạng chung cư bình dân nhưng rất ổn, phí gửi xe 65k, tiền vệ sinh, an ninh 200k. Bọn em quây quần chung xèng mua tivi làm chỗ tụ tập cuối tuần bóng đá, bia rượu, một năm làm vài trận liên hoan tòa nhà và tổ chức nghỉ hè cùng nhau được 2 năm rồi. Bọn em gọi đây là chung cư vui vẻ",
            "idComment": 765823,
            "iduser": 9131,
            "image": [],
            "username": "Xe bo 4 banh"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 18:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phonganngan\"] \n\t\t\te đang có căn mặt đất, phấn đấu mua thêm e chung cư thi thoảng đổi gió :))\n [/QUOTE]\nCố đi bạn. Ở CC rồi không muốn xuống đất đâu.",
            "idComment": 765824,
            "iduser": 9088,
            "image": [],
            "username": "edc"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 18:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VW Golf\"] \n\t\t\tChung cư cấp \"1 sàn 9 hộ 3 thang máy\" là siêu cao cấp chứ ko phải bình thường.\n\nBà dì tôi có 1 căn chỗ Mỹ Đình, bán mãi mới được.\n\n15 hộ, 2 thang máy.\n\nHôm khách đến xem nhà, hỏng cmn 1 cái, cái kia thì đợi bét nhè nó mới xuống cho mà lên.\n\n\n\nTầng 1 là 1 quán ăn, ống khói nó dấu đâu không rõ, nhưng bà dì tôi lãnh đủ mùi xào nấu.\n\nỒn ào thì khỏi nói, ráng chịu vậy.\n\t\t [/QUOTE]\nChung cư nào tầng 1 mà chẳng cho thuê làm quán ăn. Tầng dưới nó đun than tổ ong, xào nướng các kiểu, tầng trên tha hồ mà hít khói",
            "idComment": 765825,
            "iduser": 20735,
            "image": [],
            "username": "AA_A"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 18:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"edc\"] \n\t\t\tCố đi bạn. Ở CC rồi không muốn xuống đất đâu.\n\t\t [/QUOTE]\nvậy e cho thuê mặt đất lấy xiền tiêu cho sướng",
            "idComment": 765826,
            "iduser": 2832,
            "image": [],
            "username": "phonganngan"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 18:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Velociraptor\"] \n\t\t\tVc em mấy năm nay đã đi xem khá nhiều chung cư, xem nhà bạn bè, họ hàng đang ở để tham khảo đến xem nhà mới để mua rốt bạnc chốt lại là [b]không có chung cư nào tương xứng với số tiền bỏ ra[/b], từ loại bình dân (như anh Thản) hay cao cấp (như anh Vượng). Nếu không bị áp lực lớn về nhà ở theo em cứ nhà mình xây thôi, cái được gọi là \"chất lượng\" ở xứ thiên đường ta còn xa vời lắm mới đến thực tế các bạn ạ\n\t\t [/QUOTE]\nChất lượng mình tự xây thì mình yên tâm, còn thằng khác xây thì đương nhiên nó phải ăn bớt rồi",
            "idComment": 765827,
            "iduser": 20735,
            "image": [],
            "username": "AA_A"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 18:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mmxhung\"] \n\t\t\tKhông biết bạn ở chung cư cao cấp nào mà chất lượng dịch vụ kém vậy. Cháu ở chung cư bình dân thôi nhưng sửa nhà chỉ được làm trong giờ hành chính, cuối tuần không được làm, thang máy dù lúc cao điểm cũng chưa phải chờ quá 3 phút, hành lang có thông gió chứ không có chuyện mùi sơn lan cả tầng... Cháu 30 năm ở nhà riêng được cái tự do muốn làm gì thì làm, nhưng an ninh, an toàn, chống nồm ẩm thì thua xa chung cư.\n\t\t [/QUOTE]\nCao cấp của các bạn ấy là hàng tự phong. Làm gì có ai cấp chứng chỉ đó đâu... nên nó mới vậy",
            "idComment": 765828,
            "iduser": 19830,
            "image": [],
            "username": "favorit"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 18:32:00 GMT",
            "avatar": null,
            "content": "\nCái của bạn chủ thớt em nghĩ là CC chất lượng thấp, hay gọi là nhà tập thể xây mới cho nó dân dã . Chứ CC chất lượng cao đâu thế được.\n\n  Ngoài ra cái vấn nạn ở chung cư hoặc tập thể là người ta nuôi chó, ko chỉ nó bĩnh vung vãi ô uế, mà còn cắn người nữa. Mấy con chó cảnh bé bé thì ko sao, mấy con lớn là nhìn ức chế rồi. \nCòn cái internet thì em chưa rõ, nhưng đến bên Ciputra mà em còn nghe bảo khu vực đó độc quyền của VNPT thì chắc mấy CC cấp thấp cũng chung số phận.",
            "idComment": 765829,
            "iduser": 37357,
            "image": [],
            "username": "cenarius"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 18:40:00 GMT",
            "avatar": null,
            "content": "\nChỗ nhà em cũng 8 căn/3 thang của misu ko biết có bị bạn chủ liệt vào list đen ko",
            "idComment": 765830,
            "iduser": 2363,
            "image": [],
            "username": "Bocui"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 18:41:00 GMT",
            "avatar": null,
            "content": "\nChung cư khác tập thể mỗi cái thang máy và quét rác\nCho nên giá rẻ hơn nhà đất xung quanh\nChỉ nên so cc trung tâm với nhà ở xa thì hợp lý vì ngang giá. \nChốt lại là cứ ở gần chỗ làm mà quyết.",
            "idComment": 765831,
            "iduser": 925,
            "image": [],
            "username": "Kurumasuki"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 18:47:00 GMT",
            "avatar": null,
            "content": "\nChung cư nào cũng gắn mác cao cấp, nhưng vào ở dăm năm thì đều giống nhau hết. Tầng 1 chung cư thường cho thuê làm quán ăn, suốt ngày nó đốt than tổ ong, xào nấu các kiểu, tầng trên hít khói cả ngày.",
            "idComment": 765832,
            "iduser": 21749,
            "image": [],
            "username": "lacvung"
        },
        {
            "actionAt": "Sun, 16 Oct 2016 18:49:00 GMT",
            "avatar": null,
            "content": "\nNgày còn độc thân em ở chung cư cho an toàn, con gái về muộn chút đứng lúi húi mở cái cửa không đến nỗi lo lắng sau lưng. Lấy chồng, có con rồi vc con cái đưa nhau xuống mặt đất, làm nhà có tý sân thượng trồng rau quả sạch cho con nhỏ.\nSau con đến tuổi đi học chắc nhà em lại dắt nhau lên chung cư anh V, văn minh, sạch sẽ, an toàn và quan trọng là cả gia đình cùng sinh hoạt trên 1 mặt sàn, tiện sinh hoạt, lau dọn nhanh, dễ giao lưu và để ý con cái học hành.",
            "idComment": 765833,
            "iduser": 3112,
            "image": [],
            "username": "Đèn pin xách tay"
        }
    ]
}