{
    "comments": [
        {
            "actionAt": "Mon, 26 Feb 2018 21:34:00 GMT",
            "avatar": null,
            "content": "\nSáng ra lên facebook thấy ồn ào vụ Imperial Garden thu tiền gửi xe của em dream 1tr3/th mà hoảng hồn, đắt bằng gửi oto luôn. May mà ngày trước nhà em mua nhưng không ở. \nỞ chung cư mà cứ như đi ở nhà thuê, hết tiền dịch vụ này đến dịch vụ kia, đi về muộn bve còn k cho gửi xe chứ! Vô lý...\nThế nên là bác nào chán cảnh chung cư thì về ở dưới đất giống em cho thoải mái.\nTiện, e đang cần bán mảnh đất mặt đường tại Đông Dư, Gia Lâm, sđcc 98m2 giá rẻ hơn mua căn chung cư trên trời!\n(Ps: Thông tin kỹ hơn về mảnh đất: mặt tiền 5m, 2 mặt thoáng, hướng ĐN, đường 6m...)",
            "idComment": 766234,
            "iduser": 22723,
            "image": [],
            "username": "P_php"
        },
        {
            "actionAt": "Tue, 27 Feb 2018 00:06:00 GMT",
            "avatar": null,
            "content": "\nNhiều cái bất tiện chẳng qua do tính chất ý thức của tập thể chứ ở chung cư cũng nhiều cái hay mà.",
            "idComment": 766235,
            "iduser": 2773,
            "image": [],
            "username": "Stark88"
        },
        {
            "actionAt": "Tue, 27 Feb 2018 02:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"P_php\"] \n\t\t\tSáng ra lên facebook thấy ồn ào vụ Imperial Garden thu tiền gửi xe của em dream 1tr3/th mà hoảng hồn, đắt bằng gửi oto luôn. May mà ngày trước nhà em mua nhưng không ở.\n\nỞ chung cư mà cứ như đi ở nhà thuê, hết tiền dịch vụ này đến dịch vụ kia, đi về muộn bve còn k cho gửi xe chứ! Vô lý...\n\nThế nên là bác nào chán cảnh chung cư thì về ở dưới đất giống em cho thoải mái.\n\nTiện, e đang cần bán mảnh đất mặt đường tại Đông Dư, Gia Lâm, sđcc 98m2 giá rẻ hơn mua căn chung cư trên trời!\n\n(Ps: Thông tin kỹ hơn về mảnh đất: mặt tiền 5m, 2 mặt thoáng, hướng ĐN, đường 6m...)\n\t\t [/QUOTE]\nHài... em có thể mua cc ở chứ ứ chịu qua Đông Dư mua mảnh đất của bác đâu",
            "idComment": 766236,
            "iduser": 14302,
            "image": [],
            "username": "langtulanhlung"
        },
        {
            "actionAt": "Tue, 27 Feb 2018 07:52:00 GMT",
            "avatar": null,
            "content": "\nTư duy của nhiều bộ phận cư dân ở chung cư vẫn theo văn hoá làng xã, thích free, ở chung cư cao cấp nó sẽ có những dịch vụ cao cấp, phí nó phải cao, rồi đấy chi phí sinh hoạt của các quận nội thành sẽ tăng cao phân cấp mạnh với các quận, huyện ngoại thành, ai chấp nhận thì ở, không ra ngoại thành ở thôi. Thượng tôn pháp luật, mọi thứ tuân theo hợp đồng và qui định về quản lí chung cư đã kí. Lúc kí chả xem kĩ, giờ làm thế này quá khó, đẩy 2 bên vào thế đối đầu thế này, cả 2 bên mất nhiều hơn được. Cđt là bộ phận không thể tách rời của dự án, ngoài ra phần thương mại trong toà nhà cũng chiếm 40- 50% diện tích mặt sàn xây dựng ở các chung cư cao cấp. Nói chính xác, cđt vẫn lắm giữ quyền tuyệt đối trong sở hữu, sử dụng chung cư rồi vì là cư dân lớn nhất, đóng nhiều phí bảo trì nhất",
            "idComment": 766237,
            "iduser": 1768,
            "image": [],
            "username": "tieudaovnt"
        },
        {
            "actionAt": "Mon, 09 Mar 2020 17:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"P_php\"] \n\t\t\tSáng ra lên facebook thấy ồn ào vụ Imperial Garden thu tiền gửi xe của em dream 1tr3/th mà hoảng hồn, đắt bằng gửi oto luôn. May mà ngày trước nhà em mua nhưng không ở.\n\nỞ chung cư mà cứ như đi ở nhà thuê, hết tiền dịch vụ này đến dịch vụ kia, đi về muộn bve còn k cho gửi xe chứ! Vô lý...\n\nThế nên là bác nào chán cảnh chung cư thì về ở dưới đất giống em cho thoải mái.\n\nTiện, e đang cần bán mảnh đất mặt đường tại Đông Dư, Gia Lâm, sđcc 98m2 giá rẻ hơn mua căn chung cư trên trời!\n\n(Ps: Thông tin kỹ hơn về mảnh đất: mặt tiền 5m, 2 mặt thoáng, hướng ĐN, đường 6m...)\n\t\t [/QUOTE]\nVụ này ntn bạn?",
            "idComment": 766238,
            "iduser": 9843,
            "image": [],
            "username": "newone"
        },
        {
            "actionAt": "Mon, 09 Mar 2020 23:53:00 GMT",
            "avatar": null,
            "content": "\nCùng tầm giá thì cc vẫn là lựa chọn hợp lý hơn.",
            "idComment": 766239,
            "iduser": 36642,
            "image": [],
            "username": "DGT"
        },
        {
            "actionAt": "Tue, 10 Mar 2020 00:05:00 GMT",
            "avatar": null,
            "content": "\nchung cư mà, tất cả phải chấp nhận thôi\ntối em ngủ ở nhà - 10g đêm bố tầng trên vẫn ầm ầm mà cũng bó tay\nquần áo phơi thì rơi hết nhà, hút thuốc thì xô rác nhà k vứt, toàn vứt xuống ban công nhà dưới ..v.v.\nthôi thì tiền ít mới ở cc",
            "idComment": 766240,
            "iduser": 1080,
            "image": [],
            "username": "301kmh"
        },
        {
            "actionAt": "Wed, 10 Mar 2021 16:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietphu\"] \n\t\t\tnhà e chắc 1-2 năm nữa cũng dọn lên chung cư. Đang ở nhà mặt đất phòng ngủ rộng rãi, có bàn làm việc quen r, ko biết lên chung cư có bố trí đc như thế ko\n\t\t [/QUOTE]\nbạn cứ chọn  cái nào cao tiền mà mua",
            "idComment": 766241,
            "iduser": 9843,
            "image": [],
            "username": "newone"
        },
        {
            "actionAt": "Sat, 13 Nov 2021 19:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tlgod\"] \n\t\t\tem thấy bạn nào nói cũng có mặt đúng, vì câu chuyện chung cư muôn hình vạn trạng. Thôi thì sau khi MU thua 2 trái, e buồn quá xin làm bài post hầu các bạn, trước là kể chuyện thực tế của em, sau là chia sẻ vài quan điểm cá nhân để hầu các bạn. E bổ sung em là người dân, không dính tý nào sale các kiểu bds hay người đầu tư các bạn nhé, e thưa thế để cho khách quan.\n\n\n\nEm bạn thể thì ở cc A3- 151A Nguyễn Đức Cảnh, tính ra cũng gần tròn 5 năm:\n\n* LỢI ÍCH EM ĐANG HƯỞNG:\n\n   + Nhà em căn bé, sau 5 năm em về ở mọi thứ vẫn như ngày đầu: Tường, trần, nhà vs, cửa gỗ, cửa ban công...mọi thứ vẫn tốt và trộm vía chưa phát sinh bất cứ vấn đề nào. Duy chỉ có đường ống thoát nước thì hơi bé, lâu lâu em phải thông bằng nước nóng...thôi, chưa phải đục ra phát nào. Cái này hồi đầu em trước khi mua cũng tìm hiểu thì thấy bên Delta xây, lại có vài anh em bên đấy ở đây luôn nên cũng yên tâm. Tình hình chung em hóng trên Group dân cư thì cả tòa trong vài năm cũng chỉ có vài vụ, tuy nhiên nhìn chung là  đều xử lý tốt hết mọi trường hợp.\n\n   + Ban công chính nam: sau 5 năm cái này e thấy là quan trọng nhất, Nhà em toàn bộ ban công chính nam nên mùa hè gió lồng lộng, mát mẻ trong khi mùa đông ấm hơn cũng kha khá. Trộm vía 2 vc em cũng hợp mệnh hướng nam/đông nam, nên sau này có mua cc mới thì cũng hướng này triển thôi.\n\n   + Khu cc nhà em là khu biệt lập: bao gồm 3 tòa cc và 1 khu bt. Do đó em thấy an ninh trong toàn khu khá tốt, gần như chưa thấy đánh nhau, mất cắp xe, trộm cắp...bao giờ.\n\n   + Gọi taxi dễ, đón tận cửa chung cư :D\n\n   + Gia đình trẻ + trẻ em nhiều, các con có bạn chơi, văn hóa khu dân cư nói chung tốt, đồng đều. Dân trí tốt là yếu tố quan trọng với cc, vì quyết định với việc đóng góp, xây dựng lợi ích chung, nâng cao chất lượng.. cho cộng đồng dân cư cc. Bên em hiện chỉ còn 5% thành phần cá biệt, bo bo thân mình, không vì quyền lợi chung của tòa nhà thôi. Ngoài ra dân trí tốt nên đêm hôm về sau 9h tối là gần như trật tự yên tĩnh (nếu có thì chỉ có trẻ em trong tầng chơi đùa, cái này tùy tầng).\n\n   + Số lượng thang máy ổn và hoạt động tốt (ít nhất e ở 5 năm e chưa tự mình dính vụ nào với thang máy bao giờ, trộm vía). 3 thang máy/8căn/sàn trên tổng cộng 20 tầng. Cơ bản là 3 thang máy/160 căn hộ trong cc.\n\n   + Phí dịch vụ: 5k/m2, gửi o tô 700k/tháng (ngoài trời). Riêng có gửi ô tô trong hầm là cao, vì cc em chỉ có 1 hầm ô tô bé, 1tr5/tháng.\n\n   + Tiện ích cơ bản đầy đủ: 2 nhà trẻ + 1 vin mart + 2 phòng gym + 1 hiệu thuốc trước cửa khu cc. Ngoài ra các trường c1, c2, c3 và các ĐH, bệnh viện đều nằm trong bán kính 2km. Các chợ lớn xung quanh cũng gần, ngoài ra gần bến xe Giáp bát, tiện các bạn nhà em ra chơi.\n\n   + Ban quản trị (do dân cư bầu ra)- cái này quan trọng, em đánh giá khu em được 7,5/10. Ban quản trị tốt mới giải quyết, lắng nghe đề xuất chính đáng của dân cư được. Mọi vấn đề khó khăn, vất vả, khó chịu khi ở chung cư...sẽ được giải quyết 70-90% nếu có BQT tốt.\n\n   + An ninh vừa phải: cái này hoàn toàn do quan điểm cá nhân em, ở đây là có đội ngũ bảo vệ cơ bản đủ để người dân cảm thấy khá yên tâm, tuy nhiên vẫn đảm bảo các yếu tố như khách tới chơi cảm giác dễ chịu, đêm hôm về muộn thoải mái (đặc thù công việc của em), an ninh trật tự tốt (cảnh giác với các đối tượng lạ, chống các tình huống mất cắp vặt...).\n\n   + Không có các tầng, kiot thương mại. Hiện chỉ có 1 vin mart + nhà trẻ + gym ở tầng 1 :D\n\n\n\n*VẤN ĐỀ EM GẶP PHẢI:\n\n   + Khu nhà em có đến 2-3 CĐT, dẫn tới có 2 đội bv. Hiện tại xảy ra tình trạng 2 đội vs với nhau để tranh quyền trông xe, cho phép xe lạ ở ngoài gửi trong khu, dò xét, có chút quấy nhiễu (tranh dành khách gửi xe tháng là người dân trong khu cc)...dẫn tới hiện tại nói chung là khá phiền.\n\n   + Vẫn là vấn đề 2-3 CĐT, hiện các CĐT chưa bàn giao hạ tầng cho chính quyền, dẫn tới phát sinh nhiều vấn đề không thống nhất trong quản lý.\n\n   + Chưa hoàn toàn chủ động 100% về các lựa chọn như internet, truyền hình cáp...Tuy nhiên đến nay (sau 5 năm) về internet chỗ em đã có vnpt, fpt, viettel, TH cáp đã có VTV Cab, SCTV, K+. Nói chung là hài lòng. \n\nĐêm khuya nên e hơi lan man câu chuyện :P. Với kn như trên, nếu bây giờ em tìm chung cư mới để ở, các yếu tố quan trọng mà em sẽ căn cứ để lựa chọn theo thứ tự ưu tiên:\n\n\n\n1. Vị trí + môi trường xung quanh.\n\n2. Chủ đầu tư (với cc chưa hoàn thành) hoặc Ban quản lý (với các cc đã có dân cư ở, cái này kèm theo dân trí + mức độ hoạt động, report, feedback...của dân cư trên các group fb).\n\n3. Đơn vị thi công.\n\n4. Giá.\n\t\t [/QUOTE]\nE đang nghiên cứu mua bên A2 . Bên đó có ổn k a nhỉ? E chưa có thông tin gì về khu đó ạ. E cảm ơn",
            "idComment": 766242,
            "iduser": 9865,
            "image": [],
            "username": "Bảo trâmm"
        },
        {
            "actionAt": "Sun, 14 Nov 2021 09:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bảo trâmm\"] \n\t\t\tE đang nghiên cứu mua bên A2 . Bên đó có ổn k a nhỉ? E chưa có thông tin gì về khu đó ạ. E cảm ơn\n\t\t [/QUOTE]\nA chuyển đi mấy năm rồi, nên giờ a ko rõ nữa. Nhưng a thấy A1 hoặc A3 hay hơn A2",
            "idComment": 766243,
            "iduser": 5899,
            "image": [],
            "username": "tlgod"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 21:41:00 GMT",
            "avatar": null,
            "content": "\nTiền ít thì mua chung cư là hợp lý. Tiền nhiều thì mua biệt thự",
            "idComment": 766244,
            "iduser": 9843,
            "image": [],
            "username": "newone"
        }
    ]
}