{
    "comments": [
        {
            "actionAt": "Mon, 13 Mar 2017 10:59:00 GMT",
            "avatar": null,
            "content": "\nCái nào cũng có lợi hại cả, chung cư thì nếu ổn định thì ngon lành hơn nhà đất, nhưng khó lắm, vài năm xuống cấp, thấm dột nứt tường. Nhà đất cùng tầm tiền thì ko dc văn minh sáng sủa như cc, dc cái nhà mình thích làm gì thì làm.",
            "idComment": 766134,
            "iduser": 15254,
            "image": [],
            "username": "Xedapthokhongphanh"
        },
        {
            "actionAt": "Sat, 18 Mar 2017 15:05:00 GMT",
            "avatar": null,
            "content": "\nNghèo mới phải ở chung cư, chứ bọn giàu nó ở nhà đất hết",
            "idComment": 766135,
            "iduser": 21749,
            "image": [],
            "username": "lacvung"
        },
        {
            "actionAt": "Sat, 18 Mar 2017 16:29:00 GMT",
            "avatar": null,
            "content": "\nem ở chung cư quen rồi hết muốn xuống mặt đất",
            "idComment": 766136,
            "iduser": 35265,
            "image": [],
            "username": "Nô Thánh Thiện"
        },
        {
            "actionAt": "Sat, 18 Mar 2017 17:16:00 GMT",
            "avatar": null,
            "content": "\nBất tiện nhất là ở chung cư rồi nhìn nhà đất ngại vãi, giảm hết cả động lực kiếm xèng.",
            "idComment": 766137,
            "iduser": 573,
            "image": [],
            "username": "IZZ"
        },
        {
            "actionAt": "Sat, 18 Mar 2017 17:29:00 GMT",
            "avatar": null,
            "content": "\nDạng bần cùng mới phải ở chung cư, đây là loại nhà tập thể như thời Duẩn thôi, sau này xuống cấp lại như khu ổ chuột tập thể hiện nay.",
            "idComment": 766138,
            "iduser": 4207,
            "image": [],
            "username": "hung65"
        },
        {
            "actionAt": "Sat, 18 Mar 2017 17:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hung65\"] \n\t\t\tDạng bần cùng mới phải ở chung cư, đây là loại nhà tập thể như thời Duẩn thôi, sau này xuống cấp lại như khu ổ chuột tập thể hiện nay.\n\t\t [/QUOTE]\nỞ HN có mấy khu như Pacific, Lancaster, IPH, Roy.. nhiều thằng bần cùng phết bác ạ...",
            "idComment": 766139,
            "iduser": 7932,
            "image": [],
            "username": "longxd_2006"
        },
        {
            "actionAt": "Sat, 18 Mar 2017 20:20:00 GMT",
            "avatar": null,
            "content": "\nỞ chung cư mà dư này thì mang bệnh thôi, ăn uống cả nước thải thì sao sống nổi đây, ở VN chả tin được thằng nào, cứ của mình riêng rẽ còn lo liệu được.\nhttp://infonet.vn/hai-hung-be-nuoc-chung-cu-bi-ngam-nuoc-be-phot-boc-mui-nong-nac-post223280.info",
            "idComment": 766140,
            "iduser": 3529,
            "image": [],
            "username": "Dang Khang"
        },
        {
            "actionAt": "Sat, 18 Mar 2017 20:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dang Khang\"] \n\t\t\tỞ chung cư mà dư này thì mang bệnh thôi, ăn uống cả nước thải thì sao sống nổi đây, ở VN chả tin được thằng nào, cứ của mình riêng rẽ còn lo liệu được.\n\nhttp://infonet.vn/hai-hung-be-nuoc-chung-cu-bi-ngam-nuoc-be-phot-boc-mui-nong-nac-post223280.info\n [/QUOTE]\nsặc, ở chung cư thế này thì toi",
            "idComment": 766141,
            "iduser": 3419,
            "image": [],
            "username": "humer"
        },
        {
            "actionAt": "Sat, 18 Mar 2017 21:11:00 GMT",
            "avatar": null,
            "content": "\nTùy cảm nhậ của từng người thôi. Mỗi cái có bất tiện khác nhau.",
            "idComment": 766142,
            "iduser": 1028,
            "image": [],
            "username": "duytrinh85"
        },
        {
            "actionAt": "Sat, 18 Mar 2017 23:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thuhuyen160995\"] \n\t\t\tbạn cứ nói thế, những cccc thì giá cũng ngang nhà đất mà bạn\n\t\t [/QUOTE]\nNếu vậy thì giá chung cư loại ấy sẽ giảm thôi, vì nó chưa xứng đáng so với nhà đất",
            "idComment": 766143,
            "iduser": 21749,
            "image": [],
            "username": "lacvung"
        },
        {
            "actionAt": "Sat, 18 Mar 2017 23:42:00 GMT",
            "avatar": null,
            "content": "\nEm cũng ở chung cư thấp cấp thôi nhưng đồng ý là nó sướng hơn nhà ngõ nhiều, em thấy an toàn hơn, yên tĩnh hơn, sạch hơn (nhà ngõ mưa nhiều nơi nước nó tràn từ cống vào nhà hay ngập bạnc bộ), cái chuyện thang máy thì giờ cao điểm đợi tí tẹo, mất điện có máy phát tự động ngay, lúc nào mất có lịch báo trc mấy ngày, phí thì 3000m/m2 cũng ko cao lắm, xe máy 60k/tháng, ô tô 1tr/tháng, ghét cái internet cáp đồng chạy chậm mà ko thay đổi đc. Trừ nhà đường lớn ô tô vào thẳng nhà chứ ở nhà ngõ em thấy tốn chả kém vì xe cộ vẫn phải đi gửi. Còn nữa, nhà bác em có cái nhà ngõ, lúc sửa đến khổ vì cái thằng hàng xóm, còn để thì nước nó từ khe tường thấm sang, thành ra mua nhà được 5 năm (chủ cũ xây mới để bán) giờ đã mất mấy trăm triệu sửa lại đắt quá đi thuê. Còn nữa, trời nồm thì ướt, ở chung cư tầng cao cao tí khô cong, nhà diện tích nhỏ nhỏ thì cầu thang nó đứng, bạn ở quê xuống kêu oai oái vì phải leo lên leo xuống. Dân trí hàng xóm thì theo kiểu làng xóm cũ, chồng nghiện rượu, con cái chơi bời nhiều thành phần cãi nhau suốt. Lại còn trộm cắp nữa, thằng em em để cái máy tính ở ngoài cửa chưa đến 1 phút đã mất hút. Túm lại là cái gì nó cũng có ưu nhược điểm cả, cái chung cư mà như bạn kể thì phải đổi gấp. Ở chung cư bạn nào có con nhỏ cực yên tâm, nó ra chơi cầu thang cùng lắm xuống dưới chả lo xe cộ, sợ ngã cầu thang. Tóm lại, là em sẽ ko bao h chuyển nhà chung cư xuống nhà ngõ, cấp thấp cố lên cấp cao hơn nhiều tiện ích hơn, diện tích rộng hơn, internet cáp quang chạy nhanh hơn, đủ tiền thì mua biệt thự.",
            "idComment": 766144,
            "iduser": 14433,
            "image": [],
            "username": "citycvt"
        },
        {
            "actionAt": "Tue, 21 Mar 2017 13:33:00 GMT",
            "avatar": null,
            "content": "\nE hỏi ngu tý ạ: cc truờng hợp sau thoì gian dài sử dụng bị bong tróc, hỏng hóc thì chủ nhà có thể tự bỏ tiền ra tu sửa dc. Nhưng khoảng vài chục năm sau kết cấu của cả toà nhà xuống cấp. Nứt, nghiêng , giống kiểu mấy tập thể cũ ngày xưa phải di dời ý, thì lúc đấy ai là người chịu tn ạ?",
            "idComment": 766145,
            "iduser": 37402,
            "image": [],
            "username": "mandylanh2011"
        },
        {
            "actionAt": "Tue, 21 Mar 2017 13:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"longxd_2006\"] \n\t\t\tỞ HN có mấy khu như Pacific, Lancaster, IPH, Roy.. nhiều thằng bần cùng phết bác ạ...\n\t\t [/QUOTE]\nbần cùng mới phải tự lái ô tô, như bọn em đây đi đâu có lái riêng lơ riêng nhé )",
            "idComment": 766146,
            "iduser": 2649,
            "image": [],
            "username": "Hoanloc"
        },
        {
            "actionAt": "Tue, 21 Mar 2017 14:02:00 GMT",
            "avatar": null,
            "content": "\nchất lượng xây dựng\ntường mỏng, ồn ào\ncái gì cũng phụ thuộc vào ban quản lý",
            "idComment": 766147,
            "iduser": 7719,
            "image": [],
            "username": "wonbin2688"
        },
        {
            "actionAt": "Tue, 21 Mar 2017 14:44:00 GMT",
            "avatar": null,
            "content": "\ne vẫn thích ở nhà đất hơn các bạn ah",
            "idComment": 766148,
            "iduser": 37403,
            "image": [],
            "username": "glacial_heart"
        },
        {
            "actionAt": "Tue, 21 Mar 2017 14:58:00 GMT",
            "avatar": null,
            "content": "\nChung cư cũng có nhiều loại: \n\nLoại mà mọi người hay so sánh với nhà đất là loại trung bình trở lên.\nSau này, quỹ đất hết, thì mua nhà đồng nghĩa với mua chung cư, mà là chung cư ở tít ngoại ô ấy.\n\ndo đó em chỉ có lời khuyên chân thành, chừng nào còn mua được nhà đất thì nên mua, nhất là vị trí trung tâm hơn chung cư.\n\nMua nhà tiêu chuẩn ô tô vào được, em e là ko cần thiết, sau này đa số sẽ đi phương tiện công cộng hết, mà ở trung tâm thì dễ bắt MRT hay bus hay taxi .. và thời gian tới mọi nơi nhanh hơn ở ngoại ô ... trong giai đoạn quá độ thì xe máy.",
            "idComment": 766149,
            "iduser": 6117,
            "image": [],
            "username": "091090098"
        },
        {
            "actionAt": "Tue, 21 Mar 2017 16:20:00 GMT",
            "avatar": null,
            "content": "\nỞ chung cư được cái 1mặt bằng không gian nên cảm giác các thành viên trong gia đình gần gũi hơn",
            "idComment": 766150,
            "iduser": 37404,
            "image": [],
            "username": "humour"
        },
        {
            "actionAt": "Tue, 21 Mar 2017 16:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xi Măng La Hiên\"] \n\t\t\tbạn nói đúng đấy\n\t\t [/QUOTE]\nbạn ấy nói hơi bị đúng nhỉ",
            "idComment": 766151,
            "iduser": 21749,
            "image": [],
            "username": "lacvung"
        },
        {
            "actionAt": "Tue, 21 Mar 2017 16:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"091090098\"] \n\t\t\tChung cư cũng có nhiều loại:\n\n\n\nLoại mà mọi người hay so sánh với nhà đất là loại trung bình trở lên.\n\nSau này, quỹ đất hết, thì mua nhà đồng nghĩa với mua chung cư, mà là chung cư ở tít ngoại ô ấy.\n\n\n\ndo đó em chỉ có lời khuyên chân thành, chừng nào còn mua được nhà đất thì nên mua, nhất là vị trí trung tâm hơn chung cư.\n\n\n\nMua nhà tiêu chuẩn ô tô vào được, em e là ko cần thiết, sau này đa số sẽ đi phương tiện công cộng hết, mà ở trung tâm thì dễ bắt MRT hay bus hay taxi .. và thời gian tới mọi nơi nhanh hơn ở ngoại ô ... trong giai đoạn quá độ thì xe máy.\n\t\t [/QUOTE]\nCứ đáp ứng nhu cầu trước mắt cho sướng cái người mình đã chứ cái mà cụ gọi là giai đoạn quá độ ở VN thì nó phải kéo dài vài chục đến vài trăm năm",
            "idComment": 766152,
            "iduser": 10390,
            "image": [],
            "username": "phuc.nd"
        },
        {
            "actionAt": "Tue, 21 Mar 2017 19:02:00 GMT",
            "avatar": null,
            "content": "\nChung cư nhà em là nhà đa năng nên văn phòng nhiều. Mấy em xinh xinh đi qua là em lại phải liếc. Rất là bất tiện!",
            "idComment": 766153,
            "iduser": 37371,
            "image": [],
            "username": "Da bắt nắng"
        },
        {
            "actionAt": "Tue, 21 Mar 2017 20:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phuc.nd\"] \n\t\t\tCụ nói đúng nhưng đợi đến lúc ấy khéo cụ hai năm mươi rồi :))\n\nCứ đáp ứng nhu cầu trước mắt cho sướng cái người mình đã chứ cái mà cụ gọi là giai đoạn quá độ ở VN thì nó phải kéo dài vài chục đến vài trăm năm\n\t\t [/QUOTE]\nhiện nay khoảng chênh giá nhà giữa 3 ga ( cách nhau 5-7 phút chạy tàu ) chắc cũng chênh tương đối.",
            "idComment": 766154,
            "iduser": 6117,
            "image": [],
            "username": "091090098"
        },
        {
            "actionAt": "Tue, 21 Mar 2017 21:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ximang_LaHien\"] \n\t\t\tChẳng có vị gì đâu, nó biết rõ địa chỉ nhà bạn thì bạn chẳng léng phéng gì được\n\t\t [/QUOTE]\nbạn tính xa thế! Em liếc thôi đã thấy bất tiện rồi!",
            "idComment": 766155,
            "iduser": 37371,
            "image": [],
            "username": "Da bắt nắng"
        },
        {
            "actionAt": "Tue, 21 Mar 2017 23:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Codupha3\"] \n[b]Rủi ro khi mua căn hộ chung cư\n\nThị trường căn hộ chung cư đã qua thời “tranh mua” khi khách hàng đã được trả lại đúng vị thế là “thượng đế”.[/b]\n\n\n\nTuy nhiên, không vì vậy mà người mua đã hết rủi ro, vì chuyện “thật giả” lẫn lộn và tình trạng “chụp giật” vẫn còn. Vậy để hạn chế rủi ro khi mua căn hộ chung cư, người mua cần lưu ý những gì?\n\n\n\n[b]Kiểm tra kỹ thông tin về bên bán/chủ đầu tư[/b]\n\n\n\nĐây là việc làm đầu tiên và không nên bỏ qua của người mua nhà. Dĩ nhiên, với hơn 4.000 doanh nghiệp bất động sản đang hoạt động, thì kiểm tra không đơn giản, nhất là trong bối cảnh sự minh bạch của thị trường chưa cao như hiện nay.\n\n\n\nĐể tìm kiếm và kiểm tra thông tin của chủ đầu tư, người mua có thể thông qua các phương tiện truyền thông (nhất là báo chí chính thống), mạng Internet, mạng xã hội… Đương nhiên, khi kiểm tra, người mua cũng cần tỉnh táo giữa “rừng” thông tin, để lọc ra được các thông tin cần thiết về dự án, như giấy phép, giấy chứng nhận đầu tư/kinh doanh, quy hoạch/bản đồ/bản vẽ chi tiết…; chủ đầu tư, nhất là uy tín qua việc triển khai các dự án thành công, năng lực của chủ đầu tư (với các dự án đang thi công); những tranh chấp, bất đồng của chủ đầu tư với người mua nhà/cư dân và cách xử lý/hành xử của chủ đầu tư trước các tranh chấp, bất đồng trong quá trình triển khai dự án… trước đó.\n\n\n\n[b]Cẩn thận với ưu đãi, khuyến mại và chiết khấu của bên bán[/b]\n\n\n\nNgười mua nhà không nên “lóa mắt” trước các khuyến mại, chiết khấu của chủ đầu tư và đơn vị phân phối.\n\n\n\nNhiều dự án quảng cáo chiết khấu 6 - 7%/tổng giá bán căn hộ nếu thanh toán ngay 100%, hoặc chỉ thanh toán 30 - 40% nhận nhà ngay, phần còn lại miễn lãi suất trong 1 - 2 năm. Tuy nhiên, nếu tính toán kỹ, thì chủ đầu tư cũng không thiệt hại gì, bởi khoản chiết khấu 6 - 7% cũng tương đương với lãi suất gửi tiết kiệm kỳ hạn 1 - 2 năm. Nhiều dự án, chủ đầu tư/đơn vị phân phối quảng cáo mức giá bán thấp so với mặt bằng các dự án xung quanh, nhưng đấy là giá ban đầu (có thể là chưa VAT, 2% phí bảo trì…), hoặc căn hộ được đánh giá là “xấu”, hoặc còn rất ít, thậm chí là không còn để hút người mua nhà đến thăm quan dự án. Khi khách hàng đến, họ sẽ đưa các căn hộ khác ra chào mời, đưa thêm khuyến mại… và nếu khách hàng không thận trọng, rất dễ siêu lòng trước những lời nói có cánh của môi giới.\n\n\n\nDo vậy, người mua nhà cần chuẩn bị đủ thông tin về dự án (tham khảo trên mạng Internet, mạng xã hội…) mà mình quan tâm và những dự án xung quanh đó để có đủ thông tin cần thiết, nhằm không bị lôi kéo, hoặc đơn giản là có thể thương lượng với chủ đầu tư về giá bán căn hộ.\n\n\n\n[b]Xem xét kỹ hợp đồng mua bán[/b]\n\n\n\nHợp đồng mua bán (HĐMB) căn hộ là căn cứ pháp lý quan trọng nhất, ràng buộc trách nhiệm các bên khi tiến hành mua bán căn hộ chung cư. Xét về mặt bản chất, HĐMB nhà ở là một loại HĐMB tài sản và nằm trong sự điều chỉnh của Bộ luật Dân sự 2005. Tuy nhiên, do đối tượng của hợp đồng là bất động sản, nên nó còn chịu sự điều chỉnh của Luật Nhà ở, Luật Kinh doanh bất động sản và các văn bản liên quan. Bản chất của HĐMB tài sản là một hợp đồng mà ở đó, ý chí của các bên phải được thể hiện rõ thông qua quá trình thương lượng, trao đổi, giao kết, ký kết và thực hiện hợp đồng trên cơ sở lợi ích của các bên tham gia.\n\n\n\nĐiều đó có nghĩa, không thể có một hợp đồng mẫu do một bên soạn thảo để “ép” bên kia phải giao kết. Tuy nhiên, với nhiều HĐMB nhà ở, quy định về thương lượng, trao đổi, sửa đổi… dường như không được tuân thủ, mà dựa trên ý chí đơn phương của chủ đầu tư - bên bán, thông qua việc soạn thảo một hợp đồng mẫu.\n\n\n\nĐể bảo vệ quyền lợi của người mua nhà, các cơ quan quản lý nhà nước đã có sự điều chỉnh chặt chẽ hơn về vấn đề HĐMB căn hộ chung cư, với những yêu cầu bắt buộc bên bán phải tuân thủ. bạn thể, chủ đầu tư khi soạn thảo HĐMB phải tuân thủ theo Hợp đồng mẫu tại Thông tư 03/2014/TT-BXD ngày 20/2/2014 (thay thế cho Thông tư 16/2010/TT-BXD).\n\n\n\n\n\nKể từ ngày Thông tư 03 có hiệu lực thi hành (8/4/2014), các trường hợp mua bán căn hộ chung cư thương mại giữa chủ đầu tư và khách hàng không tuân thủ các nội dung và theo Hợp đồng mẫu, sẽ không được pháp luật công nhận và không được sử dụng làm căn cứ để cấp giấy chứng nhận. Chủ đầu tư có trách nhiệm đăng ký Hợp đồng mẫu với cơ quan có thẩm quyền theo quy định của pháp luật về bảo vệ quyền lợi người tiêu dùng. Bên cạnh đó, chủ đầu tư dự án phải thực hiện đăng ký HĐMB bất động sản với bạnc Quản lý cạnh tranh - Bộ Công thương. Khi được bạnc Quản lý cạnh tranh phê duyệt, HĐMB nhà ở này mới được tiến hành giao kết với khách hàng. Quy định này là một bước nâng cao hơn nữa vai trò quản lý nhà nước, hạn chế tình trạng các chủ đầu tư áp đặt ý chí đơn phương của họ lên HĐMB bất động sản.\n\n\n\n\n\n[img]http://imgs.vietnamnet.vn/Images/vnn/2015/07/29/16/20150729163614-2.jpg[/img]\n\n\n\n\n\n[i]Cách tính diện tích căn hộ làm căn cứ khi giao kết hợp đồng mua bán và phí dịch vụ quản lý[/i]\n\n\n\n[b]Cẩn trọng khi nhận bàn giao[/b]\n\n\n\nNhận bàn giao là một việc quan trọng, nhưng nhiều khi người mua nhà không để ý. Thực tế, lợi dụng tâm trạng “phấn khởi” của người mua nhà nhận nhà mới, nhiều chủ đầu tư đã khéo léo bổ sung một số hồ sơ, giấy tờ để yêu cầu người mua nhà ký nhận như một phần của công đoạn bàn giao căn hộ. Chính vì vậy, nhiều vi phạm đã nảy sinh, như không tiến hành đo đạc lại căn hộ khi bàn giao (chủ đầu tư có thể đưa ra biên bản đo đạc do một đơn vị đo đạc được chủ đầu tư thuê); bàn giao thiếu đồ đạc (nói là bổ sung sau/sớm, nhưng thực tế là không bổ sung); chất lượng thi công hoàn thiện kém; bắt người mua nhà phải đặt cọc tiền hoàn thiện căn hộ, hoặc phải chọn nhà thầu do chủ đầu tư chỉ định nếu muốn tự hoàn thiện căn hộ; tính phí dịch vụ quản lý ngay khi nhận bàn giao, trong khi căn hộ chưa thể vào ở được (do phải sửa chữa; đợi bổ sung đồ đạc…); bắt người mua nhà phải nộp thêm các khoản phí để được cấp sổ đỏ/sổ hồng; thu phí dịch vụ quản lý cao, nhưng chất lượng dịch vụ không tương xứng; tự ý tăng giá phí quản lý dịch vụ; tự ý thu thêm các khoản phí khác mà không có sự thỏa thuận với cư dân.\n\n\n\nCá biệt, tại Dự án Hyundai Hillstate, theo phản ánh của cư dân, khi bị yêu cầu phải tính phí dịch vụ theo diện tích thông thủy (áp dụng từ ngày 25/6/2014), thì chủ đầu tư dự án này là Công ty TNHH Hyundai RNC Hà Tây yêu cầu cư dân ký phụ lục hợp đồng bổ sung theo hướng tiếp tục tăng phí dịch vụ để bù phần chênh lệch diện tích. Thậm chí, khi bị cư dân phản đối không đóng tiền do chủ đầu tư thu phí dịch vụ có 10% VAT, nhưng không xuất hóa đơn cho cư dân, chủ đầu tư đã chỉ đạo công ty quản lý cắt nước sinh hoạt của các hộ dân.\n\t\t [/QUOTE]\nGhê răng nhỉ",
            "idComment": 766156,
            "iduser": 33859,
            "image": [
                "http://imgs.vietnamnet.vn/Images/vnn/2015/07/29/16/20150729163614-2.jpg"
            ],
            "username": "quanganh90"
        },
        {
            "actionAt": "Wed, 22 Mar 2017 13:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"091090098\"] \n\t\t\tcó em có bạn, chắc tầm 1-2 cái 5 năm nữa.\n\n\n\nem thêm cái nữa là, nếu ai ít tiền, ngay bây giờ nên mua chung cư hay nhà dọc theo các dự án đường sắt trên cao, càng gần 1 ga nào đó càng tốt, ... nhiều tiền thì gần ga trung tâm, ít tiền thì ra ga xa hơn ... nhưng nhất thiết nên gần 1 ga nào đó ( khoảng 500m đổ lại )\n\n\n\nhiện nay khoảng chênh giá nhà giữa 3 ga ( cách nhau 5-7 phút chạy tàu ) chắc cũng chênh tương đối.\n\t\t [/QUOTE]\nNhư cụ mới chỉ tính đến 1 yếu tố là giao thông, cuộc sống tiện nghi nó còn rất nhiều yếu tố nữa phải tính đến chứ cụ",
            "idComment": 766157,
            "iduser": 10390,
            "image": [],
            "username": "phuc.nd"
        },
        {
            "actionAt": "Wed, 22 Mar 2017 14:20:00 GMT",
            "avatar": null,
            "content": "\ntop này dìm chung cư quá, cá nhân em ở rồi thấy tiện ích hơn mặt đất",
            "idComment": 766158,
            "iduser": 35265,
            "image": [],
            "username": "Nô Thánh Thiện"
        },
        {
            "actionAt": "Wed, 22 Mar 2017 20:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mandylanh2011\"] \n\t\t\tE hỏi ngu tý ạ: cc truờng hợp sau thoì gian dài sử dụng bị bong tróc, hỏng hóc thì chủ nhà có thể tự bỏ tiền ra tu sửa dc. Nhưng khoảng vài chục năm sau kết cấu của cả toà nhà xuống cấp. Nứt, nghiêng , giống kiểu mấy tập thể cũ ngày xưa phải di dời ý, thì lúc đấy ai là người chịu tn ạ?\n\t\t [/QUOTE]\nKhông bạn nào khai sáng giúp e ạ",
            "idComment": 766159,
            "iduser": 37402,
            "image": [],
            "username": "mandylanh2011"
        },
        {
            "actionAt": "Wed, 22 Mar 2017 23:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ximang_LaHien\"] \n\t\t\tEm ở chung cư 1 thời gian sau lại quay về ở nhà đất vì nhận thấy chung cư có quá nhiều bất cập\n\t\t [/QUOTE]\nEm thì tuổi thơ gắn liền với nhà tập thể, bjo ở nhà đất lại muốn chung cư vì em thích độ cao, thích view xa, thích thoáng mát, sạch sẽ, thích các tiện ích để tận hưởng cuộc sống.",
            "idComment": 766160,
            "iduser": 3189,
            "image": [],
            "username": "BMW.de"
        },
        {
            "actionAt": "Wed, 22 Mar 2017 23:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xedapthokhongphanh\"] \n\t\t\tCái nào cũng có lợi hại cả, chung cư thì nếu ổn định thì ngon lành hơn nhà đất, nhưng khó lắm, vài năm xuống cấp, thấm dột nứt tường. Nhà đất cùng tầm tiền thì ko dc văn minh sáng sủa như cc, dc cái nhà mình thích làm gì thì làm.\n\t\t [/QUOTE]\nEm thấy bạn em ở nhà đất mà mấy anh em ban đêm xem bóng đá hò hét vẫn bị hàng xóm phàn nàn bác àh, hát karaoke đêm thì càng không, trừ khi bác ở biệt thự đơn lập mỗi căn đứng cách xa nhau",
            "idComment": 766161,
            "iduser": 12661,
            "image": [],
            "username": "Lexusrxthichgai"
        },
        {
            "actionAt": "Wed, 22 Mar 2017 23:29:00 GMT",
            "avatar": null,
            "content": "\nCòn 1 điểm nữa em chả biết có phải bất tiện không, là ở chung cư thì các bà osin hay chơi cả hội với nhau (chung cư nhiều vợ chồng trẻ nên nhiều osin mà), từ tầng này xuống tầng kia xuyên lục địa. Mọi chuyện trong nhà đc buôn bán khắp nơi, rồi chuyện lương thưởng các bà cũng update nhau liên tục chỉ rình đòi tăng lương, rồi ngó chỗ nọ nghiêng chỗ kia không kiểm soát nổi.",
            "idComment": 766162,
            "iduser": 25039,
            "image": [],
            "username": "Romeo_z"
        },
        {
            "actionAt": "Thu, 23 Mar 2017 09:33:00 GMT",
            "avatar": null,
            "content": "\nthớt xôm tụ quá các bạn nhỉ. Chỗ nào cũng có cái hay cái dỡ, cơ bản từ bé các bạn ở nhà riêng rồi, giờ trải nghiệm cuộc sống chung cư cho biết đi",
            "idComment": 766163,
            "iduser": 15254,
            "image": [],
            "username": "Xedapthokhongphanh"
        },
        {
            "actionAt": "Mon, 27 Mar 2017 01:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lacvung\"] \n\t\t\tBọn bên xứ tây lông cũng giống ở ta, người nhiều tiền thì mua biệt thự, nhà đất, còn người ít tiền thì ở chung cư. Nhưng ở nước ngoài luật pháp nó đầy đủ hơn nên người ở chung cư ít bị phiền toái chứ ở VN mình sống ở chung cư có rất nhiều bất tiện. Sau 1 thời gian lên ở chung cư, giờ em lại quay về ở nhà dưới đất. Lý do là vì:\n\n\n\n- [b]Độ yên tĩnh, ồn ào[/b]: ở nhà đất thì ai biết nhà nấy, chẳng ai làm phiền đến ai, còn ở chung cư thì hành lang ra vào nườm nượp, 1 thằng mà sửa nhà thì cả tầng ấy lẫn tầng trên tầng dưới đều đinh tai nhức óc vì tiếng máy cắt, máy khoan, bụi mùi mịt, mùi sơn cả tuần không đỡ. Mà chung cư em ở mang tiếng là chung cư cao cấp nhưng tháng nào cũng có thằng sửa nhà, quanh năm bụi bặm và ồn ào tiếng khoan, tiếng cắt. Chưa kể ban đêm tầng trên mà đi lại chạy nhảy thì tầng dưới nó chửi cho vì chạy trên đầu nó gây ồn\n\n\n\n- [b]Thang máy[/b]: thang máy giờ đi làm thì đông, chờ rất lâu. Thỉnh thoảng thang máy hỏng, mất điện thì tha hồ mà cuốc bộ 15-20 tầng. Nếu đi chợ về mà vác đồ leo 18 tầng là thở phì phò như trâu luôn. Mà nhiều nơi thang máy không tốt, trục trặc rất nguy hiểm\n\n\n\n- [b]Các loại phí[/b]: ở nhà đất thì chẳng phải nộp phí gì, còn ở chung cư thì hàng tỷ loại phí, từ phí quản lý, phí bảo vệ, phí trông xe... giá cả và chất lượng dịch vụ do bọn chung cư nó quyết, mình không vừa ý vẫn phải dùng\n\n\n\n- [b]Chất lượng xây dựng:[/b] Nhà mình tự bỏ tiền ra xây thì mình giám sát được chất lượng, thợ khó lòng ăn bớt được sắt, xi măng... trong khi ấy, nhà chung cư do thằng khác xây để bán cho mình, mình chẳng biết nó ăn bớt bao nhiêu sắt và xi măng khi xây móng, ăn bớt bao nhiêu khi đổ cột beton, bớt bao nhiêu khi xây tường... Mà thi công của chung cư thì bọn thợ nó thi công ẩu lắm chứ không như thi công nhà dân, mình tự giám sát kè kè nó khó làm ẩu được. Chung cư nào cũng dăm năm là thấy xuống cấp. Nói thật là đêm ngủ cứ thấp tha thấp thỏm chỉ sợ cái trần nhà nó sụp vào mặt.\n\n\n\n- [b]Các loại dịch vụ hạ tầng[/b]: nước máy, ga, internet, truyền hình cáp... mình chẳng được chọn theo ý mình vì bọn chung cư nó chọn hãng nào là mình phải dùng hãng đó, nhiều khi giá đắt mà chất lượng dịch vụ chẳng theo ý mình\n\n\n\n- [b]An toàn cháy nổ[/b]: em thấy chẳng tin vào thiết kế phòng cháy chữa cháy ở bất cứ chung cư nào. Dân thì nhiều khi ẩu, có cái cầu thang thoát hiểm chẳng hạn, theo quy chuẩn là phải làm bằng cửa chống cháy và phải có tay đẩy lò xo để cửa ra cầu thang thoát hiểm luôn khép chặt để chống khói tràn vào. Nhưng dân toàn mở toang cửa cầu thang ấy ra, thậm chí còn chèn hòn gạch vào cửa để đi lại cho tiện. Như vậy mỗi khi có cháy thì khói tràn ngay vào cầu thang thoát hiểm và cầu thang ngập khói thì mất tác dụng, chẳng chạy qua đấy được nữa, chưa kể là khói theo cầu thang thoát hiểm tràn từ tầng nọ sang tầng kia. Mà thống kê cho thấy là đa số người chết hoả hoạn là do ngạt khói chứ không phải chết cháy. Trong khi ấy nguy cơ cháy nổ ở chung cư khá cao vì đa số dây điện khi xây chung cư nó dùng dây điện rẻ tiền để ăn bớt giá thành, sau dăm ba năm là xuống cấp, rất dễ chập cháy. Chưa kể dân ở vô ý thức đốt vàng mã hay hút thuốc vứt tàn thuốc vào ống rác...\n\n\n\n- [b]Gửi ô tô, xe máy[/b]: mức phí có nơi cao nơi thấp, nhưng chuyện xước xe là bình thường, ngoài ra em còn nghi bọn bảo vệ nó tráo đồ và ăn cắp xăng vì bình xăng rất nhanh cạn.\n\n\n\nNgoài ra còn nhiều bất tiện khác nữa. bạn nào cũng bị bực mình giống em thì vào đây xả luôn cho nhẹ đầu ạ\n\t\t [/QUOTE]\nEm vẫn luôn có quan điểm : từ tầm 3-8 tỷ e sẽ ở chung cư để đc tận hưởng cs thượng đế. To tiền hơn e ms dám nghĩ đến nhà đất.",
            "idComment": 766164,
            "iduser": 37405,
            "image": [],
            "username": "daiduongcts"
        },
        {
            "actionAt": "Mon, 27 Mar 2017 01:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lacvung\"] \n\t\t\tNghèo mới phải ở chung cư, chứ bọn giàu nó ở nhà đất hết\n\t\t [/QUOTE]\nKhông hẳn đâu bạn ơi, nhà giàu đầy người thích ở Căn hộ chung cư vì an ninh, tiện ích...và sở thích, nhiều khi chán ở mặt đất thích lên cao ngắm view",
            "idComment": 766165,
            "iduser": 8775,
            "image": [],
            "username": "Nguyễn Huy Hoàng"
        },
        {
            "actionAt": "Sat, 01 Apr 2017 09:22:00 GMT",
            "avatar": null,
            "content": "\nChung cư cao cấp của Bác Thản làm phải không bạn :v",
            "idComment": 766166,
            "iduser": 15257,
            "image": [],
            "username": "Merceder s800"
        },
        {
            "actionAt": "Sat, 01 Apr 2017 09:47:00 GMT",
            "avatar": null,
            "content": "\nQuản lý ở ta yếu kém quá, chung cư hiện đại giờ thảm hại như tập thể cũ thập niên 60 rồi:\nhttp://bizlive.vn/dia-oc/chuong-cop-moc-nhu-nam-o-cac-khu-chung-cu-moi-tai-ha-noi-2618471.html",
            "idComment": 766167,
            "iduser": 3529,
            "image": [],
            "username": "Dang Khang"
        },
        {
            "actionAt": "Sat, 01 Apr 2017 10:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dang Khang\"] \n\t\t\tQuản lý ở ta yếu kém quá, chung cư hiện đại giờ thảm hại như tập thể cũ thập niên 60 rồi:\n\nhttp://bizlive.vn/dia-oc/chuong-cop-moc-nhu-nam-o-cac-khu-chung-cu-moi-tai-ha-noi-2618471.html\n [/QUOTE]\nhttp://bizlive.vn/dia-oc/chuong-cop-moc-nhu-nam-o-cac-khu-chung-cu-moi-tai-ha-noi-2618471.html",
            "idComment": 766168,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Sat, 01 Apr 2017 10:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tTái định cư mà bạn. Như nhà tập thể cũ ấy. Ko ai bảo được ai. Và ko ai bảo ai, một người đua, mọi người đua.\n\t\t [/QUOTE]\nTrung hòa - Nhân chính là dự án thương mại hay sao ấy, trước đây là mơ ước của nhiều người mà giờ cũng chung cảnh ngộ bạn à.",
            "idComment": 766169,
            "iduser": 3529,
            "image": [],
            "username": "Dang Khang"
        },
        {
            "actionAt": "Sat, 01 Apr 2017 10:40:00 GMT",
            "avatar": null,
            "content": "\nTrong bài viết khá rõ đây bạn:\n\nTòa nhà A4, khu tái định cư Đền Lừ cũng chung hiện tượng\n\n\n\n\n\n\n\n\n\n\n\n\nTrung Hòa - NC cũng có nhiều tòa tái định cư. Các trường hợp này khó tránh. Còn lại thì phải có ý thức cùng gữi môi trường sống của mình mà thôi.\n\nBây giờ mà vẫn còn có những bạn phàn nàn CC không được nhậu, gây ồn, hát Karaoke tùy ý, ...thì khó nhich được tới nếp sống văn mình kiểu chung cư thực thụ lắm...(xin lỗi các bạn nếu bạn nào cảm thấy không vừa tai)",
            "idComment": 766170,
            "iduser": 1523,
            "image": [
                "http://static.bizlive.vn/uploaded/dinhthom/2017_03_31/13_94606_enlc.jpg?width=670",
                "http://static.bizlive.vn/uploaded/dinhthom/2017_03_31/7_239700_xtxf.jpg?width=670"
            ],
            "username": "cadan"
        },
        {
            "actionAt": "Sat, 01 Apr 2017 10:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nguyễn Huy Hoàng\"] \n\t\t\tKhông hẳn đâu bạn ơi, nhà giàu đầy người thích ở Căn hộ chung cư vì an ninh, tiện ích...và sở thích, nhiều khi chán ở mặt đất thích lên cao ngắm view\n\t\t [/QUOTE]\n- Trẻ con đi du lịch cứ đòi vào những KS phải tương đương nhà mình->Tốn kém. Kiểu dư lày:",
            "idComment": 766171,
            "iduser": 1523,
            "image": [
                "https://img.otofun.net/upload/v6/2017/04/01/155038-151495-anh-4-1-6d408-v0y1wykb3mcfas9ujc2h.jpg",
                "https://img.otofun.net/upload/v6/2017/04/01/155040-151495-be-boi-eg5fcw18l6pyrwwp_5k-.jpg",
                "https://img.otofun.net/upload/v6/2017/04/01/155041-151495-ngam-nhung-can-penthouse-sang-trong-dat-gia-cua-sao-viet-f4keogu5vgbx3kjxn5mo.jpg",
                "https://img.otofun.net/upload/v6/2017/04/01/155043-151495-anh-6-ad579-uqg2mddmo8monfnurh_u.jpg",
                "https://img.otofun.net/upload/v6/2017/04/01/155044-151495-phong-doc-sach-hy8tcgr-63ds5cs-a2z6.jpg"
            ],
            "username": "cadan"
        },
        {
            "actionAt": "Sat, 01 Apr 2017 11:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mandylanh2011\"] \n\t\t\tKhông bạn nào khai sáng giúp e ạ\n\t\t [/QUOTE]\nKhac với trong CC văn minh thực thụ: nhà này ko ảnh hường đến hàng xóm thì nhà đó có quyền đòi hỏi hàng xóm tuân thủ và tôn trọng môi trường chung. Vào cái thang máy nhìn thấy con chó không rọ mõm, cái xe đạp kềnh càng dắt vào va chạm thang ầm ầm, cũng ngứa ngáy muốn nhắc nhở (và đủ tư cách để nhắc nhở người khác giữ gìn của công, và an toàn chung). Khi người ta bỏ tiền ra chi trả, người ta sẽ vô thức có ý niệm mình là (đồng) sở hữu không gian hay đồ vật nào đó.",
            "idComment": 766172,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Sat, 01 Apr 2017 11:09:00 GMT",
            "avatar": null,
            "content": "\nQUOTE=\"lacvung, post: 31545955, member: 398905\"]Em ở chung cư cao cấp mà còn bị thế thì những chung cư giá rẻ chắc còn khổ hơn. Dăm năm nữa chung cư xuống cấp thì khối người sẽ kêu[/QUOTE]\nQuan trọng là ban quản trị tòa nhà ma bạn. Em o cc dành cho người thu nhập thấp ở linh đàm thấy vui ma.",
            "idComment": 766173,
            "iduser": 21774,
            "image": [],
            "username": "makolobatu"
        },
        {
            "actionAt": "Fri, 18 Aug 2017 22:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lexusrxthichgai\"] \n\t\t\tEm thấy bạn em ở nhà đất mà mấy anh em ban đêm xem bóng đá hò hét vẫn bị hàng xóm phàn nàn bác àh, hát karaoke đêm thì càng không, trừ khi bác ở biệt thự đơn lập mỗi căn đứng cách xa nhau\n\t\t [/QUOTE]\nỞ nhà đất làm sao cấm đc chuyện này nhỉ? Nhà bạn em ở ngõ Kim Hoa, hai nhà cứ chạy đua nhau đầu karaoke và loa. Thằng A mua loa 5 triệu, thàng B liền mua loa 10 củ. Thằng A tức khí xách loa 20 củ về, thằng B liền xách loa 50 củ. Hai bên cứ leo thang, giờ bộ loa nhà thằng bạn em hơn 100 củ rồi. Bật karaoke thâu đêm, nhà này chõ sang nhà kia khoe và thi đấu xem loa nhà ai kêu to hơn, cứ thế đến sáng...",
            "idComment": 766174,
            "iduser": 9843,
            "image": [],
            "username": "newone"
        },
        {
            "actionAt": "Sun, 20 Aug 2017 01:36:00 GMT",
            "avatar": null,
            "content": "\nBất tiện thì vô vàn...qtrong là mục đích mình ở giữa thành phố đông đúc nhiều vấn đề này thì bỏ qua cái bất tiện thôi bạn",
            "idComment": 766175,
            "iduser": 20997,
            "image": [],
            "username": "Bunchangio"
        },
        {
            "actionAt": "Sun, 20 Aug 2017 02:57:00 GMT",
            "avatar": null,
            "content": "\nMấy khu tái định cư này giống như khu tập thể Thành Công chỗ em quá. Cách mạng 4.0 tập thể đây.",
            "idComment": 766176,
            "iduser": 7708,
            "image": [],
            "username": "duke22"
        },
        {
            "actionAt": "Sun, 20 Aug 2017 07:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tĐứng là cháu gặp nhiều bạn than CC thấy bất tiện. Này nhé:\n\n- Đi về nhà lại ko muốn đi đâu-&gt;giảm quan hệ giao tế.\n\n[b]- Trẻ con đi du lịch cứ đòi vào những KS phải tương đương nhà mình-&gt;Tốn kém.[/b] Kiểu dư lày:\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/04/01/155038-151495-anh-4-1-6d408-v0y1wykb3mcfas9ujc2h.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/04/01/155040-151495-be-boi-eg5fcw18l6pyrwwp_5k-.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/04/01/155041-151495-ngam-nhung-can-penthouse-sang-trong-dat-gia-cua-sao-viet-f4keogu5vgbx3kjxn5mo.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/04/01/155043-151495-anh-6-ad579-uqg2mddmo8monfnurh_u.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/04/01/155044-151495-phong-doc-sach-hy8tcgr-63ds5cs-a2z6.jpg[/img]\n\n [/QUOTE]\nquả thật đúng thế đấy bạn ạ. Nhà em thì CĐT làm khá được nên nhà cách âm trần rất tốt, nhà trên chạy thoải mái ở dưới lắng nghe kỹ mới thấy, BQL chặt chẽ nên sửa phải trong giờ quy định, ngoài giờ là phạt, rất yên tĩnh.",
            "idComment": 766177,
            "iduser": 6237,
            "image": [
                "https://img.otofun.net/upload/v6/2017/04/01/155038-151495-anh-4-1-6d408-v0y1wykb3mcfas9ujc2h.jpg",
                "https://img.otofun.net/upload/v6/2017/04/01/155040-151495-be-boi-eg5fcw18l6pyrwwp_5k-.jpg",
                "https://img.otofun.net/upload/v6/2017/04/01/155041-151495-ngam-nhung-can-penthouse-sang-trong-dat-gia-cua-sao-viet-f4keogu5vgbx3kjxn5mo.jpg",
                "https://img.otofun.net/upload/v6/2017/04/01/155043-151495-anh-6-ad579-uqg2mddmo8monfnurh_u.jpg",
                "https://img.otofun.net/upload/v6/2017/04/01/155044-151495-phong-doc-sach-hy8tcgr-63ds5cs-a2z6.jpg"
            ],
            "username": "Vdung1972"
        },
        {
            "actionAt": "Sun, 20 Aug 2017 07:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"newone\"] \n\t\t\tỞ nhà đất làm sao cấm đc chuyện này nhỉ? Nhà bạn em ở ngõ Kim Hoa, hai nhà cứ chạy đua nhau đầu karaoke và loa. Thằng A mua loa 5 triệu, thàng B liền mua loa 10 củ. Thằng A tức khí xách loa 20 củ về, thằng B liền xách loa 50 củ. Hai bên cứ leo thang, giờ bộ loa nhà thằng bạn em hơn 100 củ rồi. Bật karaoke thâu đêm, nhà này chõ sang nhà kia khoe và thi đấu xem loa nhà ai kêu to hơn, cứ thế đến sáng...\n\t\t [/QUOTE]\nKêu to thì tầm 20 tr thì cả xóm ra nhảy giật đùng đùng. Đâu cần phải loa 100 củ đâu nhỉ",
            "idComment": 766178,
            "iduser": 1204,
            "image": [],
            "username": "gachaybo"
        },
        {
            "actionAt": "Sun, 20 Aug 2017 10:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachaybo\"] \n\t\t\tKêu to thì tầm 20 tr thì cả xóm ra nhảy giật đùng đùng. Đâu cần phải loa 100 củ đâu nhỉ\n\t\t [/QUOTE]\nTo nhưng chắc khi hỏi mua bao tiền lại ngượng mồm bạn ạ.",
            "idComment": 766179,
            "iduser": 573,
            "image": [],
            "username": "IZZ"
        },
        {
            "actionAt": "Sun, 20 Aug 2017 11:11:00 GMT",
            "avatar": null,
            "content": "\nQuan điểm cá nhân em làm nghề tiếp cận chung cư cũng nhiều nhiều thì e ko phân biệt ưu điểm nhược điểm theo phong cách sống vì mỗi người một cách nghĩ nói ra dễ ẩu đả lắm ^^ e chỉ không thích chất lượng chung cư việt nam thôi các bạn ah. Giờ toàn gạch bê tông khí cho nhanh lên tầng tiến độ gấp, cho nên đi thi công treo đồ gỗ với treo kệ khung các kiểu đến khổ, nở nủng cứ như là răng bà lão",
            "idComment": 766180,
            "iduser": 9388,
            "image": [],
            "username": "tuanarch87"
        },
        {
            "actionAt": "Mon, 21 Aug 2017 02:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuanarch87\"] \n\t\t\tQuan điểm cá nhân em làm nghề tiếp cận chung cư cũng nhiều nhiều thì e ko phân biệt ưu điểm nhược điểm theo phong cách sống vì mỗi người một cách nghĩ nói ra dễ ẩu đả lắm ^^ e chỉ không thích chất lượng chung cư việt nam thôi các bạn ah. Giờ toàn gạch bê tông khí cho nhanh lên tầng tiến độ gấp, cho nên đi thi công treo đồ gỗ với treo kệ khung các kiểu đến khổ, nở nủng cứ như là răng bà lão =))\n [/QUOTE]\nThật hú vía . Nên các đồ giá kệ treo là em ớn lắm rồi",
            "idComment": 766181,
            "iduser": 1204,
            "image": [],
            "username": "gachaybo"
        },
        {
            "actionAt": "Mon, 21 Aug 2017 05:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachaybo\"] \n\t\t\tTreo giá sách đang ngủ tầm 5gio sáng làm cái rầm 1 cái đi luôn cả bộ vi tính 6 củ, cái tivi 35 củ và cái giá sách 3 củ ( treo cao 2m rộng 1.4m , sâu 25cm)\n\nMay mà 5 giờ sáng chưa có ai dậy ngồi vào bàn học ở dưới .\n\nThật hú vía . Nên các đồ giá kệ treo là em ớn lắm rồi\n\t\t [/QUOTE]\nKhu nhà em CĐT vẫn dùng gạch đỏ. Mà 5h sáng bạn cầm cái khoan trên tay thì cứ xác định chuẩn bị 2tr tiền phạt vì sửa chữa ngoài giờ quy định.",
            "idComment": 766182,
            "iduser": 6237,
            "image": [],
            "username": "Vdung1972"
        },
        {
            "actionAt": "Mon, 21 Aug 2017 08:18:00 GMT",
            "avatar": null,
            "content": "\nnhà e chắc 1-2 năm nữa cũng dọn lên chung cư. Đang ở nhà mặt đất phòng ngủ rộng rãi, có bàn làm việc quen r, ko biết lên chung cư có bố trí đc như thế ko",
            "idComment": 766183,
            "iduser": 37406,
            "image": [],
            "username": "vietphu"
        },
        {
            "actionAt": "Mon, 21 Aug 2017 09:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lacvung\"] \n\t\t\tĐúng đấy, chẳng qua người ít tiền thì mới ở chung cư chứ dân có tiền người ta ở nhà đất sướng hơn\n\t\t [/QUOTE]\nBác nói thế nào ấy chứ, CC có cái lên đến cả 4-5 tỷ bạc, bác nói thế nào ấy, CC có các loại chung cư, nhà đất cũng có vô vàn kiểu nhà đất, nhà đất mà dân trí thấp, an ninh rồi cơ sở hạ tầng kém thì em cũng chịu, Biệt Thự có lẽ còn được ))",
            "idComment": 766184,
            "iduser": 13646,
            "image": [],
            "username": "LaiVang1"
        },
        {
            "actionAt": "Mon, 21 Aug 2017 10:03:00 GMT",
            "avatar": null,
            "content": "\nỞ chung cư quen rồi, giờ cho trẻ con đi du lịch ở KS 3 sao là chúng nó bảo xấu quá không bằng ở nhà mình",
            "idComment": 766185,
            "iduser": 3394,
            "image": [],
            "username": "Greeno"
        },
        {
            "actionAt": "Mon, 21 Aug 2017 10:08:00 GMT",
            "avatar": null,
            "content": "\nỞ Chung cư e thấy ghê nhất là tầm 11-12h đêm mà nhà tầng trên cứ uỳnh uỳnh ấy hix... nản lắm ạ.",
            "idComment": 766186,
            "iduser": 37407,
            "image": [],
            "username": "hector"
        },
        {
            "actionAt": "Mon, 21 Aug 2017 10:12:00 GMT",
            "avatar": null,
            "content": "\nbạn làm căn áp mái là ngon choét.",
            "idComment": 766187,
            "iduser": 11681,
            "image": [],
            "username": "bocaplua"
        },
        {
            "actionAt": "Mon, 21 Aug 2017 10:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bocaplua\"] \n\t\t\tbạn làm căn áp mái là ngon choét. :D\n [/QUOTE]\nCao quá ngớp lắm, nhiều tiền lại càng ngớp",
            "idComment": 766188,
            "iduser": 29647,
            "image": [],
            "username": "Zonda R"
        },
        {
            "actionAt": "Mon, 21 Aug 2017 10:58:00 GMT",
            "avatar": null,
            "content": "\nEm đùa thôi, bạn cứ đến mấy khu cao cấp ấy, ko có chuyện nhảy duỳnh duỳnh như bạn nói đâu.",
            "idComment": 766189,
            "iduser": 11681,
            "image": [],
            "username": "bocaplua"
        },
        {
            "actionAt": "Mon, 21 Aug 2017 13:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietphu\"] \n\t\t\tnhà e chắc 1-2 năm nữa cũng dọn lên chung cư. Đang ở nhà mặt đất phòng ngủ rộng rãi, có bàn làm việc quen r, ko biết lên chung cư có bố trí đc như thế ko\n\t\t [/QUOTE]\nSuy nghĩ kỹ chưa bạn ???",
            "idComment": 766190,
            "iduser": 9388,
            "image": [],
            "username": "tuanarch87"
        },
        {
            "actionAt": "Mon, 21 Aug 2017 14:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hung65\"] \n\t\t\tDạng bần cùng mới phải ở chung cư, đây là loại nhà tập thể như thời Duẩn thôi, sau này xuống cấp lại như khu ổ chuột tập thể hiện nay.\n\t\t [/QUOTE]\nẾch ngồi đáy giếng",
            "idComment": 766191,
            "iduser": 948,
            "image": [],
            "username": "Mr thanh_cpv"
        },
        {
            "actionAt": "Mon, 21 Aug 2017 14:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietphu\"] \n\t\t\tnhà e chắc 1-2 năm nữa cũng dọn lên chung cư. Đang ở nhà mặt đất phòng ngủ rộng rãi, có bàn làm việc quen r, ko biết lên chung cư có bố trí đc như thế ko\n\t\t [/QUOTE]\nĐang ở nhà đất ngon lành cành đào sao dọn lên chung cư làm gì Bác ơi?",
            "idComment": 766192,
            "iduser": 7162,
            "image": [],
            "username": "vincitygialam"
        },
        {
            "actionAt": "Mon, 21 Aug 2017 14:21:00 GMT",
            "avatar": null,
            "content": "\nTúm lại thì em có ý kiến thế này nhé. bạn nào cũng có ý đúng cả, bạn chung cư cũng đúng mà bạn nhà đất cũng đúng. \nEm đi thiết kế chung cư nhiều thì em thấy là các bạn ở chung cư mà dạng 20tr/25/30tr/m2 nhé hầu như các bạn ấy đều khá giả cả. Mua toàn tầm 3-5 tỏi cơ mà. Cái chính mình phần tích là thế này: các bạn chung cư ấy quan chức hoặc là người có tiền họ muốn ủy thác sự an toàn ở chung cư, có vứt tài sản ở nhà đi công tác hay du lịch thì cũng bớt lo mấy anh hacker chân đất, về mặt cuộc sống thì họ ở chung cư cao cấp có tiện nghi hơn sạch sẽ hơn vì tiền nào của đó, gia đình con cái dễ quản lý vì chung một sàn nhòm thấy nhau suốt ngày ngồi xem bóng ngoài phòng khách mở các cửa ra có thể thấy ông nhõi trong phòng học hay chơi ... và tất nhiên vì quan điểm họ có tiền có chức vị nên ghét soi mói, không có nhu cầu giao tiếp khách khứa hàng xóm nhiều nên cửa đóng then cài chả ai biết chả ai rình. Còn bạn nhà đất được cái tình làng nghĩa xóm, anh em láng giềng hôm nay câu được con chép bạn là nổi lửa lên hú cộng đồng tới zô vài vại, hay chứ anh em đàn ông có cái thú đấy ai dám cãi ... thêm nữa là điện nước mất sách xô đi xin không thì cũng có cái téc nước bể ngầm dùng tạm vài bữa, bạn chung cư còn phải kêu oan với bql nữa rồi lại đợi chờ là hạnh phúc ^^ bạn nhà đất đi chơi bời 12h đêm về không phải liếc ko phải cho tiền bồi dưỡng lão bảo vệ, bạn nhà đất mới tậu được con rôn roi nhưng mà treo camera kín nhà, chuông báo nhạy như gái đẻ, còn bạn chung cư vểnh râu cho thằng se cu ri ty nó trông ..... vô vàn lắm mỗi bạn một thế mạnh.\nCòn bàn về tài chính cũng chả bạn nào hơn hay kém bạn nào. bạn nhà đất bị cái quỹ đất thành phố nó giảm nên giá nó cứ lý thuyết là cao. Cùng bài toán 2 tỷ bạn đi mua chung cư thì trung tâm bạn cũng kiếm được cái 70m2 thô chưa hoàn thiện, thêm 500 nữa làm nội thất vậy là 2 tỏi 5. ( tạm tính ) Còn bạn nhà đất thì cũng tựa đó nhưng phải mua cách xa trung tâm cũng tầm 30-40tr/m2 thì chỉ cần mua quả 40-50m2 xây nhà ống là ngon lắm rồi, nhân lên là gần 2 tỏi. Nhưng đắt ở cái xây nhà, phải mất thời gian mất nhiều tiền hơn, nói chung bị lõm vào phần hoàn thiện so với bạn chung cư nhưng lên tầng dễ mà sửa sang nó cũng dễ lại là tài sản gần như trọn đời nếu ko dính dự án....\nCác bạn cũng biết thừa mấy cái này nên lựa cơm gắp mắm thôi chứ cũng chả cái gì nó hơn kém cái gì, đôi khi là sở thích ví như bạn bạn em nhà đang to đẹp ở phùng chí kiên giờ xúi bán hết đi xuống xuân phương ở .... với mình thì là bó tay",
            "idComment": 766193,
            "iduser": 9388,
            "image": [],
            "username": "tuanarch87"
        },
        {
            "actionAt": "Mon, 21 Aug 2017 15:32:00 GMT",
            "avatar": null,
            "content": "\nXet kỹ thì tâm lý nhà đất hay chung cư nó tương tự tâm lý mua xe ấy ạ. Xe (đạp, chứ chưa nói tới ô tô), đã từng là tài sản. Mà nay phần đông đã coi nó là phương tiện. Nhà cũng vậy. Chắc chắn cùng 1 số tiền bỏ ra, chung cư hiện nay đã vượt nhà đất về tiện ích, không gian sống, an toàn/sức khỏe, và vị trí.v.v.  Ví dụ cùng 3-4 tỷ, ở trên tầng cao hơn 50m, tỷ lệ dính sốt XH thấp hơn ở 1 căn từng ấy tiền nhưng trong ngõ (vì 3-4 tỷ cầm chắc chỉ mua trong ngõ thôi).\n\nCái thua sút (phần nào đó, vẫn có cá biệt nhé) của CC so với nhà đất là giá trị có thể giảm so với khi mua. Nó cũng tương tự như đi ô tô ấy ạ. Cái nhà hay xe dần sẽ là tiêu sản, hoặc mang màu sắc tiêu sản, đại khái ng ta dùng dịch vụ đi lại, hay dịch vụ \"an cư\" thì không nghĩ nhiều tới giá trị được bao nhiêu nữa.\n\nNgoài ra, trên thực tế, khi thị trường xuống, hoặc khi chính sách thay đổi, ví dụ cấm xe máy, thì chưa chăc nhà đất sẽ giữ giá. Thực chất ở nhiều khu thuộc Hà Nội, giá nhà đất đã đi ngang hoặc đi xuống, trong 10 năm vừa rồi.\n\nCòn những cái ưu của nhà đất được dẫn ra như tự do đi giờ nào về thì về, sửa sang nhà cửa ồn ào, sinh hoạt hát hò nhậu nhẹt thoải mái, cái đó hình như nó khó được xếm vào  phạm trù văn minh đô thị của thế kỷ này.\n\nĐến lúc nào đó, ngay cả nhà đất, nếu làm chuyện ảnh hưởng tới nhà người khác, ví dụ để săt thép lổn nhổn ở lối đi, hát hò gào hét nhậu váng cả xóm, đốt than tổ ong hun cả tổ dân phố ngạt thở cùng, thì hoặc là người tạo ra những hiện tượng đó tự xấu hổ, hoặc là phải có chế tài xử phạt (như các nước khác).\n\nChuyện làng xóm, sinh hoạt cộng đồng, thì e rằng sẽ hơi phiến diện nếu ca ngợi chỉ có nhà đất mới có ưu thế. Giờ các khu chung cư khác gì cái xóm đâu. Thậm chí vì quy định chặt nên ít phát sinh phức tạp, tranh chấp lãnh thổ, các gia đình lại thường cùng 1 mặt bằng thu nhập và trình độ, nên còn hữu hảo với nhau ko kém gì nhà đất ấy chứ ^_^",
            "idComment": 766194,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Mon, 21 Aug 2017 21:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vdung1972\"] \n\t\t\tKhu nhà em CĐT vẫn dùng gạch đỏ. Mà 5h sáng bạn cầm cái khoan trên tay thì cứ xác định chuẩn bị 2tr tiền phạt vì sửa chữa ngoài giờ quy định.\n\t\t [/QUOTE]\nEm nói chưa rõ nên bạn hiểu nhầm. Ý là giá sách đang treo tường thì đổ rầm 1 cái, may mà vào lúc 5g sáng chưa ai dậy nên ko ai bị sao",
            "idComment": 766195,
            "iduser": 1204,
            "image": [],
            "username": "gachaybo"
        },
        {
            "actionAt": "Tue, 22 Aug 2017 06:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachaybo\"] \n\t\t\tEm nói chưa rõ nên bạn hiểu nhầm. Ý là giá sách đang treo tường thì đổ rầm 1 cái, may mà vào lúc 5g sáng chưa ai dậy nên ko ai bị sao\n\t\t [/QUOTE]\nÀ ra vậy ạ. Thế thì quá nguy hiểm. Đấy là giá sách, chứ mà nguyên cái chạn bát thì còn nhọc đủ dường nữa bạn nhỉ.",
            "idComment": 766196,
            "iduser": 6237,
            "image": [],
            "username": "Vdung1972"
        },
        {
            "actionAt": "Tue, 22 Aug 2017 09:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuanarch87\"] \n\t\t\tQuan điểm cá nhân em làm nghề tiếp cận chung cư cũng nhiều nhiều thì e ko phân biệt ưu điểm nhược điểm theo phong cách sống vì mỗi người một cách nghĩ nói ra dễ ẩu đả lắm ^^ e chỉ không thích chất lượng chung cư việt nam thôi các bạn ah. Giờ toàn gạch bê tông khí cho nhanh lên tầng tiến độ gấp, cho nên đi thi công treo đồ gỗ với treo kệ khung các kiểu đến khổ, nở nủng cứ như là răng bà lão =))\n [/QUOTE]\nP/s các bạn khoan thì xác định vít nở 8 các bạn dùng mũi khoan 6; vít nở 10 các bạn dùng mũi khoan 8 cứ thế làm cho em. Chứ nở 6 dùng mũi 6 thì lỏng lẻo lắm",
            "idComment": 766197,
            "iduser": 646,
            "image": [],
            "username": "Omirisus"
        },
        {
            "actionAt": "Tue, 22 Aug 2017 09:59:00 GMT",
            "avatar": null,
            "content": "\nNói chung là tài chính chưa ổn thì ở chung cư vẫn quá ok mà các bạn  chứ ai mà chẳng xuống dất ở cho thích",
            "idComment": 766198,
            "iduser": 7162,
            "image": [],
            "username": "vincitygialam"
        },
        {
            "actionAt": "Tue, 22 Aug 2017 10:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuanarch87\"] \n\t\t\tTúm lại thì em có ý kiến thế này nhé. bạn nào cũng có ý đúng cả, bạn chung cư cũng đúng mà bạn nhà đất cũng đúng.\n\nEm đi thiết kế chung cư nhiều thì em thấy là các bạn ở chung cư mà dạng 20tr/25/30tr/m2 nhé hầu như các bạn ấy đều khá giả cả. Mua toàn tầm 3-5 tỏi cơ mà. Cái chính mình phần tích là thế này: các bạn chung cư ấy quan chức hoặc là người có tiền họ muốn ủy thác sự an toàn ở chung cư, có vứt tài sản ở nhà đi công tác hay du lịch thì cũng bớt lo mấy anh hacker chân đất, về mặt cuộc sống thì họ ở chung cư cao cấp có tiện nghi hơn sạch sẽ hơn vì tiền nào của đó, gia đình con cái dễ quản lý vì chung một sàn nhòm thấy nhau suốt ngày ngồi xem bóng ngoài phòng khách mở các cửa ra có thể thấy ông nhõi trong phòng học hay chơi ... và tất nhiên vì quan điểm họ có tiền có chức vị nên ghét soi mói, không có nhu cầu giao tiếp khách khứa hàng xóm nhiều nên cửa đóng then cài chả ai biết chả ai rình. Còn bạn nhà đất được cái tình làng nghĩa xóm, anh em láng giềng hôm nay câu được con chép bạn là nổi lửa lên hú cộng đồng tới zô vài vại, hay chứ anh em đàn ông có cái thú đấy ai dám cãi ... thêm nữa là điện nước mất sách xô đi xin không thì cũng có cái téc nước bể ngầm dùng tạm vài bữa, bạn chung cư còn phải kêu oan với bql nữa rồi lại đợi chờ là hạnh phúc ^^ bạn nhà đất đi chơi bời 12h đêm về không phải liếc ko phải cho tiền bồi dưỡng lão bảo vệ, bạn nhà đất mới tậu được con rôn roi nhưng mà treo camera kín nhà, chuông báo nhạy như gái đẻ, còn bạn chung cư vểnh râu cho thằng se cu ri ty nó trông ..... vô vàn lắm mỗi bạn một thế mạnh.\n\nCòn bàn về tài chính cũng chả bạn nào hơn hay kém bạn nào. bạn nhà đất bị cái quỹ đất thành phố nó giảm nên giá nó cứ lý thuyết là cao. Cùng bài toán 2 tỷ bạn đi mua chung cư thì trung tâm bạn cũng kiếm được cái 70m2 thô chưa hoàn thiện, thêm 500 nữa làm nội thất vậy là 2 tỏi 5. ( tạm tính ) Còn bạn nhà đất thì cũng tựa đó nhưng phải mua cách xa trung tâm cũng tầm 30-40tr/m2 thì chỉ cần mua quả 40-50m2 xây nhà ống là ngon lắm rồi, nhân lên là gần 2 tỏi. Nhưng đắt ở cái xây nhà, phải mất thời gian mất nhiều tiền hơn, nói chung bị lõm vào phần hoàn thiện so với bạn chung cư nhưng lên tầng dễ mà sửa sang nó cũng dễ lại là tài sản gần như trọn đời nếu ko dính dự án....\n\nCác bạn cũng biết thừa mấy cái này nên lựa cơm gắp mắm thôi chứ cũng chả cái gì nó hơn kém cái gì, đôi khi là sở thích ví như bạn bạn em nhà đang to đẹp ở phùng chí kiên giờ xúi bán hết đi xuống xuân phương ở .... với mình thì là bó tay :))\n [/QUOTE]\nbạn đoàn chuẩn và phân tích sâu sắc quá ạ",
            "idComment": 766199,
            "iduser": 948,
            "image": [],
            "username": "Mr thanh_cpv"
        },
        {
            "actionAt": "Wed, 23 Aug 2017 09:00:00 GMT",
            "avatar": null,
            "content": "\nĐa số dân Hn cũ thì thích ở nhà đất, còn thanh niên trẻ từ ngoại tỉnh về thì thích ở chung cư",
            "idComment": 766200,
            "iduser": 21749,
            "image": [],
            "username": "lacvung"
        },
        {
            "actionAt": "Wed, 23 Aug 2017 10:06:00 GMT",
            "avatar": null,
            "content": "\nỞ chung cư  có một cái bất tiện nữa là không có chỗ đặt bàn thờ.",
            "idComment": 766201,
            "iduser": 20800,
            "image": [],
            "username": "nguyen duc do"
        },
        {
            "actionAt": "Wed, 23 Aug 2017 10:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sleepy day\"] \n\t\t\tNgẫm kĩ cũng có phần đúng phết bạn ạ, từ ngoài tỉnh ở nhiều đất quen chán r nên thích lên chung cư hưởng view và dịch vụ; còn các bạn Hn cũ ngày xưa toàn ở tập thể xập xệ, vài gia đình 1 cái toilet,đâm ra ghét lây sang chung cư r, nên cứ thích riêng mình 1 khoảng trời thôi :))\n [/QUOTE]\nvâng, ở quê nhà nào rẻ rách như nhà em cũng có tầm 3000m2 đất, cố bon chen 30m2 đất ở HN làm giề, lên chung cư cho rộng rãi, sạch sẽ, thoáng mát  đấy là em nói nhu cầu ở, chứ không nói đến kinh doanh này nọ nhé",
            "idComment": 766202,
            "iduser": 948,
            "image": [],
            "username": "Mr thanh_cpv"
        },
        {
            "actionAt": "Wed, 23 Aug 2017 11:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyen duc do\"] \n\t\t\tỞ chung cư  có một cái bất tiện nữa là không có chỗ đặt bàn thờ.\n\t\t [/QUOTE]\n\t\t\tỞ chung cư  có một cái bất tiện nữa là không có chỗ đặt bàn thờ.",
            "idComment": 766203,
            "iduser": 23872,
            "image": [],
            "username": "sonmail23"
        },
        {
            "actionAt": "Wed, 23 Aug 2017 13:41:00 GMT",
            "avatar": null,
            "content": "\nEm thấy thuận tiện nhiều hơn bất tiện. Ít ra không bị muỗi sốt xuất huyết cắn.",
            "idComment": 766204,
            "iduser": 740,
            "image": [],
            "username": "NVK2011"
        },
        {
            "actionAt": "Wed, 23 Aug 2017 14:57:00 GMT",
            "avatar": null,
            "content": "\nở thì chung cư e thấy thích hơn, còn giữ của thì nên mua nhà đất. E ở nhà đất cả đời, giờ mới lên chung cư đc máy tháng thì e thích chung cư hơn, nhà đất bất tiện lắm trừ biệt thự, liền kề thôi",
            "idComment": 766205,
            "iduser": 444,
            "image": [],
            "username": "Mợ toét 2710"
        },
        {
            "actionAt": "Wed, 23 Aug 2017 15:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sleepy day\"] \n\t\t\tNgẫm kĩ cũng có phần đúng phết bạn ạ, từ ngoài tỉnh ở nhiều đất quen chán r nên thích lên chung cư hưởng view và dịch vụ; còn các bạn Hn cũ ngày xưa toàn ở tập thể xập xệ, vài gia đình 1 cái toilet,đâm ra ghét lây sang chung cư r, nên cứ thích riêng mình 1 khoảng trời thôi :))\n [/QUOTE]\nCái chính là tâm lý tích của bác ah, tiện nghi thì em không nói chứ nói về sự đảm bao tài chính thì chung cư gọi nhà riêng bằng bạn. Em thấy thế này, nếu bác nào có khoảng 5-6 tỷ sau nhiều năm vất vả thì nên mua nhà đất, bác nào có khoảng 16 tỷ đổ nên thì mua một cái chung cư 6 tỷ, còn lại làm vốn kinh doanh.",
            "idComment": 766206,
            "iduser": 10553,
            "image": [],
            "username": "david_duong"
        },
        {
            "actionAt": "Wed, 23 Aug 2017 16:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vdung1972\"] \n\t\t\tÀ ra vậy ạ. Thế thì quá nguy hiểm. Đấy là giá sách, chứ mà nguyên cái chạn bát thì còn nhọc đủ dường nữa bạn nhỉ.\n\t\t [/QUOTE]\n\t\t\tÀ ra vậy ạ. Thế thì quá nguy hiểm. Đấy là giá sách, chứ mà nguyên cái chạn bát thì còn nhọc đủ dường nữa bạn nhỉ.",
            "idComment": 766207,
            "iduser": 15068,
            "image": [],
            "username": "cuongbui"
        },
        {
            "actionAt": "Wed, 23 Aug 2017 17:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"my dinh\"] \n\t\t\thôm qua em nhậu bên nhà bạn ở chung cư hò zo éo được\n\nem đứng dậy bảo ra quán karaoke mang cả đồ nhậu theo vừa hát vùa nhậu hò hét cho vui nần sau éo tổ chức bên nhà mày lữa\n\t\t [/QUOTE]\n Hẳn là chủ nhà sầm mặt với bạn",
            "idComment": 766208,
            "iduser": 10524,
            "image": [],
            "username": "porsche nato"
        },
        {
            "actionAt": "Wed, 23 Aug 2017 17:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"porsche nato\"] \n\t\t\tHẳn là chủ nhà sầm mặt với bạn :)):))\n [/QUOTE]\nToàn bạn bè chơ thân cả thôi bạn à , lên hiểu và thông cảm được , nhưng ko tự do thoải mái là bon em không thích rồi heee",
            "idComment": 766209,
            "iduser": 37340,
            "image": [],
            "username": "my dinh"
        },
        {
            "actionAt": "Wed, 23 Aug 2017 17:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"my dinh\"] \n\t\t\tToàn bạn bè chơ thân cả thôi bạn à , lên hiểu và thông cảm được , nhưng ko tự do thoải mái là bon em không thích rồi heee\n\t\t [/QUOTE]\nEm kết cái sự hào sảng của bạn",
            "idComment": 766210,
            "iduser": 10524,
            "image": [],
            "username": "porsche nato"
        },
        {
            "actionAt": "Mon, 28 Aug 2017 10:37:00 GMT",
            "avatar": null,
            "content": "\nBài viết cảu bác hay quá, xin phép bạn được chia sẻ lên Group Facebook \"Cộng đồng Probeat\"(Hội những nhà đầu tư chia sẻ) nhé. Thanks",
            "idComment": 766211,
            "iduser": 36206,
            "image": [],
            "username": "winhousing68"
        },
        {
            "actionAt": "Wed, 30 Aug 2017 20:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"newone\"] \n\t\t\tỞ nhà đất làm sao cấm đc chuyện này nhỉ? Nhà bạn em ở ngõ Kim Hoa, hai nhà cứ chạy đua nhau đầu karaoke và loa. Thằng A mua loa 5 triệu, thàng B liền mua loa 10 củ. Thằng A tức khí xách loa 20 củ về, thằng B liền xách loa 50 củ. Hai bên cứ leo thang, giờ bộ loa nhà thằng bạn em hơn 100 củ rồi. Bật karaoke thâu đêm, nhà này chõ sang nhà kia khoe và thi đấu xem loa nhà ai kêu to hơn, cứ thế đến sáng...\n\t\t [/QUOTE]\nÔi e h mới ao ước chú loa 5 củ thui mà nhà bạn bác đã chơi loa 100 củ rùi",
            "idComment": 766212,
            "iduser": 15081,
            "image": [],
            "username": "Iris with Boeing"
        },
        {
            "actionAt": "Thu, 31 Aug 2017 01:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"porsche nato\"] \n\t\t\tHẳn là chủ nhà sầm mặt với bạn :)):))\n [/QUOTE]\nChả sướng quá ý chứ",
            "idComment": 766213,
            "iduser": 7989,
            "image": [],
            "username": "Mèo bẩn thỉu"
        },
        {
            "actionAt": "Thu, 31 Aug 2017 14:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tXet kỹ thì tâm lý nhà đất hay chung cư nó tương tự tâm lý mua xe ấy ạ. Xe (đạp, chứ chưa nói tới ô tô), đã từng là tài sản. Mà nay phần đông đã coi nó là phương tiện. Nhà cũng vậy. Chắc chắn cùng 1 số tiền bỏ ra, chung cư hiện nay đã vượt nhà đất về tiện ích, không gian sống, an toàn/sức khỏe, và vị trí.v.v.  Ví dụ cùng 3-4 tỷ, ở trên tầng cao hơn 50m, tỷ lệ dính sốt XH thấp hơn ở 1 căn từng ấy tiền nhưng trong ngõ (vì 3-4 tỷ cầm chắc chỉ mua trong ngõ thôi).\n\n\n\nCái thua sút (phần nào đó, vẫn có cá biệt nhé) của CC so với nhà đất là giá trị có thể giảm so với khi mua. Nó cũng tương tự như đi ô tô ấy ạ. Cái nhà hay xe dần sẽ là tiêu sản, hoặc mang màu sắc tiêu sản, đại khái ng ta dùng dịch vụ đi lại, hay dịch vụ \"an cư\" thì không nghĩ nhiều tới giá trị được bao nhiêu nữa.\n\n\n\nNgoài ra, trên thực tế, khi thị trường xuống, hoặc khi chính sách thay đổi, ví dụ cấm xe máy, thì chưa chăc nhà đất sẽ giữ giá. Thực chất ở nhiều khu thuộc Hà Nội, giá nhà đất đã đi ngang hoặc đi xuống, trong 10 năm vừa rồi.\n\n\n\nCòn những cái ưu của nhà đất được dẫn ra như tự do đi giờ nào về thì về, sửa sang nhà cửa ồn ào, sinh hoạt hát hò nhậu nhẹt thoải mái, cái đó hình như nó khó được xếm vào  phạm trù văn minh đô thị của thế kỷ này.\n\n\n\nĐến lúc nào đó, ngay cả nhà đất, nếu làm chuyện ảnh hưởng tới nhà người khác, ví dụ để săt thép lổn nhổn ở lối đi, hát hò gào hét nhậu váng cả xóm, đốt than tổ ong hun cả tổ dân phố ngạt thở cùng, thì hoặc là người tạo ra những hiện tượng đó tự xấu hổ, hoặc là phải có chế tài xử phạt (như các nước khác).\n\n\n\nChuyện làng xóm, sinh hoạt cộng đồng, thì e rằng sẽ hơi phiến diện nếu ca ngợi chỉ có nhà đất mới có ưu thế. Giờ các khu chung cư khác gì cái xóm đâu. Thậm chí vì quy định chặt nên ít phát sinh phức tạp, tranh chấp lãnh thổ, các gia đình lại thường cùng 1 mặt bằng thu nhập và trình độ, nên còn hữu hảo với nhau ko kém gì nhà đất ấy chứ ^_^\n\t\t [/QUOTE]\nbạn phán chuẩn. Nhưng ý của chủ thớt không hẳn so sánh chung cư và nhà đất mà đơn giản muốn biết những gì bất cập để khi xác định bước chân vào chung cư là phải chấp nhận. Em thì thấy cái tên chung cư nó đã nói lên nhiều điều rồi, chung cư nghĩa là ở Chung mà đã chung thì sẽ có nhiều thứ không được như ý của mình mà phải theo tập thể và vì tập thể thì mới happy được.",
            "idComment": 766214,
            "iduser": 21760,
            "image": [],
            "username": "Thai.Hoang"
        },
        {
            "actionAt": "Thu, 31 Aug 2017 14:44:00 GMT",
            "avatar": null,
            "content": "\n\"chung cư\" = \"chung\" + \"cư\"\n\"cư\": bản thân cái căn hộ thì tiền nào của nấy\n\"chung\": phụ thuộc vào mặt bằng văn hóa của những bạn đang \"cư\" tại chính khu đó. Mà văn hóa thì nó là phạm trù riêng biệt, chả liên quan gì đến tài sản và chữ nghĩa.",
            "idComment": 766215,
            "iduser": 3642,
            "image": [],
            "username": "littlebull"
        },
        {
            "actionAt": "Thu, 19 Oct 2017 07:53:00 GMT",
            "avatar": null,
            "content": "\nTặng chủ thớt ly bia nhá",
            "idComment": 766216,
            "iduser": 9843,
            "image": [
                "https://img.otofun.net/upload/v6/2017/10/19/776202-64940-img-1409-ntsdjmsepraalioj6hfz.jpg"
            ],
            "username": "newone"
        },
        {
            "actionAt": "Sat, 03 Feb 2018 09:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"K2DnC\"] \n\t\t\tbạn cho em xin tên cái CC Cao Cấp nhà bạn đc ko? Cao cấp mà phải leo bộ khi mất điện á? E dự bạn lại là cò vạc ở đâu vào lập thớt chứ cái chung cư thu nhập thấp nó cũng có hệ thống điện dự phòng để chạy thang.\n\t\t [/QUOTE]\nbạn này nói chuẩn quá, e cũng ở chung cư trung cấp thôi mà chưa bh leo bộ mặc dù mất điện, e thích ở chung cư ở điểm là quây quần gia đình và cũng bằng số tiền đó mà e được ở trung tâm, con cái đi học đi bộ, mùa mưa, mùa nồm nhà rất ít khi bị khó chịu, còn các bác nhà liền kề với biệt thự thì sướng rồi e miễn bàn",
            "idComment": 766217,
            "iduser": 10125,
            "image": [],
            "username": "KEY18"
        },
        {
            "actionAt": "Sat, 03 Feb 2018 22:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi bộ fun\"] \n\t\t\tEm suốt ngày bị nhảy mất mũ bảo hiểm. Điên lắm.\n\nNgoài ra là ý thức kém cũng nhiều. Đang 12h trưa các bố cứ khoan khoan, đục đục.\n\t\t [/QUOTE]\nchung cư nào vậy ạ",
            "idComment": 766218,
            "iduser": 1893,
            "image": [],
            "username": "letgo'"
        },
        {
            "actionAt": "Sat, 03 Feb 2018 22:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lacvung\"] \n\t\t\tEm ở chung cư cao cấp mà còn bị thế thì những chung cư giá rẻ chắc còn khổ hơn. Dăm năm nữa chung cư xuống cấp thì khối người sẽ kêu\n\t\t [/QUOTE]\nchung cư cao cấp nào mà mất điện phải đi bộ vậy bạn??????????????????????????????????????",
            "idComment": 766219,
            "iduser": 1893,
            "image": [],
            "username": "letgo'"
        },
        {
            "actionAt": "Sat, 03 Feb 2018 22:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HYB\"] \n\t\t\tEm hỏi thật bác. Bác đã ở chung cư chưa ?\n\t\t [/QUOTE]\nbạn hỏi hay quá ạ",
            "idComment": 766220,
            "iduser": 1893,
            "image": [],
            "username": "letgo'"
        },
        {
            "actionAt": "Fri, 23 Feb 2018 10:08:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cho e hỏi căn số 08 thì nên có hướng cải tạo ntn ạ",
            "idComment": 766221,
            "iduser": 474,
            "image": [
                "https://img.otofun.net/upload/v6/2018/02/23/1155058-355546-mat-bang-toa-a-chung-cu-ct36-dinh-cong-k-laorabpfa_zovdcnpk.jpg"
            ],
            "username": "luvsmile"
        },
        {
            "actionAt": "Fri, 23 Feb 2018 10:17:00 GMT",
            "avatar": null,
            "content": "\nCâu chuyện muôn thuở, chung cư hay nhà đất đều có cái được mất",
            "idComment": 766222,
            "iduser": 24902,
            "image": [],
            "username": "thientruong_bka"
        },
        {
            "actionAt": "Fri, 23 Feb 2018 10:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"luvsmile\"] \n\t\t\tCác bạn cho e hỏi căn số 08 thì nên có hướng cải tạo ntn ạ :D\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/02/23/1155058-355546-mat-bang-toa-a-chung-cu-ct36-dinh-cong-k-laorabpfa_zovdcnpk.jpg[/img]\n\n [/QUOTE]\nCăn số 04 bố trí đẹp nhể, bạn mua căn 08 ở đó giá bao nhiêu vậy?",
            "idComment": 766223,
            "iduser": 563,
            "image": [
                "https://img.otofun.net/upload/v6/2018/02/23/1155058-355546-mat-bang-toa-a-chung-cu-ct36-dinh-cong-k-laorabpfa_zovdcnpk.jpg"
            ],
            "username": "muadem"
        },
        {
            "actionAt": "Fri, 23 Feb 2018 11:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muadem\"] \n\t\t\tCăn số 04 bố trí đẹp nhể, bạn mua căn 08 ở đó giá bao nhiêu vậy?\n\t\t [/QUOTE]\nE lăn tăn cái hình tam giác quá bạn ạ",
            "idComment": 766224,
            "iduser": 474,
            "image": [],
            "username": "luvsmile"
        },
        {
            "actionAt": "Fri, 23 Feb 2018 11:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"luvsmile\"] \n\t\t\tE lăn tăn cái hình tam giác quá bạn ạ :(\n [/QUOTE]\nE lại thấy khi đi mua đất mà gặp mảnh hình tam giác có mặt tiền vòng cung kiểu lưỡi trai thì lại đc phán \"Đất hình lưỡi trai không phải ai cũng có\" nghĩa là hiếm, tốt nên mua!",
            "idComment": 766225,
            "iduser": 4714,
            "image": [],
            "username": "Skoda_Favorit"
        },
        {
            "actionAt": "Fri, 23 Feb 2018 11:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AA_A\"] \n\t\t\tNói chung ít tiền thì mới ở chung cư, nhiều tiền ai người ta ở chung cư làm gì. Mà ít tiền thì kêu ít thôi\n\t\t [/QUOTE]\nTiêu chí ít và nhiều là ntn bạn? Chung cư có cái ~ chục tỏi, nhà mặt đất có cái 3 tỏi thì so sánh ntn? Các bạn ở nhà đất ngõ ngách sâu hun hút gần chợ này nọ cho em hỏi là khi đi đâu đó qua đêm vài ngày thì tâm lý của CC ntn? Về đến nhà đút vội cái xe máy vào nhà có đóng cửa ngay kg? Khi có con bé có cho nó tự do chơi/chạy/đạp xe ở ngõ kg? V.v và v.v!!!",
            "idComment": 766226,
            "iduser": 4714,
            "image": [],
            "username": "Skoda_Favorit"
        },
        {
            "actionAt": "Fri, 23 Feb 2018 12:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Skoda_Favorit\"] \n\t\t\tE lại thấy khi đi mua đất mà gặp mảnh hình tam giác có mặt tiền vòng cung kiểu lưỡi trai thì lại đc phán \"Đất hình lưỡi trai không phải ai cũng có\" nghĩa là hiếm, tốt nên mua!:))\n [/QUOTE]\nMón này e chưa rành lắm bạn ạ",
            "idComment": 766227,
            "iduser": 474,
            "image": [],
            "username": "luvsmile"
        },
        {
            "actionAt": "Fri, 23 Feb 2018 21:06:00 GMT",
            "avatar": null,
            "content": "\nbạn chủ topic chắc ở chung cư rẻ tiền. Em ở five star garden số 2 kim giang. Quá hài lòng. Từ chất lượng nhà đến chất lượng dịch vụ, sự tiện lợi vì có sân trẻ con chơi, có siêu thị nhà hàng tầng 1, hầm oto xe máy, rồi có sân vườn trên tầng thượng. Quá đẹp. Nhà mặt đất của em thì ngõ ngách ko đi dc ô tô, ẩm thấp cũ kỹ mua đc cái oto mà gửi cách cả cây số mỗi lần mưa gió ra lấy thì ôi thôi chả muốn đi nữa.\nCó tí chia sẻ cùng các bạn. Em là em thích chung cư vừa tiện vừa sạch vừa an toàn",
            "idComment": 766228,
            "iduser": 37408,
            "image": [],
            "username": "anhtuan7883"
        },
        {
            "actionAt": "Fri, 23 Feb 2018 21:55:00 GMT",
            "avatar": null,
            "content": "\nỞ nước ngoài thời tiết ôn đới em không nói chứ ở Việt Nam dù các bạn có ở liền kề hay biệt thự thì cũng gặp phải trời nồm, bụi bặm và ngủ vẫn phải mắc màn. Chưa kể mua lk và biệt thự k phải khu có bảo vệ thì ở và đi đâu cg lo ngay ngáy trộm. Những nhà trong ngõ ngách 2 xe máy tránh nhau em không bàn nữa vì quá chán với thời buổi oto hoá. Chung cư chỉ cần mua đc cc chủ đầu tư uy tín, BQL tốt và không phải dạng ít tiền thì ở cc vẫn là bố tướng nhất Vietnam. Em nói ở đây là em đã từng ở nhà đất và hiện đg ở cc, cho em quay về nhà đất em sợ phát khiếp mặc dù nhà em mặt oto vào đc 4 tầng kiên cố.",
            "idComment": 766229,
            "iduser": 1905,
            "image": [],
            "username": "laixeviet"
        },
        {
            "actionAt": "Fri, 23 Feb 2018 22:07:00 GMT",
            "avatar": null,
            "content": "\nXếp em nhiều nhà đất nhưng cả nhà vẫn ở chung cư. Ở chung cư không bị đòi nợ đến ngồi cửa he he",
            "idComment": 766230,
            "iduser": 10680,
            "image": [],
            "username": "baodem"
        },
        {
            "actionAt": "Sun, 25 Feb 2018 23:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"letgo'\"] \n\t\t\tchung cư nào vậy ạ\n\t\t [/QUOTE]\nNhưng mà hoàn toàn có thật ạ",
            "idComment": 766231,
            "iduser": 32380,
            "image": [],
            "username": "Đi bộ fun"
        },
        {
            "actionAt": "Mon, 26 Feb 2018 01:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhtuan7883\"] \n\t\t\tbạn chủ topic chắc ở chung cư rẻ tiền. Em ở five star garden số 2 kim giang. Quá hài lòng. Từ chất lượng nhà đến chất lượng dịch vụ, sự tiện lợi vì có sân trẻ con chơi, có siêu thị nhà hàng tầng 1, hầm oto xe máy, rồi có sân vườn trên tầng thượng. Quá đẹp. Nhà mặt đất của em thì ngõ ngách ko đi dc ô tô, ẩm thấp cũ kỹ mua đc cái oto mà gửi cách cả cây số mỗi lần mưa gió ra lấy thì ôi thôi chả muốn đi nữa.\n\nCó tí chia sẻ cùng các bạn. Em là em thích chung cư vừa tiện vừa sạch vừa an toàn\n\t\t [/QUOTE]\nbạn chủ nói là cc cao cấp mà . Chỗ bạn ở mới nên chưa nhiều vấn đề phát sinh chẳng hạn . Mình đang ở ecogreen cũng mới nhận nhà t3/2017 nên chưa thấy gì ko hài lòng . Nhưng khu chỗ mình cũng mới , lượng ng ở chưa full nên thấy mọi thứ tương đối",
            "idComment": 766232,
            "iduser": 28975,
            "image": [],
            "username": "A Cup"
        },
        {
            "actionAt": "Mon, 26 Feb 2018 03:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tĐứng là cháu gặp nhiều bạn than CC thấy bất tiện. Này nhé:\n\n- Đi về nhà lại ko muốn đi đâu-&gt;giảm quan hệ giao tế.\n\n- Trẻ con đi du lịch cứ đòi vào những KS phải tương đương nhà mình-&gt;Tốn kém. Kiểu dư lày:\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/04/01/155038-151495-anh-4-1-6d408-v0y1wykb3mcfas9ujc2h.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/04/01/155040-151495-be-boi-eg5fcw18l6pyrwwp_5k-.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/04/01/155041-151495-ngam-nhung-can-penthouse-sang-trong-dat-gia-cua-sao-viet-f4keogu5vgbx3kjxn5mo.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/04/01/155043-151495-anh-6-ad579-uqg2mddmo8monfnurh_u.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/04/01/155044-151495-phong-doc-sach-hy8tcgr-63ds5cs-a2z6.jpg[/img]\n\n [/QUOTE]\nĐây hình như là khu căn hộ cạnh ks inter Hai Bà Trưng SG phải không bạn. KS này phòng khá ngon tuy nhiên mắc hơn Sheraton đông du.",
            "idComment": 766233,
            "iduser": 14302,
            "image": [
                "https://img.otofun.net/upload/v6/2017/04/01/155038-151495-anh-4-1-6d408-v0y1wykb3mcfas9ujc2h.jpg",
                "https://img.otofun.net/upload/v6/2017/04/01/155040-151495-be-boi-eg5fcw18l6pyrwwp_5k-.jpg",
                "https://img.otofun.net/upload/v6/2017/04/01/155041-151495-ngam-nhung-can-penthouse-sang-trong-dat-gia-cua-sao-viet-f4keogu5vgbx3kjxn5mo.jpg",
                "https://img.otofun.net/upload/v6/2017/04/01/155043-151495-anh-6-ad579-uqg2mddmo8monfnurh_u.jpg",
                "https://img.otofun.net/upload/v6/2017/04/01/155044-151495-phong-doc-sach-hy8tcgr-63ds5cs-a2z6.jpg"
            ],
            "username": "langtulanhlung"
        }
    ]
}