{
    "comments": [
        {
            "actionAt": "Mon, 17 Oct 2016 10:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ung_dung_tu_tai\"] \n\t\t\tHồi ấy nghe tới tiền tỷ là hoành lắm,  với lại hồi ấy ít tính tiền nhà đất theo tiền tỷ mà tính theo cây, theo chỉ.\n\nCũng hồi ấy, e nhớ không nhầm thì cái nhà nêu trên quy đổi được 3 cái chung cư loại hơn 100 mét vuông ở khu trung hòa nhân chính\n\t\t [/QUOTE]\nĐât em ở Mỹ đinh mua đúng nam 2000 giá 2.5 chỉ/m2  đây ạ. Nhưng hồi đấy chung cư cũ lắp ghép Thanh Công cũng gần 1 cây/m2 đấy ạ, nhà 36m2 toàn 30 cây  Nhà em chả có tiền dạt ra ngoại thành.",
            "idComment": 765934,
            "iduser": 21110,
            "image": [],
            "username": "NTLT"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 10:25:00 GMT",
            "avatar": null,
            "content": "\nHiện CC gắn mác cao cấp là do chủ đầu đặt ra còn rất mông lung chưa hề có tiêu chuẩn  do nhà nước hay tổ chức nào ban hành. Vị trí ở Trung Tâm và giá cao trên 30tr/m2 trở lên thường gắn luôn là Cao Cấp. Tuy nhiên để đánh giá là CCCC cần các yếu tố :\n - Vị trí địa lý.\n- Chất lượng xây dựng, nội thất CDT trang bị.\n - Tiện ích dịch vụ đi kèm: bể bơi, TTTM, trường trạm...\n - Mật độ dân cư, Không gian xanh...\nHà Nội CCCC đếm đầu ngón tay là có CCCC Chính hiệu thôi ạ.( giá đắt chưa hẳn vì CC mà chỉ là giá đất tại khu vực trung tâm đắt đỏ)",
            "idComment": 765935,
            "iduser": 32860,
            "image": [],
            "username": "Xe_lu_2016"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 10:28:00 GMT",
            "avatar": null,
            "content": "\nNhà em vợ chồng (hơi) trẻ thấy ở chung cư là hợp lý vì với bằng đấy tiền thì ko thể ở nhà đất nổi, mà ở chung cư thì bạn bè đến nhà khỏi lo ko có chỗ để xe. Với lại ở chung cư có lỡ quên khóa cửa thì khả năng sáng ra trắng tay cũng ít hơn chứ.",
            "idComment": 765936,
            "iduser": 2275,
            "image": [],
            "username": "tieunhupha"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 10:30:00 GMT",
            "avatar": null,
            "content": "\nEm tính mua chung cư LVL bên Thanh Xuân, có bác nào biết khi này cho em vài dòng review. Đi làm cả ngày muốn chỗ yên tĩnh, hàng xóm thân thiện tí ợ.",
            "idComment": 765937,
            "iduser": 17216,
            "image": [],
            "username": "hungzu"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 10:34:00 GMT",
            "avatar": null,
            "content": "\nTôi ở chung cư bình dân nhưng vẫn OK hơn nhà đất, hơn hẳn khoản thông gió thoáng khí không ẩm thấp. Vì ở 1 mặt bằng nên dọn dẹp nhà cửa cũng đơn giản, sinh hoạt gia đình không biệt lập tầng nọ tầng kia nên cha mẹ con cái gần gũi hơn. Một khoản đáng kể là tiết kiệm điện vì không phải bơm nước, đèn chiếu sáng bật cũng ít hơn. bạn nào ở nhà lô thì tiền điện không ít hơn 1tr, nhà tôi thì 300K-400K thôi. Xe máy oto không phải mang vào nhà nên không có mùi xăng dầu. An ninh cũng hơn, nhà nào làm ồn cứ báo ban quản lý giải quyết là xong. Thang máy thì có chờ đợi nhưng không đáng kể, nhanh chậm gì 1 2 phút đâu mà lo. Đặc biệt là từ khi ở chung cư ngủ khỏi phải mắc màn các bạn ạ, mình xài lưới chống muỗi mà nhà sạch sẽ thì ít khi có muỗi lắm. Đúng là chung cư thì có xuống cấp thật nhưng là vấn đề chung, cái nào to thì ban quản lý sẽ lo sửa, cái nào riêng thì tự mình sửa cũng như nhà đất thôi. Nếu so chung cư với nhà đất thì các bạn nên so với nhà đất trong khu đô thị chứ so với nhà thổ cư trong ngõ thì chung cư hơn đứt.",
            "idComment": 765938,
            "iduser": 3675,
            "image": [],
            "username": "nhanh33"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 10:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumasuki\"] \n\t\t\tPhân khúc 5 tỷ trở lên: ko phải nghĩ nữa, cc xách dép cho nhà đất.\n\t\t [/QUOTE]\nHay những người mua ở đó bị dở hơi? Chắc không phải đâu, người biết kiếm ra 5 tỷ mua nhà (và vài tỷ nữa mua xe cộ đồ đạc nuôi con cái,...) không dở hơi đâu.",
            "idComment": 765939,
            "iduser": 21660,
            "image": [],
            "username": "tuanta"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 10:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gucci\"] \n\t\t\tbạn phải liệt kê cả ưu điểm nữa cho nó công bằng chứ :)) VD như có sân chơi cho trẻ con, bể bơi...\n\n\n\nCác bạn ở chung cư cho em hỏi, 1 tháng tổng các loại phí phải nộp là bi nhiêu zạ?\n\t\t [/QUOTE]\nCC Thanh Thản thì phí dịch vụ 160k/tháng. Gửi 2 bánh 80k/tháng. Chấm hết.",
            "idComment": 765940,
            "iduser": 9577,
            "image": [],
            "username": "boyboy1990"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 10:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhanh33\"] \n\t\t\tTôi ở chung cư bình dân nhưng vẫn OK hơn nhà đất, hơn hẳn khoản thông gió thoáng khí không ẩm thấp. Vì ở 1 mặt bằng nên dọn dẹp nhà cửa cũng đơn giản,[b] sinh hoạt gia đình không biệt lập tầng nọ tầng kia nên cha mẹ con cái gần gũi hơn. Một khoản đáng kể là tiết kiệm điện vì không phải bơm nước, đèn chiếu sáng bật cũng ít hơn. bạn nào ở nhà lô thì tiền điện không ít hơn 1tr, nhà tôi thì 300K-400K thôi.[/b] Xe máy oto không phải mang vào nhà nên không có mùi xăng dầu. An ninh cũng hơn, nhà nào làm ồn cứ báo ban quản lý giải quyết là xong. Thang máy thì có chờ đợi nhưng không đáng kể, nhanh chậm gì 1 2 phút đâu mà lo. Đặc biệt là từ khi ở chung cư ngủ khỏi phải mắc màn các bạn ạ, mình xài lưới chống muỗi mà nhà sạch sẽ thì ít khi có muỗi lắm. Đúng là chung cư thì có xuống cấp thật nhưng là vấn đề chung, cái nào to thì ban quản lý sẽ lo sửa, cái nào riêng thì tự mình sửa cũng như nhà đất thôi. Nếu so chung cư với nhà đất thì các bạn nên so với nhà đất trong khu đô thị chứ so với nhà thổ cư trong ngõ thì chung cư hơn đứt.\n\t\t [/QUOTE]\nNhà 1 mặt sàn có cái lợi và có cái cũng ko tiện, cha mẹ con cái gần gũi hơn nhưng có cái cũng vẫn thích biệt lập, ví dụ ngủ nghê / xem TV, XXX",
            "idComment": 765941,
            "iduser": 6117,
            "image": [],
            "username": "091090098"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 10:46:00 GMT",
            "avatar": null,
            "content": "\nSống ở chung cư như sống với lũ ah chịu khó thui.",
            "idComment": 765942,
            "iduser": 28912,
            "image": [],
            "username": "vanthanh1189"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 10:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"my dinh\"] \n\t\t\thôm qua em nhậu bên nhà bạn ở chung cư hò zo éo được\n\nem đứng dậy bảo ra quán karaoke mang cả đồ nhậu theo vừa hát vùa nhậu hò hét cho vui nần sau éo tổ chức bên nhà mày lữa\n\t\t [/QUOTE]\nEm thấy mâu thuẫn ngay trong chính comment của bạn, bạn thể về ô nhiễm tiếng ồn, những nhà cạnh nhà bạn bạn ở CC và những nhà cạnh quán Karaoke chỗ nào hơn ah",
            "idComment": 765943,
            "iduser": 35686,
            "image": [],
            "username": "Civic_2010"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 10:48:00 GMT",
            "avatar": null,
            "content": "\nỞ chung cư thì phòng chọn được chứ hàng xóm thì may mắn. Mọi thứ sẽ ok nếu có được những hàng xóm văn minh và đoàn kết.",
            "idComment": 765944,
            "iduser": 14394,
            "image": [],
            "username": "giangtp"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 10:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoangtuananh69\"] \n\t\t\tHi Hi nhà em hay chiến món nướng , khổ nỗi cái sensor báo cháy nó nhậy quá hơi khói tý là chuông kêu inh ỏi bắt tội mấy bác bảo vệ lại phải lóc cóc phi lên .. sau này mỗi lần nướng em bịt mịa nó mồm cái sensor vào hết kêu mỗi tội mùi thịt nướng thì mấy ngày sau mới hết ( kể cả em đã bật hết quạt thông gió ) ...Chung cư thì nhiều vấn đề lắm ạ có kể cả ngày cũng không hết\n\t\t [/QUOTE]\ntheo 1 nghiên cứu ăn nhiều đồ nướng không tốt cho sức khỏe",
            "idComment": 765945,
            "iduser": 9717,
            "image": [],
            "username": "be bư"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 10:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"091090098\"] \n\t\t\tCơ bản là đúng thế. Nhưng tiết kiệm điện vì không phải bơm nước là ko đúng ah, vì nhà mình riêng thì ko có phí quản lý, nhưng chung cư thì có, và tiền điện cho bơm nước nó nằm trong cái phí đó.\n\n\n\nNhà 1 mặt sàn có cái lợi và có cái cũng ko tiện, cha mẹ con cái gần gũi hơn nhưng có cái cũng vẫn thích biệt lập, ví dụ ngủ nghê / xem TV, XXX\n\t\t [/QUOTE]\nCòn con cái nó thích biệt lập thì đóng cửa phòng nó mà sinh hoạt, còn XXX thì hơi quá rồi, lớn thì ra nhà nghỉ nhé !",
            "idComment": 765946,
            "iduser": 3675,
            "image": [],
            "username": "nhanh33"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 11:04:00 GMT",
            "avatar": null,
            "content": "\nTừng có ý định ở chung cư, nghe chủ thớt hết muốn ở chung cư luôn",
            "idComment": 765947,
            "iduser": 13337,
            "image": [],
            "username": "tolamit"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 11:05:00 GMT",
            "avatar": null,
            "content": "\nKhắm nhất cái trò chung cư tôi ở, 1 2 giờ đêm đi về bảo vệ khoá cửa ngủ gọi khản cổ không được, có nhà không về được phải đi khách sạn ngủ",
            "idComment": 765948,
            "iduser": 10939,
            "image": [],
            "username": "nhchaiduong"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 11:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhanh33\"] \n\t\t\tPhí quản lý bao gồm tiền điện thang máy, chiếu sáng công cộng, vệ sinh, bơm nước thì có hơn 200k thôi vẫn rẻ chán so với tiền điện nhà lô bạn ạ!\n\nCòn con cái nó thích biệt lập thì đóng cửa phòng nó mà sinh hoạt, còn XXX thì hơi quá rồi, lớn thì ra nhà nghỉ nhé !\n\t\t [/QUOTE]\nTây thừa đất nó cũng ko làm nhà mặt đất 1 sàn gồm tất cả các phòng, mà tầng ngủ thường ở trên tầng sinh hoạt chung + bếp",
            "idComment": 765949,
            "iduser": 6117,
            "image": [],
            "username": "091090098"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 11:23:00 GMT",
            "avatar": null,
            "content": "\nEm hai tháng nữa nhận nhà mà nghe các bạn kể vậy nghe nản quá ạ. Cc nhà em lại không phải cc cao cấp nữa chứ @@",
            "idComment": 765950,
            "iduser": 37375,
            "image": [],
            "username": "JACHàNội"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 11:24:00 GMT",
            "avatar": null,
            "content": "\nbạn nào phân vân mua nhà đất hoặc chung cư vào đây đọc xong ong sủ",
            "idComment": 765951,
            "iduser": 9717,
            "image": [],
            "username": "be bư"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 11:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lacvung\"] \n\t\t\tBọn bên xứ tây lông cũng giống ở ta, người nhiều tiền thì mua biệt thự, nhà đất, còn người ít tiền thì ở chung cư. Nhưng ở nước ngoài luật pháp nó đầy đủ hơn nên người ở chung cư ít bị phiền toái chứ ở VN mình sống ở chung cư có rất nhiều bất tiện. Sau 1 thời gian lên ở chung cư, giờ em lại quay về ở nhà dưới đất. Lý do là vì:\n\n\n\n- [b]Độ yên tĩnh, ồn ào[/b]: ở nhà đất thì ai biết nhà nấy, chẳng ai làm phiền đến ai, còn ở chung cư thì hành lang ra vào nườm nượp, 1 thằng mà sửa nhà thì cả tầng ấy lẫn tầng trên tầng dưới đều đinh tai nhức óc vì tiếng máy cắt, máy khoan, bụi mùi mịt, mùi sơn cả tuần không đỡ. Mà chung cư em ở mang tiếng là chung cư cao cấp nhưng tháng nào cũng có thằng sửa nhà, quanh năm bụi bặm và ồn ào tiếng khoan, tiếng cắt. Chưa kể ban đêm tầng trên mà đi lại chạy nhảy thì tầng dưới nó chửi cho vì chạy trên đầu nó gây ồn\n\n\n\n- [b]Thang máy[/b]: thang máy giờ đi làm thì đông, chờ rất lâu. Thỉnh thoảng thang máy hỏng, mất điện thì tha hồ mà cuốc bộ 15-20 tầng. Nếu đi chợ về mà vác đồ leo 18 tầng là thở phì phò như trâu luôn. Mà nhiều nơi thang máy không tốt, trục trặc rất nguy hiểm\n\n\n\n- [b]Các loại phí[/b]: ở nhà đất thì chẳng phải nộp phí gì, còn ở chung cư thì hàng tỷ loại phí, từ phí quản lý, phí bảo vệ, phí trông xe... giá cả và chất lượng dịch vụ do bọn chung cư nó quyết, mình không vừa ý vẫn phải dùng\n\n\n\n- [b]Chất lượng xây dựng:[/b] Nhà mình tự bỏ tiền ra xây thì mình giám sát được chất lượng, thợ khó lòng ăn bớt được sắt, xi măng... trong khi ấy, nhà chung cư do thằng khác xây để bán cho mình, mình chẳng biết nó ăn bớt bao nhiêu sắt và xi măng khi xây móng, ăn bớt bao nhiêu khi đổ cột beton, bớt bao nhiêu khi xây tường... Mà thi công của chung cư thì bọn thợ nó thi công ẩu lắm chứ không như thi công nhà dân, mình tự giám sát kè kè nó khó làm ẩu được. Chung cư nào cũng dăm năm là thấy xuống cấp. Nói thật là đêm ngủ cứ thấp tha thấp thỏm chỉ sợ cái trần nhà nó sụp vào mặt.\n\n\n\n- [b]Các loại dịch vụ hạ tầng[/b]: nước máy, ga, internet, truyền hình cáp... mình chẳng được chọn theo ý mình vì bọn chung cư nó chọn hãng nào là mình phải dùng hãng đó, nhiều khi giá đắt mà chất lượng dịch vụ chẳng theo ý mình\n\n\n\n- [b]An toàn cháy nổ[/b]: em thấy chẳng tin vào thiết kế phòng cháy chữa cháy ở bất cứ chung cư nào. Dân thì nhiều khi ẩu, có cái cầu thang thoát hiểm chẳng hạn, theo quy chuẩn là phải làm bằng cửa chống cháy và phải có tay đẩy lò xo để cửa ra cầu thang thoát hiểm luôn khép chặt để chống khói tràn vào. Nhưng dân toàn mở toang cửa cầu thang ấy ra, thậm chí còn chèn hòn gạch vào cửa để đi lại cho tiện. Như vậy mỗi khi có cháy thì khói tràn ngay vào cầu thang thoát hiểm và cầu thang ngập khói thì mất tác dụng, chẳng chạy qua đấy được nữa, chưa kể là khói theo cầu thang thoát hiểm tràn từ tầng nọ sang tầng kia. Mà thống kê cho thấy là đa số người chết hoả hoạn là do ngạt khói chứ không phải chết cháy. Trong khi ấy nguy cơ cháy nổ ở chung cư khá cao vì đa số dây điện khi xây chung cư nó dùng dây điện rẻ tiền để ăn bớt giá thành, sau dăm ba năm là xuống cấp, rất dễ chập cháy. Chưa kể dân ở vô ý thức đốt vàng mã hay hút thuốc vứt tàn thuốc vào ống rác...\n\n\n\n- [b]Gửi ô tô, xe máy[/b]: mức phí có nơi cao nơi thấp, nhưng chuyện xước xe là bình thường, ngoài ra em còn nghi bọn bảo vệ nó tráo đồ và ăn cắp xăng vì bình xăng rất nhanh cạn.\n\n\n\nNgoài ra còn nhiều bất tiện khác nữa. bạn nào cũng bị bực mình giống em thì vào đây xả luôn cho nhẹ đầu ạ\n\t\t [/QUOTE]\nLão ở CC nào thế. Em ở nhà Lão Thản thấy Bt.",
            "idComment": 765952,
            "iduser": 21276,
            "image": [],
            "username": "lenguyen_1983"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 11:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"JACHàNội\"] \n\t\t\tEm hai tháng nữa nhận nhà mà nghe các bạn kể vậy nghe nản quá ạ. Cc nhà em lại không phải cc cao cấp nữa chứ @@\n\t\t [/QUOTE]\nnhà bạn ở đâu mà nản",
            "idComment": 765953,
            "iduser": 9717,
            "image": [],
            "username": "be bư"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 11:26:00 GMT",
            "avatar": null,
            "content": "\nEm đang định mua cái chung cư có khi phải nghĩ lại.",
            "idComment": 765954,
            "iduser": 3807,
            "image": [],
            "username": "nvh_hn"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 11:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"be bư\"] \n\t\t\tnhà bạn ở đâu mà nản\n\t\t [/QUOTE]\nEm chuyển đến cc mini ngõ 7 Thái Hà đó bạn. Kinh tế eo hẹp mới kiếm đc cc có 35m2 chui ra chui vào thôi bạn",
            "idComment": 765955,
            "iduser": 37375,
            "image": [],
            "username": "JACHàNội"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 11:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VW Golf\"] \n\t\t\tChung cư cấp \"1 sàn 9 hộ 3 thang máy\" là siêu cao cấp chứ ko phải bình thường.\n\nBà dì tôi có 1 căn chỗ Mỹ Đình, bán mãi mới được.\n\n15 hộ, 2 thang máy.\n\nHôm khách đến xem nhà, hỏng cmn 1 cái, cái kia thì đợi bét nhè nó mới xuống cho mà lên.\n\n\n\nTầng 1 là 1 quán ăn, ống khói nó dấu đâu không rõ, nhưng bà dì tôi lãnh đủ mùi xào nấu.\n\nỒn ào thì khỏi nói, ráng chịu vậy.\n\t\t [/QUOTE]\nbạn nhầm rồi. CC em ở 1 sàn 8 hộ cũng 3 thang máy nhé. Mà em tuyệt đối chắc chắn là nó không phải CC cao cấp đâu, vì giá của nó chỉ trung bình 2 củ/1 căn 2 ngủ rồi bạn nhé.",
            "idComment": 765956,
            "iduser": 4175,
            "image": [],
            "username": "nguyentienphong"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 11:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhchaiduong\"] \n\t\t\tKhắm nhất cái trò chung cư tôi ở, 1 2 giờ đêm đi về bảo vệ khoá cửa ngủ gọi khản cổ không được, có nhà không về được phải đi khách sạn ngủ\n\t\t [/QUOTE]\nCó chung cư quản lý có bảo vệ trực 24/24. bạn lại nói CC mini hay CC giá rẻ ở đây làm gì??",
            "idComment": 765957,
            "iduser": 32860,
            "image": [],
            "username": "Xe_lu_2016"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 11:57:00 GMT",
            "avatar": null,
            "content": "\nChung cư ở văn minh,xu hướng bây giờ nhiều người thích ở chung cư mà.",
            "idComment": 765958,
            "iduser": 14290,
            "image": [],
            "username": "thanglacceti"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 12:00:00 GMT",
            "avatar": null,
            "content": "\nTôi cho là các Chung cư, cứ cho là loại \"Chung cư tử tế\", bây giờ chưa có chuyện gì.\n\nChỉ sợ sau vài năm nữa, nó xảy chuyện với Thang máy và Ngấm nước.\nThang máy thì nhiều bác lãnh đủ rồi.\nNgấm nước thì khó, vì lúc ấy qua bảo hành; và cái này khi nghiệm thu ko kiểm tra được.\n\nNhà tôi khi nghiệm thu, nó cắm bơm cao áp, để mấy tiếng, xem có tụt áp không. Sau đó mới nghiệm thu.\nĐấy là riêng cho các loại ống nước + khớp nối.\nCòn các loại sàn WC thì chịu, vài năm mới biết.",
            "idComment": 765959,
            "iduser": 13590,
            "image": [],
            "username": "VW Golf"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 12:07:00 GMT",
            "avatar": null,
            "content": "\nbạn nào đang lăn tăn chung cư or mặt đất ngõ nhỏ vào đây chắc quay cuồng",
            "idComment": 765960,
            "iduser": 2891,
            "image": [],
            "username": "vneseman"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 12:12:00 GMT",
            "avatar": null,
            "content": "\ncc là vậy sao , hình như đâu cg vậy",
            "idComment": 765961,
            "iduser": 37376,
            "image": [],
            "username": "porcher_8x"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 12:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"JACHàNội\"] \n\t\t\tEm hai tháng nữa nhận nhà mà nghe các bạn kể vậy nghe nản quá ạ. Cc nhà em lại không phải cc cao cấp nữa chứ @@\n\t\t [/QUOTE]\nko phải cao cấp có khi lại đỡ thất vọng hơn ý !!!",
            "idComment": 765962,
            "iduser": 6117,
            "image": [],
            "username": "091090098"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 12:53:00 GMT",
            "avatar": null,
            "content": "\nĐất thổ cư chán nhất là hàng xóm chẳng ra gì\nTrước em cũng ở đất thổ cư trong ngõ\nChủ nhà có 300m2 đất phân mảnh bán rồi ăn chơi hết\nChủ nhà Lúc tiêu hết tiền nhìn hàng xóm như nhìn kẻ cướp",
            "idComment": 765963,
            "iduser": 13233,
            "image": [],
            "username": "xebetong"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 14:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"091090098\"] \n\t\t\tChung cư đấy phí quản lý thấp nhỉ, có  200k/ tháng, nhiều chung cư phí quản lý 8000k - 14000 /m2. Đóng cửa đi chơi cả tháng vẫn phải nộp\n\n\n\nEm vẫn không hiểu là có cái gì free ở đây nhỉ ?\n\nNhà đất dùng bao nhiêu trả bấy nhiêu, ở chung cư ai cho không cái gì mà tiết kiệm hơn nhỉ ?\n\n\n\nNhà lô thì chắc tốn thêm chiếu sáng cầu thang, điện dùng đâu thì trả đó, nhưng lại không tốn phí quản lý.\n\n\n\nCon cái thích biệt lập gì ? chỉ là yên tĩnh để nó học bài, trong khi người lớn vẫn xem TV, liên hoan tiệc tùng ...\n\nCòn biệt lập là Bố mẹ, ông bà cần yên tĩnh, hoặc xem TV, và bố mẹ \"ngủ sớm\" ấy...\n\nCảm giác bên ngoài ông bà, con cái xem TV, bố mẹ ở trong tập thể dục  ... chắc rất Yomost\n\n\n\nCùng mặt sàn không đủ \"biệt lập\" kể cả đóng cửa phòng riêng mà sinh hoạt.  Em nghĩ thế.\n\nTây thừa đất nó cũng ko làm nhà mặt đất 1 sàn gồm tất cả các phòng, mà tầng ngủ thường ở trên tầng sinh hoạt chung + bếp\n\t\t [/QUOTE]\nChung cư thì chỉ nên ở hai thế hệ thôi, 3 thế hệ thì hơi phiền thật, nếu ở với ông bà thì phải chơi loại to trên 150m2. Có điều kiện hơn nữa thì ông bà làm căn riêng cho khỏe. Chung cư chỗ tôi ở có các khoản thu từ phí cho thuê kiôt ở tầng 1 + phí gửi oto xe máy bù vào nên cũng đỡ  (do tòa nhà là của cán bộ CNV không bàn giao về cho thành phố). Trước tôi cũng từng ở nhà lô rồi nên biết tiền điện nước như thế nào, máy bơm hút thẳng từ đường ống nhiều khi chỉ hút không khí mà công tơ nước quay vù vù tốn đơn tốn kép. Nhà lô thì không sợ ngấm toalet nhưng lại lo ngấm trần tầng thượng vì mưa, nhất là ở khoảng tường ngăn giữa 2 nhà, rồi lún nứt nền tầng 1 nữa. Chung cư thì luôn có 1 khoản tiền bảo trì 2% lúc đầu khi mua nhà để duy tu bảo dưỡng cho các hỏng hóc lớn như thang máy, máy bơm, máy phát ....chứ nhà lô thì tự bỏ tiền ra mà sửa thôi",
            "idComment": 765964,
            "iduser": 3675,
            "image": [],
            "username": "nhanh33"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 15:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhanh33\"] \n\t\t\tChung cư thì chỉ nên ở hai thế hệ thôi, 3 thế hệ thì hơi phiền thật, nếu ở với ông bà thì phải chơi loại to trên 150m2. Có điều kiện hơn nữa thì ông bà làm căn riêng cho khỏe. Chung cư chỗ tôi ở có các khoản thu từ phí cho thuê kiôt ở tầng 1 + phí gửi oto xe máy bù vào nên cũng đỡ  (do tòa nhà là của cán bộ CNV không bàn giao về cho thành phố). Trước tôi cũng từng ở nhà lô rồi nên biết tiền điện nước như thế nào, máy bơm hút thẳng từ đường ống nhiều khi chỉ hút không khí mà công tơ nước quay vù vù tốn đơn tốn kép. Nhà lô thì không sợ ngấm toalet nhưng lại lo ngấm trần tầng thượng vì mưa, nhất là ở khoảng tường ngăn giữa 2 nhà, rồi lún nứt nền tầng 1 nữa. Chung cư thì luôn có 1 khoản tiền bảo trì 2% lúc đầu khi mua nhà để duy tu bảo dưỡng cho các hỏng hóc lớn như thang máy, máy bơm, máy phát ....chứ nhà lô thì tự bỏ tiền ra mà sửa thôi\n\t\t [/QUOTE]\nMà sao nhà riêng ko làm bể nước ngầm phải hút từ ống thế ?",
            "idComment": 765965,
            "iduser": 6117,
            "image": [],
            "username": "091090098"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 15:54:00 GMT",
            "avatar": null,
            "content": "\nNhà có bà chị mua liền kề Nam La Khê bốn mấy năm mươi mét đầu hồi 3 mặt, hơn 3 tỷ, nội thất vào nữa .... NGON.\ncách ga đường sắt trên cao 200-300m.\nĐi vào trung tâm về sau ko lo ùn tắc gì nữa.\n\n3 mặt, 1 mặt đỗ xe 4B, 1 mặt treo biển cửa hàng, 1 mặt gia đình đi lại, 2B ...\n\nmỗi tháng nộp 10k tiền an ninh, chiếu sáng công cộng ( cột đèn )\n\nkể ra nhu cầu phù hợp thì thế cũng hợp lý.\n\nXung quanh thấy nhiều nhà chưa đến ở, ko rõ là sao ?",
            "idComment": 765966,
            "iduser": 6117,
            "image": [],
            "username": "091090098"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 16:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VW Golf\"] \n\t\t\tTôi cho là các Chung cư, cứ cho là loại \"Chung cư tử tế\", bây giờ chưa có chuyện gì.\n\n\n\nChỉ sợ sau vài năm nữa, nó xảy chuyện với Thang máy và Ngấm nước.\n\nThang máy thì nhiều bác lãnh đủ rồi.\n\nNgấm nước thì khó, vì lúc ấy qua bảo hành; và cái này khi nghiệm thu ko kiểm tra được.\n\n\n\nNhà tôi khi nghiệm thu, nó cắm bơm cao áp, để mấy tiếng, xem có tụt áp không. Sau đó mới nghiệm thu.\n\nĐấy là riêng cho các loại ống nước + khớp nối.\n\nCòn các loại sàn WC thì chịu, vài năm mới biết.\n\t\t [/QUOTE]\nNói chung là cái gì cũng có mặt được và mặt không được của nó , CC cũng vậy thôi đã chung thì phải chấp nhận không thể và không bao giờ bằng riêng được em nói luôn cho nhanh ....",
            "idComment": 765967,
            "iduser": 23162,
            "image": [],
            "username": "hoangtuananh69"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 16:29:00 GMT",
            "avatar": null,
            "content": "\nem đang đinh thuê cái chung cư ở cho tiện mà nghe bạn nói thế này chắc em phải suy nghĩ lại",
            "idComment": 765968,
            "iduser": 14054,
            "image": [],
            "username": "Duchoang1229"
        },
        {
            "actionAt": "Mon, 17 Oct 2016 23:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xe_lu_2016\"] \n\t\t\tCó chung cư quản lý có bảo vệ trực 24/24. bạn lại nói CC mini hay CC giá rẻ ở đây làm gì?? ;));))\n [/QUOTE]\nHàng tháng đóng tiền dịch vụ nuôi chúng nó mà như gọi như gọi đò, cứ như van xin, tiên sư cái thế giới thứ 3",
            "idComment": 765969,
            "iduser": 10939,
            "image": [],
            "username": "nhchaiduong"
        },
        {
            "actionAt": "Tue, 18 Oct 2016 00:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NTLT\"] \n\t\t\tbạn nhầm ở xứ thiên đường.\n\n\n\nCái cc nhà e bán 7 c/m2 ở Mỹ Đình nnăm 2006, giờ tầm 3x /m2 ồi ợ.\n\n\n\nChỉ là đất sẽ tăng nhanh hơn thôi ợ.\n\t\t [/QUOTE]\nTuỳ đất và tuỳ chung cư, không có mẫu số chung đâu. Chung cư Việt Hưng chẳng hạn, 2006 giá 500 triệu căn 100m2. Giiờ hình như 2tỷ cũng căn ấy. Ở nát nhà mà bán có lãi, ta gọi là gì ợ?",
            "idComment": 765970,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Tue, 18 Oct 2016 04:15:00 GMT",
            "avatar": null,
            "content": "\nNghe bạn tả không giống chung cư cao cấp lắm",
            "idComment": 765971,
            "iduser": 37377,
            "image": [],
            "username": "Cuabiendong"
        },
        {
            "actionAt": "Tue, 18 Oct 2016 08:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cuabiendong\"] \n\t\t\tNghe bạn tả không giống chung cư cao cấp lắm :)\n [/QUOTE]\nCao cấp là từ dùng khi bán hàng và khi áp dụng mức thu phí dịch vụ ban đầu. Sau đó sự việc có thể chuyển biến xấu như mô tả.",
            "idComment": 765972,
            "iduser": 6117,
            "image": [],
            "username": "091090098"
        },
        {
            "actionAt": "Tue, 18 Oct 2016 08:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietran\"] \n\t\t\tbạn sai rồi\n\nchung cư thì k tiện bằng biệt thự với cùng vị trí, nhưng vì biệt thự nó đắt gấp 10-20 lần thì đương nhiên là tốt hơn. Nhưng cùng giá tiền thì chung cư có hàng loạt ưu việt hơn hẳn rất nhiều nhà đất bạn nhé, em ở mãi các loại rồi nên em biết, nhiều bạn thậm chí chưa ở lấy 1 ngày mà phán như thánh\n\t\t [/QUOTE]\nđối với ai em không nói ... chung cư em có 3 chiếc đang cho thuê.. em chỉ nói thực là về lâu dài sau này có hỏng hóc hoặc gì gì đó bất tiện lắm.. em có một căn 146 m ở tầng 28 kengnam đang muôns bán đây .. bạn hoặc bạn nào yêu ới em",
            "idComment": 765973,
            "iduser": 37367,
            "image": [],
            "username": "Ngocnghe"
        },
        {
            "actionAt": "Tue, 18 Oct 2016 08:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tTuỳ đất và tuỳ chung cư, không có mẫu số chung đâu. Chung cư Việt Hưng chẳng hạn, 2006 giá 500 triệu căn 100m2. Giiờ hình như 2tỷ cũng căn ấy. Ở nát nhà mà bán có lãi, ta gọi là gì ợ?\n\t\t [/QUOTE]\nnhà trrong ngõ thì k có chuyện đó nhé",
            "idComment": 765974,
            "iduser": 13887,
            "image": [],
            "username": "vietran"
        },
        {
            "actionAt": "Tue, 18 Oct 2016 13:37:00 GMT",
            "avatar": null,
            "content": "\nHay chung cư của bạn viết tắt là CCCC (Chung cư con cặ c) thì bạn lại luận ra là chung cư cao cấp",
            "idComment": 765975,
            "iduser": 5648,
            "image": [],
            "username": "sapthanh4banh"
        },
        {
            "actionAt": "Tue, 18 Oct 2016 15:37:00 GMT",
            "avatar": null,
            "content": "\nE mới mua đang nghĩ toàn màu hồng mà các bạn nói thế làm e thấy thế nào ấy",
            "idComment": 765976,
            "iduser": 37378,
            "image": [],
            "username": "danhchuate"
        },
        {
            "actionAt": "Tue, 18 Oct 2016 17:18:00 GMT",
            "avatar": null,
            "content": "\nCó 2 điểm ít thấy các bạn nhắc tới cái tiện của chung cư so với nhà trong ngõ:\n1. Gọi xe cộ: dễ dàng hơn vì có sảnh chung cư và bản thân cái chung cư cũng dễ chỉ đường hơn. Nhà ngõ, trừ những ngõ to và số đánh đàng hoàng rất khó để gọi xe. Khoảng cachs từ nhà ra mặt ngõ là 1 vấn đề khác nữa. Trời mưa và như hôm nay là sắp bão - thì chuyện này còn nghiêm trọng hơn.\n\n2. Hình ảnh: cháu trót dại trải qua kinh nghiệm ở các loại nhà từ ngõ nhỏ ngõ to đến chung cư rồi nhà phố. Có 1 điểm mà chung cư luôn át mấy loại kia là nhà (cá nhân) ta được ăn theo hình ảnh của cả cái chung cư đó. Không nói tới CC tái định cư hay này kia, kể cả những chung cư cỡ họ-điếu-cày cũng tạo ra cái nhìn lừng lững bề thế, đôi khi là ngợp mắt cho khách đến thăm. \n\nNhà đất trong ngõ rất khó, thậm chí nói thật có những căn nhà chỉ có thể đẹp..trên bản vẽ của KTS. Vì không thể có góc nhìn nào đủ rộng để nhìn toàn cảnh căn nhà mình cả. Khách đến nhà, cùng lắm chỉ nhìn được tầng 1-2, các tầng còn lại nguóc lên là đáy ban công mất rồi. Cùng 1 giá trị tiền bỏ ra, ví dụ 3-5 tỷ trung bình, nếu muốn đạt muc diện tích và công năng sử dụng tương tự nhau, lúc này chung cư có lợi thế hơn kha khá.\n\nTới một lúc nào đó, 1 bộ phận dân cư sẽ có tâm lý muốn nâng hình ảnh mình bằng cachs chui vào chung 1 toà nhà lớn, hơn là sống trong 1 căn nhà nhỏ vài chuc m2. Không nói đâu xa, chính các công ty là điển hình, thay vì thuê 1 căn nhà mặt phố độc lập chỉ 5000USD /tháng, họ sẵn sàn thuê độ 200m2 sàn trên toà nhà văn phòng. Khi chụp hình, profile của họ sẽ là nguyên toà nhà (mà cầm chắc họ không xây đuọc, và không kinh tế khi xây).\n\nNhu nhiều bạn đã nói, tiện hay bất tiện vẫn là vấn đề đầu tiên-tiền đâu là chính thôi.",
            "idComment": 765977,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Tue, 18 Oct 2016 18:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ngocnghe\"] \n\t\t\tđối với ai em không nói ... chung cư em có 3 chiếc đang cho thuê.. em chỉ nói thực là về lâu dài sau này có hỏng hóc hoặc gì gì đó bất tiện lắm.. em có một căn 146 m ở tầng 28 kengnam đang muôns bán đây .. bạn hoặc bạn nào yêu ới em\n\t\t [/QUOTE]\nKeangnam có căn 146 m à bạn?",
            "idComment": 765978,
            "iduser": 24829,
            "image": [],
            "username": "F&G"
        },
        {
            "actionAt": "Tue, 18 Oct 2016 21:59:00 GMT",
            "avatar": null,
            "content": "\nEm nghĩ là cứ mua đất rồi tự mình xây là yên tâm nhất về chất lượng. Không sợ động đất, không sợ bớt xén...",
            "idComment": 765979,
            "iduser": 21749,
            "image": [],
            "username": "lacvung"
        },
        {
            "actionAt": "Tue, 18 Oct 2016 22:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lacvung\"] \n\t\t\tEm nghĩ là cứ mua đất rồi tự mình xây là yên tâm nhất về chất lượng. Không sợ động đất, không sợ bớt xén...\n\t\t [/QUOTE]\nVấn đề là mua nhà đất ở chỗ sát TTTM, trường học, bệnh viện, sân thể thao đủ loại, chỗ đỗ xe cho bạn đến nhà đông vẫn có thì nhà đấy nó k rẻ tẹo nào.",
            "idComment": 765980,
            "iduser": 9843,
            "image": [],
            "username": "newone"
        },
        {
            "actionAt": "Tue, 18 Oct 2016 22:31:00 GMT",
            "avatar": null,
            "content": "\nChủ đề này quả thật có quá nhiều vấn đề còn tồn tại ở Việt Nam ta",
            "idComment": 765981,
            "iduser": 37379,
            "image": [],
            "username": "Toan Tony"
        },
        {
            "actionAt": "Tue, 18 Oct 2016 22:41:00 GMT",
            "avatar": null,
            "content": "\nEm thấy ở chung cư văn minh ạ. Mỗi tội chưa thuyết phục được bà vợ chỉ thích ở nhà mặt đất.",
            "idComment": 765982,
            "iduser": 10355,
            "image": [],
            "username": "ninhbac83"
        },
        {
            "actionAt": "Tue, 18 Oct 2016 23:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"be bư\"] \n\t\t\txử đc rồi bạn à :)) em phải qua đút cho nó trăm củ với cam kết câm m õm suốt đời :))\n [/QUOTE]\nThế hàng xóm nó kháo nhau, ngày mai lại có thằng khác nổi máu karaoke nữa...",
            "idComment": 765983,
            "iduser": 9843,
            "image": [],
            "username": "newone"
        },
        {
            "actionAt": "Wed, 19 Oct 2016 00:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Velociraptor\"] \n\t\t\tVc em mấy năm nay đã đi xem khá nhiều chung cư, xem nhà bạn bè, họ hàng đang ở để tham khảo đến xem nhà mới để mua rốt bạnc chốt lại là [b]không có chung cư nào tương xứng với số tiền bỏ ra[/b], từ loại bình dân (như anh Thản) hay cao cấp (như anh Vượng). Nếu không bị áp lực lớn về nhà ở theo em cứ nhà mình xây thôi, cái được gọi là \"chất lượng\" ở xứ thiên đường ta còn xa vời lắm mới đến thực tế các bạn ạ\n\t\t [/QUOTE]\nbạn thử mua chung cư anh Vượng nhưng nhận thô đi, về tự hoàn thiện theo ý mình",
            "idComment": 765984,
            "iduser": 9843,
            "image": [],
            "username": "newone"
        },
        {
            "actionAt": "Wed, 19 Oct 2016 00:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"similacvietnam\"] \n\t\t\tMỗi người một hoàn cảnh, một nhu cầu nên CC hơn hay nhà dưới đất hơn thì khó mà nói được\n\t\t [/QUOTE]\nVấn đề là cùng 1 khoản tài chính như nhau để ở, bạn mợ muốn mua nhà mặt đất hay chung cư...",
            "idComment": 765985,
            "iduser": 9843,
            "image": [],
            "username": "newone"
        },
        {
            "actionAt": "Wed, 19 Oct 2016 03:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lacvung\"] \n\t\t\tEm nghĩ là cứ mua đất rồi tự mình xây là yên tâm nhất về chất lượng. Không sợ động đất, không sợ bớt xén...\n\t\t [/QUOTE]\nNhiều người cứ nghĩ tự xây là yên tâm về chất lượng nhưng thực tế em thấy thường nhà tự xây lại là kém về chất lượng từ thiết kế đến thi công (bằng chứng là các đội thợ chống thấm hay làm cho nhà dân hơn là chung cư) vì thực tế có phải ai cũng có chuyên môn về xây dựng đâu, mà có chuyên môn thì cũng ko thể nghỉ việc để ở nhà trông dc, ngoài ra người có chuyên môn về xây dựng thì lại ko thạo về cơ điện hay thiết kế.",
            "idComment": 765986,
            "iduser": 2041,
            "image": [],
            "username": "Milano2011"
        },
        {
            "actionAt": "Wed, 19 Oct 2016 04:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"newone\"] \n\t\t\tVấn đề là cùng 1 khoản tài chính như nhau để ở, bạn mợ muốn mua nhà mặt đất hay chung cư...\n\t\t [/QUOTE]\nTùy vị trí và số tiền đang có chớ",
            "idComment": 765987,
            "iduser": 32860,
            "image": [],
            "username": "Xe_lu_2016"
        },
        {
            "actionAt": "Wed, 19 Oct 2016 04:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tCó 2 điểm ít thấy các bạn nhắc tới cái tiện của chung cư so với nhà trong ngõ:\n\n1. Gọi xe cộ: dễ dàng hơn vì có sảnh chung cư và bản thân cái chung cư cũng dễ chỉ đường hơn. Nhà ngõ, trừ những ngõ to và số đánh đàng hoàng rất khó để gọi xe. Khoảng cachs từ nhà ra mặt ngõ là 1 vấn đề khác nữa. Trời mưa và như hôm nay là sắp bão - thì chuyện này còn nghiêm trọng hơn.\n\n\n\n2. Hình ảnh: cháu trót dại trải qua kinh nghiệm ở các loại nhà từ ngõ nhỏ ngõ to đến chung cư rồi nhà phố. Có 1 điểm mà chung cư luôn át mấy loại kia là nhà (cá nhân) ta được ăn theo hình ảnh của cả cái chung cư đó. Không nói tới CC tái định cư hay này kia, kể cả những chung cư cỡ họ-điếu-cày cũng tạo ra cái nhìn lừng lững bề thế, đôi khi là ngợp mắt cho khách đến thăm.\n\n\n\nNhà đất trong ngõ rất khó, thậm chí nói thật có những căn nhà chỉ có thể đẹp..trên bản vẽ của KTS. Vì không thể có góc nhìn nào đủ rộng để nhìn toàn cảnh căn nhà mình cả. Khách đến nhà, cùng lắm chỉ nhìn được tầng 1-2, các tầng còn lại nguóc lên là đáy ban công mất rồi. Cùng 1 giá trị tiền bỏ ra, ví dụ 3-5 tỷ trung bình, nếu muốn đạt muc diện tích và công năng sử dụng tương tự nhau, lúc này chung cư có lợi thế hơn kha khá.\n\n\n\nTới một lúc nào đó, 1 bộ phận dân cư sẽ có tâm lý muốn nâng hình ảnh mình bằng cachs chui vào chung 1 toà nhà lớn, hơn là sống trong 1 căn nhà nhỏ vài chuc m2. Không nói đâu xa, chính các công ty là điển hình, thay vì thuê 1 căn nhà mặt phố độc lập chỉ 5000USD /tháng, họ sẵn sàn thuê độ 200m2 sàn trên toà nhà văn phòng. Khi chụp hình, profile của họ sẽ là nguyên toà nhà (mà cầm chắc họ không xây đuọc, và không kinh tế khi xây).\n\n\n\nNhu nhiều bạn đã nói, tiện hay bất tiện vẫn là vấn đề đầu tiên-tiền đâu là chính thôi.\n\t\t [/QUOTE]\nbạn lấy cái ví dụ công ty thuê sàn căn hộ là khập khiễng. Tùy mục đích kinh doanh mà họ tối đa chi phí thuê bạn ạ. Bán sản phẩm cần trưng bày, khách hàng dễ và nhanh thấy thì họ chọn mặt tiền, còn các văn phòng đại diện hay đại lý, giấy tờ... họ thuê chung cư cho tiết kiệm, vì không quan trọng quá mặt bằng.",
            "idComment": 765988,
            "iduser": 32860,
            "image": [],
            "username": "Xe_lu_2016"
        },
        {
            "actionAt": "Wed, 19 Oct 2016 06:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xe_lu_2016\"] \n\t\t\tTùy vị trí và số tiền đang có chớ\n\t\t [/QUOTE]\n4. Từ 7 tỷ đến 12 tỷ...",
            "idComment": 765989,
            "iduser": 9843,
            "image": [],
            "username": "newone"
        },
        {
            "actionAt": "Wed, 19 Oct 2016 07:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"newone\"] \n\t\t\tVấn đề là cùng 1 khoản tài chính như nhau để ở, bạn mợ muốn mua nhà mặt đất hay chung cư...\n\t\t [/QUOTE]\nEm nghĩ xu hướng là trẻ thích gần trời, già thích gần đất.",
            "idComment": 765990,
            "iduser": 23742,
            "image": [],
            "username": "similacvietnam"
        },
        {
            "actionAt": "Wed, 19 Oct 2016 08:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"newone\"] \n\t\t\tVí dụ bạn/mợ thử phân tích hộ nhà cháu theo các khoảng tầm tiền:\n\n1. Từ 1 đến 2 tỷ.\n\n2. Từ 2 đến 4 tỷ.\n\n3, Từ 4 đến 7 tỷ\n\n4. Từ 7 tỷ đến 12 tỷ...\n\t\t [/QUOTE]\n7-12 tỷ trở lên thì nên làm biệt thự liền kề, các nghệ sỹ cần an ninh và riêng tư thì hãy ở chung cư.",
            "idComment": 765991,
            "iduser": 32860,
            "image": [],
            "username": "Xe_lu_2016"
        },
        {
            "actionAt": "Wed, 19 Oct 2016 10:32:00 GMT",
            "avatar": null,
            "content": "\nCứ mua đất rồi tự mình xây là yên tâm nhất về chất lượng. Không sợ động đất, không sợ bớt xén...",
            "idComment": 765992,
            "iduser": 21749,
            "image": [],
            "username": "lacvung"
        },
        {
            "actionAt": "Wed, 19 Oct 2016 10:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Milano2011\"] \n\t\t\tNhiều người cứ nghĩ tự xây là yên tâm về chất lượng nhưng thực tế em thấy thường nhà tự xây lại là kém về chất lượng từ thiết kế đến thi công (bằng chứng là các đội thợ chống thấm hay làm cho nhà dân hơn là chung cư) vì thực tế có phải ai cũng có chuyên môn về xây dựng đâu, mà có chuyên môn thì cũng ko thể nghỉ việc để ở nhà trông dc, ngoài ra người có chuyên môn về xây dựng thì lại ko thạo về cơ điện hay thiết kế.\n\t\t [/QUOTE]\nThế nhưng nó lại xảy ra như hiển nhiên với hàng nghìn căn hộ ở 1 khu đô thị tự nhận là cao cấp đấy ...",
            "idComment": 765993,
            "iduser": 6117,
            "image": [],
            "username": "091090098"
        },
        {
            "actionAt": "Wed, 19 Oct 2016 11:01:00 GMT",
            "avatar": null,
            "content": "\nEm thấy nhiề khưở sướng mà. Mà thực ra thích hay ko cũng tùy người tủy tính. E có tiền e cũng thích mua chung cư diện tích to. Gia đình ở cùng nhau trên 1 mặt bằng ra vào nhìn nhua cảm thấy đầm ấm hơn. Ở nhà thổ mỗi ông 1 tầng cảm thấy xa lạ. Cảm nhận cá nhân thôi.",
            "idComment": 765994,
            "iduser": 37380,
            "image": [],
            "username": "tychuot97"
        },
        {
            "actionAt": "Wed, 19 Oct 2016 11:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"091090098\"] \n\t\t\tXin hỏi có ai tự xây nhà mà:\n\n\n\n1. Xây phòng ngủ không có cửa sổ, ko khe thoáng, có nhõn 1 cái cửa vào\n\n2. Sàn Toalet không có lỗ thoát sàn\n\n3. Mua và lắp toàn bộ máy điều hòa theo giá âm trần, ống đồng ... thợ lại lắp máy điều hòa treo tường, ống nhôm mà vẫn nhận ko?\n\nchưa kể Mưa là nước theo sàn theo cửa chui hết vào nhà, thấm dột lung tung, ... hỏng sàn nhà. Bắt đền bù, bảo hành, ko được ko?\n\nTrả tiền lắp lan can kính + inox, thợ nó lắp cho lan can bằng sắt\n\n\n\nko ?\n\n\n\nThế nhưng nó lại xảy ra như hiển nhiên với hàng nghìn căn hộ ở 1 khu đô thị tự nhận là cao cấp đấy ...\n\t\t [/QUOTE]\nA, cái vụ phòng không cửa sổ, nhà ống nào chả có 1 phòng ko cửa sổ (nếu ko phải căn góc) hả bạn.",
            "idComment": 765995,
            "iduser": 9577,
            "image": [],
            "username": "boyboy1990"
        },
        {
            "actionAt": "Wed, 19 Oct 2016 11:28:00 GMT",
            "avatar": null,
            "content": "\nAi chẳng muốn ở nhà thổ cư hả các bác?\nNhưng mà khổ nỗi mua nhà thổ cư thì đắt, không phải đơn giản. \nAi cũng muốn có một không gian sinh sống phù hợp với bản thân và cho gia đình, nhưng nhiều khi điều kiện không cho phép, cái mình ưng thì đắt không thể với tới. \nMua nhà chứ không phải mua rau, phải nâng lên, đặt xuống chứ các bác. \nNhưng cuối cùng cũng phải lựa chọn cho mình một phương án phù hợp nhất mà thôi.\nPhải không các bác???",
            "idComment": 765996,
            "iduser": 37381,
            "image": [],
            "username": "thecongajc"
        },
        {
            "actionAt": "Wed, 19 Oct 2016 23:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Messi_Messi\"] \n\t\t\tchuẩn đấy bác, e đã từng ở 2 cái chung cư rồi, mọi sai lầm đều phải trả giá bằng tiền.\n\t\t [/QUOTE]\nĐơn cử như nhà hàng xòm nhà cháu ở góc phố Hàng Bông chẳng hạn. Nhà mặt phố, góc phố luôn; 12 m2. Năm 2010 định bán giá 14 tỷ, họ trả giá 13.5 tỷ thì k bán. Dây dưa đến năm 2015 bán thì chỉ đc có 5,5 tỷ",
            "idComment": 765997,
            "iduser": 9843,
            "image": [],
            "username": "newone"
        },
        {
            "actionAt": "Wed, 19 Oct 2016 23:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cha biet dat ten gi\"] \n\t\t\tbạn nào muốn tối ưu hóa thì mua nhà mặt đất cho thuê và thuê chung cư ở\n\t\t [/QUOTE]\nCó cái nghịch lý là nhà đất ở Hà Nội giá mua thì cao, giá thuê thì thấp. Ví dụ như nhà hàng xóm nhà cháu, họ mua cái nhà mặt phố 9 tỷ mà chỉ cho thuê đc 25 triệu thôi. 9 tỷ đấy mà gửi ngân hàng, lãi suất 7%/năm thì mỗi tháng vắt đi cũng 50 triệu.",
            "idComment": 765998,
            "iduser": 9843,
            "image": [],
            "username": "newone"
        },
        {
            "actionAt": "Thu, 20 Oct 2016 00:01:00 GMT",
            "avatar": null,
            "content": "\nbạn không sợ mấy bạn bên BĐS cho ăn gạch hả??? tùy thôi ai thấy tiện lợi hơn thì ở ai không thì thôi, ai nhiều tiền ở cc cao câp làm con Pen vài trăm m2 có mà sướng hơn chứ lại, không khí sạch sẽ trong lành, view đẹp, các bạn đừng nhìn phiến diện",
            "idComment": 765999,
            "iduser": 37382,
            "image": [],
            "username": "Bảo vệ"
        },
        {
            "actionAt": "Sat, 22 Oct 2016 13:03:00 GMT",
            "avatar": null,
            "content": "\nỞ Chung cư sướng cái là không muỗi , ít bụi! \ncó sàn rộng cho trẻ con vui chơi!",
            "idComment": 766000,
            "iduser": 37383,
            "image": [],
            "username": "phutungford"
        },
        {
            "actionAt": "Sat, 22 Oct 2016 13:41:00 GMT",
            "avatar": null,
            "content": "\nVấn đề chính là do điều kiện, sở thích, phù hợp với nơi làm việc, gần gia đình là chính, còn cái nào chẳng có ưu điểm, hạn chế của riêng loại hình đó. Với người khác e không biết chứ với e nguyên cái việc ở nhà ngõ rồi đi gần cây số lấy ô tô đi, ngày nắng còn đỡ, ngày mưa, gió rét, thấy ngán. Nên tạm thời thấy chung cư có vẻ phù hợp hơn, không biết các bạn ở chung cư có nghĩ thế không",
            "idComment": 766001,
            "iduser": 37377,
            "image": [],
            "username": "Cuabiendong"
        },
        {
            "actionAt": "Sat, 22 Oct 2016 14:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tychuot97\"] \n\t\t\tEm thấy nhiề khưở sướng mà. Mà thực ra thích hay ko cũng tùy người tủy tính. E có tiền e cũng thích mua chung cư diện tích to. Gia đình ở cùng nhau trên 1 mặt bằng ra vào nhìn nhua cảm thấy đầm ấm hơn. [b]Ở nhà thổ[/b] mỗi ông 1 tầng cảm thấy xa lạ. Cảm nhận cá nhân thôi.\n\t\t [/QUOTE]\nbạn quan điểm giống em nhưng bạn viết 3 chữ kia làm em giật mình mất 5 giây.",
            "idComment": 766002,
            "iduser": 4175,
            "image": [],
            "username": "nguyentienphong"
        },
        {
            "actionAt": "Sat, 22 Oct 2016 15:03:00 GMT",
            "avatar": null,
            "content": "\nỞ cc không cao cấp em đính phát tầng trên ngấm xuống tầng dưới bảo tầng trên nó eo sử lý. đang định bức súc phát nghĩ bực quá theo cccm em nên thế nao.",
            "idComment": 766003,
            "iduser": 24155,
            "image": [],
            "username": "tvgsg10"
        },
        {
            "actionAt": "Sat, 22 Oct 2016 15:08:00 GMT",
            "avatar": null,
            "content": "\nHaz em ngán tận cổ ở chung cư đây, động vào cái gì hư cái đó, phí dich vụ 1 tháng hơn 1 triệu luôn( nước + gửi xe + Tiền rác + phí dv)  làm cái gì cũng phải xin phép cứ như ở nhà thuê",
            "idComment": 766004,
            "iduser": 22371,
            "image": [],
            "username": "vuhuong379"
        },
        {
            "actionAt": "Sat, 22 Oct 2016 15:18:00 GMT",
            "avatar": null,
            "content": "\nEm xin bổ sung: 1 khi động đất, bạn nào có chung cư thì mất trắng, bạn nào nhà đất vẫn còn mảnh đất với cái móng xây tiếp",
            "idComment": 766005,
            "iduser": 31862,
            "image": [],
            "username": "khanhnd.bds"
        },
        {
            "actionAt": "Sat, 22 Oct 2016 17:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khanhnd.bds\"] \n\t\t\tEm xin bổ sung: 1 khi động đất, bạn nào có chung cư thì mất trắng, bạn nào nhà đất vẫn còn mảnh đất với cái móng xây tiếp :))\n [/QUOTE]\nCc sập thì nhà đất của bạn cũng chỉ còn căn hầm 2m2 là tồn tại thưa bạn",
            "idComment": 766006,
            "iduser": 37384,
            "image": [],
            "username": "Manual Chửi"
        },
        {
            "actionAt": "Sat, 22 Oct 2016 18:00:00 GMT",
            "avatar": null,
            "content": "\nnếu động đất nhẹ thì chung cư rung rinh, khi nhà đất còn chưa cảm thấy gì ...\ncái này thật đấy\n\nchung cư gán mác cao cấp giá bằng nhà đất loại khá các bạn ah .. \nmà phí dịch vụ toàn trên 10,000 / m2 / tháng",
            "idComment": 766007,
            "iduser": 6117,
            "image": [],
            "username": "091090098"
        },
        {
            "actionAt": "Sat, 22 Oct 2016 19:24:00 GMT",
            "avatar": null,
            "content": "\nTiện lợi cũng khá nhiều, chắc lập thớt tiện lợi cho các bạn ở chung cư cuối tuần thả lỏng tư duy",
            "idComment": 766008,
            "iduser": 21646,
            "image": [],
            "username": "Mr Noel"
        },
        {
            "actionAt": "Sun, 23 Oct 2016 11:09:00 GMT",
            "avatar": null,
            "content": "\nchung cư quất tạm cái rồi sau bán đi xuống đất ở cho sướng",
            "idComment": 766009,
            "iduser": 9695,
            "image": [],
            "username": "hoangviet123"
        },
        {
            "actionAt": "Sun, 23 Oct 2016 13:06:00 GMT",
            "avatar": null,
            "content": "\nỞ chung cư cũng dc cái an ninh, sạch sẽ, văn minh,",
            "idComment": 766010,
            "iduser": 37385,
            "image": [],
            "username": "Decalvietnam"
        },
        {
            "actionAt": "Sun, 23 Oct 2016 15:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xe_lu_2016\"] \n\t\t\tbạn lấy cái ví dụ công ty thuê sàn căn hộ là khập khiễng. Tùy mục đích kinh doanh mà họ tối đa chi phí thuê bạn ạ. Bán sản phẩm cần trưng bày, khách hàng dễ và nhanh thấy thì họ chọn mặt tiền, còn các văn phòng đại diện hay đại lý, giấy tờ... họ thuê chung cư cho tiết kiệm, vì không quan trọng quá mặt bằng.\n\t\t [/QUOTE]\nCuộc tranh cãi chung cư và nhà đất sẽ không bao giờ kết thúc, vì mỗi người sẽ có nhu cầu, thói quen, và cả kinh nghiệm trải nghiệm riêng. Quan trọng là mình ưu tiên giá trị sống nào hơn và chịu xuất tiền ra bao nhiêu cho những giá trị sinh hoạt đó thôi.",
            "idComment": 766011,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Sun, 23 Oct 2016 22:15:00 GMT",
            "avatar": null,
            "content": "\nPhí dịch vụ thì tiền nào của nấy thôi. Loại trên 10k/m2 nó khác loại dưới 10k. Còn khác ntn thì tự cảm nhận.",
            "idComment": 766012,
            "iduser": 9843,
            "image": [],
            "username": "newone"
        },
        {
            "actionAt": "Sun, 23 Oct 2016 23:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vuhuong379\"] \n\t\t\tHaz em ngán tận cổ ở chung cư đây, động vào cái gì hư cái đó, phí dich vụ 1 tháng hơn 1 triệu luôn( nước + gửi xe + Tiền rác + phí dv)  làm cái gì cũng phải xin phép cứ như ở nhà thuê\n\t\t [/QUOTE]\n4. Giá.",
            "idComment": 766013,
            "iduser": 5899,
            "image": [],
            "username": "tlgod"
        },
        {
            "actionAt": "Sun, 23 Oct 2016 23:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tlgod\"] \n\t\t\tem thấy bạn nào nói cũng có mặt đúng, vì câu chuyện chung cư muôn hình vạn trạng. Thôi thì sau khi MU thua 2 trái, e buồn quá xin làm bài post hầu các bạn,\n\t\t [/QUOTE]\nChỗ anh Thản tốt hơn 1 chút: 3 thang máy cho 22 hộ, và mấy tầng thì tôi chịu, 39-40 tầng gì đó.",
            "idComment": 766014,
            "iduser": 13590,
            "image": [],
            "username": "VW Golf"
        },
        {
            "actionAt": "Sun, 23 Oct 2016 23:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VW Golf\"] \n\t\t\tTôi cũng vừa xem trái 3-0 của Eden Hazard, mừng quá, về hầu bác.\n\nCái Ban quản trị thôi, cũng đủ mệt rồi.\n\nĐấy là Ban quản trị dân cử đấy.\n\nTôi đã ở Tập thể cũ, Chung cư của VCB, tức là dân trí cũng tốt.\n\nMỗi vụ mua mới 1 máy bơm + sửa 1 cái cũ, đã cãi nhau như mổ bò về Tỷ lệ chi phí nhà tầng 5 và tầng 1.\n\nThang máy thì ko có, nên may quá ko cần cãi nhau.\n\n\n\nNhưng vụ sửa chữa mà sau 5 năm bác chưa phải làm gì thì xin chúc mừng.\n\nCòn cái \"3 thang máy/8căn/sàn trên tổng cộng 20 tầng.\", tốt phải ko ạ?\n\nChỗ anh Thản tốt hơn 1 chút: 3 thang máy cho 22 hộ, và mấy tầng thì tôi chịu, 39-40 tầng gì đó.\n\t\t [/QUOTE]\nVụ thang máy là tốt bạn ạ, chứ bên anh Thản cạnh vành đai 3, 42 tầng với 22 hộ/tầng ~ 6 thang máy thì e thấy khủng quá",
            "idComment": 766015,
            "iduser": 5899,
            "image": [],
            "username": "tlgod"
        },
        {
            "actionAt": "Mon, 24 Oct 2016 00:47:00 GMT",
            "avatar": null,
            "content": "\nbạn không ngại cứ chụp vài bức cc bạn đang ở cho mn xem xem nó thế nào?",
            "idComment": 766016,
            "iduser": 14352,
            "image": [],
            "username": "Nậm Tịa"
        },
        {
            "actionAt": "Mon, 24 Oct 2016 00:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nậm Tịa\"] \n\t\t\tbạn không ngại cứ chụp vài bức cc bạn đang ở cho mn xem xem nó thế nào?\n\t\t [/QUOTE]\nbạn thích thì qua chơi, chung cư địa chỉ rõ ràng, em fun, hầu chuyện các bạn chứ không hầu ảnh, em rảnh chứ không rỗi, hehe. bạn tin cũng được, không tin thì cũng chẳng sao.",
            "idComment": 766017,
            "iduser": 5899,
            "image": [],
            "username": "tlgod"
        },
        {
            "actionAt": "Mon, 24 Oct 2016 00:59:00 GMT",
            "avatar": null,
            "content": "\nẢnh đây: https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/14731226_1096744187061193_6296488991176444809_n.jpg?oh=2fee31806bed858dba1c8713d7d26a2b&oe=58A06C4B",
            "idComment": 766018,
            "iduser": 9843,
            "image": [],
            "username": "newone"
        },
        {
            "actionAt": "Mon, 24 Oct 2016 01:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tlgod\"] \n\t\t\tem thấy bạn nào nói cũng có mặt đúng, vì câu chuyện chung cư muôn hình vạn trạng. Thôi thì sau khi MU thua 2 trái, e buồn quá xin làm bài post hầu các bạn, trước là kể chuyện thực tế của em, sau là chia sẻ vài quan điểm cá nhân để hầu các bạn. E bổ sung em là người dân, không dính tý nào sale các kiểu bds hay người đầu tư các bạn nhé, e thưa thế để cho khách quan.\n\n\n\nEm bạn thể thì ở cc A3- 151A Nguyễn Đức Cảnh, tính ra cũng gần tròn 5 năm:\n\n* LỢI ÍCH EM ĐANG HƯỞNG:\n\n   + Nhà em căn bé, sau 5 năm em về ở mọi thứ vẫn như ngày đầu: Tường, trần, nhà vs, cửa gỗ, cửa ban công...mọi thứ vẫn tốt và trộm vía chưa phát sinh bất cứ vấn đề nào. Duy chỉ có đường ống thoát nước thì hơi bé, lâu lâu em phải thông bằng nước nóng...thôi, chưa phải đục ra phát nào. Cái này hồi đầu em trước khi mua cũng tìm hiểu thì thấy bên Delta xây, lại có vài anh em bên đấy ở đây luôn nên cũng yên tâm. Tình hình chung em hóng trên Group dân cư thì cả tòa trong vài năm cũng chỉ có vài vụ, tuy nhiên nhìn chung là  đều xử lý tốt hết mọi trường hợp.\n\n   + Ban công chính nam: sau 5 năm cái này e thấy là quan trọng nhất, Nhà em toàn bộ ban công chính nam nên mùa hè gió lồng lộng, mát mẻ trong khi mùa đông ấm hơn cũng kha khá. Trộm vía 2 vc em cũng hợp mệnh hướng nam/đông nam, nên sau này có mua cc mới thì cũng hướng này triển thôi.\n\n   + Khu cc nhà em là khu biệt lập: bao gồm 3 tòa cc và 1 khu bt. Do đó em thấy an ninh trong toàn khu khá tốt, gần như chưa thấy đánh nhau, mất cắp xe, trộm cắp...bao giờ.\n\n   + Gọi taxi dễ, đón tận cửa chung cư :D\n\n   + Gia đình trẻ + trẻ em nhiều, các con có bạn chơi, văn hóa khu dân cư nói chung tốt, đồng đều. Dân trí tốt là yếu tố quan trọng với cc, vì quyết định với việc đóng góp, xây dựng lợi ích chung, nâng cao chất lượng.. cho cộng đồng dân cư cc. Bên em hiện chỉ còn 5% thành phần cá biệt, bo bo thân mình, không vì quyền lợi chung của tòa nhà thôi. Ngoài ra dân trí tốt nên đêm hôm về sau 9h tối là gần như trật tự yên tĩnh (nếu có thì chỉ có trẻ em trong tầng chơi đùa, cái này tùy tầng).\n\n   + Số lượng thang máy ổn và hoạt động tốt (ít nhất e ở 5 năm e chưa tự mình dính vụ nào với thang máy bao giờ, trộm vía). 3 thang máy/8căn/sàn trên tổng cộng 20 tầng. Cơ bản là 3 thang máy/160 căn hộ trong cc.\n\n   + Phí dịch vụ: 5k/m2, gửi o tô 700k/tháng (ngoài trời). Riêng có gửi ô tô trong hầm là cao, vì cc em chỉ có 1 hầm ô tô bé, 1tr5/tháng.\n\n   + Tiện ích cơ bản đầy đủ: 2 nhà trẻ + 1 vin mart + 2 phòng gym + 1 hiệu thuốc trước cửa khu cc. Ngoài ra các trường c1, c2, c3 và các ĐH, bệnh viện đều nằm trong bán kính 2km. Các chợ lớn xung quanh cũng gần, ngoài ra gần bến xe Giáp bát, tiện các bạn nhà em ra chơi.\n\n   + Ban quản trị (do dân cư bầu ra)- cái này quan trọng, em đánh giá khu em được 7,5/10. Ban quản trị tốt mới giải quyết, lắng nghe đề xuất chính đáng của dân cư được. Mọi vấn đề khó khăn, vất vả, khó chịu khi ở chung cư...sẽ được giải quyết 70-90% nếu có BQT tốt.\n\n   + An ninh vừa phải: cái này hoàn toàn do quan điểm cá nhân em, ở đây là có đội ngũ bảo vệ cơ bản đủ để người dân cảm thấy khá yên tâm, tuy nhiên vẫn đảm bảo các yếu tố như khách tới chơi cảm giác dễ chịu, đêm hôm về muộn thoải mái (đặc thù công việc của em), an ninh trật tự tốt (cảnh giác với các đối tượng lạ, chống các tình huống mất cắp vặt...).\n\n   + Không có các tầng, kiot thương mại. Hiện chỉ có 1 vin mart + nhà trẻ + gym ở tầng 1 :D\n\n\n\n*VẤN ĐỀ EM GẶP PHẢI:\n\n   + Khu nhà em có đến 2-3 CĐT, dẫn tới có 2 đội bv. Hiện tại xảy ra tình trạng 2 đội vs với nhau để tranh quyền trông xe, cho phép xe lạ ở ngoài gửi trong khu, dò xét, có chút quấy nhiễu (tranh dành khách gửi xe tháng là người dân trong khu cc)...dẫn tới hiện tại nói chung là khá phiền.\n\n   + Vẫn là vấn đề 2-3 CĐT, hiện các CĐT chưa bàn giao hạ tầng cho chính quyền, dẫn tới phát sinh nhiều vấn đề không thống nhất trong quản lý.\n\n   + Chưa hoàn toàn chủ động 100% về các lựa chọn như internet, truyền hình cáp...Tuy nhiên đến nay (sau 5 năm) về internet chỗ em đã có vnpt, fpt, viettel, TH cáp đã có VTV Cab, SCTV, K+. Nói chung là hài lòng. \n\nĐêm khuya nên e hơi lan man câu chuyện :P. Với kn như trên, nếu bây giờ em tìm chung cư mới để ở, các yếu tố quan trọng mà em sẽ căn cứ để lựa chọn theo thứ tự ưu tiên:\n\n\n\n1. Vị trí + môi trường xung quanh.\n\n2. Chủ đầu tư (với cc chưa hoàn thành) hoặc Ban quản lý (với các cc đã có dân cư ở, cái này kèm theo dân trí + mức độ hoạt động, report, feedback...của dân cư trên các group fb).\n\n3. Đơn vị thi công.\n\n4. Giá.\n\t\t [/QUOTE]\nEm chẳng tin",
            "idComment": 766019,
            "iduser": 23235,
            "image": [],
            "username": "ximangLaHien"
        },
        {
            "actionAt": "Wed, 26 Oct 2016 15:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ximangLaHien\"] \n\t\t\tEm chẳng tin\n\t\t [/QUOTE]\nbạn nên tin vì có em làm chứng. Em ngoại trừ cái vụ bức xúc với 2 đội trông giữ xe ô tô chúng xâu xé em ra thì hầu như không có vấn đề gì làm em khó chịu cả.",
            "idComment": 766020,
            "iduser": 4175,
            "image": [],
            "username": "nguyentienphong"
        },
        {
            "actionAt": "Wed, 26 Oct 2016 16:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"SuaMocChau\"] \n\t\t\tHN mà động đất thì có khối chú hy sinh\n\t\t [/QUOTE]\nBao gồm các chú mặt đất trong vòng 100m bên cạnh nữa",
            "idComment": 766021,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Wed, 26 Oct 2016 18:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Justforfuntoo\"] \n\t\t\tBao gồm các chú mặt đất trong vòng 100m bên cạnh nữa ;))\n [/QUOTE]\nĐộng đất ban ngày thì mấy chú nhà mặt đất nhưng làm trong building cũng tạch ráo trọi, các chú ở chung cư nhưng làm dưới mặt đất lại chả sao",
            "idComment": 766022,
            "iduser": 9577,
            "image": [],
            "username": "boyboy1990"
        },
        {
            "actionAt": "Wed, 26 Oct 2016 18:33:00 GMT",
            "avatar": null,
            "content": "\nRiêng về ồn ào thì chù thớt nói ngược, mịa ở cc lúc nào cũng yên tĩnh hơn . Hàng xóm ồn ào thì có bql giải quýêt. Dưới mặt đất hàng xóm nó hát ông ổng cả đêm mà éo biết kêu ai. Túm lại XH nó cũng éo ngu như chủ thớt nghĩ đâu, biệt thự thì cũng đếch bằng được vời Penthouse, mặt đất thì phải như biệt phủ, hay lâu đài châu âu, dưới 1000 m thì cũng chả tính",
            "idComment": 766023,
            "iduser": 5652,
            "image": [],
            "username": "Thd"
        },
        {
            "actionAt": "Wed, 26 Oct 2016 19:00:00 GMT",
            "avatar": null,
            "content": "\nAn ninh luôn là 1 điểm cộng đối với chung cư. Đa phần nhà đất mới phải đề phòng đột vòm kiểu này\n\nhttp://vietnamnet.vn/vn/phap-luat/ho-so-vu-an/nghi-can-giet-vo-con-truong-ban-dan-van-huyen-ra-tay-tan-ac-336189.html",
            "idComment": 766024,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Thu, 27 Oct 2016 20:30:00 GMT",
            "avatar": null,
            "content": "\nBọn tây nó cũng chia thành phân khúc, chung cư phù hợp với người có thu nhập thấp, nhà đất phù hợp với giới trung lưu và thượng lưu",
            "idComment": 766025,
            "iduser": 23235,
            "image": [],
            "username": "ximangLaHien"
        },
        {
            "actionAt": "Thu, 27 Oct 2016 21:58:00 GMT",
            "avatar": null,
            "content": "\nÔi giời vấn đề muôn thủa",
            "idComment": 766026,
            "iduser": 37386,
            "image": [],
            "username": "lethanh8868"
        },
        {
            "actionAt": "Thu, 27 Oct 2016 23:27:00 GMT",
            "avatar": null,
            "content": "\nem hiện tại thì ở nhà thuê thôi, nhưng cũng là chung cư, thích cái khoản gửi xe tiện lợi (cả ô tô lẫn xe máy) , ở tầng cao (e ở tầng 21) không có muỗi gián chuột bọ, thang máy thì không quá lâu, cùng lắm là 5p, nhưng ở chung cư lâu tạo thành thói quen ra sớm nên không lo lắm mấy khoản này, trên cao gió mát tốc váy nên nhiều khi ở dưới các bạn quạt phành phạch nhưng ở phòng em mở cửa sổ thì cứ gọi là mát rượi....  . Còn cái khoản xước xe hay mất mũ thì theo ngu kiến của em rằng: đã xác định ở tập thể thì khó tránh khỏi, xước xe không đáng kể, còn mũ thì do cá nhân mình bảo quản thôi ạ, bạn cứ cài trong yên thì chẳng thằng nào lấy được, chứ cứ lủng lẳng thì ở đâu cũng mất",
            "idComment": 766027,
            "iduser": 22705,
            "image": [],
            "username": "Bui.MinhQuyhd"
        },
        {
            "actionAt": "Thu, 27 Oct 2016 23:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chim sẻ đi nắng AOE\"] \n\t\t\tchỉ những đứa ít tiền hoặc là nhiều tiền mới vào chung cư. còn lại những đứa vào chung cư là những đứa ngu.\n\t\t [/QUOTE]\nbạn ném đá ác quá, nếu vậy theo lời bạn bảo thì trong OF này nhiều bạn ngu lắm thì phải . với lại em hơi ngu ngu nên đọc cmt của bạn chả biết ý bạn nói là gì, không biết liệu có phải tay bạn ấn phím nhanh hơn não không ???",
            "idComment": 766028,
            "iduser": 22705,
            "image": [],
            "username": "Bui.MinhQuyhd"
        },
        {
            "actionAt": "Thu, 27 Oct 2016 23:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lacvung\"] \n\t\t\tBọn bên xứ tây lông cũng giống ở ta, người nhiều tiền thì mua biệt thự, nhà đất, còn người ít tiền thì ở chung cư. Nhưng ở nước ngoài luật pháp nó đầy đủ hơn nên người ở chung cư ít bị phiền toái chứ ở VN mình sống ở chung cư có rất nhiều bất tiện. Sau 1 thời gian lên ở chung cư, giờ em lại quay về ở nhà dưới đất. Lý do là vì:\n\n\n\n- [b]Độ yên tĩnh, ồn ào[/b]: ở nhà đất thì ai biết nhà nấy, chẳng ai làm phiền đến ai, còn ở chung cư thì hành lang ra vào nườm nượp, 1 thằng mà sửa nhà thì cả tầng ấy lẫn tầng trên tầng dưới đều đinh tai nhức óc vì tiếng máy cắt, máy khoan, bụi mùi mịt, mùi sơn cả tuần không đỡ. Mà chung cư em ở mang tiếng là chung cư cao cấp nhưng tháng nào cũng có thằng sửa nhà, quanh năm bụi bặm và ồn ào tiếng khoan, tiếng cắt. Chưa kể ban đêm tầng trên mà đi lại chạy nhảy thì tầng dưới nó chửi cho vì chạy trên đầu nó gây ồn\n\n\n\n- [b]Thang máy[/b]: thang máy giờ đi làm thì đông, chờ rất lâu. Thỉnh thoảng thang máy hỏng, mất điện thì tha hồ mà cuốc bộ 15-20 tầng. Nếu đi chợ về mà vác đồ leo 18 tầng là thở phì phò như trâu luôn. Mà nhiều nơi thang máy không tốt, trục trặc rất nguy hiểm\n\n\n\n- [b]Các loại phí[/b]: ở nhà đất thì chẳng phải nộp phí gì, còn ở chung cư thì hàng tỷ loại phí, từ phí quản lý, phí bảo vệ, phí trông xe... giá cả và chất lượng dịch vụ do bọn chung cư nó quyết, mình không vừa ý vẫn phải dùng\n\n\n\n- [b]Chất lượng xây dựng:[/b] Nhà mình tự bỏ tiền ra xây thì mình giám sát được chất lượng, thợ khó lòng ăn bớt được sắt, xi măng... trong khi ấy, nhà chung cư do thằng khác xây để bán cho mình, mình chẳng biết nó ăn bớt bao nhiêu sắt và xi măng khi xây móng, ăn bớt bao nhiêu khi đổ cột beton, bớt bao nhiêu khi xây tường... Mà thi công của chung cư thì bọn thợ nó thi công ẩu lắm chứ không như thi công nhà dân, mình tự giám sát kè kè nó khó làm ẩu được. Chung cư nào cũng dăm năm là thấy xuống cấp. Nói thật là đêm ngủ cứ thấp tha thấp thỏm chỉ sợ cái trần nhà nó sụp vào mặt.\n\n\n\n- [b]Các loại dịch vụ hạ tầng[/b]: nước máy, ga, internet, truyền hình cáp... mình chẳng được chọn theo ý mình vì bọn chung cư nó chọn hãng nào là mình phải dùng hãng đó, nhiều khi giá đắt mà chất lượng dịch vụ chẳng theo ý mình\n\n\n\n- [b]An toàn cháy nổ[/b]: em thấy chẳng tin vào thiết kế phòng cháy chữa cháy ở bất cứ chung cư nào. Dân thì nhiều khi ẩu, có cái cầu thang thoát hiểm chẳng hạn, theo quy chuẩn là phải làm bằng cửa chống cháy và phải có tay đẩy lò xo để cửa ra cầu thang thoát hiểm luôn khép chặt để chống khói tràn vào. Nhưng dân toàn mở toang cửa cầu thang ấy ra, thậm chí còn chèn hòn gạch vào cửa để đi lại cho tiện. Như vậy mỗi khi có cháy thì khói tràn ngay vào cầu thang thoát hiểm và cầu thang ngập khói thì mất tác dụng, chẳng chạy qua đấy được nữa, chưa kể là khói theo cầu thang thoát hiểm tràn từ tầng nọ sang tầng kia. Mà thống kê cho thấy là đa số người chết hoả hoạn là do ngạt khói chứ không phải chết cháy. Trong khi ấy nguy cơ cháy nổ ở chung cư khá cao vì đa số dây điện khi xây chung cư nó dùng dây điện rẻ tiền để ăn bớt giá thành, sau dăm ba năm là xuống cấp, rất dễ chập cháy. Chưa kể dân ở vô ý thức đốt vàng mã hay hút thuốc vứt tàn thuốc vào ống rác...\n\n\n\n- [b]Gửi ô tô, xe máy[/b]: mức phí có nơi cao nơi thấp, nhưng chuyện xước xe là bình thường, ngoài ra em còn nghi bọn bảo vệ nó tráo đồ và ăn cắp xăng vì bình xăng rất nhanh cạn.\n\n\n\nNgoài ra còn nhiều bất tiện khác nữa. bạn nào cũng bị bực mình giống em thì vào đây xả luôn cho nhẹ đầu ạ\n\t\t [/QUOTE]\nKết luận: bạn chưa ở chung cư bao giờ, chỉ đang hóng chung cư",
            "idComment": 766029,
            "iduser": 10156,
            "image": [],
            "username": "duongmark44"
        },
        {
            "actionAt": "Thu, 27 Oct 2016 23:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ximangLaHien\"] \n\t\t\tBọn tây nó cũng chia thành phân khúc, chung cư phù hợp với người có thu nhập thấp, nhà đất phù hợp với giới trung lưu và thượng lựu\n\t\t [/QUOTE]\nhttp://m.kenh14.vn/sport/mua-can-ho-400-ty-ronaldo-don-duong-sang-my-duong-gia-2015081709550547.chn",
            "idComment": 766030,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Fri, 28 Oct 2016 06:02:00 GMT",
            "avatar": null,
            "content": "\nem chia sẻ từ goc nhìn của người ở nhà đất, tuy nhiên nhà em xây 7 tầng có thang máy và ở 2 tầng trên cùng, nên có thể phản ánh phần nào tương đối giống chung cư hay penthouse.\n\nỒn ào hơn mặt đất, lúc nhà em còn 2 tầng em thấy yên tĩnh hơn, lên cao nghe cả tiếng ở xa vọng lại, đóng cửa bên ngoài thì yên 1 ít thì lại bí, nhưng nhà riêng cao tầng có đóng cửa mở ra ngoài vẫn thoáng hơn chung cư.\n\nnhà em riêng nên ko có chung tường chung sàn như chung cư hay kể cả liền kề, mấy cái đó sẽ gây ồn, khó chịu.\n\nPenthouse nó hay vì ko bị ông nào dội lên đầu, thậm chí cũng có 2 tầng và sân vườn riêng, BBQ được... đó lại chính là mặt mạnh của nhà riêng.\n\nChung cư xây sát nhau như Times thậm chí ko tránh được ồn ào từ mặt đối diện với tòa bên cạnh, karaoke, mắng con, chơi đàn, làm xiếc... tiếng ho, tiếng khóc, cười ... còn phong phú hơn 2 cái nhà hàng xóm ở mặt đất, ko lẽ mọi nhà lại đóng nốt cửa ra mặt thoáng duy nhất đó.\n\n2. có đỡ muỗi hơn nhưng bụi thì vẫn có, theo tìm hiểu thì độ cao từ 20m- hơn 100m bụi tương tự nhau và là loại siêu nhỏ nhẹ, độc hơn. tuy nhiên khu nào gần nhà máy, đường lộ chính thì bụi đo được luôn cao hơn do bị phát sinh và khuấy bay lên, kể cả đêm vẫn có xe cont xe tải.. chạy.\n\nTrong phố thì mấy yếu tố này ít, tiếng ồn và bụi từ đường lại bị cây xanh ven đường chắn lại nên đỡ hơn ngoài vành đai, chỗ em tầm gần 10h tối là ít người xe qua lại rồi, chỉ còn \"tiếng chổi tre\", anh Chung lại còn đầu tư máy hút bụi nữa.\n\nNhư vậy tùy theo vị trí, chung cư vành đai thì bị ồn và bụi hơn cao tầng trong phố nhiều, so với mặt đất thì bớt muỗi hơn nhưng ko phải là ko có, ngay kiến 3 khoang nhiều chung cư thấy kêu loạn lên.\n\nCái bụi này các bạn có thể kiểm nghiệm bằng giẻ lau cửa sổ chung cư.",
            "idComment": 766031,
            "iduser": 6117,
            "image": [],
            "username": "091090098"
        },
        {
            "actionAt": "Fri, 28 Oct 2016 09:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tvgsg10\"] \n\t\t\tỞ cc không cao cấp em đính phát tầng trên ngấm xuống tầng dưới bảo tầng trên nó eo sử lý. đang định bức súc phát nghĩ bực quá theo cccm em nên thế nao.\n\t\t [/QUOTE]\nLại phải nhờ hắn nhờ ông em vợ, với điều kiện: Chính em giám sát thằng em vợ anh, vì thằng ấy trông còn gian hơn em.",
            "idComment": 766032,
            "iduser": 13590,
            "image": [],
            "username": "VW Golf"
        },
        {
            "actionAt": "Fri, 28 Oct 2016 09:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BoHavi\"] \n\t\t\t- BQL chả làm gì được nó, nhưng mà tổ trưởng tổ dân phố, công an phường, công an quận thì nó xanh mặt nhé bạn.\n\n- Các loại phí: ở nhà mình, mình cất xe trong nhà, cái nhà nó phục vụ mình nhưng sao mình không mất tiền? đó mới là sự khác nhau.\n\n- Chất lượng xây dựng: ở đây đang nói giám sát, nhà mình mình giám sát chặt chẽ, nhà xây sẵn mình biết đâu mà lần?\n\n- Dịch vụ: nước điện bạn không nên tính vào đây, vì cả cái đất chữ S này nó độc quyền, bạn phải nói mấy thứ khác nhau như internet, cáp truyền hình các kiểu.\n\n- Cháy nhiều hơn? bạn cần có số liệu bạn thể, theo thống kê ở đâu? điều tra năm nào?\n\n- Nhà rộng, đường rộng bỏ xe thoải mái, còn nếu bạn nói không có tiền mua thì .... nghèo thì phải chịu, chịu khó mua xa hoặc mua chung cư. Cái khác nhau về đẳng cấp là ở chỗ đó.\n\n- Ở đây đang so chung cư với nhà đất cùng diện tích sàn và điều kiện đường sá, để xem bên nào hơn, không so tiền.\n\t\t [/QUOTE]\nem đang bán cái chung cư \"đểu\" ở Mỹ Đình, gọi là \"đểu\" vì nó có 68,3m2 thôi, giấy tờ cũng đểu vì sổ đỏ mới cấp nhìn nó nhợt nhạt hơn cái loại đỏ chót ngày xưa, chất lượng cũng \"đểu\" nốt vì chỉ có nội thất cơ bản không có giường tủ bàn ghế, an ninh văn hóa cũng \"đểu\" nốt vì hàng xóm nhiều người giáo viên (20% là giáo viên) nên muốn xõa 1 tý cũng ngại mình gây ồn ào...... giá bán cũng \"đểu\" nốt vì chỉ có 1 tỷ 570 triệu trong đó vay ngân hàng được 1 nửa. em đố bạn tìm được cái nhà xịn nào trong khu Mỹ Đình có giá tiền tương đương mà \"đểu\" được như nhà em",
            "idComment": 766033,
            "iduser": 37387,
            "image": [],
            "username": "superwagon"
        }
    ]
}