{
    "post": {
        "postid": 1975,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Chủ tịch HoREA: Các doanh nghiệp BĐS vẫn rất khó tiếp cận tín dụng",
        "content": "Ông Lê Hoàng Châu cho rằng 80 - 85% nguồn vốn đầu tư bất động sản là từ huy động nhưng các doanh nghiệp gặp khó khăn.\nThị trường huy động vốn còn nhiều khó khăn​Tại hội thảo \"Chiến lược huy động vốn của doanh nghiệp trong hoàn cảnh mới\" do Tạp chí Diễn đàn Doanh nghiệp tổ chức, ông Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TP HCM (HoREA) cho biếtvốn tín dụng ngân hàng là cực kỳ quan trọng để doanh nghiệp bất động sản (BĐS) có đủ nguồn vốn hoạt động. Nếu vốn tín dụng ngân hàng tắc sẽ ảnh hưởng mạnh mẽ đến doanh nghiệp. Tuy nhiên, các doanh nghiệp BĐS hiện nay vẫn rất khó khăn trong việc tiếp cận vốn tín dụng.\n\nTheo quy định pháp luật về đất đai, để làm dự án, doanh nghiệp BĐS phải có vốn chủ sở hữu từ 15 đến 20% tổng vốn đầu tư. Nếu dự án có quy mô từ 20 ha trở lên thì tỷ lệ vốn chủ sở hữu là 15% và yêu cầu tỷ lệ vốn 20% với dự án có quy mô nhỏ hơn 20 ha. Như vậy, 80 - 85% nguồn vốn đầu tư là từ huy động. Tuy nhiên, thị trường huy động còn gặp nhiều khó khăn.\n\n\n\n\n\nTheo ông Châu, thị trường vốn Việt Nam còn sơ khai. Tỷ lệ phát hành ra công chúng chỉ chiếm 1%, và 99% còn là là phát hành trái phiếu riêng lẻ. Chính vì vậy, thị trường trái phiếu còn thiếu minh bạch và thiếu bền vững.\n\nNguốn vốn qua quỹ BĐS, quỹ tín thác đang tồn tại khiếm khuyết khi hiện nay chỉ có một quỹ duy nhất tại Việt Nam là quỹ của Techcombank, còn được gọi là TechREC. Nhưng quỹ này cho đến nay vẫn còn rất nhỏ bé với số vốn là 50 tỷ đồng.\n\nMột kênh huy động vốn quan trọng khác với doanh nghiệp BĐS là nguồn vốn huy động từ khách hàng. Nhưng nguồn vốn này lại cần vốn tín dụng. Hiện nay, các NHTM không cho phép vay để mua đất mà chỉ được vay đề phát triển dự án sau khi có quỹ đất.\n\nBên cạnh đó, room tín dụng của năm 2022 là 14%. Ông Châu đề nghị xem xét nâng thêm 1 - 2%. Bởi phần lớn các NHTM hiện đã gần cạn room. Do đó, Chủ tịch HoREA đề nghị NHNN đánh giá và cho phép 4 ngân hàng lớn nới room, và xem xét nới room cho các ngân hàng đạt chuẩn BASE II nhưng vẫn phải đảm bảo ổn định nền kinh tế và kiểm soát lạm phát.\nDoanh nghiệp quá phụ thuộc vào vốn ngân hàng​Ông Huỳnh Minh Tuấn, Giám đốc CTCP tư vấn đầu tư FIDT cho rằng  các doanh nghiệp Việt Nam hiện nay quá phụ thuộc vào nguồn vốn ngân hàng. Các doanh nghiệp nên quan tâm quản trị tài chính, đồng thời phải tính tới những sự kiện “thiên nga đen” như Covid-19 và những bất ổn 2 năm qua, tránh trường hợp không có thặng dư tài chính, phải cuống cuồng huy động vốn. Doanh nghiệp cần có chiến lược bài bản để bước vào thị trường huy động vốn, IPO hoặc kêu gọi vốn khi cần.\n\nTS. Đinh Thế Hiển, Chuyên gia tài chính cho rằng với mô hình kinh doanh hiện nay, ngân hàng thương mại (NHTM) càng tăng tín dụng, công ty bất động sản sẽ càng tăng thâm dụng vốn.\n\nLý giải điều này, ông Hiển cho biết vốn tín dụng NHTM chiếm 70% giá trị vốn bất động sản, thời hạn thu hồi bình quân 10 năm. Do vậy về lâu dài, điều này sẽ gây bất ổn. Bên cạnh đó, hơn 70% nhà đầu tư là lướt sóng, bất động sản khai thác chiếm tỷ lệ nhỏ. Do vậy khi giá chững lại thì thanh khoản giảm mạnh, ảnh hưởng tức thời tới dòng tiền thu hồi của ngân hàng.\n\n\n\n\n\nGiả sử trong chiều thuận lợi (2015 – 2021), giá bất động sản tăng làm tăng tín dụng. Do đó, công ty bất động sản đòi hỏi nhu cầu vốn lớn hơn mức tín dụng NHTM có thể cung cấp, dẫn đến NHTM cần xin tăng tỷ lệ tín dụng (tăng room) để đáp ứng. Vốn tín dụng vào bất động sản tuy chỉ chiếm 10% (không kể trái phiếu) trên tổng nợ NHTM, nhưng chu kỳ thu hồi bình quân 10 năm, cao gấp 4 lần các ngành sản xuất kinh doanh. Vì vậy thực chất, bất động sản có tác động gấp 3 - 4 lần so với các ngành khác cùng khoản vay.\n\nVới quan điểm này, TS Đinh Thế Hiển đưa ra các giải pháp vốn bền vững cho ngành bất động sản. Thứ nhất là giảm nhu cầu vốn tín dụng NHTM bằng cách cho vay theo tỷ lệ giảm dần các phân khúc không ưu tiên.\n\nThứ hai là tăng vốn cổ phần để tăng nguồn lực. Công ty bất động sản là ngành tài chính đầu tư cần có thực lực tài chính bằng vốn chủ sở hữu. Việc phát hành trái phiếu sẽ tăng áp lực trả nợ.\n\nThứ ba, cần định chế tài chính hợp tác phát triển dự án như Quỹ tín thác bất động sản hoặc tương tự; Hợp tác quỹ - công ty theo từng dự án. Nhà đầu tư cá nhân mua chứng chỉ quỹ sẽ an toàn hơn mua trái phiếu doanh nghiệp hoặc ký hợp đồng hợp tác với công ty.\n\nVề giải pháp vốn với công ty cổ phần đại chúng lớn và niêm yết, theo ông Hiển, trái phiếu doanh nghiệp là một ưu điểm và thuận lợi nhưng phải phát hành và niêm yết trên sàn HNX.\n\nVới doanh nghiệp vừa và nhỏ (SME), việc tiếp cận nguồn vốn ngân hàng là khó và cũng không thể phát hành trái phiếu. Do đó, giải pháp vốn với các doanh nghiệp SME là không dựa vào quy mô vốn mà dựa trên mô hình tổ chức và lợi thế sản xuất. Đồng thời, xây dựng chiến lược trong các giai đoạn phát triển bạn thể, có phân kỳ đầu tư hợp lý; chọn mô hình công ty cổ phần và thuê tư vấn chuyên nghiệp để mời gọi đối tác đầu tư tài chính.\n\nXem thêm:\n\nMột dự án bất động sản \"chết đi sống lại\" ở TP HCM rao bán 1 tỉ đồng/m2?\nVingroup sẽ mở “Thung lũng Silicon” tại Khánh Hòa\nTheo NDH​",
        "posttime": "Thu, 25 Aug 2022 14:45:18 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 25 Aug 2022 14:56:38 GMT",
            "avatar": null,
            "content": "\nKhông một Doanh nghiệp Bất Động Sản nào bị Tín dụng bỏ lại phía sau",
            "idComment": 406970,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        }
    ]
}