{
    "post": {
        "postid": 1783,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung CEO Savills GLobal: Việt Nam đang là \"điểm nóng của bất động sản toàn cầu\"",
        "content": "Ông Mark Ridley, Tổng Giám đốc Điều hành Savills Global cho rằng, Việt Nam đang nhận được nhiều sự quan tâm từ các nhà đầu tư trên khắp thế giới hơn bao giờ hết.\n\n\n\n\n\nTrong chuyến thăm năm 2019, ông Mark Ridley đã nhấn mạnh về tầm quan trọng của Việt Nam trong chiến lược dài hạn của Savills. Ông cho rằng Việt Nam đang là ''điểm nóng của bất động sản toàn cầu''. Ba năm sau, ông một lần nữa khẳng định điều này trong báo cáo tài chính nửa năm của Tập đoàn Savills.\n\nMắt xích quan trọng trong kinh tế toàn cầu\n\nDữ liệu từ Tổng bạnc Thống kê cho thấy xuất khẩu của Việt Nam trong chín tháng đầu năm đạt 282,52 tỷ USD, tăng so với mức 194,3 tỷ USD của cùng kỳ năm 2019. Năm 2019, Việt Nam có mức tăng trưởng GDP là 7,2% và dự kiến năm 2022 con số này sẽ là 7,5%. Tại khu vực, Thái Lan, Singapore và Malaysia lần lượt dự kiến có mức cải thiện trong 2022 là 3,0%, 3,5% và 5,9%.\n\nTrong khu vực Đông Nam Á, Việt Nam được kỳ vọng sẽ trở thành nền kinh tế phát triển nhanh nhất vào năm 2023. Trong quý III, GDP Việt Nam tăng 13,7% theo năm và trong 9 tháng đầu năm mức tăng trưởng GDP là 8,8% so với cùng kỳ, đạt mức cao nhất trong 12 năm. Mức tăng trưởng vượt bậc của Việt Nam trái ngược hẳn với diễn biến kinh tế của các quốc gia khác ở Châu Á.\n\nTheo vị này, mức tăng trưởng GDP ở Việt Nam chủ yếu dựa vào các ngành sản xuất. Bất chấp sự sụt giảm trong chi tiêu của người tiêu dùng trên toàn cầu, xu hướng thúc gia tăng sản xuất ở Việt Nam vẫn tiếp tục, điển hình như sự dịch chuyển công nghiệp sản xuất từ Trung Quốc sang Việt Nam sau đại dịch.\n\n\"Việt Nam đang nhận được nhiều sự quan tâm từ các nhà đầu tư trên khắp thế giới hơn bao giờ hết. Mức tăng trưởng toàn cầu vào năm 2023 sẽ ở mức 2,5%, và các thị trường như Anh và châu Âu dự báo sẽ suy thoái trong hai quý tiếp theo. Điều này sẽ tiếp tục thúc đẩy sự quan tâm từ các nhà đầu tư nước ngoài khi Việt Nam đang sở hữu những cơ hội tăng trưởng như bây giờ\", ông Ridley phát biểu.\n\nÔng Mark Ridley nhận xét sức hấp dẫn của thị trường Châu Á trái ngược hẳn với Châu Âu. Đồng Bảng Anh đã giảm gần 17% so với đồng Đô la Hong Kong và hơn 13% so với đồng Đô la Singapore trong vòng 12 tháng tính đến cuối tháng 9. Lạm phát ở Anh và khu vực đồng Euro đang ở mức xấp xỉ 10%. Trong khi đó, các nước Châu Á – Thái Bình Dương có mức lạm phát thấp hơn, với Singapore, Malaysia và Việt Nam lần lượt trong năm nay là 5%, 3,3% và 3,8%. Điều này cũng có nghĩa các nhà đầu tư Châu Á sẽ có có hội lớn khi đầu tư ở Châu Âu. Giá cả nhà ở tại London chưa thể trở lại mức năm 2014 và với việc Bảng Anh mất giá, London sẽ có mức đầu tư rẻ hơn khoảng 40% so với thời kỳ trước đây.​\n\n\n\n\"Chuyến thăm của ông Ridley như khẳng định sức hấp dẫn của Việt Nam đối với Tập đoàn Savills nói riêng và các nhà đầu tư nước ngoài nói chung. Savills đã dẫn đầu các thị trường châu Âu và đang muốn mở rộng tới các quốc gia phía Đông, bao gồm khu vực Đông Nam Á. Việt Nam đang chứng kiến sự tăng trưởng mạnh mẽ, tương tự như các thị trường lớn như Hàn Quốc trong hai thập kỷ qua\", ông Neil MacGregor, Tổng giám đốc Điều hành Savills Việt Nam nhận xét.\n\nThị trường nhà ở còn nhiều cơ hội phát triển\n\nĐại dịch đã cho thấy nền kinh tế thế giới có thể thay đổi nhanh chóng như thế nào, do vậy việc thực hành các chiến lược đổi mới thông minh là vô cùng cần thiết. Là người có am hiểu về thị trường toàn cầu, người đứng đầu Tập đoàn Savills nói thêm: \"Kinh tế toàn cầu đang phải đối mặt với vô vàn bất ổn như căng thẳng chính trị, lạm phát tăng cao và chi tiêu giảm ở các thị trường như Mỹ và Châu Âu. Sự ổn định của chính trị Việt Nam cùng chi tiêu cơ sở hạ tầng bền vững, dân số trẻ hóa và vị trí thuận lợi trong thương mại toàn cầu đã giúp Việt Nam có một vị trí vững chắc trong kinh tế thế giới\".\n\nCác chuyên gia Savills cũng cho rằng minh bạch sẽ là yếu tố quan trọng trong việc thúc đẩy tăng trưởng bền vững và thu hút các nguồn đầu tư nước ngoài.\n\n\"Tốc độ tăng trưởng ghi nhận ở Việt Nam sẽ có ý nghĩa rất quan trọng trong các hoạt động toàn cầu của chúng tôi. Đặc biệt, thị trường nhà ở sẽ còn hơn có nhiều cơ hội phát triển hơn nữa. Các dự án liên quan tới chuỗi cung ứng và nhà kho cũng rất ấn tượng. Ngoài ra, chúng ta còn thấy được cơ hội lớn dành cho các trung tâm dữ liệu và chuỗi cung ứng kho lạnh.\"\n\n\"Các dịch vụ cho thuê thương mại cũng mở ra nhiều cơ hội đầu tư từ nhiều lĩnh vực khác nhau như sản xuất, công nghệ và hậu cần. Ngoài ra, nhu cầu về tư vấn xanh và phát triển bền vững được các nhà đầu tư đặc biệt chú ý, điều này sẽ thay đổi diện mạo thị trường bất động sản và cách chúng ta sử dụng các quỹ đất\", ông Ridley nhấn mạnh.​\nXem thêm:\n\nTập đoàn NovaLand lên tiếng về tin đồn và đơn \"cầu cứu\" bịa đặt lan truyền trên mạng xã hội\nCận cảnh khu \"đất vàng\" hơn 30.000m2 tại TP.HCM vừa bị kiến nghị thu hồi\nTheo Nhịp sống kinh tế​",
        "posttime": "Wed, 26 Oct 2022 20:24:01 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 26 Oct 2022 20:40:24 GMT",
            "avatar": null,
            "content": "\nViệt Nam đang tăng cường ở mức rất cao trong quan hệ với Phương Tây",
            "idComment": 392155,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 06:36:15 GMT",
            "avatar": null,
            "content": "\nNóng cả tháng qua mà.",
            "idComment": 392156,
            "iduser": 16347,
            "image": [],
            "username": "triet gpvn"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 06:53:47 GMT",
            "avatar": null,
            "content": "\nNóng gì mà nóng... nguội tanh, lạnh ngắt...ngồi phòng lạnh mát rồi phán !",
            "idComment": 392157,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 08:49:09 GMT",
            "avatar": null,
            "content": "\nĐợi Ông nói thì người ta đã biết từ lâu...bằng chứng là 1 đại của đại gia có nguồn vốn từ nước ngoài đã rất chịu khó gom hết đất Vàng Bạc. Nói thì ai nói chả được!",
            "idComment": 392158,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 08:54:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"triet gpvn\"] \n\t\t\tNóng cả tháng qua mà.\n\t\t [/QUOTE]\nTiền đưa cho bọn nó là nó đem lướt sóng Stock, Coin. Tham là chết!",
            "idComment": 392159,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 09:03:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tNóng lạnh gì thì cứ tự mình quản business của mình, chớ dại mà nghe theo các bọn ...Quĩ đầu tư tài chính, BĐS... Khi cần là bọn Nó phét lên tới Sao Mộc!\n\nTiền đưa cho bọn nó là nó đem lướt sóng Stock, Coin. Tham là chết!\n\t\t [/QUOTE]\nMua báo nó đăng vài bài là lùa gà mà anh.",
            "idComment": 392160,
            "iduser": 16347,
            "image": [],
            "username": "triet gpvn"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 09:14:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"triet gpvn\"] \n\t\t\tMua báo nó đăng vài bài là lùa gà mà anh.\n\t\t [/QUOTE]\nThế quái nào, kinh doanh thứ gì mà lãi còn cao hơn bán xì ke ??? mà tính bằng tháng!",
            "idComment": 392161,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 09:34:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tCứ nghĩ mà xem! Tại sao bọn đa cấp, bọn lừa đảo vẫn lùa được gà...đơn giản 2 chữ THAM và NGU!\n\nThế quái nào, kinh doanh thứ gì mà lãi còn cao hơn bán xì ke ??? mà tính bằng tháng!\n\t\t [/QUOTE]\nĐánh vài tâm lý không làm mà muốn ăn nhiều.",
            "idComment": 392162,
            "iduser": 16347,
            "image": [],
            "username": "triet gpvn"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 10:05:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tCứ nghĩ mà xem! Tại sao bọn đa cấp, bọn lừa đảo vẫn lùa được gà...đơn giản 2 chữ THAM và NGU!\n\nThế quái nào, kinh doanh thứ gì mà lãi còn cao hơn bán xì ke ??? mà tính bằng tháng!\n\t\t [/QUOTE]\nKinh doanh ngành tài chính, cho vay, cầm đồ này kia thật là lợi nhuận vãi nhỉ",
            "idComment": 392163,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 10:07:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"triet gpvn\"] \n\t\t\tĐánh vài tâm lý không làm mà muốn ăn nhiều.\n\t\t [/QUOTE]\nÀ, thì đúng bản chất Gà là vậy mà. Ăn, ngủ và đạp mái... Hết !",
            "idComment": 392164,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 10:55:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tÀ, thì đúng bản chất Gà là vậy mà. Ăn, ngủ và đạp mái... Hết !\n\t\t [/QUOTE]\nEm hết.",
            "idComment": 392165,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 10:58:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"triet gpvn\"] \n\t\t\tĐánh vài tâm lý không làm mà muốn ăn nhiều.\n\t\t [/QUOTE]\nKể ra nó nói có vẻ đúng!",
            "idComment": 392166,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 10:59:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tMá chính cái tâm lý này nó làm người Việt trăm năm không khá lên được.\n\nBất cứ thằng nào kể cả phò phạch khi làm việc cũng chỉ nhăm nhăm xin tiền công bất kể dịch vụ công sức đéo ra gì, chỉ chăm chăm lo lấy phí xong mà về ngủ, đéo tâm huyết công việc tí nào.\n\nCó mấy bài báo Tây nói VN là \"quốc gia không muốn phát triển\"\n\nKể ra nó nói cũng...đúng!\n\t\t [/QUOTE]\nCũng dễ mà anh ... dập bds là xong",
            "idComment": 392167,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 11:04:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tCũng dễ mà anh ... dập bds là xong\n\t\t [/QUOTE]\nXong, chán đi làm luôn!!!",
            "idComment": 392168,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 11:26:27 GMT",
            "avatar": null,
            "content": "\nNóng gì nữa, qua rồi, giờ chờ nhập mấy nghìn máy thở về cứu thôi.\n\nCứ hở một chút ra là nhà nhà đi mua đất, người người đi làm cò đất là biết sắp tiêu rồi.",
            "idComment": 392169,
            "iduser": 12852,
            "image": [],
            "username": "ipro"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 11:52:01 GMT",
            "avatar": null,
            "content": "\nTình hình VietNam bây giờ giống hệt bộ phim The big short hôm qua mới xem xong. Tiền mất giá, lãi suất ngân hàng tăng, chứng khoán lội ngược dòng \"về âm phủ\", tiền lương không tăng, giá nhà đất tăng cao. \n\nGiờ bds hầu như đóng băng rồi, ko bán được, ngừoi ôm đất chết như rạ. Đừng có tin mấy bài báo này. Cái thời điểm còn làm ăn ngon lành chúng nó chẳng chia sẻ vs rêu rao thông tin như thế này đâu.",
            "idComment": 392170,
            "iduser": 17702,
            "image": [],
            "username": "Abune"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 13:59:27 GMT",
            "avatar": null,
            "content": "\nNóng kêu ổng mua đi )",
            "idComment": 392171,
            "iduser": 15085,
            "image": [],
            "username": "ilikegame"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 14:14:27 GMT",
            "avatar": null,
            "content": "\nVâng cứ đi nghe các bạn \"Chiên Da\" phân tích rồi đưa da cho các bạn đó Chiên ăn nha.",
            "idComment": 392172,
            "iduser": 18113,
            "image": [],
            "username": "Edisonchan86"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 16:50:15 GMT",
            "avatar": null,
            "content": "\nnóng có nghĩa là chuẩn bị cháy chứ gì ? \nLo hốt được gì hốt rồi chạy đi  bà con. \nmấy anh xeo xủng đâu hết rồi, \nnghe bảo chuyển nghề qua Grab car từ tháng trước hết rồi",
            "idComment": 392173,
            "iduser": 7409,
            "image": [],
            "username": "lazytomcat"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 17:40:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ilikegame\"] \n\t\t\tNóng kêu ổng mua đi :))\n\t\t [/QUOTE]\nChả ngồi phòng máy lạnh rồi phán bừa chứ có đi khảo sát thực tế đâu",
            "idComment": 392174,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 19:31:36 GMT",
            "avatar": null,
            "content": "\nđiểm nóng thật mà, nóng đến nỗi vào nhà đá cả nút",
            "idComment": 392175,
            "iduser": 16782,
            "image": [],
            "username": "lovecar88"
        }
    ]
}