{
    "post": {
        "postid": 1704,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Khởi tố vụ 2,3 ha đất vàng về tay tư nhân không qua đấu giá tại Đồng Nai",
        "content": "Cơ quan điều tra xác định có dấu hiệu tội phạm trong việc gần 23.000 m2 'đất vàng' lọt vào tay tư nhân không qua đấu giá, để thực hiện dự án Khu dân cư Bình Đa, tỉnh Đồng Nai\n\n\n\n\n\nLực lượng chức năng xác định có sai phạm trong việc UBND tỉnh giao 22.977 m2 (gần 2,3 ha) đất trên đường Vũ Hồng Phô, thành phố Biên Hòa cho doanh nghiệp.\n\nbạn thể, khu đất nói trên nằm ở trung tâm thành phố Biên Hòa được UBND tỉnh Đồng Nai cho Công ty liên doanh chế biến lâm sản Bihimex - Young Linh Bình Đa thuê.\n\nNăm 2012 hết hạn thuê, UBND tỉnh Đồng Nai thu hồi khu đất và giao cho Tổng công ty Công nghiệp Thực phẩm Đồng Nai (Dofico, doanh nghiệp 100% vốn Nhà nước) thuê để làm Dự án Khu dân cư Bình Đa kết hợp công trình giáo dục, chỗ ở cho 200 y bác sĩ làm việc tại Bệnh viện Phụ sản Quốc tế và hơn 200 cán bộ công nhân thuộc tổng công ty này.\n\nThanh tra tỉnh Đồng Nai xác định, việc UBND tỉnh Đồng Nai chấp thuận giao khu đất trên cho Dofico quản lý sau đó giao cho Công ty CP phát triển nhà Bình Đa thực hiện dự án là không đúng quy định tại Điều 118, Luật Đất đai năm 2013 và có dấu hiệu của tội phạm vi phạm các quy định về quản lý đất đai.\n\nSau đó, UBND tỉnh Đồng Nai đã ban hành quyết định thu hồi 22.977 m2 đất do Dofico quản lý và chấp thuận giao toàn bộ diện tích trên cho Bidaco thực hiện dự án Khu dân cư Bình Đa không thông qua đấu giá quyền sử dụng đất là vi phạm điểm a, khoản 1, Điều 118 Luật Đất đai 2013 và có dấu hiệu của tội phạm vi phạm các quy định về quản lý đất đai.\n\nbạn thể, lẽ ra UBND tỉnh Đồng Nai phải giao khu đất này cho Trung tâm phát triển quỹ đất của tỉnh quản lý, đưa ra đấu giá. Thế nhưng, UBND tỉnh này lại giao cho Dofico thuê. Dofico sau đó đã dùng khu đất góp vốn với hai cá nhân (20%) và thành lập Công ty CP Phát triển nhà Bình Đa (Bidaco) để thực hiện dự án.\n\n\n\n\n\nĐến ngày 26/9/2016, ông Trần Văn Vĩnh, Phó chủ tịch UBND tỉnh Đồng Nai đã ký quyết định chấp thuận chủ trương đầu tư Dự án khu dân cư Bình Đa. Mục tiêu là xây mới khu dân cư hạ tầng kỹ thuật hoàn chỉnh, gắn với các khu vực lân cận để đáp ứng nhu cầu nhà ở cho người dân tại khu vực.\n\nTheo chủ trương, dự án này có quy mô xây dựng trên 44.000 m2, gồm 235 căn nhà. Trong đó có 144 căn chung cư, 77 căn nhà liền kề và 44 căn biệt thự. Vốn dự kiến là hơn 402 tỷ đồng (vốn doanh nghiệp 20%), thời gian thực hiện từ năm 2016 đến 2020.​Ba tháng sau, ngày 14/11/2016, ông Võ Văn Chánh với vai trò là Phó chủ tịch UBND tỉnh Đồng Nai (hiện là Bí thư Thành ủy Biên Hòa) đã ký quyết định thu hồi gần 2,3 ha đất của Dofico giao cho Bidaco dưới hình thức cho thuê 50 năm để đầu tư xây dựng Dự án Khu dân cư Bình Đa. Trong đó, diện tích có thu tiền sử dụng đất là 14.000 m2, còn lại gần 9.000 m2 sử dụng vào mục đích trồng cây xanh, đường giao thông nên không thu tiền sử dụng.\n\nĐến ngày 9/10/2017, ông Trần Văn Vĩnh ký quyết định chấp thuận chủ trương điều chỉnh đầu tư dự án từ 235 lên 325 căn nhà, với tổng diện tích xây dựng hơn 54.000 m2, vốn đầu tư dự kiến là hơn 717 tỷ đồng. Một năm sau, Dofico thoái vốn tại dự án, toàn bộ khu đất thuộc về tư nhân.\n\nCuối năm 2019, Bộ Công an đề nghị UBND tỉnh Đồng Nai cung cấp hồ sơ tài liệu, để điều tra dấu hiệu sai phạm trong việc \"biến đất công thành đất tư\" tại dự án này. Khi Cơ quan Cảnh sát điều tra (C03) đang xác minh thì ngày 10/12/2019, ông Vĩnh ký văn bản dừng thực hiện dự án để \"làm các thủ tục bảo đảm việc chuyển đổi mục tiêu dự án từ nhà ở thương mại sang dự án nhà ở xã hội theo đúng quy định pháp luật\".\n\nTheo cơ quan Thanh tra, quá trình triển khai thực hiện Dự án khu dân cư Bình Đa, UBND tỉnh Đồng Nai đã quyết định chủ trương đầu tư không đúng quy định; UBND TP Biên Hòa vi phạm trong thỏa thuận địa điểm; còn Dofico đã có nhiều sai phạm trong thuê đất, gia hạn thuê đất, góp vốn thành lập Bidaco.\n\n\"Điều này dẫn đến UBND tỉnh Đồng Nai ban hành quyết định thu hồi 22.977 m2 đất do Dofico quản lý giao cho Bidaco thực hiện Dự án khu dân cư Bình Đa không thông qua đấu giá quyền sử dụng đất là vi phạm Luật Đất đai 2013 và có dấu hiệu tội phạm Vi phạm các quy định về quản lý đất đai\", kết luận thanh tra nêu. Từ đó, Thanh tra đề nghị UBND tỉnh chuyển hồ sơ cho cơ quan điều tra làm rõ sai phạm.\n\nThanh tra tỉnh Đồng Nai cũng xác định 8 đơn vị liên quan đến sai phạm trong vụ việc trên gồm: UBND tỉnh Đồng Nai; UBND thành phố Biên Hòa; Sở Tài nguyên và Môi trường, Sở Tài chính, Sở Xây dựng; Văn phòng UBND tỉnh; Công ty Dofico; Công ty CP Thẩm định giá Đồng Nai.\n\nTrách nhiệm với các cá nhân, Thanh tra tỉnh Đồng Nai xác định 12 người liên quan, trong đó có 3 Phó Chủ tịch UBND tỉnh Đồng Nai là các ông: Võ Văn Chánh (hiện là Bí thư Thành ủy Biên Hòa), Trần Văn Vĩnh (đã nghỉ hưu), Trần Minh Phúc (đã nghỉ hưu).\n\nĐối với nội dung giao đất, trách nhiệm thuộc về các cá nhân gồm bà Nguyễn Thị Lệ Hồng, Tổng Giám đốc Dofico (đã nghỉ hưu); Lê Viết Hưng, Giám đốc Sở Tài nguyên Môi trường (đã nghỉ hưu và bị bắt tạm giam ngày 25/1 liên quan đến vụ án Khu dân cư Phước Thái); Nguyễn Lục Hòa, Chánh Văn phòng Ủy ban nhân dân tỉnh (đã nghỉ hưu) và Võ Văn Chánh.\n\nHiện tại, Cơ quan Cảnh sát điều tra Công an tỉnh Đồng Nai đang phối hợp với các cơ quan liên quan để tiếp tục xác minh, làm rõ hành vi sai phạm của từng cá nhân để xử lý nghiêm theo quy định.\n\nXem thêm:​\nSân bay quốc tế Long Thành sắp mở hồ sơ chọn nhà thầu thi công\nCác ông lớn BĐS tung chính sách bán hàng \"chưa có tiền lệ\"​\nTheo Tài chính doanh nghiệp​",
        "posttime": "Tue, 22 Nov 2022 21:34:17 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 23 Nov 2022 10:39:33 GMT",
            "avatar": null,
            "content": "\nNhư thế này hoài thì nghỉ hưu cũng không dám nữa là làm trong cơ quan NN!",
            "idComment": 385328,
            "iduser": 6610,
            "image": [],
            "username": "foryouandforlife"
        }
    ]
}