{
    "post": {
        "postid": 3752,
        "userid": 14723,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Bỏ ra 600 triệu đồng mua miếng đất \"đồng không mông quạnh\" ở Nhơn Trạch, sau 3 năm nhà đầu tư này bán ra lời gấp gần 20 lần",
        "content": "Chuyện cổ tích thời hiện đại. \n\nCó thật ở Nhơn Trạch không mọi ngừoi\n\nBỏ ra 600 triệu đồng mua miếng đất \"đồng không mông quạnh\" ở Nhơn Trạch, sau 3 năm nhà đầu tư này bán ra lời gấp gần 20 lần\nTHỨ 5, 20/08/2020, 09:10\n\n195\nCHIA SẺ\nKể lại câu chuyện đầu tư đất của mình, chị Nguyễn Thị H (ngụ Q.7) vẫn chưa dám tin rằng, có lúc mình đầu tư đất một cách vô tình lại “mát tay” đến thế.\n\nVay lãi suất 0% sở hữu căn hộ “cửa ngõ” Đô thị Thủ Thiêm Precia.vn Tài trợ\nBỏ ra 600 triệu đồng mua miếng đất \nVào năm 2015 khi thị trường BĐS mới bước vào giai đoạn phục hồi sau thời gian khó khăn do khủng hoảng kéo dài, với số tiền tích cóp được khoảng 600 triệu đồng, chị H có ý định đi tìm mua đất \"thử đầu tư\", hoặc cứ để đó sau này về làm nhà vườn ở.\n\nVốn là người ăn chay trường, với số tiền tích cóp được (gửi ngân hàng trước đó) cùng với thu nhập hàng tháng gần 30 triệu đồng, chị H suy nghĩ, gửi ngân hàng lãi suất cũng chẳng được bao nhiêu (khoảng 7%/năm), chưa kể lạm phát hàng năm ở ngưỡng 3%. Do đó, chị H lân la tìm hiểu về BĐS để đầu tư. Đây cũng là lần đầu tiên chị đầu tư BĐS.\n\nTheo chị H, lúc đó thị trường chưa có hiện tượng mua bán sôi động do còn ảnh hưởng bởi đợt bong bóng BĐS từ năm 2010. Lúc này, khá ít người quan tâm đến BĐS vì tâm lý \"e dè\", vì thế, giá BĐS ở một số khu vực còn khá mềm, trong khi nguồn cung bán ra dồi dào, nhất là ở các tỉnh ven Sài Gòn.\n\nSau khi xem xét một số khu vực tại Tp.HCM, với số tiền ít ỏi, chị H đi theo một người bạn xuống tìm hiểu miếng đất tại Q.9 với giá hơn 700 triệu đồng/nền 50m2. Sau khi đi xem, chị H khá ưng ý miếng đất nhưng lại nghĩ, bản thân chỉ có 600 triệu, nếu mua miếng đất này thì phải bù thêm 100 triệu đồng nữa, cũng khó xoay sở, chị H lại không muốn đi vay mượn hay phiền hà tiền nong với ai.\n\nHơn nữa, trong tâm trí chị H, do là người ăn chay trường nên muốn có mảnh đất rộng rãi để đó, nếu được sau này có thể về cất cái nhà, mảnh vườn trồng cây ăn trái, sống cuộc sống yên tĩnh.\n\nNghĩ thế, chị H lên mạng tìm hiểu về đất đai, chị xem và thấy có mảnh đất ở xã Phú Đông (huyện Nhơn Trạch) với diện tích 10.000m2, đang được môi giới rao bán giá 650 triệu đồng.\n\nBỏ ra 600 triệu đồng mua miếng đất đồng không mông quạnh ở Nhơn Trạch, sau 3 năm nhà đầu tư này bán ra lời gấp gần 20 lần - Ảnh 1.\n\nadmicro.vnXem thêm\nVào cuối tuần, chị tranh thủ xuống coi miếng đất theo lời giới thiệu của một môi giới khu vực này. Đây cũng là lần đầu tiên chị đến khu vực Nhơn Trạch để xem đất đai.\n\n\"Điều làm tôi khá bất ngờ là khoảng cách từ Q.7 đến Nhơn Trạch khá gần, không hề xa xôi như mình nghĩ trước đó. Chỉ cần đi theo cầu Phú Mỹ, qua phà là đến chỗ mảnh đất mà môi giới giới thiệu\", chị H kể lại.\n\nNgoài ra, một điều nữa cũng khiến NĐT mới này bất ngờ là lô đất 10.000m2 ở vị trí không thể ngờ, xung quanh là 3 mặt giáp sông nước, muốn đi vào đất chỉ có duy nhất một cách là đi ghe – đi đò ở các bãi, xung quanh dường như không có người sinh sống. Khu dân cư ở rất xa vị trí miếng đất.\n\n\"Lúc đó, tôi hụt hẫng lắm. Tôi tiếp tục nói sales dẫn đi xem các miếng đất khác có vị trí thuận lợi hơn. Thế nhưng, các lô khác hầu hết giá dao động từ 900 triệu đến 1.2 tỉ đồng/mảnh. Cuối cùng tôi quyết định mảnh đất ban đầu vì tài chính trong tay có 600 triệu, và nói bạn sales báo với người bán đất giảm 50 triệu đồng cho tròn 600 triệu đồng/mảnh bằng với số tiền hiện có. Lúc đó, đặt cọc xong rồi, tôi vẫn không hiểu sao mình lại quyết định mua miếng đất ấy, vốn không có chút tiềm năng nào về vị trí đi lại. Kiểu bỏ tiền vào, tặc lưỡi cho xong ấy\", chị H cười kể lại.\n\nTheo chị H, do thị trường trầm lắng nên chủ đất đồng ý bán mảnh đất 10.000 m2 đó với giá 600 triệu đồng, bao giấy tờ, sang tên. Một thời gian, sau khi mua xong, chị H nhờ sales phát quang cây cối và mua 500 gốc dừa trồng trải dài trên mảnh đất. Hàng năm, chị H ghé thăm đất và có thời gian rảnh là phát quang cây cối cho dừa mọc tươi tốt.\n\nSau đó một năm, vào năm 2016, khi thị trường BĐS có dấu hiệu ấm lên. Có một số người trả giá miếng đất chênh khoảng vài trăm triệu đồng nhưng chị H nghĩ cũng chưa cần tiền nên cứ để đó, khi nào dân về đông sẽ có đường vào mảnh đất, làm vườn cây ăn quả cũng hay. Vì thế, chị H quyết định không bán.\n\nTuy nhiên, đến cuối năm 2018, khi cơn sốt Nhơn Trạch lên cao thì mảnh đất bỗng tăng vọt giá. Chị H cho biết, lúc đó có NĐT trả giá mảnh đất của tôi đến 8 tỉ đồng, rồi có người trả 9 -10 tỉ đồng. \"Tôi khá choáng váng, vì bản thân không bao giờ nghĩ rằng mảnh đất đi bằng ghe xuồng vào, xung quanh là sông nước lại có giá đến vậy\", chị H chia sẻ.\n\nChị H cho biết, lúc đó tôi \"khoe\" với mấy người bạn nhưng dường như ai cũng hoài nghi về thông tin mình nói. Mọi người cũng đều khuyên nếu được giá cứ bán đi. Với số tiền đó ở Tp.HCM thiếu gì chỗ để mua nhà đất. Nghe theo bạn, sau đó khoảng 1 tháng có người khách ở Hà Nội trả giá mảnh đất đó 11.5 tỉ đồng, chị H quyết định bán ra, trước sự ngỡ ngàng của nhiều người bạn.\n\n\"Tính ra, tôi khá may mắn trong đầu tư BĐS. Nếu trước đó chọn mảnh đất 50m2 tại Q.9 thì đến thời điểm đó chỉ bán được khoảng 2 tỉ đồng\", chị H bộc bạch.\n\nSau khi cầm số tiền lớn từ việc đầu tư mảnh đất đầu tiên, chị H đã xây dựng lại căn nhà ở Q.7, và dành phần lớn số tiền còn lại để tái đầu tư vào BĐS ở một số khu vực, trong đó có Nhơn Trạch. Hiện chị H là NĐT khá thành thạo trên thị trường BĐS, đang có một số BĐS dự tính sẽ bán vào các năm sau khi thị trường ổn định trở lại.\n\nTheo kinh nghiệm đầu tư của chị H, với số vốn ít, là tiền nhàn rỗi nếu việc cân nhắc giữa các kênh thì BĐS về lâu dài vẫn là kênh \"đẻ ra tiền\" ổn định. Thậm chí, sinh ra tiền một cách bất ngờ mà đôi lúc NĐT không hay biết.\n\n\"Đầu tư BĐS giống như kiểu \"bỏ đó và quên đi\" thì chắc chắn sau một thời gian quay lại giá của nó sẽ khác. Dĩ nhiên, đó là với những NĐT có vốn nhàn rỗi, không dùng đòn bẩy tài chính thì chắc chắn việc đem lại lợi nhuận về trung – dài hạn là rất tốt\", chị H khẳng định.",
        "posttime": "Thu, 20 Aug 2020 16:05:29 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 20 Aug 2020 16:09:58 GMT",
            "avatar": null,
            "content": "\nCó chứ,, a hỏi mấy anh sale là biết",
            "idComment": 548749,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Thu, 20 Aug 2020 16:37:15 GMT",
            "avatar": null,
            "content": "\nCó cái kịch bản hối lộ kiểu này không ta: A hối lộ cho B, mà giờ đưa thẳng thì dễ lộ, B nói A đi mua miếng đất X của C (là thân của B) với giá xxxx. Đất đai định giá nào chả được",
            "idComment": 548750,
            "iduser": 7302,
            "image": [],
            "username": "lekon"
        },
        {
            "actionAt": "Thu, 20 Aug 2020 16:50:34 GMT",
            "avatar": null,
            "content": "\nRốt cuộc cầu cát lái khi nao khởi công?",
            "idComment": 548751,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Thu, 20 Aug 2020 18:13:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran hà\"] \n\t\t\tRốt cuộc cầu cát lái khi nao khởi công?\n\t\t [/QUOTE]\nk quan tâm chốt lời 11 tỏi và đi rồi.. chị ấy said",
            "idComment": 548752,
            "iduser": 5552,
            "image": [],
            "username": "bdlmen123"
        },
        {
            "actionAt": "Thu, 20 Aug 2020 18:17:48 GMT",
            "avatar": null,
            "content": "\nChả đâu như xứ vịt",
            "idComment": 548753,
            "iduser": 5578,
            "image": [],
            "username": "Thảo Điền 68"
        },
        {
            "actionAt": "Thu, 20 Aug 2020 18:21:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran hà\"] \n\t\t\tRốt cuộc cầu cát lái khi nao khởi công?\n\t\t [/QUOTE]\nNghe nói đổi tên thành cầu Dần Xây 2",
            "idComment": 548754,
            "iduser": 6984,
            "image": [],
            "username": "vinhpapa"
        },
        {
            "actionAt": "Fri, 21 Aug 2020 07:25:50 GMT",
            "avatar": null,
            "content": "\nMiếng đất rộng giá rẻ chỉ bỏ thêm chút tạo cảnh quan thay đổi công năng, nội dung sử dụng giá sẽ tăng rất nhiều. Đối với người nông dân hòn đảo này đi lại khó khăn,  trồng cấy ko ăn thua bán rẻ, bà kia mua lại tính làm nhà vườn => lời 20 lần, nhưng người mua tiếp theo 11.5 tỉ  mới thực sự có tầm nhìn => chơi hàng độc ( khu riêng, đảo) tỉa tót làm khu du lịch, cắm trại, ăn chơi = giá trị + giá tiền sẽ lên đọt ngay.\nNhững cái như này với tình hình hiện nay là đầu tư,  mấy cái mua lô nền, chung cư đường nhựa đẹp đẽ giờ là giữ tiền trượt giá.",
            "idComment": 548755,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Fri, 21 Aug 2020 11:22:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vinhpapa\"] \n\t\t\tNghe nói đổi tên thành cầu Dần Xây 2\n\t\t [/QUOTE]\nkhông có số 2 số 3 gì đâu",
            "idComment": 548756,
            "iduser": 11253,
            "image": [],
            "username": "tonyhao"
        },
        {
            "actionAt": "Fri, 21 Aug 2020 19:00:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"danghoang1911\"] \n\t\t\tMột thời gian, sau khi mua xong, chị H nhờ sales phát quang cây cối và mua 500 gốc dừa trồng trải dài trên mảnh đất.\n\t\t [/QUOTE]\nCông nhận sale tốt thật, phát quang trồng dừa giùm khách luôn. Không biết thằng lều báo nào quay tay ra bài này cũng ghê đấy",
            "idComment": 548757,
            "iduser": 8594,
            "image": [],
            "username": "Skywinds"
        },
        {
            "actionAt": "Fri, 21 Aug 2020 20:06:57 GMT",
            "avatar": null,
            "content": "\nBơm có chủ đích thì đúng hơn",
            "idComment": 548758,
            "iduser": 7255,
            "image": [],
            "username": "luongthehuan"
        },
        {
            "actionAt": "Fri, 21 Aug 2020 21:38:39 GMT",
            "avatar": null,
            "content": "\nNhơn Trạch đang lênh đang lênh ới anh @Xanh lục  ơi",
            "idComment": 548759,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Sat, 22 Aug 2020 08:15:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Skywinds\"] \n\t\t\tCông nhận sale tốt thật, phát quang trồng dừa giùm khách luôn. Không biết thằng lều báo nào quay tay ra bài này cũng ghê đấy\n\t\t [/QUOTE]\nCó 600tr mua đất hết rùi ko thấy mý anh nhà báo nói tiền đâu mua 500 gốc dừa",
            "idComment": 548760,
            "iduser": 12033,
            "image": [],
            "username": "QuanThungDit"
        },
        {
            "actionAt": "Sat, 22 Aug 2020 11:59:35 GMT",
            "avatar": null,
            "content": "\nMỗi gốc dừa khi trồng xong xuống đất hết bao nhiêu các bạn.",
            "idComment": 548761,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Sat, 22 Aug 2020 14:48:56 GMT",
            "avatar": null,
            "content": "\nBơm này ngang với bơm ở Nguyễn hữu cảnh, mà có khi hơn luôn",
            "idComment": 548762,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Sat, 22 Aug 2020 16:56:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giangtechn\"] \n\t\t\tMiếng đất rộng giá rẻ chỉ bỏ thêm chút tạo cảnh quan thay đổi công năng, nội dung sử dụng giá sẽ tăng rất nhiều. Đối với người nông dân hòn đảo này đi lại khó khăn,  trồng cấy ko ăn thua bán rẻ, bà kia mua lại tính làm nhà vườn =&gt; lời 20 lần, nhưng người mua tiếp theo 11.5 tỉ  mới thực sự có tầm nhìn =&gt; chơi hàng độc ( khu riêng, đảo) tỉa tót làm khu du lịch, cắm trại, ăn chơi = giá trị + giá tiền sẽ lên đọt ngay.\n\nNhững cái như này với tình hình hiện nay là đầu tư,  mấy cái mua lô nền, chung cư đường nhựa đẹp đẽ giờ là giữ tiền trượt giá.\n\t\t [/QUOTE]\nSao nghe có mùi cà khịa vậy ta? Hay mũi mình có vấn đề? Ý bác là người mua 11,5 tỷ là nhà \"đầu tư chiến lược\", nguyện đi cùng năm tháng với sản phẩm bđs phải không? Hihi",
            "idComment": 548763,
            "iduser": 12321,
            "image": [],
            "username": "BillyWilly"
        },
        {
            "actionAt": "Sat, 22 Aug 2020 22:20:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BillyWilly\"] \n\t\t\tSao nghe có mùi cà khịa vậy ta? Hay mũi mình có vấn đề? Ý bác là người mua 11,5 tỷ là nhà \"đầu tư chiến lược\", nguyện đi cùng năm tháng với sản phẩm bđs phải không? Hihi\n\t\t [/QUOTE]\nKo đâu bác,  người mua sau 11.5 tỉ/ 10.000 m2 có thể họ nhìn ra tiềm năng cải tạo, thêm giá trị làm được cái gì để có lời hoặc giữ chờ ( có thông tin nội bộ)  khu này được nhà nước, tỉnh đầu tư công kết nối hạ tầng sẽ có tăng đột biến.",
            "idComment": 548764,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Sat, 22 Aug 2020 22:47:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tNhơn Trạch đang lênh đang lênh ới anh https://www.otosaigon.com/members/288592/  ơi\n\t\t [/QUOTE]\n\t\t\thttps://m.cafef.vn/nu-moi-gioi-bat-dong-san-nhon-trach-kiem-500-trieu-trong-thang-giua-mua-dich-covid-19-20200821113739778.chn",
            "idComment": 548765,
            "iduser": 9619,
            "image": [],
            "username": "Xanh lục"
        },
        {
            "actionAt": "Sat, 22 Aug 2020 22:58:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giangtechn\"] \n\t\t\tKo đâu bác,  người mua sau 11.5 tỉ/ 10.000 m2 có thể họ nhìn ra tiềm năng cải tạo, thêm giá trị làm được cái gì để có lời hoặc giữ chờ ( có thông tin nội bộ)  khu này được nhà nước, tỉnh đầu tư công kết nối hạ tầng sẽ có tăng đột biến.\n\t\t [/QUOTE]\nTầm 3 năm nay em chưa nghe thấy khu nào Nhơn Trạch x 14 x15 lần, chắc tại em thông tin kém. Anh có thể chia sẻ em đc không",
            "idComment": 548766,
            "iduser": 9619,
            "image": [],
            "username": "Xanh lục"
        },
        {
            "actionAt": "Sat, 22 Aug 2020 23:47:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xanh lục\"] \n\t\t\tẶc ặc, cải tạo cái mớ đó hết tầm bao nhiêu tiền bác. Mà người mua sau nếu có thông tin nội bộ thì chỉ cần trả cao hơn giá khu vực xung quanh một chút là có khả năng mua đc rồi, nếu vậy thì cả khu vực xung quanh đều lên đều ít nhất 15-17 lần thì miếng đất kia may ra mới được 20 lần :D. \n\nTầm 3 năm nay em chưa nghe thấy khu nào Nhơn Trạch x 14 x15 lần, chắc tại em thông tin kém. Anh có thể chia sẻ em đc không\n\t\t [/QUOTE]\nTrong đầu tư cứ tạm tin ( vì đất diện tích lớn là có thể khi chuyển đổi công năng sử dụng ) là có chuyện lời nhiều lần trong vài năm và mình phải đi tìm những nơi gần được như vậy có khi lại gặp ( e đã thực hiện và hy vọng)",
            "idComment": 548767,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Sun, 23 Aug 2020 00:00:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giangtechn\"] \n\t\t\tKkk đó là e chỉ diễn giải 1 trong nhiều khả năng có thể xảy ra trong bđs, nhơn trạch e ko tìm hiểu chứ chuyện được /mất nhiều lần trong vài năm có ở nhiều nơi.\n\nTrong đầu tư cứ tạm tin ( vì đất diện tích lớn là có thể khi chuyển đổi công năng sử dụng ) là có chuyện lời nhiều lần trong vài năm và mình phải đi tìm những nơi gần được như vậy có khi lại gặp ( e đã thực hiện và hy vọng)\n\t\t [/QUOTE]\nCũng có khi gặp mà cũng có khi bị lùa",
            "idComment": 548768,
            "iduser": 9619,
            "image": [],
            "username": "Xanh lục"
        },
        {
            "actionAt": "Sun, 23 Aug 2020 11:57:20 GMT",
            "avatar": null,
            "content": "\nBài báo như vậy mà cũng có mấy anh vô giải thích, diễn giải như thật  xem giải trí vãi.",
            "idComment": 548769,
            "iduser": 27355,
            "image": [],
            "username": "LaiMayBay"
        },
        {
            "actionAt": "Sun, 23 Aug 2020 11:58:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LaiMayBay\"] \n\t\t\tBài báo như vậy mà cũng có mấy anh vô giải thích, diễn giải như thật :D xem giải trí vãi.\n\t\t [/QUOTE]\nChứ đất cát ế quá làm gì giờ anh, vào chém cho zui",
            "idComment": 548770,
            "iduser": 9619,
            "image": [],
            "username": "Xanh lục"
        },
        {
            "actionAt": "Sun, 23 Aug 2020 15:23:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LaiMayBay\"] \n\t\t\tBài báo như vậy mà cũng có mấy anh vô giải thích, diễn giải như thật :D xem giải trí vãi.\n\t\t [/QUOTE]\nCó cái để bác giải trí vui vậy còn gì",
            "idComment": 548771,
            "iduser": 12033,
            "image": [],
            "username": "QuanThungDit"
        },
        {
            "actionAt": "Tue, 25 Aug 2020 12:31:16 GMT",
            "avatar": null,
            "content": "\nMùa dịch mà kêu mua quên đi, để đó ...",
            "idComment": 548772,
            "iduser": 5456,
            "image": [],
            "username": "Homely2"
        },
        {
            "actionAt": "Tue, 25 Aug 2020 23:34:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vntlsepre24\"] \n\t\t\tMỗi gốc dừa khi trồng xong xuống đất hết bao nhiêu các bạn.\n\t\t [/QUOTE]\nĐất ko có đg trên sổ thì ai dám mua 1,2 lô ?",
            "idComment": 548773,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Tue, 25 Aug 2020 23:43:50 GMT",
            "avatar": null,
            "content": "\nHôm bữa chán ko nói. Có nhiều b cmt hài nên m góp gió \n\nĐất ko có đg trên sổ thì ai dám mua 1,2 lô ?\nGhi cuối 2018 thì dcm xạo l rồi vì giá tăng, giảm đã rõ ràng . Mới xảy ra còn xạo dc 1 thời gian \nSao mấy báo ngu nhiều khắp cả Vn  ?\nChả lẽ Vn có vấn đề  ?",
            "idComment": 548774,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Tue, 01 Sep 2020 12:29:34 GMT",
            "avatar": null,
            "content": "\nEm xuống tiền cùng thời điểm và cùng xã với bài báo nè, nó cầm tiền chừng 3tr là viết thôi chứ nó có biết tròn méo sao đâu",
            "idComment": 548775,
            "iduser": 9421,
            "image": [],
            "username": "lthanhthai"
        },
        {
            "actionAt": "Thu, 03 Sep 2020 15:38:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lthanhthai\"] \n\t\t\tEm xuống tiền cùng thời điểm và cùng xã với bài báo nè, nó cầm tiền chừng 3tr là viết thôi chứ nó có biết tròn méo sao đâu\n\t\t [/QUOTE]\nBác ,báo hô 60 k/m2 là xạo ?",
            "idComment": 548776,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Fri, 04 Sep 2020 17:02:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mot thoi de nho 2\"] \n\t\t\tBác\n\nSo với rao thì 30 %  ??\n\t\t [/QUOTE]\nlúc đó k thể có giá 5-60tr/1000m2 được",
            "idComment": 548777,
            "iduser": 9421,
            "image": [],
            "username": "lthanhthai"
        },
        {
            "actionAt": "Sat, 05 Sep 2020 14:59:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lthanhthai\"] \n\t\t\tlúc đó k thể có giá 5-60tr/1000m2 được\n\t\t [/QUOTE]\nTạm tính thì bác lời mấy  %   ?",
            "idComment": 548778,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Sat, 05 Sep 2020 16:31:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mot thoi de nho 2\"] \n\t\t\tTạm tính thì bác lời mấy  %   ?\n\t\t [/QUOTE]\nChỗ mình k thấy giao dịch nên k tính chính xác được bác. Nhưng phải bằng lần , còn con số của báo làm cho mọi người nghĩ quá sai",
            "idComment": 548779,
            "iduser": 9421,
            "image": [],
            "username": "lthanhthai"
        },
        {
            "actionAt": "Sat, 19 Dec 2020 01:37:30 GMT",
            "avatar": null,
            "content": "\nKẹp,  ko gian thì chờ.\nTrên face thấy \nTin này trở thành công bạn để mấy tên kẹp,  gian lùa gà .\nCmt của nó sửa 2 năm thành 3 .\nChắc có vô Os\nTui biết  có  chị  bị  cò lừa vẽ dự án  Đi coi đất  cách  đây  3 năm, mà  đến  mảnh  đất  chị  mua phải  Đi bằng  thuyền,  tiện có  tiền  cọc  luôn vì  nghe co ve đẹp  quá,  cứ  thế  2 năm chị trồng dừa và  thuê người  phát  cỏ,  cũng  may cái  chỗ chi Đi bằng  thuyền  nó  làm  cây  cầu ,vì  đến  đất  của  chi qua eo sông nhỏ nhất  đến  vùng  đông dân cư,  miếng  đất  ngày  nào  bị mọi  người  chửi  ngu,  sau 3 năm 600tr  Lên 19ty,  có  phải  chó,  hay chị có  tầm nhìn  xa Không  nhỉ,  chị nói  mình  bị lừa  thôi,  chứ  có  nhiều  tiền  mình  mua miếng  khác,  Giờ  chỉ  bán  khoảng  3ty",
            "idComment": 548780,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Sat, 19 Dec 2020 11:01:01 GMT",
            "avatar": null,
            "content": "\nChắc phóng tác từ kinh nghiệm mua đất của đại gia Vũ Nhôm",
            "idComment": 548781,
            "iduser": 5456,
            "image": [],
            "username": "Homely2"
        },
        {
            "actionAt": "Sun, 20 Dec 2020 13:22:10 GMT",
            "avatar": null,
            "content": "\nChính tả viết sai. Sao mà giờ m khinh sale bds tỉnh. Gien gian ở sale chắc 99,9 %.\nKo phải 90 hay 99 mà 99,99 %\nGiờ m chịu khó đọc suốt ngày tìm đất chính chủ để sắp xếp đầu tư.\nBạn nhờ m mua giùm khu m sẽ mua,   dc 1,5 % mãi mà m ko mua được cho nó\nGiờ ở đó tăng 33% giá rao (chốt thì ko rõ,  chắc 6% = lãi suất NH )\nSợ nó ko lên thì mang tiếng",
            "idComment": 548782,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        }
    ]
}