{
    "post": {
        "postid": 8456,
        "userid": 6405,
        "groupid": 38,
        "title": "Thảo Luật Chung KCN Biên Hòa 1 dời đi đâu? 10 năm mòn mỏi chờ đợi",
        "content": "Các cao nhân có tin tức gì về KCN BH1 này dời đi đâu không?\nHay là giải tán cty tự kiềm chỗ mà \"tái định cư\" cho chính họ?\n10 năm mòn mỏi mà UBND DN chưa làm xong, lý do là chưa từng có tiền lệ di dời cả 1 KCN\n\nXIn trích 1 bài từ VNN:\nNăm 2009, dựa trên đề xuất của tỉnh Đồng Nai, Thủ tướng Chính phủ đồng ý chủ trương chuyển đổi công năng, di dời Khu công nghiệp Biên Hòa 1 ra khỏi thành phố Biên Hòa.\nSau đó, Chính phủ tiếp tục đồng ý cho Ủy ban Nhân dân tỉnh Đồng Nai phê duyệt Đề án di dời Khu công nghiệp Biên Hòa 1 do Tổng Công ty Phát triển khu công nghiệp (Tổng Công ty Sonadezi) thực hiện.\nĐến năm 2019, đề án vẫn chưa được Ủy ban Nhân dân tỉnh Đồng Nai phê duyệt, chính quyền vẫn tiếp tục bàn.\nÔng Nguyễn Hữu Nguyên, Phó Giám đốc Sở Kế hoạch và Đầu tư tỉnh Đồng Nai cho biết di dời Khu công nghiệp Biên Hòa 1 là vấn đề được lãnh đạo tỉnh Đồng Nai quan tâm.\nNăm 2018, cơ quan chức năng Đồng Nai nhiều lần họp bàn, dự định sẽ đóng cửa khu công nghiệp vào cuối năm 2022.\nTuy nhiên, căn cứ vào các quy định, văn bản pháp luật liên quan thì việc đóng cửa không khả thi, thiếu cơ sở pháp lý. Bởi Nghị định 82 của Chính phủ quy định về quản lý khu công nghiệp và khu kinh tế (có hiệu lực từ ngày 10/7/2018) không có quy định về việc đóng cửa, chấm dứt hoạt động khu công nghiệp, khu kinh tế.\nĐể chấm dứt hoạt động Khu công nghiệp Biên Hòa 1, Ủy ban Nhân dân tỉnh Đồng Nai đã giao các đơn vị liên quan lập hồ sơ, đưa Khu công nghiệp này ra khỏi quy hoạch, từ đó có cơ sở pháp lý thực hiện đề án di dời.\nViệc này (bỏ quy hoạch cũ, lập quy hoạch mới) cần nhiều thời gian. Đến nay, các ngành chức năng vẫn đang bàn bạc, chưa xác định được thời gian bạn thể để đưa khu công nghiệp ra khỏi quy hoạch.\n[Đa số doanh nghiệp tại Đồng Nai điều chỉnh lương tối thiểu vùng]\nThời gian qua, Sở Kế hoạch và Đầu tư Đồng Nai đã nghiên cứu, xây dựng 3 phương án di dời Khu công nghiệp Biên Hòa I. Tỉnh sẽ đấu giá quyền sử dụng đất theo Luật Đất đai; đấu thầu, lựa chọn nhà đầu tư thực hiện dự án theo quy định của Luật Đấu thầu; xin ý kiến Thủ tướng Chính phủ giao thẳng dự án cho Tổng Công ty Sonadezi thực hiện.\nĐến nay, chính quyền Đồng Nai vẫn đang nghiên cứu, rà soát, chưa lựa bất kỳ phương án nào.\nTheo quan điểm của Sở Kế hoạch và Đầu tư Đồng Nai, các phương án trên đều có ưu, nhược điểm riêng. Nếu lựa chọn phương án 1, tỉnh sẽ cần kinh phí lớn để thực hiện giải phóng mặt bằng vì nếu đấu giá phải có quỹ đất sạch.\nĐại diện Sở Tài nguyên và Môi trường Đồng Nai cho rằng phương án 1 phù hợp với hướng dẫn thực hiện thủ tục đất đai đối với đề án di dời, chuyển đổi công năng Khu công nghiệp Biên Hòa I của Bộ Tài nguyên và Môi trường.\nKhu công nghiệp Biên Hòa 1 ra đời năm 1963, là khu công nghiệp lâu đời nhất ở Việt Nam với tổng diện tích 323ha. Mỗi ngày, các doanh nghiệp đang hoạt động tại đây xả hơn 9.000m3 nước thải; trong đó, có khoảng 1.000m3 được đấu nối qua Khu công nghiệp Biên Hòa 2 để xử lý, phần còn lại các doanh nghiệp tự xử lý rồi xả trực tiếp ra sông Đồng Nai.\nTình trạng này khiến nguồn nước sông Đồng Nai bị ô nhiễm nặng, ảnh hưởng đến đời sống của hàng triệu người dân vùng Đông Nam Bộ.\nHiện Khu công nghiệp Biên Hòa 1 có 82 doanh nghiệp thuê đất, trong đó, 63 doanh nghiệp có thời hạn thuê đất đến năm 2051.\nDù thời hạn được thuê còn dài nhưng phần lớn doanh nghiệp đều đồng tình với chủ trương di dời khu công nghiệp và mong muốn chính quyền sớm thực hiện đề án, hỗ trợ để doanh nghiệp chuyển đến nơi mới.\nLãnh đạo Công ty cổ phần Gạch ngói Đồng Nai (doanh nghiệp đang thuê đất trong Khu công nghiệp Biên Hòa 1) cho rằng chủ trương di dời khu công nghiệp đã được cơ quan có thẩm quyền phê duyệt, song doanh nghiệp không biết bao giờ sẽ dời đi.\nThực tế này ảnh hưởng đến kế hoạch sản xuất, kinh doanh. Nhà xưởng, trang thiết bị của Công ty cổ phần Gạch ngói Đồng Nai đã xây, mua sắm từ lâu, hiện xuống cấp, lạc hậu. Thế nhưng, doanh nghiệp không dám sửa chữa, mua sắm thiết bị mới bởi nếu đầu tư mới, khi di dời sẽ phải đập bỏ, thiệt hại rất lớn.\nNăm 2015, theo tính toán của Tổng Công ty Sonadezi, việc di dời Khu công nghiệp Biên Hòa 1 sẽ có tổng chi phí hơn 11.000 tỷ đồng. Song đến nay, theo đề án mới của chủ đầu tư thì số tiền đã là 15.000 tỷ đồng (tăng thêm 4.000 tỷ đồng).\nNguyên nhân là chủ đầu tư thay đổi cơ cấu sử dụng đất theo hướng giảm diện tích đất thương mại dịch vụ, bổ sung đất an ninh quốc phòng, tăng diện tích đất hành chính.\nÔng Chu Thanh Sơn, Phó Tổng Giám đốc Tổng Công ty Sonadezi, cho biết Khu công nghiệp Biên Hòa 1 chậm di dời gây thiệt hại cho đơn vị quản lý.\nTổng Công ty Sonadezi được giao quản lý Khu công nghiệp Biên Hòa I, vì được giao quản lý nên Tổng Công ty Sonadezi thu tiền thuê đất ở đây là thu giúp cho ngân sách tỉnh, hoàn toàn không được hưởng gì trong khoản thu này, chỉ được sử dụng tiền thu từ phí dịch vụ.\nTuy nhiên, mức phí dịch vụ thu tại Khu công nghiệp rất thấp (khoảng 10.000 đồng/m2/năm) nên không đủ bù chi phí vận hành, bảo trì.\nHiện mỗi năm, chi cho các hoạt động tại Khu công nghiệp Biên Hòa 1 hơn 12 tỷ đồng, Tổng Công ty Sonadezi phải bù lỗ một nửa.\nDi dời Khu công nghiệp Biên Hòa 1 là chủ trương đúng, góp phần bảo vệ môi trường, nguồn nước sông Đồng Nai, chỉnh trang bộ mặt thành phố Biên Hòa - một trong những đô thị lâu đời nhất Việt Nam.\nTuy nhiên, 10 năm sau khi có chủ trương, các đơn vị liên quan vẫn đang loay hoay bàn tính. Bao giờ Khu công nghiệp Biên Hòa 1 được dời đi vẫn là câu hỏi còn bỏ ngỏ./.",
        "posttime": "Mon, 27 May 2019 10:15:57 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 27 May 2019 11:28:51 GMT",
            "avatar": null,
            "content": "\n60% đi Giang Điền Trảng Bom\n40% về các KCN Nhơn Trạch",
            "idComment": 812015,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Mon, 27 May 2019 11:36:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\t60% đi Giang Điền Trảng Bom\n\n40% về các KCN Nhơn Trạch\n\t\t [/QUOTE]\nTheo kiếm chút cháo",
            "idComment": 812016,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Mon, 27 May 2019 11:41:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tMợ dự đoán khi nào ko? thấy báo chí nói 2022 :p\n\nTheo kiếm chút cháo :D\n [/QUOTE]\nKhó lắm bác. Lý do: mấy nhà máy nó bỏ đống tiền vào Biên Hòa 1 chưa khấu hao đủ. giờ bắt nói đi nó có mà phá sản nên nó ỳ ra. May ra sau 2027",
            "idComment": 812017,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Mon, 27 May 2019 11:45:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tKhó lắm bác. Lý do: mấy nhà máy nó bỏ đống tiền vào Biên Hòa 1 chưa khấu hao đủ. giờ bắt nói đi nó có mà phá sản nên nó ỳ ra. May ra sau 2027 :D:D:D\n [/QUOTE]\nMấy cty dời đi thì nguyên 1 chuỗi cung ứng cũng có khả năng đi theo. VD: cung ứng lao động tạm thời, cung ứng suất ăn công nghiệp, logistic...",
            "idComment": 812018,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Mon, 27 May 2019 17:22:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tKhó lắm bác. Lý do: mấy nhà máy nó bỏ đống tiền vào Biên Hòa 1 chưa khấu hao đủ. giờ bắt nói đi nó có mà phá sản nên nó ỳ ra. May ra sau 2027 :D:D:D\n [/QUOTE]\n1 trong những lý do thôi, vấn đề khấu hao thì vẫn có cách bằng cách giảm tiền thuê đất, hoặc miễn cơ số năm (ở KCN mới cho các cty). Vấn đề là nếu hốt đi hết thì tỉnh không có tiền làm gì tiếp theo, đơn giản tiền xây trụ sở của Sở ban ngành không có. ĐN mấy năm vừa rồi cũng bị \"trên\" soi dữ, các bố cũng sợ nhập kho. Loanh quanh thì sợ ngồi lên cơ chế, tiền thì không có.",
            "idComment": 812019,
            "iduser": 9156,
            "image": [],
            "username": "rockway_boy"
        }
    ]
}