{
    "post": {
        "postid": 5413,
        "userid": 13238,
        "groupid": 38,
        "title": "Thảo Luật Chung BĐS ở Thủ Thiêm, 2020 là cơ hội để sở hữu hay chờ đợi?!?",
        "content": "Qua từng nhịp chủ trương và động thái của nhà nước, từ năm 2011 tới hiện tại. Thì 2020 là thời điểm đi vào hoạt động của nhiều hạ tầng giao thông nghìn tỉ.\nVà hạ tầng lên thì sao nhỉ? BĐS lên ngôi.\n\nThực tế từ thị trường, nhiều khu vực ở phía Đông có giá bất động sản tăng trưởng tốt. Giá đất ở quận 2, quận 9 tăng rất mạnh, có nơi tăng gấp 2 – 3 lần trong 2 năm. Còn các thị trường mới, giáp phía Đông như Đồng Nai thì giá bất động sản dường như không có dấu hiệu hạ nhiệt.\n\nQuay lại câu chuyện Thủ Thiêm, Với một khu vực không phải là mới, cũng chưa phải là đã cũ, cơ hội của vùng đất mới, lẫn một tầm nhìn dài hạn, chắc hẳn không cần phải là một nhà đầu tư chuyên nghiệp mới nhìn thấy được cơ hội, \" Nếu có tiền, chắc chắn tôi cũng mua một tài sản bđs ở Thủ Thiêm\"\n\nTuy nhiên giá được gọi là hơi chát, song hình dung chung, khu này sau này là Version 2 của quận 1. Tất nhiên là ngon lành hơn, vậy thì \"giá\" không còn gọi là hơi chát nữa đối với chủ sở hữu \" Anh không có gì ngoài tiền\", Vậy thì anh cần gì ở 1 dãy 3,4 dự án hạng sang view sông kia: Empire, Metropole, The River\n\nCùng thảo luận, làm quen nào. Mình là con nhà River nhé! rất vui được làm quen với những thần dân Empire và Metropole",
        "posttime": "Tue, 02 Jun 2020 11:59:07 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 02 Jun 2020 12:03:36 GMT",
            "avatar": null,
            "content": "\nEm thấy 1 căn hộ ở đây khoảng 5-10 tỷ, còn nhà phố toàn 5-70 tỷ rồi. Nếu tính ra thì dân Giẫy chết còn ngộp chứ nói chi dân VN ạ",
            "idComment": 630887,
            "iduser": 7282,
            "image": [],
            "username": "AnPhúĐông - Quê tôi"
        },
        {
            "actionAt": "Tue, 02 Jun 2020 12:09:49 GMT",
            "avatar": null,
            "content": "\nVài năm nữa thôi, cư dân cc cao cấp q2 sẽ dẫm đạp tranh dành nhau để cho thuê nhà :v",
            "idComment": 630889,
            "iduser": 9287,
            "image": [],
            "username": "pick_tim"
        },
        {
            "actionAt": "Tue, 02 Jun 2020 17:05:12 GMT",
            "avatar": null,
            "content": "\nNói chung cái dãy mà view về Vinhome Bason với Landmark 81, dãy rìa ấy. Thì các CĐT định giá và vẫn có người mua thì chỉ có dân đen mình là nghèo thôi, chứ Empire cũng bán hết mí tháp, Metropole cũng bán hết 2 khu...mà xét về vị trí đúng là dãy rìa này sang chảnh..chứ không đùa",
            "idComment": 630890,
            "iduser": 13238,
            "image": [],
            "username": "hân vi 2020"
        }
    ]
}