{
    "post": {
        "postid": 1773,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Mặt bằng \"hot\" nhất Ngã 6 Phù Đổng lại đổi chủ",
        "content": "Sau một năm hoạt động, cửa hàng PhinDeli tại số 325 Lý Tự Trọng (quận 1, TP.HCM) chính thức đóng cửa, nhường mặt bằng đắc địa này cho một hệ thống bán lẻ khác.\n\n\n\n\n\nNgã 6 Phù Đổng (quận 1, TP.HCM) là nút giao của 6 con đường gồm Nguyễn Thị Nghĩa, Phạm Hồng Thái, Lý Tự Trọng, Cách Mạng Tháng 8, Lê Thị Riêng và Nguyễn Trãi. Đây được xem là vị trí đắc địa nhất nhì TP, nơi tập trung hàng trăm thương hiệu khác nhau của các cửa hàng bán lẻ, đặc biệt là ngành thời trang và F&B.​\n\n\n\n\nĐó là lý do từng động thái của chủ nhà và khách thuê tại những mặt bằng ở đây đều được chú ý. Nổi bật nhất có lẽ là mặt bằng số 325 Lý Tự Trọng, bởi nơi đây liên tục được các thương hiệu trả giá cao để giành giật. Khách thuê gần đây là PhinDeli hiện đã rời khỏi khỏi mặt bằng 3 mặt tiền rộng 126 m2 này, chỉ sau chưa đầy một năm khai trương.​\n\n\n\n\nTheo bảng thông báo trước cửa hàng, PhinDeli tạm thời đóng cửa để phục vụ cho mục đích sửa chữa. Tuy nhiên, một nguồn tin của Zing tại chuỗi PhinDeli tiết lộ lý do là hợp đồng thuê mặt bằng đã hết hạn.​\n\n\n\n\nTheo một môi giới lâu năm, với những mặt bằng đắc địa như nơi này, chủ nhà thường chỉ ký hợp đồng với thời hạn thuê ngắn trong vòng 1-3 năm nhằm kích thích sự tranh giành giữa các khách thuê. \"Các thương hiệu cứ thi nhau trả giá cao hơn để giành giật vị trí 'vàng', cuối cùng người hưởng lợi vẫn là chủ mặt bằng\", người này nói. Không rõ đây là câu chuyện tranh giành mặt bằng hay chiến lược kinh doanh của thương hiệu, nhưng thực tế các vật dụng của PhinDeli đến hiện tại đã được dọn khỏi địa điểm này.\n\nGhi nhận của Zing chiều 26/10 cho thấy tên thương hiệu đã được gỡ bỏ. Tuy nhiên, trang web chính thức của thương hiệu PhinDeli vẫn còn điểm tên cửa hàng số 325 Lý Tự Trọng. Nếu trừ địa điểm này, chuỗi cà phê đang sở hữu 25 cửa hàng, trong đó có 17 địa chỉ tại TP.HCM.​\n\n\n\n\nTrước đó, đại diện Nova Service (chủ sở hữu thương hiệu PhinDeli) từng khẳng định mục tiêu trong năm nay là phát triển 100 cửa hàng, kiosk PhinDeli Café khắp cả nước. Đến năm 2026, chuỗi dự định sở hữu 2.500 cửa hàng tại Việt Nam và nước ngoài như Bắc Mỹ, Trung Quốc, Hàn Quốc, Nhật Bản...\n\nNgay lúc này, nhiều đồn đoán cho rằng mặt bằng này đã về tay một hệ thống siêu thị vali 8 năm tuổi. Sau một năm đóng cửa vài chi nhánh, hiện thương hiệu này có 22 cửa hàng tại TP.HCM, Hà Nội và Đà Nẵng. Hồi cuối năm ngoái, doanh nghiệp cho biết mục tiêu đến năm 2027 sẽ mở rộng quy mô lên tối thiểu 100 điểm bán trên toàn quốc.\n\nTrước đó, giữa năm 2019, chuỗi đậu nành Soya Garden từng trả 25.000 USD/tháng để \"đá\" Phúc Long ra khỏi mặt bằng này, sau 5 năm thương hiệu trà và cà phê nổi tiếng kinh doanh với giá thuê 14.000 USD/tháng.​\n\n\n\n\nKhông riêng gì mặt bằng này, các căn khác quanh khu vực Ngã 6 Phù Đổng đều được các doanh nghiệp săn đón dù có giá thuê cao. Bởi lẽ, đây được đánh giá là vị trí phù hợp để xây dựng các cửa hàng flagship, tạo dựng uy tín cho thương hiệu. Đến nay, hầu hết mặt bằng đều đã được lấp đầy, chỉ sót lại một vài căn còn bỏ trống.​\n\n\n\n\nTrao đổi với Zing, một môi giới lâu năm tại khu vực này cho biết giá thuê trên 6 nhánh đường có mức giá dễ chịu hơn nhiều. Ông dẫn chứng một số căn có diện tích lớn hơn và chỉ cách vòng xoay vài trăm mét nhưng giá thuê rẻ hơn một nửa so với mặt bằng 325 Lý Tự Trọng.\n\n\"Đơn cử, giá thuê căn 4 tầng nằm tại số 15-17 Cách Mạng Tháng 8 với diện tích 140 m2 có giá thuê 10.000 USD/tháng. Hay một căn khác thiết kế bốn tầng tương tự có diện tích 160 m2 nằm tại số 72-74 Phạm Hồng Thái cũng chỉ 280 triệu đồng/tháng\", môi giới này cho biết.​\nXem thêm:\n\nDù giảm giá sâu, nhiều mặt bằng \"khủng\" giữa trung tâm TPHCM vẫn không ai thuê\nSau đại dịch Covid, giá thuê mặt bằng nhà phố tăng vọt\nTheo Zing​",
        "posttime": "Sun, 30 Oct 2022 13:56:19 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 01 Nov 2022 19:56:53 GMT",
            "avatar": null,
            "content": "\nNó làm thương hiệu chứ giá thuê 25k/month bán thu lời bằng mắt.",
            "idComment": 391986,
            "iduser": 16347,
            "image": [],
            "username": "triet gpvn"
        },
        {
            "actionAt": "Tue, 01 Nov 2022 22:40:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"triet gpvn\"] \n\t\t\tNó làm thương hiệu chứ giá thuê 25k/month bán thu lời bằng mắt.\n\t\t [/QUOTE]\nNếu mình ko kd cafe mà kd \"vốn tự có\" thì có lời ko nhỉ?",
            "idComment": 391987,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Tue, 01 Nov 2022 23:09:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tNếu mình ko kd cafe mà kd \"vốn tự có\" thì có lời ko nhỉ?\n\t\t [/QUOTE]\nTùy \"vốn\" anh ngon hông. Chứ món đó siêu lợi nhuận.",
            "idComment": 391988,
            "iduser": 16347,
            "image": [],
            "username": "triet gpvn"
        },
        {
            "actionAt": "Tue, 01 Nov 2022 23:58:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"triet gpvn\"] \n\t\t\tTùy \"vốn\" anh ngon hông. Chứ món đó siêu lợi nhuận.\n\t\t [/QUOTE]\nTui mà mở thì discount 10% cho tập lái, 15% cho B/C, 20% cho D/F, còn các vị chức sắc OS luôn 30%... Ăn ko ngon ko lấy tiền",
            "idComment": 391989,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 09:24:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tDĩ nhiên là xếp bèo cũng 3* Michelin, bỏ 25k thuê 1 kỳ Kinh thì ko đơn giản được. Mà làm ăn đóng thuế cao cho NN đàng hoàng. Cứ nghĩ món ngon bán tới 15k/suất mà trốn sâu lậu thuế thì đúng...phí phạm, gây thiệt hại cho XH  :(\n\nTui mà mở thì discount 10% cho tập lái, 15% cho B/C, 20% cho D/F, còn các vị chức sắc OS luôn 30%... Ăn ko ngon ko lấy tiền :eek:\n [/QUOTE]\nThank anh trước.",
            "idComment": 391990,
            "iduser": 16347,
            "image": [],
            "username": "triet gpvn"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 10:50:33 GMT",
            "avatar": null,
            "content": "\nMặt bằng chổ này chỉ phù hợp làm billboard quảng cáo hoặc bảng LED ngoài trời chạy quảng cáo. \nmở F&B rất bất tiện do công trình không có khoảng lùi tấp xe vô, giao thông thì chen chúc ngay vòng xoay. \nnhà góc nhọn khó bố trí nhiều bàn cho khách >> thất thu.",
            "idComment": 391991,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 10:31:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"triet gpvn\"] \n\t\t\tNó làm thương hiệu chứ giá thuê 25k/month bán thu lời bằng mắt.\n\t\t [/QUOTE]\nnó lấy doanh thu mấy cửa hàng khác bù qua, cửa hàng kiểu này chỉ để PR thôi bác",
            "idComment": 391992,
            "iduser": 12788,
            "image": [],
            "username": "vtduy123"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 20:42:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vtduy123\"] \n\t\t\tnó lấy doanh thu mấy cửa hàng khác bù qua, cửa hàng kiểu này chỉ để PR thôi bác\n\t\t [/QUOTE]\nThì em cũng nghĩ vậy. Ngày xấp xỉ 20tr tiền mặt bằng chưa tính chi phí khác.",
            "idComment": 391993,
            "iduser": 16347,
            "image": [],
            "username": "triet gpvn"
        }
    ]
}