{
    "comments": [
        {
            "actionAt": "Wed, 13 Dec 2023 23:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"isak\"] \n\t\t\tNhững cái nhà nhảy dù đó đều là sân sau của các ông trên phường trên quận cả thôi chứ ai biết ở đấy mà dám nhảy dù. Đoạn Hào Nam từ chỗ Vũ Thạnh ra Cát Linh, đối diện ga Cát Linh trước làm gì có nhà, xong lúc lấp cái mương làm đường thì dân cũng \"nhảy dù\" vào đó rồi không hiểu sao hợp pháp hoá được. Đoạn Vũ Thạnh nếu có làm thì chỉ làm thông ra Phan Văn Trị nối với Tôn Đức Thắng thôi, nhưng em nghe nói dự án đó ngừng rồi. Khu này còn 1 con đường nữa nối từ Hào Nam ra Giảng Võ, nằm cạnh Nhạc Viện và khu Terra Hào Nam mới, nhưng cũng không biết đến bao giờ thì làm. Nhiều khi chỉ vướng vài nhà thôi nhưng không mở được đường, bao nhiêu dân xung quanh khổ.\n\t\t [/QUOTE]\nĐúng rồi bạn , đoạn 168 Hào nam thông sang Nguyễn Văn Trị mà mở đc mỗi ngõ 168 xong dừng , Còn đoạn vũ thạnh thì em thấy mở bên bệnh viện Hà thành , cũng đi họp nghe phổ biến rồi mà thấy bảo chờ đoạn hoàng cầu xong mới tính . Em thấy chắc nó cũng mở rộng thôi ( vì ga cát linh ngày càng đông khách , mà dự kiến  2027 ga ngầm cát linh cũng xong , giao thông lại đè nặng khu vực này .",
            "idComment": 169026,
            "iduser": 1405,
            "image": [],
            "username": "soc8668"
        },
        {
            "actionAt": "Wed, 13 Dec 2023 23:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AnKha\"] \n\t\t\tNgã tư Núi Trúc có 1 đoạn mới \"dự kiến\" sẽ mở chạy qua nhà em từ Ngõ Núi Trúc đấy. Mà cái \"dự kiến\" nó xa lắm. Lùa được mấy nhà nhảy dù bãi đất trống làm bãi đỗ xe, thì nay cho một bên thuê để nguyên vật liệu xây dựng. Đúng cái nhà trong đoạn sẽ điều chỉnh giải tỏa để làm đường mới thì đang xây tằng tằng. Thi thoảng khua chiêng gõ trống thu hồi mà \"khi nào\" thì không biết.\n\t\t [/QUOTE]\nĐội phường với bọn thâm nó tranh nhau đất nhảy dù thôi, lấy cớ giải toả là ốp nhà này chuyển sang thằng đệ…",
            "idComment": 169027,
            "iduser": 3078,
            "image": [
                "https://carcam.vn/data/media/2071/images/finger-of-a-hand-pointing-to-right-direction%20(2).png"
            ],
            "username": "turnviet"
        },
        {
            "actionAt": "Thu, 14 Dec 2023 09:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\t\t\tĐOÀN KIỂM TRA SỐ 01 CỦA QUẬN ỦY LÀM VIỆC VỚI ĐẢNG ỦY PHƯỜNG Ô CHỢ DỪA\n\n=====\n\nSáng ngày 13/12/2023, đoàn kiểm tra số 01 của Ban Thường vụ Quận ủy do đồng chí Đinh Trường Thọ - Thành ủy viên, Bí thư Quận ủy, Trưởng đoàn kiểm tra số 01 làm việc với Ban Chấp hành Đảng bộ phường Ô Chợ Dừa về kết quả thực hiên công tác lãnh đạo thực hiện nhiệm vụ chính trị và xây dựng Đảng năm 2023 gắn với thực hiện Chương trình số 01 ngày 30/11/2020 của Quân ủy, Chương trình 01-CTr/TU ngày 17/3/2021 của Thành ủy Hà Nôi theo Quyết định số 1674-QÐ/QU ngày 10/11/2023 của Ban Thuòng vụ Quận ủy. Tham gia Đoàn có các đồng chí lãnh đạo các Ban Xây dựng Đang, Ủy ban MTTQ Viêt Nam Quận Đống Đa. Tại buổi làm việc, đồng chí Bí thư Đảng ủy Phường báo cáo Kết quả thực hiện công tác lãnh đạo thực hiện nhiệm vụ chính trị và xây dựng Đảng nǎm 2023 gắn với thuc hiện Chương trình số 01 ngày 30/11/2020 của Quân ủy, Chương trình 01-CTr/TU ngày 17/3/2021 của Thành ủy Hà Nội và kết quả thực hiện nhiệm vụ của cá nhân đồng chí. Báo cáo thể hiện những kết quả nổi bật trong công tác xây dựng Đảng; trong lãnh đạo, chỉ đao việc thực hiện nhiệm vụ chính trị của Đảng bộ, hoàn thành các chỉ tiêu, nhiệm vụ công tác trên tất cả các lĩnh vực, quyết liệt thực hiện các giải pháp để hoàn thành các chỉ tiêu quan trọng về thu ngân sách, quản lý trật tự đô thị, trật tự xây dựng, cải cách hành chính, đảm bảo an sinh xã hội, giữ vững an ninh-quốc phòng trên địa bàn... Thu ngân sách đạt 104,9%, trong đó có nhiêu chỉ tiêu đạt cao; phát huy tốt vai trò công tác kiểm tra giám sát; phong trào “dân vận khéo” nǎm 2023 đạt nhiều kết quả tích cực; MTTQ và các tổ chức đoàn thể hoạt động hiệu quả, nhiều đơn vị được đề nghị cơ quan Trung ương, [b]Thành phố khen thưởng; làm tốt công tác vận động kiểm đếm, đo đạc phục vụ công tác GPMB dự án đường Vành đai I.[/b]\n\nTrên cơ sở báo cáo của đơn vị và cá nhân được kiểm tra, ý kiến trao đổi của Đoàn kiểm tra và của Đảng ủy phường; đồng chí Bí thư Quân ủy đánh giá cao tinh thần nghiêm túc, trách nhiệm của tập thể Đảng ủy, của đồng chí Bí thư Đang ủy Phường trong công tác xây dựng báo cáo, chuẩn bị tài liệu, hồ sơ phục vụ công tác kiểm tra; đơn vị đã xây dựng Báo cáo theo đúng đề cương hướng dẫn, bài ban, có số liệu bạn thế, chi tiết.\n\nKết luận tại buổi kiểm tra, đồng chí Bí thư Quận ủy phân tích, đánh giá kết quả đạt được, những vấn đề còn hạn chế để Đảng ủy điều chỉnh, tập trung chỉ đạo thực hiện đảm bảo hiệu quả, ghi nhận những đề xuất kiến nghị của các đại biểu, đặc biệt nhấn mạnh những nhiệm vụ trọng tâm trong năm tới Đảng ủy Phường cần làm tốt, đó là: Chú trọng công tác xây dựng Đảng gắn với phát triển kinh tế - xã hội, nâng cao đời sống Nhân dân, đảm bảo an ninh - quốc phòng trên địa bàn; Rà soát kết quả thực hiện các chỉ tiêu nhiệm vụ trong Nghị quyết Đại hội nhiệm kỳ 2020 - 2025 để có kế hoạch lãnh đạo hoàn thành; Quan tâm lãnh đạo công tác quản lý trật tự xây dựng, trật tự đô thị, phòng cháy chữa cháy, vệ sinh môi trưòng, an sinh xã hội, phòng chống dịch bệnh;[b] Quyết liệt trong công tác giải phóng mặt bằng dự án Đường Vành đai I đoạn qua địa bàn trong năm 2024, trong khi chờ cơ chế đặc thù phải đi đôi với công tác nắm bắt dự báo tình hình, diễn biến tư tưởng của các hộ dân[/b]; Quan tâm công tác cải cách hành chính gắn với chuyển đổi số, lấy sự hài lòng của người dân làm thước đo chất luợng hoạt động của bộ máy chính quyền; Giữ vững ký luật, kỷ cương trong Đảng, nâng cao trách nhiệm giải quyết công việc trong hệ thống chính trị theo Chỉ thị số 24-CT/TU ngày 07/8/2023, Ban Thường vụ Thành ủy Hà Nội về “Tǎng cường kỷ cương, kỷ luật và trách nhiệm giải quyết công việc trong hệ thống chính trị Thành phố Hà Nội”; tố chức tốt Đại hội “điểm” Mặt trận Tổ quốc Việt Nam phường Ô Chợ Dừa nhiệm kỳ 2024 - 2029.\n\nNGUYỄN TRẦN TUYÊN\n\t\t [/QUOTE]\nChính thức thì deadline GPMB trong 2023 đã toang, h chuyển sang 2024 GPMB, cơ chế đặc thù vẫn đang phải chờ thì nghĩa là 2024 GPMB đc hay k thì k biết",
            "idComment": 169029,
            "iduser": 8948,
            "image": [],
            "username": "PsychoLL"
        },
        {
            "actionAt": "Thu, 14 Dec 2023 20:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PsychoLL\"] \n\t\t\tChính thức thì deadline GPMB trong 2023 đã toang, h chuyển sang 2024 GPMB, cơ chế đặc thù vẫn đang phải chờ thì nghĩa là 2024 GPMB đc hay k thì k biết :)\n [/QUOTE]\n Quyết tâm chính trị các ld vẫn thấp quá…",
            "idComment": 169031,
            "iduser": 3078,
            "image": [
                "https://carcam.vn/data/media/2071/images/finger-of-a-hand-pointing-to-right-direction%20(2).png"
            ],
            "username": "turnviet"
        },
        {
            "actionAt": "Thu, 14 Dec 2023 22:57:00 GMT",
            "avatar": null,
            "content": "\nhttps://www.otofun.net/javascript%3Avoid(0);\n(BĐT) - Gói thầu số 18A thuộc Dự án Xây dựng đường Vành đai 1, đoạn Hoàng Cầu-Voi Phục, thành phố Hà nội (giai đoạn 1) vừa được công bố mời thầu chiều 1/12/2023. Đây là đoạn tuyến cuối khép kín tuyến vành đai 1 của TP. Hà Nội – tuyến đường được mệnh danh “đắt nhất hành tinh”.\n\n\n\n\n\n\nGói thầu số 18A thuộc Dự án Xây dựng đường Vành đai 1, đoạn Hoàng Cầu-Voi Phục, thành phố Hà nội (giai đoạn 1) vừa được công bố mời thầu chiều 1/12/2023.\nChủ đầu tư, bên mời thầu Gói thầu là Ban Quản lý dự án đầu tư xây dựng công trình dân dụng TP. Hà Nội.\nPhạm vi công việc của Gói thầu số 18A gồm thi công xây dựng đường, lý trình Km 0+542,53 đến Km 2+816,2 (bao gồm nút giao thông khu vực cầu vượt Láng Hạ - Giảng Võ và Nguyễn Chí Thanh, hệ thống chiếu sáng đường) và khớp nối, tổ chức giao thông nút Hoàng Cầu, nút Voi Phục kết hợp trồng cây xanh, thảm cỏ, cây hoa, cây cảnh toàn tuyến.\nDự toán Gói thầu 307.906.019.000 đồng. Thời gian thực hiện hợp đồng 13 tháng. Gói thầu sẽ đóng thầu vào 14h10 ngày 21/12/2023.\n\nNhư vậy, sau 6 năm từ khi được Thủ tướng Chính phủ phê duyệt chủ trương đầu tư vào tháng 12/2017, Dự án Đầu tư xây dựng vành đai 1, đoạn Hoàng Cầu – Voi Phục mới có thể khởi động mời thầu xây dựng tuyến đường, do những khó khăn kéo dài trong giải phóng mặt bằng.\nĐây là đoạn tuyến cuối để khép kín tuyến vành đai 1 của TP. Hà Nội, cũng là đoạn tuyến có chi phí đầu tư được đánh giá đắt đỏ nhất của vành đai 1, với tổng mức đầu tư khoảng 7.210 tỷ đồng, trong đó chủ yếu là chi phí cho giải phóng mặt bằng, tái định cư.\n\nChiều dài tuyến đường khoảng 2,2 km, mặt cắt ngang 50m (bao gồm 2 cầu vượt trực thông theo hướng đường Vành đai 1 tại các nút Giảng Võ - Láng Hạ và nút Nguyễn Chí Thanh). Điểm đầu giao với đường Cát Linh - La Thành - Yên Lãng tại Hoàng Cầu (quận Đống Đa) và điểm cuối tại nút giao thông Voi Phục (quận Ba Đình). Tuyến đường hoàn thành sẽ kết nối đồng bộ với toàn tuyến Vành đai 1 và góp phần giải quyết vấn nạn ùn tắc giao thông trên tuyến đường La Thành, Đê La Thành; kết nối giao thông với vùng lõi trung tâm thủ đô.\nĐến nay, Dự án vẫn chưa hoàn thành giải phóng mặt bằng. Tại cuộc họp kiểm điểm tiến độ Dự án tháng 9 vừa qua, Lãnh đạo TP. Hà Nội đặt mục tiêu tập trung quyết liệt hoàn thành giải phóng mặt bằng trong năm 2023, phấn đấu hoàn thành Dự án trong năm 2024.",
            "idComment": 169034,
            "iduser": 8805,
            "image": [
                "https://photo-cms-baodauthau.epicdn.me/w750/Uploaded/2023/ovhpuht/2023_12_01/47-5793.jpg"
            ],
            "username": "4banhxequay"
        },
        {
            "actionAt": "Fri, 15 Dec 2023 09:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"turnviet\"] \n\t\t\tQuyết tâm chính trị các ld vẫn thấp quá…\n\t\t [/QUOTE]\nKhéo đc tp khen thưởng là xong rồi  để đấy thôi, nói thật chứ suốt cả năm ae trong group cứ rần rần vụ bí thư thúc đít rồi quyết tâm làm, nhưng e vẫn thấy k khả quan lắm, mấy nhà nằm trong dự án như e thừa hiểu kiểu làm của chính quyền, suốt 40 năm quy hoạch con đường này có làm tí gì đâu",
            "idComment": 169036,
            "iduser": 8946,
            "image": [],
            "username": "HoangHai13"
        },
        {
            "actionAt": "Fri, 15 Dec 2023 11:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangHai13\"] \n\t\t\tKhéo đc tp khen thưởng là xong rồi :)) để đấy thôi, nói thật chứ suốt cả năm ae trong group cứ rần rần vụ bí thư thúc đít rồi quyết tâm làm, nhưng e vẫn thấy k khả quan lắm, mấy nhà nằm trong dự án như e thừa hiểu kiểu làm của chính quyền, suốt 40 năm quy hoạch con đường này có làm tí gì đâu\n\t\t [/QUOTE]\nNhà em cho thuê phòng trọ khu hào nam , mấy hôm trước  có em gái đang trọ bên Đê la thành sang xem phòng , có nói chuyện là chủ nhà bên đấy ko cho thuê nữa vì sang năm gpmb , chả biết thế nào",
            "idComment": 169037,
            "iduser": 1405,
            "image": [],
            "username": "soc8668"
        },
        {
            "actionAt": "Fri, 15 Dec 2023 12:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"soc8668\"] \n\t\t\tNhà em cho thuê phòng trọ khu hào nam , mấy hôm trước  có em gái đang trọ bên Đê la thành sang xem phòng , có nói chuyện là chủ nhà bên đấy ko cho thuê nữa vì sang năm gpmb , chả biết thế nào\n\t\t [/QUOTE]\nCái câu sang năm gpmb e nghe từ 10 năm rồi bạn ạ, nó chỉ là cái câu truyền miệng giữa các hộ dân với nhau chứ chả có thông tin gì sang năm gpmb cả, mà e bạn thuê bên nào chứ chỗ e vẫn cho thuê bt",
            "idComment": 169038,
            "iduser": 8946,
            "image": [],
            "username": "HoangHai13"
        },
        {
            "actionAt": "Fri, 15 Dec 2023 13:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangHai13\"] \n\t\t\tCái câu sang năm gpmb e nghe từ 10 năm rồi bạn ạ, nó chỉ là cái câu truyền miệng giữa các hộ dân với nhau chứ chả có thông tin gì sang năm gpmb cả, mà e bạn thuê bên nào chứ chỗ e vẫn cho thuê bt\n\t\t [/QUOTE]\nVâng , cũng chỉ là câu chuyện làm quà , có cái đưa lên đây chém gió",
            "idComment": 169040,
            "iduser": 1405,
            "image": [],
            "username": "soc8668"
        },
        {
            "actionAt": "Fri, 15 Dec 2023 13:57:00 GMT",
            "avatar": null,
            "content": "\nThớt xôm được mấy hôm lại xìu xìu rồi các bạn nhỉ?!",
            "idComment": 169042,
            "iduser": 8957,
            "image": [],
            "username": "buonchungmuaxe"
        },
        {
            "actionAt": "Fri, 15 Dec 2023 14:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"soc8668\"] \n\t\t\tNhà em cho thuê phòng trọ khu hào nam , mấy hôm trước  có em gái đang trọ bên Đê la thành sang xem phòng , có nói chuyện là chủ nhà bên đấy ko cho thuê nữa vì sang năm gpmb , chả biết thế nào\n\t\t [/QUOTE]\nKhu em bên Kim Mã cũng có mấy nhà gpmb bên Đê La Thành hỏi mua đất, xem nhà. Chắc cũng rục rịch hơn mấy năm đìu hiu.",
            "idComment": 169044,
            "iduser": 8952,
            "image": [],
            "username": "AnKha"
        },
        {
            "actionAt": "Fri, 15 Dec 2023 14:16:00 GMT",
            "avatar": null,
            "content": "\nĐoạn này mà mở thì thích thật, đường thông hè thoáng luôn. Em thấy hơi khó hơn vì vốn dĩ nó là bờ đê đắp cao. Mở ra thì những nhà phía dưới như kiểu sống dưới mặt đất.",
            "idComment": 169046,
            "iduser": 1412,
            "image": [],
            "username": "Kienrua"
        },
        {
            "actionAt": "Fri, 15 Dec 2023 14:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kienrua\"] \n\t\t\tĐoạn này mà mở thì thích thật, đường thông hè thoáng luôn. Em thấy hơi khó hơn vì vốn dĩ nó là bờ đê đắp cao. Mở ra thì những nhà phía dưới như kiểu sống dưới mặt đất.\n\t\t [/QUOTE]\nbạn nhìn lại đoạn Xã Đàn với Hoàng Cầu xem có giống sống dưới mặt đất k bạn",
            "idComment": 169048,
            "iduser": 8948,
            "image": [],
            "username": "PsychoLL"
        },
        {
            "actionAt": "Fri, 15 Dec 2023 14:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kienrua\"] \n\t\t\tĐoạn này mà mở thì thích thật, đường thông hè thoáng luôn. Em thấy hơi khó hơn vì vốn dĩ nó là bờ đê đắp cao. Mở ra thì những nhà phía dưới như kiểu sống dưới mặt đất.\n\t\t [/QUOTE]\nTính cả vỉa hè có khi nó rộng 70m ý.",
            "idComment": 169050,
            "iduser": 3078,
            "image": [
                "https://carcam.vn/data/media/2071/images/finger-of-a-hand-pointing-to-right-direction%20(2).png"
            ],
            "username": "turnviet"
        },
        {
            "actionAt": "Fri, 15 Dec 2023 15:20:00 GMT",
            "avatar": null,
            "content": "\nkhông biết giá nhà trong ngõ quanh mấy khu này có tăng không các bạn nhỉ",
            "idComment": 169052,
            "iduser": 1263,
            "image": [],
            "username": "PDlong"
        },
        {
            "actionAt": "Fri, 15 Dec 2023 15:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PDlong\"] \n\t\t\tkhông biết giá nhà trong ngõ quanh mấy khu này có tăng không các bạn nhỉ\n\t\t [/QUOTE]\nMong làm xong đường quá, đi ra vào làng cho nó sang",
            "idComment": 169054,
            "iduser": 3078,
            "image": [
                "https://carcam.vn/data/media/2071/images/finger-of-a-hand-pointing-to-right-direction%20(2).png"
            ],
            "username": "turnviet"
        },
        {
            "actionAt": "Fri, 15 Dec 2023 16:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"turnviet\"] \n\t\t\tEm ở làng Giảng Võ đây, chắc xong đường thì sẽ tăng chút nhưng mà ở làng cũng ít nhà bán.\n\nMấy trăm hộ bị giải tỏa chắc cũng có nhiều họ tìm kiếm quanh khu này.\n\nMong làm xong đường quá, đi ra vào làng cho nó sang :D\n [/QUOTE]\nkhông có ng bán là do họ biết mở đường tăng giá hay họ cũng chả muốn bán đi đâu hả bạn",
            "idComment": 169056,
            "iduser": 1263,
            "image": [],
            "username": "PDlong"
        },
        {
            "actionAt": "Fri, 15 Dec 2023 17:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PDlong\"] \n\t\t\tkhông có ng bán là do họ biết mở đường tăng giá hay họ cũng chả muốn bán đi đâu hả bạn\n\t\t [/QUOTE]\n Không về cơ bản làng Giảng Võ ổn định địa cư lắm bạn ạ. Thường họ không có thay đổi gì về chỗ ở cả.",
            "idComment": 169058,
            "iduser": 3078,
            "image": [
                "https://carcam.vn/data/media/2071/images/finger-of-a-hand-pointing-to-right-direction%20(2).png"
            ],
            "username": "turnviet"
        },
        {
            "actionAt": "Sat, 16 Dec 2023 13:09:00 GMT",
            "avatar": null,
            "content": "\n22 hộ vừa rồi cưỡng chế k cho đo h lại đi xin đo, vừa xin vừa chửi",
            "idComment": 169059,
            "iduser": 8946,
            "image": [
                "https://www.otofun.net/attachments/otofun-1702706958581-png.8262368/"
            ],
            "username": "HoangHai13"
        },
        {
            "actionAt": "Sat, 16 Dec 2023 13:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangHai13\"] \nhttps://www.otofun.net/attachments/8262368/\n\n\n22 hộ vừa rồi cưỡng chế k cho đo h lại đi xin đo, vừa xin vừa chửi :)\n [/QUOTE]\nViết lủng củng, sai chính tả tùm lum.",
            "idComment": 169061,
            "iduser": 700,
            "image": [],
            "username": "Koka2015"
        },
        {
            "actionAt": "Sat, 16 Dec 2023 13:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangHai13\"] \nhttps://www.otofun.net/attachments/8262368/\n\n\n22 hộ vừa rồi cưỡng chế k cho đo h lại đi xin đo, vừa xin vừa chửi :)\n [/QUOTE]\ntối qua em xem clip thì thấy có ý nào xin được đo đâu bạn",
            "idComment": 169063,
            "iduser": 3117,
            "image": [],
            "username": "blackmailer81"
        },
        {
            "actionAt": "Sat, 16 Dec 2023 16:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangHai13\"] \nhttps://www.otofun.net/attachments/8262368/\n\n\n22 hộ vừa rồi cưỡng chế k cho đo h lại đi xin đo, vừa xin vừa chửi :)\n [/QUOTE]\nKhông xuống đo lại cũng chẳng cãi được phường, cũng không đòi hỏi gì được nữa đúng không bác. Vì thông báo cưỡng chế rồi nhưng vẫn gan lì chứ chính quyền có làm sai luật đâu.",
            "idComment": 169065,
            "iduser": 8952,
            "image": [],
            "username": "AnKha"
        },
        {
            "actionAt": "Sat, 16 Dec 2023 18:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AnKha\"] \n\t\t\tKhông xuống đo lại cũng chẳng cãi được phường, cũng không đòi hỏi gì được nữa đúng không bác. Vì thông báo cưỡng chế rồi nhưng vẫn gan lì chứ chính quyền có làm sai luật đâu.\n\t\t [/QUOTE]\ne nghe nói là phường đã báo cáo đo xong rồi, trên cũng đã nhận đc thông báo đo xong, h muốn đo lại nghe đâu phải viết đơn lên trên, trên bảo phường đo lại phường mới xuống đo lại",
            "idComment": 169067,
            "iduser": 8946,
            "image": [],
            "username": "HoangHai13"
        },
        {
            "actionAt": "Sat, 16 Dec 2023 21:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangHai13\"] \n\t\t\te nghe nói là phường đã báo cáo đo xong rồi, trên cũng đã nhận đc thông báo đo xong, h muốn đo lại nghe đâu phải viết đơn lên trên, trên bảo phường đo lại phường mới xuống đo lại :|\n [/QUOTE]\nÔ , thế giờ lại chạy tiền ở trên để đc đo lại à",
            "idComment": 169069,
            "iduser": 1405,
            "image": [],
            "username": "soc8668"
        },
        {
            "actionAt": "Sat, 16 Dec 2023 23:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangHai13\"] \n\t\t\te nghe nói là phường đã báo cáo đo xong rồi, trên cũng đã nhận đc thông báo đo xong, h muốn đo lại nghe đâu phải viết đơn lên trên, trên bảo phường đo lại phường mới xuống đo lại :|\n [/QUOTE]\nThế họ chẳng tội gì phải xuống, vì đã hoàn thành rồi. Tiền cũng bớt đi một tí. Chắc mấy nhà đấy cay các nhà quay xe lắm",
            "idComment": 169071,
            "iduser": 8952,
            "image": [],
            "username": "AnKha"
        },
        {
            "actionAt": "Mon, 18 Dec 2023 13:49:00 GMT",
            "avatar": null,
            "content": "\nthôi chờ hết 21-12 xem có công bố nhà thầu rồi chém gió tiếp các bạn  hoặc chờ ra tết âm xem sao, chứ thời gian còn lại thì hết vẹo rồi, sang năm hy vọng sức ép hạ tầng sẽ khiến các quan tích cực hơn trong việc làm đường,",
            "idComment": 169073,
            "iduser": 8948,
            "image": [],
            "username": "PsychoLL"
        },
        {
            "actionAt": "Mon, 18 Dec 2023 15:08:00 GMT",
            "avatar": null,
            "content": "\nBây giờ có Huỳnh Thúc Kháng kéo dài nên trục Chùa Bộc, Thái Hà, Huỳnh Thúc kháng tắc bất kể lúc nào, giờ ko tan tầm cũng ùn…",
            "idComment": 169075,
            "iduser": 3078,
            "image": [
                "https://carcam.vn/data/media/2071/images/finger-of-a-hand-pointing-to-right-direction%20(2).png"
            ],
            "username": "turnviet"
        },
        {
            "actionAt": "Mon, 18 Dec 2023 16:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"turnviet\"] \n\t\t\tBây giờ có Huỳnh Thúc Kháng kéo dài nên trục Chùa Bộc, Thái Hà, Huỳnh Thúc kháng tắc bất kể lúc nào, giờ ko tan tầm cũng ùn…\n\t\t [/QUOTE]\noto ko vào được đoạn đlt từ nguyễn chí thanh đến giảng võ nên đoạn đấy tắc liên tục",
            "idComment": 169077,
            "iduser": 994,
            "image": [],
            "username": "loneranger_102"
        },
        {
            "actionAt": "Mon, 18 Dec 2023 17:06:00 GMT",
            "avatar": null,
            "content": "\nbây giờ các bạn nhìn ra đường HN thì thấy đường nào cũng có vấn đề thôi, chả phải tự nhiên mà vài năm gần đây bên trên các quan đang đau đầu vì tắc đường, vì xây dựng hạ tầng k theo kịp sự phát triển của phương tiện giao thông, nhưng cũng hy vọng là vì sức ép đang ngày 1 lớn như thế nên nếu đường nào được nằm trong quy hoạch thì sẽ được triển khai, chứ k có sức ép thì các quan ngâm đường của dân còn lâu nữa",
            "idComment": 169079,
            "iduser": 8948,
            "image": [],
            "username": "PsychoLL"
        },
        {
            "actionAt": "Tue, 19 Dec 2023 00:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"loneranger_102\"] \n\t\t\toto ko vào được đoạn đlt từ nguyễn chí thanh đến giảng võ nên đoạn đấy tắc liên tục\n\t\t [/QUOTE]\nvành đai 1 không đi được, vành đi 2 đoạn láng cũng tắc liên tục nên xe dồn vào huỳnh thúc kháng cũng dể hiểu thôi bạn",
            "idComment": 169080,
            "iduser": 2500,
            "image": [],
            "username": "Aqvamen"
        },
        {
            "actionAt": "Tue, 19 Dec 2023 14:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Aqvamen\"] \n\t\t\tvành đai 1 không đi được, vành đi 2 đoạn láng cũng tắc liên tục nên xe dồn vào huỳnh thúc kháng cũng dể hiểu thôi bạn\n\t\t [/QUOTE]\nNhư kiểu nó là vành đai 1.5 ý nhỉ",
            "idComment": 169082,
            "iduser": 446,
            "image": [],
            "username": "Payroll"
        },
        {
            "actionAt": "Wed, 20 Dec 2023 13:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n[b]Cử tri quận Ba Đình mong muốn hoàn thành đường Vành đai 1 trong năm 2024[/b]\n\nMai Hữu • 20/12/2023 - 10:09\n\nSáng 20-12, tổ đại biểu HĐND thành phố Hà Nội, Đơn vị bầu cử số 1 đã tiếp xúc cử tri quận Ba Đình sau kỳ họp thứ mười bốn, HĐND thành phố Hà Nội khóa XVI.\n\n\n\nCử tri Nguyễn Hoa Cương (phường Ngọc Khánh) đề nghị đẩy nhanh tiến độ giải phóng mặt bằng dự án đường Vành đai 1 (đoạn Hoàng Cầu - Voi Phục) và mong muốn dự án được hoàn thành trong năm 2024. Cử tri cũng bày tỏ chưa đồng tình về mức giá đền bù, hỗ trợ giải phóng mặt bằng hiện tại; từ đó đề nghị cần có cơ chế đặc thù trong đền bù, hỗ trợ giải phóng mặt bằng tại một số khu vực nhằm đẩy nhanh tiến độ dự án, bảo đảm quyền lợi cho người dân và thúc đẩy kinh tế - xã hội trên địa bàn.\n\nTại hội nghị, Chủ tịch UBND quận Ba Đình Tạ Nam Chiến đã làm rõ một số vấn đề cử tri quan tâm; Bí thư Quận ủy Ba Đình Hoàng Minh Dũng Tiến (đại biểu HĐND thành phố Hà Nội Đơn vị bầu cử số 1) thay mặt tổ đại biểu đã tiếp thu toàn bộ ý kiến của cử tri để gửi cơ quan chức năng xem xét, giải quyết…\n\t\t [/QUOTE]\nTại hội nghị, Chủ tịch UBND quận Ba Đình Tạ Nam Chiến đã làm rõ một số vấn đề cử tri quan tâm; Bí thư Quận ủy Ba Đình Hoàng Minh Dũng Tiến (đại biểu HĐND thành phố Hà Nội Đơn vị bầu cử số 1) thay mặt tổ đại biểu đã tiếp thu toàn bộ ý kiến của cử tri để gửi cơ quan chức năng xem xét, giải quyết…",
            "idComment": 169084,
            "iduser": 8948,
            "image": [],
            "username": "PsychoLL"
        },
        {
            "actionAt": "Thu, 21 Dec 2023 13:20:00 GMT",
            "avatar": null,
            "content": "\nHình như nay đóng thầu, có bạn nào hóng đc gì k ạ",
            "idComment": 169086,
            "iduser": 8946,
            "image": [],
            "username": "HoangHai13"
        },
        {
            "actionAt": "Thu, 21 Dec 2023 14:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangHai13\"] \n\t\t\tHình như nay đóng thầu, có bạn nào hóng đc gì k ạ\n\t\t [/QUOTE]\nCòn chấm kỹ thuật, dự án phức tạp ntn chắc còn lâu bạn ạ, sau đó mở giá, thương thảo hợp đồng .... còn lâu lắm",
            "idComment": 169088,
            "iduser": 2500,
            "image": [],
            "username": "Aqvamen"
        },
        {
            "actionAt": "Thu, 21 Dec 2023 16:37:00 GMT",
            "avatar": null,
            "content": "\nBu em vừa báo nay họp chốt mấy hộ dãy chẵn đối diện truyền hình VN lấy vỉa hè thôi bác ạ",
            "idComment": 169090,
            "iduser": 8874,
            "image": [],
            "username": "bibni1708"
        },
        {
            "actionAt": "Thu, 21 Dec 2023 16:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bibni1708\"] \n\t\t\tBu em vừa báo nay họp chốt mấy hộ dãy chẵn đối diện truyền hình VN lấy vỉa hè thôi bác ạ\n\t\t [/QUOTE]\nngân sách có hạn nên chắc co kéo, bớt giải tỏa đoạn nào tốt đoạn đó",
            "idComment": 169092,
            "iduser": 2500,
            "image": [],
            "username": "Aqvamen"
        },
        {
            "actionAt": "Thu, 21 Dec 2023 17:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bibni1708\"] \n\t\t\tBu em vừa báo nay họp chốt mấy hộ dãy chẵn đối diện truyền hình VN lấy vỉa hè thôi bác ạ\n\t\t [/QUOTE]\nthế là sửa lại quy hoạch hả bạn, vì chỗ đó trong quy hoạch là mở rộng ngã tư mà :v mà công nhận bên Ba Đình là rốt ráo thật, Đống Đa k biết ở thế bí hay sao câm như hến  còn mỗi đoạn từ Hoàng Cầu hắt lên Nguyễn Phúc Lai mà k họp nốt thông báo hay đền bù cho dân đi",
            "idComment": 169094,
            "iduser": 8948,
            "image": [],
            "username": "PsychoLL"
        },
        {
            "actionAt": "Fri, 22 Dec 2023 00:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PsychoLL\"] \n\t\t\tthế là sửa lại quy hoạch hả bạn, vì chỗ đó trong quy hoạch là mở rộng ngã tư mà :v mà công nhận bên Ba Đình là rốt ráo thật, Đống Đa k biết ở thế bí hay sao câm như hến :| còn mỗi đoạn từ Hoàng Cầu hắt lên Nguyễn Phúc Lai mà k họp nốt thông báo hay đền bù cho dân đi\n\t\t [/QUOTE]\nEm tưởng em rời Ba Đình về Đống Đa, một quận mạnh vì gạo bạo vì tiền thì sớm được tiếp cận dự án mới, nhà sớm nở mày nở mặt. Mà KHÔNG! Vẫn nằm im.",
            "idComment": 169096,
            "iduser": 8952,
            "image": [],
            "username": "AnKha"
        },
        {
            "actionAt": "Fri, 22 Dec 2023 08:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PsychoLL\"] \n\t\t\tthế là sửa lại quy hoạch hả bạn, vì chỗ đó trong quy hoạch là mở rộng ngã tư mà :v mà công nhận bên Ba Đình là rốt ráo thật, Đống Đa k biết ở thế bí hay sao câm như hến :| còn mỗi đoạn từ Hoàng Cầu hắt lên Nguyễn Phúc Lai mà k họp nốt thông báo hay đền bù cho dân đi\n\t\t [/QUOTE]\ne không biết hôm qua phường bảo đi họp rồi thông báo luôn, công văn photo công chứng rồi, nay vào đo",
            "idComment": 169098,
            "iduser": 8874,
            "image": [],
            "username": "bibni1708"
        },
        {
            "actionAt": "Fri, 22 Dec 2023 13:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AnKha\"] \n\t\t\tEm tưởng em rời Ba Đình về Đống Đa, một quận mạnh vì gạo bạo vì tiền thì sớm được tiếp cận dự án mới, nhà sớm nở mày nở mặt. Mà KHÔNG! Vẫn nằm im.\n\t\t [/QUOTE]\nxét giữa 2 Quận thì hiện h e đang thấy bên Ba Đình có vẻ quyết liệt hơn dù phần việc của họ nhiều hơn bên Đống Đa ( Số lượng GPMB nhiều hơn, GPMB phía dãy chẵn, và phải GPMB các hộ lẻ mặt đường )",
            "idComment": 169100,
            "iduser": 8948,
            "image": [],
            "username": "PsychoLL"
        },
        {
            "actionAt": "Fri, 22 Dec 2023 17:33:00 GMT",
            "avatar": null,
            "content": "\nchán quá chả biết tương lai dự án như nào nữa, hay chính quyền tạm thời huỷ đi cho dân xây nhà ở cái, rồi khi nào nhắm làm đc thì làm chứ h nhà e ở dột nát quá rồi",
            "idComment": 169101,
            "iduser": 8946,
            "image": [],
            "username": "HoangHai13"
        },
        {
            "actionAt": "Fri, 22 Dec 2023 19:06:00 GMT",
            "avatar": null,
            "content": "\nĐoạn đài truyền hình đứa bạn em nhà ở đấy bảo chỉ làm lại vỉa hè thôi. Chứ k lấy hết nhà",
            "idComment": 169103,
            "iduser": 994,
            "image": [],
            "username": "loneranger_102"
        },
        {
            "actionAt": "Fri, 22 Dec 2023 19:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bibni1708\"] \n\t\t\tBu em vừa báo nay họp chốt mấy hộ dãy chẵn đối diện truyền hình VN lấy vỉa hè thôi bác ạ\n\t\t [/QUOTE]\nĐúng rồi bạn, mấy cuộc họp trước có BT và PBT Tp dự đều có nói là điều chỉnh phương án gpmb ở đoạn đài truyền hình mà bạn",
            "idComment": 169105,
            "iduser": 3117,
            "image": [],
            "username": "blackmailer81"
        },
        {
            "actionAt": "Sun, 24 Dec 2023 11:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blackmailer81\"] \n\t\t\tĐúng rồi bạn, mấy cuộc họp trước có BT và PBT Tp dự đều có nói là điều chỉnh phương án gpmb ở đoạn đài truyền hình mà bạn\n\t\t [/QUOTE]\nbạn bên BĐ có thấy cái đg nguyên hồng kéo lên HTK vô lý ko ?? San lấp cống hóa xong thì quay rào , sao tp ko mở rộng đg luôn bên quây rào mà lại cho quây vào nhỉ , đg ý mở rộng ra đẹp quá",
            "idComment": 169107,
            "iduser": 1405,
            "image": [],
            "username": "soc8668"
        },
        {
            "actionAt": "Sun, 24 Dec 2023 11:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"soc8668\"] \n\t\t\tbạn bên BĐ có thấy cái đg nguyên hồng kéo lên HTK vô lý ko ?? San lấp cống hóa xong thì quay rào , sao tp ko mở rộng đg luôn bên quây rào mà lại cho quây vào nhỉ , đg ý mở rộng ra đẹp quá\n\t\t [/QUOTE]\nKhu đấy là quy hoạch bãi đỗ xe thông minh, ko phải mở rộng đường.",
            "idComment": 169109,
            "iduser": 700,
            "image": [],
            "username": "Koka2015"
        },
        {
            "actionAt": "Sun, 24 Dec 2023 15:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Koka2015\"] \n\t\t\tKhu đấy là quy hoạch bãi đỗ xe thông minh, ko phải mở rộng đường.\n\t\t [/QUOTE]\nBao giờ làm à bạn , chứ em thấy quây rào phải hơn 5 năm rùi",
            "idComment": 169111,
            "iduser": 1405,
            "image": [],
            "username": "soc8668"
        },
        {
            "actionAt": "Sun, 24 Dec 2023 22:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"soc8668\"] \n\t\t\tBao giờ làm à bạn , chứ em thấy quây rào phải hơn 5 năm rùi\n\t\t [/QUOTE]\n\t\t\t\t\tvnexpress.net",
            "idComment": 169113,
            "iduser": 946,
            "image": [],
            "username": "Vietex"
        },
        {
            "actionAt": "Mon, 25 Dec 2023 07:25:00 GMT",
            "avatar": null,
            "content": "\nEm thấy cả chục năm nay các hộ dân căng băng rôn đỏ phản đối vụ bãi đỗ xe này mà!",
            "idComment": 169115,
            "iduser": 2234,
            "image": [],
            "username": "hungf1"
        },
        {
            "actionAt": "Mon, 25 Dec 2023 08:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hungf1\"] \n\t\t\tEm thấy cả chục năm nay các hộ dân căng băng rôn đỏ phản đối vụ bãi đỗ xe này mà!\n\t\t [/QUOTE]\nHai vụ khác nhau bạn ơi, bãi đỗ xe ở Nguyên Hồng ai phản đối đâu, mỗi tội chưa thấy triển khai thôi",
            "idComment": 169117,
            "iduser": 2500,
            "image": [],
            "username": "Aqvamen"
        },
        {
            "actionAt": "Mon, 25 Dec 2023 09:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Aqvamen\"] \n\t\t\tHai vụ khác nhau bạn ơi, bãi đỗ xe ở Nguyên Hồng ai phản đối đâu, mỗi tội chưa thấy triển khai thôi\n\t\t [/QUOTE]\nLà đi qua đê La thành em thấy căng băng rôn đỏ phản đối tập thể thôi ạ",
            "idComment": 169119,
            "iduser": 2234,
            "image": [],
            "username": "hungf1"
        },
        {
            "actionAt": "Wed, 27 Dec 2023 08:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n[b]Hiện trạng đoạn đường vành đai dài 2,2km trị giá hơn 7.000 tỉ bị 'tắc' ở Hà Nội\n\n\n\n\n\n\n\n7[/b]\n\nhttps://www.otofun.net/javascript%3A;\n\n\n\n\n\n\n\nhttps://news.google.com/publications/CAAqBwgKMKXAxAswyNvbAw?hl=vi&amp;gl=VN&amp;ceid=VN:vi\n\n[b]Lãnh đạo Hà Nội nhiều lần họp và yêu cầu các đơn vị chức năng phải hoàn thành giải phóng mặt bằng dự án đường vành đai 1 (Hoàng Cầu - Voi Phục) trong năm 2023. Tuy nhiên đến nay, dự án vẫn nguyên hiện trạng như nhiều năm qua.[/b]\n\n[img]https://cdn.tuoitre.vn/471584752817336320/2023/12/26/base64-1703581444882629731450.jpeg[/img]\n\nhttps://tuoitre.vn/duong-vanh-dai.html 1 đoạn Hoàng Cầu - Voi Phục (Hà Nội) có chiều dài 2.274m. Dự án bao gồm tuyến chính mặt cắt ngang 50m và hợp phần 2 cầu vượt tại nút giao Láng Hạ và Nguyễn Chí Thanh.\n\nĐiểm đầu tuyến tại nút giao Ô Chợ Dừa - Hoàng Cầu - Hào Nam; điểm cuối tại nút giao thông Voi Phục. \n\n2,2km đường bị 'tắc' ở Hà Nội: giải phóng mặt bằng hết 5.818 tỉ đồng, xây dựng chỉ 627 tỉ đồng\n\n\n[b]https://tuoitre.vn/tp-hcm-rot-hon-4-500-ti-khep-kin-vanh-dai-2-phia-dong-20231208132242355.htm[/b]\n[b]https://tuoitre.vn/long-an-thong-xe-tuyen-duong-vanh-dai-dau-tien-cua-tinh-20231223105450154.htm[/b]\nTheo bạnc Thống kê Hà Nội, mức đầu tư giai đoạn một của dự án là 7.211 tỉ đồng từ nguồn ngân sách. Trong đó chi phí xây dựng 627 tỉ đồng, chi phí giải phóng mặt bằng 5.818 tỉ đồng.\n\nDự án đường vành đai 1 được cắm mốc giới từ năm 1999 và kéo dài cho đến nay chưa thể thực hiện, do vướng mắc trong giải phóng mặt bằng. \n\nNăm qua, lãnh đạo Thành ủy, UBND TP Hà Nội nhiều lần họp và chỉ đạo yêu cầu các đơn vị chức năng và chính quyền sở tại phải hoàn thành công tác giải phóng mặt bằng dự án trong năm 2023.\n\nTuy nhiên, những ngày cuối của năm 2023, theo ghi nhận của [i]Tuổi Trẻ Online[/i], khu vực mặt bằng của dự án vẫn nguyên hiện trạng như nhiều năm qua. \n\nMột số khu vực bị rào tôn, cỏ mọc um tùm. Các hạng mục thi công dang dở, phủ lớp rêu dày đặc. Người dân sống trong khu vực quy hoạch đường vành đai 1 có điều kiện sinh hoạt thiếu thốn và không đảm bảo.\n\nTrong khi đó, dự án chưa hoàn thiện khiến tuyến đường vành đai 1 bị ngắt quãng tại điểm cuối đường Ô Chợ Dừa. \n\nLượng lớn xe cộ muốn đi khu vực Cầu Giấy phải chuyển hướng sang Đê La Thành. Con đường này chỉ có 2 làn xe, hai bên là những cửa hàng lấn chiếm gần như toàn bộ vỉa hè, khiến tình trạng ùn tắc kéo dài liên miên cả ngày, không gian đô thị nhếch nhác.\n\nĐiểm đầu của dự án đường vành đai 1 tiếp nối với trục đường Xã Đàn - Ô Chợ Dừa. Một cầu vượt (màu vàng) sẽ được xây dựng khi tuyến đường giao cắt với trục đường Láng Hạ - Ảnh: HỒNG QUANG\n\nTại khu vực này, toàn bộ nhà cửa vẫn giữ nguyên hiện trạng. Chợ Thành Công cũ là khu vực duy nhất đã giải phóng mặt bằng và bị quây tôn kín, cỏ mọc um tùm - Ảnh: HỒNG QUANG\n\nMột trụ cầu vượt Láng Hạ được xây dựng rồi bỏ không đã nhiều năm qua - Ảnh: HỒNG QUANG\n\nSau khi qua nút giao Láng Hạ, đoạn đường vành đai 1 tiếp tục chạy theo hướng tuyến đường Đê La Thành, trước khi băng qua đường Nguyễn Chí Thanh bằng cây cầu vượt thứ 2 (màu vàng) - Ảnh: HỒNG QUANG\n\nNhững khu vực quy hoạch dự án nằm sâu trong những con ngỏ nhỏ, cơ sở hạ tầng xuống cấp, khó đảm bảo đời sống sinh hoạt cho người dân - Ảnh: HỒNG QUANG\n\nNhìn từ trên cao, hiện trạng khu vực trên là những khu nhà san sát, mái tôn lụp xụp và thiếu vắng những trục giao thông lớn - Ảnh: HỒNG QUANG\n\nĐiểm cuối của dự án tại nút giao Voi Phục, tại đây khu vực vòng xoay đã được hoàn thiện và sẵn sàng kết nối - Ảnh: HỒNG QUANG\n\nTrao đổi với [i]Tuổi Trẻ Online[/i], đại diện UBND quận Ba Đình (Hà Nội) cho biết quá trình thực hiện dự án đường vành đai 1 Hoàng Cầu - Voi Phục trên địa bàn gặp nhiều vướng mắc do các hộ dân không đồng thuận cho tổ công tác vào đo đạc, khảo sát để lập phương án giải phóng mặt bằng.\n\n\n\nHiện nay, chính quyền sở tại đã lập các tổ công tác đi tuyên truyền vận động từng gia đình để đo đạc, khảo sát lập phương án. UBND quận Ba Đình kiên quyết ban hành quyết định kiểm đếm bắt buộc đối với các hộ vẫn không hợp tác.\n\nMột số chính sách còn có nội dung chưa phù hợp thực tế, UBND quận đã có các tờ trình thành phố xem xét ban hành chính sách tháo gỡ, đảm bảo quyền lợi cho người dân.\n\n\n\nDự kiến đầu năm 2024, thành phố sẽ ban hành văn bản về việc giải quyết các vướng mắc liên quan dự án đường vành đai 1 Hoàng Cầu - Voi Phục.\n\nSau khi thành phố có văn bản chấp thuận, quận Ba Đình sẽ đẩy mạnh tiến độ thực hiện dự án và phấn đấu hoàn thành giải phóng mặt bằng trong những tháng đầu năm 2024.\n\t\t [/QUOTE]\nnhư vậy em dự là giữa năm sau MAY RA mới hoàn thành về mặt giấy tờ để GPMB và cuối năm sau thì bắt đầu triển khai ) nói chung mồm các quan \"bớ thơ\" thì các bạn đừng tin, làm màu hết cả thôi )",
            "idComment": 169121,
            "iduser": 8948,
            "image": [],
            "username": "PsychoLL"
        },
        {
            "actionAt": "Wed, 27 Dec 2023 15:43:00 GMT",
            "avatar": null,
            "content": "\nLộ diện doanh nghiệp trúng thầu thi công Vành đai 1, nút Hoàng Cầu – Voi Phục\n\n\n Vũ Khoa Thứ tư, ngày 27/12/2023 15:22 PM (GMT+7)\nAa Aa+\nVới việc vừa trúng gói thầu thi công nút Hoàng Cầu – Voi Phục, Công ty 68 đã tham gia vào 3 dự án giao thông đáng chú ý tại Hà Nội trong năm 2023 là Vành đai 1, nút giao Vành đai 3 và dự án cầu Yên Sở.\n\n\n Bình luận 0\nDân Việt trên  \n\n\nTập trung vào vốn FDI chất lượng, Bình Dương thu hút gần 1,5 tỷ USD trong năm 2023\nBộ Công Thương đưa hàng loạt “ông lớn” điện, Habeco vào tầm ngắm thanh tra\nGiá vàng hôm nay 27/12: Dự báo \"nóng\" của chuyên gia về giá vàng sau kỳ nghỉ lễ\nHoàng Cầu - Voi Phục nút giao \"nóng\" về giải phóng mặt bằng\nPhó Giám đốc Ban Quản lý dự án đầu tư xây dựng công trình dân dụng thành phố Hà Nội Đỗ Việt Hưng vừa ký Quyết định phê duyệt Kết quả lựa chọn nhà thầu gói thầu số 18A: Thi công xây dựng và đường, lý trình Km 0+542,53 đến Km2+816,2 và khớp nối, tổ chức giao thông nút Hoàng Cầu - Voi Phục kết hợp trồng cây xanh, thảm cỏ, cây hoa, cây cảnh toàn tuyến đường Vành đai 1 (Gói 18A).\nĐây là gói thầu thuộc Dự án Xây dựng đường Vành đai 1 đoạn Hoàng Cầu – Voi Phục giai đoạn 1 (tổng mức đầu tư 7.200 tỷ đồng).\n\nPhối cảnh cầu vượt Nguyễn Chí Thanh - Đê La Thành trên đường Vành đai 1 Hoàng Cầu- Voi Phục\nTheo kết quả vừa được công bố, Công ty CP xây dựng dịch vụ và Thương mại 68 (Công ty CP 68) là doanh nghiệp duy nhất tham gia đấu thầu thi công Gói 18A. Giá trúng thầu dự án là 307,5 tỷ đồng. Thời gian thực hiện 370 ngày.\nVành đai 1 đoạn Hoàng Cầu - Voi Phục là nút thắt của toàn tuyến Vành đai 1 Hà Nội. Thời gian qua, công tác triển khai của Dự án gặp nhiều khó khăn trong công tác GPMB khiến các cơ quan của Hà Nội \"đau đầu\" tìm cách tháo gỡ.\nTheo tìm hiểu của PV Dân Việt, Công ty 68 thành lập năm 2002 tại Hà Nội. Vốn điều lệ của doanh nghiệp này là 200 tỷ đồng. Chủ tịch HĐQT của Công ty 68 là ông Bùi Nam Giang, Giám đốc là ông Nguyễn Xuân Hảo.\nVới việc tham gia đấu thầu độc lập gói 18A, đây là lần thứ 4 Công ty 68 xuất hiện ở vai trò này trong năm vừa qua. 3 gói còn lại gồm gói Xây dựng, thiết bị và bảo hiểm (đã bao gồm dự phòng 5% xây lắp), được Sở Ngoại vụ tỉnh Quảng Bình phê duyệt kết quả lựa chọn, giá trị khoảng 20,7 tỷ đồng. Gói thầu số 12: Thi công xây dựng công trình được Trung tâm Quản lý hạ tầng kỹ thuật thành phố Hà Nội chỉ định vào tháng 3/2023, giá trị 38,7 tỷ đồng.\nTrước khi trúng dự án 18A, gói thầu giá trị hơn 100 tỷ đồng duy nhất mà Công ty 68 trúng trong năm 2023 là tại tỉnh Thanh Hóa, giá trị khoảng 117 tỷ đồng. Như vậy, gói 18A vừa được phê duyệt là dự án có giá trị lớn nhất khi Công ty 68 \"đơn thương độc mã\" tham gia và trúng thầu.\nTài liệu trên cổng thông tin về đấu thầu cho thấy, Công ty 68 đã tham gia tổng cộng 125 gói thầu, trong đó trúng 105 gói, trượt 14 gói, 6 chưa có kết quả. Tổng giá trị trúng thầu là 24.394 tỷ đồng. Trong đó, giá trị trúng thầu với vai trò độc lập chiếm khoảng 3.102 tỷ đồng. Trong vai trò liên danh, Công ty 68 cho thấy sự vượt trội khi tổng giá trị các gói thầu đã tham gia và trúng thầu lên đến 21.291 tỷ đồng.\nRiêng ở Hà Nội, đây là doanh nghiệp thuộc cả 2 liên danh được phê duyệt trúng thầu vào các gói thầu thi công hạng mục giao thông đáng chú ý. bạn thể là gói 02-XL thi công xây dựng phần tuyến và cầu Yên Sở, có giá trị hơn 622 tỷ đồng. Và gói thầu 03-XL thi công Xây dựng cầu cạn và nút giao vành đai 3, giá trị 592 tỷ đồng.\n\nCông ty 68 đang tham gia liên danh dự án nào?\nDù khá \"nhạt nhòa\" vai trò liên danh, trong năm vừa qua, Công ty 68 đã trúng hàng chục gói thầu trải dài ở nhiều tỉnh, thành phố. Doanh nghiệp này còn thuộc nhiều liên danh tham gia gói thầu giá trị trăm tỷ khác.\nCó thể kể đến như gói Cung cấp dịch vụ công Quản lý, vận hành Khu LHXLCT Nam Sơn, Sóc Sơn, Hà Nội (giai đoạn 2023-2025), 327 tỷ, liên danh cùng Công ty CP Môi trường và Công trình đô thị Sơn Tây.\nGói thầu số 17 Thi công xây dựng toàn bộ các hạng mục, cung cấp và lắp đặt thiết bị, do BQL dự án đầu tư xây dựng huyện Gia Lâm làm chủ đầu tư, giá trị 125 tỷ đồng.\nGói thầu số 21 Thi công xây dựng đoạn tuyến từ Km43+00 - Km55+00 Ban Quản lý dự án đầu tư xây dựng các công trình giao thông tỉnh Tuyên Quang 764 tỷ đồng.\nNgoài ra, còn phải kể đến một số gói thầu giá trị nghìn tỷ đồng. bạn thể là Gói thầu số 14 Thi công xây dựng XL4 đoạn từ Km85+550 đến Km94+620 giá trị 1.493 tỷ đồng do BQL Dự án Đầu tư xây dựng thành phố Cần Thơ làm chủ đầu tư.\nGói thầu số 08 Xây dựng đường đoạn từ cầu Sông Uông đến Km14+670, 1.165 tỷ đồng do BQL Dự án đầu tư xây dựng các công trình giao thông tỉnh Quảng Ninh làm chủ đầu tư.\nGói thầu số 18 Thi công xây dựng Đoạn từ Km0+000-Km6+200 do BQL Dự án đầu tư xây dựng công trình giao thông tỉnh Đồng Nai làm chủ đầu tư, giá trị gói thầu này là 1.439 tỷ đồng.\nVà gói thầu số 11-XL Thi công xây dựng đoạn Km0+200 – Km19+800 (bao gồm khảo sát, thiết kế bản vẽ thi công), do Ban Quản lý dự án 85 làm Chủ đầu tư, giá trị  3.690 tỷ đồng. Công ty 68 liên danh cùng Công ty CP Tập đoàn Thuận An - TAG, TCT xây dựng số 1-CTCP, Công ty CP TCT Công trình Đường Sắt, Công ty CP Sông Đà 10.",
            "idComment": 169122,
            "iduser": 768,
            "image": [],
            "username": "theanh_vnpt"
        },
        {
            "actionAt": "Thu, 28 Dec 2023 11:43:00 GMT",
            "avatar": null,
            "content": "\nKia là nhà thầu chạy tiền để được độc bá hay là đếch ai thèm dự án nên độc bá đc vậy hả các bạn  nguyên dự án vành đai to mà 1 nhà thầu duy nhất đấu thầu, cảm giác giống nhà thầu bị dí dự án chứ chưa hẳn họ đã muốn thầu",
            "idComment": 169123,
            "iduser": 8946,
            "image": [],
            "username": "HoangHai13"
        },
        {
            "actionAt": "Sun, 31 Dec 2023 05:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangHai13\"] \n\t\t\tKia là nhà thầu chạy tiền để được độc bá hay là đếch ai thèm dự án nên độc bá đc vậy hả các bạn :| nguyên dự án vành đai to mà 1 nhà thầu duy nhất đấu thầu, cảm giác giống nhà thầu bị dí dự án chứ chưa hẳn họ đã muốn thầu :))\n [/QUOTE]\nbạn nói dư lào í làm công trình cho NN chả bao giờ lỗ chỉ là lãi ít lãi nhiều hoặc chậm trả tí thôi. Có trúng thầu thì đẩy được giải phóng mặt bằng nhanh hơn có cớ đốt đít đội gpmb các quận, nhìn cái đường làng này của thủ đô hãm quá rồi. Anh Dũng NB mà làm đc xứng lên CTQH.",
            "idComment": 169125,
            "iduser": 1273,
            "image": [],
            "username": "bentley8"
        },
        {
            "actionAt": "Sun, 31 Dec 2023 09:53:00 GMT",
            "avatar": null,
            "content": "\nHình như quán bia hơi Lan chín chỗ cạnh chợ tạm Thành Công sắp mở lại hay sao ấy các bạn",
            "idComment": 169127,
            "iduser": 3117,
            "image": [],
            "username": "blackmailer81"
        },
        {
            "actionAt": "Sun, 31 Dec 2023 14:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blackmailer81\"] \n\t\t\tHình như quán bia hơi Lan chín chỗ cạnh chợ tạm Thành Công sắp mở lại hay sao ấy các bạn :)\n [/QUOTE]\nhình như vậy bạn ạ, nhưng mở thụt vào trong cạnh 1 tòa nhà công sở, thấy bảo là đường mà làm thì cây xăng sẽ bay, nhưng cây xăng k những k bay mà quán kia còn sửa lại được cái cửa ở ngay cạnh cho khách",
            "idComment": 169129,
            "iduser": 8946,
            "image": [],
            "username": "HoangHai13"
        },
        {
            "actionAt": "Sun, 31 Dec 2023 14:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bentley8\"] \n\t\t\tbạn nói dư lào í làm công trình cho NN chả bao giờ lỗ chỉ là lãi ít lãi nhiều hoặc chậm trả tí thôi. Có trúng thầu thì đẩy được giải phóng mặt bằng nhanh hơn có cớ đốt đít đội gpmb các quận, nhìn cái đường làng này của thủ đô hãm quá rồi. Anh Dũng NB mà làm đc xứng lên CTQH.\n\t\t [/QUOTE]\nk thiếu công trình nhà thầu là bị dí đâu bạn",
            "idComment": 169131,
            "iduser": 8946,
            "image": [],
            "username": "HoangHai13"
        },
        {
            "actionAt": "Sun, 31 Dec 2023 14:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangHai13\"] \n\t\t\thình như vậy bạn ạ, nhưng mở thụt vào trong cạnh 1 tòa nhà công sở, thấy bảo là đường mà làm thì cây xăng sẽ bay, nhưng cây xăng k những k bay mà quán kia còn sửa lại được cái cửa ở ngay cạnh cho khách :))\n [/QUOTE]\nTheo quy hoạch thì hình như cây xăng ko dính, nhưng trước cử tri phường có đề xuất di dời để đảm bảo an toàn pccc  . Mảnh đất của bia lan chín hình như cũng ko dính quy hoạch mở đường bạn nhỉ",
            "idComment": 169133,
            "iduser": 3117,
            "image": [],
            "username": "blackmailer81"
        },
        {
            "actionAt": "Sun, 31 Dec 2023 17:17:00 GMT",
            "avatar": null,
            "content": "\nNên làm cuốn chiếu, được chỗ nào GPMB trc thì làm trc, chứ cứ chờ cả đoạn dài 2,4km thì bao giờ mới xong đc",
            "idComment": 169135,
            "iduser": 2523,
            "image": [],
            "username": "QXPro"
        },
        {
            "actionAt": "Sun, 31 Dec 2023 21:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blackmailer81\"] \n\t\t\tTheo quy hoạch thì hình như cây xăng ko dính, nhưng trước cử tri phường có đề xuất di dời để đảm bảo an toàn pccc :) . Mảnh đất của bia lan chín hình như cũng ko dính quy hoạch mở đường bạn nhỉ\n\t\t [/QUOTE]\nDính hay k em k rõ nhưng từ 2021 đã có bài đây bạn ơi",
            "idComment": 169138,
            "iduser": 8946,
            "image": [
                "https://www.otofun.net/attachments/otofun-1704034315374-png.8291084/"
            ],
            "username": "HoangHai13"
        },
        {
            "actionAt": "Mon, 01 Jan 2024 13:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangHai13\"] \n\t\t\tKia là nhà thầu chạy tiền để được độc bá hay là đếch ai thèm dự án nên độc bá đc vậy hả các bạn :| nguyên dự án vành đai to mà 1 nhà thầu duy nhất đấu thầu, cảm giác giống nhà thầu bị dí dự án chứ chưa hẳn họ đã muốn thầu :))\n [/QUOTE]\nDự án này 7000 tỷ, thì phần lớn là chi phí GPMB. Các nhà thầu khác không tham gia một phần là dự đoán công tác GPMB khó khăn, làm ko khéo còn bị lỗ do ko có mặt bằng thi công.",
            "idComment": 169140,
            "iduser": 1105,
            "image": [],
            "username": "victory_1980"
        },
        {
            "actionAt": "Mon, 01 Jan 2024 13:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"victory_1980\"] \n\t\t\tTrị giá gói thầu có 300 tỷ, nên ít nhà đầu tư quan tâm.\n\nDự án này 7000 tỷ, thì phần lớn là chi phí GPMB. Các nhà thầu khác không tham gia một phần là dự đoán công tác GPMB khó khăn, làm ko khéo còn bị lỗ do ko có mặt bằng thi công.\n\t\t [/QUOTE]\nThì thế nên e mới băn khoăn k biết có phải nhà thầu bị dí k",
            "idComment": 169142,
            "iduser": 8946,
            "image": [],
            "username": "HoangHai13"
        },
        {
            "actionAt": "Mon, 01 Jan 2024 20:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangHai13\"] \n\t\t\tThì thế nên e mới băn khoăn k biết có phải nhà thầu bị dí k :))\n [/QUOTE]\nThường làm tốt sẽ ghi điểm, chính quyền họ ko để cho bị thiệt đâu, còn có dự án khác bù vào.",
            "idComment": 169143,
            "iduser": 1105,
            "image": [],
            "username": "victory_1980"
        },
        {
            "actionAt": "Tue, 02 Jan 2024 09:15:00 GMT",
            "avatar": null,
            "content": "\nhttps://kinhtedothi.vn/doc-suc-cho-7-tuyen-vanh-dai-trong-yeu.html#goog_rewarded\n\nđầu năm báo chí hô kinh nhể, cuối năm lại VĐ nào VĐ nấy y nguyên",
            "idComment": 169144,
            "iduser": 8948,
            "image": [],
            "username": "PsychoLL"
        },
        {
            "actionAt": "Tue, 02 Jan 2024 12:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangHai13\"] \n\t\t\tDính hay k em k rõ nhưng từ 2021 đã có bài đây bạn ơi :)\n\nhttps://www.otofun.net/attachments/8291084/\n [/QUOTE]\nChắc là ko đảm bảo an toàn khi đg bắt đầu xong , mà cũng mệt , vk em tiện toàn đổ ở đây , giờ dẹp thì lại lùi xuống thành công",
            "idComment": 169145,
            "iduser": 1405,
            "image": [],
            "username": "soc8668"
        },
        {
            "actionAt": "Tue, 02 Jan 2024 12:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"soc8668\"] \n\t\t\tChắc là ko đảm bảo an toàn khi đg bắt đầu xong , mà cũng mệt , vk em tiện toàn đổ ở đây , giờ dẹp thì lại lùi xuống thành công\n\t\t [/QUOTE]\nCây trong Thành Công bỏ r mà bác nhỉ",
            "idComment": 169147,
            "iduser": 994,
            "image": [],
            "username": "loneranger_102"
        },
        {
            "actionAt": "Tue, 02 Jan 2024 15:37:00 GMT",
            "avatar": null,
            "content": "\nHà Nội đề xuất 8.500 tỷ làm đường trên cao từ Ngã Tư Sở đến Cầu Giấy\n1 giờ trước3 liên quanGốc\nDự án đầu tư cải tạo, mở rộng tuyến đường Vành đai 2 trên cao và dưới thấp (đoạn Ngã Tư Sở - Cầu Giấy) với quy mô rộng 53,5m, dài 3,44 km, tổng mức đầu tư dự kiến 8.500 tỷ đồng.\n\n\n\n\n0:00/ 1:53\n\nNam miền Bắc\n\n\n\n\nSở GTVT Hà Nội vừa đề xuất UBND thành phố ưu tiên cho nghiên cứu triển khai ngay công tác chuẩn bị đầu tư dự án cải tạo, mở rộng Vành đai 2 trên cao và dưới thấp (đoạn Ngã Tư Sở - Cầu Giấy) thời gian từ nay đến 2025.\nDự án đầu tư cải tạo, mở rộng tuyến đường Vành đai 2 trên cao và dưới thấp (đoạn Ngã Tư Sở - Cầu Giấy) với quy mô mặt cắt rộng 53,5m, dài 3,44 km, tổng mức đầu tư dự kiến 8.500 tỷ đồng.\nTheo phương án của Sở GTVT Hà Nội, dự án được triển khai nhằm giảm tải áp lực giao thông cho nút giao Ngã Tư Sở cũng như phát huy hiệu quả tuyến đường Vành đai 2 trên cao đoạn Vĩnh Tuy - Ngã Tư Sở.\n\n\n\n\n\nTrong năm 2023, ngành giao thông Hà Nội nhiều lần tổ chức lại giao thông nút giao Ngã Tư Sở - đường Láng. Ảnh: Đình Hiếu\nMột năm trước (tháng 1/2023), TP Hà Nội thông xe dự án xây dựng tuyến đường bộ trên cao dọc đường Vành đai 2, đoạn cầu Vĩnh Tuy đến Ngã Tư Sở kết hợp với mở rộng theo quy hoạch.\nĐường trên cao Vĩnh Tuy - Ngã Tư Sở có chiều dài hơn 5km, quy mô mặt cắt ngang 19m. Dự án được khởi công vào ngày 22/4/2018. Tổng mức đầu tư đoạn dưới thấp và trên cao xấp xỉ 10.000 tỷ đồng theo hình thức BT (xây dựng – chuyển giao).\nTừ khi tuyến đường Vành đai 2 từ cầu Vĩnh Tuy đến Ngã Tư Sở thông xe tình trạng ùn tắc giao thông toàn tuyến cải thiện rõ rệt. Tuy nhiên, tại khu vực nút giao Ngã Tư Sở với đường Láng thường xuyên ùn tắc dù ngành giao thông đã thí điểm nhiều phương án phân luồng trong năm 2023.\nToàn bộ tuyến Vành đai 2 Hà Nội theo quy hoạch có chiều dài hơn 43km, quy mô mặt cắt 50-72,5m; là tuyến giao thông nội đô chạy qua Vĩnh Tuy - Minh Khai - Ngã Tư Vọng - Ngã Tư Sở - Láng - Cầu Giấy - Võ Chí Công - Trường Sa - Nguyễn Văn Linh - Vĩnh Tuy, tạo thành vành đai khép kín.\nHiện nay, tuyến đường Vành đai 2 đã đầu tư hoàn thiện được 32km trong đó có 3 cầu lớn là Nhật Tân, Vĩnh Tuy, Đông Trù.",
            "idComment": 169149,
            "iduser": 768,
            "image": [
                "https://photo-baomoi.bmcdn.me/w700_r1/2024_01_02_23_47972742/dad8f234817868263169.jpg"
            ],
            "username": "theanh_vnpt"
        },
        {
            "actionAt": "Wed, 03 Jan 2024 23:23:00 GMT",
            "avatar": null,
            "content": "\nHà nội đang rất quyết liệt đấy các bạn",
            "idComment": 169152,
            "iduser": 3117,
            "image": [
                "https://img.otofun.net/upload/v7/images/7646/7646976-99e6af11936dda225033a6fe64527d4f.png"
            ],
            "username": "blackmailer81"
        },
        {
            "actionAt": "Thu, 04 Jan 2024 12:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangHai13\"] \n\t\t\tchán quá chả biết tương lai dự án như nào nữa, hay chính quyền tạm thời huỷ đi cho dân xây nhà ở cái, rồi khi nào nhắm làm đc thì làm chứ h nhà e ở dột nát quá rồi\n\t\t [/QUOTE]\nNhà e được bốc từ cách đây hai năm , đi bốc đi xem căn hộ r (  e nhớ láng máng nhưng cũng khoảng ý ) thế mà giờ vẫn im thít . Nhà cũ thì cũ nát quá rồi cho thuê rẻ bèo ,chả xây chả sửa được .",
            "idComment": 169154,
            "iduser": 6161,
            "image": [],
            "username": "Theriver"
        },
        {
            "actionAt": "Mon, 08 Jan 2024 13:56:00 GMT",
            "avatar": null,
            "content": "\n1 chưa đâu vào đâu lại 2.5",
            "idComment": 169156,
            "iduser": 8957,
            "image": [
                "https://img.otofun.net/upload/v7/images/7654/7654204-9d145416588f97de53c59becd30078d0.jpeg"
            ],
            "username": "buonchungmuaxe"
        },
        {
            "actionAt": "Mon, 08 Jan 2024 14:54:00 GMT",
            "avatar": null,
            "content": "\nGiờ mới để ý thớt này lập từ 2016, đến bây giờ vẫn chưa biết khi nào gpmb xong, Khiếp thật.",
            "idComment": 169158,
            "iduser": 575,
            "image": [],
            "username": "Laman1214"
        },
        {
            "actionAt": "Tue, 09 Jan 2024 13:10:00 GMT",
            "avatar": null,
            "content": "\nKhôg biết có làm xong trc tết âm lịch này không, đg làm xong thì đi lại thuận tiện chứ như giờ đây vòng vèo tốn công sức tiền của quá",
            "idComment": 169160,
            "iduser": 8960,
            "image": [],
            "username": "HANOICity"
        },
        {
            "actionAt": "Tue, 09 Jan 2024 14:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HANOICity\"] \n\t\t\tKhôg biết có làm xong trc tết âm lịch này không, đg làm xong thì đi lại thuận tiện chứ như giờ đây vòng vèo tốn công sức tiền của quá\n\t\t [/QUOTE]\n10 năm còn chả làm nổi thì bạn nghĩ xong đc trước tết âm k ạ",
            "idComment": 169162,
            "iduser": 8948,
            "image": [],
            "username": "PsychoLL"
        },
        {
            "actionAt": "Tue, 09 Jan 2024 14:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blackmailer81\"] \n\t\t\tHà nội đang rất quyết liệt đấy các bạn\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/7646/7646976-99e6af11936dda225033a6fe64527d4f.png[/img]\n\n [/QUOTE]\nthằng này bị bứng đi là do phe nhóm tranh nhau khai thác mỏ cát trả liên quan gì đến làm đường đâu",
            "idComment": 169164,
            "iduser": 768,
            "image": [
                "https://img.otofun.net/upload/v7/images/7646/7646976-99e6af11936dda225033a6fe64527d4f.png"
            ],
            "username": "theanh_vnpt"
        },
        {
            "actionAt": "Fri, 19 Jan 2024 13:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n[b]Nhà thầu mắc kẹt vì thiếu mặt bằng thi công 4 năm [/b]\n\n\n\n[b]Ông Bùi Văn Cương, Giám đốc công trường Tổng công ty Cơ khí xây dựng Thăng Long[/b]\n\n\n\nTại Gói thầu số 16 Thi công xây dựng cầu vượt nút giao Láng Hạ - Giảng Võ (gồm các hạng mục: cầu vượt, đường dẫn, hệ thống chiếu sáng cầu) thuộc Dự án Đầu tư xây dựng đường Vành đai 1 đoạn Hoàng Cầu - Voi Phục (giai đoạn 1), Công ty CP Tổng công ty Cơ khí xây dựng Thăng Long được lựa chọn trúng thầu (tháng 12/2019), giá trúng thầu 158,834 tỷ đồng (giá gói thầu 160,458 tỷ đồng). Thời gian thực hiện hợp đồng dự kiến là 17 tháng (rút ngắn 1 tháng so với tiến độ mời thầu 18 tháng), hợp đồng theo đơn giá cố định.\n\n\n\nTuy nhiên, hơn 4 năm qua, công tác giải phóng mặt bằng tại Gói thầu số 16 mới đạt khoảng 20%, khối lượng công việc mà Nhà thầu thực hiện đạt 5% tổng giá trị hợp đồng. Không biết bao nhiêu lần, Nhà thầu đưa máy móc ra công trường, tập kết vật liệu, huy động nhân sự để thi công nhưng lại vướng mặt bằng không thực hiện được. Do thiếu mặt bằng thi công, 4 năm qua Nhà thầu mắc kẹt trong việc hoàn thành công trình mà không có cách tháo gỡ. Đến nay, đơn giá định mức thanh toán của hơn 4 năm về trước đã lạc hậu, thấp hơn rất nhiều so với giá hiện tại của thị trường xây dựng và càng để lâu, giá thành sẽ càng đội lên, Nhà thầu lỗ lũy kế càng lớn..\n\n\n\nThời gian qua, Lãnh đạo thành phố Hà Nội đã nhiều lần họp và yêu cầu các đơn vị chức năng sớm hoàn thành công tác giải phóng mặt bằng Dự án, song chưa hiệu quả. Nhà thầu mong muốn, Chủ đầu tư và địa phương khu vực nút giao Láng Hạ - Giảng Võ sớm triển khai các giải pháp quyết liệt hơn, mạnh mẽ hơn để giải phóng dứt điểm mặt bằng, bàn giao cho Nhà thầu thi công sớm nhất có thể.\n\t\t [/QUOTE]\nCho các bạn nào muốn tìm hiểu sao cầu vượt chưa được làm",
            "idComment": 169165,
            "iduser": 8948,
            "image": [],
            "username": "PsychoLL"
        },
        {
            "actionAt": "Fri, 19 Jan 2024 14:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PsychoLL\"] \n\t\t\tCho các bạn nào muốn tìm hiểu sao cầu vượt chưa được làm :)\n [/QUOTE]\nKhổ thân nhà thầu, không biết lúc chạy lại thì có được nâng giá gói thầu không, chứ không thì lỗ chắc",
            "idComment": 169167,
            "iduser": 2500,
            "image": [],
            "username": "Aqvamen"
        },
        {
            "actionAt": "Fri, 19 Jan 2024 15:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Aqvamen\"] \n\t\t\tKhổ thân nhà thầu, không biết lúc chạy lại thì có được nâng giá gói thầu không, chứ không thì lỗ chắc\n\t\t [/QUOTE]\nnhờ ơn các bác lãnh đạm quận DD và p.OCD mà công trình tự dưng đội vốn",
            "idComment": 169169,
            "iduser": 8948,
            "image": [],
            "username": "PsychoLL"
        },
        {
            "actionAt": "Sat, 20 Jan 2024 00:06:00 GMT",
            "avatar": null,
            "content": "\nCó thêm thông tin gì về đền bù và giải tỏa chưa các bác. Em thấy nhiều nhà tìm về Kim Mã mua nhà phết. Các bạn nhận được tiền rồi ạ? Bên Trại Nhãn nhà bác em vẫn im lìm.",
            "idComment": 169171,
            "iduser": 8952,
            "image": [],
            "username": "AnKha"
        },
        {
            "actionAt": "Sat, 20 Jan 2024 00:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AnKha\"] \n\t\t\tCó thêm thông tin gì về đền bù và giải tỏa chưa các bác. Em thấy nhiều nhà tìm về Kim Mã mua nhà phết. Các bạn nhận được tiền rồi ạ? Bên Trại Nhãn nhà bác em vẫn im lìm.\n\t\t [/QUOTE]\nXong rồi mà.",
            "idComment": 169173,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Sat, 20 Jan 2024 11:07:00 GMT",
            "avatar": null,
            "content": "\ncác chỗ khác về cơ bản hoàn thành, còn bên TN ý bác nói là ngõ 241 đúng k ạ ? thì khu đó đang vướng mắc giá đền bù vì là đất chuyển đổi ao hồ sang đất ở nên im thôi, khả năng cao khu đó phải tầm giữa hoặc cuối năm sau",
            "idComment": 169176,
            "iduser": 8948,
            "image": [],
            "username": "PsychoLL"
        },
        {
            "actionAt": "Sun, 21 Jan 2024 13:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blackmailer81\"] \n\t\t\tHà nội đang rất quyết liệt đấy các bạn\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/7646/7646976-99e6af11936dda225033a6fe64527d4f.png[/img]\n\n [/QUOTE]\nChắc tay này lên ko dám làm gì, chỉ làm cảnh, nên chuyển gấp.",
            "idComment": 169177,
            "iduser": 1105,
            "image": [
                "https://img.otofun.net/upload/v7/images/7646/7646976-99e6af11936dda225033a6fe64527d4f.png"
            ],
            "username": "victory_1980"
        },
        {
            "actionAt": "Sun, 21 Jan 2024 13:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"victory_1980\"] \n\t\t\tChắc tay này lên ko dám làm gì, chỉ làm cảnh, nên chuyển gấp.\n\t\t [/QUOTE]\nNgồi ban tuyên giáo thành uỷ thì...",
            "idComment": 169179,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Sun, 21 Jan 2024 22:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PsychoLL\"] \n\t\t\tcác chỗ khác về cơ bản hoàn thành, còn bên TN ý bác nói là ngõ 241 đúng k ạ ? thì khu đó đang vướng mắc giá đền bù vì là đất chuyển đổi ao hồ sang đất ở nên im thôi, khả năng cao khu đó phải tầm giữa hoặc cuối năm sau\n\t\t [/QUOTE]\nVâng ạ, khu Trại Nhãn ngõ 241. Gia đình bà chị em bên đó, đang hồi hộp đợi nhận giá đền bù để chia nhau đi mua nhà nơi khác. Một mảnh mà có 3 hộ chia nhau đâm ra sốt ruột hỏi khắp nơi mà chưa thấy tin gì ngoài vỉa hè",
            "idComment": 169181,
            "iduser": 8952,
            "image": [],
            "username": "AnKha"
        },
        {
            "actionAt": "Sun, 21 Jan 2024 22:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AnKha\"] \n\t\t\tVâng ạ, khu Trại Nhãn ngõ 241. Gia đình bà chị em bên đó, đang hồi hộp đợi nhận giá đền bù để chia nhau đi mua nhà nơi khác. Một mảnh mà có 3 hộ chia nhau đâm ra sốt ruột hỏi khắp nơi mà chưa thấy tin gì ngoài vỉa hè 😂\n [/QUOTE]\nNgười quen em thấy bảo nhận tiền xong rồi.",
            "idComment": 169183,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Mon, 22 Jan 2024 09:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tNgười quen em thấy bảo nhận tiền xong rồi.\n\t\t [/QUOTE]\nkhu bên đó e có thể dám cá 100% chưa 1 ai biết gì về thông tin mình nhận đc bao nhiêu chứ chưa nói đến nhận tiền bạn nhé, ngõ đó gần ngõ 214 em hay trà đá đầu ngõ để hóng hớt, dân ở đó lên nói chuyện này cực nhiều, chửi phường cũng cực nhiều luôn, bảo là \"làm hay k cứ im ỉm chả ai biết cái gì\" )",
            "idComment": 169185,
            "iduser": 8948,
            "image": [],
            "username": "PsychoLL"
        },
        {
            "actionAt": "Mon, 22 Jan 2024 09:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PsychoLL\"] \n\t\t\tkhu bên đó e có thể dám cá 100% chưa 1 ai biết gì về thông tin mình nhận đc bao nhiêu chứ chưa nói đến nhận tiền bạn nhé, ngõ đó gần ngõ 214 em hay trà đá đầu ngõ để hóng hớt, dân ở đó lên nói chuyện này cực nhiều, chửi phường cũng cực nhiều luôn, bảo là \"làm hay k cứ im ỉm chả ai biết cái gì\" =)))\n\t\t [/QUOTE]\nChắc bạn nói khu Trại Nhãn j đó, nhà ng quen em ở đê la thành nhưng ko phải ngõ đó.",
            "idComment": 169186,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Mon, 22 Jan 2024 10:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AnKha\"] \n\t\t\tVâng ạ, khu Trại Nhãn ngõ 241. Gia đình bà chị em bên đó, đang hồi hộp đợi nhận giá đền bù để chia nhau đi mua nhà nơi khác. Một mảnh mà có 3 hộ chia nhau đâm ra sốt ruột hỏi khắp nơi mà chưa thấy tin gì ngoài vỉa hè 😂\n [/QUOTE]\nĐược gửi từ iPhone Xs Max - Otofun",
            "idComment": 169188,
            "iduser": 2693,
            "image": [],
            "username": "toechuoi"
        },
        {
            "actionAt": "Tue, 23 Jan 2024 10:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toechuoi\"] \n\t\t\tChưa có cả phương án bồi thường à bạn? K biết năm nay có tiến hành GPMB được k bạn nhỉ\n\n\n\n[i]Được gửi từ iPhone Xs Max - https://itunes.apple.com/app/id1316469937[/i]\n [/QUOTE]\nChưa bác ạ. Ướm lên ướm xuống nhưng mãi chưa có thông báo chính thức cho mấy hộ ở đó. Xung quanh khu đấy lắm nhà có tiền đi mua đất cả rồi, nên sốt ruột như ngồi trên lửa ))))",
            "idComment": 169190,
            "iduser": 8952,
            "image": [],
            "username": "AnKha"
        },
        {
            "actionAt": "Tue, 23 Jan 2024 21:59:00 GMT",
            "avatar": null,
            "content": "\nCó bạn nào có hình quy hoạch đường toàn tuyến ko? Cháu muốn xem dọc đường Là Thành gpmb những đoạn nào và đoạn nào còn.",
            "idComment": 169192,
            "iduser": 2113,
            "image": [],
            "username": "nicholas1618"
        },
        {
            "actionAt": "Wed, 24 Jan 2024 08:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nicholas1618\"] \n\t\t\tCó bạn nào có hình quy hoạch đường toàn tuyến ko? Cháu muốn xem dọc đường Là Thành gpmb những đoạn nào và đoạn nào còn.\n\t\t [/QUOTE]\nbạn lên viện xin bản rõ hơn nhé",
            "idComment": 169194,
            "iduser": 2862,
            "image": [
                "https://img.otofun.net/upload/v7/images/7687/7687890-8d48993b7b6a808ef9833e9b35ed803f.jpg",
                "https://img.otofun.net/upload/v7/images/7687/7687891-73ed26c73a4a4471c7c64136b326de80.jpg",
                "https://img.otofun.net/upload/v7/images/7687/7687892-afb90ef7417a6916cba48efb60092eb3.jpg",
                "https://img.otofun.net/upload/v7/images/7687/7687893-74c7c93833ac476f702fc7006a9ff669.jpg"
            ],
            "username": "30xx1631"
        },
        {
            "actionAt": "Thu, 25 Jan 2024 09:33:00 GMT",
            "avatar": null,
            "content": "\nCó làm đường trong ngõ 318 La Thành ko các bạn nhỉ?",
            "idComment": 169197,
            "iduser": 7702,
            "image": [],
            "username": "Phatdat6688"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 14:09:00 GMT",
            "avatar": null,
            "content": "\nHọp phường rồi bạn, chính thức quý 2 bắt đầu xây cầu vượt đồng loạt ạ",
            "idComment": 169199,
            "iduser": 8874,
            "image": [],
            "username": "bibni1708"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 15:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bibni1708\"] \n\t\t\tHọp phường rồi bạn, chính thức quý 2 bắt đầu xây cầu vượt đồng loạt ạ\n\t\t [/QUOTE]\nTháng 4 quý 2 năm 2024 là bắt đầu à bạn",
            "idComment": 169201,
            "iduser": 1263,
            "image": [],
            "username": "PDlong"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 15:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PDlong\"] \n\t\t\tTháng 4 quý 2 năm 2024 là bắt đầu à bạn\n\t\t [/QUOTE]\nvâng bạn đoạn trước cổng đài truyền hình thứ 4 vừa rồi vừa họp xong và báo vậy ạ. nói chung ăn tết xong 1-2 tháng là triển",
            "idComment": 169203,
            "iduser": 8874,
            "image": [],
            "username": "bibni1708"
        },
        {
            "actionAt": "Fri, 26 Jan 2024 16:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bibni1708\"] \n\t\t\tvâng bạn đoạn trước cổng đài truyền hình thứ 4 vừa rồi vừa họp xong và báo vậy ạ. nói chung ăn tết xong 1-2 tháng là triển\n\t\t [/QUOTE]\nThế phải giải tỏa mặt bằng ngay sau tết luôn thì mới có mặt bằng thi công cầu vượt chứ bạn nhỉ",
            "idComment": 169205,
            "iduser": 1263,
            "image": [],
            "username": "PDlong"
        },
        {
            "actionAt": "Sat, 27 Jan 2024 05:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bibni1708\"] \n\t\t\tHọp phường rồi bạn, chính thức quý 2 bắt đầu xây cầu vượt đồng loạt ạ\n\t\t [/QUOTE]\nCái kiểu kế hoạch ko nói rõ luôn ngày tháng nào bắt đầu làm mà cứ lấp lửng Quý với Năm thì chắc còn mướt ... chưa có kế hoạch gì, cứ đề ra vậy thôi. Quý 2 có thể là tháng 4 cũng có thể là cuối tháng ...6 những nửa năm nữa cơ.",
            "idComment": 169206,
            "iduser": 3725,
            "image": [],
            "username": "isak"
        },
        {
            "actionAt": "Sat, 27 Jan 2024 12:51:00 GMT",
            "avatar": null,
            "content": "\nHồi GPMB Chả Cá Lã Vọng ở Hoàng Cầu họp dân cũng thông báo triển khai sau tết  h thì ngoảnh lại cũng 6 năm trôi qua",
            "idComment": 169207,
            "iduser": 8948,
            "image": [],
            "username": "PsychoLL"
        },
        {
            "actionAt": "Sat, 27 Jan 2024 16:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phatdat6688\"] \n\t\t\tCó làm đường trong ngõ 318 La Thành ko các bạn nhỉ?\n\t\t [/QUOTE]\nÝ bạn là cái đg nối hào nam đi qua 2 truong đại học sang giảng võ à . Em thấy dự án lâu roii , dân trong ngõ cũng đã họp nhưng vẫn mờ mịt lắm , nó treo như đoạn phan văn trị thông sang 168 hào nam",
            "idComment": 169208,
            "iduser": 1405,
            "image": [],
            "username": "soc8668"
        },
        {
            "actionAt": "Mon, 29 Jan 2024 14:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"soc8668\"] \n\t\t\tÝ bạn là cái đg nối hào nam đi qua 2 truong đại học sang giảng võ à . Em thấy dự án lâu roii , dân trong ngõ cũng đã họp nhưng vẫn mờ mịt lắm , nó treo như đoạn phan văn trị thông sang 168 hào nam 😩😩😩\n [/QUOTE]\nHiện nay, dự án không thuộc danh mục Kế hoạch đầu tư công trung hạn 5 năm 2021-2025. Để có cơ sở triển khai thực hiện dự án, đề nghị UBND quận Đống Đa phối hợp với Sở Giao thông Vận tải rà soát đánh giá về khả năng thực hiện, báo cáo UBND TP Hà Nội để xem xét, quyết định",
            "idComment": 169210,
            "iduser": 3725,
            "image": [],
            "username": "isak"
        },
        {
            "actionAt": "Tue, 30 Jan 2024 11:16:00 GMT",
            "avatar": null,
            "content": "\nmấy đường quy hoạch trong nội đô giờ chắc là sẽ k ưu tiên để triển khai nữa rồi. chỉ khổ dân trong quy hoạch là cứ treo ở đó mãi thôi, không xây được, bán cũng k được giá. giờ chỉ ưu tiên dự án vành đai trọng điểm, hoặc đường ở các quận huyện mới thôi.",
            "idComment": 169213,
            "iduser": 994,
            "image": [],
            "username": "loneranger_102"
        }
    ]
}