{
    "comments": [
        {
            "actionAt": "Wed, 27 Dec 2023 08:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n[b]Hiện trạng đoạn đường vành đai dài 2,2km trị giá hơn 7.000 tỉ bị 'tắc' ở Hà Nội\n\n\n\n\n\n\n\n7[/b]\n\nhttps://www.otofun.net/javascript%3A;\n\n\n\n\n\n\n\nhttps://news.google.com/publications/CAAqBwgKMKXAxAswyNvbAw?hl=vi&amp;gl=VN&amp;ceid=VN:vi\n\n[b]Lãnh đạo Hà Nội nhiều lần họp và yêu cầu các đơn vị chức năng phải hoàn thành giải phóng mặt bằng dự án đường vành đai 1 (Hoàng Cầu - Voi Phục) trong năm 2023. Tuy nhiên đến nay, dự án vẫn nguyên hiện trạng như nhiều năm qua.[/b]\n\nhttps://cdn.tuoitre.vn/471584752817336320/2023/12/26/base64-1703581444882629731450.jpeg\n\nhttps://tuoitre.vn/duong-vanh-dai.html 1 đoạn Hoàng Cầu - Voi Phục (Hà Nội) có chiều dài 2.274m. Dự án bao gồm tuyến chính mặt cắt ngang 50m và hợp phần 2 cầu vượt tại nút giao Láng Hạ và Nguyễn Chí Thanh.\n\nĐiểm đầu tuyến tại nút giao Ô Chợ Dừa - Hoàng Cầu - Hào Nam; điểm cuối tại nút giao thông Voi Phục. \n\n2,2km đường bị 'tắc' ở Hà Nội: giải phóng mặt bằng hết 5.818 tỉ đồng, xây dựng chỉ 627 tỉ đồng\n\n\n[b]https://tuoitre.vn/tp-hcm-rot-hon-4-500-ti-khep-kin-vanh-dai-2-phia-dong-20231208132242355.htm[/b]\n[b]https://tuoitre.vn/long-an-thong-xe-tuyen-duong-vanh-dai-dau-tien-cua-tinh-20231223105450154.htm[/b]\nTheo bạnc Thống kê Hà Nội, mức đầu tư giai đoạn một của dự án là 7.211 tỉ đồng từ nguồn ngân sách. Trong đó chi phí xây dựng 627 tỉ đồng, chi phí giải phóng mặt bằng 5.818 tỉ đồng.\n\nDự án đường vành đai 1 được cắm mốc giới từ năm 1999 và kéo dài cho đến nay chưa thể thực hiện, do vướng mắc trong giải phóng mặt bằng. \n\nNăm qua, lãnh đạo Thành ủy, UBND TP Hà Nội nhiều lần họp và chỉ đạo yêu cầu các đơn vị chức năng và chính quyền sở tại phải hoàn thành công tác giải phóng mặt bằng dự án trong năm 2023.\n\nTuy nhiên, những ngày cuối của năm 2023, theo ghi nhận của [i]Tuổi Trẻ Online[/i], khu vực mặt bằng của dự án vẫn nguyên hiện trạng như nhiều năm qua. \n\nMột số khu vực bị rào tôn, cỏ mọc um tùm. Các hạng mục thi công dang dở, phủ lớp rêu dày đặc. Người dân sống trong khu vực quy hoạch đường vành đai 1 có điều kiện sinh hoạt thiếu thốn và không đảm bảo.\n\nTrong khi đó, dự án chưa hoàn thiện khiến tuyến đường vành đai 1 bị ngắt quãng tại điểm cuối đường Ô Chợ Dừa. \n\nLượng lớn xe cộ muốn đi khu vực Cầu Giấy phải chuyển hướng sang Đê La Thành. Con đường này chỉ có 2 làn xe, hai bên là những cửa hàng lấn chiếm gần như toàn bộ vỉa hè, khiến tình trạng ùn tắc kéo dài liên miên cả ngày, không gian đô thị nhếch nhác.\n\nĐiểm đầu của dự án đường vành đai 1 tiếp nối với trục đường Xã Đàn - Ô Chợ Dừa. Một cầu vượt (màu vàng) sẽ được xây dựng khi tuyến đường giao cắt với trục đường Láng Hạ - Ảnh: HỒNG QUANG\n\nTại khu vực này, toàn bộ nhà cửa vẫn giữ nguyên hiện trạng. Chợ Thành Công cũ là khu vực duy nhất đã giải phóng mặt bằng và bị quây tôn kín, cỏ mọc um tùm - Ảnh: HỒNG QUANG\n\nMột trụ cầu vượt Láng Hạ được xây dựng rồi bỏ không đã nhiều năm qua - Ảnh: HỒNG QUANG\n\nSau khi qua nút giao Láng Hạ, đoạn đường vành đai 1 tiếp tục chạy theo hướng tuyến đường Đê La Thành, trước khi băng qua đường Nguyễn Chí Thanh bằng cây cầu vượt thứ 2 (màu vàng) - Ảnh: HỒNG QUANG\n\nNhững khu vực quy hoạch dự án nằm sâu trong những con ngỏ nhỏ, cơ sở hạ tầng xuống cấp, khó đảm bảo đời sống sinh hoạt cho người dân - Ảnh: HỒNG QUANG\n\nNhìn từ trên cao, hiện trạng khu vực trên là những khu nhà san sát, mái tôn lụp xụp và thiếu vắng những trục giao thông lớn - Ảnh: HỒNG QUANG\n\nĐiểm cuối của dự án tại nút giao Voi Phục, tại đây khu vực vòng xoay đã được hoàn thiện và sẵn sàng kết nối - Ảnh: HỒNG QUANG\n\nTrao đổi với [i]Tuổi Trẻ Online[/i], đại diện UBND quận Ba Đình (Hà Nội) cho biết quá trình thực hiện dự án đường vành đai 1 Hoàng Cầu - Voi Phục trên địa bàn gặp nhiều vướng mắc do các hộ dân không đồng thuận cho tổ công tác vào đo đạc, khảo sát để lập phương án giải phóng mặt bằng.\n\n\n\nHiện nay, chính quyền sở tại đã lập các tổ công tác đi tuyên truyền vận động từng gia đình để đo đạc, khảo sát lập phương án. UBND quận Ba Đình kiên quyết ban hành quyết định kiểm đếm bắt buộc đối với các hộ vẫn không hợp tác.\n\nMột số chính sách còn có nội dung chưa phù hợp thực tế, UBND quận đã có các tờ trình thành phố xem xét ban hành chính sách tháo gỡ, đảm bảo quyền lợi cho người dân.\n\n\n\nDự kiến đầu năm 2024, thành phố sẽ ban hành văn bản về việc giải quyết các vướng mắc liên quan dự án đường vành đai 1 Hoàng Cầu - Voi Phục.\n\nSau khi thành phố có văn bản chấp thuận, quận Ba Đình sẽ đẩy mạnh tiến độ thực hiện dự án và phấn đấu hoàn thành giải phóng mặt bằng trong những tháng đầu năm 2024.\n\t\t [/QUOTE]\nnhư vậy em dự là giữa năm sau MAY RA mới hoàn thành về mặt giấy tờ để GPMB và cuối năm sau thì bắt đầu triển khai ) nói chung mồm các quan \"bớ thơ\" thì các bạn đừng tin, làm màu hết cả thôi )",
            "idComment": 342017,
            "iduser": 8948,
            "image": [],
            "username": "PsychoLL"
        },
        {
            "actionAt": "Wed, 28 Feb 2024 17:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n[b]Quyết liệt giải ngân đầu tư công ngay từ đầu năm[/b]\n\n\n\n                    28/02/2024 2:56 PM\n\n[b]                (Chinhphu.vn) - Thành phố Hà Nội đặt kế hoạch đầu tư công năm 2024 cao hơn 1,4 lần so với năm 2023; quyết liệt triển khai nhiệm vụ ngay từ ngày đầu, tháng đầu tiên của năm 2024, tránh tình trạng dồn giải ngân vào cuối năm.            [/b]\n\n\n\nhttps://tl.cdnchinhphu.vn/344445545208135680/2024/2/28/5434342-17091060655101107986065.jpg\n\nĐẩy nhanh tiến độ giải ngân kế hoạch đầu tư công, tập trung vào các dự án, công trình trọng điểm. Ảnh: VGP/DA\n\n[b]Sớm phân phổ vốn đầu tư công[/b]\n\nHiện ở địa phương, nhiều tỉnh, thành, trong đó có Hà Nội đã chủ động thực hiện giải ngân ngay từ đầu năm 2024. Tất cả đều tăng tốc độ thi công, giải ngân vốn theo tinh thần chủ động \"chạy đua với thời gian\", ý thức hơn trong việc vào cuộc từ đầu năm, cố gắng tranh thủ thời gian nhằm giải ngân vốn đầu tư công ở mức tối đa.\n\nNăm 2023, thành phố Hà Nội được đánh giá là một trong những địa phương có tỷ lệ giải ngân đầu tư công cao trong cả nước. Lũy kế giải ngân vốn đầu tư công của thành phố Hà Nội đến hết ngày 31/1/2024 dự kiến đạt khoảng 52.500/57.305 tỷ đồng, tương đương với 91,6% kế hoạch năm 2023 và đạt 111,8% kế hoạch Thủ tướng Chính phủ giao.\n\nNhiều công trình dân sinh, trọng điểm của Thủ đô đã được khởi công và đang đẩy nhanh tiến độ như dự án đường Vành đai 4 - Vùng Thủ đô dài 112,8 km; dự án đường Vành đai 1, đoạn Hoàng Cầu - Voi Phục (giai đoạn 1)...\n\nNăm 2024, Chính phủ giao kế hoạch đầu tư công của TP. Hà Nội là 81.033 tỷ đồng (gấp 1,72 lần so với đầu năm 2023), trong đó có 9.451 tỷ đồng ngân sách Trung ương và 71.582 tỷ đồng ngân sách địa phương.) Trong khi đó, năm 2023 được giao 50.000 tỷ đồng.\n\nQuy mô vốn đầu tư công được giao của Hà Nội đã vượt TPHCM để trở thành địa phương được phân bổ lượng vốn nhiều nhất với 81.033 tỷ đồng (+73%), trong khi đó, vốn phân bổ cho Đà Nẵng là 7.292 tỷ đồng (-8%).\n\nTrong 3 năm vừa qua, Hà Nội đã có sự cải thiện vượt bậc về giải ngân đầu tư công. Đặc biệt, năm 2023 Thành phố đạt tỷ lệ giải ngân vốn đầu tư công cao hơn mức bình quân của cả nước. Vì vậy, theo các chuyên gia, Hà Nội đặt mục tiêu tăng trưởng 6,5 - 7% trong năm 2024 (cao hơn GRDP năm 2023 đạt được của Hà Nội tăng 6,11%) là hoàn toàn có cơ sở.\n\nChuyên gia kinh tế Đinh Trọng Thịnh nhìn nhận, ngay sau khi nhận kế hoạch vốn Thủ tướng Chính phủ giao, nhiều Bộ, ngành, địa phương đã khẩn trương thực hiện phân bổ chi tiết cho từng nhiệm vụ, dự án. Việc sớm phân bổ vốn đầu tư công sẽ tạo đà cho công tác giải ngân để đưa dòng vốn đi nhanh vào xã hội. Giao vốn sớm để có thể chuẩn bị phương án, nguyên vật liệu… để sớm đi vào thi công có khối lượng hoàn thành giải ngân.\n\n\"Kinh nghiệm quan trọng là ngay từ những ngày đầu, tháng đầu, quý đầu chủ đầu tư, Bộ, ngành, địa phương phải tích cực vào cuộc chủ động trong thực hiện khối lượng đặt ra. Thực tế năm 2023 một số địa phương như Hà Nội đã ngay từ những ngày đầu, tháng đầu nên tỷ lệ giải ngân rất cao\", ông Thịnh nêu.\n\n[b]Tập trung vào các dự án, công trình trọng điểm[/b]\n\nXác định năm 2024 sẽ tiếp tục là năm nhiều thách thức, khó khăn, thành phố tiếp tục tập trung, quyết liệt chỉ đạo trong công tác điều hành kế hoạch đầu tư công năm 2024. Đồng thời, phát huy hiệu quả đầu tư công, bảo đảm thực hiện kế hoạch đầu tư công trung hạn giai đoạn 2021-2025, Hà Nội quán triệt quan điểm chỉ đạo là vốn đầu tư công phải được giao ngay từ đầu năm cho các cơ quan, đơn vị, địa phương; quyết liệt triển khai nhiệm vụ ngay từ ngày đầu, tháng đầu tiên.\n\nHiện, Thành phố đang có những dự án mang tính đột phá với hàng loạt dự án trọng điểm, dự án dân sinh y tế, môi trường, cấp thoát nước, hầm chui, dự án hạ tầng giao thông cũng sắp được khơi thông một số mạch như đường vành đai, đã khởi động hay phát triển vùng kết nối với các địa phương cũng giúp Thành phố hưởng lợi lớn... Những dự án này sẽ tạo nền tảng lớn cho sự bứt phá thực sự của Thủ đô.\n\nNgoài ra, Hà Nội đang quy hoạch hướng vào các dịch vụ cao cấp, thu hút doanh nghiệp công nghệ cao, không chỉ tăng khả năng hút vốn mà còn tạo ra được động lực mới.\n\nĐể thực hiện được kế hoạch đầu tư công năm 2024, mới đây, Thành phố Hà Nội đã ban hành kế hoạch về tăng cường, đẩy nhanh tiến độ thực hiện và giải ngân kế hoạch đầu tư công năm 2024. Kế hoạch nhằm khắc phục tồn tại, hạn chế, tăng cường, đẩy nhanh tiến độ thực hiện và giải ngân kế hoạch đầu tư công năm 2024. Trong đó, tập trung vào các dự án, công trình trọng điểm của Thành phố và các dự án được giao kế hoạch vốn năm 2024 lớn.\n\n\n[b]https://thanglong.chinhphu.vn/ha-noi-uoc-tinh-giai-ngan-von-dau-tu-cong-nam-2023-dat-hon-hon-91-103231123164238038.htm[/b]\n[b]https://thanglong.chinhphu.vn/ha-noi-kien-quyet-cat-giam-von-dau-tu-cac-du-an-khong-giai-ngan-duoc-103231205100226584.htm[/b]\nPhó Chủ tịch UBND TP. Hà Nội Hà Minh Hải cho biết, Thành phố đã phân bổ và giao kế hoạch vốn từ sớm để bảo đảm tiến độ giải ngân. UBND thành phố Hà Nội yêu cầu đề cao kỷ luật, kỷ cương trong đầu tư công, tăng cường kỷ luật, kỷ cương hành chính, nghiêm túc thực hiện chế độ giao ban định kỳ toàn thành phố hằng quý và các lĩnh vực hằng tháng.\n\nSong song với đó, Thành phố tăng cường kiểm tra, giám sát việc thực thi công vụ của các cá nhân, đơn vị liên quan, cá thể hóa trách nhiệm người đứng đầu trong trường hợp giải ngân chậm, gắn trách nhiệm, đánh giá mức độ hoàn thành công việc của các cá nhân, đơn vị được giao với tiến độ thực hiện giải ngân của từng dự án; phấn đấu tỷ lệ giải ngân năm 2024 đạt tối thiểu 95% kế hoạch được giao; đồng thời bảo đảm tiến độ mục tiêu, chất lượng, hiệu quả sử dụng vốn theo đúng quy định của pháp luật…\n\t\t [/QUOTE]\nHN đang rất quyết liệt giải ngân đtc, trong đó VĐ1 và VĐ4 là 2 hạt nhân chính các bạn hãy cùng chờ xem",
            "idComment": 342018,
            "iduser": 8948,
            "image": [],
            "username": "PsychoLL"
        },
        {
            "actionAt": "Tue, 09 Apr 2024 11:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n[b]Dự án 8.000 tỉ đồng ở Hà Nội dang dở, người dân mong ngóng sớm hoàn thiện[/b]\n\nVĩnh Hoàng   -    Thứ hai, 08/04/2024 14:58 (GMT+7) \n\nhttps://news.google.com/publications/CAAiEMd7LKx8SFheC7cdYmUKIisqFAgKIhDHeyysfEhYXgu3HWJlCiIr?hl=vi&amp;gl=VN&amp;ceid=VN%3Avi\n\nhttps://laodong.vn/tags/ha-noi-108.ldo - Sau 7 năm được phê duyệt, tuyến đường dài hơn 2,2km vẫn dang dở, gây https://laodong.vn/tags/un-tac-giao-thong-4662.ldo, ảnh hưởng đến việc di chuyển của người dân.\n\n\n\n[img]https://media-cdn-v2.laodong.vn/storage/newsportal/2024/4/8/1324798/DJI_0165.JPG?w=660[/img]\n\n\nĐoạn Hoàng Cầu - Voi Phục, thuộc dự án đường Vành đai 1 (Hà Nội). Ảnh: Vĩnh Hoàng\n\nDự án Vành đai 1 đoạn Hoàng Cầu - Voi Phục có chiều dài 2.274m, mặt cắt ngang 50m. Điểm đầu giao với đường Cát Linh - La Thành - Yên Lãng tại Hoàng Cầu (quận Đống Đa), điểm cuối tại nút giao thông Voi Phục (quận Ba Đình).\n\nDự án được phê duyệt từ tháng 12.2017, với tổng mức đầu tư thời điểm đó gần 7.800 tỉ đồng, trong đó chi phí giải phóng mặt bằng 6.400 tỉ đồng, xây dựng đường 627 tỉ đồng.\n\n\n\n[img]https://media-cdn-v2.laodong.vn/storage/newsportal/2024/4/8/1324798/VD10.jpg[/img]\n\n\n\n[img]https://media-cdn-v2.laodong.vn/storage/newsportal/2024/4/8/1324798/VD5.jpg[/img]\n\n\nTình trạng ùn tắc diễn ra trên đường La Thành. Ảnh: Vĩnh Hoàng\n\nTheo ghi nhận của Lao Động, tại đoạn Hoàng Cầu - Voi Phục, thuộc dự án đường Vành đai 1, vào giờ cao điểm xuất hiện tình trạng ùn tắc bạnc bộ, hàng dài người dân phải đứng chôn chân.\n\nTại thời điểm ghi nhận ngày 8.4, công tác giải phóng mặt bằng vẫn ì ạch; một số vị trí đã giải phóng xong trở thành bãi trông giữ xe ôtô.\n\n\n\n[img]https://media-cdn-v2.laodong.vn/storage/newsportal/2024/4/8/1324798/VD8.jpg[/img]\n\n\nVị trí giải phóng mặt bằng xong được tận dụng làm bãi trông xe. Ảnh: Vĩnh Hoàng\n\nThường xuyên di chuyển qua đường La Thành, anh Trần Trung Thông (32 tuổi, Láng Thượng, Ba Đình) mong dự án sớm hoàn thiện để việc di chuyển của người dân dễ dàng hơn.\n\n\"Mỗi giờ cao điểm đều như ác mộng với tôi, đặc biệt vào những ngày mưa, đường La Thành nhỏ nhưng lượng phương tiện thì rất lớn, nên tình trạng ùn tắc thường xuyên diễn ra\", anh Thông nói.\n\n\n\n[img]https://media-cdn-v2.laodong.vn/storage/newsportal/2024/4/8/1324798/VD6.jpg[/img]\n\n\n\n[img]https://media-cdn-v2.laodong.vn/storage/newsportal/2024/4/8/1324798/VD4.jpg[/img]\n\n\nDự án Vành đai 1 đoạn Hoàng Cầu - Voi Phục có chiều dài 2.274m. Ảnh: Vĩnh Hoàng\n\nMới đây, UBND TP Hà Nội đã ban hành quyết định điều chỉnh dự án đầu tư xây dựng đường Vành đai 1 đoạn Hoàng Cầu - Voi Phục.\n\nTheo đó, giảm mặt cắt ngang đoạn tuyến qua khu vực Đài Truyền hình Việt Nam. Phần ngoài chỉ giới phân kỳ tách ra khỏi dự án đầu tư theo chỉ đạo của Thành ủy Hà Nội.\n\n\n\n[img]https://media-cdn-v2.laodong.vn/storage/newsportal/2024/4/8/1324798/VD.jpg[/img]\n\n\nNhiều hộ dân trong diện giải tỏa thực hiện dự án Vành đai 1 Hà Nội vẫn chưa di dời vì không chấp nhận mức đền bù. Ảnh: Vĩnh Hoàng\n\nĐến nay, các đơn vị liên quan đã thực hiện đo đạc hồ sơ kỹ thuật thửa đất và kiểm đếm tài sản được 1.969/2.005 hộ dân (98,2%); xác nhận nguồn gốc đất của 1.859/1.969 hộ dân đã kiểm đếm tài sản (94,4%).\n\nHiện tại đã có 104 hộ dân bàn giao mặt bằng; 96 hộ đã phá dỡ thu hồi mặt bằng. Còn lại 171 hộ đủ điều kiện thu hồi mặt bằng, UBND các phường liên quan đang khảo sát, lên phương án, dự kiến trong tháng 3 tiến hành phá dỡ.\n\nTại buổi kiểm tra tiến độ triển khai thực hiện Dự án xây dựng đường Vành đai 1 đoạn Hoàng Cầu - Voi Phục mới đây, Phó Bí thư Thường trực Thành ủy Nguyễn Thị Tuyến đánh giá, việc triển khai dự án đã có nhiều chuyển biến, https://laodong.vn/tags/giai-phong-mat-bang-4181.ldo đã đạt được một số diện tích.\n\n\"Với phần diện tích đã giải phóng mặt bằng xong, cần bàn giao ngay cho chủ đầu tư để triển khai thi công. Cùng đó, cần tiếp tục khẩn trương đo đạc, kiểm đếm, cố gắng hoàn thành phê duyệt phương án giải phóng mặt bằng còn lại trong tháng 4.2024. Đối với Sở Xây dựng, sớm trình UBND thành phố các quyết định bàn giao nhà tái định cư, ưu tiên cho dự án này\", bà Nguyễn Thị Tuyến yêu cầu.\n\nTừ năm 2000, Hà Nội đã có những chủ trương xây dựng nhằm khép kín đường Vành đai 1.\n\nNăm 2008, đường Vành đai 1 đoạn Kim Liên - Xã Đàn dài 550m, mức đầu tư khi đó là 773 tỉ đồng đã hoàn thiện.\n\n3 năm sau, tuyến đường nối tiếp là đoạn đường Ô Chợ Dừa - Hoàng Cầu dài 547m cũng được khánh thành, có tổng mức đầu tư 810 tỉ đồng.\n\nĐến năm 2016, tuyến đường Ô Đông Mác - Nguyễn Khoái kéo dài 570m đã hoàn thiện với mức đầu tư lên tới 1.139 tỉ đồng.\n\nVành đai 1 đoạn Hoàng Cầu - Voi Phục là đoạn tuyến cuối để khép kín toàn tuyến, dự kiến hoàn thành vào quý I/2025.\n\t\t [/QUOTE]\nkhông có ai bị cầm 30tr rồi về quê đâu bạn, họ vẫn được bốc bình thường thôi, đợt ngõ 271 bốc HTX Hoàng Cầu cũ xuống đòi quyền lợi còn bị phường đuổi kia kìa, mấy hộ cắt xén họ có giầy tờ đầy đủ hết về việc phường cho phép đóng thuế đất để sinh sống trên mảnh đất đó",
            "idComment": 342019,
            "iduser": 8948,
            "image": [],
            "username": "PsychoLL"
        },
        {
            "actionAt": "Sun, 28 Apr 2024 18:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blackmailer81\"] \n\t\t\tNghỉ lễ mà công nhân vẫn làm ah các bạn\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/7842/7842486-698bfbee14de4d7de06ad1ed9e8b0043.jpeg[/img]\n\n [/QUOTE]\n[img]https://img.otofun.net/upload/v7/images/7842/7842486-698bfbee14de4d7de06ad1ed9e8b0043.jpeg[/img]",
            "idComment": 342069,
            "iduser": 3725,
            "image": [],
            "username": "isak"
        },
        {
            "actionAt": "Mon, 09 Sep 2024 09:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n[b]Những người dân \"nhà dột cũng không dám sửa\" ở Hà Nội[/b]\n\nKHÁNH AN   -    Thứ năm, 05/09/2024 06:30 (GMT+7)\n\nhttps://news.google.com/publications/CAAiEMd7LKx8SFheC7cdYmUKIisqFAgKIhDHeyysfEhYXgu3HWJlCiIr?hl=vi&amp;gl=VN&amp;ceid=VN%3Avi\n\nNằm trong diện giải phóng mặt bằng dự án https://laodong.vn/giao-thong/mat-8-nam-giai-phong-mat-bang-vanh-dai-1800-ti-dong-o-ha-noi-1365246.ldo (Hà Nội) nên hàng trăm hộ dân nhiều năm liền sống trong cảnh tạm bợ, \"nhà dột cũng không dám sửa\".\n\n\n\n[img]https://media-cdn-v2.laodong.vn/storage/newsportal/2024/9/4/1389303/Vanh-Dai-1-6.jpg?w=660[/img]\n\n\n\nSống trong căn nhà dột nên cứ trời mưa là bà Mai mất ngủ, lo hứng nước mưa. Ảnh: Khánh An\n\nNghe tiếng mưa, bà Trần Thị Mai (sinh năm 1942, khu vực Đầm Bầu, phường Ngọc Khánh, quận Ba Đình) tỉnh giấc, đi tìm xô và chậu. Bà với tay đặt chiếc chậu to nhất lên nóc tủ quần áo, một chiếc xô đặt đuôi giường, một chiếc đặt sát mép tường. Bát, đĩa trong nhà cũng được \"huy động\" để hứng nước mưa tại những vị trí dột trong nhà. Cùng thời điểm đó, các con của bà dùng xô để tát nước ra khỏi nhà.\n\nBà Mai kể, bắt đầu mua đất từ một xã viên hợp tác xã và xây nhà tại khu vực này từ năm 1991. Căn nhà hơn 50m2 có 1 tầng, 1 gác xép.\n\nHiện tại, bà đang sống trong căn nhà cùng 2 con và cháu. Dù nhà dột, các mảng tường nứt vỡ nhiều năm, song cả gia đình chỉ chắp vá chứ không dám xây dựng, sửa chữa do nằm trong diện giải phóng mặt bằng phục vụ thi công Vành đai 1.\n\n\"Chúng tôi sống ở đây nhưng lúc nào cũng trong tình trạng thấp thỏm, chờ ngày giải phóng mặt bằng\" - bà Mai cho hay.\n\n\n\n[img]https://media-cdn-v2.laodong.vn/storage/newsportal/2024/9/4/1389303/Vanh-Dai-1-3-01.jpg[/img]\n\n\n\nBà Mai mua đất, xây nhà tại khu vực này từ năm 1991. Ảnh: Khánh An\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://media-cdn-v2.laodong.vn/storage/newsportal/2024/9/4/1389303/Vanh-Dai-1-4.jpg[/img]\n\n\n\n[img]https://media-cdn-v2.laodong.vn/storage/newsportal/2024/9/4/1389303/Vanh-Dai-1-5.jpg[/img]\n\n\n\nNgười dân sống tạm bợ trong những căn nhà dột, rêu mốc bám kín tường. Ảnh: Khánh An\n\nGia đình ông Mai Xuân Thanh cũng rơi vào tình cảnh tương tự khi nhà hỏng hóc cũng không dám sửa chữa. Ông Thanh cho biết, chuyển về khu vực dọc tuyến đường dốc Bệnh viện phụ sản Hà Nội sinh sống từ năm 2011. Hiện tại, 2 vợ chồng ông cùng 2 người con, 4 người cháu đang sinh sống trong căn nhà rộng 25m2.\n\n\"Khu vực này nằm trong dự án treo hơn 50 năm nên chúng tôi không được cấp sổ đỏ. Tất cả người dân đều không có hộ khẩu, mà hằng năm đều phải làm giấy tạm trú\" - ông Thanh kể lại.\n\nMới đây, ông được chính quyền địa phương thông báo về mức đền bù giải phóng mặt bằng Vành đai 1. Theo đó, gia đình ông được đền bù 252.000 đồng/m2 - mức đền bù theo đất nông nghiệp. Cộng cả các khoản hỗ trợ, ông được nhận 334 triệu đồng cho căn nhà 25m2. Với mức đền bù này, gia đình ông không đủ mua 1 suất tái định cư.\n\nÔng cho biết, với công việc xe ôm như hiện tại, nếu phải \"gánh\" thêm một khoản nợ khi mua suất tái định cư, ông không biết lấy nguồn tiền ở đâu để chi trả. Ông Thanh cho biết, hoàn toàn đồng thuận với việc giải phóng mặt bằng khu vực này để thi công đường Vành đai 1. Tuy nhiên, mức đền bù như vậy thì gia đình 8 người nhà ông không biết sẽ đi đâu về đâu.\n\n\"Chúng tôi được giao đất, sử dụng đất để ở, được nộp thuế đất ở đô thị. Quá trình xây dựng nhà ở trên đất, cư dân chúng tôi không hề nhận bất kỳ một văn bản thông báo vi phạm nào của các cơ quan chức năng. Thế nhưng, chúng tôi chỉ nhận được mức giá đền bù 252.000 đồng/m2 đất. Chúng tôi thắc mắc rằng, tại sao khi nộp thuế thì xác định cho chúng tôi là đất ở, đến khi làm dự án, đền bù lại áp giá đất nông nghiệp\" - ông Thanh nói.\n\n\n\n[img]https://media-cdn-v2.laodong.vn/storage/newsportal/2024/9/4/1389303/Vanh-Dai-1-1.jpg[/img]\n\n\n\n[img]https://media-cdn-v2.laodong.vn/storage/newsportal/2024/9/4/1389303/Vanh-Dai-1-2.jpg[/img]\n\n\n\nNhững hộ gia đình trong diện giải tỏa của dự án Vành đai 1 ở khu vực dọc tuyến đường dốc Bệnh viện phụ sản Hà Nội và ngõ 1137 La Thành (phường Ngọc Khánh, Ba Đình, Hà Nội). Ảnh: Khánh An\n\nTrong khi đó, theo UBND quận Ba Đình, khu vực Đầm Bầu có nguồn gốc đất lại là đất nông nghiệp và đất hồ ao công. Loại đất này khi thu hồi phục vụ dự án Vành đai 1 không đủ điều kiện bồi thường đất theo giá đất ở, chỉ được hỗ trợ theo tỉ lệ với giá đất ở nên số tiền hỗ trợ rất thấp, không đủ tiền để mua nhà tái định cư.\n\nDự án vành đai 1 đoạn Hoàng Cầu - Voi Phục có chiều dài 2.274m. Điểm đầu giao với đường Cát Linh - La Thành - Yên Lãng tại Hoàng Cầu (quận Đống Đa), điểm cuối tại nút giao thông Voi Phục (quận Ba Đình).\n\nTổng đầu tư dự án gần 7.200 tỉ đồng, trong đó chi phí giải phóng mặt bằng khoảng 5.800 tỉ đồng, chi phí xây dựng đường là 636 tỉ đồng. Dự án được phê duyệt từ tháng 12.2017, dự kiến hoàn thành năm 2020, nhưng cho đến nay chậm tiến độ do chậm giải phóng mặt bằng.\n\t\t [/QUOTE]\nTổng đầu tư dự án gần 7.200 tỉ đồng, trong đó chi phí giải phóng mặt bằng khoảng 5.800 tỉ đồng, chi phí xây dựng đường là 636 tỉ đồng. Dự án được phê duyệt từ tháng 12.2017, dự kiến hoàn thành năm 2020, nhưng cho đến nay chậm tiến độ do chậm giải phóng mặt bằng.",
            "idComment": 342565,
            "iduser": 8948,
            "image": [],
            "username": "PsychoLL"
        },
        {
            "actionAt": "Tue, 28 Jan 2025 18:22:00 GMT",
            "avatar": null,
            "content": "\nĂn nốt tết năm nay rồi triển khai dự án tiếp tục các bạn nhỉ",
            "idComment": 828825,
            "iduser": 3117,
            "image": [],
            "username": "blackmailer81"
        },
        {
            "actionAt": "Tue, 28 Jan 2025 21:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"30xx1631\"] \n\n\n\ntienphong.vn\n\n\n\nhttps://tienphong.vn/bang-gia-dat-moi-tai-ha-noi-cao-nhat-gan-700-trieum2-post1702791.tpo\n\nTại bảng giá đất mới của Hà Nội, loạt tuyến đường ở quận Hoàn Kiếm như: Hàng Đào, Hàng Khay, Hàng Ngang, Lê Thái Tổ, Lý Thường Kiệt, Nhà Thờ... có giá đất ở cao nhất hơn 695 triệu đồng/m2.\n\n\ntienphong.vn\n\n\t\t\t\t\ttienphong.vn\n\t\t\t\t\n\n\n\n\n\nHà nội ban hành khung giá đất mới. Giờ đền bù thế nào nhỉ? Các bạn đã nhận và chưa nhận chắc chắn có vênh nhau\n\t\t [/QUOTE]\nSao em tưởng nhận đất tái định cư được cơ mà các kụ",
            "idComment": 828826,
            "iduser": 919,
            "image": [],
            "username": "CuongNguyenPhuc71"
        },
        {
            "actionAt": "Thu, 30 Jan 2025 19:38:00 GMT",
            "avatar": null,
            "content": "\nTiến độ thế nào rồi các bạn mợ nhỉ? Liệu năm nay có xong ko ạ?",
            "idComment": 828827,
            "iduser": 6592,
            "image": [],
            "username": "xba"
        },
        {
            "actionAt": "Wed, 05 Feb 2025 08:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xba\"] \n\t\t\tTiến độ thế nào rồi các bạn mợ nhỉ? Liệu năm nay có xong ko ạ?\n\t\t [/QUOTE]\nĐang bận du xuân, rồi tinh giảm... dân hỏi ít thôi",
            "idComment": 828828,
            "iduser": 3078,
            "image": [
                "https://carcam.vn/data/media/2071/images/finger-of-a-hand-pointing-to-right-direction%20(2).png"
            ],
            "username": "turnviet"
        },
        {
            "actionAt": "Wed, 05 Feb 2025 11:47:00 GMT",
            "avatar": null,
            "content": "\nĐi qua thì thấy đoạn La Thành gần cây xăng với gần phía Nguyễn Chí Thanh ấy, mấy nhà phá dỡ, để trống phía sau đang chờ sẵn rồi\nMấy hàng cũng có vẻ đã thanh lý xong, đóng cửa sẵn đó chắc chờ phá\nKhông biết đoạn này đã dỡ lâu chưa hay là mới",
            "idComment": 828829,
            "iduser": 885,
            "image": [],
            "username": "pokeking"
        },
        {
            "actionAt": "Wed, 05 Feb 2025 12:47:00 GMT",
            "avatar": null,
            "content": "\nCàng nội thành mở đường càng lâu",
            "idComment": 828830,
            "iduser": 919,
            "image": [],
            "username": "CuongNguyenPhuc71"
        },
        {
            "actionAt": "Wed, 05 Feb 2025 14:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xba\"] \n\t\t\tTiến độ thế nào rồi các bạn mợ nhỉ? Liệu năm nay có xong ko ạ?\n\t\t [/QUOTE]\nNăm nay nếu xong GPMB thì cũng là giỏi",
            "idComment": 828831,
            "iduser": 2500,
            "image": [],
            "username": "Aqvamen"
        },
        {
            "actionAt": "Fri, 14 Feb 2025 23:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Aqvamen\"] \n\t\t\tNăm nay nếu xong GPMB thì cũng là giỏi\n\t\t [/QUOTE]\nChưa động tĩnh gì. Trc Tết thì báo ra Tết làm ác liệt lắm. Chưa thấy đập phá dỡ tiếp gì cả.",
            "idComment": 828832,
            "iduser": 3078,
            "image": [
                "https://carcam.vn/data/media/2071/images/finger-of-a-hand-pointing-to-right-direction%20(2).png"
            ],
            "username": "turnviet"
        },
        {
            "actionAt": "Sat, 15 Feb 2025 00:35:00 GMT",
            "avatar": null,
            "content": "\nbạn em bên Sở GT bảo đang sát nhập với Sở XD nên mọi dự án phải hoãn lại để các cơ quan còn \"chạy\" nghiệm thu các công trình tồn bạn ạ. nhà em ở vđ 2 đây muốn cơ chế sớm mà cũng đành lùi lại đã lâu thì càng lâu thêm",
            "idComment": 828833,
            "iduser": 1410,
            "image": [],
            "username": "alernon"
        },
        {
            "actionAt": "Sat, 15 Feb 2025 07:47:00 GMT",
            "avatar": null,
            "content": "\nTết công gô cũng chưa xong sắp hết tháng giêng đến nơi rồi",
            "idComment": 828834,
            "iduser": 1263,
            "image": [],
            "username": "PDlong"
        },
        {
            "actionAt": "Sat, 15 Feb 2025 07:49:00 GMT",
            "avatar": null,
            "content": "\nKhu chợ NPL em thấy nguyễn y vân, chán",
            "idComment": 828835,
            "iduser": 3117,
            "image": [],
            "username": "blackmailer81"
        },
        {
            "actionAt": "Sat, 15 Feb 2025 08:09:00 GMT",
            "avatar": null,
            "content": "\nSao không đền đất tái định cư cho dân thì sẽ gpmb nhanh",
            "idComment": 828836,
            "iduser": 919,
            "image": [],
            "username": "CuongNguyenPhuc71"
        },
        {
            "actionAt": "Sat, 15 Feb 2025 08:13:00 GMT",
            "avatar": null,
            "content": "\ncái điệp khúc khu Đê La Thành, nhưng mà quan điểm của em thì chắc chắn phải làm đường đó. Mỗi năm lượng ô tô tăng như gì",
            "idComment": 828837,
            "iduser": 40368,
            "image": [],
            "username": "0949500686"
        },
        {
            "actionAt": "Sat, 15 Feb 2025 09:00:00 GMT",
            "avatar": null,
            "content": "\nKhu xa sẽ phát triển nhanh hơn vì đất ruộng không gpmb",
            "idComment": 828838,
            "iduser": 919,
            "image": [],
            "username": "CuongNguyenPhuc71"
        },
        {
            "actionAt": "Sat, 15 Feb 2025 09:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blackmailer81\"] \n\t\t\tKhu chợ NPL em thấy nguyễn y vân, chán\n\t\t [/QUOTE]\nhinhd như vẫn họp chợ phải ko bạn",
            "idComment": 828839,
            "iduser": 1263,
            "image": [],
            "username": "PDlong"
        },
        {
            "actionAt": "Sat, 15 Feb 2025 10:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PDlong\"] \n\t\t\thinhd như vẫn họp chợ phải ko bạn\n\t\t [/QUOTE]\nVẫn hàng ngày vừa họp chợ, vừa taxi qua đều",
            "idComment": 828840,
            "iduser": 40368,
            "image": [],
            "username": "0949500686"
        },
        {
            "actionAt": "Sat, 15 Feb 2025 10:43:00 GMT",
            "avatar": null,
            "content": "\nNghiên cứu làm hầm ngầm cho đỡ đền bù",
            "idComment": 828841,
            "iduser": 2680,
            "image": [],
            "username": "DangAnhUyen"
        },
        {
            "actionAt": "Sat, 15 Feb 2025 11:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PDlong\"] \n\t\t\thinhd như vẫn họp chợ phải ko bạn\n\t\t [/QUOTE]\nChợ cóc thì vẫn phục vụ dân sinh thôi bạn, nhưng em thấy cũng đìu hiu, toang hoang 1 xíu",
            "idComment": 828842,
            "iduser": 3117,
            "image": [],
            "username": "blackmailer81"
        },
        {
            "actionAt": "Sun, 16 Feb 2025 10:26:00 GMT",
            "avatar": null,
            "content": "\nSang tuần các bạn qua chợ NPL sẽ thấy khác biệt nhé",
            "idComment": 828843,
            "iduser": 3117,
            "image": [
                "https://img.otofun.net/upload/v7/images/8329/8329026-ff07d52a74b3c81bed999bb2cd86a56b.jpeg"
            ],
            "username": "blackmailer81"
        },
        {
            "actionAt": "Sun, 16 Feb 2025 10:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blackmailer81\"] \n\t\t\tSang tuần các bạn qua chợ NPL sẽ thấy khác biệt nhé :)\n\n\n[img]https://img.otofun.net/upload/v7/images/8329/8329026-ff07d52a74b3c81bed999bb2cd86a56b.jpeg[/img]\n\n [/QUOTE]\nKhá hơn cuộn Hoàng Mike em tẹo",
            "idComment": 828844,
            "iduser": 919,
            "image": [
                "https://img.otofun.net/upload/v7/images/8329/8329026-ff07d52a74b3c81bed999bb2cd86a56b.jpeg"
            ],
            "username": "CuongNguyenPhuc71"
        },
        {
            "actionAt": "Sun, 16 Feb 2025 10:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blackmailer81\"] \n\t\t\tSang tuần các bạn qua chợ NPL sẽ thấy khác biệt nhé :)\n\n\n[img]https://img.otofun.net/upload/v7/images/8329/8329026-ff07d52a74b3c81bed999bb2cd86a56b.jpeg[/img]\n\n [/QUOTE]\ncái vành đai 1 này lùng nhùng quá lâu không làm nổi, em đi qua chỗ hoàng cầu đoạn cuối với xã đàn vẫn thấy y vân.",
            "idComment": 828845,
            "iduser": 1015,
            "image": [
                "https://img.otofun.net/upload/v7/images/8329/8329026-ff07d52a74b3c81bed999bb2cd86a56b.jpeg"
            ],
            "username": "longbien24h"
        },
        {
            "actionAt": "Sun, 16 Feb 2025 14:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blackmailer81\"] \n\t\t\tSang tuần các bạn qua chợ NPL sẽ thấy khác biệt nhé :)\n\n\n[img]https://img.otofun.net/upload/v7/images/8329/8329026-ff07d52a74b3c81bed999bb2cd86a56b.jpeg[/img]\n\n [/QUOTE]\nMới phá à bạn",
            "idComment": 828846,
            "iduser": 1263,
            "image": [
                "https://img.otofun.net/upload/v7/images/8329/8329026-ff07d52a74b3c81bed999bb2cd86a56b.jpeg"
            ],
            "username": "PDlong"
        },
        {
            "actionAt": "Sun, 16 Feb 2025 15:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PDlong\"] \n\t\t\tMới phá à bạn\n\t\t [/QUOTE]\n1 cơ số nhà ở chợ NPL bắt đầu phá dỡ từ hôm qua bạn nhé",
            "idComment": 828847,
            "iduser": 3117,
            "image": [],
            "username": "blackmailer81"
        },
        {
            "actionAt": "Sun, 16 Feb 2025 15:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blackmailer81\"] \n\t\t\t1 cơ số nhà ở chợ NPL bắt đầu phá dỡ từ hôm qua bạn nhé\n\t\t [/QUOTE]\nbạn chụp cái ảnh mở rộng góc và đường cho các bạn khác dễ hình dung. phá ngõ 12 à bạn",
            "idComment": 828848,
            "iduser": 2862,
            "image": [],
            "username": "30xx1631"
        },
        {
            "actionAt": "Sun, 16 Feb 2025 16:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"30xx1631\"] \n\t\t\tbạn chụp cái ảnh mở rộng góc và đường cho các bạn khác dễ hình dung. phá ngõ 12 à bạn\n\t\t [/QUOTE]\nPhá dỡ đối diện ngõ 12 và 16 NPL bạn ơi",
            "idComment": 828849,
            "iduser": 3117,
            "image": [
                "https://img.otofun.net/upload/v7/images/8329/8329428-95d48bfda2bd6993c5d84cd6a7255ac6.jpeg",
                "https://img.otofun.net/upload/v7/images/8329/8329429-79151a43ac2c0b88c6653afd555061ca.jpeg"
            ],
            "username": "blackmailer81"
        },
        {
            "actionAt": "Sun, 16 Feb 2025 17:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blackmailer81\"] \n\t\t\tPhá dỡ đối diện ngõ 12 và 16 NPL bạn ơi\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/8329/8329428-95d48bfda2bd6993c5d84cd6a7255ac6.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8329/8329429-79151a43ac2c0b88c6653afd555061ca.jpeg[/img]\n\n [/QUOTE]\nThấy thông thoáng đc tí nào ko bạn",
            "idComment": 828850,
            "iduser": 1263,
            "image": [
                "https://img.otofun.net/upload/v7/images/8329/8329428-95d48bfda2bd6993c5d84cd6a7255ac6.jpeg",
                "https://img.otofun.net/upload/v7/images/8329/8329429-79151a43ac2c0b88c6653afd555061ca.jpeg"
            ],
            "username": "PDlong"
        },
        {
            "actionAt": "Mon, 17 Feb 2025 08:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blackmailer81\"] \n\t\t\tSang tuần các bạn qua chợ NPL sẽ thấy khác biệt nhé :)\n\n\n[img]https://img.otofun.net/upload/v7/images/8329/8329026-ff07d52a74b3c81bed999bb2cd86a56b.jpeg[/img]\n\n [/QUOTE]\nĐầu năm đã làm việc rùi là tín hiệu tót đấy nhỉ, mặt DLT số lẻ bên Thành Công em thấy nhiều cửa hàng treo biển bán nốt hàng tồn để bàn giao mặt bằng",
            "idComment": 828851,
            "iduser": 2500,
            "image": [
                "https://img.otofun.net/upload/v7/images/8329/8329026-ff07d52a74b3c81bed999bb2cd86a56b.jpeg"
            ],
            "username": "Aqvamen"
        },
        {
            "actionAt": "Mon, 17 Feb 2025 11:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blackmailer81\"] \n\t\t\tPhá dỡ đối diện ngõ 12 và 16 NPL bạn ơi\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/8329/8329428-95d48bfda2bd6993c5d84cd6a7255ac6.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8329/8329429-79151a43ac2c0b88c6653afd555061ca.jpeg[/img]\n\n [/QUOTE]\nah bên \"nhà bán tạp hóa\" với nhà \"làm công ty da giày\" , nhà \"cty thành công\" đầu ngõ 12 vẫn chưa phá nhỉ, xung quanh phá hết rồi",
            "idComment": 828852,
            "iduser": 2862,
            "image": [
                "https://img.otofun.net/upload/v7/images/8329/8329428-95d48bfda2bd6993c5d84cd6a7255ac6.jpeg",
                "https://img.otofun.net/upload/v7/images/8329/8329429-79151a43ac2c0b88c6653afd555061ca.jpeg"
            ],
            "username": "30xx1631"
        }
    ]
}