{
    "post": {
        "postid": 7964,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Làm thế nào để biết nhà đất mình định mua có đang bị thế chấp hay không?",
        "content": "Nguồn vốn để đầu tư vào đất đai là một khoảng không hề nhỏ, chính do đó, chủ đầu tư cần cân nhắc kĩ lưỡng về các thủ tục, giấy tờ pháp lý khi muốn đầu tư vào khối tài sản lớn như vậy. Dưới đây là một vài thông tin giúp các bác kiểm tra xem mảnh đất mình đang định mua có bị thế chấp ngân hàng hay không.\n\n\n\n\nĐầu tiên, tìm hiểu thông tin hàng xóm nhà đất bạn dự định mua xem mảnh đất đó như thế nào.\n\nVới việc thế chấp cho các cá nhân để vay nóng vay, lãi cao hay không thì bạn không thể kiểm tra nó thông qua văn phòng đăng đất đai hoặc văn phòng công chứng được. Bởi vậy, bạn cần tìm hiểu thông tin những người dân địa phương cũng là một cách hiệu quả.\n\nHãy bí mật điều tra nhà đất bạn dự định mua\n\nCó thể bí mật quan sát nhà đất mình dự định mua (như đóng vai là xe ôm, người giao hàng,…) để coi tình hình an ninh tại khu vực này như thế nào, có ai tới siết nợ, có thật nhà đất đó là của người rao bán hay không... Đây cũng là cách để đảm bảo sự an toàn, chắc chắn trước khi quyết định mua nhà đất.\n\nKiểm tra thông tin của Giấy chứng nhận\n\nThông thường tài sản đang thế chấp ngân hàng hợp pháp thì do bên nhận thế chấp giữ bản chính và được cơ quan có thẩm quyền đóng dấu và ghi dòng chữ: “Đã thế chấp quyền sử dụng đất cho ngân hàng…theo hợp đồng số...” ở Giấy chứng nhận, mặt số ba hoặc số bốn của Giấy chứng nhận. Trường hợp người bán muốn giấu thông tin thế chấp, có thể họ chỉ cho bạn xem bản photo hoặc sẽ gỡ tờ đó ra. Khi quan sát sẽ thấy ở một góc, cạnh nào đó của Giấy chứng nhận chỉ có một nửa dấu giáp lai hoặc dấu của kim bấm, bạn cần lưu ý các điểm này.\n\nLưu ý vấn đề đặt cọc khi mua nhà đất\n\nNếu người bán đang giấu diếm thông tin liên quan đến thế chấp hoặc thực hiện các hành vi ảnh hưởng đến giao dịch thì hợp đồng đặt cọc là bằng chứng quan trọng để bạn bảo vệ lợi ích của mình. Cần lưu ý, hợp đồng đặt cọc phải nêu đầy đủ chi tiết thống nhất như: nhân thân của cả hai bên, thời gian và địa điểm đặt cọc, nhà đất mua bán và đặc điểm, giá trị mua bán, tiền đặt cọc và cách thức thanh toán, xác định bên chịu thuế phí và lệ phí, xử lý tiền đặt cọc…\n\nTra cứu thông tin tại các phòng công chứng\n\nThông tin về thế chấp ngân hàng cũng có thể tra cứu được ở các văn phòng công chứng, bạn chỉ bản photo Giấy chứng nhận là có thể nhờ họ tra cứu thông tin về thế chấp hoặc một số thông tin khác liên quan đến việc ngăn chặn giao dịch của nhà đất, việc tra cứu này thường là miễn phí hoặc chi phí để thực hiện rất ít tùy vào phòng công chứng.\n\nKiểm tra thông tin tại các cơ quan chức năng\n\nThông thường bạn sẽ kiểm tra thông tin về nhà đất thế chấp tại Văn phòng đăng ký đất đai hoặc Chi nhánh của Văn phòng đăng ký đất đai. Bạn đề nghị bên bán photo một Giấy chứng nhận để kiểm tra về tình trạng của nhà đất có đang thế chấp hay không.\n\nTuy nhiên những cách trên hữu hiệu nếu như bên bán thế chấp cho ngân hàng, bạn thực hiện theo cách thứ hai hoặc thứ ba sẽ không hiệu quả nếu bên bán thế chấp cho cá nhân hoặc các tổ chức cho vay nặng lãi. Trên thực tế, việc dùng Giấy chứng nhận thế chấp để vay nóng, vay lãi cao cho dù có hiệu lực hay vô hiệu cũng đều ảnh hưởng lớn đến việc mua và sử dụng nhà đất.",
        "posttime": "Thu, 12 Sep 2019 15:15:49 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 12 Sep 2019 15:30:15 GMT",
            "avatar": null,
            "content": "\nGì mà dài đòng zữ vậy, sao ko hỏi chủ nhà.",
            "idComment": 787276,
            "iduser": 7266,
            "image": [],
            "username": "Tuấn _ Bảo Bình"
        },
        {
            "actionAt": "Fri, 13 Sep 2019 08:13:22 GMT",
            "avatar": null,
            "content": "\nBác nên cập nhật thêm nhiều trường hợp, chứ mấy cái bên trên hơi sơ sài đó.\nCó chuyện như sau:\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tĐồng Nai: Nghịch lý một mảnh đất có 2 sổ đỏ | Điều tra | ANTV\n\t\t\t\t\t\n\nANTV | Gần 1 năm qua gia đình ông Huỳnh Văn Thắng địa chỉ ở xã Vĩnh Tân, huyện Vĩnh Cửu, tỉnh Đồng Nai đã có đơn khiếu nại gửi đến nhiều cơ quan chức năng đề...\n\n\n\n\n\t\t\t\t\twww.youtube.com\n\t\t\t\t\n\n\n\n\nKhi mình đi mua, lỡ gặp trúng thằng được cấp sổ mới thì làm sao mà biết?",
            "idComment": 787277,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Fri, 13 Sep 2019 08:19:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tBác nên cập nhật thêm nhiều trường hợp, chứ mấy cái bên trên hơi sơ sài đó.\n\nCó chuyện như sau:\n\n\n\n\nwww.youtube.com\n\n\n\nhttps://www.youtube.com/watch?v=HDG09AqcevU\n\nANTV | Gần 1 năm qua gia đình ông Huỳnh Văn Thắng địa chỉ ở xã Vĩnh Tân, huyện Vĩnh Cửu, tỉnh Đồng Nai đã có đơn khiếu nại gửi đến nhiều cơ quan chức năng đề...\n\n\nwww.youtube.com\n\n\t\t\t\t\twww.youtube.com\n\t\t\t\t\n\n\n\n [/QUOTE]\nNếu như họ cắm vào bank thì người mua ko thể phát hiện ra vì mình có yẻu cầu họ cho coi sổ họ vẫn cho coi thoải mái luôn vì họ cắm chỉ 1 sổ thôi",
            "idComment": 787278,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 13 Sep 2019 08:26:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tNhững điều bác chủ nêu quá đơn giản.\n\n\n\nNgay tại sài thành q9 mà có nơi 1 nhà lại có 2 sổ đỏ kìa. 1 cái sổ đỏ nguyên một thủa chưa bị lộ giới + 1 sổ đỏ đã trừ lộ giới\n\n\n\nNếu như họ cắm vào bank thì người mua ko thể phát hiện ra vì mình có yẻu cầu họ cho coi sổ họ vẫn cho coi thoải mái luôn vì họ cắm chỉ 1 sổ thôi\n\t\t [/QUOTE]\nBác có hình 2 cái sổ thần thánh đó không, ịn lên đây giùm em để mở mang kiến thức tí bác Phèo.",
            "idComment": 787279,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Fri, 13 Sep 2019 08:29:19 GMT",
            "avatar": null,
            "content": "\nGiang hồ hiểm ác thặc...",
            "idComment": 787280,
            "iduser": 33940,
            "image": [],
            "username": "Yesterdaynhq"
        },
        {
            "actionAt": "Fri, 13 Sep 2019 08:37:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tBác có hình 2 cái sổ thần thánh đó không, ịn lên đây giùm em để mở mang kiến thức tí bác Phèo.\n\t\t [/QUOTE]\nTrước đây tui có mua một căn nhà tại q9, tui cũng ko hề biét là lại có 2 cái sổ nữa bác. Gặp người bán cũng thật thà khi công chứng họ đem luôn 2 cái sổ đỏ đến... làm tui cũng chưng hững luôn. Tui đã bán rồi và khi bán tui cũng đưa luôn cả 2 sổ cho người mua, tui ko còn giữ lại hình ảnh gì vì nghỉ bán xong thì thôi...",
            "idComment": 787281,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 13 Sep 2019 08:42:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tBác có hình 2 cái sổ thần thánh đó không, ịn lên đây giùm em để mở mang kiến thức tí bác Phèo.\n\t\t [/QUOTE]\nTrước đây tui đã có nói đến trường hợp này và có nói thêm chuyện là có người cắm sổ vào bank... khi cắm xong họ lại xây kiot phía trước rồi lấy ko ko trả tiền cho bạnk... quá thời hạn... bank nó phát mãi thì ko ai dám mua vì phần lộ giới chủ xây kiot đó ko chịu đập bỏ... muốn mua thì phải thương lượng với chủ.., mà thèn chủ khốn nạn nó lại đòi giá chên chời... bank nó hạ giá huề vốn luôn cũng éo có ma nào thèm mua đó bác",
            "idComment": 787282,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 13 Sep 2019 08:52:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tTrước đây tui có mua một căn nhà tại q9, tui cũng ko hề biét là lại có 2 cái sổ nữa bác. Gặp người bán cũng thật thà khi công chứng họ đem luôn 2 cái sổ đỏ đến... làm tui cũng chưng hững luôn. Tui đã bán rồi và khi bán tui cũng đưa luôn cả 2 sổ cho người mua, tui ko còn giữ lại hình ảnh gì vì nghỉ bán xong thì thôi...\n\t\t [/QUOTE]\nTH này nếu bac đưa ra 1 sổ thôi thì công chứng nó có chịu công chứng ko?",
            "idComment": 787283,
            "iduser": 7266,
            "image": [],
            "username": "Tuấn _ Bảo Bình"
        },
        {
            "actionAt": "Fri, 13 Sep 2019 09:03:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn _ Bảo Bình\"] \n\t\t\tTH này nếu bac đưa ra 1 sổ thôi thì công chứng nó có chịu công chứng ko?\n\t\t [/QUOTE]\nKhi công chứng ( tui công chứng bên phòng số 3 của nhà nước bên thủ đức cho an tâm ) họ công chứng 1 sổ dã trừ lộ giới cái rẹc luôn. Công chứng xong rồi tiền trao thì chủ nhà đưa hết giấy tờ liên quan... trong đó có thêm cái sổ kía.",
            "idComment": 787284,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 13 Sep 2019 09:13:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tKhi công chứng ( tui công chứng bên phòng số 3 của nhà nước bên thủ đức cho an tâm ) họ công chứng 1 sổ dã trừ lộ giới cái rẹc luôn. Công chứng xong rồi tiền trao thì chủ nhà đưa hết giấy tờ liên quan... trong đó có thêm cái sổ kía.\n\t\t [/QUOTE]\nNói chung là đừng bao giờ đặt niềm tin tuyệt đối vào ai và nhãn hiệu nào.",
            "idComment": 787285,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Sat, 14 Sep 2019 08:23:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tBác có hình 2 cái sổ thần thánh đó không, ịn lên đây giùm em để mở mang kiến thức tí bác Phèo.\n\t\t [/QUOTE]\nCòn thêm một điều nữa mà tui cũng đã có nói trên này là trong sổ đỏ có cập nhật ký tự “ mộ “ ( mồ mã ) cho dù họ có hốt hài cốt chuyển sang chổ khác.",
            "idComment": 787286,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        }
    ]
}