{
    "post": {
        "postid": 6705,
        "userid": 12248,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Anh/Chị Nghĩ sao về Summerland Mũi Né và Tầm Nhìn Quy Hoạch Nam Trung Bộ?!",
        "content": "Để đầu tư thành công 1 bất động sản, thì phải nắm được tầm nhìn Quy hoạch của vực đó!\n\nViệt Nam của chúng ta được thiên nhiên ban tặng cho những Lợi Thế lớn về Du Lịch, với những bờ biển Dài và Đẹp hoang sơ, và tập trung chính ở Khu vực Miền Trung và Nam Trung Bộ, với mức giá còn rẻ, Tiềm năng phát triển còn rất nhiều, \ntrong khi 2 đầu cầu Tp.HCM và Hà Nội lại đã quá nặng, \nThì việc chia dần áp lực ra vùng giữa tổ Quốc là điều tất yếu và Đầu Tiên là Thành Phố Đà Nẵng sau đó đến Thành Phố Nha Trang và hiện nay là Thành Phố Phan Thiết, Bình Thuận.\n- Vậy Tại Sao là Bình Thuận chứ không phải nơi nào khác?\n\n\n\nĐể một Thành Phố có thể phát triển vượt bậc, cần có tầm nhìn 5 - 10 năm, thì mới chuẩn bị và xây dựng được tốt được 1 thành phố trọng điểm. Như tại Đà Nẵng, Ông Nguyễn Bá Thanh đã có tầm nhìn từ rất sớm: xây dựng bà nà hill, làm sân bay, ... để từng bước đưa Đà nẵng trở Thành Phố đáng sống,\n\nRiêng Phan Thiết đã có sẵn cái nền để phát triển, chính phủ chỉ việc phát triển các dịch vụ Giải trí và xây dựng thêm 1 số hạ tầng là có thể nhanh chóng đưa Phan Thiết trở thành một Thành Phố Du Lịch trọng điểm của Quốc Gia\n\nvà mới đây nhất, 22/09/2019 Phó thủ Tướng Trương Hòa Bình đã đến dự, chỉ đạo tại Hội nghị xúc tiến đầu tư Bình Thuận năm 2019.\nPhó thủ tướng cho rằng:\" phát triển du lịch Bình Thuận hiện nay chưa tương xứng với tiềm năng, lợi thế. Bình Thuận cần thực hiện tốt quyết định của Thủ tướng về quy hoạch Mũi Né trở thành Khu du lịch quốc gia.\"\n\n\n\nSau sự quan tâm đặc biệt của chính phủ là, những khoản tiền khổng lồ được đổ vào Phan thiết:\n\nChi 1.000 Tỷ đồng làm mới tuyến đường ven biển\nNewzealand trúng thầu: Cao Tốc Phan Thiết - Dầu Giây.\nDòng Vốn 450.000 Tỷ đổ vào phát triển Thành Phố Phan thiết, tạo hành lang phát triển du lịch xứng tầm, phấn đấu đưa Khu du lịch quốc gia Mũi Né trở thành điểm đến hàng đầu khu vực châu Á - Thái Bình Dương…\nHàng Loạt Tổ hợp Du Lịch Nghỉ Dưỡng giải trí, Hạ tầng đô thị kết hợp du lịch, để khai thác bờ biển đẹp trải dài, khi hậu ôn hòa cùng với nhiều danh lam thắng cảnh tuyệt đẹp,.. cùng những giá trị văn hoá truyền thống đặc sắc của người Chăm.\n\n\n\n Trong số đó nổi bật lên là khu giải trí Tỷ đô Summerland Resort và Apec Mandala Wyndham Mũi Né, Một Tổ hợp Giải Trí&Nghỉ Dưỡng hàng đầu tại Mũi Né và Một Tòa Khách Sạn phức hợp với 129 tiện ích 5 sao đầu tiên tại Mũi Né.\nTên dự án : SUMMER LAND MŨI NÉ\nVị trí : Mặt tiền đường Võ Nguyên Giáp, phường Phú Hài, thành phố Phan Thiết, tỉnh Bình Thuận\n=> Liền kề Sealink Mũi Né.\nNhà Phố, Nhà Phố Thương Mại Giá Rumor từ 6 tỷ/căn\nVị Trí trung tâm.\nPháp Lý: Sổ hồng, sở hữu vĩnh viễn.\n➡ Tổng diện tích: 31,5 ha\n➡ Tổng số sản phẩm: dự kiến gần 4000 căn\n➡ Loại hình: nhà phố, nhà phố thương mại, biệt thự song lập, biệt thự đơn lập và condotel\n➡ Chủ đầu tư: Hưng Lộc Phát\n➡ Đơn vị thiết kế: Dark Horse của Úc\n➡ Tư vấn Phát triển dự án: Savills\n➡ Tư vấn quản lý vận hành: Accor của Mỹ.\n\n* Đây là những đánh giá dựa trên tầm nhìn khu vực Bình Thuận, Nam trung Bộ của em, Anh/Em có góp thể xem và góp ý thêm cho em nha, hoặc nhắn tin để thảo luận thêm ạ.\nXin cảm ơn! ))",
        "posttime": "Fri, 04 Oct 2019 15:50:34 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 04 Oct 2019 22:10:58 GMT",
            "avatar": null,
            "content": "\nHoài bão lớn.\nBác làm tôi nhớ bác Phúc. Đi đến đâu bác cũng kêu nơi đó là đầu tàu gánh cả vùng, làm tăng nhuệ khí của người dân ghê gớm...",
            "idComment": 691980,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Sat, 05 Oct 2019 09:31:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tHoài bão lớn.\n\nBác làm tôi nhớ bác Phúc. Đi đến đâu bác cũng kêu nơi đó là đầu tàu gánh cả vùng, làm tăng nhuệ khí của người dân ghê gớm...\n\t\t [/QUOTE]\nHaha, tinh thần cà khịa hiện diện ở mọi nơi, like a. Nhưng mà nói đi cũng phải nói lại, Trong mỗi nhiệm kỳ của các vị ấy cũng đều cố gắng làm gì đó để phát triển 1 khu vực, cũng ko phải là chuyện gì ghê gớm, đơn giản là nếu khu vực đó phát triển thì các vị kia mới có được nhiều tiền thôi. sẽ thật đơn giản khi bạn có thể làm giá bđs tăng chóng mặt và các cty, các doanh nghiệp tìm đến bạn để xin được phát triển khu vực, ... đó là điều mà nhà đầu tư có thể thấy và cũng là cơ hội để nắm bắt.",
            "idComment": 691981,
            "iduser": 12248,
            "image": [],
            "username": "David Lee 93"
        },
        {
            "actionAt": "Sat, 05 Oct 2019 09:36:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\t\t\t&gt;&gt; Thay lời muốn nói!\n\t\t [/QUOTE]\nhttps://vnexpress.net/kinh-doanh/bi...11-du-an-tong-von-23-000-ty-dong-3985751.html",
            "idComment": 691984,
            "iduser": 12699,
            "image": [],
            "username": "vuatocdovn"
        },
        {
            "actionAt": "Sat, 05 Oct 2019 09:45:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vuatocdovn\"] \nNhà thầu New Zealand[b] trúng thầu tư vấn [/b]đường cao tốc Phan Thiết - Dầu Giây\n\nhttps://baodauthau.vn/dau-tu/nha-thau-new-zealand-trung-thau-tu-van-duong-cao-toc-phan-thiet-dau-giay-105449.html\n\n\n\n\n\n\n\n\n\nChủ tịch UBND Bình Thuận, Nguyễn Ngọc Hai [b]trao quyết định đầu tư cho 11 dự án[/b] tổng vốn [b]gần một tỷ USD[/b], tại hội nghị xúc tiến đầu tư sáng 22/9.\n\n\n\nCũng tại sự kiện, ông Nguyễn Ngọc Hai cũng đã ký[b] thỏa thuận ghi nhớ[/b] đăng ký đầu tư cho 14 dự án của các đối tác trong, ngoài nước với tổng vốn[b] 20,3 tỷ USD[/b] ở nhiều lĩnh vực.\n\nhttps://vnexpress.net/kinh-doanh/binh-thuan-duyet-dau-tu-11-du-an-tong-von-23-000-ty-dong-3985751.html\n [/QUOTE]\nBáo 24h và CafeF đang đưa tin: Dòng vốn 450.000 tỷ đồng, đổ bộ vào bình thuận.(Tương đương 19.2 tỷ USD) cho 22 dự án.",
            "idComment": 691986,
            "iduser": 12248,
            "image": [],
            "username": "David Lee 93"
        },
        {
            "actionAt": "Sat, 05 Oct 2019 10:11:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"David Lee 93\"] \n\t\t\toh, là sao anh?\n\nBáo 24h và CafeF đang đưa tin: Dòng vốn 450.000 tỷ đồng, đổ bộ vào bình thuận.(Tương đương 19.2 tỷ USD) cho 22 dự án.\n\t\t [/QUOTE]\nLàm gì thì làm, mình phải biết kiểm chứng lại cho nó Chuẩn - Tránh tình trạng đưa tin ko chính xác , mấy anh em khác nhào vô nói abc... làm xấu hình ảnh Phan Thiết Bình Thuận!",
            "idComment": 691987,
            "iduser": 12699,
            "image": [],
            "username": "vuatocdovn"
        },
        {
            "actionAt": "Sat, 05 Oct 2019 10:42:02 GMT",
            "avatar": null,
            "content": "\nHy vọng nhà nước đầu tư Bình Thuận và Ninh Thuận nhiều. Khu vực Nam Trung Bộ còn 2 tỉnh này nghèo quá.\nSau đợt sóng vừa rồi hạ tầng của Phan Thiết còn khó phát triển hơn vì giá đất cao làm nhà đầu tư chôn đất trống nhiều, dân nhập cư ko có tiền mua đất.",
            "idComment": 691989,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Sat, 05 Oct 2019 11:07:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tHy vọng nhà nước đầu tư Bình Thuận và Ninh Thuận nhiều. Khu vực Nam Trung Bộ còn 2 tỉnh này nghèo quá.\n\nSau đợt sóng vừa rồi hạ tầng của Phan Thiết còn khó phát triển hơn vì giá đất cao làm nhà đầu tư chôn đất trống nhiều, dân nhập cư ko có tiền mua đất.\n\t\t [/QUOTE]\nTheo em thấy, thì giá đất Thành Phố Phan Thiết bây giờ vẫn còn rẻ hơn rất nhiều so với danh xưng TP Du lịch trọng điểm của Vn, Tuy ko so được với Nha Trang (450tr/m2 mặt biển) & Đà nẵng (250tr/m2). Nhưng khả năng nó sẽ còn tăng tiếp nữa, giờ người dân thấy giá đất cao ko mua thì sau này càng khó sở hữu hơn. Đặc biệt là đất trong mấy khu Tổ Hợp Tỷ đô bao gồm luôn cả dịch vụ trải trí và nghĩ dưỡng dễ hốt ra tiền này.",
            "idComment": 691992,
            "iduser": 12248,
            "image": [],
            "username": "David Lee 93"
        },
        {
            "actionAt": "Sat, 05 Oct 2019 13:33:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"David Lee 93\"] \n\t\t\tTheo em thấy, thì giá đất Thành Phố Phan Thiết bây giờ vẫn còn rẻ hơn rất nhiều so với danh xưng TP Du lịch trọng điểm của Vn, Tuy ko so được với Nha Trang (450tr/m2 mặt biển) &amp; Đà nẵng (250tr/m2). Nhưng khả năng nó sẽ còn tăng tiếp nữa, giờ người dân thấy giá đất cao ko mua thì sau này càng khó sở hữu hơn. Đặc biệt là đất trong mấy khu Tổ Hợp Tỷ đô bao gồm luôn cả dịch vụ trải trí và nghĩ dưỡng dễ hốt ra tiền này.\n\t\t [/QUOTE]\nPhải vài năm nữa các dự án hạ tầng và du lịch phát triển thì lúc đó các nhà đầu tư cá nhân mới tin tưởng hơn vào thị trường Phan Thiết- Mũi Né, Bình Thuận",
            "idComment": 691994,
            "iduser": 12699,
            "image": [],
            "username": "vuatocdovn"
        },
        {
            "actionAt": "Sat, 05 Oct 2019 14:30:56 GMT",
            "avatar": null,
            "content": "\nBình Thuận với Ninh Thuận thủ phủ du lịch tương lai, Cam Ranh đột phá hút vốn ngoại, Vân Đồn đặc khu kinh tế, Thanh Hóa tiềm năng thức giấc, Long Thành đầu mối sân bay và khu CN, Nhơn Trạch - Q13 tương lai, 1 bước chân về SG, Bà Rịa hút tiền Safari anh Nova, anh FLC, Củ Chi 700 ha thiên đường Vinhomes, Phú Quốc - Sentosa tương lai... chỗ éo nào cũng là nơi hút đầu tư mấy chục nghìn tỷ mỗi nơi.\nLà lạc quan hay thờ ủ dờ âm nhẩy!?\nKhi mà cả làng đều triển vọng, đều mũi nhọn, tức là cóc có thằng nào là nhọn cả! Con tàu 1 mũi chứ nhiều mũi nó thành cái thuyền thúng rồi!",
            "idComment": 691996,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Sat, 05 Oct 2019 14:51:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tBình Thuận với Ninh Thuận thủ phủ du lịch tương lai, Cam Ranh đột phá hút vốn ngoại, Vân Đồn đặc khu kinh tế, Thanh Hóa tiềm năng thức giấc, Long Thành đầu mối sân bay và khu CN, Nhơn Trạch - Q13 tương lai, 1 bước chân về SG, Bà Rịa hút tiền Safari anh Nova, anh FLC, Củ Chi 700 ha thiên đường Vinhomes, Phú Quốc - Sentosa tương lai... chỗ éo nào cũng là nơi hút đầu tư mấy chục nghìn tỷ mỗi nơi.\n\nLà lạc quan hay thờ ủ dờ âm nhẩy!?\n\nKhi mà cả làng đều triển vọng, đều mũi nhọn, tức là cóc có thằng nào là nhọn cả! Con tàu 1 mũi chứ nhiều mũi nó thành cái thuyền thúng rồi!\n\t\t [/QUOTE]\nTrong BĐS đó là cái duyên của mình nữa!",
            "idComment": 691998,
            "iduser": 12699,
            "image": [],
            "username": "vuatocdovn"
        },
        {
            "actionAt": "Sat, 05 Oct 2019 22:18:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tBình Thuận với Ninh Thuận thủ phủ du lịch tương lai, Cam Ranh đột phá hút vốn ngoại, Vân Đồn đặc khu kinh tế, Thanh Hóa tiềm năng thức giấc, Long Thành đầu mối sân bay và khu CN, Nhơn Trạch - Q13 tương lai, 1 bước chân về SG, Bà Rịa hút tiền Safari anh Nova, anh FLC, Củ Chi 700 ha thiên đường Vinhomes, Phú Quốc - Sentosa tương lai... chỗ éo nào cũng là nơi hút đầu tư mấy chục nghìn tỷ mỗi nơi.\n\nLà lạc quan hay thờ ủ dờ âm nhẩy!?\n\nKhi mà cả làng đều triển vọng, đều mũi nhọn, tức là cóc có thằng nào là nhọn cả! Con tàu 1 mũi chứ nhiều mũi nó thành cái thuyền thúng rồi!\n\t\t [/QUOTE]\nVới cả, sau phan thiết. Em thấy thị trường bđs ở đặc khu vân phong cũng đang có dấu hiệu phá băng. Sắp tới các cơn sóng bđs sẽ chạy đi chạy lại ở khu vực miền trung: phan thiết, khánh hòa, quy nhơn, ... Để đẩy thị trường du lịch, nhà đầu tư nào nhạy bén thì đón thị trường và hốt bạc thôi à. Nói đầu tu là nói đến lợi nhuận mà ))",
            "idComment": 692001,
            "iduser": 12248,
            "image": [],
            "username": "David Lee 93"
        },
        {
            "actionAt": "Sat, 05 Oct 2019 22:25:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vuatocdovn\"] \n\t\t\tBình Thuận là 1 câu chuyện dài ^^\n\nPhải vài năm nữa các dự án hạ tầng và du lịch phát triển thì lúc đó các nhà đầu tư cá nhân mới tin tưởng hơn vào thị trường Phan Thiết- Mũi Né, Bình Thuận\n\t\t [/QUOTE]\nNhững thủ phủ du lịch hiếm có nơi nào mà giá bđs rẻ được, đều là con gà đẻ trứng vàng cả",
            "idComment": 692003,
            "iduser": 12248,
            "image": [],
            "username": "David Lee 93"
        },
        {
            "actionAt": "Sat, 05 Oct 2019 22:37:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"David Lee 93\"] \n\t\t\tNhững thông tin anh đưa ra đều đúng, có điều là ảnh phải xem thứ tự thời gian thông tin đó.\n\nNhơn trạch những năm 2005-2006 gọi là đất cỏ cho bò ăn, giá có 2-3tr/m2. Sau đó có 3 thông tin làm giá nó tăng là dự kiến lên tp, cầu cát lái và khu swanpark của hồng kong làm, nó có 2 đợt thị trường đổ về kéo giá nó lên, đến nay là khoảng 15-25tr/m2, Đất dân vùng xa xôi cũng tính 2 tỷ/công.Tuy nhiên việc giá khu vực này tăng tiếp là vẫn có, tuy nhiên thiếu đột biến, nó phụ thuộc nhiều vào khi mà khu swanpark hình thành và khi cư dân đổ về đây nhiều hơn, mức sống lên hơn để nó đủ tiêu chuẩn lên tp.\n\nLong thành, thì ăn vào cái sân bay long thành và giá cũn đã tăng đáng kể thời gian qua, nhiều nhà đầu tư đã thu về lợi nhuận rất cao từ đó, có thời điểm nó tăng giá vô cùng đột biến, hiện tại thị trường tại đó nó cũng đang ổn định lại, ko có sóng gió gì cho ae lướt. Thực tế thì sân bay long thành tuy nói có bản vẽ rồi, nhưng giờ hỏi ra, đường nào là đường vào sân bay còn chưa biết, khu vực đất xung quanh sân bay còn chưa xác định chính xác, chẳng may mua phải chỗ đất đảm báo an toàn (cách  cảng sân bay 8km) thì chưa biết là lời hay lỗ, theo em được biết là quỹ đất an toàn bao quanh sân bay long thành phải gần 2000 ha. Nhưng chỗ này nếu đầu tư thì vẫn ok. Ko vấn đề gì.\n\nBà rịa thì hiện tại là đang ăn đường bờ biển và du lịch, do vũng tàu đang quá tải khách đến nghỉ, ng vn tài chính khá lên nhu cầu nghỉ dưỡng cũng cao, nhất là nghĩ dưỡng gần sg. Nên việc lấn ra bãi biển long hải và các dịch vụ du lịch, suối nước nóng, ... ở các khu gần đó là bình thường, mà có cung ắt có cầu. Việc tăng giá có gì lạ đâu anh?\n\nVân đồn thì trước kia giá có vài triệu/m2,  sau thông tin đặc khu kinh tế và làm xong cao tốc giá đẩy từ 15tr lên 80tr/m2,\n\nCam ranh cũng từ 8tr lên khoảng 45tr/m2 sau khi có sân bay.\n\nNha trang thì khỏi nói giờ cũng 450tr/m2 mặt biển là còn rẻ. Nhưng nó đang bị cái là quy hoạch codotel quá đà làm hỏng đi cái thiên nhiên du lịch của nó.\n\nNhưng mà những thị trường ờng a nói e cũng có chia sẽ đó, nó đã trải qua những cơn sốt và giá của nó đã tăng vọt lên 1 mức ko hề thấp, nó cần thời gian để điều hòa và cân bằng lại.\n\nTrong khi, hiện tại đang có những thị trường được chính phủ đặc biệt quan tâm và giá của nó vẫn còn quá rẻ nếu so với những khu vực a và e vừa nêu!\n\nThì a nghĩ xem, việc nhà đầu tư đón thị trường sẽ nhắm vào những đâu.\n\nVới cả, sau phan thiết. Em thấy thị trường bđs ở đặc khu vân phong cũng đang có dấu hiệu phá băng. Sắp tới các cơn sóng bđs sẽ chạy đi chạy lại ở khu vực miền trung: phan thiết, khánh hòa, quy nhơn, ... Để đẩy thị trường du lịch, nhà đầu tư nào nhạy bén thì đón thị trường và hốt bạc thôi à. Nói đầu tu là nói đến lợi nhuận mà :)))\n\t\t [/QUOTE]\nHy vọng đây là lời gan ruột của 1 người đang cầm tiền ra Phan Thiết mua đất, chứ không phải lời của đứa cò dụ người lao vào chỗ chết để kiếm vài % hoa hồng.",
            "idComment": 692005,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Sat, 05 Oct 2019 22:44:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tEm nói rất hay. Anh gần như bị em thuyết phục! :)\n\nHy vọng đây là lời gan ruột của 1 người đang cầm tiền ra Phan Thiết mua đất, chứ không phải lời của đứa cò dụ người lao vào chỗ chết để kiếm vài % hoa hồng.\n\t\t [/QUOTE]\nem cũng sale và cũng đầu tư, nên ko có thấy gì sai ở điều anh nói cả. )))",
            "idComment": 692007,
            "iduser": 12248,
            "image": [],
            "username": "David Lee 93"
        },
        {
            "actionAt": "Sun, 06 Oct 2019 03:33:24 GMT",
            "avatar": null,
            "content": "\nPhan thiết mà phát triển cái gì. Chỉ bãi nào tắm được mà sạch sẽ xem.",
            "idComment": 692008,
            "iduser": 9516,
            "image": [],
            "username": "thuongquanhong"
        },
        {
            "actionAt": "Sun, 06 Oct 2019 07:30:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thuongquanhong\"] \n\t\t\tPhan thiết mà phát triển cái gì. Chỉ bãi nào tắm được mà sạch sẽ xem.\n\t\t [/QUOTE]\nVà cái quan trọng nhất là các cđt và chính phủ đổ cả chục ngàn tỷ vào để phát triển du lịch trọng điểm một thành phố ko có bãi biển nào tắm được hả anh, ko có giải trí được hả anh. )))",
            "idComment": 692010,
            "iduser": 12248,
            "image": [],
            "username": "David Lee 93"
        },
        {
            "actionAt": "Sun, 06 Oct 2019 09:26:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"David Lee 93\"] \n\t\t\tAnh nói là tp biển ko có biển!, Hàm tiến, hòn rơm, đồi dương, bãi rạn, .... Và còn nhiều bãi tắm được mà chưa có đc khai thác, bãi biển nơi khác có rác còn xử lý được, biển vũng tàu có lúc xuống sứa chích cho vào mông vẫn đông đen.\n\nVà cái quan trọng nhất là các cđt và chính phủ đổ cả chục ngàn tỷ vào để phát triển du lịch trọng điểm một thành phố ko có bãi biển nào tắm được hả anh, ko có giải trí được hả anh. :))))\n\t\t [/QUOTE]\nCó những tranh luận cần trả lời! Và có những tranh luận nên bỏ qua",
            "idComment": 692011,
            "iduser": 12699,
            "image": [],
            "username": "vuatocdovn"
        },
        {
            "actionAt": "Sun, 06 Oct 2019 10:05:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vuatocdovn\"] \n\t\t\tCó những tranh luận cần trả lời! Và có những tranh luận nên bỏ qua :D\n [/QUOTE]\n)))",
            "idComment": 692013,
            "iduser": 12248,
            "image": [],
            "username": "David Lee 93"
        },
        {
            "actionAt": "Sun, 06 Oct 2019 10:28:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"David Lee 93\"] \n\t\t\tAnh nói là tp biển ko có biển!, Hàm tiến, hòn rơm, đồi dương, bãi rạn, .... Và còn nhiều bãi tắm được mà chưa có đc khai thác, bãi biển nơi khác có rác còn xử lý được, biển vũng tàu có lúc xuống sứa chích cho vào mông vẫn đông đen.\n\nVà cái quan trọng nhất là các cđt và chính phủ đổ cả chục ngàn tỷ vào để phát triển du lịch trọng điểm một thành phố ko có bãi biển nào tắm được hả anh, ko có giải trí được hả anh. :))))\n\t\t [/QUOTE]\nmấy bãi đó cái thì xa, cái ở trong thành phố thì dơ, cái tắm được thì resort che hết rồi. Cảnh sắc phan thiết thì tàm tạm không đặc sắc, ở đó mà đổ tiền. Đến phan thiết chỉ có ở resort là sướng, ngoài ra chẳng có gì để ngắm.",
            "idComment": 692014,
            "iduser": 9516,
            "image": [],
            "username": "thuongquanhong"
        },
        {
            "actionAt": "Sun, 06 Oct 2019 11:51:55 GMT",
            "avatar": null,
            "content": "\nTheo kinh nghiệm của mình đã đi đầu tư nhiều thị trường. Hiện tại Phan Thiết vẫn đang là thị trường ổn nhất. Những thị trường về du lịch dịch vụ khi đã lên cơ sở hạ tầng thì khả năng sinh lời liệu có còn?\nBác nào thích tính ổn định thì cứ tấp vào Đà Nẵng, Nha Trang hoặc Đà Lạt BĐS cho thuê hay là kinh doanh dịch vụ thì cũng thu lợi nhuận bèo 15tr/tháng. Ăn chắc mặc bền.\nBản thân các bác đầu tư có bao giờ tìm hiểu rõ ràng về pháp lý, quy hoạch cũng như tiềm năng tương lai chưa? Hay cứ việc xuống tiền vô tội vạ, xuống tiền theo đám đông. Mua lúc giá trên đỉnh, thời điểm chững thì lại bán đổ bán tháo. Ở VN mình quan trọng nhất vẫn là pháp lý các bác ạ. Mua những dự án pháp lý dính phốt thì lợi nhuận đâu ra? Có bác nào hoạch định đầu tư 3 - 5 năm chưa? Chưa đến tg thu lợi nhuận mong muốn thấy thị trường đi xuống thì đã vội phản ánh tiêu cực, nào là cắt lỗ.\nMình đây chẳng có ý định dẫn dắt thị trường gì cả. Chỉ nêu lên vài ý kiến cá nhân. \nMình cũng chia sẻ luôn. Hiện tại mình đang đầu tư 2 thị trường theo quan điểm cá nhân của mình thì vẫn còn rất tốt là thị trường khu Đông SG và Bình Thuận. Mình đã tham khảo nhiều thị trường thời điểm này 2 thị trường mình nêu trên vẫn chuẩn nhất. Còn việc các bác đầu tư thì phải tham vấn nhiều ý kiến để đưa ra cho bản thân quyết định đúng đắn nhất.",
            "idComment": 692017,
            "iduser": 15957,
            "image": [],
            "username": "phongphan1609"
        },
        {
            "actionAt": "Sun, 06 Oct 2019 12:13:58 GMT",
            "avatar": null,
            "content": "\nThấy shophouse cũng 5-7t mà rẻ gì ta. Tầm giá của KN Grus bên Cam Ranh thì phải. Mà bên CR nó làm thiệt và rầm rộ còn bên PT mới chỉ trên giấy",
            "idComment": 692019,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Sun, 06 Oct 2019 16:13:03 GMT",
            "avatar": null,
            "content": "\nChịu khó đi săn đi các bác  Cái gì là của riêng mình thì nó mới bền vững \nChứ trên OtoSG thấy chém gió là chính thôi \n\nNgười ta ăn chản rồi mới đưa lên thì ôm vô lại đi than thân trách phận làm gì !!!\nChúc anh em cuối tuần Vui vẻ",
            "idComment": 692021,
            "iduser": 12699,
            "image": [],
            "username": "vuatocdovn"
        },
        {
            "actionAt": "Sun, 06 Oct 2019 16:13:13 GMT",
            "avatar": null,
            "content": "\nE mới đi ngang qua dự án này thấy máy móc đang làm ầm ầm.  Vị trí mặt tiền đường Võ Nguyên Giáp nhưng muốn tắm biển phải đi 4-5km nữa. Còn pháp lý như thế nào thì e hổng có biết.",
            "idComment": 692022,
            "iduser": 8300,
            "image": [],
            "username": "Nghèo mê xe"
        },
        {
            "actionAt": "Sun, 06 Oct 2019 16:30:24 GMT",
            "avatar": null,
            "content": "\nNằm tại Biệt Thự mà ngắm biển như này thì hợp lý ko mấy bác?",
            "idComment": 692024,
            "iduser": 12699,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2026/2026938-1311ce52ffeb427196a6c8a5bf28ffbb.jpg"
            ],
            "username": "vuatocdovn"
        },
        {
            "actionAt": "Mon, 07 Oct 2019 11:54:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vuatocdovn\"] \n\t\t\tNằm tại Biệt Thự mà ngắm biển như này thì hợp lý ko mấy bác?\n\n\n\n[img]https://www.otosaigon.com/attachments/2023900/[/img]\n [/QUOTE]\nDân đầu tư chỉ quan tâm bán lại có đc kg và lời nhiu thôi.",
            "idComment": 692026,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Mon, 07 Oct 2019 16:10:18 GMT",
            "avatar": null,
            "content": "\nMình chỉ thắc mắc là Sumerland thì lợi thế cạnh ở đâu so với các dự án khác gần đấy mà tự tin set giá 5,1 - 7t/ nhà phố 100m2, hầm trệt, 2 lầu. Không có ý dìm nhưng mấy cái tiện ích quảng cáo rầm rộ nhưng có thu hút được người về sử dụng hay không...So tổng thể Sea Links 168ha, Nova đang làm 1000 ha thì 32 ha của Summerland là cái gì đấy quá nhỏ bé...",
            "idComment": 692028,
            "iduser": 16678,
            "image": [],
            "username": "link.nguyenhoang"
        },
        {
            "actionAt": "Mon, 07 Oct 2019 17:22:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tDân đầu tư chỉ quan tâm bán lại có đc kg và lời nhiu thôi.\n\t\t [/QUOTE]\nTrân trọng",
            "idComment": 692029,
            "iduser": 12699,
            "image": [],
            "username": "vuatocdovn"
        },
        {
            "actionAt": "Tue, 08 Oct 2019 15:37:48 GMT",
            "avatar": null,
            "content": "\nPhan thiết thì đúng là phải lựa chọn đầu tư, nếu không thì ngậm hành. Giờ dự án có bãi biển đẹp ko còn nữa, bị xí hết rồi. Bãi biển Novaworld thì ngập rác (Nguyên cái xã tiến thành - bãi biển dọc đường Lạc Long Quân, ĐT,..toàn rác từ đại dương trôi vào như đợt Vũng tàu bị lúc này), sứa thì bao nhiều, tắm tắm là đụng. Mấy resort ở Phú Hài có bãi biển riêng mà cũng e'o tắm được, đục ngàu, Mịa, hè đi PT ở resort 4*  2 lần mà phải tắm hồ bơi ko à.",
            "idComment": 692031,
            "iduser": 8151,
            "image": [],
            "username": "dttinh"
        },
        {
            "actionAt": "Tue, 08 Oct 2019 17:37:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dttinh\"] \n\t\t\tPhan thiết thì đúng là phải lựa chọn đầu tư, nếu không thì ngậm hành. Giờ dự án có bãi biển đẹp ko còn nữa, bị xí hết rồi. Bãi biển Novaworld thì ngập rác (Nguyên cái xã tiến thành - bãi biển dọc đường Lạc Long Quân, ĐT,..toàn rác từ đại dương trôi vào như đợt Vũng tàu bị lúc này), sứa thì bao nhiều, tắm tắm là đụng. Mấy resort ở Phú Hài có bãi biển riêng mà cũng e'o tắm được, đục ngàu, Mịa, hè đi PT ở resort 4*  2 lần mà phải tắm hồ bơi ko à.\n\t\t [/QUOTE]\nHy vọng với định hướng trở thành 1 khu du lịch Quốc Gia tầm cỡ, Phan Thiết sẽ dần thay đổi để thu hút nhiều du khách hơn. Và cho Việt Nam mình thêm 1 bãi biển tầm cỡ!!!",
            "idComment": 692032,
            "iduser": 12699,
            "image": [],
            "username": "vuatocdovn"
        },
        {
            "actionAt": "Tue, 08 Oct 2019 19:52:57 GMT",
            "avatar": null,
            "content": "\nPhan Thiết chả có bãi tự nhiên nào đẹp cả. Toàn bùn với đá giống VT.\nDu lịch PT có một điểm lợi thế cực kỳ lớn đó là khách SG và resort 4* giá rẻ. Khó hút được khách nước ngoài vì ko có cảng hk quốc tế.\nĐừng có mong PT sẽ có chkqt, vì đó là tầm nhìn 100 năm của lãnh đạo.\nCao tốc xong sẽ nâng tầm du lịch PT.",
            "idComment": 692036,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Wed, 09 Oct 2019 08:31:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tPhan Thiết chả có bãi tự nhiên nào đẹp cả. Toàn bùn với đá giống VT.\n\nDu lịch PT có một điểm lợi thế cực kỳ lớn đó là khách SG và resort 4* giá rẻ. Khó hút được khách nước ngoài vì ko có cảng hk quốc tế.\n\nĐừng có mong PT sẽ có chkqt, vì đó là tầm nhìn 100 năm của lãnh đạo.\n\nCao tốc xong sẽ nâng tầm du lịch PT.\n\t\t [/QUOTE]\nSẽ note lại khi Sân Bay hoàn thành  có thể 5-10 năm tới",
            "idComment": 692038,
            "iduser": 12699,
            "image": [],
            "username": "vuatocdovn"
        },
        {
            "actionAt": "Wed, 09 Oct 2019 08:39:58 GMT",
            "avatar": null,
            "content": "\nHaaaaa,  Bãi biển Phan Thiết toàn bùn với đá.  Bác dìm hàng thì cũng dìm vừa vừa thôi để cho dân ngoài đó sống với chứ.",
            "idComment": 692040,
            "iduser": 8300,
            "image": [],
            "username": "Nghèo mê xe"
        },
        {
            "actionAt": "Wed, 09 Oct 2019 10:11:00 GMT",
            "avatar": null,
            "content": "\nThôi thì cho em ké cái Sunbay Park với Sailing Bay ngoài Ninh Thuận với, có vẻ Nam Trung Bộ đang hot",
            "idComment": 692042,
            "iduser": 5544,
            "image": [],
            "username": "kinhdoanhbds"
        },
        {
            "actionAt": "Fri, 11 Oct 2019 20:09:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tPhan Thiết chả có bãi tự nhiên nào đẹp cả. Toàn bùn với đá giống VT.\n\nDu lịch PT có một điểm lợi thế cực kỳ lớn đó là khách SG và resort 4* giá rẻ. Khó hút được khách nước ngoài vì ko có cảng hk quốc tế.\n\nĐừng có mong PT sẽ có chkqt, vì đó là tầm nhìn 100 năm của lãnh đạo.\n\nCao tốc xong sẽ nâng tầm du lịch PT.\n\t\t [/QUOTE]\nBác có đi hết các bãi biển PT? Hay chỉ nghe ai đó nói. Mình đi nhiều lần mà chưa gặp bãi bùn, đá. Thấy nhiều bãi biển đẹp mà",
            "idComment": 692044,
            "iduser": 5491,
            "image": [],
            "username": "Tapsu2016"
        }
    ]
}