{
    "post": {
        "postid": 3031,
        "userid": 25392,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư CEO Alibaba Nguyễn Thái Luyện với 5 bước lừa đảo chiếm đoạt hơn 2.200 tỷ của 4.300 người",
        "content": "Nguyễn Thái Luyện đã chỉ đạo các nhân viên dưới quyền chiếm đoạt 2.264.186.156.045 đồng của 4.316 khách hàng.\n\n\n\nNội dung trên được Viện Kiểm sát Nhân dân TP.HCM đề cập trong bản cáo trạng truy tố Nguyễn Thái Luyện, Chủ tịch HĐQT CTCP Alibaba và 22 bị can trong vụ án Lừa đảo chiếm đoạt tài sản; Rửa tiền xảy ra tại Địa ốc Alibaba.\n\nTheo đó, Nguyễn Thái Luyện và 19 bị can khác bị truy tố tội Lừa đảo chiếm đoạt tài sản; bị can Võ Thị Thanh Mai, Giám đốc CTCP Alibaba Law Firm, Nguyễn Thái Lực (em trai Luyện), Giám đốc Công ty TNHH đầu tư và thương mại Địa ốc Xanh bị đề nghị truy tố về 2 tội Lừa đảo chiếm đoạt tài sản và Rửa tiền; Huỳnh Thị Kim Thắng, Kế toán trưởng Công ty Alibaba bị đề nghị truy tố tội Rửa tiền.\n\nCáo trạng nêu, CTCP Địa ốc Alibaba được Sở Kế hoạch đầu tư TP.HCM cấp Giấy chứng nhận đăng ký kinh doanh ngày 05/5/2016, vốn điều lệ đăng ký là 1 tỷ đồng; thay đổi lần thứ 3 ngày 26/9/2017 tăng lên 1.600 tỷ đồng, do Nguyễn Thái Lĩnh (em trai Luyện) làm Giám đốc. Các cổ đông gồm Nguyễn Thái Lĩnh giữ 49,5%; Nguyễn Thái Luyện, Chủ tịch Hội đồng Quản trị (HĐQT) kiêm Tổng giám đốc điều hành (CEO) điều hành tất cả các hoạt động của công ty giữ 1%; Võ Thị Thanh Mai (vợ Luyện) giữ 49,5%.\n\nPhục vụ cho việc kinh doanh của Công ty Alibaba có 22 công ty trực thuộc, hoạt động ở các lĩnh vực bất động sản, truyền thông, vận tải…, đứng tên Giám đốc các công ty là những người thân trong gia đình của Nguyễn Thái Luyện (gồm em, vợ và một số thân nhân khác). Cơ quan Điều tra xác định, các pháp nhân này được Nguyễn Thái Luyện thành lập dùng làm phương tiện cho hành vi lừa đảo chiếm đoạt tài sản của Luyện và các đồng phạm.\n\nNhằm tạo niềm tin cho nhà đầu tư, Nguyễn Thái Luyện đưa ra các thông tin không có thật về các “dự án” do Luyện tự đặt tên trên đất nông nghiệp, chỉ đạo các đồng phạm thực hiện 5 bước để các bị hại tin tưởng và nộp tiền cho Luyện qua các pháp nhân.\n\nBước 1: Nguyễn Thái Luyện dùng phần nhỏ tiền cá nhân và phần lớn tiền chiếm đoạt từ khách hàng chỉ đạo các cá nhân là người thân, nhân viên thân tín thuộc Công ty Alibaba đứng tên nhận chuyển nhượng đất nông nghiệp với số lượng lớn, tại các tỉnh Đồng Nai, Bà Rịa – Vũng Tàu và Bình Thuận.\n\nBước 2: Những cá nhân đứng tên nhận chuyển nhượng đất như nêu trên lập hợp đồng ủy quyền cho các pháp nhân do Luyện thành lập để các công ty này tự vẽ “Dự án” không có thật trên nền đất nông nghiệp, phân lô, tách thửa trái quy định theo chỉ đạo của Luyện (tất cả các dự án đều không đăng ký với cơ quan quản lý đất đai chuyển đổi mục đích sử dụng hoặc tách thửa đất; không thực hiện các thủ tục theo quy định pháp luật về việc thành lập dự án).\n\nBước 3: Sau khi nhận ủy quyền, các pháp nhân nêu trên với tư cách là chủ đầu tư các dự án tự vẽ không có thật trên nền đất nông nghiệp, phân lô (tách thửa từ 100 m2 đến dưới 400 m2 trái quy định, có ghi rõ đất thổ cư, thời hạn sử dụng lâu dài,…) dùng truyền thông để quảng cáo bán sản phẩm.\n\nBước 4: Luyện tiếp tục chỉ đạo các chủ đầu tư ký hợp đồng hợp tác kinh doanh phân phối bán đất nền trong dự án (tự vẽ) với Công ty Alibaba để Công ty Alibaba trở thành đại lý phân phối đất nền cho các khách hàng, nhằm mục đích che giấu nguồn gốc bất hợp pháp của các dự án; đồng thời tạo ra giao dịch ảo đểkhách hàng tin tưởng là các dự án có đủ tính pháp lý, đủ điều kiện chuyển nhượng theo Luật Kinh doanh Bất động sản mà đồng ý mua.\n\nBước 5: Sau khi khách hàng đồng ý mua, theo sự quảng cáo của Công ty Alibaba thì Nguyễn Thái Luyện chỉ đạo các pháp nhân đứng tên nêu trên ký hợp đồng thỏa thuận, chuyển nhượng quyền sử dụng đất cho khách hàng, nhưng tiền được nộp về Công ty Alibaba để Luyện quản lý, sử dụng.\n\nĐể tạo lòng tin và thu hút khách hàng, Nguyễn Thái Luyện sử dụng thủ đoạn bán hàng như cam kết mua lại với giá cao hơn từ 30% sau 12 tháng hoặc 38% sau 15 tháng kể từ ngày nộp tiền; hoặc thuê lại với giá 2%/tháng kể từ ngày ký và thanh toán 95% giá trị hợp đồng. Với phương thức này, hầu hết khách hàng nhận chuyển nhượng đất dưới dạng nền thổ cư do Công ty Alibaba chào bán đều không nhận được giấy chứng nhận quyền sử dụng đất dưới dạng thổ cư như cam kết khi đến hạn, mà sẽ được Công ty Alibaba chuyển sang hình thức trả lãi hoặc thu mua trở lại theo các hợp đồng quyền chọn hoặc phụ lục hợp đồng kèm theo.\n\nThực tế, toàn bộ các “Dự án” đều do Công ty Alibaba tự vẽ trái phép trên một diện tích đặc biệt lớn đất nông nghiệp, chưa được phép phân lô tách thửa, không phải đất thổ cư như Công ty Alibaba quảng cáo và thể hiện trong hợp đồng chuyển nhượng quyền sử dụng đất. Việc đưa ra quyền chọn hoặc các phụ lục hợp đồng kèm theo chỉ nhằm mục đích thu hút nhiều nhà đầu tư vào các “Dự án”.\n\nCơ quan điều tra xác định, ngoài hoạt động lừa đảo trong lĩnh vực kinh doanh bất động sản như nêu trên, Công ty Alibaba cùng 22 pháp nhân trực thuộc không có thêm hoạt động kinh doanh hợp pháp nào khác. Toàn bộ 22 pháp nhân trực thuộc cùng chi nhánh, đều không có hoạt động kê khai, báo cáo, nộp thuế liên quan đến hoạt động kinh doanh, chỉ khai báo nộp thuế môn bài; đều do hệ thống nhân viên Công ty Alibaba đứng tên, vận hành, dưới sự chỉ đạo của Luyện, không phát sinh doanh thu độc lập; con dấu pháp nhân, chi nhánh và hồ sơ đăng ký kinh doanh do Võ Thị Thanh Mai – vợ Luyện, trực tiếp quản lý, chỉ giao cho Trang Chí Linh mỗi khi sử dụng.\n\nBản chính các giấy chứng nhận quyền sử dụng đất sau khi hoàn tất nhận chuyển nhượng, sang tên từ chủ đất nông nghiệp, toàn bộ đều do Võ Thị Thanh Mai trực tiếp quản lý, chỉ giao cho Trang Chí Linh mỗi khi sử dụng, chủ yếu để giới thiệu cho khách hàng tin là Công ty Alibaba có nguồn đất hợp pháp, đúng mục đích sử dụng theo nội dung quảng cáo, mà ký kết Hợp đồng thoả thuận, chuyển nhượng.\n\nNgoài ra, để tăng thêm sự tin tưởng về quy mô Công ty Alibaba và thu hút khách hàng nộp tiền, Nguyễn Thái Luyện tổ chức, ký kết hợp đồng với CTCP Mắt Bão để lập tên miền Tapdoandiaocalibaba, thuê dịch vụ máy chủ, theo đó, đăng tin quảng cáo gian dối về các dự án bất động sản không có thật.\n\nQuá trình điều tra, Cơ quan Cảnh sát điều tra đã thu giữ được toàn bộ thông tin đăng tải sai sự thật, quảng cáo gian dối từ trang web Tapdoandiaocalibaba trên. Hơn nữa, Nguyễn Thái Luyện còn chỉ đạo lập các tài khoản gồm tài khoản trên trang web youtube với tài khoản có tên là “Thời sự Ali24h”; fanpage có tên là “Địa ốc Alibaba” trên mạng xã hội Facebook; các website là diaocalibaba và diaocalibaba… cũng với mục đích quảng cáo gian dối về các dự án không có thật, tuyên truyền về tính quy mô trong hoạt động, kinh doanh của Công ty Alibaba, để khách hàng tin tưởng đầu tư.\n\nBằng các thủ đoạn nêu trên, Nguyễn Thái Luyện đã chỉ đạo các nhân viên dưới quyền chiếm đoạt hơn 2.264 tỷ đồng của 4.316 khách h",
        "posttime": "Mon, 28 Mar 2022 10:41:41 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 28 Mar 2022 11:04:48 GMT",
            "avatar": null,
            "content": "\nAlibaba cũng do cái miệng hại cái thân",
            "idComment": 507839,
            "iduser": 18130,
            "image": [],
            "username": "Devid Hoàng"
        },
        {
            "actionAt": "Mon, 28 Mar 2022 11:06:36 GMT",
            "avatar": null,
            "content": "\nNhiều thằng cũng bán đất kiểu này sao ko bị bắt nhỉ",
            "idComment": 507840,
            "iduser": 5535,
            "image": [],
            "username": "Tuanngotrollvudung"
        },
        {
            "actionAt": "Mon, 28 Mar 2022 11:06:45 GMT",
            "avatar": null,
            "content": "\ncòn động tay động chân nữa chứ, mà công nhận Luyện đúng là vĩ nhân",
            "idComment": 507841,
            "iduser": 25392,
            "image": [],
            "username": "tuchoituthan66"
        },
        {
            "actionAt": "Mon, 28 Mar 2022 11:07:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuanngotrollvudung\"] \n\t\t\tNhiều thằng cũng bán đất kiểu này sao ko bị bắt nhỉ\n\t\t [/QUOTE]\ncó chứ bạn, thấy vụ lùa gà ở Bình Phước không, bị hốt ngay",
            "idComment": 507842,
            "iduser": 25392,
            "image": [],
            "username": "tuchoituthan66"
        },
        {
            "actionAt": "Mon, 28 Mar 2022 11:39:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuanngotrollvudung\"] \n\t\t\tNhiều thằng cũng bán đất kiểu này sao ko bị bắt nhỉ\n\t\t [/QUOTE]\nthua thì chung thôi. Sao bắt hết được. Có điều lạ là đám quan chức móc nối sao chưa thấy nêu ra. Nếu không có quan chức tiếp tay thì chứng tỏ hệ thống quản lý kém, có lỗ hổng quản lý.",
            "idComment": 507843,
            "iduser": 10107,
            "image": [],
            "username": "Mr.N"
        },
        {
            "actionAt": "Mon, 28 Mar 2022 11:45:13 GMT",
            "avatar": null,
            "content": "\nchắc tại ông này! haha",
            "idComment": 507844,
            "iduser": 5583,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2686/2686814-58e4f15080ef79c2ff39d1e8c7ab99f7.jpg"
            ],
            "username": "nguyet"
        },
        {
            "actionAt": "Mon, 28 Mar 2022 12:42:34 GMT",
            "avatar": null,
            "content": "\ncó cái qui hoạch mà giấu như mèo giấu xxx thì mấy vụ này sẽ còn tái xuất dài dài,..tội cho dân đen, cắc ca cắc củm cả đời, phút chốc tan,..",
            "idComment": 507845,
            "iduser": 10795,
            "image": [],
            "username": "Phước.OS"
        },
        {
            "actionAt": "Mon, 28 Mar 2022 13:09:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyet\"] \n\t\t\tchắc tại ông này! haha[img]https://www.otosaigon.com/attachments/2680894/[/img]\n [/QUOTE]\nTui nhìn thấy ông này là tui không ưa rồi, suốt ngày đánh thuế tài sản để tạo công bằng xã hội, người nghèo mua được nhà để ở. Người ta mua được căn nhà thứ 2 hay thứ 3 bằng tiền mùa hôi nước mắt chứ tưởng ăn cướp được của thiên hạ chăng ông Võ.",
            "idComment": 507846,
            "iduser": 9988,
            "image": [],
            "username": "huyduc1103"
        },
        {
            "actionAt": "Mon, 28 Mar 2022 15:38:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr.N\"] \n\t\t\tthua thì chung thôi. Sao bắt hết được. Có điều lạ là đám quan chức móc nối sao chưa thấy nêu ra. Nếu không có quan chức tiếp tay thì chứng tỏ hệ thống quản lý kém, có lỗ hổng quản lý.\n\t\t [/QUOTE]\nquan chức là có phe phái hết bạn ơi, lôi ra là lôi cả hệ thống của 1 tỉnh luôn á",
            "idComment": 507847,
            "iduser": 25392,
            "image": [],
            "username": "tuchoituthan66"
        },
        {
            "actionAt": "Mon, 28 Mar 2022 15:40:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phước.OS\"] \n\t\t\tcó cái qui hoạch mà giấu như mèo giấu xxx thì mấy vụ này sẽ còn tái xuất dài dài,..tội cho dân đen, cắc ca cắc củm cả đời, phút chốc tan,..:(\n [/QUOTE]\nkhông giấu thì lấy gì vẽ bùa hả bạn, không giấu thì làm sao lừa được dân",
            "idComment": 507848,
            "iduser": 25392,
            "image": [],
            "username": "tuchoituthan66"
        },
        {
            "actionAt": "Mon, 28 Mar 2022 16:14:49 GMT",
            "avatar": null,
            "content": "\nnhân tài nhưng làm ẩu quá",
            "idComment": 507849,
            "iduser": 25389,
            "image": [],
            "username": "anhhunghoi1989"
        },
        {
            "actionAt": "Mon, 28 Mar 2022 16:22:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhhunghoi1989\"] \n\t\t\tnhân tài nhưng làm ẩu quá\n\t\t [/QUOTE]\nNhân tài ở điểm nào ?",
            "idComment": 507850,
            "iduser": 10107,
            "image": [],
            "username": "Mr.N"
        },
        {
            "actionAt": "Mon, 28 Mar 2022 16:30:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr.N\"] \n\t\t\tNhân tài ở điểm nào ?\n\t\t [/QUOTE]\nbạn thử tìm cách để có 2.200 tỷ xem",
            "idComment": 507851,
            "iduser": 25389,
            "image": [],
            "username": "anhhunghoi1989"
        },
        {
            "actionAt": "Mon, 28 Mar 2022 16:46:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhhunghoi1989\"] \n\t\t\tbạn thử tìm cách để có 2.200 tỷ xem\n\t\t [/QUOTE]\nđi cày, đi làm, đi cướp, đi lừa, đi buôn ma túy...cách nào cũng được hả ?",
            "idComment": 507852,
            "iduser": 10107,
            "image": [],
            "username": "Mr.N"
        },
        {
            "actionAt": "Mon, 28 Mar 2022 17:35:41 GMT",
            "avatar": null,
            "content": "\nThằng này chắc tù chung thân",
            "idComment": 507853,
            "iduser": 10792,
            "image": [],
            "username": "chuongmi"
        },
        {
            "actionAt": "Mon, 28 Mar 2022 17:39:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyet\"] \n\t\t\tchắc tại ông này! haha[img]https://www.otosaigon.com/attachments/2680894/[/img]\n [/QUOTE]\n2 thằng trọc gặp nhau",
            "idComment": 507854,
            "iduser": 10792,
            "image": [],
            "username": "chuongmi"
        }
    ]
}