{
    "post": {
        "postid": 1517,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Thị trường bất động sản thiếu nhà ở phù hợp với \"túi tiền\" người dân",
        "content": "Thị trường bất động sản thiếu vắng các sản phẩm nhà ở phù hợp với \"túi tiền\" của số đông người dân, trong khi đó nguồn cung căn hộ cao cấp tăng mạnh.​\n\n\n\n\nThiếu nhà ở “vừa túi tiền” với đa số người dân\n\nTheo hội Môi giới bất động sản Việt Nam, nguồn cung nhà ở thương mại trong năm 2022 đạt khoảng 43.500 sản phẩm, tương đương 90% tổng lượng sản phẩm chào bán năm 2021 (thời điểm thị trường chịu ảnh hưởng nặng nề bởi dịch Covid-19) và chỉ bằng 28% so với năm 2018 (180.000 sản phẩm).\n\nTheo dữ liệu từ Hội Môi giới bất động sản Việt Nam, nguồn cung nhà ở thương mại trong năm 2022 đạt khoảng 43.500 sản phẩm, tương đương 90% tổng lượng sản phẩm chào bán năm 2021 và chỉ bằng 28% so với năm 2018.\n\nMặc dù vậy, thị trường thiếu vắng các sản phẩm nhà ở phù hợp với \"túi tiền\" của số đông người dân, trong khi đó nguồn cung căn hộ cao cấp tăng mạnh. Nguồn cung căn hộ trung cấp và bình dân giảm lần lượt là 90% và 79% so với năm 2019.​\n\n\n\n\nĐầu năm 2022, dòng tiền đổ vào thị trường, số lượng các nhà đầu tư tăng mạnh, trong khi nguồn cung hiếm đã đẩy giá bán lên cao, theo Hội Môi giới bất động sản Việt Nam cho hay.\n\nThị trường cuối năm 2022 xuất hiện làn sóng \"cắt lỗ\". Giá bất động sản được điều chỉnh về gần như thời điểm cuối năm 2021. Tuy nhiên, phân khúc nhà ở, đặc biệt là căn hộ chung cư lại không nằm trong xu hướng giảm giá bán.\n\nThị trường bất động sản 2023 với những kịch bản xấu\n\nCó những dự báo về thị trường bất động sản năm 2023 với những gam màu xám, khi các nhà đầu tư đang bị lạm phát, lãi suất tăng cao nên ảnh hưởng rất nhiều đến kế hoạch sở hữu nhà. Người có nhu cầu ở thực thì gặp khó trong việc tiếp cận nguồn vốn.\n\n\"Nếu năm 2023 kinh tế thế giới khó khăn và kinh tế trong nước bị ảnh hưởng đồng thời với kinh tế vĩ mô diễn biến đi ngang. Thị trường bất động sản sẽ đi xuống do các khoản nợ đến hạn, đặc biệt là trái phiếu doanh nghiệp. Nếu không có khoản tiền đáp ứng yêu cầu trả lãi và tất toán, thị trường bất động sản bắt buộc phải điều chỉnh giảm để cơ cấu lại thị trường. Điều này khó xảy ra nhưng không phải không thể xảy ra\", ông Trần Kim Chung, nguyên Phó Viện trưởng Viện Nghiên cứu quản lý kinh tế Trung ương cho hay.\n\nThị trường bất động sản bắt đầu suy giảm từ quý II của 2022. Trong đó, mức độ quan tâm và lượng giao dịch bất động sản có xu hướng giảm do tác động của những thông tin không tích cực như chủ đầu tư lớn bỏ cọc lô đất tại Thủ Thiêm; tăng lãi suất sau hơn 3 năm khiến thị trường bất động sản đi xuống...\n\nNếu năm 2023, ngân hàng duy trì lãi suất cao hoặc tiếp tục tăng lãi suất, doanh nghiệp bất động sản sẽ chịu nhiều khó khăn nhất. Doanh nghiệp bất động sản khi hoạt động cũng chủ yếu trên nguồn vốn đi vay ngân hàng, người mua nhà cũng phải vay tiền, nên sẽ chịu tác động kép.​\n\n\n\n\n\n\nViệc tăng lãi suất cũng làm giá bán bất động sản tăng, trong bối cảnh thị trường trầm lắng như hiện nay thị trường bất động sản giảm tính thanh khoản và trầm lắng kéo dài.\n\nKhi nguồn tiền vào thị trường bất động sản bị hạn chế, nhiều khả năng thị trường bất động sản tiếp tục bị thu hẹp, nguồn cung và tính thanh khoản đều giảm.\n\nThứ trưởng Bộ Xây dựng Nguyễn Văn Sinh cho biết, hiện thị trường bất động sản có rất nhiều dự án đầu tư chưa triển khai thực hiện hoặc dừng thi công khiến nguồn cung giảm. Cơ cấu sản phẩm bất động sản đang ở tình trạng mất cân đối, chưa phù hợp nhu cầu thị trường khi dư thừa nhà ở thương mại cao cấp, ít nhà ở giá trung bình phù hợp với đại đa số người dân.\n\nCó thể thấy, thị trường BĐS thời gian qua không “bất động hoàn toàn”. Giao dịch BĐS vẫn diễn ra. Thậm chí quý 4/2022, có đến 80% trên tổng giao dịch rơi vào các dự án có tiến độ xây dựng, pháp lý tốt. Bà Trang cho rằng, trong bối cảnh hiện nay, thị trường BĐS vẫn có giao dịch nhưng chủ đầu tư phải tạo được niềm tin cho nhà đầu tư. Để chủ đầu tư có được điều đó thì nhà nước cần có chính sách để hỗ trợ, đẩy nhanh tiến độ hành chính.\n\nTheo phó Giám đốc Nghiên cứu Savills Việt Nam, năm 2023 sẽ chứng kiến sự chuyển biến của tất cả các bên tham gia. Bao gồm nhà nước, chủ đầu tư, người mua nhà. Các đối tượng sẽ có sự đồng hành với nhau. Riêng với các doanh nghiệp, họ đang có chiến lược để sống được trên thị trường. Một số chủ đầu tư có thể chuyển đổi phân hạng cao xuống thấp hơn để tạo được dòng tiền, tiếp tục phát triển mở rộng dự án.\n\nĐáng chú ý, năm 2023 dòng vốn đầu tư nước ngoài (FDI) là cơ hội cho thị trường BĐS Việt Nam. Nhiều nhà đầu tư nước ngoài sẽ tìm đến thị trường Việt Nam. Thời điểm này là thách thức với thị trường BĐS Việt Nam nhưng là cơ hội của nhà đầu tư nước ngoài. Họ vẫn âm thầm tìm đối tác tin cậy, quỹ đất sạch, chính sách đầu tư rõ ràng… để rót tiền vào.\n\nXem thêm:​\nLoạt doanh nghiệp bất động sản thua lỗ nặng nề​\nCận Tết Nguyên đán, rao bán bất động sản ngộp sôi động​\nDoanh nghiệp bất động sản chật vật lo lương thưởng Tết​\nTheo KTMT​=>>> Sau Tết nguyên đán, các bác thấy phân khúc BĐS nào đáng để đầu tư nhất?",
        "posttime": "Mon, 23 Jan 2023 23:37:18 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 25 Jan 2023 14:46:00 GMT",
            "avatar": null,
            "content": "\nphù hợp với \"túi tiền\" của số đông người dân, đây là câu quang trọng nhất, vậy phù hợp với người dân là bao nhiêu ? đến giờ em đang tìm mà không ra.",
            "idComment": 378360,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Wed, 25 Jan 2023 15:56:06 GMT",
            "avatar": null,
            "content": "\nVì cdt bị bệnh ngáo mà ko bik.",
            "idComment": 378361,
            "iduser": 12307,
            "image": [],
            "username": "Shjnes"
        },
        {
            "actionAt": "Wed, 25 Jan 2023 17:43:45 GMT",
            "avatar": null,
            "content": "\nLàm diện tích bé lại cho phù hợp. Nhà trọ có 20m2 cũng đủ 1 gia đình ở đó.",
            "idComment": 378362,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Wed, 25 Jan 2023 22:02:09 GMT",
            "avatar": null,
            "content": "\nNên sửa tiêu đề lại là:\nThị trường BĐS không có nhà ở phù hợp với túi tiền người dân.",
            "idComment": 378363,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 25 Jan 2023 23:39:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n[b] phù hợp với \"túi tiền\" của số đông người dân[/b], đây là câu quang trọng nhất, vậy phù hợp với người dân là bao nhiêu ? đến giờ em đang tìm mà không ra.\n\t\t [/QUOTE]\nBao nhiêu là cao cấp? Anh đang tìm cũng ko ra mà",
            "idComment": 378364,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Wed, 25 Jan 2023 23:43:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tNên sửa tiêu đề lại là:\n\nThị trường BĐS không có nhà ở phù hợp với túi tiền người dân.\n\t\t [/QUOTE]\nThị trường BĐS chỉ có nhà ở phù hợp với Tủ tiền...",
            "idComment": 378365,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Thu, 26 Jan 2023 02:12:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tNên sửa lại là:\n\nThị trường BĐS chỉ có nhà ở phù hợp với Tủ tiền...\n\t\t [/QUOTE]\nNhưng EU và US thì ...khác nha",
            "idComment": 378366,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Thu, 26 Jan 2023 02:22:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\t\"...Trong khi đó nguồn cung căn hộ cao cấp tăng mạnh\"\n\nBao nhiêu là cao cấp? Anh đang tìm cũng ko ra mà  :eek:\n [/QUOTE]\nÀ quên SG/HN là Venise , vì phải chèo thuyền nha",
            "idComment": 378367,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Thu, 26 Jan 2023 07:03:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tÝ em là giá thực tiển , ngay ở VN, thà là cho một số liệu, chứ viết là không phù hợp với cái khung 20 m² coi như 4X5 ....giá là xyz. Em hỏi thật $ = 23K € =25K vậy bác tủn có chấp nhận 20m² 2 vợ chồng là .... tiêu chuẩn ?\n\nDo đó giá nhà đất ở VN cao hơn so với lương căn bản của VN ... nếu tính về đường ngắn hay đường dài.\n\nNhưng EU và US thì ...khác nha\n\t\t [/QUOTE]\nViết đọc ong thủ quá anh!",
            "idComment": 378368,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Thu, 26 Jan 2023 08:00:48 GMT",
            "avatar": null,
            "content": "\nThì mất cân đối, ko đúng nhu cầu và khả thi thực tế, thổi giá ảo... nên giờ Chúng mới đang ôm Bom ...hẹn giờ đó",
            "idComment": 378369,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Thu, 26 Jan 2023 09:19:24 GMT",
            "avatar": null,
            "content": "\nThị trường giờ chỉ cần nhà 2 tỷ.\n\nSai thì ngậm, ôm lâu dài.\n\nThu nhập chỉ có nhiêu đo",
            "idComment": 378370,
            "iduser": 10032,
            "image": [],
            "username": "Tien Su Giao Si"
        },
        {
            "actionAt": "Thu, 26 Jan 2023 10:01:57 GMT",
            "avatar": null,
            "content": "\nThuế thì đòi thu cao, thu cho đúng thị trường mà mồm thì ra rả giá bds cao quá.",
            "idComment": 378371,
            "iduser": 5554,
            "image": [],
            "username": "Luongnghi"
        },
        {
            "actionAt": "Sat, 28 Jan 2023 13:57:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n[b] phù hợp với \"túi tiền\" của số đông người dân[/b], đây là câu quang trọng nhất, vậy phù hợp với người dân là bao nhiêu ? đến giờ em đang tìm mà không ra.\n\t\t [/QUOTE]\nnhà ở phù hợp chắc 10 năm lương bình quân, khoảng 36.000 đô ~ 860 triệu là phù hợp =]]",
            "idComment": 378372,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Sat, 28 Jan 2023 13:58:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\t\"...Trong khi đó nguồn cung căn hộ cao cấp tăng mạnh\"\n\nBao nhiêu là cao cấp? Anh đang tìm cũng ko ra mà  :eek:\n [/QUOTE]\nỞ khu thủ thiêm, căn hộ chung cư có giá 240 triệu/ m2 rồi anh. Cao cấp rồi",
            "idComment": 378373,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Sat, 28 Jan 2023 14:59:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienkhoi81\"] \n\t\t\tDân có thu nhập bình quân 3000 đô/năm\n\n\n\nnhà ở phù hợp chắc 10 năm lương bình quân, khoảng 36.000 đô ~ 860 triệu là phù hợp =]]\n\t\t [/QUOTE]\nD - Tất cả giao dịch chính thống, đều phải qua ngân hàng và hạn chế tiền đen (thí dụ bên em mua bất cứ một cái gì đó thì không được quyền quá 1000€/1500€ tiền mặt, trừ những ...cái nầy em không viết ra vì không liên quan, riêng vầ nhà cửa thì không được quyền quá 3000€)",
            "idComment": 378374,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Sun, 29 Jan 2023 08:26:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienkhoi81\"] \n\t\t\tỞ khu thủ thiêm, căn hộ chung cư có giá 240 triệu/ m2 rồi anh. Cao cấp rồi\n\t\t [/QUOTE]\nCao cấp vùng xa giá còn thấp hơn Thấp cấp vùng gần là vậy",
            "idComment": 378375,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Sun, 29 Jan 2023 22:16:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tĐúng là cao.\n\nMình chỉ thắc mắc, bắt đầu từ con số nào của giá để gọi là cao cấp?\n\nMà con số đó nó lại phụ thuộc địa thế, thuận tiện GT, trường học, chớ búa... Ko thể hiện CL căn hộ.\n\nBĐS có từ gọi là \" Bán kính giá\", càng gần nơi có \"Cái gì cũng có\" thì giá càng mắc.\n\nCao cấp vùng xa giá còn thấp hơn Thấp cấp vùng gần là vậy :)\n [/QUOTE]\n-> Giá chung cư Việt Nam, bạn thể là Sài Gòn đắt nhất thế giới.",
            "idComment": 378376,
            "iduser": 5609,
            "image": [],
            "username": "stevevu"
        },
        {
            "actionAt": "Wed, 01 Feb 2023 11:57:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"stevevu\"] \n\t\t\tGiá chung cư thì có mấy yếu tố:\n\n\n\n1. Vị trí\n\n2. Độ tuổi của chung cư\n\n3. Chất lượng xây dựng, tiện ích.\n\n\n\nNhư vậy ví dụ như Empire City có thể gọi là cao cấp vì:\n\n1. Vị trí sát quận 1.\n\n2. Mới xây vài năm\n\n3. Chất lượng xây dựng và tiện ích ổn.\n\n\n\nNhưng giá rất cao. So giá giữa các nước thì lấy giá chung cư là dễ nhất. Một căn 120m2 ở Empire City giá giờ rao tầm 18 tỷ, là khoảng 150 triệu/m2. Giá một căn tương tự ở Singapore tầm 55 tỷ tính ra là 450 triệu/m2, gấp 3 lần Empire City.\n\n\n\nTuy nhiên thu nhập bình quân đầu người của Sài Gòn là khoảng 4K/năm. Của Singapore là 80K/năm. Như vậy là gấp 20 lần Sài Gòn, nhưng giá chung cư của Sing chỉ gấp 3 lần Sài Gòn\n\n-&gt; Giá chung cư Việt Nam, bạn thể là Sài Gòn đắt nhất thế giới.\n\t\t [/QUOTE]\nGiá tiền bỏ ra mua nhà, so với giá cơ hội để cho thuê lại hằng tháng nó xa rời nhau quá. Giá hiện tại quá đắt, mà tìm nhà rẻ cũng đâu có đâu. Ngợp đâu em chẳng thấy.",
            "idComment": 378377,
            "iduser": 15725,
            "image": [],
            "username": "Khang8"
        }
    ]
}