{
    "post": {
        "postid": 5214,
        "userid": 1411,
        "groupid": 36,
        "title": "[Funland] Vành Đai 2: Ngã Tư Sở - Cầu giấy liệu có khả thi",
        "content": "Làm vành đai 2 trên cao đoạn Ngã Tư Sở - Cầu Giấy có khả thi?\n(Dân trí) - Dù nhận định mở rộng vành đai 2 trên cao và dưới thấp đoạn Ngã Tư Sở - Cầu Giấy là cần thiết để giải tỏa ùn tắc, chuyên gia cho biết Hà Nội có thể gặp khó khi tính phương án thiết kế dự án này.\n\n\n\n\n\n\nSở GTVT Hà Nội vừa đề xuất thành phố ưu tiên chuẩn bị đầu tư với dự án cải tạo, mở rộng tuyến vành đai 2 trên cao và dưới thấp đoạn Ngã Tư Sở - Cầu Giấy, nhằm giảm tải áp lực giao thông cho nút giao này và phát huy hiệu quả đoạn Vĩnh Tuy - Ngã Tư Sở.\nĐơn vị cho biết dự án có quy mô mặt cắt rộng 53,5m, dài 3,44km. Tổng mức đầu tư dự kiến 8.500 tỷ đồng.\nTrao đổi với phóng viên Dân trí, các chuyên gia giao thông nhận định tính cấp thiết của dự án này trong việc giải tỏa ùn tắc tại nút giao Ngã Tư Sở, cũng như đồng bộ hạ tầng cho toàn tuyến vành đai 2.\nDự án \"khép kín\" vành đai 2\nTheo chuyên gia giao thông Phan Lê Bình, dự án kết nối, tăng thêm dung lượng cho vành đai 2 trên cao Hà Nội đoạn từ Ngã Tư Sở đến Cầu Giấy là cần thiết, cần được triển khai sớm.\nÔng cho rằng tuyến vành đai 2 trên cao từ cầu Vĩnh Tuy qua Ngã Tư Vọng về Ngã Tư Sở đã được vận hành, nhưng chủ yếu phục vụ cho di chuyển của phương tiện ô tô, kết nối giữa khu vực nội thành và quận Long Biên.\nĐồng thời với thiết kế của dự án này, khi đến gần Ngã Tư Sở, các phương tiện đều phải rời khỏi vành đai 2 trên cao để đi xuống mặt đất. Điều này tạo ra áp lực giao thông rất lớn cho nút giao, đặc biệt ở chiều đi về phía đường Láng, Nguyễn Trãi và Tây Sơn.\n\n\n\n\n\nSau khi dự án vành đai 2 trên cao đoạn Vĩnh Tuy - Trường Chinh được vận hành vào đầu năm 2023, lưu lượng phương tiện dồn xuống Ngã Tư Sở nhanh hơn khiến tình trạng ùn tắc tại nút giao này thêm trầm trọng (Ảnh: Hữu Nghị).\nVì vậy, chuyên gia kỳ vọng trong tương lai gần, khi tuyến vành đai 2 trên cao từ Ngã Tư Sở đi Cầu Giấy được thực hiện, sẽ giúp hạ tầng của toàn tuyến được đồng bộ, giải tỏa áp lực cho \"điểm đen\" về ùn tắc giao thông của thành phố.\nCùng với đó, dự án giúp các phương tiện di chuyển thuận tiện hơn theo hướng tuyến vành đai.\nPhân tích thêm, một giảng viên chuyên ngành giao thông vận tải đánh giá vai trò của đường vành đai đối với Hà Nội là rất quan trọng, bổ trợ cho hệ thống đường xuyên tâm, giúp giảm áp lực và xung đột cho giao thông trong nội đô.\n\"Đường đi xuyên thành phố bao giờ cũng ngắn hơn nhưng dễ tạo xung đột hơn, trong khi đường vành đai nối các điểm, nút giao vệ tinh quanh Hà Nội. Vành đai là hệ thống cơ bản trong thiết kế mạng lưới đường đô thị, trong khi đó hệ thống này của Hà Nội chưa được hoàn thiện\", chuyên gia nhận định.\n\n\n\n\n\nNếu được triển khai, dự án mở rộng vành đai 2 trên cao và dưới thấp đoạn Ngã Tư Sở - Cầu Giấy (đường màu cam) sẽ giúp hoàn thiện đồng bộ toàn tuyến vành đai 2 (Đồ họa: Hà Mỹ).\nTheo vị giảng viên, vành đai 2 hiện quá tải, tình trạng ùn tắc thường xuyên xảy ra do hạ tầng một số tuyến chưa đồng bộ. Do đó, Hà Nội cần bổ sung dự án để hoàn chỉnh, \"khép kín\" toàn bộ tuyến vành đai này.\nHiện, thành phố thực hiện xong nhiều dự án chạy dọc tuyến như đường vành đai 2 trên cao ở khu vực Vĩnh Tuy - Trường Chinh và hoàn chỉnh hạ tầng cho bờ bắc sông Hồng với dự án mở rộng cầu Vĩnh Tuy, đường Cổ Linh...\nVì vậy, Hà Nội cần tính thêm phương án mở rộng đường cho khu vực từ Ngã Tư Sở về Cầu Giấy để đồng bộ. Chuyên gia khẳng định dự án có thể ngay lập tức giải quyết được bài toán ùn tắc ở Ngã Tư Sở, bởi khu vực này đang là nút giao khác mức nhưng không liên thông, dễ tạo xung đột giữa các hướng di chuyển.\n\nCầu vượt Ngã Tư Sở là trở ngại trong thiết kế dự án\nChuyên gia cho biết thời điểm trước năm 2000, toàn bộ đường ven sông Tô Lịch là đất dự trữ để mở rộng đường ra sát bờ sông. Nhưng thực tế, sau khi kiểm tra thấy phần đất này không đủ độ tải ổn định, Hà Nội đã mở đường cách xa đường bờ sông (đường Láng hiện nay).\n\"Như vậy, chuyện mở rộng đường Láng đã được bàn từ lâu và tương lai nhất định phải làm, vì giao thông ở nút giao Ngã Tư Sở hiện rất bất cập. Dù thời gian qua, Sở GTVT Hà Nội có điều chỉnh phân luồng nhưng đó chỉ là giải pháp mềm và tức thời, không phải căn cơ\", vị chuyên gia nói.\nTheo ông, giải pháp căn cơ là thành phố làm thêm cầu, đường trên cao ở ngay nút giao. Dù vậy, đây là bài toán khó trong xây dựng bởi \"vướng\" ở cầu vượt Ngã Tư Sở. Đây là cầu cạn nhưng làm theo thiết kế dây văng, tạo ra tĩnh không lớn, nên để làm thêm một cây cầu cắt qua bên trên là rất khó.\nDo vậy, sau khi được phê duyệt chủ trương đầu tư dự án vành đai 2 trên cao và dưới thấp đoạn Ngã Tư Sở - Cầu Giấy, đơn vị tư vấn cần xem xét xử lý thấu đáo về phương án thiết kế cầu và đường cho khu vực này, vừa đảm bảo an toàn kỹ thuật, vừa hiệu quả trong tổ chức giao thông.\n\n\n\n\n\nChuyên gia cho rằng việc triển khai thêm dự án kết nối giao thông ở Ngã Tư Sở gặp khó khăn do vướng cầu vượt nối từ đường Tây Sơn sang Nguyễn Trãi (Ảnh: Hữu Nghị).\nNhìn ở góc độ khó khăn trong triển khai dự án thành phần, chuyên gia Phan Lê Bình nhận định hiện tại, dự án mới ở giai đoạn xin chủ trương đầu tư, chưa chắc về các hạng mục. Do đó, chưa thể khẳng định sẽ phải giải phóng mặt bằng ở khu vực đường Láng.\nDù vậy, ông nhấn mạnh đây là hạ tầng quan trọng cho thành phố để khép kín hướng tuyến vành đai, giải tỏa nút thắt ùn tắc, nên cần thiết phải thực hiện dù có những khó khăn trong quá trình thi công.\n\"Nếu Hà Nội không làm thì vấn đề thiếu hạ tầng, đặc biệt đường bộ trong nội đô thành phố sẽ vẫn mãi vướng mắc, không tháo gỡ được, trong khi thực tế là nhu cầu giao thông ngày càng tăng\", ông Bình nhấn mạnh.\nThống kê cho thấy nút giao Ngã Tư Sở được thiết kế với lưu lượng tối đa 3.000 phương tiện/giờ, nhưng lưu lượng thực tế đạt tới 8.000 phương tiện/giờ. Đây là nguyên nhân chính khiến khu vực thường xuyên ùn tắc. \nTrước đó, ngày 25/12, Ban Duy tu các công trình hạ tầng giao thông đã hoàn thành dự án cải tạo, xén hè mở rộng lòng đường phục vụ giao thông nhằm giảm ùn tắc tại khu vực nút giao Ngã Tư Sở.\nHiện Sở GTVT Hà Nội thí điểm điều chỉnh tổ chức giao thông sau khi mở rộng khu vực nút giao Ngã Tư Sở. Thời gian thực hiện từ ngày 30/12 đến hết ngày 30/3/2024.",
        "posttime": "Sat, 20 Jan 2024 12:38:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 20 Jan 2024 14:53:00 GMT",
            "avatar": null,
            "content": "\nDự này này được quy hoạch lâu lắm rồi, nay mới thực hiện.\nGPMB đoạn Ngã Tư Sở đến Cầu Giấy còn dễ hơn đoạn Minh Khai nhiều.",
            "idComment": 618276,
            "iduser": 1105,
            "image": [],
            "username": "victory_1980"
        },
        {
            "actionAt": "Sat, 20 Jan 2024 16:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"victory_1980\"] \n\t\t\tDự này này được quy hoạch lâu lắm rồi, nay mới thực hiện.\n\nGPMB đoạn Ngã Tư Sở đến Cầu Giấy còn dễ hơn đoạn Minh Khai nhiều.\n\t\t [/QUOTE]\nLàm cầu trên sông TL đỡ phải gpmb, mỗi tội đi 1 đoạn dài hơi bị thúi",
            "idComment": 618278,
            "iduser": 1442,
            "image": [],
            "username": "agrimeco"
        },
        {
            "actionAt": "Sat, 20 Jan 2024 19:39:00 GMT",
            "avatar": null,
            "content": "\nĐau 1 lần nhưng còn hơn đau khổ 50 năm tiếp theo.  Cái cầu vượt cạn Tây Sơn - Nguyễn Trãi cũng đã xấp xỉ 20 năm tuổi là 1 trở ngại.  Coi như đã khấu hao 50% rồi cho nhẹ người, dỡ bỏ nó đi.  Nên cân nhắc thiết kế lại 1 nút giao hiện đại đa tầng không giao cắt, dùng cho 100 năm tiếp theo.  \nHình ảnh chỉ có tính minh họa.  Thực tế cần 1 thiết kế mới tiết kiệm với diện tích chiếm đất nhỏ nhất.",
            "idComment": 618280,
            "iduser": 778,
            "image": [
                "https://www.otofun.net/attachments/otofun-1705754257943-jpeg.8330800/"
            ],
            "username": "phihanhgia"
        },
        {
            "actionAt": "Sat, 20 Jan 2024 20:58:00 GMT",
            "avatar": null,
            "content": "\nĐợi xong thì em cáo lão về quê mất rồi, chán!",
            "idComment": 618282,
            "iduser": 3615,
            "image": [],
            "username": "VIKO L"
        },
        {
            "actionAt": "Sat, 20 Jan 2024 22:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"agrimeco\"] \n\t\t\tLàm cầu trên sông TL đỡ phải gpmb, mỗi tội đi 1 đoạn dài hơi bị thúi :D\n [/QUOTE]\nToàn bộ nc thải sẽ đc thu gom qua hệ thống cống kín, chứ ko xả thẳng xuống sông TL nữa.",
            "idComment": 618284,
            "iduser": 1105,
            "image": [],
            "username": "victory_1980"
        },
        {
            "actionAt": "Sat, 20 Jan 2024 22:55:00 GMT",
            "avatar": null,
            "content": "\nDự án này rất khả thi, quỹ đất GPMB cũng không quá phức tạp, lợi ích mang lại rất lớn cho đường phía dưới",
            "idComment": 618285,
            "iduser": 2788,
            "image": [],
            "username": "vanducdhbk"
        },
        {
            "actionAt": "Sat, 20 Jan 2024 23:02:00 GMT",
            "avatar": null,
            "content": "\nLàm thì làm vành đai 1; 2.5; 3.5 cho hoàn chỉnh là giảm tải ngay cho 2 này (+ cho sv ra các cơ sở mới). Mà có làm thì làm luôn trên sông Tô lịch, phải phá bỏ hàng cây thì lại giống đường Nguyễn Trãi ngày xưa, nhìn mà tiếc",
            "idComment": 618287,
            "iduser": 3093,
            "image": [],
            "username": "thanhxuan21"
        },
        {
            "actionAt": "Sat, 20 Jan 2024 23:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phihanhgia\"] \n\t\t\tĐau 1 lần nhưng còn hơn đau khổ 50 năm tiếp theo.  Cái cầu vượt cạn Tây Sơn - Nguyễn Trãi cũng đã xấp xỉ 20 năm tuổi là 1 trở ngại.  Coi như đã khấu hao 50% rồi cho nhẹ người, dỡ bỏ nó đi.  Nên cân nhắc thiết kế lại 1 nút giao hiện đại đa tầng không giao cắt, dùng cho 100 năm tiếp theo. \n\nHình ảnh chỉ có tính minh họa.  Thực tế cần 1 thiết kế mới tiết kiệm với diện tích chiếm đất nhỏ nhất.\n\n\n\nhttps://www.otofun.net/attachments/8330800/\n [/QUOTE]\nLàm đc như này thì đã ko có tên Ngã Tư Khổ. Mà ở VN ngã 4 nào cũng khổ, thiết kế manh mún, lạc hậu.",
            "idComment": 618290,
            "iduser": 1377,
            "image": [],
            "username": "DCCHA"
        },
        {
            "actionAt": "Sat, 20 Jan 2024 23:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"victory_1980\"] \n\t\t\tGiả sử làm theo ý tưởng của bạn, thì khi khánh thành sd sẽ ko còn mùi của sông TL nữa đâu.\n\nTháng 3/2024 này sẽ vận hành thử nghiệm hệ thống xử lý nc thải sông Tô Lịch rồi, công suất nâng dần lên.\n\nToàn bộ nc thải sẽ đc thu gom qua hệ thống cống kín, chứ ko xả thẳng xuống sông TL nữa.\n\t\t [/QUOTE]\nVận hành gì bạn, bạn vẫn tin là có dự án đấy à? Tiền mà đem đổ xuống sông thì bao nhiêu cho đủ bạn? Còn giờ muốn ko ôm nhiễm thì làm cống thoát nước riêng là ngon, đây cứ xả thẳng vào thì nâng thuế môi trường của xăng lên 50k/ lít cũng ko đủ để chi cho việc đổ tiền xuống sông đâu.",
            "idComment": 618291,
            "iduser": 1377,
            "image": [],
            "username": "DCCHA"
        },
        {
            "actionAt": "Sun, 21 Jan 2024 01:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DCCHA\"] \n\t\t\tVận hành gì bạn, bạn vẫn tin là có dự án đấy à? Tiền mà đem đổ xuống sông thì bao nhiêu cho đủ bạn? Còn giờ muốn ko ôm nhiễm thì làm cống thoát nước riêng là ngon, đây cứ xả thẳng vào thì nâng thuế môi trường của xăng lên 50k/ lít cũng ko đủ để chi cho việc đổ tiền xuống sông đâu.\n\t\t [/QUOTE]\nÝ bạn ấy là dự án thu gom nước thải đổ về nhà máy yên xá k thải trực tiếp ra sông. Chứ ai đề cập dự án cải tạo nước sông tô lịch đâu",
            "idComment": 618294,
            "iduser": 868,
            "image": [],
            "username": "luuanh6789"
        },
        {
            "actionAt": "Sun, 21 Jan 2024 11:44:00 GMT",
            "avatar": null,
            "content": "\nChắc chắn sẽ phải làm thôi. Em nghĩ trong vòng 2-3 năm tới là sẽ triển khai.",
            "idComment": 618295,
            "iduser": 3004,
            "image": [],
            "username": "Jonhy"
        },
        {
            "actionAt": "Sun, 21 Jan 2024 13:20:00 GMT",
            "avatar": null,
            "content": "\n30 NĂM TỚI RỒI MÀ CÒN CHƯA TRIỂN ĐÂY bạn  ĐỌC BÀI THẤY CÒN GIAN NAN LẮM  VƯỢT QUA CẦU NGUYỄN TRÃI - TÂY SƠN THÌ ĐẾN LƯỢT CẦU LÁNG HẠ VÀ NGUYỄN CHÍ THANH )",
            "idComment": 618297,
            "iduser": 1410,
            "image": [],
            "username": "alernon"
        },
        {
            "actionAt": "Sun, 21 Jan 2024 13:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DCCHA\"] \n\t\t\tVận hành gì bạn, bạn vẫn tin là có dự án đấy à? Tiền mà đem đổ xuống sông thì bao nhiêu cho đủ bạn? Còn giờ muốn ko ôm nhiễm thì làm cống thoát nước riêng là ngon, đây cứ xả thẳng vào thì nâng thuế môi trường của xăng lên 50k/ lít cũng ko đủ để chi cho việc đổ tiền xuống sông đâu.\n\t\t [/QUOTE]\nbạn có thể search thông tin trên google để nắm bắt thêm tiến độ đc cập nhật qua các kênh tin tức (báo chí, truyền hình,..)",
            "idComment": 618299,
            "iduser": 1105,
            "image": [],
            "username": "victory_1980"
        },
        {
            "actionAt": "Sun, 21 Jan 2024 16:40:00 GMT",
            "avatar": null,
            "content": "\nBắt tay vào làm luôn đi, còn bàn bạc éo gì nữa. Với dự kiến gdp tăng 5-8% trog 10 năm tới, oto mua mới khoảng 1 tr chiếc/năm thì đi bộ sẽ nhanh hơn oto nếu ko làm đg.",
            "idComment": 618300,
            "iduser": 967,
            "image": [],
            "username": "Cuabeo"
        },
        {
            "actionAt": "Sun, 21 Jan 2024 16:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"victory_1980\"] \n\t\t\tVậy bạn chẳng có biết thông tin gì?\n\nNếu đã ko quan tâm đến các dự án đang triển khai, các quy hoạch đang thực hiện, thì có bình luận, nhận xét chỉ là cảm tính thôi.\n\nCòn dự án thu gom, xử lý nước thải sông Tô Lịch, sông Nhuệ,.. có tổng vốn đầu tư 16 nghìn tỷ sắp hoàn thành rồi nhé, tháng 3/2024 sẽ vận hành thử nghiệm giai đoạn 1.\n\nToàn bộ nước thải ko còn xả thẳng vào sông tô lịch nữa, mà đc thu gom qua hệ thống ống cống riêng chạy dọc bờ sông và ngầm dưới lòng sông.\n\nbạn có thể search thông tin trên google để nắm bắt thêm tiến độ đc cập nhật qua các kênh tin tức (báo chí, truyền hình,..)\n\t\t [/QUOTE]\nNgon quá, mơ ước bơi thuyền rồng trên dòng sông TL như vua chúa xưa kia sắp trở thành hiện thực",
            "idComment": 618301,
            "iduser": 1442,
            "image": [],
            "username": "agrimeco"
        },
        {
            "actionAt": "Sun, 21 Jan 2024 19:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alernon\"] \n\t\t\t30 NĂM TỚI RỒI MÀ CÒN CHƯA TRIỂN ĐÂY bạn :)) ĐỌC BÀI THẤY CÒN GIAN NAN LẮM :)) VƯỢT QUA CẦU NGUYỄN TRÃI - TÂY SƠN THÌ ĐẾN LƯỢT CẦU LÁNG HẠ VÀ NGUYỄN CHÍ THANH :)))\n\t\t [/QUOTE]\nNếu xác định đây là công trình trọng điểm và các bác quyết tâm làm thì phát một thôi bạn. 8500 tỷ đáng bao nhiêu đâu",
            "idComment": 618302,
            "iduser": 3004,
            "image": [],
            "username": "Jonhy"
        },
        {
            "actionAt": "Sun, 21 Jan 2024 20:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cuabeo\"] \n\t\t\tBắt tay vào làm luôn đi, còn bàn bạc éo gì nữa. Với dự kiến gdp tăng 5-8% trog 10 năm tới, oto mua mới khoảng 1 tr chiếc/năm thì đi bộ sẽ nhanh hơn oto nếu ko làm đg.\n\t\t [/QUOTE]\nHy vọng HN đẩy nhanh các tuyến metro, đường sắt đô thị rồi cấm luôn xe máy, và thu phí cao với ô tô cũng đc, khi đấy dân đi lại chủ yếu hoặc bằng xe bus, metro, xe đạp,.. cho môi trường nó sạch.",
            "idComment": 618304,
            "iduser": 1105,
            "image": [],
            "username": "victory_1980"
        },
        {
            "actionAt": "Mon, 22 Jan 2024 10:33:00 GMT",
            "avatar": null,
            "content": "\nEm chả nghĩ nó sớm được ) h BT đang gặp vấn đề thì nhà nước h cả 1 khoản đó đổ ra hơi bị khoai ) lượng gpmb quá lớn",
            "idComment": 618306,
            "iduser": 1411,
            "image": [],
            "username": "Luongtrung"
        },
        {
            "actionAt": "Mon, 22 Jan 2024 12:09:00 GMT",
            "avatar": null,
            "content": "\nTầm nhìn nhiệm kỳ nên quy hoạch theo năm, chắc đời chắt may ra mới xong  .",
            "idComment": 618307,
            "iduser": 531,
            "image": [],
            "username": "Jerrrry"
        },
        {
            "actionAt": "Mon, 22 Jan 2024 12:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Luongtrung\"] \n[b]Làm vành đai 2 trên cao đoạn Ngã Tư Sở - Cầu Giấy có khả thi?\n\n(Dân trí) - Dù nhận định mở rộng vành đai 2 trên cao và dưới thấp đoạn Ngã Tư Sở - Cầu Giấy là cần thiết để giải tỏa ùn tắc, chuyên gia cho biết Hà Nội có thể gặp khó khi tính phương án thiết kế dự án này.[/b]\n\n\n\n\n\n[img]https://cdnphoto.dantri.com.vn/iV2vd-d9Z0vLJi6BJ2eDHzWLg98=/2024/01/05/vanhdai2quan-do-1704388868673.jpg[/img]\n\n\n\nSở GTVT Hà Nội vừa đề xuất thành phố ưu tiên chuẩn bị đầu tư với dự án cải tạo, mở rộng tuyến vành đai 2 trên cao và dưới thấp đoạn Ngã Tư Sở - Cầu Giấy, nhằm giảm tải áp lực giao thông cho nút giao này và phát huy hiệu quả đoạn Vĩnh Tuy - Ngã Tư Sở.\n\nĐơn vị cho biết dự án có quy mô mặt cắt rộng 53,5m, dài 3,44km. Tổng mức đầu tư dự kiến 8.500 tỷ đồng.\n\nTrao đổi với phóng viên [i]Dân trí[/i], các chuyên gia giao thông nhận định tính cấp thiết của dự án này trong việc giải tỏa ùn tắc tại nút giao Ngã Tư Sở, cũng như đồng bộ hạ tầng cho toàn tuyến vành đai 2.\n\n[b]Dự án \"khép kín\" vành đai 2[/b]\n\nTheo chuyên gia giao thông Phan Lê Bình, dự án kết nối, tăng thêm dung lượng cho vành đai 2 trên cao Hà Nội đoạn từ Ngã Tư Sở đến Cầu Giấy là cần thiết, cần được triển khai sớm.\n\nÔng cho rằng tuyến vành đai 2 trên cao từ cầu Vĩnh Tuy qua Ngã Tư Vọng về Ngã Tư Sở đã được vận hành, nhưng chủ yếu phục vụ cho di chuyển của phương tiện ô tô, kết nối giữa khu vực nội thành và quận Long Biên.\n\nĐồng thời với thiết kế của dự án này, khi đến gần Ngã Tư Sở, các phương tiện đều phải rời khỏi vành đai 2 trên cao để đi xuống mặt đất. Điều này tạo ra áp lực giao thông rất lớn cho nút giao, đặc biệt ở chiều đi về phía đường Láng, Nguyễn Trãi và Tây Sơn.\n\n\n\n[img]https://cdnphoto.dantri.com.vn/KLcjmcz-n8-_qQJ5eqrjotSID-U=/2024/01/02/ngatusohuu-nghi2-1704182897813.jpg[/img]\n\n\n\nSau khi dự án vành đai 2 trên cao đoạn Vĩnh Tuy - Trường Chinh được vận hành vào đầu năm 2023, lưu lượng phương tiện dồn xuống Ngã Tư Sở nhanh hơn khiến tình trạng ùn tắc tại nút giao này thêm trầm trọng (Ảnh: Hữu Nghị).\n\nVì vậy, chuyên gia kỳ vọng trong tương lai gần, khi tuyến vành đai 2 trên cao từ Ngã Tư Sở đi Cầu Giấy được thực hiện, sẽ giúp hạ tầng của toàn tuyến được đồng bộ, giải tỏa áp lực cho \"điểm đen\" về ùn tắc giao thông của thành phố.\n\nCùng với đó, dự án giúp các phương tiện di chuyển thuận tiện hơn theo hướng tuyến vành đai.\n\nPhân tích thêm, một giảng viên chuyên ngành giao thông vận tải đánh giá vai trò của đường vành đai đối với Hà Nội là rất quan trọng, bổ trợ cho hệ thống đường xuyên tâm, giúp giảm áp lực và xung đột cho giao thông trong nội đô.\n\n\"Đường đi xuyên thành phố bao giờ cũng ngắn hơn nhưng dễ tạo xung đột hơn, trong khi đường vành đai nối các điểm, nút giao vệ tinh quanh Hà Nội. Vành đai là hệ thống cơ bản trong thiết kế mạng lưới đường đô thị, trong khi đó hệ thống này của Hà Nội chưa được hoàn thiện\", chuyên gia nhận định.\n\n\n\n[img]https://cdnphoto.dantri.com.vn/GO1sPqxUoWHTiKvpucdMSw7FyfA=/thumb_w/680/2024/01/04/mapngatusoha-my-1704383010948.jpg?watermark=true[/img]\n\n\n\nNếu được triển khai, dự án mở rộng vành đai 2 trên cao và dưới thấp đoạn Ngã Tư Sở - Cầu Giấy (đường màu cam) sẽ giúp hoàn thiện đồng bộ toàn tuyến vành đai 2 (Đồ họa: Hà Mỹ).\n\nTheo vị giảng viên, vành đai 2 hiện quá tải, tình trạng ùn tắc thường xuyên xảy ra do hạ tầng một số tuyến chưa đồng bộ. Do đó, Hà Nội cần bổ sung dự án để hoàn chỉnh, \"khép kín\" toàn bộ tuyến vành đai này.\n\nHiện, thành phố thực hiện xong nhiều dự án chạy dọc tuyến như đường vành đai 2 trên cao ở khu vực Vĩnh Tuy - Trường Chinh và hoàn chỉnh hạ tầng cho bờ bắc sông Hồng với dự án mở rộng cầu Vĩnh Tuy, đường Cổ Linh...\n\nVì vậy, Hà Nội cần tính thêm phương án mở rộng đường cho khu vực từ Ngã Tư Sở về Cầu Giấy để đồng bộ. Chuyên gia khẳng định dự án có thể ngay lập tức giải quyết được bài toán ùn tắc ở Ngã Tư Sở, bởi khu vực này đang là nút giao khác mức nhưng không liên thông, dễ tạo xung đột giữa các hướng di chuyển.\n\n\n\n[b]Cầu vượt Ngã Tư Sở là trở ngại trong thiết kế dự án[/b]\n\nChuyên gia cho biết thời điểm trước năm 2000, toàn bộ đường ven sông Tô Lịch là đất dự trữ để mở rộng đường ra sát bờ sông. Nhưng thực tế, sau khi kiểm tra thấy phần đất này không đủ độ tải ổn định, Hà Nội đã mở đường cách xa đường bờ sông (đường Láng hiện nay).\n\n\"Như vậy, chuyện mở rộng đường Láng đã được bàn từ lâu và tương lai nhất định phải làm, vì giao thông ở nút giao Ngã Tư Sở hiện rất bất cập. Dù thời gian qua, Sở GTVT Hà Nội có điều chỉnh phân luồng nhưng đó chỉ là giải pháp mềm và tức thời, không phải căn cơ\", vị chuyên gia nói.\n\nTheo ông, giải pháp căn cơ là thành phố làm thêm cầu, đường trên cao ở ngay nút giao. Dù vậy, đây là bài toán khó trong xây dựng bởi \"vướng\" ở cầu vượt Ngã Tư Sở. Đây là cầu cạn nhưng làm theo thiết kế dây văng, tạo ra tĩnh không lớn, nên để làm thêm một cây cầu cắt qua bên trên là rất khó.\n\nDo vậy, sau khi được phê duyệt chủ trương đầu tư dự án vành đai 2 trên cao và dưới thấp đoạn Ngã Tư Sở - Cầu Giấy, đơn vị tư vấn cần xem xét xử lý thấu đáo về phương án thiết kế cầu và đường cho khu vực này, vừa đảm bảo an toàn kỹ thuật, vừa hiệu quả trong tổ chức giao thông.\n\n\n\n[img]https://cdnphoto.dantri.com.vn/d7UP2sNgJtuzX-pBtuetMnOr-qM=/2024/01/04/ngatusohuu-nghi3-1704386993615.jpg[/img]\n\n\n\nChuyên gia cho rằng việc triển khai thêm dự án kết nối giao thông ở Ngã Tư Sở gặp khó khăn do vướng cầu vượt nối từ đường Tây Sơn sang Nguyễn Trãi (Ảnh: Hữu Nghị).\n\nNhìn ở góc độ khó khăn trong triển khai dự án thành phần, chuyên gia Phan Lê Bình nhận định hiện tại, dự án mới ở giai đoạn xin chủ trương đầu tư, chưa chắc về các hạng mục. Do đó, chưa thể khẳng định sẽ phải giải phóng mặt bằng ở khu vực đường Láng.\n\nDù vậy, ông nhấn mạnh đây là hạ tầng quan trọng cho thành phố để khép kín hướng tuyến vành đai, giải tỏa nút thắt ùn tắc, nên cần thiết phải thực hiện dù có những khó khăn trong quá trình thi công.\n\n\"Nếu Hà Nội không làm thì vấn đề thiếu hạ tầng, đặc biệt đường bộ trong nội đô thành phố sẽ vẫn mãi vướng mắc, không tháo gỡ được, trong khi thực tế là nhu cầu giao thông ngày càng tăng\", ông Bình nhấn mạnh.\n\nThống kê cho thấy nút giao Ngã Tư Sở được thiết kế với lưu lượng tối đa 3.000 phương tiện/giờ, nhưng lưu lượng thực tế đạt tới 8.000 phương tiện/giờ. Đây là nguyên nhân chính khiến khu vực thường xuyên ùn tắc. \n\nTrước đó, ngày 25/12, Ban Duy tu các công trình hạ tầng giao thông đã hoàn thành dự án cải tạo, xén hè mở rộng lòng đường phục vụ giao thông nhằm giảm ùn tắc tại khu vực nút giao Ngã Tư Sở.\n\nHiện Sở GTVT Hà Nội thí điểm điều chỉnh tổ chức giao thông sau khi mở rộng khu vực nút giao Ngã Tư Sở. Thời gian thực hiện từ ngày 30/12 đến hết ngày 30/3/2024.\n\t\t [/QUOTE]\nPhải làm thôi!",
            "idComment": 618309,
            "iduser": 4479,
            "image": [
                "https://cdnphoto.dantri.com.vn/iV2vd-d9Z0vLJi6BJ2eDHzWLg98=/2024/01/05/vanhdai2quan-do-1704388868673.jpg",
                "https://cdnphoto.dantri.com.vn/KLcjmcz-n8-_qQJ5eqrjotSID-U=/2024/01/02/ngatusohuu-nghi2-1704182897813.jpg",
                "https://cdnphoto.dantri.com.vn/GO1sPqxUoWHTiKvpucdMSw7FyfA=/thumb_w/680/2024/01/04/mapngatusoha-my-1704383010948.jpg?watermark=true",
                "https://cdnphoto.dantri.com.vn/d7UP2sNgJtuzX-pBtuetMnOr-qM=/2024/01/04/ngatusohuu-nghi3-1704386993615.jpg"
            ],
            "username": "Muon_biet"
        },
        {
            "actionAt": "Mon, 22 Jan 2024 13:27:00 GMT",
            "avatar": null,
            "content": "\nĐến giờ mới \"xin\" dự toán mà còn chưa có phương án. Hẹn các bạn đến đời f2 chứ f1 chưa chắc đã xong. Còn nhiều vướng mắc và liên quan các bộ khác",
            "idComment": 618313,
            "iduser": 1411,
            "image": [],
            "username": "Luongtrung"
        },
        {
            "actionAt": "Mon, 22 Jan 2024 13:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Luongtrung\"] \n\t\t\tĐến giờ mới \"xin\" dự toán mà còn chưa có phương án. Hẹn các bạn đến đời f2 chứ f1 chưa chắc đã xong. Còn nhiều vướng mắc và liên quan các bộ khác\n\t\t [/QUOTE]\nỦng hộ để làm, sau này chúng ta tháng nào cũng về 2 lần thuận tiện, không thì về đến nhà ăn xong hết rồi mình lại đói.",
            "idComment": 618315,
            "iduser": 2205,
            "image": [],
            "username": "TungThoc"
        }
    ]
}