[
  {
    "noi_dung": "[Hà Nội] TUYỂN DỤNG Reactjs FRONT-END ✅ Yêu cầu :          - Tốt nghiệp trường cao đẳng đại học về CNTT - Thành thạo HTML, CSS, JavaScript và thuộc với TypeScript.            - Ưu tiên có kiến thức React, GCP. - Tư duy chủ động, có trách nhiệm, teamwork tốt.           ✅ Bạn sẽ được?           - Lương cạnh tranh – thưởng theo hiệu suất, lộ trình thăng tiến rõ ràng.           - Coaching nội bộ, chia sẻ công nghệ.           - Team building, sinh nhật, company trip, free trà cà phê tại văn phòng.            CV gửi về: goldendudley428@gmail.com "
  },
  {
    "noi_dung": "Chúng tôi đang có nhu cầu tìm kiếm Thực Tập Sinh Front-end (ReactJs, ReactNative) làm việc tại Hà Nội.  SỐ LƯỢNG TUYỂN SINH: 3 người  CHÍNH SÁCH ĐÃI NGỘ  Hỗ trợ học việc từ 500,000/tháng. Làm việc 5 buổi/tuần, tương đương 2.5 ngày/tuần, được linh động sắp xếp. Mức hỗ trợ có thể cao hơn tùy theo năng lực và yêu cầu công việc. Được tham gia khóa học đào tạo về lập trình web, mobile sử dụng framework React, React-native. Đào tạo tư duy lập trình, các mô hình kiến trúc triển khai... Được định hướng công việc tương lai theo sở thích và năng khiếu của bản thân. Được chỉ bảo, dìu dắt bởi các kỹ sư, chuyên gia và các anh chị đi trước có nhiều kinh nghiệm. Được tham gia các hoạt động tập thể mang đậm nét văn hóa doanh nghiệp của Bkav, các kỹ năng mềm, kỹ năng sống và làm việc. Được hướng dẫn rèn luyện tay nghề thông qua việc tham gia những dự án, sản phẩm thực tế của Tập đoàn. Sau khi tốt nghiệp được xét lên nhân viên chính thức với mức lương theo năng lực cùng những quyền lợi như lương tháng 13, thưởng dự án, thưởng cuối năm theo tình hình sản xuất kinh doanh của Công ty; chế độ nghỉ phép, lễ tết theo quy định của Nhà nước; Công ty đóng BHXH, BHYT, BHTN, BNN không khấu trừ vào lương. MÔ TẢ CÔNG VIỆC  Tham gia phát triển các dự án phần mềm, ứng dụng trên nền tảng Web, Mobile cho các dự án:  Mạng xã hội. Quản lý nguồn nhân sự. Quản lý công việc dự án. YÊU CẦU ỨNG VIÊN  Sinh viên chính quy từ năm thứ 3 trở lên chuyên ngành Công nghệ thông tin tại các trường Đại học. Có kiến thức về lập trình, tư duy logic tốt. CV gửi về goldendudley428@gmail.com "
  }
]