{
    "post": {
        "postid": 1991,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Sự thật về “hòn non bộ khủng nhất Việt Nam”",
        "content": "Mới đây, hình ảnh “hòn non bộ khủng nhất Việt Nam” được mạng xã hội lan truyền chóng mặt có nguồn gốc từ hình ảnh chú thích của một bài báo. Nội dung bài viết phản ánh việc Quảng Ninh thu hồi gần 240ha đất của Dự án HDMon nhưng lại sử dụng hình ảnh của Dự án Ao Tiên nằm ngay cạnh.\n\nÔng Lê Hữu Phúc - Phó trưởng Ban quản lý Khu kinh tế Vân Đồn cho biết, bức ảnh mạng xã hội lan truyền mấy ngày qua thuộc Dự án Khu đô thị mới Ao Tiên của Cty TNHH MTV Mai Quyền, tại xã Hạ Long, huyện Vân Đồn.\n\n“Dự án nằm bên bờ vịnh Bái Tử Long, thuộc huyện Vân Đồn, chứ không phải bên bờ vịnh Hạ Long, thành phố Hạ Long như một số thông tin phản ánh trước đó”, ông Phúc nói.\n\nTheo báo cáo của Ban Quản lý Khu kinh tế Vân Đồn, quy hoạch Khu vực Ao Tiên được UBND tỉnh phê duyệt phù hợp với Quy hoạch chung xây dựng Khu kinh tế Vân Đồn được Thủ tướng Chính phủ phê duyệt tại Quyết định số 1296/QĐ-TTg ngày 19.8.2009 và phê duyệt điều chỉnh tại Quyết định số 266/QĐ-TTg ngày 17/2/2020.​\n\n\n\n\nDự án Khu đô thị mới Ao Tiên được UBND tỉnh Quảng Ninh giao cho nhà đầu tư triển khai đầu tư xây dựng từ năm 2004. Đến nay, dự án đã cơ bản hoàn thành và đã được cấp giấy chứng nhận quyền sử dụng đất.\n\nÔng Tạ Đức Quyết, Giám đốc Cty TNHH MTV Du lịch Mai Quyền cho biết, dự án Khu đô thị mới Ao Tiên được UBND tỉnh Quảng Ninh giao cho Cty ông triển khai đầu tư xây dựng từ năm 2004 với 100ha đất. Khu vực dự án triển khai trước đây là một bãi triều có bùn đất sình lầy.\n\nKhu vực được cho là “hòn non bộ” nằm giữa khu đô thị là một ngọn núi đá có tên là Hòn Núi Dê. Ông Quyết khẳng định từ khi làm dự án đến nay không tác động tới ngọn núi này.\n\n“Phía Cty giữ nguyên hiện trạng ngọn núi và làm hệ thống bờ kè xung quanh để làm hồ điều hoà, công viên cho người dân tới đây đi dạo. Hồ điều hoà xung quanh ngọn núi có hệ thống đường nước thông ra biển, diện tích hồ điều hoà, công viên là 18ha”, ông Quyết cho biết.\n\nTừ thời điểm đó đến năm 2018, phía Cty cơ bản đã hoàn thành cơ sở hạ tầng đường điện, vỉa hè và cây xanh, thoát nước và đã được cấp giấy chứng nhận quyền sử dụng đất. Năm 2019 dự án bắt đầu có những giao dịch bất động sản với những ô đất liền kề (nhỏ nhất là 120m2, lớn nhất là 700 đến 800m2).\n\nCũng theo ông Quyết, một số trang mạng xã hội trước đó đưa hình ảnh dự án Ao Tiên lên nhưng nội dung là thu hồi dự án của Cty TNHH HD MON Vân Đồn là sai sự thật.\n\n“Dự án khu đô thị mới Ao Tiên nằm ngay cạnh dự án của Cty TNHH HD MON Vân Đồn đã bị thu hồi trước đó. Dự án của Cty tôi đã cơ bản hoàn thành với ý tưởng gợi nhớ lại thương cảng Vân Đồn thời xưa, còn dự án bên cạnh thì chưa có hạng mục nào cả”, ông Quyết nói.\n​\nTrước thông tin và hình ảnh trên mạng xã hội cho rằng Dự án khu đô thị Ao Tiên, huyện Vân Đồn có dấu hiệu ảnh hưởng đến Di sản vịnh Hạ Long, UBND tỉnh Quảng Ninh đã phát đi văn bản khẳng định đây là những thông tin sai sự thật. Cùng với đó, Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao, Công an tỉnh Quảng Ninh cũng đã xử phạt hành chính đối với người thông tin sai sự thật về sự việc trên.\n\n\nXem thêm:\n\nHaxaco - Nhà phân phối xe Mercedes chi 470 tỉ mua bất động sản\nĐường sắt cao tốc Bắc - Nam trị giá hơn 58 tỷ USD đi qua những tỉnh nào?\nTheo Tiền Phong​",
        "posttime": "Thu, 18 Aug 2022 14:11:14 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 18 Aug 2022 16:44:06 GMT",
            "avatar": null,
            "content": "\nLấn biển mà không truyền thông thì dân có quyền hiểu sai chứ.",
            "idComment": 407394,
            "iduser": 17343,
            "image": [],
            "username": "Ksaigon"
        },
        {
            "actionAt": "Thu, 18 Aug 2022 18:01:34 GMT",
            "avatar": null,
            "content": "\nChẳng biết sự thật là gì, dự án của ai, chỉ biết một sự thật rằng một vịnh biển đẹp như thơ đã bị lấn chiếm một cách rất thô thiển, rất trọc phú, có nhiều cách lấn biển rất đẹp , nhưng cách này thì rất tởm. Tưởng bên Hạ Long thì mới thiếu đất chứ bên Vân Đồn thiếu cha gì đất mà phải lấn biển.",
            "idComment": 407395,
            "iduser": 18007,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2776/2776804-85fab145f038cf7f5df8eccdfa66071a.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2776/2776805-94ed66d3fca4f92170b6c293a49ebfd8.jpg"
            ],
            "username": "LeoLee"
        },
        {
            "actionAt": "Thu, 18 Aug 2022 19:16:58 GMT",
            "avatar": null,
            "content": "\nkéo mấy dự án về rồi nước thải lại chảy trực tiếp xuống biển lại phá mất cảnh quan.",
            "idComment": 407396,
            "iduser": 13624,
            "image": [],
            "username": "watashi29"
        },
        {
            "actionAt": "Thu, 18 Aug 2022 20:27:53 GMT",
            "avatar": null,
            "content": "\nPhá hết cảnh quan rồi hic",
            "idComment": 407397,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 18 Aug 2022 20:38:58 GMT",
            "avatar": null,
            "content": "\nSao ko đặt tên là Ao Làng cho đậm chất Bắc Bộ\nMà lại đặt Ao Tiên",
            "idComment": 407398,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Thu, 18 Aug 2022 20:51:03 GMT",
            "avatar": null,
            "content": "\nXứ đông lào lắm kẻ bệnh nổ, nổ từ tw tới đ/phương, nào là mới nhất Việt Nam, khủng nhất Việt Nam, …..nhất vịnh bắc bộ. Nước ta có rừng vàng biển bạc, nên tha hồ mà khai thác, phá nát nhoé",
            "idComment": 407399,
            "iduser": 12562,
            "image": [],
            "username": "cuongln"
        },
        {
            "actionAt": "Thu, 18 Aug 2022 22:32:40 GMT",
            "avatar": null,
            "content": "\nĐà lạt thằng pháp đầu đất xây dựng đẹp như mơ. Vào tay cộng sản thì cứ 4x20m ta bán. Đường tàu leo núi nó để lại cho mang gỡ bỏ bán ve chai. Giờ đòi mấy chục nghìn tỷ để làm lại đường tàu đà lạt.\nVịnh hạ long vài bữa nữa chắc thành hòn non bộ hết",
            "idComment": 407400,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Fri, 19 Aug 2022 00:34:53 GMT",
            "avatar": null,
            "content": "\nNhà mình cũng có \"Hòn non bộ\", diện tích cũng 100 Cm2. Buồn cái là không có nền nào giáp biển thôi.",
            "idComment": 407401,
            "iduser": 11324,
            "image": [],
            "username": "trung.bn"
        },
        {
            "actionAt": "Fri, 19 Aug 2022 00:40:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachcaocap\"] \n\t\t\tĐà lạt thằng pháp đầu đất xây dựng đẹp như mơ. Vào tay cộng sản thì cứ 4x20m ta bán. Đường tàu leo núi nó để lại cho mang gỡ bỏ bán ve chai. Giờ đòi mấy chục nghìn tỷ để làm lại đường tàu đà lạt.\n\nVịnh hạ long vài bữa nữa chắc thành hòn non bộ hết\n\t\t [/QUOTE]\nLiệu thay lăng tháp Pha-ra-ong thành khu đô thị với những nền 10m x 100m, hay những chung cư rẻ tiền 50m2 có làm tăng giá trị đô thị mới đó chăng!?",
            "idComment": 407402,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Fri, 19 Aug 2022 06:31:14 GMT",
            "avatar": null,
            "content": "\nThực sự ở Quảng Ninh có rất nhiều núi dạng hòn non bộ trên cạn  như vầy.\n\nCó lẽ Quảng Ninh là địa phương phát triển lấn biển đẩu tiên ở VN, vì bờ biển có nhiều nơi sình lầy không quá sâu, nhưng quan trọng nhất là họ có nguồn đất đá lấn biển cực nhiều, chất như núi tưg các mỏ than.\n\nNăm 94 mình ra Cẩm Phả, giá nhà ở đây đã khá cao do làm than và buôn bán với TQ, họ có 1 khu lấn biển mà thời đó mình nhìn thấy bao là, hoành tráng, ông già có quay video lại nhưng giờ không tìm thấy ở đâu trong chuyến đi năm 1994 đó.\n\nNgay cả khu Quảng Trường và Bảo Tàng Hạ Long hơn chục năm trước mình ra chơi, cũng có mấy cái núi kiểu vậy, nhưng không biết có lấn biển trước đó hay không.",
            "idComment": 407403,
            "iduser": 6295,
            "image": [],
            "username": "American Standard"
        },
        {
            "actionAt": "Fri, 19 Aug 2022 08:10:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LeoLee\"] \n\t\t\tChẳng biết sự thật là gì, dự án của ai, chỉ biết một sự thật rằng một vịnh biển đẹp như thơ đã bị lấn chiếm một cách rất thô thiển, rất trọc phú, có nhiều cách lấn biển rất đẹp , nhưng cách này thì rất tởm. Tưởng bên Hạ Long thì mới thiếu đất chứ bên Vân Đồn thiếu cha gì đất mà phải lấn biển.\n\n[img]https://www.otosaigon.com/attachments/2769471/[/img][img]https://www.otosaigon.com/attachments/2769472/[/img]\n [/QUOTE]\nchuẩn bác, mất hết mẹ vẻ đẹp của tự nhiên, khi không xây nhà vây quang cái núi nhìn thô thiển thật, ông nào cấp phép qui hoạch thì cũng lạy",
            "idComment": 407404,
            "iduser": 7410,
            "image": [],
            "username": "at007"
        },
        {
            "actionAt": "Fri, 19 Aug 2022 09:52:58 GMT",
            "avatar": null,
            "content": "\nLàm nhớ đến chuyện có nhà ông kiểm lâm nào đó xây 100% bằng gỗ tự nhiên và được xác nhận là gỗ hợp pháp.",
            "idComment": 407405,
            "iduser": 16729,
            "image": [],
            "username": "handobang"
        },
        {
            "actionAt": "Fri, 19 Aug 2022 10:13:59 GMT",
            "avatar": null,
            "content": "\nlại quan chức xâu xé nhau đất. móa thiệt chứ ông nào cũng bảo công chức lương méo đủ ăn sáng thế mà bố nào bố đó nhà to hơn dinh Độc Lập. Đến cái VỊnh đẹp thế cũng cố lấn vậy còn to mồm non với chả bộ.",
            "idComment": 407406,
            "iduser": 16493,
            "image": [],
            "username": "blue_see"
        },
        {
            "actionAt": "Fri, 19 Aug 2022 15:57:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tPhá hết cảnh quan rồi hic\n\t\t [/QUOTE]\nMấy ông cố nội đâu quân tâm. Nghỉ mà chán. Phản biện thì quy chụp vào chống đối. Hic",
            "idComment": 407407,
            "iduser": 18504,
            "image": [],
            "username": "PeterHCM"
        },
        {
            "actionAt": "Fri, 19 Aug 2022 21:06:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PeterHCM\"] \n\t\t\tMấy ông cố nội đâu quân tâm. Nghỉ mà chán. Phản biện thì quy chụp vào chống đối. Hic\n\t\t [/QUOTE]\nNgặt là chỗ như vậy.",
            "idComment": 407408,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 20 Aug 2022 17:30:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"at007\"] \n\t\t\tchuẩn bác, mất hết mẹ vẻ đẹp của tự nhiên, khi không xây nhà vây quang cái núi nhìn thô thiển thật, ông nào cấp phép qui hoạch thì cũng lạy\n\t\t [/QUOTE]\nsao trên mạng người ta nói chỗ này lúc trước là bãi sình lầy cạn ko giá trị gì thôi mà nhỉ? trước đồ bỏ ko ai có ý kiến gì giờ mấy ổng xin vào cải tạo đắp đất quy hoạch cho đẹp rồi thì tự nhiên sinh chuyện. Ko rõ thực hư thế nào nên đừng nhìn hình ảnh hiện tại mà đánh giá.",
            "idComment": 407409,
            "iduser": 7378,
            "image": [],
            "username": "papalazy"
        },
        {
            "actionAt": "Sat, 20 Aug 2022 23:04:57 GMT",
            "avatar": null,
            "content": "\nT chỉ thắc mắc sao Vn chưa mở ĐH BDS chuyên nghành phân lô để người dân có thể áp dụng được nhiều hơn :d",
            "idComment": 407410,
            "iduser": 17470,
            "image": [],
            "username": "Ni-Teana"
        }
    ]
}