{
    "post": {
        "postid": 5763,
        "userid": 6928,
        "groupid": 38,
        "title": "Thảo Luật Chung Quyết định về việc phê duyệt giá đất để tính tiền bồi thường khi Nhà nước thu hồi đất thực hiện dự án Cảng hàng không Quốc tế Long Thành tại xã Bình S",
        "content": "Quyết định về việc phê duyệt giá đất để tính tiền bồi thường khi Nhà nước thu hồi đất thực hiện dự án Cảng hàng không Quốc tế Long Thành tại xã Bình Sơn, huyện Long Thành, tỉnh Đồng Nai (trước đây thuộc ranh giới các xã: Long An, Long Phước, Bình Sơn)\n\nNgày 17/4/2020, UBND tỉnh ban hành Quyết định số 1213/QĐ-UBND về việc phê duyệt giá đất để tính tiền bồi thường khi Nhà nước thu hồi đất thực hiện dự án Cảng hàng không Quốc tế Long Thành tại xã Bình Sơn, huyện Long Thành, tỉnh Đồng Nai (phần diện tích trước đây thuộc ranh giới các xã: Long An, Long Phước, Bình Sơn).",
        "posttime": "Sat, 18 Apr 2020 21:52:18 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 18 Apr 2020 21:55:24 GMT",
            "avatar": null,
            "content": "\nCó bảng giá đền bù rồi. Đất mặt tiền nhựa các loại(trừ đất ở NT) giá 360tr/sào. Các loại đất nông nghiệp khác giá tầm 200tr/sào. Riêng đất ở giá tầm 1-6tr/m2, mỗi gia đình thường có tầm 0 - 300m2 đất ở. Tính ra 1 mẫu đất Long Thành có giá tầm 2-4 tỷ.",
            "idComment": 648641,
            "iduser": 6928,
            "image": [],
            "username": "microlhq"
        },
        {
            "actionAt": "Mon, 20 Apr 2020 08:05:18 GMT",
            "avatar": null,
            "content": "\nCó bảng giá đất là 1 chuyện, thu hồi dc hay không là chuyện khác. \n\nBao dự án có bảng giá điều chỉnh đến lần mấy chục còn chưa xong thế mà các anh sale, ôm đất hôm qua giờ hừng hực khí thế nhễ. \n\nEm đã đi qua giai đoạn lùng từng tý thông tin về dự án đang ôm và hạ tầng xung quanh giai đoạn 2014-2018; lúc đó mỗi sự chuyển động nhỏ đều phấn khích và kỳ vọng giá tăng. Đúng là giá tăng thật mà những hạ tầng kỳ vọng đến giờ vẫn éo thấy đâu =)) Mà thời điểm đó giá đất còn mềm, ngân sách cả nước còn xông xênh...huống gì...",
            "idComment": 648642,
            "iduser": 5437,
            "image": [],
            "username": "Red_Dragon88"
        }
    ]
}