{
    "post": {
        "postid": 3140,
        "userid": 7341,
        "groupid": 38,
        "title": "Thảo Luật Chung Hợp đồng góp vốn đầu tư hạ tầng và xây dựng nhà ở-Các rủi ro",
        "content": "Em nhờ các bác thông tường Luật Lệ tư vấn giúp trường hợp bạn thể như sau:\n\nA) Hợp đồng góp vốn đầu tư hạ tầng và xây dựng nhà ở ký năm 2018, trong đó tóm tắt như sau:\n\nGóp vốn theo tiến độ để hoàn thành hạ tầng, được chia lại nền đất bạn thể có mã lô\nSau đó ký phụ lục hợp đồng xây dựng nhà ở (góp vốn đầu tư xây dung nhà ở) trong vòng 2 năm kể từ ngày bàn giao nên thực địa\nSau đó CĐT làm sổ hồng riêng cho từng căn\nB) Tình trạng pháp lý:\n\nQuy hoạch 1/500 đã được duyệt\nĐã có sổ hồng cho toàn bộ khu đất. CĐT nói là đã thanh toán toán đủ 100% tiền sử dụng đất\nC) Tình trạng dự án hiện tại:\n\nĐã hoàn thiện hạ tầng (cái này nghe chủ đầu tư nói thôi), thực địa thì thấy đường trải nhựa xong, đã có đèn đường (bật sáng), cây xanh, hệ thống điện ngầm, viễn thông, cấp thoát nước … (chưa biết hoạt động ổn không, nhất là xử lý nước thải)\nĐã bàn giao nền thực địa và làm biên bản quyết toán hợp đồng góp vốn giai đoạn 1 (hạ tầng)\nĐã có trích đo địa chính có đóng dấu của đơn vị kiểm tra là Văn phòng đăng ký đất đai tỉnh Bà rịa Vũng Tàu (kiểu như bản vẽ nội nghiệp)\nĐã thấy xây dựng khoảng 2 căn nhà mẫu của CĐT và 2 căn khác trong dự án (không rõ của khách hàng hay cũng của CĐT)\nCâu hỏi của em là:\n   (1) Hợp đồng này có đúng Luật không nhất là vụ chia lại nền đất theo tỉ lệ góp vốn\n   (3) Các rủi ro nếu có về phía khách hàng tại thời điểm hiện nay\n   (4) Nếu có rủi ro, thì khách hàng có thể và phải làm những gì để giảm thiểu rủi ro, cũng như thiệt hại nếu có",
        "posttime": "Thu, 10 Sep 2020 07:54:58 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 10 Sep 2020 08:36:53 GMT",
            "avatar": null,
            "content": "\nDạng này thì cần chú ý như sau:\n\nPhải có sổ đỏ từng miếng đất đứng tên CĐT và HDGV (nếu mua thông qua CDT) hoặc HDMB ( nếu sang tay qua người F1,2,3..n). Nếu chưa có sổ đỏ có nghĩa là CĐT chưa hoàn thành nghĩa vụ thuế và chưa bàn giao hạ tầng cho bên quản lý của nhà nước.\nQuy hoạch mẫu nhà phải xây dựng, phải xác định được mẫu nhà, vì quy hoạch góp vốn xây dựng nhà phải xây đúng chuẩn mẫu nhà mà sở đã quy hoạch, cấp quận trở xuống không có quyền thay đổi.\nThuế và các thủ tục hoàn công. Vì đây là xây nhà nên thuế VAT và những thuế phát sinh sau khi xây nhà, thì cá nhân người chủ sở hữu phải đóng với cơ quan thuế. Nôm na như là CDT đang thuê chủ đất xây nhà và chủ đất phải thay mặt CDT hoàn thanh phần còn lại của nghĩa vụ thuế.==> sau đó mới hoàn công sổ hồng đứng tên chủ sở hữu.\n\nDo đó muốn chắc chắn chỉ có cách lên quận, nơi quản lý khu vực kiểm tra đã bàn giao chưa, phải có sổ đỏ từng lô, kiểm tra quy hoạch trên sở xem đã co 1/500. Và pháp lý công ty CDT vẫn tồn tại là okie!",
            "idComment": 513911,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Thu, 10 Sep 2020 09:34:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tDạng này thì cần chú ý như sau:\n\n\nPhải có sổ đỏ từng miếng đất đứng tên CĐT và HDGV (nếu mua thông qua CDT) hoặc HDMB ( nếu sang tay qua người F1,2,3..n). Nếu chưa có sổ đỏ có nghĩa là CĐT chưa hoàn thành nghĩa vụ thuế và chưa bàn giao hạ tầng cho bên quản lý của nhà nước.\nQuy hoạch mẫu nhà phải xây dựng, phải xác định được mẫu nhà, vì quy hoạch góp vốn xây dựng nhà phải xây đúng chuẩn mẫu nhà mà sở đã quy hoạch, cấp quận trở xuống không có quyền thay đổi.\nThuế và các thủ tục hoàn công. Vì đây là xây nhà nên thuế VAT và những thuế phát sinh sau khi xây nhà, thì cá nhân người chủ sở hữu phải đóng với cơ quan thuế. Nôm na như là CDT đang thuê chủ đất xây nhà và chủ đất phải thay mặt CDT hoàn thanh phần còn lại của nghĩa vụ thuế.==&gt; sau đó mới hoàn công sổ hồng đứng tên chủ sở hữu.\nDo đó muốn chắc chắn chỉ có cách lên quận, nơi quản lý khu vực kiểm tra đã bàn giao chưa, phải có sổ đỏ từng lô, kiểm tra quy hoạch trên sở xem đã co 1/500. Và pháp lý công ty CDT vẫn tồn tại là okie!\n\t\t [/QUOTE]\nNhư vậy theo em hiểu là Hợp đồng góp vốn, nhận nền nhà là sai? Không biết có đúng như vậy không? Và nếu hợp đồng sai thì người góp vốn cỏ rủi ro gì và phải làm gì cho đúng?",
            "idComment": 513912,
            "iduser": 7341,
            "image": [],
            "username": "khanhhuydelta"
        },
        {
            "actionAt": "Thu, 10 Sep 2020 09:36:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khanhhuydelta\"] \n\t\t\tCảm ơn bác đã chia sẻ chi tiết ạ\n\n\n\nMình đang đọc qua một số văn bản pháp lý nhưng nhiều quá, lại còn chồng chéo và không biết hết các thay đổi nên tẩu hỏa nhập ma. Ví dụ như ở câu hỏi số 1: Tính pháp lý của hợp đồng góp vốn và chia lại nền đất đã có hạ tầng\n\n\n\n[ol]\nNghị định 71/2010, điều 9, khoản 1. b) có đề cập cho phép việc này\nNghị định 99/2015 (ra đời sau Luật Nhà Ở 2014), điều 19, khoảng 2. a) lại không cho phép\n[/ol]Như vậy theo em hiểu là Hợp đồng góp vốn, nhận nền nhà là sai? Không biết có đúng như vậy không? Và nếu hợp đồng sai thì người góp vốn cỏ rủi ro gì và phải làm gì cho đúng?\n\t\t [/QUOTE]\nNếu bác dự định mua để xây nhà luôn ra sổ hồng thì okie, nên mua. Còn lướt sóng thì ko nên nhé!",
            "idComment": 513913,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Thu, 10 Sep 2020 09:50:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tThật chất đây là lách luật của CDT đó bác! Đúng ra theo luật CDT phải xây nhà, hoàn công rồi mới bán cho khách hàng. Nhưng họ ko đủ tài chính làm nên lách luật như vậy.\n\nTrên mặt pháp lý thì HDGV cũng được bảo vệ trên mặt pháp lý, nhưng nó ko chắc chắn bằng sổ đỏ tên cá nhân.\n\nNếu bác dự định mua để xây nhà luôn ra sổ hồng thì okie, nên mua. Còn lướt sóng thì ko nên nhé!\n\t\t [/QUOTE]\nEm mua xây nhà ra sổ nhưng e ngại những rủi ro dọc đường làm cho mình không thể đi đến bước này ạ",
            "idComment": 513914,
            "iduser": 7341,
            "image": [],
            "username": "khanhhuydelta"
        },
        {
            "actionAt": "Thu, 10 Sep 2020 09:57:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khanhhuydelta\"] \n\t\t\tĐúng là CĐT không đủ năng lực tài chính phải huy động vốn nên phải lách Luật. Nhưng em cảm giác họ [b]đã vi phạm Luật[/b] chứ chưa đúng nghĩa là lách (tức là vận dụng những điều khoản hay hình thức mà Luật chưa cấm)\n\n\n\nEm mua xây nhà ra sổ nhưng e ngại những rủi ro dọc đường làm cho mình không thể đi đến bước này ạ\n\t\t [/QUOTE]\nCòn nếu họ nói chưa hoàn công được thì nên stop. Chứ theo đúng luật thì ko sai đâu bác, chỉ là họ lách luật, giao trach nhiệm xây nhà cho người mua thôi. Nhưng giá sẽ rẻ hơn khu vực xung quanh.",
            "idComment": 513915,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Sun, 13 Sep 2020 13:55:53 GMT",
            "avatar": null,
            "content": "\nNghị định 71 năm 2010 giờ ko còn dùng nữa, nên các dự án kiểu này phải xin lại chủ trương đầu tư mới. Mình cũng đang kẹt 1 cái dưới Củ Chi",
            "idComment": 513916,
            "iduser": 7764,
            "image": [],
            "username": "Happyrose212"
        },
        {
            "actionAt": "Sun, 13 Sep 2020 17:53:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Happyrose212\"] \n\t\t\tNghị định 71 năm 2010 giờ ko còn dùng nữa, nên các dự án kiểu này phải xin lại chủ trương đầu tư mới. Mình cũng đang kẹt 1 cái dưới Củ Chi\n\t\t [/QUOTE]\nNó thay bằng nghị định 99/2015 sau khi có Luật Nhà Ở mới (2014) đó bác. Dự án mình nói là ra sau (2015), do đó mình thấy có lẽ hợp đồng góp vốn sai",
            "idComment": 513917,
            "iduser": 7341,
            "image": [],
            "username": "khanhhuydelta"
        },
        {
            "actionAt": "Mon, 14 Sep 2020 07:09:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Happyrose212\"] \n\t\t\tNghị định 71 năm 2010 giờ ko còn dùng nữa, nên các dự án kiểu này phải xin lại chủ trương đầu tư mới. Mình cũng đang kẹt 1 cái dưới Củ Chi\n\t\t [/QUOTE]\nDưới củ chi cũng có dạng làm hạ tầng và bắt xây nhà theo mẫu  luôn hả bác, tưởng ở cấp huyện chỉ cần làm hạ tầng bán nền là dc rồi đâu bắt buột phải xây nhà đâu",
            "idComment": 513918,
            "iduser": 16464,
            "image": [],
            "username": "Mr.chicken"
        },
        {
            "actionAt": "Sat, 22 Jan 2022 06:23:47 GMT",
            "avatar": null,
            "content": "\ntrắng trợn \"ép\" khách hàng thanh lý hợp đồng góp vốn​\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tĐà Nẵng: Công ty Phú Gia Thịnh trắng trợn \"ép\" khách hàng thanh lý hợp đồng góp vốn\n\t\t\t\t\t\n\nSau nhiều lần tránh né đối thoại để giải đáp các khó khăn khiến chậm ra sổ đỏ Dự án New Danang City, ngày 20/1, Công ty CP Đầu tư kinh doanh nhà Phú Gia Thịnh (Công ty Phú Gia Thịnh) đã tổ chức gặp gỡ khách hàng (đối tác). Đáng nói, Công ty này lại ấn địn\n\n\n\n\n\t\t\t\t\ttamnhin.trithuccuocsong.vn",
            "idComment": 513919,
            "iduser": 5619,
            "image": [],
            "username": "Lạc Rang"
        }
    ]
}