{
    "comments": [
        {
            "actionAt": "Thu, 27 Dec 2018 21:41:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TruongMinhHung\"] \n\t\t\tNếu để Trung Của làm thì thua rồi. Mua nhà kế bên đường ray có ngày nó lật nguyên cái tàu điện vào nhà. Tàu cao tốc xứ nó cứ vài ba năm lại tông nhau giết hơn trăm mạng...\n\nDân chúng nó hơn cả tỉ, vài ba trăm mạng không bỏ gì. Dân mình chưa tới dzăm triệu...\n\t\t [/QUOTE]\nKhả năng này rất bé, nhưng từ lúc báo chí một bên bơm đánh lùm xùm vụ thanh tra, một bên lo đỡ đòn giải thích ko sai thì em biết giấc mơ metro sẽ còn rất xa. Metro ko những đang chậm vì thiếu tiền mà còn vì cuộc chiến riêng tư khác. Tin xấu cho bds ăn theo metro!",
            "idComment": 354366,
            "iduser": 9184,
            "image": [],
            "username": "beobong"
        },
        {
            "actionAt": "Thu, 27 Dec 2018 23:05:29 GMT",
            "avatar": null,
            "content": "\nNghe nói metro có 19km à, đi từ bến thành ra suối tiên có 30 phút, mà nó đi hơn chục năm chưa ra tới suối tiên, đúng là việt + làm cái gì cũng thất bại thảm hại, chỉ có nhục là không biết",
            "idComment": 354367,
            "iduser": 6777,
            "image": [],
            "username": "Mr_Lee"
        },
        {
            "actionAt": "Thu, 27 Dec 2018 23:28:13 GMT",
            "avatar": null,
            "content": "\nCái tài của mấy anh cộng soản mấy bác có kể tới mùa quít cũng chưa hết",
            "idComment": 354368,
            "iduser": 6454,
            "image": [],
            "username": "Shavy"
        },
        {
            "actionAt": "Thu, 27 Dec 2018 23:51:47 GMT",
            "avatar": null,
            "content": "\nGiờ tui éo thèm quan tâm đến mê chô nữa. Chuyện đó đẻ nhà nước lo....đến 2050 hay 2100  xong cũng mặc kệ tía nó.\n\nGiờ cái bến xe thôi. Dòm trong video thì bến xe lúc rày làm tốc hành ghê, mới  cợp dựt chừng 10 ngày mà giờ  mà thay đổi dữ Haha....\n\nAi chém bến xe thì chém luôn một lượt ...cho đủ bộ đi nhé ! Tui éo thèm quan tâm đến bất cứ ai , tha hồ mà chém nhé !!! Kaka...\n\nToàn cảnh tuyến Metro số 1 Bến Thành - Suối Tiên hơn 2 tỷ USD sau 2.300 ngày xây dựng\nhttp://cafef.vn/toan-canh-tuyen-met...-sau-2300-ngay-xay-dung-20181227125343916.chn",
            "idComment": 354369,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 00:08:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tGiờ tui éo thèm quan tâm đến mê chô nữa. Chuyện đó đẻ nhà nước lo....đến 2050 hay 2100  xong cũng mặc kệ tía nó.\n\n\n\nGiờ cái bến xe thôi. Dòm trong video thì bến xe lúc rày làm tốc hành ghê, mới  cợp dựt chừng 10 ngày mà giờ  mà thay đổi dữ Haha....\n\n\n\nAi chém bến xe thì chém luôn một lượt ...cho đủ bộ đi nhé ! Tui éo thèm quan tâm đến bất cứ ai , tha hồ mà chém nhé !!! Kaka...\n\n\n\nToàn cảnh tuyến Metro số 1 Bến Thành - Suối Tiên hơn 2 tỷ USD sau 2.300 ngày xây dựng\n\nhttp://cafef.vn/toan-canh-tuyen-metro-so-1-ben-thanh-suoi-tien-hon-2-ty-usd-sau-2300-ngay-xay-dung-20181227125343916.chn\n [/QUOTE]\nAi muốn chém ung bú cho đủ ...bộ ba thì cứ việc chém thoải con gà mái nhé.... Kaka.....",
            "idComment": 354370,
            "iduser": 5581,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/1811/1811102-912704d1a61cceeb34242c1cbe5a0f91.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/1811/1811099-c199cdd9f334db1cbc13f010d96ba919.jpg"
            ],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 00:34:02 GMT",
            "avatar": null,
            "content": "\nhttp://luatphapso.com/trung-quoc-qu...BmZrmd-2p07lEf3KkuUcDPwoBpaAR6rdDGiNwDTG8qLi0\nTrung Quốc sắp nhảy vô Metro SG rồi hay gì ta???",
            "idComment": 354371,
            "iduser": 16829,
            "image": [],
            "username": "phuongtrantina"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 08:09:09 GMT",
            "avatar": null,
            "content": "\nhttps://cafeland.vn/tin-tuc/quan-diem-chuyen-gia-ve-tuong-vay-metro-ben-thanh-77612.html",
            "idComment": 354372,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 08:25:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \nhttps://cafeland.vn/tin-tuc/quan-diem-chuyen-gia-ve-tuong-vay-metro-ben-thanh-77612.html\n [/QUOTE]\na Quang này mình thấy là ngưòi có tài có tâm huyết cho 1 công trình để đời chứ ko phải loại xôi thịt, đầu đất (ảnh làm nc ngoài tiền nhiều gấp xx lần). Tiếc là cơ chế lôm côm của nhà nc với đám nhân viên con ông cháu cha trình độ yếu chui vào đó thì ảnh thành lạc lõng bơ vơ rồi... chết thảm (môi trường toàn đứa dốt thì thằng giỏi bị cô lập.. thành quái thai). haizzzz",
            "idComment": 354373,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 08:36:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\ta Quang này mình thấy là ngưòi có tài có tâm huyết cho 1 công trình để đời chứ ko phải loại xôi thịt, đầu đất (ảnh làm nc ngoài tiền nhiều gấp xx lần). Tiếc là cơ chế lôm côm của nhà nc với đám nhân viên con ông cháu cha trình độ yếu chui vào đó thì ảnh thành lạc lõng bơ vơ rồi... chêt thảm (môi trường toàn đứa dốt thì thằng giỏi bị cô lập.. thành quái thai). haizzzz\n\t\t [/QUOTE]\nmê chô thì đã vậy... không biết là cái sân bay long thành tầm cỡ... sau lày thế lào nữa đây !!!",
            "idComment": 354374,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 09:01:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tĐây là bài học xương máu cho những ai có tài và tâm huyết mà..,\n\nCòn là bài học cho những vịt kìu ôm ấp mộng về nước mần ăn lớn !!! Haizza...\n\n\n\nmê chô thì đã vậy... không biết là cái sân bay long thành tầm cỡ... sau lày thế lào nữa đây !!!\n\t\t [/QUOTE]\nBác phèo nghĩ rất đúng, em cũng mới thoáng nghĩ tới cái sb Long Thành. Giả sử có chú nào giỏi giỏi tí đang tính hăm hở góp chút công cán XD nước nhà... thoi chạy cho lành, kẻo ko phải đầu cũng phải tai. Điển hình cho một cơ chế diệt hết Ng tài. Một dạng Pôn Pốt thời 4.0 chăng?",
            "idComment": 354375,
            "iduser": 10841,
            "image": [],
            "username": "thuto1"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 09:09:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thuto1\"] \n\t\t\tBác phèo nghĩ rất đúng, em cũng mới thoáng nghĩ tới cái sb Long Thành. Giả sử có chú nào giỏi giỏi tí đang tính hăm hở góp chút công cán XD nước nhà... thoi chạy cho lành, kẻo ko phải đầu cũng phải tai. Điển hình cho một cơ chế diệt hết Ng tài. Một dạng Pôn Pốt thời 4.0 chăng?\n\t\t [/QUOTE]\nĐiềm dữ đã cảnh báo... không sức đầu thì cũng mẻ trán, không gãy  tay thì cũng bạnt giò...nội tạng bì bầm dập toe tua tơi tả...",
            "idComment": 354376,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 09:27:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tĐây là bài học xương máu cho những ai có tài và tâm huyết mà..,\n\nCòn là bài học cho những vịt kìu ôm ấp mộng về nước mần ăn lớn !!! Haizza...\n\t\t [/QUOTE]\nAnh david dương vua bãi rác thì sao hè",
            "idComment": 354377,
            "iduser": 5604,
            "image": [],
            "username": "cau nho nho"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 09:29:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cau nho nho\"] \n\t\t\tAnh david dương vua bãi rác thì sao hè\n\t\t [/QUOTE]\nẢnh đưa mùi hương hoa cho văn minh đô thị nên.. ảnh cười tươi như hoa",
            "idComment": 354378,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 09:57:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\ta Quang này mình thấy là ngưòi có tài có tâm huyết cho 1 công trình để đời chứ ko phải loại xôi thịt, đầu đất (ảnh làm nc ngoài tiền nhiều gấp xx lần). Tiếc là cơ chế lôm côm của nhà nc với đám nhân viên con ông cháu cha trình độ yếu chui vào đó thì ảnh thành lạc lõng bơ vơ rồi... chết thảm (môi trường toàn đứa dốt thì thằng giỏi bị cô lập.. thành quái thai). haizzzz\n\t\t [/QUOTE]\nTrong một tập thể bất thường mà anh bình thường thì chính anh mới là người bất thường.",
            "idComment": 354379,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 10:13:55 GMT",
            "avatar": null,
            "content": "\nNản quá, đụng đâu cũng thấy tham nhũng",
            "idComment": 354380,
            "iduser": 11237,
            "image": [],
            "username": "debinhphuoc"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 10:16:32 GMT",
            "avatar": null,
            "content": "\nNói chung Metro vẫn sẽ tiếp tục thi công thôi, cơ bản là kế hoạch vốn cho metro được bố trí cho năm sau nên từ giờ đến cuối năm nay chỉ thi công cầm chừng thôi, tuyến metro thứ 2 cũng sẽ chắc chắn triển khai trong thời gian tới.",
            "idComment": 354381,
            "iduser": 6874,
            "image": [],
            "username": "KienAqua"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 10:26:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\ta Quang này mình thấy là ngưòi có tài có tâm huyết cho 1 công trình để đời chứ ko phải loại xôi thịt, đầu đất (ảnh làm nc ngoài tiền nhiều gấp xx lần). Tiếc là cơ chế lôm côm của nhà nc với đám nhân viên con ông cháu cha trình độ yếu chui vào đó thì ảnh thành lạc lõng bơ vơ rồi... chết thảm (môi trường toàn đứa dốt thì thằng giỏi bị cô lập.. thành quái thai). haizzzz\n\t\t [/QUOTE]\nKo biết sao chứ thấy ảnh trả lời phỏng vấn giảm chiều dày bê tông rồi bù thêm thép biết ảnh ko phải dân kỹ thuật roài ...",
            "idComment": 354382,
            "iduser": 5473,
            "image": [],
            "username": "ndhsg"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 10:42:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\t\t\t- BQL đã đề nghị Tư vấn thẩm tra Sao Việt do nhóm phó giáo sư, tiến sĩ Trường Đại học Xây dựng thẩm tra và kết luận việc điều chỉnh này hoàn toàn đạt yêu cầu. Sau đó, UBND thành phố đã giao cho Sở Giao thông Vận tải (GTVT) mời Tổng Công ty tư vấn thiết kế giao thông Vận tải TEDI (thuộc Bộ GTVT) thẩm tra độc lập, kết quả cũng như vậy. Như vậy, kết quả tính toán độc lập của hai công ty tư vấn Nhật và Việt Nam đều cho kết quả ổn định.\n\t\t [/QUOTE]\nkhông lẽ tiến sĩ giáo sư ĐHXD với mấy cha trong sở GTVT đui mắt không phải dân kỹ thuật",
            "idComment": 354383,
            "iduser": 7213,
            "image": [],
            "username": "the_truth"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 10:53:12 GMT",
            "avatar": null,
            "content": "\nDự án chậm, đội vốn, 47k tỷ định qua mặt quốc hội, giờ review sai chỗ nào để làm tiếp thôi... Nhật vẫn làm (nhà đầu tư số 1, ngoại giao, tương thích kỹ thuật), a Quang mà làm đúng hết kì này có khi ... lên cao hơn \nThụy Sĩ chỉ có 1 tp làm metro do chi phí cao, 5.9 km làm từ 2002 tới cuối 2008 mới mở, ý là có xài hạ tầng cũ ... bác nào muốn nhanh xin vào làm như a Quang",
            "idComment": 354384,
            "iduser": 14715,
            "image": [],
            "username": "26yoinv"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 10:58:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"26yoinv\"] \n\t\t\tDự án chậm, đội vốn, 47k tỷ định qua mặt quốc hội, giờ review sai chỗ nào để làm tiếp thôi... Nhật vẫn làm (nhà đầu tư số 1, ngoại giao, tương thích kỹ thuật), a Quang mà làm đúng hết kì này có khi ... lên cao hơn :)\n\nThụy Sĩ chỉ có 1 tp làm metro do chi phí cao, 5.9 km làm từ 2002 tới cuối 2008 mới mở, ý là có xài hạ tầng cũ ... bác nào muốn nhanh xin vào làm như a Quang :)\n [/QUOTE]\nHy vọng họ sẽ ra tay thể hiện làm tiếp thay cho ổng. Sau lày sử sách tp hcm sẽ lưu danh !!!",
            "idComment": 354385,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 11:10:04 GMT",
            "avatar": null,
            "content": "\nTường vây - Metro - phần 2\n1. Vì sao có đoạn tường vây dày 2,0m tại gói thầu CP1a ?\nMấy ngày hôm nay có nhiều người hỏi vì sao có đoạn tường vây dày 2,0m .\nĐể hiểu rõ hơn hơn việc này, mời mọi người cùng xem mặt bằng tường vây (bên dưới) trong đó màu xanh thể hiện tường vây dày 1,5m và màu đỏ thể hiện tường vây dày 2,0m.\nCó thể thấy rằng tại khu vực gói thầu CP1B, tường vây chỉ dày 1,5 m mặc dù rất gần các công trình lân cận như Khách sạn Rex, Văn phòng Sài Gòn Tourist, Thương xá Tax, nhà dân... Khoảng cách chỉ từ 1,5m, 0,7m thậm chí 0,5m. Tường vây khu vực này thuộc gói thầu CP1B thi công xong từ năm 2015 và đang trong giai đoạn hoàn thiện phần tầng hầm.\nGói thầu CP1A tiếp nối của gói thầu CP1B có tường vây chạy dài từ khu vực gần Khách sạn Rex đến công viên 23 Tháng 9, có chiều dày tường vây tối đa 1,5m. Tuy nhiên xuất hiện đoạn tường vây có chiều dày đột biến 2,0m mặc dù khoảng cách đến các công trình lân cận từ 7-10m. Câu hỏi đặt ra rằng vì sao cần phải có chiều dày tường vây dày đến 2 mét và có cần thiết phải như vậy không khi tại khu vực nhà ga Ba Son tiếp giáp với sông Sài Gòn, trên nền địa chất ven sông rất yếu, tường vây dày tối đa cũng chỉ là 1,5 m? Xét đến dự án Metro Nhổn - Ga Hà Nội, tường vây của các nhà ga ngầm khu trung tâm có chiều dày chưa đến 1,5 m. Nhìn ra các nước xung quanh như Thái Lan, Malaysia và đặc biệt tại Singapore với hệ thống các tuyến metro giao cắt rất sâu và điều kiện địa chất là đất bồi rất yếu nhưng chiều dày tường vây cũng chỉ tối đa đến 1,5 m.\nLàm việc với tư vấn Nippon Koei (Nhật), chúng tôi được biết lý do chính là vì tư vấn lo ngại địa chất tại trung tâm TPHCM phức tạp. Tuy nhiên sau khi rà soát rất kỹ các hố khoan địa chất dọc theo tuyến Metro, đặc biệt là khu vực trung tâm, các bên nhìn nhận rằng địa chất là tương đồng giữa hai gói thầu CP1A và CB1B. Từ đó tư vấn đồng ý rà soát,tính toán và trình lại phương án tường vây dày có chiều dày 1,5 m tương đồng với tường vây các nhà ga ngầm của toàn bộ tuyến metro.\n2. Có an toàn không ?\nTư vấn Nippon Koei khi tính toán thay đổi theo chiều dày tường vây theo hướng tiết kiệm tất nhiên phải rất cẩn trọng vì uy tín và trách nhiệm của một tập đoàn tư vấn hàng đầu của Nhật và thế giới. Sau đó tính toán này lại được thẩm tra độc lập bởi các chuyên gia, các Phó Giáo Sư, Tiến sĩ giàu kiến thức kinh nghiệm tại Việt nam thuộc hai công ty Tư vấn độc lập. Vì vậy có thể khẳng định thiết kế thay đổi hoàn toàn tin cậy.\nCũng cần nói thêm rằng việc thiết kế tường vây dày 1,5m cho tuyến Bến Thành Suối Tiên cũng đã thực hiện rất nhiều nơi trên thế giới.\n3. Có tiết kiệm không?\nTiết kiệm kinh phí 4 triệu USD và 5 tháng thi công đã được Kiểm toán nhà nước ghi nhận tại Báo cáo kiểm toán số 725 phát hành ngày 20 tháng 12 năm 2018.\nCó người nói rằng tiết kiệm 4 triệu USD so với sự an toàn của gói thầu hơn 200 triệu đô là không đáng kể. Điều đó hoàn toàn chính xác nhưng nếu đã đảm bảo sự an toàn mà lại tiết kiệm thì tại sao lại không làm?\nChi phí của dự án là vốn vay ODA và mỗi người dân chúng ta (và có cả con cháu chúng ta) có nhiệm vụ phải trả nợ. Vì vậy mỗi một đồng tiết kiệm được, mỗi một ngày rút ngắn tiến độ rất đáng cho những người có trách nhiệm phải suy nghĩ, tìm tòi, sáng tạo.\nTừng tham gia các chương trình công tác xã hội ở các vùng biên giới hải đảo, chúng tôi biết rằng mỗi một phòng học ở vùng sâu, vùng xa có giá trị khoảng 300 triệu đồng. Số tiết kiệm 4 triệu đô tương đương với 93 tỷ có thể xây dựng được 300 phòng học như vậy.\n4. Có phải việc thay đổi chiều dày xuống 1,5m là vì nhà thầu thi công không có thiết bị để thi công tường vây dày 2,0m\nĐiều này hoàn toàn không có cơ sở vì bản thân Nhà thầu, bằng kinh phí của chính mình, đã thi công một đoạn tường vây dày 2,0m từ Km0+38.65m đến Km0+76.40m (tổng chiều dài 38.25m) phục vụ cho giải pháp thi công và đã hoàn thành vào trước Tết m lịch 2018.\n5. Thay đổi thiết kế mang lại hiệu quả kinh tế và tiến độ thi công nhưng sao lại không thực hiện đúng quy trình thủ tục?\nTrước thời điểm tôi về nhận công tác tại Ban Đường sắt Đô thị- BĐSĐT (6/2016), vào tháng 12 năm 2015, Ủy ban Nhân dân thành phố có ủy quyền cho BĐSĐTđược \"tổ chức thực hiện việc thẩm định\" các thiết kế. Do nhận định chưa đúng việc được ủy quyền, BĐSĐT đã thẩm định thay vì \"tổ chức thực hiện việc thẩm định\" và phải báo cáo Ủy ban Nhân dân thành phố hoặc sau này là trình Sở giao thông thẩm định.\nViệc làm này, đến tháng 7 năm 2017, BĐSĐT đã rà soát, báo cáo và đươc UBNDTP chỉ đạo thực hiện lại theo quy định.\nCũng cần khẳng định rằng trong việc thay đổi chiều dày tường vây, việc chưa thực hiện đúng qui trình thẩm định không làm thay đổi bản chất của vấn đề, không làm ảnh hưởng đến độ an toàn và tính hiệu quả của thiết kế thay đổi.\n6. Phần Kết\nViệc thay đổi thiết kế chiều dài tường vây được bắt đầu nghiên cứu từ 04/2017, trải qua các bước thiết kế lại, thẩm tra, thẩm định và tiến hành thi công, hoàn thành vào tháng 3 năm 2018. Ngày 17 tháng 5 năm 2018 Sở giao thông vận tải đã có công văn 6014/SGTVT-XD báo cáo UBNDTP toàn bộ sự việc cũng như tính ổn định, an toàn của công trình.\nThế nhưng vì sao vào thời điểm này, khi có Kết luận của Kiểm toán nhà nước số 725 ngày 20/12/2018 (trong đó khẳng định việc thay đổi chiều dày tường vây đã tiết kiệm được 93 tỷ và rút ngắn thời gian thi công 5 tháng - trang 14), thì sự việc này lại được khơi lại, bùng nổ ? Phải chăng có mong muốn đánh lạc hướng dư luận về những việc quan trọng hơn cần phải quan tâm, chấn chỉnh, khắc phục trên cơ sở Kết luận của kiểm toán?\nXin dành câu hỏi này đến những ai thực quan tâm muốn nhìn nhận bản chất của vấn đề.\nThay cho lời kết\nSáng nay, trước buổi họp ở TP, một Giám đốc Sở, một người Anh mà tôi và nhiều công viên chức rất kính trọng đã nói “ Thương cho Quang, vì mong muốn đóng góp cho Dự án nên đã dành nhiều tâm sức. Vậy mà giờ đây, Quang lại vất vả thế này” Tôi cảm ơn sự sẻ chia của Anh, những lời động viên rất quí báu và vội rảo bước đến phòng họp. Ngoài kia, bầu trời dẫu còn nhiều mây của cơn mưa trái mùa, nhưng sẽ nhanh chóng tan đi nhường chỗ cho cái nắng ấm nồng của Sài gòn những ngày cuối năm.",
            "idComment": 354386,
            "iduser": 6777,
            "image": [],
            "username": "Mr_Lee"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 11:13:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ndhsg\"] \n\t\t\tKo biết sao chứ thấy ảnh trả lời phỏng vấn giảm chiều dày bê tông rồi bù thêm thép biết ảnh ko phải dân kỹ thuật roài ...\n\t\t [/QUOTE]\nCái này hoàn toàn bình thường chứ có gì đâu bác, tăng ở đây bác nghĩ là tăng cái gì, tăng khối lượng hay tăng mật độ bố trí thép...!!",
            "idComment": 354387,
            "iduser": 6777,
            "image": [],
            "username": "Mr_Lee"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 11:16:30 GMT",
            "avatar": null,
            "content": "\nCảm giác og Quang chỉ là cái cớ ng ta moi ra cho mục đích khác thôi",
            "idComment": 354388,
            "iduser": 7815,
            "image": [],
            "username": "longdinh"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 11:26:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"longdinh\"] \n\t\t\tCảm giác og Quang chỉ là cái cớ ng ta moi ra cho mục đích khác thôi\n\t\t [/QUOTE]\nChuẩn bác... anh Quang là cái \"bung xung\" để đạt mục đích khác...người có năng lực, ngay thẳng mà bơ vơ giữa chốn quan trường khổ thế đấy hahaha",
            "idComment": 354389,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 11:33:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tChuẩn bác... anh Quang là cái \"bung xung\" để đạt mục đích khác...người có năng lực, ngay thẳng mà bơ vơ giữa chốn quan trường khổ thế đấy hahaha\n\t\t [/QUOTE]\nRung cây dọa khỉ, theo em thấy ông Quang là người có tâm huyết, nhưng xung quanh lại có quá nhiều kẻ muốn trục lợi từ dự án. Thế nên sắp tới sẽ có vài ông bị lôi ra xử thôi",
            "idComment": 354390,
            "iduser": 5544,
            "image": [],
            "username": "kinhdoanhbds"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 11:45:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tao Xanh\"] \n\t\t\tĐồng y với bác là sẽ khởi động lại nhưng 14 cái depot không còn hợp lý nữa. Chả lẽ lên tàu chỉ mới bắt đầu lăn bánh thì lại dừng vì đến trạm liên tục vậy.\n\nLúc ấy bds sẽ có dự án bi giãm giá thôi\n\t\t [/QUOTE]\nCha nhà báo nào đó chắc chưa đi nước ngoài bao giờ mà chỉ đi tàu lửa Bắc-Nam nên chém bạt mạng!",
            "idComment": 354391,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 11:53:32 GMT",
            "avatar": null,
            "content": "\nđến mà khổ...dẫu sao đi nữa thì giờ khó mà trông chờ vào metro rồi, hy vọng về một bến xe hoàn thiện sẽ tốt hơn kaka",
            "idComment": 354392,
            "iduser": 14733,
            "image": [],
            "username": "canhobcons"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 11:54:23 GMT",
            "avatar": null,
            "content": "\nVụ này Bắc cộng đánh Nam cộng thôi, chứ Cát Linh Hà Đông còn bấy nhầy hơn mà có ai bị làm sao đâu",
            "idComment": 354393,
            "iduser": 5498,
            "image": [],
            "username": "Phongak"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 11:56:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phongak\"] \n\t\t\tVụ này Bắc cộng đánh Nam cộng thôi, chứ Cát Linh Hà Đông còn bấy nhầy hơn mà có ai bị làm sao đâu\n\t\t [/QUOTE]\nVụ đó như thế nào bác, ngoài đó nó làm có đúng quy trình không?",
            "idComment": 354394,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 12:00:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tVụ đó như thế nào bác, ngoài đó nó làm có đúng quy trình không?\n\t\t [/QUOTE]\nMình chẳng biết quy trình thế nào? Chỉ biết ít nhất có 4 cái mạng dân đen đang đi đương đã ra đi oan uổng vì cái công trình đó.",
            "idComment": 354395,
            "iduser": 10841,
            "image": [],
            "username": "thuto1"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 12:18:56 GMT",
            "avatar": null,
            "content": "\nNgười tài giỏi chịu làm chung cái đám này, cơ chế này phải nể người ta cho dù người ta suy nghĩ gì trước khi vào, chỉ thấy tội tội",
            "idComment": 354396,
            "iduser": 5456,
            "image": [],
            "username": "Homely2"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 12:21:06 GMT",
            "avatar": null,
            "content": "\nChỉ có ở trung cẩu.\nCoi thôi mà cũng đã rợn tóc gáy  rồi...\n\nhttp://m.kenh14.vn/video-tau-hoa-ch...hieu-nguoi-dung-toc-gay-20161216160945566.chn",
            "idComment": 354397,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 12:42:22 GMT",
            "avatar": null,
            "content": "\nNgoài bắc trung cẩu làm metro thuận lợi ko lùm xùm, phía nam Nhật bổn làm bị thanh tra lên bờ xuống ruộng đủ thấy hàng nhật ko ngon bằng hàng trung cẩu.",
            "idComment": 354398,
            "iduser": 9184,
            "image": [],
            "username": "beobong"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 12:43:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tVụ đó như thế nào bác, ngoài đó nó làm có đúng quy trình không?\n\t\t [/QUOTE]\nÔi.., nhiều quá mất công lắm, coi đỡ 2 cái link đi bác...",
            "idComment": 354399,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 12:59:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \nhttp://vneconomy.vn/duong-sat-cat-linh-ha-dong-moi-nam-tra-no-trung-quoc-khoang-650-ty-20180122162846335.htm\n\n\n\nhttp://m.baodatviet.vn/kinh-te/tai-chinh/du-an-duong-sat-so-2-ha-noi-doi-von-16120-ty-3355889/\n\n\n\nÔi.., nhiều quá mất công lắm, coi đỡ 2 cái link đi bác...\n\t\t [/QUOTE]\nhttp://m.baodatviet.vn/chinh-tri-xa...cat-linh-ha-dong-va-diem-mu-kho-hieu-3355736/",
            "idComment": 354400,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 13:01:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"the_truth\"] \nhttps://www.otosaigon.com/members/186828/\n\nbác có đọc hết bài báo không mà đã phản biện\n\nhttps://vnexpress.net/thoi-su/truong-bql-metro-tp-hcm-giam-do-day-tuong-vay-tiet-kiem-4-trieu-usd-3859744.html\n\n\n\nkhông lẽ tiến sĩ giáo sư ĐHXD với mấy cha trong sở GTVT đui mắt không phải dân kỹ thuật\n\t\t [/QUOTE]\nĐang nói về cách nói chuyện trả lời phỏng vấn của ảnh ... còn dân kỹ thuật đều biết bê tông chịu nén, thép chịu kéo ... ko thể nói giảm cái này mình tăng cái kia rất ngây thơ ... ngoài ra khi thay đổi kết cấu bao giờ cũng được cái này mất cái kia ... tăng thép là tăng khả năng chịu uốn nhưng giảm chiểu dày bê tông lại giảm khả năng ổn định trong tính toán ổn định động lực học công trình, ngoài ra nếu tính toán theo trạng thái giới hạn vết nứt cho phép thế nào thì chiều dày bê tông cũng vô cùng quan trọng ...vv. Vì vậy mình mới nói ko biết anh Quang thế nào nhưng ko nên trả lời ngây thơ như vậy ... chỉ nên nói thay đổi và đã tính toán lại vẫn an toàn là xong.",
            "idComment": 354401,
            "iduser": 5473,
            "image": [],
            "username": "ndhsg"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 13:07:25 GMT",
            "avatar": null,
            "content": "\nMấy bác nhà ta cứ hô hào ra rả về 4.0 nhưng cái gốc vấn đề là cán bộ đủ tầm 4.0 không có thì...vứt . toàn con ông cháu cha đi nc ngoài phá cho đã rồi về VN nhét vào bộ máy chính quyền thì..... .100 năm nữa may ra mới có 4.0\nBởi thế mới có câu chuyện lan truyền là ở các bộ nghành (ví dụ 100 công chức) sẽ cố ý tuyển (thi tuyển) khoảng 5 -10 đứa có chuyên môn giỏi con nhà dân đen (đội quét lá đa). nó sẽ gồng ghánh cho team gồm 90-95 đứa còn lại (là COCC) được xếp ngồi vị trí thơm mà hưởng lộc/chả phải làm gì cả. Bảo sao ....",
            "idComment": 354402,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 13:13:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tĐây là bài học xương máu cho những ai có tài và tâm huyết mà..,\n\nCòn là bài học cho những vịt kìu ôm ấp mộng về nước mần ăn lớn !!! Haizza...\n\n\n\nmê chô thì đã vậy... [b]không biết là cái sân bay long thành tầm cỡ... sau lày thế lào nữa đây[/b] !!!\n\t\t [/QUOTE]\nĐến lúc SB khởi công giá còn lên cỡ nào!!!!????? Tất nhiên sau khi khởi công vài năm..khi câu chuyện Mê chô số 1 lặp lại thì.....ai ôm đất sẽ thảm",
            "idComment": 354403,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 13:25:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ndhsg\"] \n\t\t\tĐang nói về cách nói chuyện trả lời phỏng vấn của ảnh ... còn dân kỹ thuật đều biết bê tông chịu nén, thép chịu kéo ... ko thể nói giảm cái này mình tăng cái kia rất ngây thơ ... ngoài ra khi thay đổi kết cấu bao giờ cũng được cái này mất cái kia ... tăng thép là tăng khả năng chịu uốn nhưng giảm chiểu dày bê tông lại giảm khả năng ổn định trong tính toán ổn định động lực học công trình, ngoài ra nếu tính toán theo trạng thái giới hạn vết nứt cho phép thế nào thì chiều dày bê tông cũng vô cùng quan trọng ...vv. Vì vậy mình mới nói ko biết anh Quang thế nào nhưng ko nên trả lời ngây thơ như vậy ... chỉ nên nói thay đổi và đã tính toán lại vẫn an toàn là xong.\n\t\t [/QUOTE]\nbài phỏng vấn video nhiều khi bị cắt đi bớt cái đoạn giải thích về kỹ thuật bởi mấy cha phóng viên báo vnexpress.net  ai mà biết được bác, quan trọng là trong phần bài viết ổng có giải thích rồi, còn về kỹ thuật ngoài mấy cái bác nói nó còn dính đến địa chất .... tùm lum tà la đâu có đơn giản như bác nói là bê tông với thép, trình em kém không dám bàn.",
            "idComment": 354404,
            "iduser": 7213,
            "image": [],
            "username": "the_truth"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 13:28:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr_Lee\"] \n\t\t\tTường vây - Metro - phần 2\n\n1. Vì sao có đoạn tường vây dày 2,0m tại gói thầu CP1a ?\n\nMấy ngày hôm nay có nhiều người hỏi vì sao có đoạn tường vây dày 2,0m .\n\nĐể hiểu rõ hơn hơn việc này, mời mọi người cùng xem mặt bằng tường vây (bên dưới) trong đó màu xanh thể hiện tường vây dày 1,5m và màu đỏ thể hiện tường vây dày 2,0m.\n\nCó thể thấy rằng tại khu vực gói thầu CP1B, tường vây chỉ dày 1,5 m mặc dù rất gần các công trình lân cận như Khách sạn Rex, Văn phòng Sài Gòn Tourist, Thương xá Tax, nhà dân... Khoảng cách chỉ từ 1,5m, 0,7m thậm chí 0,5m. Tường vây khu vực này thuộc gói thầu CP1B thi công xong từ năm 2015 và đang trong giai đoạn hoàn thiện phần tầng hầm.\n\nGói thầu CP1A tiếp nối của gói thầu CP1B có tường vây chạy dài từ khu vực gần Khách sạn Rex đến công viên 23 Tháng 9, có chiều dày tường vây tối đa 1,5m. Tuy nhiên xuất hiện đoạn tường vây có chiều dày đột biến 2,0m mặc dù khoảng cách đến các công trình lân cận từ 7-10m. Câu hỏi đặt ra rằng vì sao cần phải có chiều dày tường vây dày đến 2 mét và có cần thiết phải như vậy không khi tại khu vực nhà ga Ba Son tiếp giáp với sông Sài Gòn, trên nền địa chất ven sông rất yếu, tường vây dày tối đa cũng chỉ là 1,5 m? Xét đến dự án Metro Nhổn - Ga Hà Nội, tường vây của các nhà ga ngầm khu trung tâm có chiều dày chưa đến 1,5 m. Nhìn ra các nước xung quanh như Thái Lan, Malaysia và đặc biệt tại Singapore với hệ thống các tuyến metro giao cắt rất sâu và điều kiện địa chất là đất bồi rất yếu nhưng chiều dày tường vây cũng chỉ tối đa đến 1,5 m.\n\nLàm việc với tư vấn Nippon Koei (Nhật), chúng tôi được biết lý do chính là vì tư vấn lo ngại địa chất tại trung tâm TPHCM phức tạp. Tuy nhiên sau khi rà soát rất kỹ các hố khoan địa chất dọc theo tuyến Metro, đặc biệt là khu vực trung tâm, các bên nhìn nhận rằng địa chất là tương đồng giữa hai gói thầu CP1A và CB1B. Từ đó tư vấn đồng ý rà soát,tính toán và trình lại phương án tường vây dày có chiều dày 1,5 m tương đồng với tường vây các nhà ga ngầm của toàn bộ tuyến metro.\n\n2. Có an toàn không ?\n\nTư vấn Nippon Koei khi tính toán thay đổi theo chiều dày tường vây theo hướng tiết kiệm tất nhiên phải rất cẩn trọng vì uy tín và trách nhiệm của một tập đoàn tư vấn hàng đầu của Nhật và thế giới. Sau đó tính toán này lại được thẩm tra độc lập bởi các chuyên gia, các Phó Giáo Sư, Tiến sĩ giàu kiến thức kinh nghiệm tại Việt nam thuộc hai công ty Tư vấn độc lập. Vì vậy có thể khẳng định thiết kế thay đổi hoàn toàn tin cậy.\n\nCũng cần nói thêm rằng việc thiết kế tường vây dày 1,5m cho tuyến Bến Thành Suối Tiên cũng đã thực hiện rất nhiều nơi trên thế giới.\n\n3. Có tiết kiệm không?\n\nTiết kiệm kinh phí 4 triệu USD và 5 tháng thi công đã được Kiểm toán nhà nước ghi nhận tại Báo cáo kiểm toán số 725 phát hành ngày 20 tháng 12 năm 2018.\n\nCó người nói rằng tiết kiệm 4 triệu USD so với sự an toàn của gói thầu hơn 200 triệu đô là không đáng kể. Điều đó hoàn toàn chính xác nhưng nếu đã đảm bảo sự an toàn mà lại tiết kiệm thì tại sao lại không làm?\n\nChi phí của dự án là vốn vay ODA và mỗi người dân chúng ta (và có cả con cháu chúng ta) có nhiệm vụ phải trả nợ. Vì vậy mỗi một đồng tiết kiệm được, mỗi một ngày rút ngắn tiến độ rất đáng cho những người có trách nhiệm phải suy nghĩ, tìm tòi, sáng tạo.\n\nTừng tham gia các chương trình công tác xã hội ở các vùng biên giới hải đảo, chúng tôi biết rằng mỗi một phòng học ở vùng sâu, vùng xa có giá trị khoảng 300 triệu đồng. Số tiết kiệm 4 triệu đô tương đương với 93 tỷ có thể xây dựng được 300 phòng học như vậy.\n\n4. Có phải việc thay đổi chiều dày xuống 1,5m là vì nhà thầu thi công không có thiết bị để thi công tường vây dày 2,0m\n\nĐiều này hoàn toàn không có cơ sở vì bản thân Nhà thầu, bằng kinh phí của chính mình, đã thi công một đoạn tường vây dày 2,0m từ Km0+38.65m đến Km0+76.40m (tổng chiều dài 38.25m) phục vụ cho giải pháp thi công và đã hoàn thành vào trước Tết m lịch 2018.\n\n5. Thay đổi thiết kế mang lại hiệu quả kinh tế và tiến độ thi công nhưng sao lại không thực hiện đúng quy trình thủ tục?\n\nTrước thời điểm tôi về nhận công tác tại Ban Đường sắt Đô thị- BĐSĐT (6/2016), vào tháng 12 năm 2015, Ủy ban Nhân dân thành phố có ủy quyền cho BĐSĐTđược \"tổ chức thực hiện việc thẩm định\" các thiết kế. Do nhận định chưa đúng việc được ủy quyền, BĐSĐT đã thẩm định thay vì \"tổ chức thực hiện việc thẩm định\" và phải báo cáo Ủy ban Nhân dân thành phố hoặc sau này là trình Sở giao thông thẩm định.\n\nViệc làm này, đến tháng 7 năm 2017, BĐSĐT đã rà soát, báo cáo và đươc UBNDTP chỉ đạo thực hiện lại theo quy định.\n\nCũng cần khẳng định rằng trong việc thay đổi chiều dày tường vây, việc chưa thực hiện đúng qui trình thẩm định không làm thay đổi bản chất của vấn đề, không làm ảnh hưởng đến độ an toàn và tính hiệu quả của thiết kế thay đổi.\n\n6. Phần Kết\n\nViệc thay đổi thiết kế chiều dài tường vây được bắt đầu nghiên cứu từ 04/2017, trải qua các bước thiết kế lại, thẩm tra, thẩm định và tiến hành thi công, hoàn thành vào tháng 3 năm 2018. Ngày 17 tháng 5 năm 2018 Sở giao thông vận tải đã có công văn 6014/SGTVT-XD báo cáo UBNDTP toàn bộ sự việc cũng như tính ổn định, an toàn của công trình.\n\nThế nhưng vì sao vào thời điểm này, khi có Kết luận của Kiểm toán nhà nước số 725 ngày 20/12/2018 (trong đó khẳng định việc thay đổi chiều dày tường vây đã tiết kiệm được 93 tỷ và rút ngắn thời gian thi công 5 tháng - trang 14), thì sự việc này lại được khơi lại, bùng nổ ? Phải chăng có mong muốn đánh lạc hướng dư luận về những việc quan trọng hơn cần phải quan tâm, chấn chỉnh, khắc phục trên cơ sở Kết luận của kiểm toán?\n\nXin dành câu hỏi này đến những ai thực quan tâm muốn nhìn nhận bản chất của vấn đề.\n\nThay cho lời kết\n\nSáng nay, trước buổi họp ở TP, một Giám đốc Sở, một người Anh mà tôi và nhiều công viên chức rất kính trọng đã nói “ Thương cho Quang, vì mong muốn đóng góp cho Dự án nên đã dành nhiều tâm sức. Vậy mà giờ đây, Quang lại vất vả thế này” Tôi cảm ơn sự sẻ chia của Anh, những lời động viên rất quí báu và vội rảo bước đến phòng họp. Ngoài kia, bầu trời dẫu còn nhiều mây của cơn mưa trái mùa, nhưng sẽ nhanh chóng tan đi nhường chỗ cho cái nắng ấm nồng của Sài gòn những ngày cuối năm.\n\t\t [/QUOTE]\nBác hái lụm trên Facebook của bác Quang mà ko ghi trích nguồn nha.",
            "idComment": 354405,
            "iduser": 9254,
            "image": [],
            "username": "maulanhonline"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 13:30:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tCái dòng tô đậm là chắc chắn dính nha bác...tổng mức đầu tư 16 tỷ Trump tệ sẽ lên 32 tỷ là ít. Nhưng dân đầu tư cơ hội thì chỉ đợi khởi công sân bay là phắn thôi. ai dại ngồi chờ là..sụp hầm\n\nHôm nay khu TDC sân bay (D2D đường 769) mặt tiền đường 17 m xuyên tâm khu TĐC, diện tích dưới 100 m2 giá đã 37 tr/m2 rồi mà chưa có sổ nhé, phải chờ cỡ 6 tháng là ít (ko phải MT 769. MT 769 giờ này hầu như ko có ai bán ra nữa...có thì chắc 55-60 tr/m2 là ít) . Tức là giá đã tiệm cận Q9 dù xa Thành phố 35 -40 km :D:D:D và khu TDC chưa có ma nào ở hết\n\nĐến lúc SB khởi công giá còn lên cỡ nào!!!!????? Tất nhiên sau khi khởi công vài năm..khi câu chuyện Mê chô số 1 lặp lại thì.....ai ôm đất sẽ thảm\n\t\t [/QUOTE]\nKì này chắc gom sân bay LThanh cho mấy chú ngoài nớ quản luôn, chứ đồng nai mà làm là chết xìn ... nhắc  nhở rồi đấy",
            "idComment": 354406,
            "iduser": 5456,
            "image": [],
            "username": "Homely2"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 13:33:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Homely2\"] \n\t\t\tKì này chắc gom sân bay LThanh cho mấy chú ngoài nớ quản luôn, chứ đồng nai mà làm là chết xìn ... nhắc  nhở rồi đấy\n\t\t [/QUOTE]\nQuan trọng là từ 1.12.2018 Long Thành cấm tuyệt đối phân lô tách thửa mới (tách bán từa lưa thì gói đền bù sân bay 23.000 tỷ sẽ ...vỡ trận ). Xếp Vĩnh/Phó CT UBND phụ trách đầu tư XD đã chỉ đạo rồi. Nên nền cũ có 1/500 có giá vì ko còn hàng",
            "idComment": 354407,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 14:01:51 GMT",
            "avatar": null,
            "content": "\nEm thấy metro vẫn đang túc tắc làm chứ không đến nổi đứng hình luôn đâu. Đang lắp khung sắt mái che đến nhà gà Thảo Điền rồi. Khối lượng làm xong cũng kha khá thì nếu có tiền chắc 2020 là kịp mà hihi",
            "idComment": 354408,
            "iduser": 6404,
            "image": [],
            "username": "otobingo"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 14:35:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ndhsg\"] \n\t\t\tĐang nói về cách nói chuyện trả lời phỏng vấn của ảnh ... còn dân kỹ thuật đều biết bê tông chịu nén, thép chịu kéo ... ko thể nói giảm cái này mình tăng cái kia rất ngây thơ ... ngoài ra khi thay đổi kết cấu bao giờ cũng được cái này mất cái kia ... [b]tăng thép là tăng khả năng chịu uốn nhưng giảm chiểu dày bê tông lại giảm khả năng ổn định trong tính toán ổn định động lực học công trình[/b], ngoài ra nếu tính toán theo trạng thái giới hạn vết nứt cho phép thế nào thì chiều dày bê tông cũng vô cùng quan trọng ...vv. Vì vậy mình mới nói ko biết anh Quang thế nào nhưng ko nên trả lời ngây thơ như vậy ... chỉ nên nói thay đổi và đã tính toán lại vẫn an toàn là xong.\n\t\t [/QUOTE]\nVới đặc tính của dân kỹ thuật là luôn tìm biện pháp, giải pháp tốt nhất để tiết kiệm chi phí, cải tiến công nghệ.. nên việc thay đổi thiết kế là hoàn toàn bình thường...",
            "idComment": 354409,
            "iduser": 6777,
            "image": [],
            "username": "Mr_Lee"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 15:17:02 GMT",
            "avatar": null,
            "content": "\n@Mr_Lee nói về giải pháp thiết kế bác nói hết rồi đó nhiều khi trong 1 group thiết kế làm việc với nhau còn cãi nhau ủm tỏi về kỹ thuật để xem cái nào là hợp lý nhất, quan trọng bên tư vấn thẩm tra và Nhật nó cũng chịu rồi còn gì",
            "idComment": 354410,
            "iduser": 7213,
            "image": [],
            "username": "the_truth"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 15:52:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"maulanhonline\"] \n\t\t\tBác hái lụm trên Facebook của bác Quang mà ko ghi trích nguồn nha.\n\t\t [/QUOTE]\nhttps://www.facebook.com/mq.ln.9/posts/2427582977256448",
            "idComment": 354411,
            "iduser": 6777,
            "image": [],
            "username": "Mr_Lee"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 17:24:54 GMT",
            "avatar": null,
            "content": "\nEm không theo dõi thường xuyên nên không biết là từ hôm báo chí ầm ỉ thì Metro còn tiếp tục hay tạm ngừng? Các bds ăn theo Metro có hạ giá chưa? Các bác khai sáng hộ em.",
            "idComment": 354412,
            "iduser": 7245,
            "image": [],
            "username": "Tao Xanh"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 17:37:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"otobingo\"] \n\t\t\tEm thấy metro vẫn đang túc tắc làm chứ không đến nổi đứng hình luôn đâu. Đang lắp khung sắt mái che đến nhà gà Thảo Điền rồi. Khối lượng làm xong cũng kha khá thì nếu có tiền chắc 2020 là kịp mà hihi\n\t\t [/QUOTE]\nKhối lượng cũ gia công xong rồi lắp luôn, công tác mới ko làm đâu vì làm cũng ko được trả tiền",
            "idComment": 354413,
            "iduser": 5456,
            "image": [],
            "username": "Homely2"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 17:50:25 GMT",
            "avatar": null,
            "content": "\nEm thấy có cái gì đó lạ trong vấn đề này, hay tìm cách đẩy mấy ẻm nhật về lại đưa thầu khác nhảy vào mà ko biết cách nào nên mấy ảnh moi mấy ra tùm lum để có cớ này kia...",
            "idComment": 354414,
            "iduser": 6314,
            "image": [],
            "username": "thichchoi"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 20:03:14 GMT",
            "avatar": null,
            "content": "\nBản chất việc làm của ông Quang thực ra lại còn làm lợi cho công quỹ, tiết kiệm 93 tỷ chứ có làm đội vốn 93 tỷ đâu!?\n\nMột loạt bài báo mới đây chọt vô chuyện tường vây của ông Quang thực ra là một dạng đánh lạc hướng hoặc \"phá cho hôi\".\n\nSuy đoán là: Phe Nake thấy Bake làm dữ quá, nay tìm cách chọt cho một loạt cán bộ chủ chốt nghỉ hết cho mày tởn!?",
            "idComment": 354415,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 20:13:01 GMT",
            "avatar": null,
            "content": "\nđể mấy anh ngoài kia vô sẽ biến sai gòn thành tphcm và biến tphcm thành hà nội",
            "idComment": 354416,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Fri, 28 Dec 2018 21:02:17 GMT",
            "avatar": null,
            "content": "\nVậy là phải chờ thêm chục năm nữa rồi, hãy cùng nhau ca bài \" Tình anh đắp chiếu \"\n\n“Đắp chiếu” là trạng thái đậy thi hài người bị tai nạn giao thông. Với những dự án bỏ dỡ thì báo chí mỉa mai là “công trình đắp chiếu”. Riêng, Dự án Metro Bến Thành – Suối Tiên nên cải lương hóa thành “Tình anh đắp chiếu” vì câu chuyện đầy tính tự sự của nó (xin lỗi cố soạn giả Viễn Châu).\nSau khi đại sứ Nhật Kunio thông báo, đến 16/11/2018, số tiền chậm thanh toán cho nhà thầu thi công và tư vấn đã lên đến hơn 100 triệu USD, nên áp lực lên các nhà thầu đã đến mức giới hạn. Đại sứ Kunio quan ngại, nếu đến cuối tháng 12 mà vấn đề này không được giải quyết, dự án sẽ buộc phải ngừng thi công.\nMặc cho lời hăm dọa, đến giữa tháng 12/20018, TPHCM “no money”. Tiến sĩ Lê Nguyễn Minh Quang, một nhân tài dám bỏ chức TGĐ Công ty Bachy Soletanche VN danh giá, để hí hửng nhận chức Trưởng Ban Quản lý đường sắt đô thị TP.HCM từ tháng 6/2016, rồi bây giờ TS cảm thấy bất an, bèn làm đơn xin từ chức.\nÔng Hoàng Như Cương được Thành ủy tin tưởng giao chức Bí thư Đảng ủy, kiêm Phó Ban Quản lý đường sắt đô thị TP, để “lãnh đạo tư tưởng, đường lối” đối với “đồng rận” Lê Nguyễn Minh Quang – vì không phải đảng viên. Thế mà, trước khi ông Quang từ chức, ngày 9/12/2018, “nhà lãnh đạo đường lối metro” Hoàng Như Cương đã bỏ trốn sang Mỹ. Có điềm không lành, nên “ngựa Cương quên đường cũ” Metro, để làm quen đường mới free way…. USA!\nSau 12 ngày mất chủ trương, đường lối, Thành ủy phân công bà Vũ Minh Huyền, Phó bí thư Đảng ủy, Phó ban Quản lý đường sắt đô thị phụ trách Đảng ủy Ban từ ngày 21/12.\nSau hơn 10 năm thi công, metro Bến Thành – Suối Tiên mới hoàn thành 56% khối lượng thi công. Trong đó, gói thầu xây dựng đoạn ngầm từ ga Bến Thành đến ga Nhà hát TP mới đạt khối lượng 50%. Còn gói thầu xây dựng đoạn ngầm từ ga Nhà hát TP đến ga Ba Son đạt 66%. Trong khi gói thầu xây dựng đoạn đi trên cao và depot đạt 77%. Cuối cùng, gói thầu mua sắm thiết bị cơ điện, đầu máy toa xe, đường ra và bảo dưỡng đạt 32%.\nCho dù TPHCM có đủ 100 triệu USD trả cho nhà thầu Nhật, thì phải mất 10 năm nữa mới làm xong đường ngầm từ ga Bến Thành đến ga Nhà hát TP, mất 4 năm mới làm xong đường ngầm từ ga Nhà hát đến ga Ba Son, mất 3 năm mới làm xong đường trên cao.\nDo Thanh tra TP và Kiểm toán đã công bố nhiều sai phạm về dự án này, như TP tự ý điều chỉnh tổng mức đầu tư đội vốn từ 17.400 tỷ đồng (1,09 tỷ USD) lên 47.300 tỷ đồng (2,49 tỉ USD) mà không trình Quốc hội phê duyệt chủ trương đầu tư. Đồng thời, trưởng ban từ chức, “phó ban đường lối” bỏ trốn đi Mỹ, nên dự án này chắc chắn phải chết yểu. Hải, Quân, Đua, Tài, Cang, Cường (Bùi Xuân Cường) sẽ hát trích đoạn vỡ “Tình anh đắp chiếu” và người dân sẽ “thành kính phân… lô”.\nTừ đầu, TP dự toán tổng 17.400 tỷ để nằm trong hạn mức do TP duyệt chủ trương đầu tư. Với mức này chỉ đủ xây vài nhà ga từ Bến Thành đến Suối Tiên, Metro sẽ thay xe buýt chở khách đi KDL Suối Tiên rồi về.\nSau đó, các đại gia BĐS xúi TP xây 14 nhà ga để ghé dự án cao ốc cao cấp mọc sẵn dọc theo tuyến Metro ở: Ba Son; Văn Thánh; Tân Cảng; Thảo Điền; An Phú; Rạch Chiếc; Phước Long; Bình Thái; Thủ Đức, High Tech park, Suối Tiên Park; Suối Tiên Station. Thế là, vốn đội lên 47.300 tỷ đồng, mà Metro chỉ trở thành “xe buýt trên cao…lộng gió”.\nTổng chiều dài của Metro là 19,7km, có tới 14 nhà ga, theo phép tính trồng cây 2 đầu của lớp 5, tính ra bình quân khoảng cách giữa 2 ga là 1.515 mét. Vận tốc thiết kế Metro 40km/h, chạy 19,7 km, mất gần 30 phút, nếu mỗi ga dừng 2 phút cho hành khách lên xuống sẽ mất thêm 28 phút, vị chi gần một tiếng!?\nDự án Metro chỉ chở đông hơn nhưng chậm hơn xe buýt, giá vé mắc hơn xe buýt vài chục lần, thì dân sẽ đi xe buýt, nếu TP cấm xe buýt, dân đi xe máy, làm gì nhau?\nDự án hoang tưởng ước lượng 2018 xong giai đoạn một, lúc cao điểm Metro sẽ chở khoảng 124.800 lượt hành khách trong một giờ. Còn giai đoạn 2 xong năm 2020 sẽ chở hơn 1 triệu khách/giờ.\nGiả sử, lúc cao điểm Metro chở 124.800 lượt khách/g. Cứ cho trong một giờ cao điểm có 24.800 hành khách xuống 14 ga và vào Suối Tiên giải trí, còn 100.000 người thì “biết thuyền đi đâu, về đâu?”.\nNếu bắt xe khách để về QL1, QL 13, QL20, QL 51… thì cần đến 2.222 lượt xe 45 chỗ xuất bến trong một giờ.\nTrong khi đó, tại Bến xe miền Đông hiện hữu chỉ có hơn 400 hãng xe dừng đổ, với hơn 1700 lượt xe xuất bến trong 24 giờ. Nếu dời bến xe Miền Đông về Depot Suối Tiên của Metro thì phải cần 10.000 hãng xe khách mới đủ sức xuất bến 2.222 xe trong một giờ.\nTP không có 100 triệu USD trả nhà thầu Nhật, thì lấy cái quần què gì để dời bến xe Miền Đông rộng gấp mấy lần bến xe cũ. TP lập dự án Metro chỉ để phục vụ bọn đại gia bất động sản, nếu Metro đắp chiếu thì 14 cao ốc phải đắp mền. Cũng như, nếu Tất Thành Cang vô tù thì không có chuyện Cường đôla tại ngoại!\nNgay từ đầu tôi đã thấy dự án Metro này chỉ phục vụ nhóm lợi ích, nhưng nếu viết thế này sẽ khối anh buồn lòng \"",
            "idComment": 354417,
            "iduser": 5602,
            "image": [],
            "username": "dungdangdungde"
        },
        {
            "actionAt": "Sat, 29 Dec 2018 06:44:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dungdangdungde\"] \n\t\t\tVậy là phải chờ thêm chục năm nữa rồi, hãy cùng nhau ca bài \" Tình anh đắp chiếu \"\n\n\n\n“Đắp chiếu” là trạng thái đậy thi hài người bị tai nạn giao thông. Với những dự án bỏ dỡ thì báo chí mỉa mai là “công trình đắp chiếu”. Riêng, Dự án Metro Bến Thành – Suối Tiên nên cải lương hóa thành “Tình anh đắp chiếu” vì câu chuyện đầy tính tự sự của nó (xin lỗi cố soạn giả Viễn Châu).\n\nSau khi đại sứ Nhật Kunio thông báo, đến 16/11/2018, số tiền chậm thanh toán cho nhà thầu thi công và tư vấn đã lên đến hơn 100 triệu USD, nên áp lực lên các nhà thầu đã đến mức giới hạn. Đại sứ Kunio quan ngại, nếu đến cuối tháng 12 mà vấn đề này không được giải quyết, dự án sẽ buộc phải ngừng thi công.\n\nMặc cho lời hăm dọa, đến giữa tháng 12/20018, TPHCM “no money”. Tiến sĩ Lê Nguyễn Minh Quang, một nhân tài dám bỏ chức TGĐ Công ty Bachy Soletanche VN danh giá, để hí hửng nhận chức Trưởng Ban Quản lý đường sắt đô thị TP.HCM từ tháng 6/2016, rồi bây giờ TS cảm thấy bất an, bèn làm đơn xin từ chức.\n\nÔng Hoàng Như Cương được Thành ủy tin tưởng giao chức Bí thư Đảng ủy, kiêm Phó Ban Quản lý đường sắt đô thị TP, để “lãnh đạo tư tưởng, đường lối” đối với “đồng rận” Lê Nguyễn Minh Quang – vì không phải đảng viên. Thế mà, trước khi ông Quang từ chức, ngày 9/12/2018, “nhà lãnh đạo đường lối metro” Hoàng Như Cương đã bỏ trốn sang Mỹ. Có điềm không lành, nên “ngựa Cương quên đường cũ” Metro, để làm quen đường mới free way…. USA!\n\nSau 12 ngày mất chủ trương, đường lối, Thành ủy phân công bà Vũ Minh Huyền, Phó bí thư Đảng ủy, Phó ban Quản lý đường sắt đô thị phụ trách Đảng ủy Ban từ ngày 21/12.\n\nSau hơn 10 năm thi công, metro Bến Thành – Suối Tiên mới hoàn thành 56% khối lượng thi công. Trong đó, gói thầu xây dựng đoạn ngầm từ ga Bến Thành đến ga Nhà hát TP mới đạt khối lượng 50%. Còn gói thầu xây dựng đoạn ngầm từ ga Nhà hát TP đến ga Ba Son đạt 66%. Trong khi gói thầu xây dựng đoạn đi trên cao và depot đạt 77%. Cuối cùng, gói thầu mua sắm thiết bị cơ điện, đầu máy toa xe, đường ra và bảo dưỡng đạt 32%.\n\nCho dù TPHCM có đủ 100 triệu USD trả cho nhà thầu Nhật, thì phải mất 10 năm nữa mới làm xong đường ngầm từ ga Bến Thành đến ga Nhà hát TP, mất 4 năm mới làm xong đường ngầm từ ga Nhà hát đến ga Ba Son, mất 3 năm mới làm xong đường trên cao.\n\nDo Thanh tra TP và Kiểm toán đã công bố nhiều sai phạm về dự án này, như TP tự ý điều chỉnh tổng mức đầu tư đội vốn từ 17.400 tỷ đồng (1,09 tỷ USD) lên 47.300 tỷ đồng (2,49 tỉ USD) mà không trình Quốc hội phê duyệt chủ trương đầu tư. Đồng thời, trưởng ban từ chức, “phó ban đường lối” bỏ trốn đi Mỹ, nên dự án này chắc chắn phải chết yểu. Hải, Quân, Đua, Tài, Cang, Cường (Bùi Xuân Cường) sẽ hát trích đoạn vỡ “Tình anh đắp chiếu” và người dân sẽ “thành kính phân… lô”.\n\nTừ đầu, TP dự toán tổng 17.400 tỷ để nằm trong hạn mức do TP duyệt chủ trương đầu tư. Với mức này chỉ đủ xây vài nhà ga từ Bến Thành đến Suối Tiên, Metro sẽ thay xe buýt chở khách đi KDL Suối Tiên rồi về.\n\nSau đó, các đại gia BĐS xúi TP xây 14 nhà ga để ghé dự án cao ốc cao cấp mọc sẵn dọc theo tuyến Metro ở: Ba Son; Văn Thánh; Tân Cảng; Thảo Điền; An Phú; Rạch Chiếc; Phước Long; Bình Thái; Thủ Đức, High Tech park, Suối Tiên Park; Suối Tiên Station. Thế là, vốn đội lên 47.300 tỷ đồng, mà Metro chỉ trở thành “xe buýt trên cao…lộng gió”.\n\nTổng chiều dài của Metro là 19,7km, có tới 14 nhà ga, theo phép tính trồng cây 2 đầu của lớp 5, tính ra bình quân khoảng cách giữa 2 ga là 1.515 mét. Vận tốc thiết kế Metro 40km/h, chạy 19,7 km, mất gần 30 phút, nếu mỗi ga dừng 2 phút cho hành khách lên xuống sẽ mất thêm 28 phút, vị chi gần một tiếng!?\n\nDự án Metro chỉ chở đông hơn nhưng chậm hơn xe buýt, giá vé mắc hơn xe buýt vài chục lần, thì dân sẽ đi xe buýt, nếu TP cấm xe buýt, dân đi xe máy, làm gì nhau?\n\nDự án hoang tưởng ước lượng 2018 xong giai đoạn một, lúc cao điểm Metro sẽ chở khoảng 124.800 lượt hành khách trong một giờ. Còn giai đoạn 2 xong năm 2020 sẽ chở hơn 1 triệu khách/giờ.\n\nGiả sử, lúc cao điểm Metro chở 124.800 lượt khách/g. Cứ cho trong một giờ cao điểm có 24.800 hành khách xuống 14 ga và vào Suối Tiên giải trí, còn 100.000 người thì “biết thuyền đi đâu, về đâu?”.\n\nNếu bắt xe khách để về QL1, QL 13, QL20, QL 51… thì cần đến 2.222 lượt xe 45 chỗ xuất bến trong một giờ.\n\nTrong khi đó, tại Bến xe miền Đông hiện hữu chỉ có hơn 400 hãng xe dừng đổ, với hơn 1700 lượt xe xuất bến trong 24 giờ. Nếu dời bến xe Miền Đông về Depot Suối Tiên của Metro thì phải cần 10.000 hãng xe khách mới đủ sức xuất bến 2.222 xe trong một giờ.\n\nTP không có 100 triệu USD trả nhà thầu Nhật, thì lấy cái quần què gì để dời bến xe Miền Đông rộng gấp mấy lần bến xe cũ. TP lập dự án Metro chỉ để phục vụ bọn đại gia bất động sản, nếu Metro đắp chiếu thì 14 cao ốc phải đắp mền. Cũng như, nếu Tất Thành Cang vô tù thì không có chuyện Cường đôla tại ng\n\nNgay từ đầu tôi đã thấy dự án Metro này chỉ phục vụ nhóm lợi ích, nhưng nếu viết thế này sẽ khối anh buồn lòng \"\n\t\t [/QUOTE]\nTay nhà báo này đúng là láo toét, lơm cơm, vớ vẩn . Éo đáng một xu !!!",
            "idComment": 354418,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sat, 29 Dec 2018 07:08:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tÉo biết tay nhà báo này có sửa lại cái vụ nói bến xe đợt trước bảo là gấp trăm lần bến xe củ không mà giờ thấy bác post bài lên thì thấy trong bài này viết chỉ còn gấp mấy  lần thôi.\n\nNực cười là nếu như đổi bến xe mới từ đơn vị gấp trăm lấn  xuống còn gấp vài lần mà cái vụ hãng xe nhà báo này vẫn còn để nguyên là thấy rỏ trình chém lơm cơm của tay nhà báo này thế lào rồi !!!\n\n\n\nTay nhà báo này đúng là láo toét, lơm cơm, vớ vẩn . Éo đáng một xu !!!\n\t\t [/QUOTE]\nBến xe mới nó chậm chẳng qua do SAMCO đang bị thanh tra và có lùm xùm. nên ko thể nói vì Metro tắc mà ko có bến xe di dời khỏi nội đô đc.",
            "idComment": 354419,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Sat, 29 Dec 2018 07:13:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tbến xe mới dời ra là chắc 100% rồi à... vì bến cũ có đại za xí phần làm TMDV và CC kao kấp rồi. ko thể ko đi.\n\nBến xe mới nó chậm chẳng qua do SAMCO đang bị thanh tra và có lùm xùm. nên ko thể nói vì Metro tắc mà ko có bến xe di dời khỏi nội đô đc.\n\t\t [/QUOTE]\nTui chỉ phân tích bài viết của tay nhà báo đó thôi mợ.  Viết mà tào lao vớ vẩn quá chả đáng xu nào ! Còn bến xe thì tui cũng chả thèm quan tâm đến nữa ... chiện gì tới thì nó sẽ tới thôi. Có quan tâm cũng không thay đổi được gì !",
            "idComment": 354420,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sat, 29 Dec 2018 07:35:19 GMT",
            "avatar": null,
            "content": "\nNhững dự án hạ tầng gây chú ý nhất năm 2018\n\n\nhttps://cafeland.vn/tin-tuc/nhung-du-an-ha-tang-gay-chu-y-nhat-nam-2018-77600.html\n” “Đứng bánh” tuyến metro hơn 47.000 tỉ đồng “\n\nĐiều trùng hợp tui mới vừa sửa lại tiêu đề hôm qua “ đứng hình “ thì nay báo viết “ đứng bánh ‘ hahaha....",
            "idComment": 354421,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sat, 29 Dec 2018 08:25:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n[b]https://cafeland.vn/tin-tuc/nhung-du-an-ha-tang-gay-chu-y-nhat-nam-2018-77600.html[/b]\n\n\n\n\n\nhttps://cafeland.vn/tin-tuc/nhung-du-an-ha-tang-gay-chu-y-nhat-nam-2018-77600.html\n\n” [b]“Đứng bánh” tuyến metro hơn 47.000 tỉ đồng “[/b]\n\n\n\n[b]Điều trùng hợp tui mới vừa sửa lại tiêu đề hôm qua “ đứng hình “ thì nay báo viết “ đứng bánh ‘ hahaha....[/b]\n [/QUOTE]\nBác @pheo sữa cái tiêu đề lại làm tuyến metro đứng luôn rồi. Hihi, mong cái tình hình cải thiện nhanh để mà còn kịp 2020 duy chuyển cho nó thuận tiện, mà hiện tại chắc tới 2025 chưa hoàn thành nữa vì TW ko rót tiền vào để làm, tp có tiền cũng ko làm dc vì sợ thanh tra",
            "idComment": 354422,
            "iduser": 6314,
            "image": [],
            "username": "thichchoi"
        },
        {
            "actionAt": "Sat, 29 Dec 2018 09:20:26 GMT",
            "avatar": null,
            "content": "\n\"Mê Chô 1.0 - Tập 1 - Đứng Hình\"",
            "idComment": 354423,
            "iduser": 7213,
            "image": [],
            "username": "the_truth"
        },
        {
            "actionAt": "Sat, 29 Dec 2018 09:28:25 GMT",
            "avatar": null,
            "content": "\nĐừng mơ bến xe miền đông mới nữa nếu không có metro, các bác có biết vì sao có bến xe miền tây, miền đông trong nội ô, nhưng các hãng xe vẫn phải chạy vào quận 1, q3... đón khách không, một phần là văn hóa lười của người VN, một phần thời tiết nắng, mưa ở xứ Nam Kỳ, một phần là giao thông kết nối kém.... Việc bến xe miền đông mới có đi vào hoạt động đi chăng nữa thì vị trí xa, kết nối kém, cũng chẳng có ma nào ra đó mà đi xe cả, các xe cũng chạy vô nội ô đón trả khách.. ông nào chuyển ra đó xác định là ko có khách mà vận chuyển",
            "idComment": 354424,
            "iduser": 6777,
            "image": [],
            "username": "Mr_Lee"
        },
        {
            "actionAt": "Sat, 29 Dec 2018 09:33:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr_Lee\"] \n\t\t\tĐừng mơ bến xe miền đông mới nữa nếu không có metro, các bác có biết vì sao có bến xe miền tây, miền đông trong nội ô, nhưng các hãng xe vẫn phải chạy vào quận 1, q3... đón khách không, một phần là văn hóa lười của người VN, một phần thời tiết nắng, mưa ở xứ Nam Kỳ, một phần là giao thông kết nối kém.... Việc bến xe miền đông mới có đi vào hoạt động đi chăng nữa thì vị trí xa, kết nối kém, cũng chẳng có ma nào ra đó mà đi xe cả, các xe cũng chạy vô nội ô đón trả khách.. ông nào chuyển ra đó xác định là ko có khách mà vận chuyển\n\t\t [/QUOTE]\nCái này có 1 phần đúng: bằng chứng là mấy hãng xe như Mai Hoa Toàn Thắng toàn vô Nguyễn Thái Bình hốt khách (bằng xe trung chuyển) chứ bà con thậm chí ko thèm ra bến xe Miền Đông Ngoài Bình Thạnh luôn....",
            "idComment": 354425,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Sat, 29 Dec 2018 09:52:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tCái này có 1 phần đúng: bằng chứng là mấy hãng xe như Mai Hoa Toàn Thắng toàn vô Nguyễn Thái Bình hốt khách (bằng xe trung chuyển) chứ bà con thậm chí ko thèm ra bến xe Miền Đông Ngoài Bình Thạnh luôn....\n\t\t [/QUOTE]\nEm thấy lười như bác trên nói thì đúng hơn, cái tâm lý lúc nào cũng muốn phải có xe đưa rước tận nhà nên giờ thành thói quen rồi. Hơn nữa những hãng xe nhỏ muốn kéo khách từ các hãng xe lớn nên phải đưa ra cái hình thức trung chuyển, chứ hãng xe chất lượng cao thì cứ đặt thời gian địa điểm tới đó là lên thôi( vẫn có 1 số hãng lớn có xe trung chuyển).",
            "idComment": 354426,
            "iduser": 5544,
            "image": [],
            "username": "kinhdoanhbds"
        },
        {
            "actionAt": "Sat, 29 Dec 2018 10:38:20 GMT",
            "avatar": null,
            "content": "\nVì sao metro Bến Thành - Suối Tiên mắc nhiều sai sót?\n\nhttp://cafef.vn/vi-sao-metro-ben-thanh-suoi-tien-mac-nhieu-sai-sot-20181229095034307.chn",
            "idComment": 354427,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sat, 29 Dec 2018 11:15:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr_Lee\"] \n\t\t\tĐừng mơ bến xe miền đông mới nữa nếu không có metro, các bác có biết vì sao có bến xe miền tây, miền đông trong nội ô, nhưng các hãng xe vẫn phải chạy vào quận 1, q3... đón khách không, một phần là văn hóa lười của người VN, một phần thời tiết nắng, mưa ở xứ Nam Kỳ, một phần là giao thông kết nối kém.... Việc bến xe miền đông mới có đi vào hoạt động đi chăng nữa thì vị trí xa, kết nối kém, cũng chẳng có ma nào ra đó mà đi xe cả, các xe cũng chạy vô nội ô đón trả khách.. ông nào chuyển ra đó xác định là ko có khách mà vận chuyển\n\t\t [/QUOTE]\nLỡ ko có metro nhưng nó dẹp bx miền đông thì sao Bác?",
            "idComment": 354428,
            "iduser": 9198,
            "image": [],
            "username": "hvmcsa"
        },
        {
            "actionAt": "Sat, 29 Dec 2018 12:11:34 GMT",
            "avatar": null,
            "content": "\nCác bác khỏi lo giùm cho nhà xe đi nhá.\nNgười trong nhà tui có dàn xe đang hoạt động tại bến xe bình thạnh đó. Họ biết cách để giữ khách !!!\nMấy bác lo chiện bao đồng tào lao quá !\nRảnh quá mà !!!!!!!!!!\n\n Trứng mà đòi dạy cho vịt tập bơi... !!!",
            "idComment": 354429,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sat, 29 Dec 2018 18:26:10 GMT",
            "avatar": null,
            "content": "\nNếu điều này xảy ra, chúng ta phải cắn răng dùng hàng rởm rồi, bọn chó chết chỉ biết có tiền:\nhttps://www.voatiengviet.com/a/ben-...ztF2GXhZFoP_MnbDke2FuBZWhhmOAvMDQdfbBpu88plgQ",
            "idComment": 354430,
            "iduser": 5602,
            "image": [],
            "username": "dungdangdungde"
        },
        {
            "actionAt": "Sat, 29 Dec 2018 19:09:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dungdangdungde\"] \n\t\t\tNếu điều này xảy ra, chúng ta phải cắn răng dùng hàng rởm rồi, bọn chó chết chỉ biết có tiền:\n\nhttps://www.voatiengviet.com/a/ben-thanh-suoi-tien-le-nguyen-minh-quang/4720345.html?nocache=1&amp;fbclid=IwAR30DntoRA3qlGztF2GXhZFoP_MnbDke2FuBZWhhmOAvMDQdfbBpu88plgQ\n [/QUOTE]\nTui không biết cách vượt tường lửa vì tui không quan tâm, nhưng tui cũng đoán được nội dung trong đó",
            "idComment": 354431,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sat, 29 Dec 2018 19:12:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tTui không biết cách vượt tường lửa vì tui không quan tâm, nhưng tui cũng đoán được nội dung trong đó\n\t\t [/QUOTE]\nÂm mưu chuyển giao công trình từ người Nhật sang cho China đó bác à.",
            "idComment": 354432,
            "iduser": 5602,
            "image": [],
            "username": "dungdangdungde"
        },
        {
            "actionAt": "Sat, 29 Dec 2018 19:27:24 GMT",
            "avatar": null,
            "content": "\nChẳng thà mê chô đứng hình luôn đi. Coi thử chết ai thì biết...\n Còn hơn là xài hàng tào. Tui là rất dị ứng với hàng ma dê in chi na ( phát âm theo kiểu anh ba )",
            "idComment": 354433,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sun, 30 Dec 2018 09:48:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tMấy bác nhà ta cứ hô hào ra rả về 4.0 nhưng cái gốc vấn đề là cán bộ đủ tầm 4.0 không có thì...vứt :D:D:D. toàn con ông cháu cha đi nc ngoài phá cho đã rồi về VN nhét vào bộ máy chính quyền thì..... .100 năm nữa may ra mới có 4.0\n\nBởi thế mới có câu chuyện lan truyền là ở các bộ nghành (ví dụ 100 công chức) sẽ cố ý tuyển (thi tuyển) khoảng 5 -10 đứa có chuyên môn giỏi con nhà dân đen (đội quét lá đa:D:D:D). nó sẽ gồng ghánh cho team gồm 90-95 đứa còn lại (là COCC) được xếp ngồi vị trí thơm mà hưởng lộc/chả phải làm gì cả. Bảo sao ....\n\t\t [/QUOTE]\nhttp://vietnamnet.vn/vn/blog/ho-hoi-tu-nuoc-ngoai-tro-ve-giao-su-thanh-anh-that-nghiep-497382.html",
            "idComment": 354434,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sun, 30 Dec 2018 10:06:10 GMT",
            "avatar": null,
            "content": "\nMetro đứng hình là điều rất tốt! Để bọn lấy metro số 2 lùa gà cũng đứng luôn.",
            "idComment": 354435,
            "iduser": 10152,
            "image": [],
            "username": "samcom"
        },
        {
            "actionAt": "Sun, 30 Dec 2018 10:39:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tChẳng thà mê chô đứng hình luôn đi. Coi thử chết ai thì biết...\n\nCòn hơn là xài hàng tào. Tui là rất dị ứng với hàng ma dê in chi na ( phát âm theo kiểu anh ba )\n\t\t [/QUOTE]\nHàng ma dê TQ tốt hay không lại do nhà mình thôi bác. TQ có các thể loại tốt và kém chất lượng. Hàng xuất Mỹ hay châu Âu khác. Nói cho nhanh là do mình muốn nhập loại kém giá rẻ hay loại kém \"tổng giá\" không rẻ thì tụi nó làm y vậy.",
            "idComment": 354436,
            "iduser": 5592,
            "image": [],
            "username": "CivicLE"
        },
        {
            "actionAt": "Sun, 30 Dec 2018 13:51:57 GMT",
            "avatar": null,
            "content": "\nMetro đứng hình xấu cả cái trung tâm",
            "idComment": 354437,
            "iduser": 7219,
            "image": [],
            "username": "kevin3"
        },
        {
            "actionAt": "Sun, 30 Dec 2018 14:06:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CivicLE\"] \n\t\t\tHàng ma dê TQ tốt hay không lại do nhà mình thôi bác. TQ có các thể loại tốt và kém chất lượng. Hàng xuất Mỹ hay châu Âu khác. Nói cho nhanh là do mình muốn nhập loại kém giá rẻ hay loại kém \"tổng giá\" không rẻ thì tụi nó làm y vậy.\n\t\t [/QUOTE]\nhttps://news.zing.vn/ray-duong-sat-cat-linh-ha-dong-ri-set-post750318.html",
            "idComment": 354438,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sun, 30 Dec 2018 14:23:23 GMT",
            "avatar": null,
            "content": "\nChỉ cần dòm hình ảnh thấy tuyến mê chô số 1 sài thành nó đẹp thế lào thì ngược lại tuyến cát linh nó tệ hại thảm thương.,. Ngay cả những cái cờ nhíp mê chô số 1 trên mạng người hà lội cũng đã đưa ra nhiều cái còm khen đẹp, chất lượng,  và họ còn so sánh tuyến cát linh quá xấu...chất lượng tệ hại.\nBản chất gian manh nó ăn sâu trong tâm hồn người trung cẩu rồi !!!",
            "idComment": 354439,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 31 Dec 2018 10:54:15 GMT",
            "avatar": null,
            "content": "\nĐây rồi... báo đã viết bài những dự ớn ăn theo mê chô... haha...\n\nMetro “đứng bánh”, bất động sản có tụt dốc?\n\nhttps://cafeland.vn/tin-tuc/metro-dung-banh-bat-dong-san-co-tut-doc-77647.html",
            "idComment": 354440,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 31 Dec 2018 10:55:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tĐây rồi... báo đã viết bài những dự ớn ăn theo mê chô... haha...\n\n\n\n[b]https://cafeland.vn/tin-tuc/metro-dung-banh-bat-dong-san-co-tut-doc-77647.html[/b]\n\n\n\nhttps://cafeland.vn/tin-tuc/metro-dung-banh-bat-dong-san-co-tut-doc-77647.html\n [/QUOTE]\nVậy khối anh trên nài chạy tụt quần đó anh Phèo nhỉ",
            "idComment": 354441,
            "iduser": 9426,
            "image": [],
            "username": "bravia"
        },
        {
            "actionAt": "Mon, 31 Dec 2018 11:05:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bravia\"] \n\t\t\tVậy khối anh trên nài chạy tụt quần đó anh Phèo nhỉ\n\n\n\n:D\n [/QUOTE]\nAi chạy phèo tui chả biết còn riêng tui vẫn cứ tà tà ngồi rung đùi nhịp giò vì ít nhất cái ung bú sắp hoàn thiện... haha...",
            "idComment": 354442,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 31 Dec 2018 11:29:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tĐây rồi... báo đã viết bài những dự ớn ăn theo mê chô... haha...\n\n\n\n[b]https://cafeland.vn/tin-tuc/metro-dung-banh-bat-dong-san-co-tut-doc-77647.html[/b]\n\n\n\nhttps://cafeland.vn/tin-tuc/metro-dung-banh-bat-dong-san-co-tut-doc-77647.html\n [/QUOTE]\nEm nghĩ một số dự án ăn theo quá mức thì sẽ ảnh hưởng, có lẽ là một số dự án chung cư",
            "idComment": 354443,
            "iduser": 10841,
            "image": [],
            "username": "thuto1"
        },
        {
            "actionAt": "Mon, 31 Dec 2018 12:43:35 GMT",
            "avatar": null,
            "content": "\nNgày trước cũng ngắm cái moonlight đặng văn bi mà bị chênh dày quá. Giờ metro đứng hình hi vọng kết duyên lại khu này.",
            "idComment": 354444,
            "iduser": 9198,
            "image": [],
            "username": "hvmcsa"
        },
        {
            "actionAt": "Fri, 04 Jan 2019 13:09:30 GMT",
            "avatar": null,
            "content": "\nBộ chính trị lắng nghe ý kiến bác Phèo  \nhttps://vnexpress.net/thoi-su/bo-ch...0-ty-cho-hai-tuyen-metro-sai-gon-3863554.html",
            "idComment": 354445,
            "iduser": 5455,
            "image": [],
            "username": "Tony.bui"
        },
        {
            "actionAt": "Fri, 04 Jan 2019 13:10:18 GMT",
            "avatar": null,
            "content": "\nhttps://vnexpress.net/thoi-su/bo-ch...0-ty-cho-hai-tuyen-metro-sai-gon-3863554.html\nChuẩn bị ngồi Metro từ Q.9 qua Q.12 thôi",
            "idComment": 354446,
            "iduser": 16212,
            "image": [],
            "username": "Phutrieu168"
        },
        {
            "actionAt": "Fri, 04 Jan 2019 13:13:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tony.bui\"] \n\t\t\tBộ chính trị lắng nghe ý kiến bác Phèo :)\n\nhttps://vnexpress.net/thoi-su/bo-chinh-tri-duyet-muc-dau-tu-95-000-ty-cho-hai-tuyen-metro-sai-gon-3863554.html\n [/QUOTE]\nChết cả mấy anh Q2 nữa, Metro số 2 kéo dài tới Cát Lái lận phải kg các bác?",
            "idComment": 354447,
            "iduser": 5455,
            "image": [],
            "username": "Tony.bui"
        },
        {
            "actionAt": "Fri, 04 Jan 2019 13:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tony.bui\"] \n\t\t\tBộ chính trị lắng nghe ý kiến bác Phèo :)\n\nhttps://vnexpress.net/thoi-su/bo-chinh-tri-duyet-muc-dau-tu-95-000-ty-cho-hai-tuyen-metro-sai-gon-3863554.html\n [/QUOTE]\nTin bung ra lúc này không biết là tin tốt hay tin xấu cho Sài Gòn",
            "idComment": 354448,
            "iduser": 11886,
            "image": [],
            "username": "SuperStork"
        },
        {
            "actionAt": "Fri, 04 Jan 2019 14:09:51 GMT",
            "avatar": null,
            "content": "\nDĩ nhiên là tin tốt cho sg rồi bác. Bác Nhân tranh đấu mãi mới được mà !",
            "idComment": 354449,
            "iduser": 11767,
            "image": [],
            "username": "ThanhDosg"
        },
        {
            "actionAt": "Fri, 04 Jan 2019 14:15:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ThanhDosg\"] \n\t\t\tDĩ nhiên là tin tốt cho sg rồi bác. Bác Nhân tranh đấu mãi mới được mà !\n\t\t [/QUOTE]\nko phải bác Nhân tranh đấu. mà là các nhóm BDS tay to có dự án quanh đấy",
            "idComment": 354450,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Fri, 04 Jan 2019 14:28:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"SuperStork\"] \n\t\t\tHỏi ngu tí là hai dự án này Quốc Hội duyệt chứ sao lại BCT Duyệt nhỉ.\n\nTin bung ra lúc này không biết là tin tốt hay tin xấu cho Sài Gòn\n\t\t [/QUOTE]\nTốt hay ko thì em ko biết nhưng vì sao lại xấu hả bác?",
            "idComment": 354451,
            "iduser": 16085,
            "image": [],
            "username": "chedoanvien"
        },
        {
            "actionAt": "Fri, 04 Jan 2019 14:32:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chedoanvien\"] \n\t\t\tTốt hay ko thì em ko biết nhưng vì sao lại xấu hả bác?\n\t\t [/QUOTE]\nXấu cho mấy bác ôm tiền chờ bds xuống. Kk",
            "idComment": 354452,
            "iduser": 5451,
            "image": [],
            "username": "hoanganhmazda"
        },
        {
            "actionAt": "Fri, 04 Jan 2019 14:36:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phutrieu168\"] \nhttps://vnexpress.net/thoi-su/bo-chinh-tri-duyet-muc-dau-tu-95-000-ty-cho-hai-tuyen-metro-sai-gon-3863554.html\n\nChuẩn bị ngồi Metro từ Q.9 qua Q.12 thôi\n\t\t [/QUOTE]\nVuyền mượn nick.",
            "idComment": 354453,
            "iduser": 5473,
            "image": [],
            "username": "ndhsg"
        },
        {
            "actionAt": "Fri, 04 Jan 2019 14:49:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ndhsg\"] \n\t\t\tLên Q12 làm gì nhỉ ...???\n\nVuyền mượn nick.\n\t\t [/QUOTE]\ný là 2 đầu của 2 tuyến metro mới được duyệt đó mà, hihi",
            "idComment": 354454,
            "iduser": 16212,
            "image": [],
            "username": "Phutrieu168"
        },
        {
            "actionAt": "Fri, 04 Jan 2019 14:50:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chedoanvien\"] \n\t\t\tTốt hay ko thì em ko biết nhưng vì sao lại xấu hả bác?\n\t\t [/QUOTE]\n3. Tin tốt ra để tất tay bán hết cái hàng tồn kho cần bán và sau đó....",
            "idComment": 354455,
            "iduser": 11886,
            "image": [],
            "username": "SuperStork"
        },
        {
            "actionAt": "Fri, 04 Jan 2019 15:00:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tony.bui\"] \n\t\t\tBộ chính trị lắng nghe ý kiến bác Phèo :)\n\nhttps://vnexpress.net/thoi-su/bo-chinh-tri-duyet-muc-dau-tu-95-000-ty-cho-hai-tuyen-metro-sai-gon-3863554.html\n [/QUOTE]\nBCT như thượng viện, thông qua luôn cho nó nhanh,  QH (hạ viện) làm phải họp hành lâu hơn :d mừng cho HCM ...",
            "idComment": 354456,
            "iduser": 14715,
            "image": [],
            "username": "26yoinv"
        },
        {
            "actionAt": "Fri, 04 Jan 2019 16:24:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"26yoinv\"] \n\t\t\t“đây là tuyến metro mang tầm cỡ quốc gia, có ý nghĩa rất quan trọng đối với mối quan hệ của Việt Nam và Nhật Bản” - các pác cứ lo TQ nhảy vào haiza ...\n\nBCT như thượng viện, thông qua luôn cho nó nhanh,  QH (hạ viện) làm phải họp hành lâu hơn :d mừng cho HCM ...\n\t\t [/QUOTE]\nơ, sai quy trình thế, thôi giải tán QH",
            "idComment": 354457,
            "iduser": 9233,
            "image": [],
            "username": "DMG"
        },
        {
            "actionAt": "Fri, 04 Jan 2019 16:29:07 GMT",
            "avatar": null,
            "content": "\nBăng ung bú - bến xe lại ngồi cười hô hố",
            "idComment": 354458,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Fri, 04 Jan 2019 16:57:21 GMT",
            "avatar": null,
            "content": "\nchỉ sợ xoa 1 phát, xong tán 3 phát",
            "idComment": 354459,
            "iduser": 6454,
            "image": [],
            "username": "Shavy"
        },
        {
            "actionAt": "Fri, 04 Jan 2019 18:01:25 GMT",
            "avatar": null,
            "content": "\nĐợt trc metro1 cũng cù cưa đói vốn, thành phố ứng từ từ, cuối cùng ép ngoai kia thông qua đc cơ chế tự chủ cho SG\nĐợt này đc thông qua thì $ cũng từ tp chứ tw lấy tiền xoay vòng cấp cứu, trả lãi, trả lương công chức hết rồi vì thâm thủng , kỳ này cù cưa chắc là sẽ đốt lò sao đây. Tp mà ko cứu metro thì chính phủ có thể vỡ nợ lắm.\nU ám cho dân thủ thiêm.",
            "idComment": 354460,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Fri, 04 Jan 2019 18:15:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"26yoinv\"] \n\t\t\t“đây là tuyến metro mang tầm cỡ quốc gia, có ý nghĩa rất quan trọng đối với mối quan hệ của Việt Nam và Nhật Bản” - các pác cứ lo TQ nhảy vào haiza ...\n\nBCT như thượng viện, thông qua luôn cho nó nhanh,  QH (hạ viện) làm phải họp hành lâu hơn :d mừng cho HCM ...\n\t\t [/QUOTE]\nMừng cho khu đông, mấy nay bị chém quá chém.",
            "idComment": 354461,
            "iduser": 15787,
            "image": [],
            "username": "Thi Vu"
        },
        {
            "actionAt": "Fri, 04 Jan 2019 21:02:54 GMT",
            "avatar": null,
            "content": "\nChủ đất khu Đông off line đêêêêê !",
            "idComment": 354462,
            "iduser": 11767,
            "image": [],
            "username": "ThanhDosg"
        },
        {
            "actionAt": "Fri, 04 Jan 2019 23:41:19 GMT",
            "avatar": null,
            "content": "\nTất cả các bài liên quan bộ chính trị thay mặt QH duyệt Metro đều mất tích. Anh em cộng đồng mạng chém quy trình dữ quá?",
            "idComment": 354463,
            "iduser": 6928,
            "image": [],
            "username": "microlhq"
        },
        {
            "actionAt": "Sat, 05 Jan 2019 05:30:13 GMT",
            "avatar": null,
            "content": "\nLink này còn các bác \nhttps://www.google.com.vn/amp/amp.b...yLXR1eWVuLW1ldHJvLW8tdHBoY20tZDI4NDQyOS5odG1s",
            "idComment": 354464,
            "iduser": 16824,
            "image": [],
            "username": "dvtuyen"
        },
        {
            "actionAt": "Sat, 05 Jan 2019 07:24:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dvtuyen\"] \n\t\t\tLink này còn các bác\n\nhttps://www.google.com.vn/amp/amp.baogiaothong.vn/index.php%3furl=YjgwYmIzOWMzNDMtYW1wLXd3dy5iYW9naWFvdGhvbmcudm4tYW1wLS9iby1jaGluaC10cmktZG9uZy15LXRhbmctdm9uLWRhdS10dS0yLXR1eWVuLW1ldHJvLW8tdHBoY20tZDI4NDQyOS5odG1s\n [/QUOTE]\nDie hết rồi không còn tờ báo chính thống nào còn hết bác ơi, tui đã vào coi nhiều báo hôm qua đăng sáng này thì không còn...",
            "idComment": 354465,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        }
    ]
}