{
    "comments": [
        {
            "actionAt": "Fri, 06 Sep 2019 15:53:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nam Nga\"] \n\t\t\tMình cũng nói đó, mở thớt BDS sắp bùm, Bùm ở đâu trước cho anh em nguoi ta hóng.\n\t\t [/QUOTE]\nCó thớt bùm cả nhóc trên diễn đàn mà bác. Mà \" Bùm \" khi nào cung chỉ là dự đoán",
            "idComment": 789733,
            "iduser": 7222,
            "image": [],
            "username": "Porsche711"
        },
        {
            "actionAt": "Sat, 07 Sep 2019 05:52:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Porsche711\"] \n\t\t\tCó thớt bùm cả nhóc trên diễn đàn mà bác. Mà \" Bùm \" khi nào cung chỉ là dự đoán :D\n [/QUOTE]\nBùm thì ko đến nỗi vì mang tiền về cũng chẳng biết làm gì. Chỉ có đi ngang ở những chỗ đông dân, đường sá ổn, và giảm 10-20% ở khu hoang vắng bị bơm.",
            "idComment": 789734,
            "iduser": 16416,
            "image": [],
            "username": "niceguy0891"
        },
        {
            "actionAt": "Sat, 07 Sep 2019 09:52:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"interboy\"] \n\t\t\tNếu mục đích lên group để tìm chỗ nào sốt lướt theo thì dễ die lắm bác Nếu nghe theo thì hoá ra mình bị lùa gà. Chỗ mà nó sốt để lên tới đây ai cũng biết thì người ta đã âm thầm đầu tư từ 3-5 năm trước. Dễ gì ai lại chỉ người khác chỗ kiếm tiền, nhưng cá biệt trước có Mợ https://www.otosaigon.com/members/150352/, (tuy nhiên mợ nhiệt tình quá nên cũng bị quy chụp lùa gà). Mỗi cơ hội tự mình nhận dạng và phải hợp với khẩu vị bđs của mình là sở trường bđs ở đâu, loại hình, vốn tự có, cơ may rất nhiều yếu tố đan xen để đi tới quyết định.\n\n\n\nTham gia mấy group bđs như diễn đàn Os này cũng biết bao phân khúc con người, người trình cao tiền nhiều thì vào tám cho đỡ vật cơn nghiền trong thời kỳ bắt đầu ảm đảm đóng băng, người trình thấp hơn thì vào học hỏi, có nhiều người vào học cách nhìn ngược nhĩ, phản biện để bản thân thêm sáng suốt. Sales thì mong bán được hàng, người ôm đất mà vay ngân hàng thì như ngồi trên đống lửa vào để xem hướng gió, hướng khói để ra hàng v.v\n\n\n\nCòn em và những người bạn đang duy trì một nhóm zalo bđs là để từ từ tìm thấy những con người đồng chí hướng, đồng quan điểm hay chỉ đơn giản là có những người bạn thích nói chuyện với nhau về Bds để củng cố tri thức, công bạn, nền tảng đón cơn sóng sau.\n\n\n\n\n\n\n\n—————————//—————————\n\n\n\nNhóm Zalo thảo luận BĐS vẫn cần thêm thành viên gia nhập. Bác nào muốn vào inbox mật số đt cho em để cho vào nhé.\n\t\t [/QUOTE]\nTrân trọng",
            "idComment": 789735,
            "iduser": 12699,
            "image": [],
            "username": "vuatocdovn"
        },
        {
            "actionAt": "Sat, 07 Sep 2019 09:58:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thefarmer\"] \n\t\t\tNhóm này chủ yếu vẫn là bơm thổi là chính ! các admin rất cửa quyền và không công bằng.\n\t\t [/QUOTE]\nEm gọi đó là đòn bẩy con người ạ !",
            "idComment": 789736,
            "iduser": 12699,
            "image": [],
            "username": "vuatocdovn"
        },
        {
            "actionAt": "Sat, 07 Sep 2019 11:16:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toomykk\"] \n\t\t\tLàm gì nghiêm trọng thế bác, ko có ai dội bom đien thoại đâu, Zalo bác ẩn số đi sao sales biết mà goi, có 2 group Zalo, 1 group chỉ thảo luận ko mua bán, group còn lại thì là chợ mua bán\n\t\t [/QUOTE]\nvậy nên nếu muốn vào hóng thì kiếm số rác thôi",
            "idComment": 789737,
            "iduser": 5457,
            "image": [],
            "username": "hunghtl"
        },
        {
            "actionAt": "Sat, 07 Sep 2019 11:18:21 GMT",
            "avatar": null,
            "content": "\nChuẩn bị tháng 10 sốt đất lại như mọi năm, thôi thì ko đi xa tỉnh lẻ cứ loanh quanh tp cho chắc, dân đông, đất khan hiếm, nhu cầu ở nhiều, mua ko lên ngay thì để đó cũng làm của cho con sau này. Ngay cả Vin mở bán căn hộ còn bị cháy hàng vậy đất sau này thì sao nhỉ? Sóng đất chuẩn bị đổ bộ rồi, chờ thôi.",
            "idComment": 789738,
            "iduser": 9160,
            "image": [],
            "username": "123456789t"
        },
        {
            "actionAt": "Sat, 07 Sep 2019 20:47:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tMột thực tế là bđs đã và đang chững lại. Thậm chí có những nới đã giảm giá mà vẫn éo có ma nào thèm quan tâm nữa...\n\nBáo chí thì liên tục tích cực bơm thổi cho những nơi mà dự ớn hoành tá tràng vẫn đang còn nằm trên dái... từ trên dái cho đến khi khởi công là một quá tri hf ... dài đăng đẳng... từ khi khởi công cho đến khi hoàn thành đưa vào hoạt động thì phải nói là quá trình quá dài... đăng đẳng tiếp tục... vị chi tổng cộng lại thì phải nói là cái cổ nó dài ngoãng ra như cái cổ hươu...\n\n\n\nCon sóng này fdax lên quá  hớp rồi và sẽ đến lúc phải dừng lại thôi.\n\nSao ko mở thớt bđs sắp nổ tới nơi... những chồ nào SẼ bị rớt giá thê thảm mà lại mở thớt ngược đời thế nhỉ !!!\n\nHahaha....\n\t\t [/QUOTE]\nbác Phèo mở đi, em tin topic đó cũng sống được từ 5 tới 10 năm tới kkkk",
            "idComment": 789739,
            "iduser": 9498,
            "image": [],
            "username": "nob_no"
        }
    ]
}