{
    "post": {
        "postid": 3907,
        "userid": 28259,
        "groupid": 39,
        "title": "Hiệu lực của thông báo thu hồi đất là bao lâu?",
        "content": "Dự án A có thông báo thu hồi đất tháng 7/2023. Đến nay, phương án bồi thường, hỗ trợ, tái định cư đang được lập chưa được phê duyệt, quyết định thu hồi đất chưa ban hành. Phương án giá đất cụ thể để tính tiền đất bồi thường, hỗ trợ, tái định cư được thẩm định tháng 5/2024.   \n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2025/01/07/95/quy-dinh-ve-boi-thuong-giai-phong-mat-bang.jpg[/img]\n Xin hỏi, thông báo thu hồi đất của dự án A hiện còn hiệu lực hay không, có phải ban hành lại theo quy định của Luật Đất đai 2024 không? Nếu phải ban hành lại thì phương án giá đất cụ thể và phương án bồi thường, hỗ trợ, tái định cư có phải lập lại theo thông báo thu hồi đất mới hay không?\n [b]Trả lời:[/b]\n Theo thông tin từ Bộ Tài nguyên và Môi trường, tại Khoản 5 Điều 85 Luật Đất đai năm 2024 quy định:\n \"Điều 85. Thông báo thu hồi đất và chấp hành quyết định thu hồi đất vì mục đích quốc phòng, an ninh; phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng\n … 5. Hiệu lực của thông báo thu hồi đất là [b]12 tháng tính từ ngày ban hành thông báo thu hồi đất\".[/b]\n [i][b]Tại Điều 254 Luật Đất đai năm 2024 quy định chuyển tiếp về thu hồi đất; bồi thường, hỗ trợ, tái định cư khi Nhà nước thu hồi đất khi Luật này có hiệu lực thi hành[/b][/i]\n 1. Đối với trường hợp đã có quyết định thu hồi đất theo quy định của pháp luật về đất đai trước ngày Luật này có hiệu lực thi hành nhưng chưa có quyết định phê duyệt phương án bồi thường, hỗ trợ, tái định cư của cơ quan nhà nước có thẩm quyền thì tiếp tục thực hiện việc bồi thường, hỗ trợ, tái định cư theo quy định của Luật này.\n 2. Đối với trường hợp đã có quyết định thu hồi đất và quyết định phê duyệt phương án bồi thường, hỗ trợ, tái định cư theo quy định của pháp luật về đất đai trước ngày Luật này có hiệu lực thi hành nhưng chưa thực hiện thì tiếp tục thực hiện phương án bồi thường, hỗ trợ, tái định cư đã phê duyệt; việc xử lý chi trả bồi thường chậm được thực hiện theo quy định của pháp luật tại thời điểm Nhà nước ban hành quyết định thu hồi đất\".\n [b][i]Tại Khoản 14 Điều 112 Nghị định số 102/2024/NĐ-CP ngày 30/7/2024 của Chính phủ quy định chi tiết một số điều của Luật Đất đai quy định:[/i][/b]\n \"14. Trường hợp đang thực hiện trình tự, thủ tục thu hồi đất theo quy định tại Điều 61 và Điều 62 Luật Đất đai số 45/2013/QH13 nhưng chưa ban hành quyết định thu hồi đất thì thực hiện theo quy định của Luật Đất đai và các nghị định hướng dẫn thi hành\".\n [b]Về nội dung của thông báo thu hồi đất, [/b]theo[b] [/b]khoản 1 Điều 85 Luật Đất đai 2024, thông báo thu hồi đất gồm có các nội dung như sau:\n - Lý do thu hồi đất\n - Vị trí khu đất, diện tích đất bị thu hồi\n - Tiến độ thực hiện thu hồi đất\n - Kế hoạch khảo sát, điều tra, đo đạc, kiểm đếm;\n - Kế hoạch di dời người dân;\n - Kế hoạch hỗ trợ, bồi thường, tái định cư.\n Thông báo thu hồi đất sẽ thể hiện các nội dung cơ bản nêu trên để người dân nắm được những thông tin về việc thu hồi đất liên quan đến diện tích đất mình đang quản lý, sử dụng.\n [i]Trên đây là những thông tin liên quan, bạn đọc có thể tham khảo. Để được giải quyết theo đúng quy định của pháp luật, vui lòng liên hệ với cơ quan tài nguyên và môi trường địa phương.[/i]\n ",
        "posttime": "Wed, 08 Jan 2025 07:35:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 47
    },
    "comments": [
        {
            "actionAt": "Tue, 08 Jul 2025 11:04:33 GMT",
            "avatar": null,
            "content": "<p><font style=\"vertical-align: inherit;\"><font style=\"vertical-align: inherit;\">bạn</font></font></p>",
            "idComment": 833673,
            "iduser": 42823,
            "image": [],
            "username": "cuongtt1407"
        },
        {
            "actionAt": "Tue, 08 Jul 2025 11:04:53 GMT",
            "avatar": null,
            "content": "<p><font style=\"vertical-align: inherit;\"><font style=\"vertical-align: inherit;\"><font style=\"vertical-align: inherit;\"><font style=\"vertical-align: inherit;\">gvfjhvvyuv</font></font></font></font></p><p><font style=\"vertical-align: inherit;\"><font style=\"vertical-align: inherit;\"><br></font></font></p>",
            "idComment": 833674,
            "iduser": 42823,
            "image": [],
            "username": "cuongtt1407"
        }
    ]
}