{
    "post": {
        "postid": 5369,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Có nên đầu tư vào dự án căn hộ Victoria Village quận 2?",
        "content": "Một sản phẩm của Novaland - dự án căn hộ Victoria Village quận 2 với nhiều ý kiến trái chiều của nhà đầu tư. Theo các bác có nên đầu tư vào dự án này hay không?\n\n\n\n\nMột số thông tin về dự án Victoria Village quận 2\n\nTên dự án: Victoria Village\nVị trí: mặt tiền đường Đồng Văn Cống Quận 2.\nDiện tích đất: 4,27 ha\nDiện tích nhà thấp tầng: 2,44 ha\nDiện tích đất cao tầng: 1,82 ha\nDT đất công viên cây xanh: 1,536 m2\nDT đất giao thông: 5,649 m2\nĐộ cao tầng: 24 tầng\nSố Block: 4 Block\nTầng hầm: 1 hầm 15.500m2\nThông tin sản phẩm:\nSố lượng căn hộ: 1044 căn​+ 1 PN ( 52,8m2): 86 căn – 8%​+ 2 PN ( 67-69-71-73m2): 740 căn chiếm 71%​+ 3 PN ( 88-95m2): 218 căn – 21%​​Số lượng Nhà Phố: 92 căn​+ Biệt thự đơn lập: 16 căn​+ Biệt thự song lập: 49 căn​+ Nhà phố liền kề: 27 căn​\nGiá dự án Victoria Village quận 2 32 - 50 tr/m².\n\n\n\n\n\n\n\n​\nTừ ngày 04/12/19 - 08/12/19, chính thức mở bán căn hộ cao cấp cùng những căn biệt thự siêu VIP cuối cùng với nhiều ưu đãi\n\nTặng ngay gói điện máy cao cấp lên đến 1,2 tỷ.\nNhận ưu đãi khách hàng thân thiết Nova Loyalty\nƯu đãi Expo 2019 chiết khấu 5% cho mỗi sản phẩm\nThanh toán chỉ 30% giá trị nhận nhà ở ngay\nÂn hạn thanh toán và hỗ trợ lãi suất trong 2 năm\nTặng xe sang Mercedes-Benz GLC, GLE, S450, Maybach…..\nBàn giao hoàn thiện mặt ngoài thô bên trong\nMột số tiện ích nội khu, ngoại khu của dự án căn hộ Victoria Village quận 2\n\nCăn hộ Victoria Village với đầy đủ tiện ích cao cấp đảm bảo cho cư dân một cuộc sống hiện đại và tiện nghi, cùng không gian sống xanh, có thể kể đến một số tiện ích nội khu như: Trung tâm thương mại, hội nghị, khách sạn, Thương mại và dân cư, Chợ, Bệnh viện đa khoa, hệ thống Trường học, Khu nhà phố & biệt thự, khuôn viên cây xanh, công viên, quảng trường, đường đi bộ, Sân tập golf, Đường giao thông sân bãi, Hạ tầng kỹ thuật ...\n\n\n\n\nMột số tiện ích ngoại khu:\n\n\n\n\nVậy có nên đầu tư vào dự án căn hộ Victoria Village quận 2?\n\nTheo thông tin em tìm hiểu được thì đường xá ở đây khá gồ ghề, nhiều ổ gà, dễ dẫn đến té ngã khi tham giao giao thông, đồng thời vấn đề pháp lý cũng không minh bạch, mời cao nhân cho ý kiến ạ.",
        "posttime": "Mon, 02 Dec 2019 18:25:39 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 10 Jun 2020 13:51:53 GMT",
            "avatar": null,
            "content": "\nDự án này thi công tới đâu rồi chủ thớt?",
            "idComment": 627285,
            "iduser": 9621,
            "image": [],
            "username": "newman2013"
        },
        {
            "actionAt": "Wed, 10 Jun 2020 14:04:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"newman2013\"] \n\t\t\tDự án này thi công tới đâu rồi chủ thớt?\n\t\t [/QUOTE]\nĐang dọc dẹp mặt bằng. Mình thường ghi nhật ký CT vậy nếu CT téo có thằng nào.",
            "idComment": 627287,
            "iduser": 5454,
            "image": [],
            "username": "vuichoithoaimai"
        }
    ]
}