{
    "post": {
        "postid": 1742,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung 79 căn nhà giống biệt thự xây trái phép bị tháo dỡ tại Phú Quốc",
        "content": "Cơ quan chức năng đã tháo dỡ 11/79 căn nhà xây giống biệt thự sân vườn tại Phú Quốc. Đường bê tông vào các căn nhà này cũng bị cơ giới phá hỏng.​\n\n\n\nTối 19/9, lãnh đạo Phòng Tài nguyên và Môi trường TP Phú Quốc (Kiên Giang), cho biết chính quyền địa phương và tổ công tác đặc biệt của tỉnh này đã phát hiện 79 căn nhà xây theo kiểu biệt thự trên đất do UBND xã Dương Tơ quản lý tại ấp Đường Bào. Những căn nhà này nằm trong khu đất rộng gần 190.000 m2.\n\nKhoảng 4 năm trước, Phú Quốc xảy ra sốt đất. Người dân ấp Đường Bào thấy một số công dân từ các tỉnh, thành khác tập trung về địa phương này để san ủi cây rừng, làm đường bê tông, phân lô cất nhà trên đất Nhà nước quản lý. UBND xã Dương Tơ sau đó đã mời những người xây dựng trái phép lên làm việc nhưng họ không hợp tác.\n\nĐể từng bước lập lại trật tự đô thị tại đảo ngọc Phú Quốc, UBND xã Dương Tơ được cấp trên giao phối hợp với các cơ quan chức năng tháo dỡ 11/79 căn nhà xây dựng trái phép. UBND xã Dương Tơ yêu cầu các tổ chức, cá nhân đang sử dụng đất trong khu vực vi phạm sớm cung cấp hồ sơ, giấy tờ mua bán, chuyển nhượng đất cho cơ quan này, chậm nhất là 20/9, để xử lý theo quy định pháp luật.\n\nHiện, một số đường bê tông vào khu đất có nhà xây dựng trái phép đã bị xe ủi đào phá. Việc xử lý “mạnh tay” này được chính quyền sở tại áp dụng nhằm ngăn cản những người xây nhà trái phép tái lấn chiếm công.​Xem thêm:\n\nThị trường nhà ở rơi vào \"khủng hoảng\" khi lãi suất ngân hàng tăng chóng mặt\nLoạt dự án \"ăn theo\" Vành đai 3 tăng giá\nTheo Zing​",
        "posttime": "Tue, 20 Sep 2022 19:20:06 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 20 Sep 2022 21:03:46 GMT",
            "avatar": null,
            "content": "\ncó thể trên GCN Quyền Sử Dụng Đất của các khu đất này không có ghi Mục đích Sử Dụng Đất,\n\nnên người Dân đã chủ động xây dựng công trình trên đất để tối đa hoá năng lực của quỹ đất",
            "idComment": 390855,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 21 Sep 2022 08:47:20 GMT",
            "avatar": null,
            "content": "\ntháo hết 79 lun hay chỉ 11 ta?",
            "idComment": 390856,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Wed, 21 Sep 2022 12:28:14 GMT",
            "avatar": null,
            "content": "\nĐẹp thế kia mà phá phí nhỉ, sao ko bán đấu giá, lấy tiền lấn biển, trồng rừng bổ sung cũng ko giảm diện tích rừng mấy, hay là chính sách kích cầu, xây xong rồi phá để tăng gdp",
            "idComment": 390857,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Wed, 21 Sep 2022 13:27:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\ttháo hết 79 lun hay chỉ 11 ta?\n\t\t [/QUOTE]\nmới tháo 11 thôi bác, chuẩn bị tháo tiếp",
            "idComment": 390858,
            "iduser": 11396,
            "image": [],
            "username": "quangpham30"
        },
        {
            "actionAt": "Wed, 21 Sep 2022 13:57:00 GMT",
            "avatar": null,
            "content": "\nem nghĩ, nên mở rộng và bổ sung mục đích sự dụng đất khi cấp Giấy CN Quyền Sử Dụng Đất,\n\nnên bổ sung thêm mục đích sử dụng: Đất Nguyên Liệu",
            "idComment": 390859,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 21 Sep 2022 15:02:40 GMT",
            "avatar": null,
            "content": "\nKhu này Biệt thự bán có 3-5 tỉ 1 căn, sân vườn mát mẻ có căn có cả hồ bơi và tất nhiên là giấy tay...\n\nĐợt khách nước ngoài thuê thì tầm 12-15tr / tháng.\n\nLần cuối em ra đó là 30-4 1-5 vừa rồi",
            "idComment": 390860,
            "iduser": 8974,
            "image": [],
            "username": "NhaDatSG"
        },
        {
            "actionAt": "Fri, 11 Nov 2022 17:11:46 GMT",
            "avatar": null,
            "content": "\nBắt rồi:\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tBắt 3 người có liên quan 79 căn biệt thự xây trái phép ở Phú Quốc\n\t\t\t\t\t\n\nTTO - Công an tỉnh Kiên Giang đã khởi tố vụ án, khởi tố bị can và bắt tạm giam 3 người có liên quan đến 79 căn biệt thự xây dựng trái phép ở ấp Đường Bào, xã Dương Tơ, TP Phú Quốc.\n\n\n\n\n\t\t\t\t\ttuoitre.vn",
            "idComment": 390861,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        }
    ]
}