{
    "post": {
        "postid": 1614,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Chuyên gia dự báo khoảng 40.000 tỷ đồng sắp được bơm vào bất động sản",
        "content": "Theo TS. Cấn Văn Lực, khi Ngân hàng Nhà nước nới room, giả định tỷ lệ vốn tín dụng bình quân dành khoảng 20% cho bất động sản thì ước tính sẽ có khoảng 40.000 tỷ đồng sắp chảy vào thị trường.​\n\n\n\n\nNgày 5/12, Ngân hàng Nhà nước thông báo về việc điều chỉnh chỉ tiêu tăng trưởng tín dụng định hướng cho năm nay, với mức tăng 1,5-2%, tương đương 240.000 tỷ đồng được cung ứng thêm cho nền kinh tế.\n\nTrong một chương trình mới đây của VTV, tiến sĩ Cấn Văn Lực - Kinh tế trưởng BIDV kiêm Giám đốc Viện Đào tạo và Nghiên cứu BIDV - nhận định, dòng vốn này sẽ nhanh chóng vào cuộc sống, đi vào sản xuất kinh doanh bởi hiện nay đa số hồ sơ chờ giải ngân mang tính cấp bách tại ngân hàng đã có sẵn.\n\nChuyên gia này cho biết không nên quá lo ngại dòng vốn sẽ đi vào những kênh đầu cơ, đầu tư có tính chất rủi ro cao.\n\nĐể tính toán lượng vốn sẽ được dành cho bất động sản, ông giả định lượng tỷ lệ vốn tín dụng bình quân dành khoảng 20% cho thị trường bất động sản, trong đó 67% cho vay mua nhà, 33% liên quan đến đầu tư, dựa trên các số liệu báo cáo trước đây.\n\n\"Nếu theo số liệu trên thì sẽ có 40.000 tỷ đồng trong khoảng 200.000 tỷ đồng (con số này chênh lệch so với công bố của Ngân hàng Nhà nước - PV) có thể dành cho thị trường bất động sản. Con số bình quân sơ bộ là như thế. Đây là lượng tiền rất lớn. Còn nhớ năm 2013 chúng ta có gói giải cứu bất động chỉ 30.000 tỷ đồng nhưng thị trường đã bứt phá\", ông Lực phân tích.\n\n\n\n\n\nNhận định về thị trường bất động sản trong năm 2022, ông Lực cho rằng, có ba thách thức. Một là thị trường đang điều chỉnh rất mạnh sau hơn 2 năm tăng trưởng rất nóng. Hai là câu chuyện về pháp lý chưa được giải quyết rốt ráo. Thứ 3 là liên quan đến vốn. Trong đó có lo ngại dòng vốn sẽ chảy vào phân khúc đầu cơ thay vì đi vào nhu cầu thực. Theo TS. Cấn Văn Lực, dòng vốn sẽ đi vào cuộc sống, sản xuất kinh doanh trong đó có bất động sản tương đối nhanh. \n\nĐộng thái nới room của Ngân hàng Nhà nước được đánh giá là tín hiệu cực vui, tin tốt cho thị trường bất động sản khi nhiều nhà đầu tư có nhu cầu vốn giải ngân giai đoạn này. Theo ông Lực, còn tạo ra niềm tin cho người dân, doanh nghiệp, nhà đầu tư sẵn sàng \"xuống tiền\" trở lại cũng như kích thích những dòng tiền khác.\n\nTuy nhiên, không ít người lo ngại dòng vốn sẽ chảy vào phân khúc đầu cơ thay vì đi vào nhu cầu thực. Theo tiến sĩ Cấn Văn Lực, có 3 lý do khiến dòng vốn sẽ chảy đến đúng với người có nhu cầu ở thực.\n\nĐầu tiên là các hồ sơ đang chờ giải ngân đã được các ngân hàng rà soát rất kỹ trong thời gian vừa qua. Những hồ sơ này phải đảm bảo điều kiện tốt về pháp lý và có nhu cầu thực. Ngoài ra thời điểm hiện tại việc cho vay đầu cơ đều gây rủi ro cho cả người đi vay và người vay trong bối cảnh tương lai bất định, lãi suất cao.\n\nThứ hai là bài học kinh nghiệm của cả hệ thống ngân hàng, doanh nghiệp tích lũy được thời gian qua. Họ biết giải ngân biết như nào để đáp ứng yêu cầu của Ngân hàng Nhà nước.\n\nThứ ba là những chỉ đạo quyết liệt của Thủ tướng, yêu cầu từ Ngân hàng Nhà nước, Bộ Tài chính quan tâm đến lĩnh vực bất động sản, đặc biệt là lĩnh vực người dân mua nhà ở xã hội cũng như nhà ở phục vụ thực sự cho nhu cầu đời sống.\n\n\n\n\n\nHôm qua (14/12), Thủ tướng Phạm Minh Chính vừa ký công điện nhằm kịp thời tháo gỡ khó khăn cho thị trường bất động sản và phát triển nhà ở ổn định, lành mạnh, bền vững.\n\nTheo đó, Thủ tướng yêu cầu Bộ trưởng Xây dựng chỉ đạo, phối hợp các cơ quan, đơn vị tiếp tục làm việc và cùng với các địa phương, doanh nghiệp chủ động, tích cực rà soát khó khăn, vướng mắc trong triển khai thực hiện các dự án bất động sản. Hướng dẫn, đôn đốc các địa phương để giải quyết, tháo gỡ ngay các nội dung thuộc thẩm quyền của các bộ, ngành, địa phương và doanh nghiệp. Bộ Xây dựng cùng các địa phương, doanh nghiệp tổng hợp kết quả làm việc của tổ công tác, xử lý theo thẩm quyền và đề xuất giải pháp bạn thể vượt thẩm quyền.\n\nTheo công điện, Thống đốc Ngân hàng nhà nước chỉ đạo, phối hợp, hướng dẫn các địa phương, ngân hàng thương mại và các chủ thể liên quan tổ chức thực hiện chỉ đạo của Thủ tướng về tiết kiệm chi phí, giảm thủ tục hành chính, tăng cường số hóa để cung ứng vốn tín dụng kịp thời cho nền kinh tế.\n\nNgân hàng cho vay, giải ngân nhanh chóng, đúng trọng tâm, trọng điểm, đúng đối tượng đối với các doanh nghiệp, dự án bất động sản đủ điều kiện theo đúng quy định của pháp luật. Thủ tướng lưu ý, ưu tiên cho vay các dự án nhà ở xã hội, nhà ở công nhân, nhà ở thương mại với giá phù hợp, khả thi của thị trường và các loại hình bất động sản phục vụ mục đích sản xuất, kinh doanh, an sinh xã hội có hiệu quả cao, có khả năng trả nợ và phát triển.​\n\n\n\n\nThủ tướng chỉ đạo lãnh đạo các tỉnh, thành khẩn trương rà soát lập danh mục các dự án nhà ở thương mại, nhà ở xã hội, bất động sản trên địa bàn. Tập trung tháo gỡ khó khăn vướng mắc về pháp lý, thủ tục chuẩn bị đầu tư các dự án bất động sản, dự án nhà ở để tăng nguồn cung cho thị trường...\n\nCác doanh nghiệp bất động sản, các doanh nghiệp có liên quan tích cực, chủ động cơ cấu lại các phân khúc khách hàng, các sản phẩm, giá cả, thời hạn thanh toán, phương thức thanh toán... phù hợp, khả thi, thuận lợi cho khách hàng, người dân, nhất là những đối tượng có nhu cầu thực sự và có tính khả thi.\n\nTrước đó, ngày 17/11, Thủ tướng đã quyết định thành lập tổ công tác về rà soát, đôn đốc, hướng dẫn tháo gỡ khó khăn, vướng mắc cho thị trường và triển khai thực hiện các dự án bất động sản cho các địa phương, doanh nghiệp.​\nXem thêm:\n\nChính phủ yêu cầu đánh giá tổng thể tình trạng thiếu vốn của bất động sản và đề xuất phương án xử lý\nThị trường bất động sản đang là cơ hội “vàng” cho người mua mạnh vốn\nTheo Vietnamnet​",
        "posttime": "Thu, 15 Dec 2022 14:52:51 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 15 Dec 2022 22:53:35 GMT",
            "avatar": null,
            "content": "\nLàm rì có thiếu tiền và không bao giờ thiếu tiền đổ vào BĐS, chỉ là tất cả đang chờ đời thị trường giảm sâu hơn nữa thôi, để bắt đầu 1 chu kỳ mới.\nCác dự án khủng về hạ tầng như vành đai 2 (sơ sơ đoạn Thủ Đức đã 17 ngàn tỏi), vđ 3/4, cao tốc này nọ tổng cộng hàng trăm ngàn tỷ, thì 70% đó là để đền bù, tức là đổ trực tiếp vào BĐS, đất đai còn rì.",
            "idComment": 381993,
            "iduser": 5541,
            "image": [],
            "username": "Sieu Xe01"
        },
        {
            "actionAt": "Thu, 22 Dec 2022 17:55:56 GMT",
            "avatar": null,
            "content": "\nTheo em thì nhu cầu nhà ở tại TPHCM luôn luôn cao, dù thị trường BĐS có khó khăn nhưng những phân khúc BĐS gắn với nhu cầu ở thực như Chung cư, đất nền vùng ven như đất phân lô Củ Chi khu vực giáp ranh với Quận 12, Hóc Môn... sẽ có dòng tiền đổ về.",
            "idComment": 381994,
            "iduser": 17760,
            "image": [],
            "username": "Minh Tuyến"
        },
        {
            "actionAt": "Thu, 22 Dec 2022 17:58:03 GMT",
            "avatar": null,
            "content": "\nMình cần 100 tỷ, còn 39.900 tỷ nhường các bác.",
            "idComment": 381995,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Thu, 22 Dec 2022 23:07:54 GMT",
            "avatar": null,
            "content": "\ntui thấy ngày nào trên tizi và báo cũng bơm hết, ra bank nó toàn bảo ưu đãi năm đầu 12-13% sau thả nổi cỡ 15% nhân viên còn giới thiệu thêm combo bảo hiểm nhân thịt nữa",
            "idComment": 381996,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Fri, 23 Dec 2022 08:45:08 GMT",
            "avatar": null,
            "content": "\nBọn chuyên gia vớ vẩn toàn bơm đểu.",
            "idComment": 381997,
            "iduser": 10152,
            "image": [],
            "username": "samcom"
        },
        {
            "actionAt": "Fri, 23 Dec 2022 09:21:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Minh Tuyến\"] \n\t\t\tTheo em thì nhu cầu nhà ở tại TPHCM luôn luôn cao, dù thị trường BĐS có khó khăn nhưng những phân khúc BĐS gắn với nhu cầu ở thực như Chung cư, đất nền vùng ven như http://www.nhadatcuchi68.com/dat-cu-chi khu vực giáp ranh với Quận 12, Hóc Môn... sẽ có dòng tiền đổ về.\n\t\t [/QUOTE]\ngom mạnh nà",
            "idComment": 381998,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Fri, 23 Dec 2022 09:52:27 GMT",
            "avatar": null,
            "content": "\nchắc định làm mẻ cuối trước khi chết hẳn đây",
            "idComment": 381999,
            "iduser": 13572,
            "image": [],
            "username": "yeuvo_2"
        }
    ]
}