{
    "post": {
        "postid": 1163,
        "userid": 12849,
        "groupid": 38,
        "title": "Thảo Luật Chung Phát Đạt và Phú Mỹ Hưng nói gì về việc tạm dừng giao dịch khu đất 132 Bến Vân Đồn",
        "content": "Liên quan việc tạm dừng giao dịch khu đất 132 Bến Vân Đồn (quận 4, TP.HCM), chiều 25-7, đại diện chủ đầu tư dự án khẳng định đã tuân thủ đầy đủ các quy định pháp lý, không vi phạm pháp luật trong quá trình thực hiện dự án.​\n\n\n\n\nDự án tại khu đất 132 Bến Vân Đồn (quận 4, TP.HCM) bị đề nghị tạm dừng giao dịch, trên website của CTCP Phát triển Bất động sản Phát Đạt (Mã: PDR) - đơn vị hợp tác phát triển dự án cùng CTCP Đầu tư Phú Mỹ Hưng - chủ đầu tư dự án đã phát đi thông báo để làm rõ các thông tin về dự án.\n\nTheo ông Lễ, khi dự án được xây dựng trên khu đất bảo đảm đúng quy định pháp luật, vào năm 2018, Công ty cổ phần đầu tư Phú Mỹ Hưng (gọi tắt công ty) đã mua lại dự án từ Công ty cổ phần đầu tư và phát triển Vĩnh Hội theo giá thị trường. \n\n\"Còn quá trình Tổng công ty Lương thực miền Nam (Vinafood II) thoái vốn và sai phạm ra sao hoàn toàn không liên quan đến công ty chúng tôi...\", ông Lễ nói.\n\nVề việc cơ quan cảnh sát điều tra đề nghị UBND TP chỉ đạo các cơ quan chức năng tạm dừng giải quyết việc chuyển đổi, chuyển nhượng, cho thuê, thế chấp quyền sử dụng đất… đối với khu đất 132 Bến Vân Đồn, ông Lễ cho rằng sẽ ảnh hưởng đến tiến trình làm sổ hồng cho cư dân dự án mà công ty đang xúc tiến. \n\n\"Công ty chúng tôi và hàng trăm cư dân mua căn hộ là bên ngay tình, theo đúng giá thị trường, có đầy đủ giấy tờ pháp lý về dự án. Việc dừng giao dịch không khéo sẽ khiến cư dân phản ứng gay gắt thêm\", ông Lễ nói.\n\n\n\n\n\nDựa vào các cơ sở pháp lý, Công ty Phú Mỹ Hưng và Phát Đạt khẳng định: “Công ty bán sản phẩm của dự án và bàn giao căn hộ cho khách hàng theo đúng quy định pháp luật.\n\nCông ty đã tuân thủ đầy đủ các quy định pháp lý về phương diện đầu tư, xây dựng, kinh doanh và có các văn bản xác nhận của cơ quan nhà nước có thẩm quyền. Công ty không vi phạm pháp luật trong quá trình thực hiện dự án tại khu đất 132 Bến Vân Đồn.\n\nCông ty Phú Mỹ Hưng và Phát Đạt khẳng định quá trình triển khai dự án 132 Bến Vân Đồn không liên quan đến các cá nhân, lãnh đạo của Công ty Vinafood II”.\n\nVề việc cơ quan cảnh sát điều tra Bộ Công an đề nghị UBND TP.HCM chỉ đạo các cơ quan chức năng tạm dừng giải quyết việc chuyển đổi, chuyển nhượng, cho thuê, thế chấp quyền sử dụng đất… đối với khu đất 132 Bến Vân Đồn sẽ ảnh hưởng đến tiến trình cấp giấy chứng nhận quyền sử dụng đất (GCN QSDĐ) cho khách hàng và gây tâm lý hoang mang, mất lòng tin của người dân vào chủ đầu tư và cơ quan nhà nước có thẩm quyền.\n\n\n\n\n\nCông ty Cổ phần Đầu tư Phú Mỹ Hưng kiến nghị Cơ quan cảnh sát điều tra bộ Công an nhanh chóng đưa ra kết luận điều tra và UBND TP.HCM có hướng dẫn bạn thể về các vấn đề liên quan đến việc chuyển đổi, chuyển nhượng, cho thuê, thế chấp quyền sử dụng đất… tại dự án và cấp GCN QSDĐ để đảm bảo quyền lợi hợp pháp cho người dân.\n\nBên cạnh đó, tại văn bản số 3292 của Sở Tài nguyên và Môi trường TP.HCM ban hành tháng 4-2023, dự án chung cư số 132 Bến Vân Đồn đã được sở này đưa vào danh sách \"đã được thẩm định đủ điều kiện cấp giấy chứng nhận cho người mua nhà ở\" với tổng số 653 căn hộ.\n\nTuy nhiên, một cư dân sống tại đây cho biết, ông đã mua một căn hộ ở đây vào năm 2018 từ Công ty cổ phần đầu tư phát triển Vĩnh Hội. Sau đó dự án được chuyển sang cho Công ty cổ phần đầu tư Phú Mỹ Hưng. Cuối 2018, sau khi đã nộp 95% giá trị căn hộ, ông được Công ty Phú Mỹ Hưng giao căn hộ. Đã sinh sống tại đây được 5 năm, nhưng đến nay vẫn chưa được cấp sổ hồng, dù theo thông báo của chủ đầu tư, căn hộ của dự án đủ điều kiện cấp sổ hồng theo thẩm định của cơ quan chức năng. Nay cơ quan công an lại ngăn chặn giao dịch như vầy không biết đến bao giờ cư dân mới được cấp sổ.\n\nXem thêm:​\nNguyên nhân nhiều mặt bằng \"hot\" bị bỏ trống, đồng loạt treo biển bán, tìm khách thuê?\nDoanh nghiệp bất động sản, người mua nhà khó vay vốn với Thông tư 06\nTheo Nhịp sống thị trường​",
        "posttime": "Wed, 26 Jul 2023 23:14:34 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 27 Jul 2023 20:23:58 GMT",
            "avatar": null,
            "content": "\nMua rẻ bán đắt ko sao, ít ra còn tiền khắc phục.\nMua rẻ bán rẻ xem lại có khi ko đủ tiền khắc phục hậu quả.",
            "idComment": 368695,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        },
        {
            "actionAt": "Thu, 27 Jul 2023 23:39:17 GMT",
            "avatar": null,
            "content": "\nMới đọc cứ tưởng là Phú Mỹ Hưng ở Nam Sài Gòn (Công ty TNHH Phát triển Phú Mỹ Hưng), đi tìm trang web so sánh mới hiểu là khác nhau. Kiểu này chắc cũng lùa được một số đáng kể người mua tưởng là Phú Mỹ Hưng kia.",
            "idComment": 368696,
            "iduser": 15264,
            "image": [],
            "username": "HDlegend87"
        },
        {
            "actionAt": "Fri, 28 Jul 2023 04:11:23 GMT",
            "avatar": null,
            "content": "\nNày không phải Milenium chứ",
            "idComment": 368697,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 28 Jul 2023 09:16:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tNày không phải Milenium chứ\n\t\t [/QUOTE]\nĐúng là Millennium.",
            "idComment": 368698,
            "iduser": 7450,
            "image": [],
            "username": "nthieu"
        },
        {
            "actionAt": "Fri, 28 Jul 2023 10:32:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HDlegend87\"] \n\t\t\tMới đọc cứ tưởng là Phú Mỹ Hưng ở Nam Sài Gòn (Công ty TNHH Phát triển Phú Mỹ Hưng), đi tìm trang web so sánh mới hiểu là khác nhau. Kiểu này chắc cũng lùa được một số đáng kể người mua tưởng là Phú Mỹ Hưng kia.\n\t\t [/QUOTE]\nChuẩn anh 2 công ty này khách nhau ^^",
            "idComment": 368699,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        },
        {
            "actionAt": "Fri, 28 Jul 2023 10:44:54 GMT",
            "avatar": null,
            "content": "\nliên quan gì tới Phú Mỹ Hưng trời",
            "idComment": 368700,
            "iduser": 9433,
            "image": [],
            "username": "YOLO"
        }
    ]
}