{
    "post": {
        "postid": 7706,
        "userid": 2883,
        "groupid": 36,
        "title": "[Funland] Hỏi về Chung cư Hesco Văn Quán",
        "content": "Chào các bạn, nhà em đang ở trong khu Văn Quán, hàng ngày đi qua thấy chung cư này cũng xây xong hầm và lên được 5 tầng nổi rồi. Cũng đang định mua 1 căn ở cho mới. Nhưng cũng hơi lo ngại về pháp lý, vì dự án này trước đây quy hoạch cả 1 ít liền kề + chung cư, mà nghe nói Chủ đầu tư cũ cũng đã bán tương đối cho khách và để hoang rất lâu rồi. Nay chuyển sang CĐT mới, ko biết có giải quyết vấn đề khách cũ ko, sơ nhất giống như Ucity thì mệt. bạn mợ nào có thông tin chuẩn xác tư vấn giúp nhé. Thanks",
        "posttime": "Tue, 04 Jan 2022 08:17:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 04 Jan 2022 23:03:00 GMT",
            "avatar": null,
            "content": "\nMấy trăm căn cdt cũ bán cho khách giờ đi tù chuyển cdt mới, còn tranh chấp chán, tốt nhất dự án này chờ bàn giao nhà ra sổ đỏ hãy mua  ko lại đắp chiếu như đối diện chung cư bộ công an",
            "idComment": 775135,
            "iduser": 1638,
            "image": [],
            "username": "vuongchieuquan"
        },
        {
            "actionAt": "Mon, 13 Jun 2022 11:07:00 GMT",
            "avatar": null,
            "content": "\n[Funland] - Chung cư Grand Sunlake Văn Quán (Hesco Văn Quán; Ariyana Lakeside Văn Quán)\n\t\t\t\t\t\n\nHôm trước em đi đăng ký xe ở Nguyễn Khuyến - Hà Đông, thấy đối diện chỗ đăng ký có dự án Grand Sunlake (Ariyana Lakeside) (dự án Hesco Văn Quán cũ) hiện nay đang xây thô đến tầng 2, khá phù hợp với nhu cầu làm việc tại Hà Đông của bà xã nhà em. Tuy nhiên em nghe người dân gần đấy bảo xây dựng...\n\n\n\n\t\t\t\t\twww.otofun.net",
            "idComment": 775136,
            "iduser": 2367,
            "image": [],
            "username": "Microbus"
        },
        {
            "actionAt": "Mon, 13 Jun 2022 11:08:00 GMT",
            "avatar": null,
            "content": "\nCác bạn sang trang này mà đọc nhiều thông tin dự án này",
            "idComment": 775137,
            "iduser": 2367,
            "image": [],
            "username": "Microbus"
        }
    ]
}