{
    "post": {
        "postid": 1421,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Thủ tướng: Tiếp tục tháo gỡ khó khăn của thị trường bất động sản, trái phiếu",
        "content": "Thủ tướng Phạm Minh Chính nhấn mạnh, trong thời gian tới cần tiếp tục tháo gỡ các khó khăn của thị trường bất động sản, thị trường trái phiếu doanh nghiệp.​\n\n\n\n\nSáng 3/3, phát biểu khai mạc phiên họp Chính phủ thường kỳ tháng 2/2023, Thủ tướng Phạm Minh Chính đặt vấn đề, cần tiếp tục tháo gỡ các khó khăn của thị trường bất động sản, thị trường trái phiếu doanh nghiệp, các khó khăn của doanh nghiệp trong tiếp cận vốn, thị trường, tiếp tục thúc đẩy sản xuất kinh doanh, tạo sinh kế, công ăn việc làm cho người dân...\n\nThủ tướng nhắc tới một số vấn đề trên thế giới tác động tới tình hình trong nước như lạm phát ở Mỹ và các nước châu Âu tiếp tục ở mức cao, bạnc Dự trữ Liên bang (Fed) đã phát tín hiệu tiếp tục tăng lãi suất và duy trì ở mức cao thời gian tới. \n\nNgười đứng đầu Chính phủ nhấn mạnh tinh thần lựa chọn công việc trọng tâm, trọng điểm, tác động lan tỏa, truyền cảm hứng để làm các công việc khác.\n\nTheo Thủ tướng Phạm Minh Chính, chỉ còn 1 tháng nữa là hết quý I năm 2023 - quý khởi đầu và tạo đà cho cả năm 2023 - năm bản lề thực hiện Nghị quyết Đại hội XIII của Đảng và kế hoạch phát triển kinh tế - xã hội 5 năm. Ông đề nghị các đại biểu tập trung phân tích kỹ lưỡng tình hình, đánh giá khách quan, trung thực về những việc đã làm được, những tồn tại, hạn chế, khó khăn, thách thức, phân tích nguyên nhân, nhất là nguyên nhân chủ quan, rút ra các bài học kinh nghiệm. Các đại biểu, chuyên gia cần dự báo sát tình hình sắp tới, chỉ ra những thuận lợi, thời cơ và những khó khăn, thách thức, đề ra giải pháp phù hợp, kịp thời để phát huy tối đa thời cơ, thuận lợi, những thành tựu đã đạt được, vượt qua các thách thức, tháo gỡ các khó khăn, vướng mắc mà người dân và doanh nghiệp đang gặp phải.\n\nTheo các báo cáo tại phiên họp này, tháng 2 là tháng đầu sau kỳ nghỉ Tết Nguyên đán; tình hình quốc tế và trong nước có những thay đổi đáng chú ý. Tình hình thế giới tiếp tục phức tạp, khó lường.\n\n\n\n\n\nCạnh tranh chiến lược giữa các nước lớn ngày càng gay gắt, sâu sắc; xung đột Nga - Ukraine tiếp tục có những diễn biến mới. Giá dầu không ổn định. Lạm phát thế giới hạ nhiệt nhưng vẫn ở mức cao.\n\nChính sách tiền tệ các nước tiếp tục thắt chặt. Sức mua giảm sút từ các thị trường xuất khẩu lớn, truyền thống của Việt Nam như Mỹ, EU. Việc Trung Quốc mở cửa trở lại mang lại nhiều cơ hội nhưng cũng không ít khó khăn, thách thức. Các tổ chức quốc tế dự báo tốc độ tăng trưởng kinh tế toàn cầu năm 2023 thấp hơn năm 2022.\n\nỞ trong nước, nhìn chung thời cơ, thuận lợi và khó khăn, thách thức đan xen, nhưng khó khăn, thách thức nhiều hơn. Chúng ta cùng lúc phải chịu sức ép từ cả bên trong và bên ngoài.\n\nTrong tháng 2 và 2 tháng đầu năm, Chính phủ, các bộ, ngành, địa phương đã quyết liệt triển khai các nhiệm vụ, giải pháp đã đề ra ngay từ những ngày đầu, tháng đầu. Qua đó, tình hình kinh tế - xã hội tiếp tục đạt những kết quả tích cực, đáng ghi nhận: xuất siêu 2,82 tỷ USD, CPI giảm từ 4,89% trong tháng 1 xuống 4,31% trong tháng 2 so với cùng kỳ, chỉ số nhà quản trị mua hàng (PMI) đạt 51,2 điểm, ở mức trên 50 điểm trong tháng 2...\n\n\n\n\n\nSản xuất nông, lâm nghiệp, thủy sản ổn định và có tăng trưởng. Sản xuất công nghiệp có xu hướng tăng trở lại, chỉ số nhà quản trị mua hàng (PMI) đạt 51,2 điểm, ở mức trên 50 điểm trong tháng 2, thể hiện sản xuất phục hồi và mở rộng, đơn đặt hàng mới tăng trở lại. Thương mại, dịch vụ tiếp tục xu hướng tăng cao, du lịch phục hồi nhanh.​​Công tác xây dựng, hoàn thiện thể chế tiếp tục được triển khai quyết liệt, hiệu quả. Cải cách hành chính, chuyển đổi số quốc gia được đẩy mạnh, nhất là các cơ sở dữ liệu quốc gia. Đời sống người dân tiếp tục cải thiện. Quốc phòng, an ninh được bảo đảm; chủ quyền quốc gia được giữ vững; đối ngoại được đẩy mạnh; thông tin truyền thông được tăng cường.\n\nTheo chương trình, trong phiên họp Chính phủ thường kỳ tháng 2, Chính phủ tập trung thảo luận về: Tình hình kinh tế-xã hội tháng 2 và 2 tháng đầu năm, triển khai Chương trình phục hồi, phát triển kinh tế-xã hội, 3 chương trình mục tiêu quốc gia, giải ngân vốn đầu tư công và các nhiệm vụ, giải pháp trọng tâm thời gian tới; thực trạng tình hình thị trường quốc tế và trong nước, các nhiệm vụ, giải pháp phát triển thị trường trong nước và thúc đẩy xuất khẩu; tình hình thực hiện Nghị quyết số 68 của Chính phủ về một số chính sách hỗ trợ người lao động và người sử dụng lao động gặp khó khăn do đại dịch COVID-19; dự thảo nghị quyết của Chính phủ về việc tiếp tục thực hiện các giải pháp bảo đảm thuốc, trang thiết bị y tế.\n\nXem thêm:​\nKhủng hoảng thanh khoản ở Novaland, đại dự án 1.000ha sẽ đi về đâu?​\nTPHCM bán đấu giá 3.800 căn hộ từng làm bệnh viện dã chiến​\nSố phận của đất phân lô tách thửa sẽ như thế nào?​\nTheo VTCNews​",
        "posttime": "Fri, 03 Mar 2023 14:56:25 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 06 Mar 2023 08:33:23 GMT",
            "avatar": null,
            "content": "\nKhó lắm B. Chính! Cái cơ chế bản thân nó đã trói buộc KTTB và cũng như KD lành mạnh, công bằng. Đẻ ra bao nhiêu băng nhóm lợi ích thao túng, lũng đoạn, tranh thủ vơ vét....Từ dự án tỷ đô đến cái vỉa hè.\nNếu chỉ vài lời phát biểu có cánh mà xoay chuyển thì VN đã vượt mặt Singapore, Malaysia, Thailand từ lâu.\nÀ mà đây là Web Auto nhỉ, nên nói chuyện dính tới Auto thôi. Ko lan man vớ vẩn nữa!\nEx: Bão *Đăng kiểm* quét nhẹ 1 cái lòi ra 99,99% đám sâu bọ, gây náo loạn khổ sở dân tình. Nó có từ hồi đẻ ra cái thứ đó bao nhiêu năn, ai cũng biết, sao giờ mới biết!\nMà đó là ở tầm hạ đẳng XH.",
            "idComment": 376651,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Mon, 06 Mar 2023 10:06:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tKhó lắm B. Chính! Cái cơ chế bản thân nó đã trói buộc KTTB và cũng như KD lành mạnh, công bằng. Đẻ ra bao nhiêu băng nhóm lợi ích thao túng, lũng đoạn, tranh thủ vơ vét....Từ dự án tỷ đô đến cái vỉa hè.\n\nNếu chỉ vài lời phát biểu có cánh mà xoay chuyển thì VN đã vượt mặt Singapore, Malaysia, Thailand từ lâu.\n\nÀ mà đây là Web Auto nhỉ, nên nói chuyện dính tới Auto thôi. Ko lan man vớ vẩn nữa!\n\nEx: Bão *Đăng kiểm* quét nhẹ 1 cái lòi ra 99,99% đám sâu bọ, gây náo loạn khổ sở dân tình. Nó có từ hồi đẻ ra cái thứ đó bao nhiêu năn, ai cũng biết, sao giờ mới biết!\n\nMà đó là ở tầm hạ đẳng XH.\n\t\t [/QUOTE]\na có kê số liệu ko??? 199% chứ",
            "idComment": 376652,
            "iduser": 9233,
            "image": [],
            "username": "DMG"
        },
        {
            "actionAt": "Mon, 06 Mar 2023 11:23:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DMG\"] \n\t\t\ta có kê số liệu ko??? 199% chứ :D\n [/QUOTE]\nKhông liên quan nhưng bác gái này trẻ xinh thế nhỉ, sánh ngang @nguyet cô nương chứ chả chơi",
            "idComment": 376653,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        }
    ]
}