{
    "post": {
        "postid": 3855,
        "userid": 28171,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Tư vấn căn hộ chung cư hagl3 hay dragon hill hay sunrise riverside",
        "content": "Mình đang dự tính mua căn hộ ở khu Phước kiểng, nhà bè nhờ các bác tư vấn giúp. Mình đang nhắm 3 chung cư sau:\n\nHoàng anh gia lai 3\nSunrise riverside\nDragon hill\nTiêu chí mình muốn là\n\nTiện ích nội khu và xung quanh đầy đủ\nDân cư và ban quản lý tốt\nChất lượng xây dựng tốt (không thấm, hư hỏng quá nhiều hạng mục chung như thang máy)\nGiao thông thuận tiện\nMong các bác đang hoặc đã từng là cư dân của các chung cư trên tư vấn giúp mình nên chọn căn nào?\n\nXin cám ơn mọi người",
        "posttime": "Fri, 06 Nov 2020 20:53:01 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 08 Nov 2020 10:56:39 GMT",
            "avatar": null,
            "content": "\ndragon hill là chuẩn nhất rồi bác",
            "idComment": 552585,
            "iduser": 5552,
            "image": [],
            "username": "bdlmen123"
        },
        {
            "actionAt": "Sun, 08 Nov 2020 13:06:50 GMT",
            "avatar": null,
            "content": "\nỞ đó em thấy có sunrise riverside của novaland khúc nhà bè. Các bác cho em ý kiến có nên mua không ạ? Vì em thấy giá tính theo m2 khá cao nhưng được cái đường đi đỡ nguy hiểm hơn so với dragonhill.",
            "idComment": 552586,
            "iduser": 28171,
            "image": [],
            "username": "Emailhoc"
        },
        {
            "actionAt": "Tue, 10 Nov 2020 11:38:54 GMT",
            "avatar": null,
            "content": "\ncách đây vài tuần e có qua xem vài căn ở dragon hill 2. Dự án mới đưa vào sử dụng hơn 2 năm mà bên trong nhìn khá cũ và âm u, mạng nhện đóng nhiều. Hơi thất vọng vì nhìn bên ngoài khá ok",
            "idComment": 552587,
            "iduser": 28172,
            "image": [],
            "username": "danh.nguyen"
        },
        {
            "actionAt": "Wed, 11 Nov 2020 22:32:35 GMT",
            "avatar": null,
            "content": "\nVậy à bác. Cũng tính vào xem dragon hill mà thấy đường đi khúc đó chung với xe container và xe tải ghê quá. Nhất là khúc quay đầu phụ nữ yếu tay lái mà chạy ban tối khá nguy hiểm nên em thôi. Em đang tính mua sunrise riverside mà không biết thế nào? Các bác tư vấn giúp em những điều nên và không nên mua dự ân này với ạ",
            "idComment": 552588,
            "iduser": 28171,
            "image": [],
            "username": "Emailhoc"
        },
        {
            "actionAt": "Wed, 11 Nov 2020 22:55:50 GMT",
            "avatar": null,
            "content": "\nTrong khu vực này thì hiện tại Sunrise Riverside ở ổn nhất. Xét về tiện ích tuy không đa dạng bằng bên Saigon South Residences nhưng số lượng cư dân và cửa hàng dịch vụ đầy đủ hơn (7-11, Vinmart, Ministop, GS25, K-Mart Genshai, Pharmacity, trà sữa cafe nhà hàng đầy đủ cả), ở đông vui hơn. Quan trọng nhất là đa phần các nhà đều đã có người ở hoặc đã làm nội thất nên không bị cảnh sống chung với tiếng ồn và bụi bặm, công nhân thợ thuyền ra vào liên tục như SSR.\n\nĐám Dragon Hill, The Park, HAAT ... này nọ thua mọi mặt nên không đưa vào so sánh.\n\nNếu bác nới rộng hầu bao ra được chút thì mua Sunrise City ở phía trên, tuy hơi cũ nhưng vị trí đẹp, chất lượng xây dựng tốt và quan trọng nhất là đã có sổ cầm tay.",
            "idComment": 552589,
            "iduser": 5520,
            "image": [],
            "username": "buitantruong123"
        },
        {
            "actionAt": "Thu, 12 Nov 2020 06:53:40 GMT",
            "avatar": null,
            "content": "\nCám ơn bác buitantruong123. Ngân sách em cũng hơi eo hẹp tầm khoảng 2,9 tỷ nên chỉ cố được ở sunrise nhà bè. Vấn đề sổ cũng làm em băn khoăn vì hiện tại dự án này nói quý 3 năm sau mới có sổ. Các bác biết thường novaland thì sau bao lâu có sổ không ạ vì giai đoạn đầu năm nay nghe nói Novaland sắp phá sản nên nghe cũng sợ sợ",
            "idComment": 552590,
            "iduser": 28171,
            "image": [],
            "username": "Emailhoc"
        },
        {
            "actionAt": "Thu, 12 Nov 2020 14:03:27 GMT",
            "avatar": null,
            "content": "\ncùng vị trí thì anh nghiên cứu sunrise giá 42-45, saigon south của PMH giá 37-40 (thô),silver star của hưng lộc phát tầm 2ty7 căn 2pn, dragol hill chất lượng cũng ok. cần tư vấn lh em 0932503949",
            "idComment": 552591,
            "iduser": 16620,
            "image": [],
            "username": "Quang Ngà"
        },
        {
            "actionAt": "Thu, 12 Nov 2020 14:04:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Emailhoc\"] \n\t\t\tCám ơn bác buitantruong123. Ngân sách em cũng hơi eo hẹp tầm khoảng 2,9 tỷ nên chỉ cố được ở sunrise nhà bè. Vấn đề sổ cũng làm em băn khoăn vì hiện tại dự án này nói quý 3 năm sau mới có sổ. Các bác biết thường novaland thì sau bao lâu có sổ không ạ vì giai đoạn đầu năm nay nghe nói Novaland sắp phá sản nên nghe cũng sợ sợ\n\t\t [/QUOTE]\nTIN Ở ĐÂU MÀ NOVA SẮP PHÁ SẢN BÁC,M&A LIÊN TỤC NHIỀU DỰ ÁN MÀ",
            "idComment": 552592,
            "iduser": 5552,
            "image": [],
            "username": "bdlmen123"
        }
    ]
}