{
    "comments": [
        {
            "actionAt": "Tue, 19 Nov 2019 11:55:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KiaBinhloi\"] \n\t\t\tNhư tôi đã nói trên, việc này là việc của chính quyền Lo ko tới mình đâu bác ..nên ko có lo có \"Tội\" với đất nước...\n\nCứ nghĩ chỉ có cty nho nhỏ xả thải là lầm ...Nhìn Vedan , Formosa , .. nó xả lậu kìa bác ..nó xả 1 lần bằng mấy cty nhỏ kia xả 100 năm …..\n\t\t [/QUOTE]\n.Chưa kể m quên, nhờ bác vừa + thêm phân, ....trăm CN làm việc nữa có  mà toi",
            "idComment": 683294,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Tue, 19 Nov 2019 11:56:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KiaBinhloi\"] \n\t\t\tBác nói là qua bể tự hoại là ok xả ? thực tế là ko đủ điều kiện để xả đâu...\n\nBác mở thử cái xưởng 50-70-100 CN làm việc ( xây hầm tự hoại đi) coi bác có xả đc ko ? đúng qui định bác phải làm hệ thống xử lý nước thải ( nước vệ sinh) trong xưởng của bác đạt tiêu chuẩn mới cho thải ra Cống...\n\t\t [/QUOTE]\nCác HTXL, thu gom nước thải sinh hoạt đều bao gồm bể tự hoại, có lẽ một vài người cho rằng bể tự hoại là đủ rồi. họ có thể tự kiểm chứng tại nhiều nơi như SG, Bắc Ninh, Hải Dương,... nhưng có lẽ họ chẳng quan tâm đâu anh ơi!!!",
            "idComment": 683296,
            "iduser": 7329,
            "image": [],
            "username": "Vu Dilinh"
        },
        {
            "actionAt": "Tue, 19 Nov 2019 12:12:34 GMT",
            "avatar": null,
            "content": "\nNgười anh em ấy đang cáu thế nhỉ, đừng nóng giận mất đoàn kết dân tộc người anh em à. Mất hết hình tượng nhé!",
            "idComment": 683298,
            "iduser": 7329,
            "image": [],
            "username": "Vu Dilinh"
        },
        {
            "actionAt": "Tue, 19 Nov 2019 13:31:28 GMT",
            "avatar": null,
            "content": "\nanh Tổng thầu sao ra box này lại mất bình tĩnh thế?",
            "idComment": 683300,
            "iduser": 5428,
            "image": [],
            "username": "lamnk"
        },
        {
            "actionAt": "Tue, 19 Nov 2019 14:41:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vu Dilinh\"] \n\t\t\tCác HTXL, thu gom nước thải sinh hoạt đều bao gồm bể tự hoại, có lẽ một vài người cho rằng bể tự hoại là đủ rồi. họ có thể tự kiểm chứng tại nhiều nơi như SG, Bắc Ninh, Hải Dương,... nhưng có lẽ họ chẳng quan tâm đâu anh ơi!!!\n\t\t [/QUOTE]\nNước cống  mà sạch cái gì .Tuy thế vẫn hơn thải từ sản xuất",
            "idComment": 683302,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Tue, 19 Nov 2019 14:42:35 GMT",
            "avatar": null,
            "content": "\nban đầu, em comment bình thường thôi, sau đó nó khoe nó có tí chuyên môn, nên nó nói em nói bậy bạ, khi em nói lại, rồi nó nói em lưu manh, bản chất gì đó.\n\nmấy thằng này chưa gặp người khác 1 lần, chưa ai đụng chạm gì đến cá nhân nó, nó còn lớn tiếng bố đời, tỏ ra có đạo đức với người ta như vậy, chắc bên ngoài mạnh lắm?\n\nnói chung, ở box này, em chỉ nói đến công việc, các việc mình đã gặp khi đi làm, có khi đúng khi sai, phê phán năng lực, nhưng không có kiểu nhảy vào nói đến bản chất, kết lỗ đạo đức ai cả.",
            "idComment": 683304,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 19 Nov 2019 14:49:12 GMT",
            "avatar": null,
            "content": "\nNgười anh em ấy vẫn chưa hiểu, thôi mình dút, trả lại thớt cho mọi người.",
            "idComment": 683306,
            "iduser": 7329,
            "image": [],
            "username": "Vu Dilinh"
        },
        {
            "actionAt": "Tue, 19 Nov 2019 14:49:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh phét vừa thôi anh.\n\nkhông biết thì nghe đi, múa may quay cuồng.\n\t\t [/QUOTE]\nHạng D gì cái thứ này .. chẳng qua viết bài CNL nhiều quá thì lên D thôi..",
            "idComment": 683308,
            "iduser": 11123,
            "image": [],
            "username": "KiaBinhloi"
        },
        {
            "actionAt": "Tue, 19 Nov 2019 15:04:22 GMT",
            "avatar": null,
            "content": "\nTôi chơi OS từ cái thời 2006 có nhiều bác uy tín : Automatic, Polar Bear, HP, HCivic, Medusa, ..nhiều lắm ko nhớ hết...\nHồi đó nội qui rất là Chuẩn mực, vi phạm là bác Hải Lơ ban nick lien … or cảnh cáo ... ko có lộn như h ...vi phạm thế kia mà Mod im re …làm sao diễn đàn còn uy tín đc…...\nMấy bác kia h thấy ít chơi or ko chơi trên OS này nữa…...",
            "idComment": 683310,
            "iduser": 11123,
            "image": [],
            "username": "KiaBinhloi"
        },
        {
            "actionAt": "Tue, 19 Nov 2019 15:43:46 GMT",
            "avatar": null,
            "content": "\nLúc trưa tui có còm cái giờ thấy ... xoá mất tiẻu rồi.\n\nTui chẳng ngại gì mà ko viết lại ...\n\nĐuối lý rồi nên chỉ có biết chửi để lấp liếm...\nCái này thiên hạ gọi là: Cả vú lấp miệng em đây này!!!\nHe he...",
            "idComment": 683312,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Tue, 19 Nov 2019 15:49:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n[b]Kinh tế toàn cầu có thể phục hồi đầu năm sau[/b]\n\nhttps://vnexpress.net/kinh-doanh/kinh-te-toan-cau-co-the-phuc-hoi-dau-nam-sau-4013979.html\n [/QUOTE]\nhttps://vnexpress.net/kinh-doanh/kinh-te-toan-cau-co-the-phuc-hoi-dau-nam-sau-4013979.html",
            "idComment": 683315,
            "iduser": 7238,
            "image": [],
            "username": "sting9154"
        },
        {
            "actionAt": "Tue, 19 Nov 2019 23:56:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vu Dilinh\"] \n\t\t\tNgười anh em ấy vẫn chưa hiểu, thôi mình dút, trả lại thớt cho mọi người.\n\t\t [/QUOTE]\nHôm qua viết 4h sáng, các bác chém nhẹ cái",
            "idComment": 683317,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Tue, 19 Nov 2019 23:57:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tLúc trưa tui có còm cái giờ thấy ... xoá mất tiẻu rồi.\n\n\n\nTui chẳng ngại gì mà ko viết lại ...\n\n\n\nĐuối lý rồi nên chỉ có biết chửi để lấp liếm...\n\nCái này thiên hạ gọi là: Cả vú lấp miệng em đây này!!!\n\nHe he...\n\t\t [/QUOTE]\nĐâu bác, ko kịp xem  bác",
            "idComment": 683319,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Wed, 20 Nov 2019 07:05:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sting9154\"] \n\t\t\tRa khơi lướt ván chào năm mới 2020 đi kìa mấy anh, cãi nhau làm gì mất tinh thần dân tộc.\n\t\t [/QUOTE]\nThấy top hay, mà chán mấy bác kia quá",
            "idComment": 683321,
            "iduser": 7337,
            "image": [],
            "username": "hoanglan031190"
        },
        {
            "actionAt": "Wed, 20 Nov 2019 14:38:45 GMT",
            "avatar": null,
            "content": "\nĐại gia Nhật: 'Giá thuê mặt bằng tại Việt Nam quá cao'\n\t\t\t\t\t\n\nTrong tương lai không xa, thời trang bền vững sẽ trở thành điều kiện sống còn cho các doanh nghiệp kinh doanh may mặc.\n\n\n\n\n\t\t\t\t\tm.cafef.vn\n\t\t\t\t\n\n\n\nNhật còn nói vậy mà",
            "idComment": 683322,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Thu, 21 Nov 2019 16:13:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\n\n\nvnexpress.net\n\n\n\nhttps://vnexpress.net/thoi-su/thanh-lap-ban-quan-ly-khu-kinh-te-van-don-4014219.html\n\nChính phủ ra Nghị quyết thí điểm thành lập Ban Quản lý khu kinh tế Vân Đồn, trực thuộc UBND tỉnh Quảng Ninh.\n\n\nvnexpress.net\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n [/QUOTE]\n\t\t\t\t\tvnexpress.net",
            "idComment": 683324,
            "iduser": 7238,
            "image": [],
            "username": "sting9154"
        },
        {
            "actionAt": "Thu, 21 Nov 2019 16:31:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sting9154\"] \n:D:D:D\n [/QUOTE]\nchà, thế giờ bay ra Vân Phong kiếm sâm ngâm thế nào cũng trúng hỉ?",
            "idComment": 683326,
            "iduser": 7378,
            "image": [],
            "username": "papalazy"
        },
        {
            "actionAt": "Fri, 22 Nov 2019 11:53:38 GMT",
            "avatar": null,
            "content": "\nHai bác chửi nhau tiếp đi....\nBuồn quá huuuuu",
            "idComment": 683329,
            "iduser": 8300,
            "image": [],
            "username": "Nghèo mê xe"
        },
        {
            "actionAt": "Sat, 23 Nov 2019 12:17:11 GMT",
            "avatar": null,
            "content": "\nLONG TÂN,  Đất Đỏ mua của dân nơi hoang vắng rồi làm đg nhựa bèo bèo rồi bán gấp 12 lần. Trừ hối lộ,  đất làm đg ,...thì gấp 5,6\nVấn đề là nếu chỗ đông thì ng mua sẽ lời , nhưng hoang vắng thì.... \nNgày xưa ,rẻ thì hoang vắng cỏ,  bò vẫn lên giá dc tuy ít hơn chỗ đông người. Giờ mắc vcl thì lên thua xa mua vàng , thua bank 10%/ năm / 5 năm",
            "idComment": 683330,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Sat, 23 Nov 2019 14:36:25 GMT",
            "avatar": null,
            "content": "\nTopic hay.",
            "idComment": 683333,
            "iduser": 11922,
            "image": [],
            "username": "VHMK"
        },
        {
            "actionAt": "Sun, 24 Nov 2019 13:19:02 GMT",
            "avatar": null,
            "content": "\nTrên m viết sai,  edit lại là \nNgày xưa ,rẻ thì hoang vắng bò ,cỏ,  mây  lên giá hơn chỗ đông người. Giờ mắc vcl thì lên thua xa mua vàng , thua bank 10%/ năm / 5 năm",
            "idComment": 683336,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Sun, 24 Nov 2019 18:29:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mot thoi de nho 2\"] \n\t\t\tTrên m viết sai,  edit lại là\n\nNgày xưa ,rẻ thì hoang vắng bò ,cỏ,  mây  lên giá hơn chỗ đông người. Giờ mắc vcl thì lên thua xa mua vàng , thua bank 10%/ năm / 5 năm\n\t\t [/QUOTE]\nanh gửi bank 5 năm thì cái mất lại là chi phí cơ hội.",
            "idComment": 683338,
            "iduser": 8403,
            "image": [],
            "username": "vanconnaito"
        },
        {
            "actionAt": "Sun, 24 Nov 2019 19:29:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vanconnaito\"] \n\t\t\tanh gửi bank 5 năm thì cái mất lại là chi phí cơ hội.\n\t\t [/QUOTE]\nBác chỉ giúp em cơ hội với. Em tìm mỏi cả mắt mà chưa có. Tuần vừa rồi quyết định gửi bank 13 tháng.",
            "idComment": 683340,
            "iduser": 7294,
            "image": [],
            "username": "Cx52018"
        },
        {
            "actionAt": "Sun, 24 Nov 2019 19:47:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cx52018\"] \n\t\t\tBác chỉ giúp em cơ hội với. Em tìm mỏi cả mắt mà chưa có. Tuần vừa rồi quyết định gửi bank 13 tháng.\n\t\t [/QUOTE]\n3 tháng nữa cũng ngân hàng anh đang gửi tăng lãi suất 13 tháng thêm 2% nữa",
            "idComment": 683342,
            "iduser": 7495,
            "image": [],
            "username": "TLTX"
        },
        {
            "actionAt": "Sun, 24 Nov 2019 19:52:30 GMT",
            "avatar": null,
            "content": "\nEm chẳng biết giữa chứng và đất có liên quan nhau như nào ko chứ giờ chứng hiện đang khá căng, tâm lý hầu như chỉ muốn bán mà giữ tiền mặt.\nQua đây thì cò vẫn cứ thổi, lại còn sốt nữa chứ, nghe có vẻ ngược đời nhỉ?",
            "idComment": 683344,
            "iduser": 7642,
            "image": [],
            "username": "chicong16"
        },
        {
            "actionAt": "Sun, 24 Nov 2019 23:18:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cx52018\"] \n\t\t\tBác chỉ giúp em cơ hội với. Em tìm mỏi cả mắt mà chưa có. Tuần vừa rồi quyết định gửi bank 13 tháng.\n\t\t [/QUOTE]\nXã hội có người giàu, có người nghèo anh ạ.",
            "idComment": 683346,
            "iduser": 8403,
            "image": [],
            "username": "vanconnaito"
        },
        {
            "actionAt": "Mon, 25 Nov 2019 00:11:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vanconnaito\"] \n\t\t\tanh gửi bank 5 năm thì cái mất lại là chi phí cơ hội.\n\t\t [/QUOTE]\nM có nói sợ đất nc dối trá khắp nơi nên m vào bds hết tiền nhàn rỗi",
            "idComment": 683348,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Mon, 25 Nov 2019 01:38:27 GMT",
            "avatar": null,
            "content": "\nông Nguyễn Minh Nhị, tên thường gọi là Bảy Nhị, nguyên chủ tịch UBND tỉnh An Giang nói về  \"TINH HOA\" ,siêu ĐẠI GIA ,thần tuợng của nhiều OSER \n'Tôi sợ sự giả dối truyền đến đời con cháu'\nTôi còn nhớ hồi mới giải phóng, ta thực hiện chính sách \"nhường cơm sẻ áo\" giống như ở miền Bắc trước đây. Hồi ấy, những người có nhiều ruộng đất trong Nam là do họ cần cù, siêng năng, chịu khó mà có nên nặng lòng với đất. Tôi nhớ như in nhiều nông dân nghèo được Nhà nước chia lại ruộng của những người này, đã không nhận. Họ nói: \"Người ta làm sáng tối, không biết nghỉ mới có nhiều đất. Mình lấy không của người ta coi sao được!\".\nTôi báo cáo việc này lên Tỉnh ủy, ông Bí thư lúc ấy kết luận: \"Nếu không nhận đất thì không phải là nông dân, thì không cho nữa!\". Đơn giản thế thôi. Lúc ấy chúng ta không lường được hậu quả tai hại như ngày nay đang chứng kiến.\nNgười nông dân vốn dĩ là tốt, đã chuyển hóa và tha hóa từ đó. Lúc đầu thấy nhận đất của người khác, tức mồ hôi và nước mắt của người khác là \"kỳ lắm\", \"coi không được\", quyết không nhận! Nay thì khác rồi. Hai đám ruộng của hai nhà liền ranh còn lấn nhau từng chút huống chi những chuyện khác có nhiều lợi ích hơn. Cái gì lợi cho mình thì dẫu có hại cho người khác cũng làm.\nCái tình của người nông dân với đất phôi phai đi cũng làm cho cái tình với quê hương, nơi chôn nhau cắt rốn không còn thiêng liêng như xưa. Những giềng mối gìn giữ đạo đức, lương tri, nhân bản chân chất nhất cũng từ đấy mà sút sổ, long ra.\n Từng giữ các vị trí lãnh đạo chủ chốt của tỉnh, về hưu trở lại làm nông dân trồng lúa và nuôi cá, ông nhìn nhận các chủ trương, chính sách và công tác quản lý nhà nước với nông nghiệp nói riêng và kinh tế nói chung như thế nào?\nÔng Nguyễn Minh Nhị: Tình trạng chung nhất là \"Nói một đàng làm một ngả\" nhiều quá. Có muôn thứ chuyện chứng minh cho điều này.\nChẳng hạn chuyện vận động nông dân làm ra nhiều lúa gạo rồi bán không được, mặc cho họ bị thua lỗ. Xui nông dân nuôi con nọ, trồng thứ cây kia rồi bỏ chạy mất, không biết bán cho ai. Lẽ ra, bảo nông dân trồng lúa thì phải có công ty mua số lúa làm ra chứ. Có bên quăng thì phải có bên hứng, phải tổ chức cho khớp nhau thì nói và làm mới đi đôi chứ?\nGần đây tôi nghe Bộ NN - PTNT triển khai kế hoạch chuyển 200.000 ha đất lúa kém hiệu quả chuyển sang trồng bắp, đậu nành và màu. Tôi thấy băn khoăn không hiểu trồng những thứ đó rồi nông dân bán cho ai hay lại đẩy họ vào chỗ khó như các chương trình chăn nuôi bò trước kia?\nThưa ông, theo tôi biết hàng năm Chính phủ vẫn cho thu mua tạm trữ, giảm áp lực tiêu thụ lúa cho nông dân mà?\nÔng Nguyễn Minh Nhị: Chuyện này tôi quá hiểu! Khi lúa chín rộ, các công ty lương thực sàng bên này, lách bên kia để chậm triển khai. Bởi giá lúa càng thấp thì họ càng có lợi. Đến khi triển khai cũng đâu có làm đúng như tinh thần chỉ đạo. Nông dân gần như chẳng được gì.\nTôi có ông bạn cùng quê xứ Tịnh Biên làm công tác thu mua lúa. Tôi đến mấy trạm thu mua của ông ấy kiểm tra, thấy có hai giá mua, cao và thấp khác nhau. Giá rẻ để ngoài là giá mua thật cho nông dân, còn giá cao cất bên trong, khi có đoàn kiểm tra đến thì trưng ra! Bữa tôi bất ngờ đến, họ thay không kịp, tôi hỏi sao làm ăn vậy. Họ trả lời: \"Giá cao là giá Nhà nước quy định. Còn giá thấp là giá thu mua theo... thị trường!\". Bất nhẫn vậy đấy. Nhà nước cho vay không lãi để thu mua song thực chất họ mua vẫn ép nông dân chứ có nương gì đâu!\nTôi cũng nhiều lần đi ký hợp đồng xuất khẩu gạo với anh em. Ký xong về giá lúa lên là... bẻ chĩa ngay!\nHậu quả của lối làm ăn chụp giật, giả dối này ghê gớm lắm. Tôi sợ nhất là nó truyền đời đến con cháu sau này thành một xã hội giả dối. Thế hệ chúng tôi dù sao cũng được \"chích ngừa\", còn phản kháng lại được.\nCòn thế hệ sau thì sao? Lo lắm!\nDuy Chiến (thực hiện)\nXem tiếp Kỳ 2: Không cần đâu xa, hãy học từ Campuchia, Myanmar",
            "idComment": 683350,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Mon, 25 Nov 2019 01:47:21 GMT",
            "avatar": null,
            "content": "\nCác bác bỏ thuốc lá ,trên 4000 chất hóa học ảnh hưởng TUỔI THỌ ,GÂY BỆNH cho m, vợ, con, ng khác .Tội rất lớn nhé\nBỏ từ từ , giảm 1 điếu cho tới khi nào ko khó chịu ,nhạt miệng  thì giảm tiếp 1 nữa. Cứ thế , hút ít thì chục tuần là hết .Hút rất nhiều thì 50-70 tuần là dứt .\nNgày xưa ,1991 ba m bỏ dc. Chữ ki m về thuốc lá sao lâu nay nó ko hiện ?\nHình phổi đen xì ,hôi nhan nhản báo ,gói thuốc thấy ớn vây mà nhiều ng vô tư hút bảo sao mấy lời hay ý tốt hay bị bỏ qua",
            "idComment": 683352,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Mon, 25 Nov 2019 02:12:06 GMT",
            "avatar": null,
            "content": "\nMật, tay gấu,......sừng tê bình thường ,ko nên xài\n\nMột người tôi quen, là cán bộ lãnh đạo của một cơ quan văn hóa thành phố Hồ Chí Minh. Trong một bữa “nhậu,” ông ấy vừa nhai ngồm ngoàm cái đùi ếch, vừa thuyết trình với anh bạn người Mỹ bên cạnh tôi (tất nhiên tôi là thông dịch viên bất đắc dĩ), rằng Việt Nam tuy còn nghèo nhưng nhờ có độc lập nên giữ được phẩm giá. Ông lấy ví dụ, vừa rồi, trong một chuyến du lịch ở Mỹ, trong lúc ông bị lạc khi tham quan Hollywood, ông đã được hai viên cảnh sát Mỹ “hết sức lể phép, trân trọng, và nhiệt tình” giúp ông tìm đường. Họ luôn gọi ông bằng “sir,” tức là “ngài.” Ông kết luận, vì họ biết ông là cán bộ của Việt Nam, nên họ đã đối xử với ông một cách trọng thị như vậy!\nAnh chàng Mỹ ngồi bên cạnh tôi tròn mắt và… không nói gì cả!\nNghe ông cán bộ này nói, tôi nhớ lại các câu chuyện:\n\nNăm 2005, tôi đưa cậu con trai 4 tuổi, trên đường về thăm Việt Nam, ghé lại tham quan và nghỉ ngơi ở Nhật ba ngày. Chúng tôi trú tại một khách sạn ở Tokyo. Thấy hai cha con chúng tôi trao đổi qua lại bằng tiếng Anh, hầu như tất cả nhân viên làm việc ở đây đều cư xử với chúng tôi một cách hết sức thân tình và trân trọng. Họ nghĩ chúng tôi là người Mỹ gốc Nhật. Thế nhưng, khi nghe tôi cải chính lại là người Việt Nam, thì thái độ họ thay đổi hẳn!\n\nMột anh bạn tôi là một nhà giáo và một nhà báo nghiệp dư ở vùng Vịnh San Francisco kể rằng: Trong chuyến đi du lịch vùng Đông Âu như Ba Lan, Tiệp Khắc, Nga… anh luôn gặp rắc rối vì cái hộ chiếu Việt Nam của vợ anh. Lúc nào vào ra cửa khẩu của các nước này, thì cả đoàn du lịch 20 người có passport Mỹ đều cho qua một cách thoải mái, chỉ duy nhất vợ anh với hộ chiếu Việt Nam là bị tách ra vào phòng riêng xét hỏi. Lần nào anh cũng phải viết giấy bảo lãnh! Mà mấy nước này vốn là “anh em xã hội chủ nghĩa” của Việt Nam mấy năm trước đây!\n             Vợ chồng người bạn khác của tôi tại Hà Nội đều là “trí thức”, thuộc gia đình quyền thế và khá giả tham vấn tôi về kế hoạch mở một trường Mẫu giáo cao cấp, trong đó có qui định là chỉ nhận con em của người nước ngoài da trắng. Tôi hỏi lại vài lần chữ “da trắng” và xin được giải thích thêm. Họ nói rằng, ở Việt Nam đã có hai trường như vậy và đã tồn tại nhiều năm (?!), nói rõ là chỉ nhận học sinh người “da trắng.” Người ngoại quốc mà da màu cũng không được, thậm chí ngay cả con cái cán bộ Việt Nam cao cấp hoặc đại gia cũng không được nhận. Vợ chồng anh bạn này khẳng định, tiền bạc chỉ là một vấn đề nhỏ, điều anh chị muốn là thể hiện “đẳng cấp” của anh chị, và của cơ sở do anh chị thành lập!\nCùng gốc nên biết rõ về nhau .Vẫn nâng ly, vui vẻ với nhau nhưng trong bụng lại khinh\nCó câu :\" 75 cần thì liếm ....cũng làm , ko cần thì đạp thẳng \"\n\nTôi sống ở Mỹ, một đất nước do người da trắng thành lập và xây dựng nên, thế nhưng trên cả nước Mỹ, không nơi nào có một trường học với qui định như vậy cả! Nếu ai đó ở Mỹ mà có cái ý tưởng như vậy, thì có lẽ trước khi bị lôi ra tòa án cho phá sản, chắc chắn là sẽ bị dư luận ném xuống loại “đẳng cấp” man rợ! Tôi không biết thật sự ở Việt Nam đang có kiểu trường “quốc tế” như vậy không, nhưng chỉ riêng thái độ tận tụy phục vụ người “da trắng” của hai vị trí thức trẻ và quyền lực Hà Nội cũng đủ để nhận ra một thế hệ “quí tộc” Việt vô cùng… quái đản!\nÝ mình\nTrong sâu thẳm họ vẫn mặc cảm nên dựa ngoại vật để tư AQ .\nBG,WB ,...., đầy ông ở VN giàu chân chính đều ko khoe vì họ biết họ ko thấp kém",
            "idComment": 683354,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Mon, 25 Nov 2019 02:53:31 GMT",
            "avatar": null,
            "content": "\nHéo mòn bên nhà máy Hòa Phát - Dung Quất (Bài 4) Thế lực nào “bảo kê” Hòa Phát gây khốn khó cho dân?\n\t\t\t\t\t\n\n(PLVN) - Suốt nhiều ngày ở Quảng Ngãi ghi nhận thông tin, chúng tôi nhận thấy tình trạng “dưới nóng rực, trên lạnh ngắt” rõ rệt khi đề cập về chuyện Hòa Phát Dung Quất. Người dân và chính quyền từ thôn, xã, huyện nhiều năm trời chịu đựng, phản ứng, kiến nghị đến lạc giọng.\n\n\n\n\n\t\t\t\t\tbaophapluat.vn",
            "idComment": 683357,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Tue, 26 Nov 2019 10:14:01 GMT",
            "avatar": null,
            "content": "\nhttp://m.cafef.vn/nhnn-manh-tay-noi-long-tien-te-bao-gio-thi-truong-moingam-20191126080556346.chn\nLãi suất tiết kiệm trong ngắn hạn (1-6 tháng) giảm mà ko thấy đả động lstk dài hạn thì chẳng biết dòng tiền sắp tới đổ vào bds tiếp hay thị trường bds lạnh hẳn..",
            "idComment": 683359,
            "iduser": 7378,
            "image": [],
            "username": "papalazy"
        },
        {
            "actionAt": "Thu, 28 Nov 2019 14:14:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DTZ\"] \n\t\t\tTham khảo cái bài của Tony, thấy như hồi em còn ở ký túc xá, thấy đúng ghê, nhiều thằng bạn ngày xưa, chạy cơm từng bữa giờ đã là đại gia\n\n\n\nhttps://www.facebook.com/TonyBuoiSang/?fref=nf\n\nhttps://www.facebook.com/TonyBuoiSang/photos/a.512668602119337.138901.511088052277392/1261085730610950/?type=3 · https://www.facebook.com/TonyBuoiSang/posts/1261085730610950:0\n\nCon đường xưa em đi...\n\nMột chị bạn kể lớp chị vừa họp lớp sau hơn 20 năm ra trường. Lớp chị có 20% dân ở tỉnh lên, 80% dân thành phố, vì cách tuyển ĐH lúc đó còn lạc hậu, còn thi khối A, B, C, D...và ra trong bộ đề, học sinh ở thành phố có điều kiện luyện trí nhớ bằng cách giải tới giải lui bộ đề này, thuộc lòng từ năm lớp 10 nên dễ đậu hơn.\n\nRa trường năm 1994, 100% lớp chị đều có việc làm do sinh viên hồi đó ít, việc nhiều. Nước mình mới bình thường hoá quan hệ với Mỹ, rồi sau đó gia nhập Asean, Apec...nên doanh nghiệp nước ngoài sang nhiều, biết tiếng Anh bằng B Anh Văn là đi làm lương mấy trăm đô ngay.\n\nSau đó là dòng đời xô đẩy. Tính đến bây giờ, lượng doanh nghiệp do bạn học chị làm chủ, 80% là dân tỉnh và 20% dân thành phố.\n\nChị nói ngày xưa tụi nó (dân tỉnh) ở nhà trọ, đi xe đạp, làm thêm nhiều, ăn mặc quê mùa, có bạn gái phải ngồi 1 góc để khô mồ hôi trước khi bước vào lớp, thấy tụi nó căng thẳng thần kinh, bị chủ nhà trọ đuổi, đi làm thêm bị giật mất tiền, đen đúa gầy còm....vậy mà giờ đi xe hơi đắt tiền, chủ những công ty nhà máy xí nghiệp, con cái học trường quốc tế, nhà biệt thự Thảo Điền Phú Mỹ Hưng, thậm chí có nhà cửa bên Mỹ bên Úc để nghỉ dưỡng.\n\nCòn nhóm chị, hồi đó đứa đi dream lùn đứa đi max, học hết trung tâm Anh ngữ này đến trung tâm tin học kia. Sáng mẹ phát tiền ăn phở, trưa về nhà có cơm mẹ nấu, nhà có phòng riêng, có máy tính, có máy cát set nghe nhạc nghe tiếng Anh...Gọi là nhà có ĐIỀU KIỆN. Nhưng bây giờ, gặp nhau, nhóm chị vẫn bàn về \"có nên mua Air Blade hay SH, lãi suất ngân hàng nào nào cao hơn để gửi chút tiền vài ba trăm triệu dư ra\". Chị chen chúc nộp hồ sơ cho con cái tiếp tục trường điểm cấp 1, trường chuyên cấp 2-3 (các trường cũ của chị). Và thế hệ sau (nhóm chị) lại quần quật ôm sách ôm vở giải sin có tính số mol, rồi ô mê ga cộng phi từ mờ sáng đến nửa đêm, mặt mũi chân tay teo tóp vì không vận động, cận mấy độ....để lại tiếp tục thi đậu vào ĐH cũ của chị, y chang \"con đường xưa em đi, vàng lên mái tóc thề\".\n\nNói sao không tự làm ăn, chị nói sợ. Chị ra trường làm cho các tập đoàn nước ngoài trong các cao ốc, toàn nói chuyện lịch sự bằng tiếng Anh không, giờ xuống phố làm cái gì cũng khó vì không có street smart. Xưa không thể dục vận động nhiều nên giờ đi xa chút là chị mệt, nên ra ngoại thành, về tỉnh xây nhà máy xí nghiệp nông trại, tụi chị sao làm được, nắng nóng lắm em. Chị cũng hùn với bạn mở thử quán cà phê nhưng 6 tháng thì dẹp. Thành phố ngày càng chật chội, thương hiệu lớn của nước ngoài như Starbucks, The coffee Bean, Bene...tràn sang, cơ hội khởi nghiệp về dịch vụ ở thành phố càng ngày càng khó.\n\nChị nói, \"con nhà có điều kiện, tạo điều kiện cho con cái\" thật ra là làm mất ý chí của con. Ý chí mới là cái quyết định thành bại của đời người, chứ không phải là \"điều kiện học hành tốt nhất\" như chị từng nghĩ. Hôm bữa họp lớp, các bạn đều thống nhất vậy.\n\nCon số Pareto 80/20 là chuyện riêng lớp chị.\n\t\t [/QUOTE]\nNấc thang tiến hóa , học hỏi của mỗi người có nhiều điều na ná nhau",
            "idComment": 683360,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Thu, 28 Nov 2019 17:18:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KiaBinhloi\"] \n\t\t\tNăm kia có cơ sở kia Phá sản , em có tiền nhàn nhảy vô múc cái xưởng 2000m2 mặt tiền QL60 - gần cầu Hàm Luông giá 5.4ty ( trạm điện này kia , office,...nhà xưởng..)...sau đó cho Korea thuê làm xưởng May 2000$/tháng … đúng là Hên…..:)\n\nDưới Tỉnh nên chơi đât Công (1000m2) ..\n\nEm chuyên me Đất, Nhà xưởng 2000-3000m2...MT Sông , MT Tải 5-7t….ở Bến Tre......\n\t\t [/QUOTE]\nEm chuyên me Đất, Nhà xưởng 2000-3000m2...MT Sông , MT Tải 5-7t….ở Bến Tre......",
            "idComment": 683362,
            "iduser": 5487,
            "image": [],
            "username": "zhugeliang"
        },
        {
            "actionAt": "Fri, 06 Dec 2019 11:55:31 GMT",
            "avatar": null,
            "content": "\nBđs  m mua 2018 lên gấp 8,7 ,  theo rao 10 lần .Ko nghĩ 17 th lên nhanh thế  .Nghĩ , tính ra thì mất lâu à\nBó tay .\nLúc đó , chỉ m và 1 dân ở đó hỏi mua thôi",
            "idComment": 683364,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Fri, 06 Dec 2019 12:02:37 GMT",
            "avatar": null,
            "content": "\nBác nào quan tâm đến đất ở Phú Mỹ ko?\nEm đang có mấy lô đất sát nút giao thông lên cao tốc BH-VT,cách sân bay LT 10km,cách các KCN ở Phú Mỹ 5,6km.Đất thổ cư ,quy hoạch bài bản.\nBác nào quan tâm inbox em nhé",
            "idComment": 683366,
            "iduser": 7337,
            "image": [],
            "username": "hoanglan031190"
        },
        {
            "actionAt": "Fri, 06 Dec 2019 13:00:01 GMT",
            "avatar": null,
            "content": "\nqua năm 2020 sốt rét thì có",
            "idComment": 683368,
            "iduser": 5511,
            "image": [],
            "username": "GLC 300"
        },
        {
            "actionAt": "Fri, 06 Dec 2019 13:36:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"zhugeliang\"] \n\t\t\tVị trí này em đâu nhớ có xưởng may nào nhỉ. QL60 đang mở rộng, làm đường tránh thị trấn, trong khi  Mỏ Cày Bắc sắp lên txa. Khu này chắc còn có ăn.\n\n\n\nNhân tiện, gần vị trí này có cái KCN may mặc mới mở cũng to kinh.\n\t\t [/QUOTE]\nnên ko thấy",
            "idComment": 683370,
            "iduser": 11123,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2080/2080480-050d0578c5273972e7ace668a42a9783.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2080/2080481-9cddea7e209f88ea40625b6ee178710f.jpg"
            ],
            "username": "KiaBinhloi"
        },
        {
            "actionAt": "Fri, 06 Dec 2019 14:06:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KiaBinhloi\"] \n\t\t\t-Dạ qua cầu Chợ Xếp bên trái đó bác , vừa qua mũi tàu 100m\n\n-Cty May Việt Vương 4-5 hecta gì đó, 2000-3000CN ngay trước khi qua cầu Chợ Xếp ..\n\nHướng từ Bến Tre về Mỏ Cày..\n\nP/s: chắc bác chỉ đi lướt qua [img]https://www.otosaigon.com/attachments/2077436/[/img][img]https://www.otosaigon.com/attachments/2077437/[/img]nên ko thấy\n\t\t [/QUOTE]\nP/s: chắc bác chỉ đi lướt qua [img]https://www.otosaigon.com/attachments/2077436/[/img][img]https://www.otosaigon.com/attachments/2077437/[/img]nên ko thấy",
            "idComment": 683373,
            "iduser": 5487,
            "image": [],
            "username": "zhugeliang"
        },
        {
            "actionAt": "Wed, 11 Dec 2019 00:41:39 GMT",
            "avatar": null,
            "content": "\nTruyền như ông ct nói rồi \n\n\n\t\t\thttps://m.facebook.com/story.php?story_fbid=3324689290935039&id=100001820029994\n\t\t\n\nNhiêu chỗ vậy mà",
            "idComment": 683375,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        }
    ]
}