{
    "post": {
        "postid": 1935,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Những cuộc đời lao đao vì \"mua nhà trên giấy\"",
        "content": "Rất nhiều trong số những người thuộc tầng lớp trung lưu ở Trung Quốc đã phải thắt lưng buộc bụng sau khi căn nhà mà họ dành hầu hết tài sản để mua đã ngừng xây dựng. \"Mua nhà trên giấy\" là thực trạng khá phổ biến trong ngành bất động sản Trung Quốc, khi người mua phải thanh toán tiền cho những căn hộ họ muốn từ khi người ta bắt đầu đào móng. Việt Nam cũng nhiều dự án trên giấy, mua cả chục năm chưa được nhận nhà.​\n\n\n\nThị trường bất động sản Trung Quốc suy sụp ngày càng sâu đang tạo ra một cú sốc cho hơn 400 triệu người thuộc tầng lớp trung lưu Trung Quốc. Tình trạng này cũng khiến niềm tin làm giàu từ bất động sản bay biến.\n\nHiện tại, khi thị trường bất động sản trên cả nước bị đình trệ và giá nhà lao dốc, nhiều người mua nhà ở Trung Quốc đang cắt giảm chi tiêu, hoãn kết hôn hay tạm dừng đưa ra những quyết định quan trọng khác. Nhiều trường hợp người mua nhà từ chối thanh toán vay thế chấp cho những căn hộ chưa hoàn thành.\n\nAnh Peter (tên thật đã được thay đổi vì lý do riêng tư) đã buộc phải từ bỏ ý định tự kinh doanh và mua một chiếc BMW, sau khi việc xây dựng ngôi nhà trị giá 2 triệu nhân dân tệ (tức 300.000 USD) ở Trịnh Châu, thủ phủ tỉnh Hà Nam, bị tập đoàn China Aoyuan Group tạm ngưng.\n\nHiện Peter đang gánh một khoản thế chấp bằng 90% thu nhập cho một ngôi nhà mà có thể anh sẽ không bao giờ được nhìn thấy. Peter nói: \"Tôi biết mọi khoản đầu tư đều đi kèm với rủi ro và bạn phải trả giá cho lựa chọn của mình. Nhưng chủ nhà không phải là người đáng trách và cũng không đáng phải gánh chịu hậu quả\".\n\nPeter là một trong số hàng trăm nghìn người mua nhà tại hơn 90 thành phố khắp Trung Quốc đang không thanh toán khoản thế chấp 2 triệu nhân dân tệ, sau khi các công ty như Aoyuan và China Evergrande Group hoãn các dự án.\n\nNgày càng có nhiều người trong tầng lớp trung lưu Trung Quốc kêu gọi từ chối thanh toán. Theo Bloomberg, 70% của cải mà tầng lớp này tích luỹ gắn liền với bất động sản.\n\nCác nhà chức trách Trung Quốc hiện đang gấp rút xoa dịu tình hình. Một số đề xuất được đưa ra bao gồm thời gian ân hạn trả nợ và để chính quyền địa phương cũng như các ngân hàng vào cuộc, giải cứu tình hình.\n\nTheo nhà phân tích Kristy Hung của Bloomberg Intelligence, việc trì hoãn xây dựng có thể ảnh hưởng đến 4,7 nghìn tỷ nhân dân tệ đổ vào các ngôi nhà ở Trung Quốc. Bà ước tính cần đến 1,4 nghìn tỷ (tương đương 1,3% GDP Trung Quốc) để hoàn thiện các dự án.​Thị trường \"mua nhà trên giấy\" lớn nhất thế giới​​Thị trường nhà ở Trung Quốc là nơi duy nhất có việc bán hết nhà mới trước cả khi xây. Các khoản thanh toán thế chấp bắt đầu ngay sau lần đặt cọc đầu tiên. Khoản tiền mặt trả trước này là một phần thúc đẩy sự bùng nổ nhà ở vì các nhà phát triển có kinh phí bắt đầu các dự án mới.\n\nMặc dù các dự án bất động sản bị tạm dừng không phải là điều hiếm hoi ở Trung Quốc, sự hỗn loạn ngày càng xấu đi gần đây là điều chưa từng có tiền lệ. Cuộc khủng hoảng xảy đến khi nền kinh tế phát triển chậm lại sau hai năm phong toả chống dịch và số lượng người trẻ thất nghiệp cao kỷ lục sau đợt chấn chỉnh trong khu vực tư nhân.\n\nGiá nhà tại Trung Quốc đã giảm trong 10 tháng liên tiếp, trong khi thu nhập sau thuế trên đầu người giảm quý thứ 5 liên tiếp tính đến cuối tháng 6 vừa qua. Tỷ lệ sử dụng đòn bẩy của hộ gia đình của Trung Quốc đã tăng từ mức 27,8% vào cuối năm 2011 lên đến 61,6% GDP cuối năm 2021. Tuy nhiên, con số này tương đối thấp so với các nền kinh tế lớn như Mỹ và Nhật bản.\n\n\n\n\n\nHong Hao, cựu chiến lược gia người Trung Quốc tại Bocom International Holdings, cho biết việc từ chối thanh toán thế chấp sẽ khiến cho giá nhà và doanh số tiếp tục giảm, ảnh hưởng tiêu cực đến nền kinh tế.\n\nNhà chiến lược gia nói: \"Nhiều người đã quen nghĩ rằng giá nhà sẽ không bao giờ giảm. Nhưng có một sự thay đổi đang diễn ra\".​Giải pháp xử lý tình hình​\nỞ Trung Quốc, người dân thường phải tiết kiệm nhiều năm mới đủ tiền mua một căn hộ có giá vài triệu nhân dân tệ ở các trung tâm đô thị lớn. Các cặp vợ chồng trẻ thường dựa vào số tiền hỗ trợ từ cha mẹ, ông bà để mua nhà.\n\nLi là một chàng trai 26 tuổi làm việc cho một công ty công nghệ. Trong năm nay, lương của anh bị cắt giảm 25% và anh đang dùng 1/3 tiền lương để trả khoản vay thế chấp lên tới 4.000 nhân dân tệ một tháng cho dự án bị đình trệ của Evergrande ở Vũ Hán.\n\nTrong tháng này, anh cùng với khoảng 5.000 người khác không chấp nhận thanh toán thế chấp để thúc đẩy chính quyền địa phương và các công ty khởi động lại dự án xây dựng 39 toà chung cư chọc trời.\n\nChàng trai cho biết anh sợ hãi khi nghĩ về tương lai của mình. Li cũng sợ phải bắt đầu một mối quan hệ, vì anh không chắc mình có thể sở hữu một căn nhà, thứ được coi là điều kiện tiên quyết để tiến tới việc lập gia đình.\n\nKhông hẳn tất cả người dân đều phản đối việc thanh toán khoản vay thế chấp. Tom, người mua nhà thuộc dự án của Evergrande ở Cảnh Đức Trấn, không có ý định từ chối thanh toán thế chấp hoặc tham gia biểu tình, vì lo ngại xếp hạng tín dụng của mình bị ảnh hưởng. Ông tin tưởng rằng chính quyền địa phương sẽ hoàn thành dự án.\n\nNhưng nhiều người mua nhà, đặc biệt là người cao tuổi, không thể chờ đợi quá lâu. Ông Liu là một người về hưu sống ở Cảnh Đức Trấn. Vì không có đủ điều kiện vay ngân hàng, ông đã sử dụng số tiền tiết kiệm cả đời là 800.000 nhân dân tệ để mua một căn hộ có thang máy. Ông đã hai lần đến tận công trường nhưng không thấy một dấu hiệu hoạt động nào.\n\nÔng nói: \"Cách tốt nhất chúng tôi có thể hy vọng là chính phủ can thiệp để xử lý\".​\nXem thêm:\n\nĐường Lê Lợi , Q1 đã gỡ bỏ hoàn toàn rào chắn, cho xe lưu thông\nSaigon One Tower thay lớp kính bên ngoài để đảm bảo an toàn\n\nTheo Phụ Nữ Việt Nam​",
        "posttime": "Mon, 05 Sep 2022 11:35:27 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 06 Sep 2022 14:42:38 GMT",
            "avatar": null,
            "content": "\nở Việt Nam cũng thế mà nhỉ, cũng mua nhà trên giấy nhiều dự án ko có xây được",
            "idComment": 397362,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        },
        {
            "actionAt": "Wed, 07 Sep 2022 01:19:11 GMT",
            "avatar": null,
            "content": "\nPhụ Nữ Việt Nam ám chỉ ai? Nổ hay Vinh?",
            "idComment": 397363,
            "iduser": 12478,
            "image": [],
            "username": "kevinngva"
        },
        {
            "actionAt": "Wed, 07 Sep 2022 06:16:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kevinngva\"] \n\t\t\tPhụ Nữ Việt Nam ám chỉ ai? Nổ hay Vinh?\n\t\t [/QUOTE]\nNo hay Vi chưa bao giờ bán nhà trên giấy rồi để bà con đợi đâu. Có cái No bắt bà con đợi giấy dài cổ thôi.",
            "idComment": 397364,
            "iduser": 7276,
            "image": [],
            "username": "otomap"
        },
        {
            "actionAt": "Wed, 07 Sep 2022 07:13:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vonam2016\"] \n\t\t\tở Việt Nam cũng thế mà nhỉ, cũng mua nhà trên giấy nhiều dự án ko có xây được\n\t\t [/QUOTE]\nThằng em phải học thằng anh chứ có làm cái gì mà o bắt chước đâu???",
            "idComment": 397365,
            "iduser": 10959,
            "image": [],
            "username": "Golddad"
        },
        {
            "actionAt": "Thu, 08 Sep 2022 14:20:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"otomap\"] \n\t\t\tNo hay Vi chưa bao giờ bán nhà trên giấy rồi để bà con đợi đâu. Có cái No bắt bà con đợi giấy dài cổ thôi.\n\t\t [/QUOTE]\nSố đen thôi bán ko hết, mà ko vay được nữa thì thành khối đen xì xì thôi.",
            "idComment": 397366,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        },
        {
            "actionAt": "Thu, 08 Sep 2022 15:52:55 GMT",
            "avatar": null,
            "content": "\ndùng tiền mua Nhà trên giấy thì vẫn còn đỡ ngu, số lượng nhân lực này chiếm tỉ lệ trong cộng đồng không phải là cao, và có thể thống kê số lượng bằng trực giác bình thường,\n\nbọn dùng tiền để mua Giấy đông hơn nhiều, và cực khó để thống kê số lượng",
            "idComment": 397367,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        }
    ]
}