{
    "post": {
        "postid": 7541,
        "userid": 6131,
        "groupid": 36,
        "title": "[Funland] Kinh nghiệm Xây khách sạn, nhà nghỉ 3* trở xuống.",
        "content": "Cũng nhiều bạn muốn trao đổi. Cháu lập thớt này chém gió cùng các bạn cho xôm.\nBài chắc dài cháu để viết dần.\nChắc chắn còn nhiều thiếu sót, cháu mong đc các cao thủ hơn góp ý.",
        "posttime": "Wed, 10 Mar 2021 04:08:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 10 Mar 2021 10:07:00 GMT",
            "avatar": null,
            "content": "\nĐặt gạch để theo dõi. Trước thảo luận với bạn mấy lần về tận dụng hệ thống nước nóng trung tâm để làm mát mà chưa có cơ hội xuống tận nơi xem.",
            "idComment": 758067,
            "iduser": 1095,
            "image": [],
            "username": "Jackul"
        },
        {
            "actionAt": "Wed, 10 Mar 2021 10:28:00 GMT",
            "avatar": null,
            "content": "\nNăm nay covid giảm, hộ chiếu vắc xin đang triển khai khắp TG, hứa hẹn làn sóng khách sẽ quay lại cho nên đầu tư món này là hợp lý. bạn nào cần tư vấn or chia sẻ từ đầu tư, xây dựng, trang bị, vận hành quăng hết vào đây ạ.",
            "idComment": 758068,
            "iduser": 2958,
            "image": [],
            "username": "moonlife"
        },
        {
            "actionAt": "Wed, 10 Mar 2021 11:37:00 GMT",
            "avatar": null,
            "content": "\nE hóng học hỏi thôi",
            "idComment": 758069,
            "iduser": 3481,
            "image": [],
            "username": "ceconam"
        },
        {
            "actionAt": "Wed, 10 Mar 2021 12:04:00 GMT",
            "avatar": null,
            "content": "\nĐầu tiên về khách dạn du lịch cháu có kinh nghiệm nhất, về các loại hình khách sạn khác ko dám chém mạnh.\nBắt đàu từ móng.\n- Nên có 1 bể nước mưa, hoặc giếng khoan, phục vụ riêng cho việc xả xí, tưới cây, rửa khuân viên, dùng nước này phun tưới làm dịu mát công trình xung quanh (đường xá, vỉa hè), mái nhà, tường nhà thì càng nhiều càng tốt. Nội cái này không khí và khuân viên đã khác những công trình ko có. Vào mấy cái resort trong núi tính toàn nguồn nước tốt mà thèm màu cây xanh, khí hậu. Cháu chủ quan ko làm cái này tính ra hiện tại cháu đang sử dụng mỗi ngày 1,5 -3,5 m3 nước cho mục đích này mà cũng chưa thoải mái và phải hạn chế tiết kiệm .Nước kinh doanh dịch vụ thường trên 23k/m3. Lợi ích : dùng nước thoải mái để cải thiện không gian, $ tiết kiệm đc đem cho 1,2 nhân viên hiệu quả công ciệc khác hoàn toàn.\n- Hiện tại thông thường các khách sạn làm hệ thống nước nóng trên sân thượng.Chi phí tiền điện nước nóng chiếm ko dưới 40% chi phí tiền điện. Téc 5m3 nc nóng để auto 60 độ ko có khách dùng thì mùa đông cũng ngốn 1 tháng khoảng 8tr tiền điện, full khách thì khoảng 30-45 tr cho mục nươc nóng này. Nhưng nếu làm các biện pháp sau thì đảm bảo tiết kiệm đc 65-70% , xèng tiết kiệm này chi cho chi phí bán hàng lợi ích mang lại vô cùng lớn.\n…",
            "idComment": 758070,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Wed, 10 Mar 2021 14:05:00 GMT",
            "avatar": null,
            "content": "\nEm cũng hóng xem có cơ hội chuyển sang đầu tư cái này",
            "idComment": 758071,
            "iduser": 626,
            "image": [],
            "username": "bilic"
        },
        {
            "actionAt": "Wed, 10 Mar 2021 18:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jackul\"] \n\t\t\tĐặt gạch để theo dõi. Trước thảo luận với bạn mấy lần về tận dụng hệ thống nước nóng trung tâm để làm mát mà chưa có cơ hội xuống tận nơi xem.\n\t\t [/QUOTE]\nmùa hè heat pump chạy ko nhiều lắm, nhiệt lạnh thừa ra bạn thổi vào thang máy thôi",
            "idComment": 758072,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Wed, 10 Mar 2021 19:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"moonlife\"] \n\t\t\tNăm nay covid giảm, hộ chiếu vắc xin đang triển khai khắp TG, hứa hẹn làn sóng khách sẽ quay lại cho nên đầu tư món này là hợp lý. bạn nào cần tư vấn or chia sẻ từ đầu tư, xây dựng, trang bị, vận hành quăng hết vào đây ạ.\n\t\t [/QUOTE]\nNăm nay ai mua lại đc khách sạn giá rẻ là cũng thắng to ý.",
            "idComment": 758073,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Wed, 10 Mar 2021 20:25:00 GMT",
            "avatar": null,
            "content": "\nEm lót dép hóng",
            "idComment": 758074,
            "iduser": 1494,
            "image": [],
            "username": "Red2010"
        },
        {
            "actionAt": "Wed, 10 Mar 2021 20:56:00 GMT",
            "avatar": null,
            "content": "\nem lót dép hóng.",
            "idComment": 758075,
            "iduser": 7864,
            "image": [],
            "username": "formen"
        },
        {
            "actionAt": "Wed, 10 Mar 2021 21:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvk155\"] \n\t\t\tVề hệ thống nước nóng, thường thì tới quy mô tầm 30 phòng đổ lên thì dùng heat pump được. Tuy nhiên cách lắp và quá trình lắp chọn loại cũng là vấn đề.\n\nĐầu tiên là lựa chọn heat pump, nhiều người sẽ nghĩ máy tốt, hiện đại công nghệ cao thì sẽ tốt. Nhưng theo cháu, cái quan trọng nhất lại là bồn bảo ôn . Mà bồn bảo ôn quan trọng là lớp cách nhiệt và mối nối của bồn, nên chọn loại nối dập chứ không nên chọn loại nối hàn. Khối tích càng lớn càng tốt.\n\nchất lượng bồn bảo ôn quyết định mức độ giữ nhiệt và thời gian máy vận hành. Bồn mất nhiệt càng nhanh thì máy càng phải chạy nhiều thời gian. Khối tích càng lớn thì càng tránh được thời gian cao điểm tiền điện, thường thời gian dùng nước nóng lại toàn rơi vào giờ cao điểm, nếu khối tích đủ lớn thì giờ cao điểm tắt hoàn toàn bơm nhiệt và bơm bổ sung nước lạnh cho téc. Giá điện cao điểm gần gấp đôi giá bình thường và gấp hơn 2,6 lần giá điện thấp điểm. Như cháu 50 phòng téc 5m3 là nhoè.\n\nVề máy móc cũng chỉ nên chọn loại đơn giản thô sơ dễ vận hành. Đơn giản nó cũng chỉ quan trọng 2 cái là máy nén và dàn tản nhiệt. Máy nén xịn, dàn đồng là ok.\n\nVề nơi đặt hệ thống tốt nhất là có tầng hầm hoặc tầng 1, nước bổ sung nên lấy trực tiếp từ bể chứa. Vào những ngày lạnh giá nhiệt độ trên sân thượng luôn thấp hơn bên dưới nhiều. Giả thử ngày 18 độ thì hệ thống phải lấy nhiệt từ nơi lạnh giá là môi trường xung quanh và làm nóng nước từ 18 độ lên 65 độ.\n\nnếu đặt dưới tầng hầm với thời tiết bớt khắc nhiệt hơn việc mất nhiệt của bồn hạn chế hơn, đặc biệt nước từ bể chứa cũng tầm 22-23 độ.\n\nyếu tố cuối cùng là đường nước đối lưu phải có bảo ôn, như nhà cháu đón khách đoàn thì cháu tắt luôn bơm đối lưu, khi nào đoàn vào thì bật bơm đối lưu và tắt bơm bổ sung nước. Cái hệ thống đôi lưu này không khác gì hệ thống giải nhiệt cho bồn bảo ôn. Bơm tăng áp đường nóng cũng nên có áp cao hơn đường lạnh để nước nóng có nhanh hơn.\n\nViệc đặt hệ thống bên dưới còn giúp công tác vận hành nhàn hơn rất nhiều.\n\nThực hiện tất cả các bước trên cháu nghĩ tiết kiệm 65-70% là đương nhiên. Tháng dôi ra 20-25tr quà cáp cho tour hoặc chi vào chi phí bán hàng thì lợi vô cùng.\n\nNhững cái này với quy mô nhỏ chắc chả kts hoặc nhà cung ứng tư vấn cho người chủ đầu tư. Kts thì ko biết mà thằng cũng ứng cũng chả rỗi hơi tư vấn, thuyết phục đc chủ đầu tư cũng thành ra mua rắc rối vào người. Làm xong rồi thì chả thay đổi đc.\n\n\n\nCháu chém heat pump như này đc ko bạn, thiếu gì bạn bổ sung cho cháu.\n\nmùa hè heat pump chạy ko nhiều lắm, nhiệt lạnh thừa ra bạn thổi vào thang máy thôi\n\t\t [/QUOTE]\nTrước đọc bài bạn bán ks không khoái lắm, giờ đọc bài này hay và tâm huyết quá. bạn phát huy để em học tập nhé",
            "idComment": 758076,
            "iduser": 36342,
            "image": [],
            "username": "vb2hbt"
        },
        {
            "actionAt": "Wed, 10 Mar 2021 21:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vb2hbt\"] \n\t\t\tTrước đọc bài bạn bán ks không khoái lắm, giờ đọc bài này hay và tâm huyết quá. bạn phát huy để em học tập nhé\n\t\t [/QUOTE]\nNhững cái cháu chia sẻ chắc phải trải qua mới hiểu. Có mỗi nghề khách sạn hoặc nghề xây dựng thì khó có thể nhìn ra.",
            "idComment": 758077,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Wed, 10 Mar 2021 21:34:00 GMT",
            "avatar": null,
            "content": "\nem cũng kê dép hóng, em định đầu tư cái 120m2 đất ở dương đông phú quốc , sau có tiền xây cái hotel 8 tầng.",
            "idComment": 758078,
            "iduser": 1931,
            "image": [],
            "username": "chuyenchemgio"
        },
        {
            "actionAt": "Wed, 10 Mar 2021 21:37:00 GMT",
            "avatar": null,
            "content": "\nEm có file excel tính đầu tư khách sạn, nhà nghỉ 3 sao. bạn nào quan tâm đưa thông số đầu tư em post bảng khái toán với chi phí vận hành, hoàn vốn lên cho.\n\nCái này đủ xịn để ngân hàng rơi tiền.",
            "idComment": 758079,
            "iduser": 7864,
            "image": [],
            "username": "formen"
        },
        {
            "actionAt": "Wed, 10 Mar 2021 21:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"formen\"] \n\t\t\tEm có file excel tính đầu tư khách sạn, nhà nghỉ 3 sao. bạn nào quan tâm đưa thông số đầu tư em post bảng khái toán với chi phí vận hành, hoàn vốn lên cho.\n\n\n\nCái này đủ xịn để ngân hàng rơi tiền.\n\t\t [/QUOTE]\nbạn quẳng em tham khảo với, quy môi 60 phòng",
            "idComment": 758080,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Wed, 10 Mar 2021 21:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuyenchemgio\"] \n\t\t\tem cũng kê dép hóng, em định đầu tư cái 120m2 đất ở dương đông phú quốc , sau có tiền xây cái hotel 8 tầng.\n\t\t [/QUOTE]\nĐọc hết được thớt này chắc bạn đi ks nào cũng thấy không lỗi này thì lỗi kia. bạn đọc tránh được lỗi thì cho em cái thẻ ở free viễn viễn nhá",
            "idComment": 758081,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Wed, 10 Mar 2021 21:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvk155\"] \n\t\t\tbạn quẳng em tham khảo với, quy môi 60 phòng\n\t\t [/QUOTE]\nÍt thông số thì như bài tập mất hay, vì k có tính thực tiễn",
            "idComment": 758082,
            "iduser": 7864,
            "image": [],
            "username": "formen"
        },
        {
            "actionAt": "Wed, 10 Mar 2021 21:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"formen\"] \n\t\t\tThêm thông số nữa đi bạn đất bao mét xây bao mét, lên bao tầng. 60 p bao twin, bao double? Tổng tiền có bao nhiêu. Thuê đất hay có sẵn...\n\nCàng nhiều thông số thì càng sât nhu cầu bạn ợ.\n\n\n\nÍt thông số thì như bài tập mất hay, vì k có tính thực tiễn\n\t\t [/QUOTE]\n2 khu vực nhà hàng, tầng 1 và tầng thượng",
            "idComment": 758083,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Wed, 10 Mar 2021 21:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvk155\"] \n\t\t\t2 khu vực nhà hàng, tầng 1 và tầng thượng\n\t\t [/QUOTE]\nCó bị theo mùa k?",
            "idComment": 758084,
            "iduser": 7864,
            "image": [],
            "username": "formen"
        },
        {
            "actionAt": "Wed, 10 Mar 2021 22:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"formen\"] \n\t\t\tNhà hàng e tính bufet sáng vào phòng nhé.\n\nĂn trưa, tối target 60% bàn. 150k khách tour?\n\nbạn dự kiến tại đó 1 phòng bao nhiêu 1 đêm?\n\nCó bị theo mùa k?\n\t\t [/QUOTE]\nGiá tour 430k/đêm có bufet sáng, bạn tính ăn tối thế tương đối chuẩn đấy ạ",
            "idComment": 758085,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Wed, 10 Mar 2021 22:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvk155\"] \n\t\t\tkhoảng tầm 26-28 tỉ.\n\t\t [/QUOTE]\nVị trí đất bạn mà đẹp  giá tốt giấy tờ đầy đủ có kinh nghiệm ks có khi ngân  hàng đưa thêm tiền cho bạn xây",
            "idComment": 758086,
            "iduser": 7864,
            "image": [],
            "username": "formen"
        },
        {
            "actionAt": "Wed, 10 Mar 2021 22:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"formen\"] \n\t\t\tVị trí đất bạn mà đẹp  giá tốt giấy tờ đầy đủ có kinh nghiệm ks có khi ngân  hàng đưa thêm tiền cho bạn xây\n\n:D\n [/QUOTE]\nCháu tia đc mảnh cũng đẹp 1800m2, lôi ng thân vào định ké cẩm 500m2 sau người thân lại ủn ra ko cho chung, lấy tất . Dưng tóm lại cơ hội vẫn còn nhiều miễn nó rơi vào đầu thì phải biết nó là cơ hội.",
            "idComment": 758087,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Wed, 10 Mar 2021 22:33:00 GMT",
            "avatar": null,
            "content": "\ncc cứ đưa các giả định đầu tư của cc lên đây em sẽ input - output đầy đủ cho các bạn khi có đủ thông số riêng, các thông số khác, phụ thì sẽ tính theo chuẩn chung của  ngành, hoặc theo kinh nghiệm riêng của em thêm nếm. \n\nfile gốc là vốn không chỉ của riêng em mà là của một nhóm ạ. \n\nngoài ra thì em cũng dự kiến phát triển thêm cái bảng solve để tính độ rung của các thông số (thí dụ ít khách dưới dự tính, dịch bệnh không kinh doanh được mảng nào đó, lãi xuất thay đổi....) ảnh hưởng ntn đến hiệu quả kinh doanh cũng như thời gian hoàn vốn - cái này về kỹ thuật thì làm đc nhưng xèng thì mình hổng có nên khó viết. \n\nđể lên 1 bảng nghiêm túc cũng mất cả ngày để trao đổi và điều chỉnh nên chậm trễ hoặc kết quả không như cc mong đợi là điều bình thường. cc nhé.",
            "idComment": 758088,
            "iduser": 7864,
            "image": [],
            "username": "formen"
        },
        {
            "actionAt": "Wed, 10 Mar 2021 22:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"formen\"] \n\t\t\tcc cứ đưa các giả định đầu tư của cc lên đây em sẽ input - output đầy đủ cho các bạn khi có đủ thông số riêng, các thông số khác, phụ thì sẽ tính theo chuẩn chung của  ngành, hoặc theo kinh nghiệm riêng của em thêm nếm.\n\n\n\nfile gốc là vốn không chỉ của riêng em mà là của một nhóm ạ.\n\n\n\nngoài ra thì em cũng dự kiến phát triển thêm cái bảng solve để tính độ rung của các thông số (thí dụ ít khách dưới dự tính, dịch bệnh không kinh doanh được mảng nào đó, lãi xuất thay đổi....) ảnh hưởng ntn đến hiệu quả kinh doanh cũng như thời gian hoàn vốn - cái này về kỹ thuật thì làm đc nhưng xèng thì mình hổng có nên khó viết.\n\n\n\nđể lên 1 bảng nghiêm túc cũng mất cả ngày để trao đổi và điều chỉnh nên chậm trễ hoặc kết quả không như cc mong đợi là điều bình thường. cc nhé.\n\t\t [/QUOTE]\nCháu cũng khá thoải mái trong việc chia sẻ và có kinh nghiệm thực tế, đặc biệt rất thích các mô hình tính toán, nếu có thể bạn cho cháu đóng góp công sức hoàn thiện thêm file của bạn nhé, exel cháu marco được.",
            "idComment": 758089,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Wed, 10 Mar 2021 23:47:00 GMT",
            "avatar": null,
            "content": "\nĐợt dịch vừa rồi cháu chứng kiến rất nhiều khách sạn tá hoả tiền điện, lí do : heat pump để tầng thượng, hệ thống điều khiển cũng để trên đó, auto tự động. Đặc biệt có khách sạn rất cẩn thận, khoá luôn phòng thiết bị (trên tum) chứa hệ thống điều khiển để ko ai đụng vào đc.\nvới ks cháu biết: dùng 7m3 téc nóng đắp chiếu cũng ra đi 16tr, ks téc 5m3 mất trắng 8tr, 3m3 mất 6tr. Ks đóng cửa nằm im. Dư này tức vẫn hoạt động bình thường thì ko nhìn ra,năm vất đi tiền trăm triệu. Trong khi đó lương saler, tiền hoa hồng, phí quảng cao thì tiết kiệm chi li từng đồng.",
            "idComment": 758090,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Thu, 11 Mar 2021 08:39:00 GMT",
            "avatar": null,
            "content": "\nQuảng cáo, rao vặt không đúng quy định\n\nĐiểm phạt 2, hết hạn ngày18.3.2021",
            "idComment": 758091,
            "iduser": 37097,
            "image": [],
            "username": "Hùng 4 bánh"
        },
        {
            "actionAt": "Thu, 11 Mar 2021 10:35:00 GMT",
            "avatar": null,
            "content": "\nCho em hóng học hỏi chút ạ.",
            "idComment": 758092,
            "iduser": 2884,
            "image": [],
            "username": "18nlife"
        },
        {
            "actionAt": "Thu, 11 Mar 2021 11:03:00 GMT",
            "avatar": null,
            "content": "\nbạn lên phương án giúp e TH này đc ko. E chưa dám chốt. \n1. vị trí cạnh phố đi bộ Dương đông- Phú quốc. TĐC kh10. \n2. kích thước 6x20. ( dự tính làm 2 con 240m2. Tổng tiền đất 10.5 tỉ. )\n3. Tối đa xây được 1 gara. 1 lễ tân. Ăn uống. 6 tầng nổi. \n4. Giá xây dựng phú quốc cao hơn 1.5 lần trong đất liền \nVậy tổng mức xây dựng toà hotel dạng 2-2.5 sao. Thì hết khoảng bao nhiêu ah,",
            "idComment": 758093,
            "iduser": 1931,
            "image": [],
            "username": "chuyenchemgio"
        },
        {
            "actionAt": "Thu, 11 Mar 2021 11:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuyenchemgio\"] \n\t\t\tbạn lên phương án giúp e TH này đc ko. E chưa dám chốt.\n\n1. vị trí cạnh phố đi bộ Dương đông- Phú quốc. TĐC kh10.\n\n2. kích thước 6x20. ( dự tính làm 2 con 240m2. Tổng tiền đất 10.5 tỉ. )\n\n3. Tối đa xây được 1 gara. 1 lễ tân. Ăn uống. 6 tầng nổi.\n\n4. Giá xây dựng phú quốc cao hơn 1.5 lần trong đất liền\n\nVậy tổng mức xây dựng toà hotel dạng 2-2.5 sao. Thì hết khoảng bao nhiêu ah,\n\t\t [/QUOTE]\nĐể cháu tiếp tục về xây dựng sau ạ. Trong trường hợp giá xây dựng chung cao thì có cách để giảm chi phí xây dựng đấy ạ, bạn làm được như phần trên cháu nói, cộng thêm biện pháp và cách xây thì chả ngại gì mà ko chơi. Tổng đầu tư đừng vay quá 30 % là được. Nếu các chỗ khác phải chịu chi phí xây dựng 1,5 lần thì cháu có cách cpxd của bạn chỉ hơn 1,2 lần là cùng.    Trường hợp bạn hơi đặc thù, tận dụng được ưu thế này là đã hơn người khác rồi.",
            "idComment": 758094,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Thu, 11 Mar 2021 14:29:00 GMT",
            "avatar": null,
            "content": "\nCháu bắt đầu đi vào phần xây dựng. Phần này là nghề cháu nhưng cháu sẽ chém kinh nghiệm dưới góc độ là chủ đầu tư.\nCháu cũng đã mất khá xèng thiết kế rồi. Dưng rút ra kết luận, khó ai hiểu mình bằng mình. Đơn vị thiết kế cũng có những ưu điểm riêng về chuyên môn, nhưng trên phương diện chủ đầu tư thì cũng phải ra được đề bài để họ giải quyết. Với cháu kts giải quyết bài toán về thẩm mỹ là chính chứ phần bố trí công năng thì vẫn phải mình yêu cầu và quyết định.\nTiếp đến là chọn cai nhân công (bạn nào dư giả thì chìa khoá trao tay thì cũng nhàn hơn). Về cơ bản chọn cai: không rượu chè, ko cờ bạc, biết xếp việc là đc.\nDư ng nhà cháu là quan chức nhà nc ngành xây dựng làm như này: chọn đx 1 thằng làm đc, dẫn xem 1,2 công trình đã thi công, giao khoán tất, cứ thiết kế mà làm cho chuẩn, $ nhân công ứng trước 2 tỉ luôn, thợ láo nháo là cho đi chỗ khác làm. 8 tháng sau khởi công ks 50p đi vào hoạt động, xd ngon chả lỗi mẹ gì.\ncháu ít xèng, chọn phương án khác. Sau khi chọn được cai ổn, cháu ngồi nghĩ cách tăng  lợi nhuận cho cai. Sau khi thoả thuận giá, cháu có những đề xuất sau cho cai.\n- tường tôi mua cát thô nên tôi ko yêu cầu tường mịn, mà đằng nào cũng bả. Nhưng nhớ là phải phẳng, kích thước chuẩn.\n- cửa ra vào phòng tôi có khuân và nẹp, trát lớp vữa bảo vệ là được, bớt công cầm cạnh đi.\n- cốt trần thạch cao 2,75, từ 2,8m đổ lên đắp vữa là đc.\n- sau khi đc gạ làm chống thấm cháu kiểm tra qua trình độ của cha này rồi giao luôn cả chống thấm. Chống thấm bình thường lãi 1 nhưng cai xây dựng làm chống thấm lãi 2 do bố trí tiện đc công việc, tiện sinh hoạt đi lại, và giảm công vệ sinh sàn. Dùng vữa trát chống thấm chân tường thì thợ trát chuyên trát ngon hơn thợ chống thấm nhiều.\nCháu ít khi phải ép tiến độ. Các tổ đội khác như điện nước, sơn bả, cửa kính… luôn có mặt bằng đẹp và cho quân đến làm rầm rộ, làm nhanh rút đẹp. Không chồng chéo.\n\n…còn vài cái nữa nhất thời cháu ko nghĩ ra.\nTóm lại cai thợ làm cho cháu rất sướng, lợi nhuận đc đảm bảo và không bị đòi hỏi những cái vô lý, kết hợp rất hài hoà, dù tiền vẫn hơi dắt và ko tươi lắm. Bù lại cai thợ vui vẻ dành sức cho các đòi hỏi khác của mình và mình hài lòng . Khá nhiều công phát sinh ko tính thêm và thay đổi phát sinh một vài thứ đều vui vẻ.",
            "idComment": 758095,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Thu, 11 Mar 2021 18:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvk155\"] \n\t\t\tPhú Quốc cháu chưa có kinh nghiệm . Nhưng chi phí, cách làm như nào nó phụ thuộc phần lớn vào đối tượng khách bạn nhắm đến. Còn làm thì cứ quy mô trên 45 phòng và làm tốt hơn người khác là chiến đc. 240m2 xây đc 6 tầng nổi thì hơi ít,thêm đc 1 tầng nữa thì tốt. Cái hay của phần xây ks là thằng đi sau rút kinh nghiệm thằng đi trước, tuỳ sức mình mà đánh hoặc né đối thủ cạnh tranh. Ông nào đi sai hướng từ ban đầu là sau này chịu, không sửa lại được. Mà cháu thấy 10 ông làm lần đầu thì đến 7,8 ông mất xèng ngu nhiều :D.\n\nĐể cháu tiếp tục về xây dựng sau ạ. Trong trường hợp giá xây dựng chung cao thì có cách để giảm chi phí xây dựng đấy ạ, bạn làm được như phần trên cháu nói, cộng thêm biện pháp và cách xây thì chả ngại gì mà ko chơi. Tổng đầu tư đừng vay quá 30 % là được. Nếu các chỗ khác phải chịu chi phí xây dựng 1,5 lần thì cháu có cách cpxd của bạn chỉ hơn 1,2 lần là cùng.  =))  Trường hợp bạn hơi đặc thù, tận dụng được ưu thế này là đã hơn người khác rồi.\n\t\t [/QUOTE]\nPhần xây dựng những đội chuyên làm có kts cứng tay là cũng tối ưu hoá được cho gia chủ rất ổn. Tuy nhiên muốn có kiến thức tổng hợp phải có thực tế như bạn.",
            "idComment": 758096,
            "iduser": 492,
            "image": [],
            "username": "Yeuphunu"
        },
        {
            "actionAt": "Fri, 12 Mar 2021 12:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"formen\"] \n\t\t\tVị trí đất bạn mà đẹp  giá tốt giấy tờ đầy đủ có kinh nghiệm ks có khi ngân  hàng đưa thêm tiền cho bạn xây\n\n:D\n [/QUOTE]\nQuan trọng có dám vay hay ko, cháu thì ko dám ạ.",
            "idComment": 758097,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Sat, 13 Mar 2021 10:45:00 GMT",
            "avatar": null,
            "content": "\nCháu vào hóng mà hôm nay không có bài mới )",
            "idComment": 758098,
            "iduser": 492,
            "image": [],
            "username": "Yeuphunu"
        },
        {
            "actionAt": "Sat, 13 Mar 2021 11:10:00 GMT",
            "avatar": null,
            "content": "\nE hóng để về già làm",
            "idComment": 758099,
            "iduser": 6154,
            "image": [],
            "username": "SơnĐạiBàng"
        },
        {
            "actionAt": "Sat, 13 Mar 2021 13:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Yeuphunu\"] \n\t\t\tCháu vào hóng mà hôm nay không có bài mới :))\n [/QUOTE]\nCháu chia sẻ nhiệt thành. Đúng, sai, cần bổ sung điều gì các bạn góp ý nhé.",
            "idComment": 758100,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Sat, 13 Mar 2021 21:27:00 GMT",
            "avatar": null,
            "content": "\nPhần xây dựng cháu xin tiếp tục bở những sai của nhiều \"đồng nghiệp\" cháu chơi cùng:\n- Sai về kích thước phòng. Nhiều người dựa vào chủ quan bản thân đầu tư phòng khách sạn rất rộng, nhiều phòng lên tới 35,40 m2, nội thất cũng rất khá. Vào phòng nghỉ thì khó mà chê được điểm gì, tuy nhiên xét tính hiệu quả : Phòng rộng tức khối tích lớn, tối thiểu phải sử dụng điều hòa 24, Tùy điều kiện thời tiết mà tiền điện mỗi phòng nghỉ giao động từ 20 - 40 số điện tức là từ 70k-140k tiền điện điều hòa cho mỗi phòng nghỉ; Tiếp đến giường to, đệm to, nhiều nội thất tất nhiên chi phí đầu tư cho mỗi phòng tăng kha khá nhiều, tiếp theo đó là chi phí lưu động cũng cao hơn (Chăn ga nặng hơn, buồng phòng thay vì làm 1 công được 10 phòng thì làm phòng to dư này 1 công chắc được 6,7 phòng). Bà chị tâm sự : chị định xây vừa vừa thôi, nhưng thằng anh mày nó đi ăn chơi sài sang quen rồi nên cứ bắt phải làm. Cháu ngồi nhẩm : khách sạn anh chị nhận khách loanh quanh 250k/phòng thì đóng cửa lãi hơn ! Nhìn đẹp thật nhưng quả thật cho cháu mượn (không mất tiền thuê) cháu cũng không dám chơi. Những cái này tưởng chừng nhỏ nhặt nhưng ảnh hưởng cực lớn, với khách lẻ thì không sao nhưng khách tour với số lượng lớn và đều thì giá cả là thứ phải cân nhắc. Khách lẻ miền bắc mình thì 3 tháng mùa hè.",
            "idComment": 758101,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Sat, 13 Mar 2021 23:09:00 GMT",
            "avatar": null,
            "content": "\n- Sai trong trường hợp xây phòng nhỏ quá:\nNhiều ng đi tây đi tầu về bẩu: sang sing, nhật, hàn phòng nó còn bé hơn phòng chị. Đúng, vì ko có lự chọn phòng to hơn. Phòng bé quá lại khó mà đón được khách Việt vào mùa hè. Ở ta phòng chỉ đủ 2 giường 1 m  là quá khó chấp nhận(cả ưc chưa chắc được 15m2), nhất là những ks chung quanh phòng to hơn đầy vô kể. Ks này xây xong hoạt động đc nửa năm chủ bán vội, nhưng cháu thấy bảo bán cũng lãi (chắc do du lịch đang hot quá, có ai bán ks đâu). Thậm chí còn có vài ks xây wc ko đủ kích thước tối thiểu so với kích thước khuyến cáo sử dụng thiết bị. Diện tích ưc, tiết kiệm nhất, các thiết bị đặt theo 1 chiều cũng phải (90x3)x1,2 = 3,24m2.\nTiện nhắc đến wc cháu ấn tượng mãi 1 ks của 1 cao thủ, gạch ốp lát tuyền loại rẻ xèng, song chi xèng nhân công ốp lát cao gần gấp 2 lần bình thường, nhìn rất đẹp và sang. Thực tế là tìm thợ tay nghề cao khó hơn là tìm thợ thi công giá rẻ. Ông này chủ đầu tư của nhiều d/a nên luôn có đội thợ hoàn thiện thửa riêng. Thuê đc thợ tốt và giữ đc là bài toán không hề đơn giản.",
            "idComment": 758102,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Thu, 18 Mar 2021 19:10:00 GMT",
            "avatar": null,
            "content": "\nsân thượng trồng cây, thi thoảng đổi gió",
            "idComment": 758103,
            "iduser": 6131,
            "image": [
                "https://img.otofun.net/upload/v7/images/5363/5363045-81f019e14eb21f7ce215e618a168ce2c.jpeg"
            ],
            "username": "nvk155"
        },
        {
            "actionAt": "Fri, 19 Mar 2021 01:01:00 GMT",
            "avatar": null,
            "content": "\nNhà cháu làm viên gạch lát nền ngồi hóng cho mát mông.",
            "idComment": 758104,
            "iduser": 1672,
            "image": [],
            "username": "Demchinhhang.net"
        },
        {
            "actionAt": "Fri, 19 Mar 2021 01:05:00 GMT",
            "avatar": null,
            "content": "\nescort rs 2000 sauber\n\nsite rencontre homo\nescort cote darmor\nonly girl 18\nsite rencontre homo\nsabrina escort beurette\n\nsite de rencontre en picardie gratuit\n\nrencontre par annonce 729ca08  \nmeillzur site de rencontre gratuit",
            "idComment": 758105,
            "iduser": 37098,
            "image": [],
            "username": "Thomassix"
        },
        {
            "actionAt": "Fri, 19 Mar 2021 10:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvk155\"] \n\t\t\tCháu bắt đầu đi vào phần xây dựng. Phần này là nghề cháu nhưng cháu sẽ chém kinh nghiệm dưới góc độ là chủ đầu tư.\n\nCháu cũng đã mất khá xèng thiết kế rồi. Dưng rút ra kết luận, khó ai hiểu mình bằng mình. Đơn vị thiết kế cũng có những ưu điểm riêng về chuyên môn, nhưng trên phương diện chủ đầu tư thì cũng phải ra được đề bài để họ giải quyết. Với cháu kts giải quyết bài toán về thẩm mỹ là chính chứ phần bố trí công năng thì vẫn phải mình yêu cầu và quyết định.\n\nTiếp đến là chọn cai nhân công (bạn nào dư giả thì chìa khoá trao tay thì cũng nhàn hơn). Về cơ bản chọn cai: không rượu chè, ko cờ bạc, biết xếp việc là đc.\n\nDư ng nhà cháu là quan chức nhà nc ngành xây dựng làm như này: chọn đx 1 thằng làm đc, dẫn xem 1,2 công trình đã thi công, giao khoán tất, cứ thiết kế mà làm cho chuẩn, $ nhân công ứng trước 2 tỉ luôn, thợ láo nháo là cho đi chỗ khác làm. 8 tháng sau khởi công ks 50p đi vào hoạt động, xd ngon chả lỗi mẹ gì.\n\ncháu ít xèng, chọn phương án khác. Sau khi chọn được cai ổn, cháu ngồi nghĩ cách tăng  lợi nhuận cho cai. Sau khi thoả thuận giá, cháu có những đề xuất sau cho cai.\n\n- tường tôi mua cát thô nên tôi ko yêu cầu tường mịn, mà đằng nào cũng bả. Nhưng nhớ là phải phẳng, kích thước chuẩn.\n\n- cửa ra vào phòng tôi có khuân và nẹp, trát lớp vữa bảo vệ là được, bớt công cầm cạnh đi.\n\n- cốt trần thạch cao 2,75, từ 2,8m đổ lên đắp vữa là đc.\n\n- sau khi đc gạ làm chống thấm cháu kiểm tra qua trình độ của cha này rồi giao luôn cả chống thấm. Chống thấm bình thường lãi 1 nhưng cai xây dựng làm chống thấm lãi 2 do bố trí tiện đc công việc, tiện sinh hoạt đi lại, và giảm công vệ sinh sàn. Dùng vữa trát chống thấm chân tường thì thợ trát chuyên trát ngon hơn thợ chống thấm nhiều.\n\nCháu ít khi phải ép tiến độ. Các tổ đội khác như điện nước, sơn bả, cửa kính… luôn có mặt bằng đẹp và cho quân đến làm rầm rộ, làm nhanh rút đẹp. Không chồng chéo.\n\n\n\n…còn vài cái nữa nhất thời cháu ko nghĩ ra.\n\nTóm lại cai thợ làm cho cháu rất sướng, lợi nhuận đc đảm bảo và không bị đòi hỏi những cái vô lý, kết hợp rất hài hoà, dù tiền vẫn hơi dắt và ko tươi lắm. Bù lại cai thợ vui vẻ dành sức cho các đòi hỏi khác của mình và mình hài lòng . Khá nhiều công phát sinh ko tính thêm và thay đổi phát sinh một vài thứ đều vui vẻ.\n\t\t [/QUOTE]\nMợ cho em hỏi, diện tích tối thiếu có thể xây được khách sạn là khoảng bao nhiêu mét thì có hiệu quả. Và vị trí khách sạn tối thiếu thường cách bãi biển bao xa thì sẽ có thể làm được, sợ xa quá thì không có khách. Em cũng đang quan tâm lĩnh vực này. Em cảm ơn mợ!",
            "idComment": 758106,
            "iduser": 3044,
            "image": [],
            "username": "fine_thanks"
        },
        {
            "actionAt": "Fri, 19 Mar 2021 14:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"fine_thanks\"] \n\t\t\tMợ cho em hỏi, diện tích tối thiếu có thể xây được khách sạn là khoảng bao nhiêu mét thì có hiệu quả. Và vị trí khách sạn tối thiếu thường cách bãi biển bao xa thì sẽ có thể làm được, sợ xa quá thì không có khách. Em cũng đang quan tâm lĩnh vực này. Em cảm ơn mợ!\n\t\t [/QUOTE]\nThời điểm này chưa nên xây dựng, bạn quan tâm thì tìm khách sạn cần bán có khi còn hay hơn, nhiều khách sạn du lịch bán còn như là cho không đất.",
            "idComment": 758107,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Fri, 19 Mar 2021 14:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvk155\"] \n\t\t\tMợ hỏi câu này khó quá ạ. Cháu cố gắng trả lời :\n\nQuy mô chừng 50 phòng trở lên thì bõ công làm .\n\nLý tưởng nhất thì có 1 tầng ăn (gồm bếp và nhà hàng) chứa đủ tất cả khách (tức khoảng hơn 280 m2 là được).\n\nKhoảng cách tới bãi biển thì tuỳ đối tượng khách, nhưng không hẳn là cứ phải gần biển mới có khách, tất nhiên gần bãi biển là 1 lợi thế.  Nhưng  các tiện ích xung quanh và tiện ích trong khách sạn cũng quan trọng.\n\nThời điểm này chưa lên xây dựng, bạn quan tâm thì tìm khách sạn cần bán có khi còn hay hơn, nhiều khách sạn du lịch bán còn như là cho không đất.\n\t\t [/QUOTE]\nbạn cho em hỏi tiếp, với thực tiễn bạn đã làm thì một năm khách sạn phải khai thác hiệu suất tối thiểu bao nhiêu ngày/năm để đảm bảo duy trì không lỗ. Nếu khách sạn khu vực Nha Trang, Phú quốc thông thường hiệu suất được khoảng bao ngày/năm ạ. Hiện nay, ngành du lịch đang chết nhưng cháu ngẫm thì mỗi BĐS liên quan đến ngành này là bền vững (dòng tiền thu hồi nhanh, quay vòng liên tục, môi trường không bị hủy hoại như vùng công nghiệp) dù rằng mọi người đang quan tâm đến BĐS công nghiệp.",
            "idComment": 758108,
            "iduser": 3044,
            "image": [],
            "username": "fine_thanks"
        },
        {
            "actionAt": "Fri, 19 Mar 2021 15:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"fine_thanks\"] \n\t\t\tbạn cho em hỏi tiếp, với thực tiễn bạn đã làm thì một năm khách sạn phải khai thác hiệu suất tối thiểu bao nhiêu ngày/năm để đảm bảo duy trì không lỗ. Nếu khách sạn khu vực Nha Trang, Phú quốc thông thường hiệu suất được khoảng bao ngày/năm ạ. Hiện nay, ngành du lịch đang chết nhưng cháu ngẫm thì mỗi BĐS liên quan đến ngành này là bền vững (dòng tiền thu hồi nhanh, quay vòng liên tục, môi trường không bị hủy hoại như vùng công nghiệp) dù rằng mọi người đang quan tâm đến BĐS công nghiệp.\n\t\t [/QUOTE]\nNgoài các ngành nghề liên quan, cái khách sạn còn kết hợp hoàn hảo để nhà mình ở(đỡ phải xây nhà), làm văn phòng cty nếu làm thêm nghề khác...ăn ở, làm việc, tiếp khách tại ks của mình rất sướng bạn ạ.",
            "idComment": 758109,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Fri, 19 Mar 2021 15:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvk155\"] \n\t\t\tCháu ở Hạ long, đánh giá các nơi khác sợ là chủ quan.\n\nBài toán hiệu suất khó nói,  vì phụ thuộc vào đối tượng khách. Phân khúc 700k đổ lên thì 70% là rất ổn rồi.\n\nBđs mua xong vất đấy, xây thêm cái khách sạn thì đất đó đẻ đc ra xèng, làm tốt thì vay tất vẫn đủ trả lãi, tức tính ra mình tay không, chả đầu tư gì, tài sản là của ngân hàng.\n\nĐể thực sự tập trung làm khách sạn thì khá công phu, lợi nhuận từ mảng dịch vụ phải chiếm 50% thì mới đúng là làm khách sạn. Trước giờ cháu mới chỉ làm theo kiểu “bán điện nước” giá cao.\n\nHiện tại ngoài bản thân thì có vận hành thêm 3 ks, hiệu suất 90-95%, nhưng đối tượng khách kiểu khác.  Cháu vay 15% nên thấy ổn.\n\nnói chung cái khách sạn là hậu phương, nền tảng khá an toàn và vững chắc để phát triển rộng thêm. Có và duy trì các mối quan hệ với các đồng nghiệp và các đối tác. Năm tới cháu đang tính đầu tư thêm nhà hàng cũng khá to, nhiều người sẽ sợ nhưng cháu thì có nền là mảng khách sạn rồi nên tự tin. Bản thân chủ đất cho thuê cũng thích cháu làm và ưu ái rất nhiều, vì biết mình có khả năng làm tốt.(những thuận lợi ấy đều từ cái ks của mình mà ra).\n\nNgoài các ngành nghề liên quan, cái khách sạn còn kết hợp hoàn hảo để nhà mình ở(đỡ phải xây nhà), làm văn phòng cty nếu làm thêm nghề khác...ăn ở, làm việc, tiếp khách tại ks của mình rất sướng bạn ạ.\n\t\t [/QUOTE]\nNhà cháu cảm ơn bạn.",
            "idComment": 758110,
            "iduser": 3044,
            "image": [],
            "username": "fine_thanks"
        },
        {
            "actionAt": "Fri, 19 Mar 2021 16:58:00 GMT",
            "avatar": null,
            "content": "\nBài quá hay và bổ ích.\nbạn viết tiếp em xin hóng.",
            "idComment": 758111,
            "iduser": 5753,
            "image": [],
            "username": "tromtrau"
        },
        {
            "actionAt": "Fri, 19 Mar 2021 17:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tromtrau\"] \n\t\t\tBài quá hay và bổ ích.\n\nbạn viết tiếp em xin hóng.\n\t\t [/QUOTE]\nXét dòng tiền thì đầu tư khách sạn ổn và an toàn. Tuy nhiên quy luật thị trường, vay quá 30% tổng đầu tư tốt nhất đừng làm.",
            "idComment": 758112,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Fri, 19 Mar 2021 19:14:00 GMT",
            "avatar": null,
            "content": "\nCảm ơn bạn.\nbạn ở Hà Nội hay Quảng Ninh vậy bạn ?\nHôm nào em xin mời bạn ly cafe để học hỏi kinh nghiệm. Em thực sự mê món KS, Resort. Nhà hàng thì em đang triển rồi.",
            "idComment": 758113,
            "iduser": 5753,
            "image": [],
            "username": "tromtrau"
        },
        {
            "actionAt": "Fri, 19 Mar 2021 20:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tromtrau\"] \n\t\t\tCảm ơn bạn.\n\nbạn ở Hà Nội hay Quảng Ninh vậy bạn ?\n\nHôm nào em xin mời bạn ly cafe để học hỏi kinh nghiệm. Em thực sự mê món KS, Resort. Nhà hàng thì em đang triển rồi.\n\t\t [/QUOTE]\nCháu có ý tưởng về ngành này, không mới nhưng khá hay, để làm đc đòi hỏi nguồn lực và hàm lượng kỹ thuật khá cao. Hi vọng lập đc 1 hội cùng thí điểm, trao đổi kiến thức và cơ hội.",
            "idComment": 758114,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Fri, 19 Mar 2021 20:43:00 GMT",
            "avatar": null,
            "content": "\nEm vào lót dép hóng\nbạn cho em hỏi tìm khách thuê thì tìm trên kênh nào là hiệu quả nhất?",
            "idComment": 758115,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Fri, 19 Mar 2021 20:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Justforfuntoo\"] \n\t\t\tEm vào lót dép hóng\n\nbạn cho em hỏi tìm khách thuê thì tìm trên kênh nào là hiệu quả nhất?\n\t\t [/QUOTE]\nCái ks to chình ình, như những năm cháu xây thì đội muốn thuê le ve đầy ra, xây dở dương đã có tour đến đặt vấn đề. cho cty tour thuê lại cũng là ý tưởng ko tồi.",
            "idComment": 758116,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Fri, 19 Mar 2021 21:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvk155\"] \n\t\t\tDạ, cháu QN ạ.\n\nNgành nào cũng có cái hay riêng, ngành bạn mê hay nhưng hàng rào của nó là xèng, xèng ít không làm đc, lợi nhuận /doanh thu cao, nhưng LN/Vốn CSH thấp, ko ăn sổi đc ạ.\n\nCháu có ý tưởng về ngành này, không mới nhưng khá hay, để làm đc đòi hỏi nguồn lực và hàm lượng kỹ thuật khá cao. Hi vọng lập đc 1 hội cùng thí điểm, trao đổi kiến thức và cơ hội.\n\t\t [/QUOTE]\nCháu nhẩm tính, nếu không có chi phí lãi vay. Trung bình 5-8 năm thu hồi đc tiền xây. Sau đó cho lợi nhuận dòng, bạn cho cháu xin ý kiến đúng hay sai?",
            "idComment": 758117,
            "iduser": 3044,
            "image": [],
            "username": "fine_thanks"
        },
        {
            "actionAt": "Fri, 19 Mar 2021 21:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"fine_thanks\"] \n\t\t\tCháu nhẩm tính, nếu không có chi phí lãi vay. Trung bình 5-8 năm thu hồi đc tiền xây. Sau đó cho lợi nhuận dòng, bạn cho cháu xin ý kiến đúng hay sai?\n\t\t [/QUOTE]\nTiền xây bạn tính thế cũng là con số an toàn rồi, thuận buồm xuôi gió thì 8-10 năm cả đất nữa.",
            "idComment": 758118,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Fri, 19 Mar 2021 21:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvk155\"] \n\t\t\tTiền xây bạn tính thế cũng là con số an toàn rồi, thuận buồm xuôi gió thì 8-10 năm cả đất nữa.\n\t\t [/QUOTE]\nHao mòn vô hình như bạn nói thì đúng quả là đâu đầu, làm sao phải như Metropol bao năm vẫn thấy đẹp bạn nhỉ?",
            "idComment": 758119,
            "iduser": 3044,
            "image": [],
            "username": "fine_thanks"
        },
        {
            "actionAt": "Fri, 19 Mar 2021 21:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"fine_thanks\"] \n\t\t\tHao mòn vô hình như bạn nói thì đúng quả là đâu đầu, làm sao phải như Metropol bao năm vẫn thấy đẹp bạn nhỉ?\n\t\t [/QUOTE]\nDùng thì không hiệu quả, bán thì người mua ko ưa nội thất. Giá ban đầu làm lắp ghép, 200tr phá dỡ nửa tháng là xong.",
            "idComment": 758120,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Sat, 20 Mar 2021 00:38:00 GMT",
            "avatar": null,
            "content": "\nMáy cho cháu votka mỗi một lần, mà cháu muốn votka từng comment của bạn chủ.\nCháu yêu Quảng Ninh nên cũng đi nhiều.\nbạn chủ cho cháu cái nhận xét về hai khách sạn giá rẻ bên Hòn Gai là The Confetti (Hướng Tâm) và Ha Long Boutique nhé.\nGiá phòng hai bên này để rất êm mà khách không phủ được tốt lắm. Có lẽ do không chạy tour hay sao.",
            "idComment": 758121,
            "iduser": 492,
            "image": [],
            "username": "Yeuphunu"
        },
        {
            "actionAt": "Sat, 20 Mar 2021 00:41:00 GMT",
            "avatar": null,
            "content": "\nLại nói việc làm phòng quá rộng cháu đi nhiều gặp một số phòng hạng thường hay 2*, 3* rộng quá. Ngay gần bạn có con Moonbay mặt vịnh phòng cũng rộng quá mà chăm sóc thì kém, không biết khách có ổn không hay do dịch nên bụi phủ mù. Nhìn thấy thương.",
            "idComment": 758122,
            "iduser": 492,
            "image": [],
            "username": "Yeuphunu"
        },
        {
            "actionAt": "Sat, 20 Mar 2021 02:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Yeuphunu\"] \n\t\t\tLại nói việc làm phòng quá rộng cháu đi nhiều gặp một số phòng hạng thường hay 2*, 3* rộng quá. Ngay gần bạn có con Moonbay mặt vịnh phòng cũng rộng quá mà chăm sóc thì kém, không biết khách có ổn không hay do dịch nên bụi phủ mù. Nhìn thấy thương.\n\t\t [/QUOTE]\nCác ks quy mô dưới 35p ở đất vàng (hoặc tự cho mình là vàng) sẽ rơi vào cảnh như này : bán giá phòng rẻ quá thì ko đủ trả lãi ngân hàng (đất đắt, mà đầu tư cũng phải hoành để tương xứng với đất), mà bán phòng giá cao ngẩng lên thì lại toàn thằng khổng lồ. Như vậy còn phương án như này: thấp điểm bán phòng cho tour giá thấp, cao điểm bán khách lẻ giá cao?. Cũng được, nhưng tour bảo : chơi với mấy ông này có ngày vỡ tour, cao điểm hất tour đi để bán phòng giá cao, ko bền, Mà số lượng phòng cũng ít nên ko đáng.",
            "idComment": 758123,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Sat, 20 Mar 2021 19:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"fine_thanks\"] \n\t\t\tCháu nhẩm tính, nếu không có chi phí lãi vay. Trung bình 5-8 năm thu hồi đc tiền xây. Sau đó cho lợi nhuận dòng, bạn cho cháu xin ý kiến đúng hay sai?\n\t\t [/QUOTE]\nCó thể còm của cháu sẽ đi hơi sâu, rất có thể sẽ vướng chút tế nhị phải sửa hoặc xoá, các bạn giúp cháu bỏ trích dẫn trong còm của các bạn nhé, hoặc nếu có thì trích dẫn 1 phần nhỏ vấn đề các bạn/mợ thắc mắc ạ.??",
            "idComment": 758124,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Sat, 20 Mar 2021 20:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvk155\"] \n\t\t\tCác bạn có thể giúp cháu 1 việc được không ạ:\n\nCó thể còm của cháu sẽ đi hơi sâu, rất có thể sẽ vướng chút tế nhị phải sửa hoặc xoá, các bạn giúp cháu bỏ trích dẫn trong còm của các bạn nhé, hoặc nếu có thì trích dẫn 1 phần nhỏ vấn đề các bạn/mợ thắc mắc ạ.??\n\t\t [/QUOTE]\nEm đã xóa.",
            "idComment": 758125,
            "iduser": 5753,
            "image": [],
            "username": "tromtrau"
        },
        {
            "actionAt": "Sun, 21 Mar 2021 17:29:00 GMT",
            "avatar": null,
            "content": "\nkhông thấy bạn chủ tiếp tục nhỉ?",
            "idComment": 758126,
            "iduser": 5892,
            "image": [],
            "username": "nvht"
        },
        {
            "actionAt": "Sun, 09 May 2021 15:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvht\"] \n\t\t\tkhông thấy bạn chủ tiếp tục nhỉ?\n\t\t [/QUOTE]\nTuần vừa rồi cháu biết thêm 1 trường hợp dưới đất có hang karst , khắc phục chắc khó. Như vậy đất to tính bằng ngàn vuông BC có 1, HG có 1 tuyền vị trí đẹp. Ở ngay cạnh Tuần Châu nhà cháu cũng có 1 trường hợp làm móng nhưng ko thấy xây nhà, tìm hiểu ra mới hay là cọc đóng đến đâu mất hút đến đó, không dám xây, móng đã làm qua thời gian cũng đã bị nún sụt nứt gãy.",
            "idComment": 758127,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Sun, 09 May 2021 17:08:00 GMT",
            "avatar": null,
            "content": "\nBác nvk155 tư vấn giúp em với, em định mua 1 mảnh KDT dưới Vân Đồn tầm 120m2, sau này BDS hồi phục xây motel, tuy nhiên các KDT đều có quy hoạch xây này xây KS cao tầng rồi\nVậy theo bạn liệu PA mua đất KDT sau này hoạt động trong lĩnh vực nhà nghỉ liệu có ổn ko ạ",
            "idComment": 758128,
            "iduser": 2719,
            "image": [],
            "username": "Xikar"
        },
        {
            "actionAt": "Sun, 09 May 2021 19:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xikar\"] \n\t\t\tBác https://www.otofun.net/members/149104/ tư vấn giúp em với, em định mua 1 mảnh KDT dưới Vân Đồn tầm 120m2, sau này BDS hồi phục xây motel, tuy nhiên các KDT đều có quy hoạch xây này xây KS cao tầng rồi\n\nVậy theo bạn liệu PA mua đất KDT sau này hoạt động trong lĩnh vực nhà nghỉ liệu có ổn ko ạ\n\t\t [/QUOTE]\nThôi, cháu can. Motel làm ở trung tâm dân cư thì được chứ đối tượng khách du lịch thì đất của bạn bé quá ạ.",
            "idComment": 758129,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Sun, 09 May 2021 19:16:00 GMT",
            "avatar": null,
            "content": "\nHay quá bạn ơi",
            "idComment": 758130,
            "iduser": 37099,
            "image": [],
            "username": "donghanh"
        },
        {
            "actionAt": "Sun, 09 May 2021 19:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvk155\"] \n\t\t\tThôi, cháu can. Motel làm ở trung tâm dân cư thì được chứ đối tượng khách du lịch thì đất của bạn bé quá ạ.\n\t\t [/QUOTE]\nCám ơn bạn",
            "idComment": 758131,
            "iduser": 2719,
            "image": [],
            "username": "Xikar"
        },
        {
            "actionAt": "Mon, 10 May 2021 14:52:00 GMT",
            "avatar": null,
            "content": "\nCháu hơi bị ám ảnh vụ tối ưu năng lượng nên nghĩ thêm đc 1 cái nữa nên làm đối với hệ thống nước nóng trung tâm.\nLợi ích của Bồn bảo ôn nước nóng lớn :\nNhu cầu tắm nước nóng tối đa là 48 độ ( hao hụt nhiệt đường ống xuống 42 độ là vừa). Trong trường hợp bồn bảo ôn quá nhỏ thì để đảm bảo nhiệt độ nước tắm gần như dùng đến đâu thì heat pump phải làm việc luôn và tất nhiên các bạn phải set nhiệt độ nước nóng lên tầm 60 độ.\n- thường giờ tắm rơi vào giờ cao điểm (giá điện gấp 2 giá giờ bình thường), hiệu suất làm nóng nước ở giờ đó kém nếu dùng heat pump (từ 6-9 giờ tối) do nhiệt độ ngoài trời thấp.\n- Bật nước nóng ở nhiệt độ cao thì thất thoát nhiệt sẽ lớn hơn nhiệt độ thấp (do truyền nhiệt, bức xạ nhiệt). Để mô tả đơn giản thì cháu áng chừng trong mùa đông cùng thể tích 3 m3 chả hạn, 60 độ thì mỗi ngày nước giảm 5 độ, 42 độ thì giảm 3 độ. (tính công suất ra tiền điện thì thất thoát nhiều xèng hơn), cháu chỉ băn khoăn cái là diện tích tiếp xúc lớn hơn (do khối tích lớn hơn) thì khả năng truyền nhiệt, bức xạ nhiệt sẽ cao hơn. Nghĩ đi nghĩ lại thì đòi hỏi bạn nào chuyên môn mới tính toán chi li được. Nhưng với trường hợp của cháu (nước nóng dùng đều đều do ngày nào cũng đón khách tour, khách nhận phòng từ 4-9 giờ tối, cháu bồn 5m3) thì cháu đặt hẹn giờ heat pump như sau : on 11:30-17:00 - 48 độ, off tất cả các giờ còn lại , off cả máy bơm bù nước bồn nước nóng.\n- Với bơm nhiệt thì nhiệt độ tăng tỉ lệ thuận với chênh lệch nhiệt độ môi trường. Có khi năng lượng từ 55 độ lên 60 độ tốn bằng 25 độ lên 45 độ không chừng, Thực tế là có lần cháu theo dõi, để nhiệt độ 60 độ thì cái heat pump noá chạy (nhiệt trong téc 48 độ) xành xạch cả đêm không ngừng (8 tiếng), trong khi đó, ban ngày thì nhiệt từ 18 độ lên 45 độ mất không quá 6 tiếng. Giá như cháu để hệ thống dưới tầng 1, lấy nước trực tiếp ở bề ngầm (22 độ) thì có khi ngày chỉ cần chạy tối đa 3 tiếng là ok. Như vậy, việc set nhiệt độ 48 độ + lấy nước trực tiếp từ bể ngầm là đã tiết kiệm được ít nhất 5 lần so với các cách khách sạn khác vẫn làm. Tức mùa đông cao điểm nhất thay vì mất 60tr/tháng thì chỉ mất có 12 tr/tháng. Ý là lý do nhà cháu mùa này mất có tối đa 32 tr tiền điện, mặc dù điều hoà chiều nóng khách bật tẹt ga. Tương đồng quy mô, công suất nhỏ hơn thì 1 khách sạn khác cháu vận hành tốn 48-55tr tiền điện (nhưng vẫn là ít so với  nhiều khách sạn cùng quy mô hiệu suất thấp hơn ngốn đến 80tr.)\nNhư vậy, nếu đầu tư vào bồn bảo ôn, thằng điện nước bảo lắp bồn 3m3 thì ta cứ lắp 5 m3 thì cũng tốt.",
            "idComment": 758132,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Mon, 10 May 2021 15:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xikar\"] \n\t\t\tBác https://www.otofun.net/members/149104/ tư vấn giúp em với, em định mua 1 mảnh KDT dưới Vân Đồn tầm 120m2, sau này BDS hồi phục xây motel, tuy nhiên các KDT đều có quy hoạch xây này xây KS cao tầng rồi\n\nVậy theo bạn liệu PA mua đất KDT sau này hoạt động trong lĩnh vực nhà nghỉ liệu có ổn ko ạ\n\t\t [/QUOTE]\nVân Đồn đang thừa khách sạn , nhà nghỉ. bạn có nghề về khách sạn thì nên kinh doanh ở đảo Minh Châu thì hợp hơn (vì du lịch ở đây đang phát triển mạnh)",
            "idComment": 758133,
            "iduser": 5892,
            "image": [],
            "username": "nvht"
        },
        {
            "actionAt": "Mon, 10 May 2021 15:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvk155\"] \n\t\t\tCháu hơi bị ám ảnh vụ tối ưu năng lượng nên nghĩ thêm đc 1 cái nữa nên làm đối với hệ thống nước nóng trung tâm.\n\nLợi ích của Bồn bảo ôn nước nóng lớn :\n\nNhu cầu tắm nước nóng tối đa là 48 độ ( hao hụt nhiệt đường ống xuống 42 độ là vừa). Trong trường hợp bồn bảo ôn quá nhỏ thì để đảm bảo nhiệt độ nước tắm gần như dùng đến đâu thì heat pump phải làm việc luôn và tất nhiên các bạn phải set nhiệt độ nước nóng lên tầm 60 độ.\n\n- thường giờ tắm rơi vào giờ cao điểm (giá điện gấp 2 giá giờ bình thường), hiệu suất làm nóng nước ở giờ đó kém nếu dùng heat pump (từ 6-9 giờ tối) do nhiệt độ ngoài trời thấp.\n\n- Bật nước nóng ở nhiệt độ cao thì thất thoát nhiệt sẽ lớn hơn nhiệt độ thấp (do truyền nhiệt, bức xạ nhiệt). Để mô tả đơn giản thì cháu áng chừng trong mùa đông cùng thể tích 3 m3 chả hạn, 60 độ thì mỗi ngày nước giảm 5 độ, 42 độ thì giảm 3 độ. (tính công suất ra tiền điện thì thất thoát nhiều xèng hơn), cháu chỉ băn khoăn cái là diện tích tiếp xúc lớn hơn (do khối tích lớn hơn) thì khả năng truyền nhiệt, bức xạ nhiệt sẽ cao hơn. Nghĩ đi nghĩ lại thì đòi hỏi bạn nào chuyên môn mới tính toán chi li được. Nhưng với trường hợp của cháu (nước nóng dùng đều đều do ngày nào cũng đón khách tour, khách nhận phòng từ 4-9 giờ tối, cháu bồn 5m3) thì cháu đặt hẹn giờ heat pump như sau : on 11:30-17:00 - 48 độ, off tất cả các giờ còn lại , off cả máy bơm bù nước bồn nước nóng.\n\n- Với bơm nhiệt thì nhiệt độ tăng tỉ lệ thuận với chênh lệch nhiệt độ môi trường. Có khi năng lượng từ 55 độ lên 60 độ tốn bằng 25 độ lên 45 độ không chừng, Thực tế là có lần cháu theo dõi, để nhiệt độ 60 độ thì cái heat pump noá chạy (nhiệt trong téc 48 độ) xành xạch cả đêm không ngừng (8 tiếng), trong khi đó, ban ngày thì nhiệt từ 18 độ lên 45 độ mất không quá 6 tiếng. Giá như cháu để hệ thống dưới tầng 1, lấy nước trực tiếp ở bề ngầm (22 độ) thì có khi ngày chỉ cần chạy tối đa 3 tiếng là ok. Như vậy, việc set nhiệt độ 48 độ + lấy nước trực tiếp từ bể ngầm là đã tiết kiệm được ít nhất 5 lần so với các cách khách sạn khác vẫn làm. Tức mùa đông cao điểm nhất thay vì mất 60tr/tháng thì chỉ mất có 12 tr/tháng. Ý là lý do nhà cháu mùa này mất có tối đa 32 tr tiền điện, mặc dù điều hoà chiều nóng khách bật tẹt ga. Tương đồng quy mô, công suất nhỏ hơn thì 1 khách sạn cháu vận hành tốn 48-55tr tiền điện (nhưng vẫn là ít so với  nhiều khách sạn cùng quy mô hiệu suất thấp hơn ngốn đến 80tr.)\n\nNhư vậy, nếu đầu tư vào bồn bảo ôn, thằng điện nước bảo lắp bồn 3m3 thì ta cứ lắp 5 m3 thì cũng tốt.\n\t\t [/QUOTE]\nLiệu đun nước nóng lúc chiều thì để đến tối có bị nguội đi nhiều không?",
            "idComment": 758134,
            "iduser": 5892,
            "image": [],
            "username": "nvht"
        },
        {
            "actionAt": "Mon, 10 May 2021 15:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvht\"] \n\t\t\tem đang nghĩ thế này:\n\nHiện nay điện năng lượng mặt trời đang thừa công suất vào ban ngày. Nếu mình tranh thủ lúc thừa điện này thì đun nước nóng trước để đến tối khách dùng thay vì đến tối mới đun nước nóng bằng nguồn điện khác thì có có được không bạn (kiểu như 1 dạng tích trữ năng lượng).\n\nLiệu đun nước nóng lúc chiều thì để đến tối có bị nguội đi nhiều không?\n\t\t [/QUOTE]\nNhưng tính ra thì vẫn không ăn thua (có chút hiệu quả) so với tiền đầu tư ra (miền trung miền nam thì rất đc, miền bắc thôi)",
            "idComment": 758135,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Mon, 10 May 2021 15:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvk155\"] \n\t\t\tCái này cháu tính rồi, còn tính cả dùng NLMT để chạy thêm cả bơm nước.\n\nNhưng tính ra thì vẫn không ăn thua (có chút hiệu quả) so với tiền đầu tư ra (miền trung miền nam thì rất đc, miền bắc thì không ăn thua)\n\t\t [/QUOTE]\nnếu nhà nước có chính sách giảm giá khoảng 20% cho những đơn vị sử dụng điện mặt trời thừa vào ban ngày vào mục đích đun nước nóng để sử dụng ban đêm thì có ổn đúng không bạn?",
            "idComment": 758136,
            "iduser": 5892,
            "image": [],
            "username": "nvht"
        },
        {
            "actionAt": "Mon, 10 May 2021 15:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvht\"] \n\t\t\tnếu nhà nước có chính sách giảm giá khoảng 20% cho những đơn vị sử dụng điện mặt trời thừa vào ban ngày vào mục đích đun nước nóng để sử dụng ban đêm thì có ổn đúng không bạn?\n\t\t [/QUOTE]\nGiảm giá gì hử bạn ?? giá pin năng lượng mặt trời ???",
            "idComment": 758137,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Mon, 10 May 2021 15:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvk155\"] \n\t\t\tGiảm giá gì hử bạn ?? giá pin năng lượng mặt trời ???\n\t\t [/QUOTE]\ngiảm giá điện đun nước nóng đấy bạn",
            "idComment": 758138,
            "iduser": 5892,
            "image": [],
            "username": "nvht"
        },
        {
            "actionAt": "Mon, 10 May 2021 15:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvht\"] \n\t\t\tgiảm giá điện đun nước nóng đấy bạn\n\t\t [/QUOTE]\n\t\t\thttps://happynest.vn/storage/uploads/2018/12/63ccaa50b993a0c4822c0991e42c3972.jpg",
            "idComment": 758139,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Mon, 10 May 2021 15:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvk155\"] \n\t\t\tNgoài vị trí xây, với địa hình ở HL nói chung và TC nói riêng cần phải tìm hiểu kỹ hơn về địa chất.\n\nTuần vừa rồi cháu biết thêm 1 trường hợp dưới đất có hang karst , khắc phục chắc khó. Như vậy đất to tính bằng ngàn vuông BC có 1, HG có 1 tuyền vị trí đẹp. Ở ngay cạnh nhà cháu cũng có 1 trường hợp làm móng nhưng ko thấy xây nhà, tìm hiểu ra mới hay là cọc đóng đến đâu mất hút đến đó, không dám xây, móng đã làm qua thời gian cũng đã bị nún sụt nứt gãy.@-)\n [/QUOTE]\nbạn chia sẻ bổ ích quá ạ. Cháu còm lại để nhanh thì đôi năm, chậm thì dăm năm nữa xuống QN. Nhờ bạn chỉ giáo xây cái Ks hay nhà nghỉ cao cấp, diện tích đất cháu 127m2. Sau Mường Thanh vừa mới xây bạn à, covid vừa rồi cháu xuống nhặt được mảnh này giá cũng hợp ví. Nên cũng có ý định mon men đầu tư mảng này. Mong bạn chia sẻ nhiều kinh nghiệm về mảng này cho cháu và cccm ở đây mở mang tầm mắt ạ. Kính bạn!",
            "idComment": 758140,
            "iduser": 37100,
            "image": [],
            "username": "onlinebn"
        },
        {
            "actionAt": "Mon, 10 May 2021 15:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"onlinebn\"] \n\t\t\tbạn chia sẻ bổ ích quá ạ. Cháu còm lại để nhanh thì đôi năm, chậm thì dăm năm nữa xuống QN. Nhờ bạn chỉ giáo xây cái Ks hay nhà nghỉ cao cấp, diện tích đất cháu 127m2. Sau Mường Thanh vừa mới xây bạn à, covid vừa rồi cháu xuống nhặt được mảnh này giá cũng hợp ví. Nên cũng có ý định mon men đầu tư mảng này. Mong bạn chia sẻ nhiều kinh nghiệm về mảng này cho cháu và cccm ở đây mở mang tầm mắt ạ. Kính bạn!\n\t\t [/QUOTE]\nCháu và biết thêm vài người nữa rời thủ đô về HL sinh sống, đều phát biểu : không trở lại nữa",
            "idComment": 758141,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Mon, 10 May 2021 17:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvk155\"] \n\t\t\tbạn xuống QN ở là chuẩn rồi, có khi sắp tới hết dịch cháu làm chương trình trải nghiệm cuộc sống ở HL, giá thuê phòng khách sạn rẻ như phòng trọ  =)) .\n\nCháu và biết thêm vài người nữa rời thủ đô về HL sinh sống, đều phát biểu : không trở lại nữa :))\n [/QUOTE]\nKk nhà cháu ở BN cũng dễ sống, có điều coi QN như quê thứ 2 tháng nào cũng phải lượn xuống 1 2 lần. Ô bà thích gần biển, đợt trước dịch xuống mua đất được anh chị dắt sang bên Tuần Châu của bạn, đất nhìn biển tựa núi giá vẫn hợp lý quá bạn nhỉ.",
            "idComment": 758142,
            "iduser": 37100,
            "image": [],
            "username": "onlinebn"
        },
        {
            "actionAt": "Mon, 10 May 2021 21:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvk155\"] \n\t\t\tCũng nhiều bạn muốn trao đổi. Cháu lập thớt này chém gió cùng các bạn cho xôm.\n\nBài chắc dài cháu để viết dần.\n\nChắc chắn còn nhiều thiếu sót, cháu mong đc các cao thủ hơn góp ý.\n\t\t [/QUOTE]\nbạn cho em hỏi với ạ.Nếu có 1 mảnh đất diện tích 100m2-120m2 gần cảng biển + kcn thì nên xây nhà nghỉ hay căn hộ studio cho chuyên gia,kỹ sư ở thì sẽ có khả năng kinh doanh tốt hơn ạ ? Chi phí xây nhà nghỉ và căn hộ studio có chênh nhau nhiều ko bạn nhỉ ?",
            "idComment": 758143,
            "iduser": 3682,
            "image": [],
            "username": "Giấc mơ làm giàu"
        },
        {
            "actionAt": "Mon, 10 May 2021 21:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvk155\"] \n\t\t\tbạn xuống QN ở là chuẩn rồi, có khi sắp tới hết dịch cháu làm chương trình trải nghiệm cuộc sống ở HL, giá thuê phòng khách sạn rẻ như phòng trọ  =)) .\n\nCháu và biết thêm vài người nữa rời thủ đô về HL sinh sống, đều phát biểu : không trở lại nữa :))\n [/QUOTE]\nbạn mà chưa bán chốt để làm em sẽ có bà chị làm DL kỳ cựu ở HN liên kết xem sao nhé. Nói nôm na là qua 2 mùa Covid mà bà ấy vẫn xoay sở cty không nghỉ người nào. Trước đây làm Outbound thì hàng khủng. Bên cạnh đó thằng ku Tây trước làm quản lý 1 con tầu to đùng đùng gì đó trên Vịnh, nay đang làm Agent kiếm khách trọ cho em, nó có mạng lưới say sao mà lấp đầy khá nhanh.",
            "idComment": 758144,
            "iduser": 1672,
            "image": [],
            "username": "Demchinhhang.net"
        },
        {
            "actionAt": "Mon, 10 May 2021 22:10:00 GMT",
            "avatar": null,
            "content": "\n. Cái e lưu để xem các bạn chia sẻ",
            "idComment": 758145,
            "iduser": 1629,
            "image": [],
            "username": "Toi88888"
        },
        {
            "actionAt": "Mon, 10 May 2021 22:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Demchinhhang.net\"] \n\t\t\tbạn mà chưa bán chốt để làm em sẽ có bà chị làm DL kỳ cựu ở HN liên kết xem sao nhé. Nói nôm na là qua 2 mùa Covid mà bà ấy vẫn xoay sở cty không nghỉ người nào. Trước đây làm Outbound thì hàng khủng. Bên cạnh đó thằng ku Tây trước làm quản lý 1 con tầu to đùng đùng gì đó trên Vịnh, nay đang làm Agent kiếm khách trọ cho em, nó có mạng lưới say sao mà lấp đầy khá nhanh.\n\t\t [/QUOTE]\nCháu thì vẫn chưa , giá bị ép bèo bọt quá, nặng nhất vẫn là lãi vay ngân hàng, năm mất hơn tỉ tiền lãi. Phương án vay thêm để trả lãi cháu vẫn ưu tiên hơn là bán giá bèo. Hạn mức vay của cháu còn hơn chục nữa.",
            "idComment": 758146,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Mon, 10 May 2021 22:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Giấc mơ làm giàu\"] \n\t\t\tbạn cho em hỏi với ạ.Nếu có 1 mảnh đất diện tích 100m2-120m2 gần cảng biển + kcn thì nên xây nhà nghỉ hay căn hộ studio cho chuyên gia,kỹ sư ở thì sẽ có khả năng kinh doanh tốt hơn ạ ? Chi phí xây nhà nghỉ và căn hộ studio có chênh nhau nhiều ko bạn nhỉ ?\n\t\t [/QUOTE]\nDưng với diện tích của bạn thì hơi nhỏ. Tầm 280m2 đổ lên thì đẹp.",
            "idComment": 758147,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Mon, 10 May 2021 22:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvk155\"] \n\t\t\tKhủng khiếp thật, quá giỏi, bạn tìm hiểu giúp cháu với nhé.\n\nCháu thì vẫn chưa , giá bị ép bèo bọt quá, nặng nhất vẫn là lãi vay ngân hàng, năm mất hơn tỉ tiền lãi. Phương án vay thêm để trả lãi cháu vẫn ưu tiên hơn là bán giá bèo. Hạn mức vay của cháu còn hơn chục nữa.\n\t\t [/QUOTE]\nĐội đó trước chẳng biết ở tầm nào giờ toàn nhà phố cổ, con đi học thời Covid vẫn hơn tỏi 1 năm cho 2 nhóc.",
            "idComment": 758148,
            "iduser": 1672,
            "image": [],
            "username": "Demchinhhang.net"
        },
        {
            "actionAt": "Mon, 10 May 2021 22:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Demchinhhang.net\"] \n\t\t\tĐội đó trước chẳng biết ở tầm nào giờ toàn nhà phố cổ, con đi học thời Covid vẫn hơn tỏi 1 năm cho 2 nhóc.\n\t\t [/QUOTE]\nVâng, cái khó của cháu giờ chính là chi tiêu gia đình đấy ạ, nhà đông người, trước nguồn thu hoàn toàn là du lịch, giờ thì tịt, nghĩ cũng hãi. Cháu còn 1 số nghề nữa, nhưng thời buổi này nghĩ đến làm cái gì cũng khó, không biết ăn đc không hay lại mất cả vào vốn.",
            "idComment": 758149,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Mon, 10 May 2021 22:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvk155\"] \n\t\t\tVâng, cái khó của cháu giờ chính là chi tiêu gia đình đấy ạ, nhà đông người, trước nguồn thu hoàn toàn là du lịch, giờ thì tịt, nghĩ cũng hãi. Cháu còn 1 số nghề nữa, nhưng thời buổi này nghĩ đến làm cái gì cũng khó, không biết ăn đc không hay lại mất cả vào vốn.\n\t\t [/QUOTE]\nCông nhận tầm này thì chả dám nghĩ gì dài hạn. Nhà cháu ở HN cũng nhờ tổ tiên có sẵn tài sản, rồi may mắn được phù hộ làm cũng thuận lợi có chút quỹ đất. Giờ bán đi thì tiếc vì trong dài hạn sẽ không phải bàn, mà xây dựng lên thì nhiều chỗ không có tiền làm, để không thì phí vì chi tiêu gia đình rất rất lớn cần xèng. Tiền cty thì cũng vận hành khít khìn khịt không thó được như trước Covid. Nghĩ ló chán.",
            "idComment": 758150,
            "iduser": 1672,
            "image": [],
            "username": "Demchinhhang.net"
        },
        {
            "actionAt": "Mon, 10 May 2021 22:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"formen\"] \n\t\t\tEm có file excel tính đầu tư khách sạn, nhà nghỉ 3 sao. bạn nào quan tâm đưa thông số đầu tư em post bảng khái toán với chi phí vận hành, hoàn vốn lên cho.\n\n\n\nCái này đủ xịn để ngân hàng rơi tiền.\n\t\t [/QUOTE]\nbạn cho e hóng với.",
            "idComment": 758151,
            "iduser": 21852,
            "image": [],
            "username": "Thanh Thanh 3010"
        },
        {
            "actionAt": "Mon, 10 May 2021 22:47:00 GMT",
            "avatar": null,
            "content": "\nem xin làm thuê",
            "idComment": 758152,
            "iduser": 23214,
            "image": [],
            "username": "Khongmatnick23"
        },
        {
            "actionAt": "Wed, 18 Aug 2021 14:03:00 GMT",
            "avatar": null,
            "content": "\nbạn chia xẻ rất hay đấy. Nghề nào cũng phải chuyên nghiệp và công phu chứ đâu phải cứ lơ mơ là lao vào làm được. Pro cũng bắt đầu từ số 0 kinh nghiệm, đổ bao công sức, tiền của trả giá ngu phí mới đúc kết được kinh nghiệm và càng ngày làm càng chuản, cạnh tranh tốt so với thị trường. \n\nTuy nhiên nhiều bạn không nghĩ vậy đâu, cứ nghĩ cứ bỏ tiền ra là nhà tự xong, tự chuẩn mọi chi tiết, khách tự đến và tiền về ào ào. \n\nHay đấy bạn, hy vọng lúc nào có duyên thì giao lưu. Mình có làm vài mô hình ks mini trong phố cổ nên cũng hiểu 1 phần về môn kinh doanh ks. Môn của mình chuyển sang ks cũng khá thuận để dựng lên phần cứng, tuy nhiên bài toán vận hành và đầu ra luôn là một thử thách lớn. Tương lai là phải đa dạng sang môn ks chuyên nghiệp như bạn. Dịch giã thì chán nhưng lúc hàng về thì ai sướng cho. Cám ơn bạn đã chia xẻ.",
            "idComment": 758153,
            "iduser": 36734,
            "image": [],
            "username": "hle3personal"
        },
        {
            "actionAt": "Thu, 19 Aug 2021 08:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hle3personal\"] \n\t\t\tbạn chia xẻ rất hay đấy. Nghề nào cũng phải chuyên nghiệp và công phu chứ đâu phải cứ lơ mơ là lao vào làm được. Pro cũng bắt đầu từ số 0 kinh nghiệm, đổ bao công sức, tiền của trả giá ngu phí mới đúc kết được kinh nghiệm và càng ngày làm càng chuản, cạnh tranh tốt so với thị trường.\n\n\n\nTuy nhiên nhiều bạn không nghĩ vậy đâu, cứ nghĩ cứ bỏ tiền ra là nhà tự xong, tự chuẩn mọi chi tiết, khách tự đến và tiền về ào ào.\n\n\n\nHay đấy bạn, hy vọng lúc nào có duyên thì giao lưu. Mình có làm vài mô hình ks mini trong phố cổ nên cũng hiểu 1 phần về môn kinh doanh ks. Môn của mình chuyển sang ks cũng khá thuận để dựng lên phần cứng, tuy nhiên bài toán vận hành và đầu ra luôn là một thử thách lớn. Tương lai là phải đa dạng sang môn ks chuyên nghiệp như bạn. Dịch giã thì chán nhưng lúc hàng về thì ai sướng cho. Cám ơn bạn đã chia xẻ.\n\t\t [/QUOTE]\nbạn có kinh nghiệm làm căn hộ cho thuê chia sẻ e với ạ, cảm ơn bạn!",
            "idComment": 758154,
            "iduser": 6154,
            "image": [],
            "username": "SơnĐạiBàng"
        },
        {
            "actionAt": "Thu, 19 Aug 2021 09:03:00 GMT",
            "avatar": null,
            "content": "\nEm không chuyên trong nghề KS nhưng có làm 1 số thứ trong KS.\nEm thấy CĐT trong nước khi làm thường hay bị lẫn lộn về mức độ đầu tư. Đáng 3* nhưng có nhiều đồ lại làm tới cấp 4* là phí tiền rồi. Định nghĩa 3* cần áp dụng cho toàn bộ đầu tư CSVC và con người.",
            "idComment": 758155,
            "iduser": 2409,
            "image": [],
            "username": "nghichnham"
        },
        {
            "actionAt": "Thu, 19 Aug 2021 09:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"SơnĐạiBàng\"] \n\t\t\tbạn có kinh nghiệm làm căn hộ cho thuê chia sẻ e với ạ, cảm ơn bạn!\n\t\t [/QUOTE]\nEm cũng quan tâm cái này. Làm KS cần nhiều xèng và có nghề nữa",
            "idComment": 758156,
            "iduser": 9304,
            "image": [],
            "username": "Quanoto"
        },
        {
            "actionAt": "Thu, 19 Aug 2021 11:16:00 GMT",
            "avatar": null,
            "content": "\nhay quá,e đọc thấy rất nhiều kinh nghiệm đc đúc kết từ thực tế.",
            "idComment": 758157,
            "iduser": 3389,
            "image": [],
            "username": "ngocnguyenhp"
        },
        {
            "actionAt": "Thu, 19 Aug 2021 21:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hle3personal\"] \n\t\t\tbạn chia xẻ rất hay đấy. Nghề nào cũng phải chuyên nghiệp và công phu chứ đâu phải cứ lơ mơ là lao vào làm được. Pro cũng bắt đầu từ số 0 kinh nghiệm, đổ bao công sức, tiền của trả giá ngu phí mới đúc kết được kinh nghiệm và càng ngày làm càng chuản, cạnh tranh tốt so với thị trường.\n\n\n\nTuy nhiên nhiều bạn không nghĩ vậy đâu, cứ nghĩ cứ bỏ tiền ra là nhà tự xong, tự chuẩn mọi chi tiết, khách tự đến và tiền về ào ào.\n\n\n\nHay đấy bạn, hy vọng lúc nào có duyên thì giao lưu. Mình có làm vài mô hình ks mini trong phố cổ nên cũng hiểu 1 phần về môn kinh doanh ks. Môn của mình chuyển sang ks cũng khá thuận để dựng lên phần cứng, tuy nhiên bài toán vận hành và đầu ra luôn là một thử thách lớn. Tương lai là phải đa dạng sang môn ks chuyên nghiệp như bạn. Dịch giã thì chán nhưng lúc hàng về thì ai sướng cho. Cám ơn bạn đã chia xẻ.\n\t\t [/QUOTE]\nSắp tới là loạt bài tiếp theo: kinh nghiệm …bán khách sạn",
            "idComment": 758158,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Fri, 20 Aug 2021 08:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvk155\"] \n\t\t\tCho thuê nhà mà bạn nghĩ đến việc thu hồi vốn từ tiền cho thuê ??\n\nMuốn thu hồi thì đợi giá cao bán phát lãi luôn bạn nhé. Việc cho thuê nhà tính tức thời đc 4% tổng đầu tư đã là ngon rồi. Quan trọng là cái giá nhà bạn nó tăng thêm (khấu hao nhà khoảng 30 năm tức 3,3%/năm, lạm phát trượt giá xây dựng 4-..30%/năm =&gt; bản thân xây nhà đã là lãi ko dưới 15% so với không đầu tư) + giá đất tăng. tính hoàn vốn đầu tư như bạn thì chắc phải 90 năm.\n\nGiả thử bạn chủ xây nhà này đc 5 năm trước hết 6 tỉ thôi nhưng hiện tại bạn ấy hoàn toàn có quyền định giá nó là 10 tỉ tiền xây dựng.  Hoặc đất trước mua 3 tỉ giờ là 8 tỉ. =&gt; tính ra bán đi là lãi gấp đôi, chưa tính tiền cho thuê thu đc(mỗi năm tăng 5-8%). Vậy là nếu tính hoàn vốn thì phải tính như nào hử bạn ???\n\nTương tự như bạn mua căn này 10 tỉ xd, 8 tỉ đất. 5 năm sau bạn bán gấp đôi là bình thường. Chỉ sợ vấn đề về phân khu chức năng, chất lượng xây dựng ko ra gì thì thành mua bạnc nợ vào ng.\n\nNếu mua đc tài sản tốt vẫn là 1 món đầu tư siêu lợi nhuận bạn nhé. Kinh doanh bđs ko tính như kinh doanh sản xuất thông thường được.\n\t\t [/QUOTE]\nCòn như kinh nghiệm vận hành ks cháu hiện tại thì thu về 4 tỉ/năm là nhàn. Cháu chủ yếu là uống chè và xử lý vài việc mà phải tự mình làm. Nếu thực sự cầy cọt chăm chỉ + đã có kinh nghiệm thì cháu nghĩ phải được tầm 6-7.",
            "idComment": 758159,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Fri, 20 Aug 2021 09:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvk155\"] \n\t\t\tCháu lôi còm về đây cho tiện.\n\nCòn như kinh nghiệm vận hành ks cháu hiện tại thì thu về 4 tỉ/năm là nhàn. Cháu chủ yếu là uống chè và xử lý vài việc mà phải tự mình làm. Nếu thực sự cầy cọt chăm chỉ + đã có kinh nghiệm thì cháu nghĩ phải được tầm 6-7.\n\t\t [/QUOTE]\nnó nhàn vì bạn đã có nghề, với người không biết gì như em chẳng hạn vớ vẩn âm vài đồng. chuyện mua ks, kinh doanh ks có thể là hai lĩnh vực khác nhau, người không có nghề nhưng có tiền có thể mua rồi cho người có nghề thuê để kinh doanh phát huy được lợi thế của hai bên, người có tiền thì giữ được tiền và đẻ ra tốt hơn các kênh khác như gửi ngân hàng chẳng hạn, người có nghề thì kiếm được tiền bằng nghề của mình mà không cần vốn, giá lại thấp hơn đi vay ngân hàng, và vô vàn lý do khác mời các bạn chém tiếp",
            "idComment": 758160,
            "iduser": 1642,
            "image": [],
            "username": "matizac"
        },
        {
            "actionAt": "Fri, 20 Aug 2021 09:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"matizac\"] \n\t\t\tnó nhàn vì bạn đã có nghề, với người không biết gì như em chẳng hạn vớ vẩn âm vài đồng. chuyện mua ks, kinh doanh ks có thể là hai lĩnh vực khác nhau, người không có nghề nhưng có tiền có thể mua rồi cho người có nghề thuê để kinh doanh phát huy được lợi thế của hai bên, người có tiền thì giữ được tiền và đẻ ra tốt hơn các kênh khác như gửi ngân hàng chẳng hạn, người có nghề thì kiếm được tiền bằng nghề của mình mà không cần vốn, giá lại thấp hơn đi vay ngân hàng, và vô vàn lý do khác mời các bạn chém tiếp\n\t\t [/QUOTE]\nbạn nvk155: em bổ sung đoạn đấy thế chứ em hiểu luận điểm của bạn ạ. Em hóng tiếp thôi.",
            "idComment": 758161,
            "iduser": 1817,
            "image": [],
            "username": "starsn"
        },
        {
            "actionAt": "Fri, 20 Aug 2021 09:22:00 GMT",
            "avatar": null,
            "content": "\nem chờ bạn chủ viết tiếp về điều hòa, vụ này cũng hao hao vụ nước nóng",
            "idComment": 758162,
            "iduser": 1642,
            "image": [],
            "username": "matizac"
        },
        {
            "actionAt": "Fri, 20 Aug 2021 11:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"starsn\"] \n\t\t\tĐúng rồi bạn. Ai không có nghề thì dựa vào dân vận hành, hoặc thuê quản lý vận hành thôi. Chứ tự nhiên ở đâu có núi tiền nhảy vào học việc để cày cọt chăm chỉ.\n\n\n\nbạn https://www.otofun.net/members/149104/: em bổ sung đoạn đấy thế chứ em hiểu luận điểm của bạn ạ. Em hóng tiếp thôi.\n\t\t [/QUOTE]\nVà cháu cũng thẳng thắn luôn, vụ ks này cháu cũng gần như tay ko bắt giặc, có nhõn 4 đồng tiền đất (của 1 căn, sau oánh liều mua thêm 2 căn rồi vay mượn xây thêm). Nếu dịch đến muộn 2 năm thì với nguồn thu trước đó chắc chắn cháu ko bán.",
            "idComment": 758163,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Fri, 20 Aug 2021 11:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvk155\"] \n\t\t\tCó 1 bạn trên này đồng ý phương án lấy lại khách sạn của cháu tiền mặt 35 đồng, cho cháu thuê lại mỗi tháng 70tr trong 5 năm bất chấp dịch bệnh.\n\n* Về phía người mua : Tuy số tiền cho thuê không phải lớn, chỉ có 2% giá trị tài sản nhưng cái được sau này. Tất nhiên giá thuê đó chỉ có trong điều kiện dịch bệnh, dịch hết sớm thì cháu kiếm, mà dịch hết muộn thì người cho thuê không thiệt. Cái này là cuộc chơi công bằng. Giá bán ks thì cũng chỉ có trong điều kiện dịch bệnh. :P\n\n1, Chắc chắn cho thuê với giá đó thì trong điều kiện vận hành bình thường cháu vớ bẫm. Nhưng thằng thuê ngon lành đồng nghĩa với nguồn thu ổn định + giá trị tài sản tăng khủng khiếp.\n\n2, bạn ấy ở nước ngoài nên không có điều kiện đi lại thường xuyên.\n\n3, Giá mua đã là rất rẻ rồi.\n\n\n\n* Về phía cháu, tất nhiên có nghề, có vốn thì cháu có quyền tham, và chả tội gì không tham. Cơ hội của cháu luôn nhiều hơn đội có nghề nhưng không vốn. Đủ yếu tố nghề + vốn làm có khi hiệu quả hơn gấp 2 đội có nghề nhưng đói vốn. Tuy cháu được lợi nhiều hơn (do ngoài bỏ vốn đi thuê thì còn có khả năng đâm thêm vốn vào các yếu tố khác nữa để tằn hiệu quả) nhưng bù lại chủ nhà cho cháu thuê rẻ hơn giá thị trường cũng không thiệt.\n\n1, Bán được tài  sản =&gt; nguồn tài chính dồi dào, hết bí xèng :P\n\n2, Giả thử 3 năm nữa du lịch mới hoạt động bình thường, 3 năm đắp chiếu, +lạm phát. Thì tức là cháu thuê nhà trong 2 năm cuối cùng với giá 175tr/tháng =&gt;&gt; ok, vẫn ổn. Tương tự, càng hết dịch sớm thì cháu càng lợi.\n\n\n\nKết luận : Ông mua cũng lợi mà thằng đi thuê cũng lợi chả kém. Có thể giá nhà đất sau 5 năm nữa tăng gấp 2 (thậm chí hơn gấp 2) thì trừ đi lạm phát này nọ thì vẫn lãi khá, nhưng trừ chi phí cơ hội thì chắc cũng bằng thằng đi thuê như cháu.=&gt; tiền nhàn rỗi thì yên tâm vất vào không sao cả.\n\nVà cháu cũng thẳng thắn luôn, vụ ks này cháu cũng gần như tay ko bắt giặc, có nhõn 4 đồng tiền đất (của 1 căn, sau oánh liều mua thêm 2 căn rồi vay mượn xây thêm). Nếu dịch đến muộn 2 năm thì với nguồn thu trước đó chắc chắn cháu ko bán.\n\t\t [/QUOTE]\nchúc mừng bạn bắt được giặc, theo như thông tin của bạn thì áp lực ngân hàng với bạn chưa lớn, vẫn chịu được, nhưng bạn có cơ hội khác tốt hơn nên lại đi bắt thằng giặc to hơn, hy vọng vài năm nữa bạn lại bán cái gì đó to hơn nữa",
            "idComment": 758164,
            "iduser": 1642,
            "image": [],
            "username": "matizac"
        },
        {
            "actionAt": "Fri, 20 Aug 2021 11:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvk155\"] \n\t\t\tCó 1 bạn trên này đồng ý phương án lấy lại khách sạn của cháu tiền mặt 35 đồng, cho cháu thuê lại mỗi tháng 70tr trong 5 năm bất chấp dịch bệnh.\n\n* Về phía người mua : Tuy số tiền cho thuê không phải lớn, chỉ có 2% giá trị tài sản nhưng cái được sau này. Tất nhiên giá thuê đó chỉ có trong điều kiện dịch bệnh, dịch hết sớm thì cháu kiếm, mà dịch hết muộn thì người cho thuê không thiệt. Cái này là cuộc chơi công bằng. Giá bán ks thì cũng chỉ có trong điều kiện dịch bệnh. :P\n\n1, Chắc chắn cho thuê với giá đó thì trong điều kiện vận hành bình thường cháu vớ bẫm. Nhưng thằng thuê ngon lành đồng nghĩa với nguồn thu ổn định + giá trị tài sản tăng khủng khiếp.\n\n2, bạn ấy ở nước ngoài nên không có điều kiện đi lại thường xuyên.\n\n3, Giá mua đã là rất rẻ rồi.\n\n\n\n* Về phía cháu, tất nhiên có nghề, có vốn thì cháu có quyền tham, và chả tội gì không tham. Cơ hội của cháu luôn nhiều hơn đội có nghề nhưng không vốn. Đủ yếu tố nghề + vốn làm có khi hiệu quả hơn gấp 2 đội có nghề nhưng đói vốn. Tuy cháu được lợi nhiều hơn (do ngoài bỏ vốn đi thuê thì còn có khả năng đâm thêm vốn vào các yếu tố khác nữa để tằn hiệu quả) nhưng bù lại chủ nhà cho cháu thuê rẻ hơn giá thị trường cũng không thiệt.\n\n1, Bán được tài  sản =&gt; nguồn tài chính dồi dào, hết bí xèng :P\n\n2, Giả thử 3 năm nữa du lịch mới hoạt động bình thường, 3 năm đắp chiếu, +lạm phát. Thì tức là cháu thuê nhà trong 2 năm cuối cùng với giá 175tr/tháng =&gt;&gt; ok, vẫn ổn. Tương tự, càng hết dịch sớm thì cháu càng lợi.\n\n\n\nKết luận : Ông mua cũng lợi mà thằng đi thuê cũng lợi chả kém. Có thể giá nhà đất sau 5 năm nữa tăng gấp 2 (thậm chí hơn gấp 2) thì trừ đi lạm phát này nọ thì vẫn lãi khá, nhưng trừ chi phí cơ hội thì chắc cũng bằng thằng đi thuê như cháu.=&gt; tiền nhàn rỗi thì yên tâm vất vào không sao cả.\n\nVà cháu cũng thẳng thắn luôn, vụ ks này cháu cũng gần như tay ko bắt giặc, có nhõn 4 đồng tiền đất (của 1 căn, sau oánh liều mua thêm 2 căn rồi vay mượn xây thêm). Nếu dịch đến muộn 2 năm thì với nguồn thu trước đó chắc chắn cháu ko bán.\n\t\t [/QUOTE]\nbạn làm ăn kinh nghiệm xông xáo quá. Như bạn trên, chúc bạn vài năm nữa lại bán cái gì to to hơn ạ",
            "idComment": 758165,
            "iduser": 1817,
            "image": [],
            "username": "starsn"
        },
        {
            "actionAt": "Fri, 20 Aug 2021 16:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"starsn\"] \n\t\t\tChúc mừng bạn ạ. Xuống cọc chưa bạn?\n\n\n\nbạn làm ăn kinh nghiệm xông xáo quá. Như bạn trên, chúc bạn vài năm nữa lại bán cái gì to to hơn ạ :)\n [/QUOTE]\nMệt mỏi lúc tay không thôi bạn ạ, lúc vận hành được thì lại nhàn hơn nhiều. Cháu hơi lười, nghĩ lại thời gian ấy cũng hãi, lần này \"tay có đc tí ti\" hi vọng bắt được giặc to hơn. Có khi 5 năm nữa lại rao cái ks to gấp đôi không chừng",
            "idComment": 758166,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        }
    ]
}