{
    "post": {
        "postid": 1701,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Tổng hợp Nghị quyết 18 của Trung ương về  thị trường Bất động sản",
        "content": "Nghị quyết 18-NQ/TW của Ban chấp hành Trung ương 5 khóa XIII vừa qua đã đề ra nhiều giải pháp nhằm đổi mới, hoàn thiện thể chế, chính sách về đất đai. Trong đó đáng chú ý là việc tăng thuế với người có nhiều đất.\n\n\nThị trường bất động sản còn nhiều hạn chế\n\nHiện nay, thị trường bất động sản, trong đó có thị trường quyền sử dụng đất phát triển chưa ổn định, minh bạch, thị trường quyền sử dụng đất nông nghiệp chậm phát triển. Còn gặp khó khăn về các phương pháp định giá, đấu giá quyền sử dụng đất.\n\nBên cạnh đó, giá đất được xác định thường thấp hơn nhiều so với giá đất trên thị trường. Bộ máy quản lý nhà nước về đất đai còn bất cập, sai phạm. Các khiếu nại, tố cáo, tranh chấp và vi phạm pháp luật về đất còn diễn biến phức tạp, chưa được giải quyết triệt làm ảnh hưởng đến đời sống và kinh tế xã hội.\n\nNguyên nhân chính của thực trạng này là do chính sách quản lý đất đai chưa rõ ràng và chưa phù hợp với thực tế. Các quy định pháp luật về đất đai còn nhiều hạn chế, thiếu thống nhất, ảnh hưởng tiêu cực đến hiệu quả quản lý, dễ dàng để cá nhân, tổ chức có hành vi tham nhũng, trục lợi, lãng phí tài sản nhà nước.\n\nMục tiêu đến năm 2030 hoàn chỉnh bộ luật đất đai\n\nTheo đó, Nghị quyết đưa ra mục tiêu:” Đến năm 2030, hệ thống pháp luật về đất đai cơ bản được hoàn thiện đồng bộ, thống nhất, phù hợp với thể chế phát triển nền kinh tế thị trường định hướng xã hội chủ nghĩa. Khắc phục bằng được tình trạng sử dụng đất lãng phí, để đất hoang hoá, ô nhiễm, suy thoái và những tồn tại, vướng mắc về quản lý và sử dụng đất do lịch sử để lại.”\n\nHoàn thành kiện toàn tổ chức bộ máy quản lý, nhà nước về đất đai bảo đảm tinh gọn, hiệu lực, thống nhất, đồng bộ; loại bỏ khâu trung gian, phân quyền phù hợp.\n\nNgười sở hữu nhiều BĐS sẽ bị đánh thuế cao\n\nVới mục tiêu tạo nguồn thu ngân sách từ thị trường bất động sản, nguồn vốn đầu tư phát triển hạ tầng nhằm gia tăng nguồn cung cho thị trường, khuyến khích người sở hữu tài sản đưa tài sản về đúng giá trị thực, sử dụng đất hiệu quả, tiết kiệm.\n\nĐồng thời, ngăn chặn đầu cơ và tình trạng người có nhà đất bỏ hoang, gây lãng phí, tạo cơ hội cho người có nhu cầu sở hữu nhà, giúp thị trường bất động sản bình ổn trở lại.\n\nGóp phần thực hiện mục tiêu trên, Trung ương đề ra nhiệm vụ và giải pháp hoàn thiện cơ chế, chính sách tài chính về đất đai. Rà soát chính sách, pháp luật về thuế sử dụng đất nông nghiệp và đất phi nông nghiệp, xây dựng chính sách, pháp luật về thuế sử dụng đất theo thông lệ quốc tế, phù hợp với trình độ phát triển, điều kiện bạn thể và lộ trình thích hợp.\n\nBan Chấp hành Trung ương Đảng ban hành Nghị quyết số 18 quy định mức thuế cao hơn đối với người sử dụng nhiều diện tích đất, nhiều nhà ở, đầu cơ đất, chậm sử dụng đất, bỏ đất hoang…. Có chính sách ưu đãi thuế, tiền sử dụng đất, tiền thuê đất phù hợp với lĩnh vực, địa bàn ưu đãi đầu tư;\n\nChủ tịch HoREA cho rằng, với người sở hữu nhiều nhà đất không dùng để ở hoặc không sử dụng để sản xuất, kinh doanh thì chịu mức thuế suất lũy tiến tùy theo số lượng nhà đất sở hữu. Bên cạnh đó, với người chậm đưa đất vào sử dụng cũng bị đánh thuế cao nhằm triệt tiêu ý chí \"găm giữ\" đất, chống đầu cơ đất đai.\n\n\nBỏ khung giá đất\n\nĐể khắc phục và giải quyết triệt để các vấn đề bất cập đã được nêu ở trên. Nhằm hoàn thiện cơ chế xác định giá đất trong giai đoạn tới, Nghị quyết 18 đặt ra giải pháp đáng chú ý là bỏ khung giá đất, có cơ chế, phương pháp xác định giá đất theo nguyên tắc thị trường, quy định chức năng, nhiệm vụ và trách nhiệm của cơ quan có nhiệm vụ xác định giá đất.\n\nTrung ương xây dựng tiêu chí và quy trình kiểm tra, giám sát các địa phương trong việc xây dựng bảng giá đất. Hội đồng nhân dân cấp tỉnh quyết định và kiểm tra, giám sát việc thực hiện giá đất.\n\nNgoài ra có cơ chế hữu hiệu để nâng cao chất lượng công tác định giá đất, bảo đảm tính độc lập của hội đồng thẩm định giá đất, năng lực của tổ chức tư vấn xác định giá đất, năng lực và đạo đức của các định giá viên.\n\nBắt buộc thanh toán qua ngân hàng\n\nBên cạnh yêu cầu “Bỏ khung giá đất”, có cơ chế, phương pháp xác định giá đất theo nguyên tắc thị trường thì Nghị quyết 18 cũng xác định cần bổ sung, hoàn thiện các quy định bảo đảm công khai, minh bạch như: Công khai giá đất, bắt buộc giao dịch qua các sàn giao dịch, thanh toán qua ngân hàng, không dùng tiền mặt; xử lý nghiêm các vi phạm…\n\nNgoài ra, cần hoàn thiện cơ sở pháp lý và tăng cường thực hiện thanh toán không dùng tiền mặt trong giao dịch bất động sản. Có cơ chế bảo đảm thị trường bất động sản phát triển lành mạnh, an toàn, bền vững; kiểm soát chặt chẽ, khắc phục tình trạng đầu cơ đất đai.\n\nÔng Nguyễn Văn Đính, Chủ tịch Hội Môi giới BĐS VN, cũng cho rằng rất cần quy định bắt buộc phải thanh toán qua NH với các giao dịch nhà đất. Việc này sẽ giúp chống thất thu thuế, chống rửa tiền, đồng thời tạo minh bạch cho thị trường. Từ đó cũng có thể góp phần hạn chế tình trạng thổi giá, lũng đoạn gây bất ổn cho thị trường BĐS như thời gian qua.\n\nHoàn thiện cơ chế, chính sách về quản lý, sử dụng đất nông nghiệp\n\nGiải pháp đáng chú ý trong Nghị quyết lần này chú trọng đến việc hoàn thiện cơ chế, chính sách về quản lý, sử dụng đất nông nghiệp\n\nMở rộng đối tượng, hạn mức nhận chuyển quyền sử dụng đất nông nghiệp phù hợp với đặc điểm, điều kiện của từng vùng, địa phương, với việc chuyển đổi nghề, việc làm, lao động ở nông thôn. Tạo điều kiện thuận lợi để người sử dụng đất nông nghiệp được chuyển đổi mục đích sản xuất cây trồng, vật nuôi, nâng cao hiệu quả sử dụng đất nông nghiệp theo quy hoạch. Tăng cường quản lý chất lượng đất, khắc phục tình trạng thoái hoá, suy giảm chất lượng đất.\n\nCó chính sách phù hợp để ưu tiên giao đất cho đồng bào dân tộc thiếu đất sản xuất, cùng với các cơ chế hiệu quả để ngăn chặn người dân chuyển nhượng sau khi được giao đất.\n\nTổng hợp\n\nXem thêm:\n\nRất có thể giá căn hộ giá trên dưới 50 -60 triệu đồng/m2 cũng trở thành hàng “tuyệt chủng” của Tp.HCM\nTP.HCM: 6 tháng đầu năm 2022, duy nhất ngành kinh doanh bất động sản tăng trưởng âm\nLâm Đồng xin chuyển đổi hơn 186ha rừng làm cao tốc Tân Phú - Bảo Lộc",
        "posttime": "Thu, 07 Jul 2022 17:02:34 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 07 Jul 2022 17:42:19 GMT",
            "avatar": null,
            "content": "\nKhu căn hộ trên đất Triển lãm Giảng Võ đã được dừng lại, \nđúng như thắc mắc của em 1 năm trước",
            "idComment": 385286,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 07 Jul 2022 22:54:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tKhu căn hộ trên đất Triển lãm Giảng Võ đã được dừng lại,\n\nđúng như thắc mắc của em 1 năm trước\n\t\t [/QUOTE]\ngiở bds theo NQ18 này sẽ biến động sao nhỉ? hóng a W chia sẻ tầm nhìn",
            "idComment": 385287,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Thu, 07 Jul 2022 23:18:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pamken\"] \n\t\t\tgiở bds theo NQ18 này sẽ biến động sao nhỉ? hóng a W chia sẻ tầm nhìn\n\t\t [/QUOTE]\nDoanh nghiệp BĐS không có dòng tiền không phải đáo hạn trong 2-3 năm, và không chắc chắn được tái phát hành trái phiếu sau kỳ trả nợ trái phiếu, thì sẽ không thể chủ động gom Đất Nguyên Liệu theo ý muốn được, từ đầu mối này sẽ tác động đến các nhánh thứ cấp liên quan... và làm giảm tự tin tài chính của những người tham gia thị trường",
            "idComment": 385288,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 07 Jul 2022 23:21:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tchưa nói đến NQ18 này,\n\nem thấy chỉ cần xiết phát hành trái phiếu thôi, thì thị trường chung sẽ đi xuống rồi anh.\n\n\n\nDoanh nghiệp BĐS không có dòng tiền không phải đáo hạn trong 2-3 năm, và không chắc chắn được tái phát hành trái phiếu sau kỳ trả nợ trái phiếu, thì sẽ không thể chủ động gom Đất Nguyên Liệu theo ý muốn được, từ đầu mối này sẽ tác động đến các nhánh thứ cấp liên quan... và làm giảm tự tin tài chính của những người tham gia thị trường\n\t\t [/QUOTE]\nsao e vừa đọc thấy tin cho phát hành trái phiếu lại nhỉ? hay TP này cho doanh nghiệp ngoài bds?",
            "idComment": 385289,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Thu, 07 Jul 2022 23:30:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pamken\"] \n\t\t\tsao e vừa đọc thấy tin cho phát hành trái phiếu lại nhỉ? hay TP này cho doanh nghiệp ngoài bds?\n\t\t [/QUOTE]\ngiống như kiểu Chủ đầu tư nào muốn tát cạn biển cũng được, nhưng phải chặn hết được các con sông",
            "idComment": 385290,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 07 Jul 2022 23:46:48 GMT",
            "avatar": null,
            "content": "\n10 năm trước hoặc trước nữa thì mấy anh làm BĐS lớn dùng cách Định giá và Thế chấp để vay bank rút tiền đi gom Đất Nguyên Liệu, hàng giá 2 đồng thì định giá thành 4 đồng để vay 3 đồng,\n\nkhi Việt Cộng tăng cường kiểm soát vay bank, thì sảy ra nhiều ca như CB Bank, Phương Nam, Thiên Thanh..., là một trong nhiều tác động mạnh làm thị trường sụp tới 2016,",
            "idComment": 385291,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 07 Jul 2022 23:53:14 GMT",
            "avatar": null,
            "content": "\nxiết phát hành trái phiếu Doanh nghiệp BĐS,\nvà xiết phân lô bán nền,\n\nlà hai cú đấm trời giáng vào dòng tiền của thị trường Bất động sản, bất kể sản phẩm nào, phân khúc nào",
            "idComment": 385292,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 07 Jul 2022 23:56:11 GMT",
            "avatar": null,
            "content": "\nsau đó các anh BĐS lớn xoay sang bán trái phiếu để lấy tiền làm chuyện lớn...\n\nViệt Cộng biết, nhưng cứ để cho làm tới mức nào đó mới đem ra kiểm tra..., vì với Việt Nam thì phải những ca đủ lớn mới tạo ra tiền lệ mạnh được,\n\n\n(như vụ giải quyết Đa cấp ấy, để đến một mức lan rất rộng, thấm sâu, rồi mới làm, làm phát dứt luôn, hết nạn đa cấp)",
            "idComment": 385293,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 08 Jul 2022 01:14:52 GMT",
            "avatar": null,
            "content": "\nĐấm xong rồi có…xoa không",
            "idComment": 385294,
            "iduser": 7495,
            "image": [],
            "username": "TLTX"
        },
        {
            "actionAt": "Fri, 08 Jul 2022 07:09:18 GMT",
            "avatar": null,
            "content": "\ntoàn chính xác rác !\nquan trọng nhất là chặn \"thế chấp\" thì không.",
            "idComment": 385295,
            "iduser": 17852,
            "image": [],
            "username": "SaviorHoo"
        },
        {
            "actionAt": "Fri, 08 Jul 2022 07:11:49 GMT",
            "avatar": null,
            "content": "\nthuế đất là vô lý và vô nghĩa !\nchả khác quái gì bóc lột người khác cả.\n\nCấm doanh nghiệp vay tiền huy động tiền đi là xong.\nThị trường tự nhiên sẽ về giá trị thật mà thôi.",
            "idComment": 385296,
            "iduser": 17852,
            "image": [],
            "username": "SaviorHoo"
        },
        {
            "actionAt": "Fri, 08 Jul 2022 08:32:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"SaviorHoo\"] \n\t\t\tthuế đất là vô lý và vô nghĩa !\n\nchả khác quái gì bóc lột người khác cả.\n\t\t [/QUOTE]\nNhững điều vô nghĩa này, bao nhiêu nước áp dụng, anh nhỉ!?",
            "idComment": 385297,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Mon, 10 Oct 2022 00:17:18 GMT",
            "avatar": null,
            "content": "\nanh @TLTX thấy mấy hôm nay sao?",
            "idComment": 385298,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 10 Oct 2022 00:18:55 GMT",
            "avatar": null,
            "content": "\nmình thì không rành tài chính, nhưng hay nghe thông tin vay mượn, đảo nợ,\n\nkhi tháng 7, thấy có thông tin kiểm soát trái phiếu, là nghĩ ngay ra hoàn cảnh sau đó",
            "idComment": 385299,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 10 Oct 2022 00:20:13 GMT",
            "avatar": null,
            "content": "\nmình đã dự đoán khá thực tế",
            "idComment": 385300,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2807/2807909-5354abcc06b2c8b7353db1b3c3056edb.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2807/2807910-f1418752e63531952b43070609941cf4.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 10 Oct 2022 00:24:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh https://www.otosaigon.com/members/180539/ thấy mấy hôm nay sao?\n\t\t [/QUOTE]\nMấy nay em lo xếp hàng ở sờ cờ bờ rút tiền giùm anh em bạn bè sml",
            "idComment": 385301,
            "iduser": 7495,
            "image": [],
            "username": "TLTX"
        },
        {
            "actionAt": "Mon, 10 Oct 2022 00:29:48 GMT",
            "avatar": null,
            "content": "\nSáng mai em còn được nhờ lên an đông căng băng rôn đòi trái chủ mua lại trái phiếu nữa kk",
            "idComment": 385302,
            "iduser": 7495,
            "image": [],
            "username": "TLTX"
        },
        {
            "actionAt": "Sat, 15 Oct 2022 22:57:01 GMT",
            "avatar": null,
            "content": "\nkhi Tháng 5 Tháng 6/ 2022, \nthấy Trái phiếu bị chú ý, mình đã liên tưởng đến việc này",
            "idComment": 385303,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 15 Oct 2022 22:57:18 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 385304,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2811/2811730-b33c754e5cf52eae8f8359900313caef.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 15 Oct 2022 23:18:54 GMT",
            "avatar": null,
            "content": "\nnếu các anh từng đi vay nợ ngắn hạn, từng phải đảo nợ như rang lạc,\nthì sẽ thấy được cái tầm quan trọng của lợi thế được huy động Tiền mặt mà không phải đảo nợ trong 2 đến 5 năm, cho dù lãi suất huy động Tiền mặt này có cao hơn lãi vay trung hạn vài điểm phần trăm",
            "idComment": 385305,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 15 Oct 2022 23:24:12 GMT",
            "avatar": null,
            "content": "\nvới cùng 1 hạn mức tín dụng\n\nA. một khế ước ngắn hạn 6 tháng,  có lãi suất 6%/ 1 năm, trả lãi theo tháng, giải ngân theo chứng từ đầu vào,\n\nB. một khế ước trung hạn 36 tháng, có lãi suất 11%/ 1 năm, không phải cung cấp chứng từ giải ngân cho người trực tiếp cấp vốn,\n\nthì người đã từng phải đảo nợ như rang lạc sẽ luôn chọn phương án B",
            "idComment": 385306,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 15 Oct 2022 23:32:23 GMT",
            "avatar": null,
            "content": "\ntốc độ và khối lượng huy động vốn bằng Trái phiếu mà tiến tới tốc độ và khối lượng huy động tiền gửi tiết kiệm,\n\nthì Chủ quản sẽ phật ý,\nvà lạm phát sẽ tiến tới đạt mức gần 2 con số",
            "idComment": 385307,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 15 Oct 2022 23:43:32 GMT",
            "avatar": null,
            "content": "\ncác chú đến Sòng của anh chơi,\nanh là người nhận tiền mặt và phát phỉnh cho các chú chơi, và vì để đảm bảo an toàn chung cho các chú,\n\nnhưng các chú lại thích trao đổi tiền mặt ngay tại Sòng của anh, thì anh thu phế thế quái nào được,\nvà nếu có biến, liệu các chú có dẫm đạp lên nhau để lấy tiền mặt của nhau không",
            "idComment": 385308,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 15 Oct 2022 23:48:00 GMT",
            "avatar": null,
            "content": "\nLuật bất thành văn đó, các chú là Dân chơi, các chú phải tự hiểu và chấp hành nghiêm túc, đấy là nghĩa vụ, là vinh quang \n\nDân chơi đã vào Sòng, mà quên nghĩa vụ với Sòng, thì khi ra khỏi cửa sẽ chỉ còn cái nịt",
            "idComment": 385309,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 16 Oct 2022 00:56:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tsau đó các anh BĐS lớn xoay sang bán trái phiếu để lấy tiền làm chuyện lớn...\n\n\n\nViệt Cộng biết, nhưng cứ để cho làm tới mức nào đó mới đem ra kiểm tra..., vì với Việt Nam thì phải những ca đủ lớn mới tạo ra tiền lệ mạnh được,\n\n\n\n\n\n(như vụ giải quyết Đa cấp ấy, để đến một mức lan rất rộng, thấm sâu, rồi mới làm, làm phát dứt luôn, hết nạn đa cấp)\n\t\t [/QUOTE]\nA đỉnh thật, luôn đi trước.",
            "idComment": 385310,
            "iduser": 7075,
            "image": [],
            "username": "Tung NDSG"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 18:21:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tung NDSG\"] \n\t\t\tA đỉnh thật, luôn đi trước.\n\t\t [/QUOTE]\nBài viết đã hơn 3 tháng không hiểu gì hết. Bây giờ xảy ra mới thấy rất là hay.",
            "idComment": 385311,
            "iduser": 10108,
            "image": [],
            "username": "Thanh tuyen 123"
        },
        {
            "actionAt": "Wed, 23 Nov 2022 22:13:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VW\"] \n\t\t\tHồi kiểm soát thì ko kiểm soát, ngăn chặn.\n\nBây giờ nó thành trái pháo, nổ tan xác thì kêu họp tìm giải pháp xì pháo.\n\t\t [/QUOTE]\nđây anh",
            "idComment": 385312,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2838/2838192-9a5edb52b787350e137f3a48ca231acc.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 24 Nov 2022 10:36:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tđây anh\n\n\n\n\n\n[img]https://www.otosaigon.com/attachments/2830710/[/img]\n [/QUOTE]\nWýn là tiên tri chuyển thế chăng???",
            "idComment": 385313,
            "iduser": 10116,
            "image": [],
            "username": "yeutinh18"
        },
        {
            "actionAt": "Thu, 24 Nov 2022 10:41:38 GMT",
            "avatar": null,
            "content": "\nBác @Wuyến ơi, tiếp theo sẽ là gì ạ.",
            "idComment": 385314,
            "iduser": 7318,
            "image": [],
            "username": "thanhphongreal"
        }
    ]
}