{
    "post": {
        "postid": 8176,
        "userid": 32054,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Bàn luận về tình hình thị trường bất động sản những tháng cuối năm 2019",
        "content": "Lại là em đây các bác ạ. Thị trường bất động sản ở thời điểm này có lẽ đang không được khả quan mấy, nhiều nhà đầu tư quyết định ngưng lại các kế hoạch tiếp theo của mình để tránh những rủi ro về tài chính ngay lúc này. Vậy nguyên nhân chính có phải vì từ sau vụ Alibaba gây nên làn sóng lớn cho ngành BĐS không?\nTheo như tin tức những ngày gần đây thì tất cả các tỉnh thành ven TP.HCM đều đang có những chính sách thắt chặt giành cho các dự án phân lô tách thửa, tuy nhiên việc ra hàng đối với những dự án pháp lý rõ ràng vẫn đang rất khó khăn. Vậy với tình hình này theo kinh nghiệm các bác thì những tháng cuối năm này liệu thị trường có tiến triển tốt trở lại hay không?",
        "posttime": "Fri, 02 Aug 2019 09:38:29 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 02 Aug 2019 14:19:43 GMT",
            "avatar": null,
            "content": "\nvừa bắt đầu qua tháng 7 âm lịch, tình hình thị trường sẽ không mấy khả quan, muốn biết như thế nào thì phải qua tháng này mới biết được",
            "idComment": 801157,
            "iduser": 38452,
            "image": [],
            "username": "nhkyn120796"
        },
        {
            "actionAt": "Fri, 02 Aug 2019 14:21:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhkyn120796\"] \n\t\t\tvừa bắt đầu qua tháng 7 âm lịch, tình hình thị trường sẽ không mấy khả quan, muốn biết như thế nào thì phải qua tháng này mới biết được\n\t\t [/QUOTE]\nNói vậy chứ tháng 7 nhiều người lại hạp, người ta vẫn giao dịch ầm ầm đấy ông ạ. Tôi cũng đang dự tính làm một mảnh. Mua ở thời điểm này có khi lại ngon ấy chứ",
            "idComment": 801158,
            "iduser": 38453,
            "image": [],
            "username": "Bạn hữu - Luân"
        }
    ]
}