{
    "post": {
        "postid": 387,
        "userid": 5175,
        "groupid": 36,
        "title": "[Funland] Chia sẻ các thông tin về bất động sản Tây Hồ",
        "content": "Hi các bác,\n\nSau bao ngày định dừng lại, em lại xin phép lập topic mới vừa sức mình hơn và thấy hứng thú hơn. Em không update theo topic kia nữa lý do như sau: Nó quá rộng, nhiều bác hỏi em không thể trả lời hết được, mà không trả lời cũng ngại. Tiếp nữa nó cũng làm em mất thời gian thêm chút vì thực tế em tập trung nghiên cứu sâu về khu Tây Hồ thôi nên nhiều khi nhiều bác hỏi em bị phân tán. Xong đợt rồi có nhiều bác gọi môi giới BĐS là sâu siếc này kia, kỳ thực mình cũng hơi thấy chán, nên định không tiếp tục ở đây nữa.\n\nTuy nhiên đợt này em lại quay lại bán hàng, tiện công việc có thể sẵn sàng hỗ trợ các bác quan tâm nên em sẽ viết tập trung khu Tây Hồđể các bác tham khảo. Bên em đang bán gần như tất cả các dựán tại Tây Hồ, cả chung cư lẫn biệt thự, và làm cả mảng cho thuê nữa, mảng biệt thự và đất nền em vẫn chưa tập trung bằng chung cư vì bên Sen Vàng bọn em chủ yếu bán chung cư.\n\nVề Topic này em sẽ gửi các bác toàn bộ những khảo sát - đánh giá thị trường của bên em tại Tây Hồ, update khá sát với thị trường. Ngoài ra còn nhiều thông tin khác nữa, bác nào thực sự quan tâm cứ hỏi nhé. Không kỳ vọng được hết nhưng chắc chắn có thông tin hữu ích cho các bác.\n\nDự kiến của em như sau ( mỗi topic được 20 post)\n\nTrang 1:\n\n-  Tổng quan Tây Hồ - Lý do Tây Hồ sẽ cực phát triển trong 10 năm tới - Các thông số về chung cư liền kề - biệt thự - nguồn cung cầu tại Tây Hồ\n\nCác dữ liệu và thông số quy hoạch Tây Hồ - Các địa chỉ bỏ túi - Link download\n\nBản đồ các dự án ở Tây Hồ - Các thông tin hữu ích về Tây Hồ khác.\n\n- Trang 2 - 3\n\nDự án 6th Element - Sunshine City - Kosmo - Thông tin tổng quan - Đánh giá dự án -  Link kho dữ liệu dự án\n\nCiputra Hà Nội - Thông tin tổng quan - Đánh giá dự án -  Link kho dữ liệu dự án\n\nDự án El dorado - Penstudio - Thông tin tổng quan - Đánh giá dự án -  Link kho dữ liệu dự án\n\n- Trang 5: Thông tin shophouse - Nhà mặt phố các tuyến đường - Đánh giá khả năng tăng giá theo quy hoạch và thời gian mở đường.\n\n- Trang 6: Một vài dự án khác giá phù hợp tầm 2 – 3 tỷ. 3 Tỷ căn 3PN. Chính là các dự án hiện đã đang vào ở tại Tây Hồ hoặc ví dụ IA20.\n\n- Trang 7: Các trang phân tích của em hoặc các bác muốn đặt hàng khác thuộc Tây Hồ\n\n----------------------------------------------\n\nTopic cũ: Chia sẻ kiến thức đầu tư BĐS các bác xem ởđây:\n\nhttps://www.otofun.net/threads/chia-se-kien-thuc-ve-dau-tu-bat-dong-san.1357238/\n\nLink Kênh đầu tư Sen Vàng có nhiều video các bác xem ở đây, em sẽ làm nhiều video khác nhau và cố gắng update thường xuyên.\n\nhttps://www.youtube.com/channel/UCApV2e-4AAcTCyWauATaGvA/playlists?view_as=subscriber\n\nP/S 1: Vì mỗi trang có 20 post nên nếu các bác quan tâm mời em chén rượu, để phần post em post cho tập trung nhé. Các bác cần hỏi gì Tây Hồ thì PM nhé.\nP/S 2 : Vì topic chia sẻ nên nếu em chưa có thời gian chia sẻ các bác cũng đừng buồn nhé. Bác nào không thích, chê trách thì cứ ignore em đi, đừng gọi em là sâu siếc gì nhé \nP/S 3: Topic chung nên hoan nghênh các thông tin - phân tích hữu ích tại Tây Hồ với tất cả các bác.",
        "posttime": "Thu, 06 Sep 2018 10:33:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 06 Sep 2018 11:04:00 GMT",
            "avatar": null,
            "content": "\nBất động sản Tây Hồ Tây – sự phát triển mạnh mẽ 2018 – 2020\n\nMệnh danh là \"vùng đất đáng sống bậc nhất Hà Nội\" hay \"khu nhà giàu của Thủ đô\", Tây Hồ Tây trở thành đích đến của nhiều nhà đầu tư...\n\nTây Hồ: Vùng đất địa thế phong thủy tốt nhất tại Hà Nội\n\nNếu như Thăng Long là tinh hoa của đất Việt, thì Hồ Tây lại là nơi tinh hoa trong cái tinh hoa ấy.\n\nCái này em không nói thêm, góp cho các bác bài viết về phong thủy Tây Hồ \nĐọc thêm tại: http://caobaquat.com.vn/?cao-ba-quat=ban-can-biet&id=766&bi-mat-phong-thuy-linh-thieng-cua-ho-tay--ngay-ca-cao-bien-cung-khong-the-pha-giai.html \n\nTây Hồ: Mật độ cư dân thấp nhất, mật độ cây xanh và mặt nước là lớn nhất các quận nội thành\n\n\n\n\n\n\n\nTrong bảng là diện tích và dân số các quận được tính đến thời điểm 2018. Tây Hồ có diện tích đứng thứ  6 trong các quận nhưng số lượng dân cư lại đứng thứ 11, chỉ sau duy nhất Ba Đình.\n\nTheo như bảng tính như trên thì Top 6 các quận có mật độ dân số ít nhất theo thứ tự là Ba Đình, Long Biên, Hà Đông, Tây Hồ, Bắc Từ Liêm, Nam Từ Liêm.\n\nTính theo các quận nội thành cũ, được coi là trung tâm phát triển kinh tế lâu đời có Tây Hồ, Đống Đa, Ba Đình, Hoàn Kiếm, Hai Bà Trưng thì Tây Hồ là quận có mật độ dân số thấp nhất: Chỉ 5443 người/ 1 km2 trong khi có thể nhìn thấy các quận khác đều trên 20 ngàn người / 1 km2. Từ đó cho thấy tiềm năng của khu vực Tây Hồ cũng rất lớn.\n\nTây Hồ Tây là sở hữu hơn 500 ha mặt nước hồ tự nhiên và hàng chục ha không gian cây xanh từ hệ thống công viên lớn như công viên Hòa Bình, công viên Hữu Nghị, công viên Đoàn Ngoại giao, công viên dự án Tây Hồ Tây…\n\nMật độ dân số ít còn thể hiện ở hàng loạt dự án trọng điểm của thành phố như Ciputra, Ngoại Giao Đoàn, Tây Hồ Tây với mật độ nhà ở cho cư dân chỉ chiếm không quá 20% mật độ xây dựng.\n\nCó thể nói, Tây Hồ chính là khu đất có giá trị VÀNG đối với người dân thủ đô cũng như nhà đầu tư trong và ngoài nước.\n\nBất động sản Tây Hồ Tây 2018: Sóng hạ tầng đẩy tiềm năng bất động sản\n\nTheo chủ trương phát triển của TP. Hà Nội đến năm 2030, tầm nhìn 2050 thì khu vực phía Tây sẽ đón hàng loạt trụ sở các bộ ban ngành hàng đầu gồm 13 Đại sứ quán, 6 bộ ngành chính phủ bao gồm: Bộ Kế hoạch và Đầu tư, Bộ Nông nghiệp và phát triển nông thôn, Bộ Tư pháp, Bộ Công Thương, Bộ Giao thông vận tải và Bộ Xây Dựng… di dời về đây.\n\nCùng với đó, Chính phủ sẽ nâng cấp, mở rộng hàng loạt các tuyến giao thông huyết mạch như đường Phạm Văn Đồng, đường Võ Chí Công. Đường sắt đô thị số 2 kết nối qua các KĐT lớn Tây Hồ Tây – Đoàn Ngoại Giao đang được triển khai. Tại khu vực này, cầu Nhật Tân đã đi vào hoạt động cùng đường Nguyễn Văn Huyên kéo dài cũng giúp giao thông thuận tiện về các ngả khác nhau của thành phố.\n\n\n\n\n\n\n\n\n\nBên cạnh hạ tầng tốt, khu vực Tây Hồ Tây còn có công viên Hòa Bình, công viên Đoàn Ngoại Giao, quảng trường Tây hồ Tây… mang lại cảnh quan xanh hài hòa. Từ đó, khu vực Tây Hồ Tây ở hiện tại được thừa hưởng khả năng kết nối thuận tiện tới các quận trung tâm, trong tương lai là trung tâm hành chính mới, được ví như một “đô thị hạt nhân” của Hà Nội.\n\nBài toán về cơ sở hạ tầng đã cho đáp án về tiềm năng tăng trưởng của bất động sản, Nhiều KĐT đã và đang hình thành được hưởng lợi từ bản đồ quy hoạch tương lai này. Tiêu biểu có KĐT Nam Thăng Long (Ciputra), dự án Embassy Garden, khu đô thị Đoàn Ngoại giao, KĐT Tây Hồ Tây…\n\nQuy tụ những dự án “xanh – sạch – lớn”\n\nNhắc đến dải đất ven Hồ Tây, người ta nghĩ ngay đến mảnh đất “đắc tài, đắc lộc, vượng phong thủy”, khu vực được ví như nơi “đất lành chim đậu” hiếm có tại Thủ đô Hà Nội. Nhờ sở hữu địa thế vàng, sự ưu ái từ thiên nhiên, cùng quy hoạch tốt mà khu vực lân cận Hồ Tây, đặc biệt là Tây Hồ Tây không chỉ được chọn là nơi đặt trụ sở của nhiều cơ quan ban ngành, đại sứ quán, công ty nước ngoài, mà còn có sức lôi cuốn mạnh mẽ với giới đầu tư BĐS khi quy tụ hàng loạt dự án đẳng cấp bậc nhất tại Hà Nội.\n\n\n\n\n\n\nNổi lên như một “hiện tượng” trên thị trường BĐS khoảng hơn 10 năm trước, Khu đô thị (KĐT) quốc tế đầu tiên tại Hà Nội – Ciputra với diện tích rộng gần 400ha, cung cấp ra thị trường BĐS 50 tòa chung cư và 2500 căn biệt thự. Đây là khu đô thị quốc tế kiểu mẫu mang hơi hướng sống xanh, đẳng cấp mà nhiều cư dân Hà Thành và người ngoại quốc lựa chọn an cư.\n\n\n\n\n\n\n\n\n\nHay như Starlake Tây Hồ Tây do Deawooo E&C đầu tư và phát triển có quy mô 192ha được lựa chọn để phát triển thành KĐT đa chức năng, trung tâm hành chính – kinh tế – văn hóa mới của Hà Nôi, nơi đặt trụ sở của 8 cơ quan ban ngành cơ yếu chính phủ như bộ tài chính, bộ công thương… và hàng loạt các tập đoàn kinh tế lớn. \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\nCũng tại khu vực này, KĐT Ngoại Giao Đoàn có diện tích rộng 62,8ha được mệnh danh thủ phủ ngoại giao mới của Thành phố nơi quy tụ 13 đại sứ quán, và các cơ quan ban ngành quốc tế, đưa đẳng cấp sống của giới thượng lưu Hà thành lên một tầm cao mới.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nKhông chỉ phát triển nhà ở, cảnh quan, mà tiện ích cũng được chú trọng đầu tư tại Tây Hồ Tây. Theo đó, Tập đoàn Lotte (Hàn Quốc) cũng đã hoàn thành thương vụ đầu tư hơn 300 triệu USD để xây dựng và vận hành “đại siêu thị” Ciputra Hanoi Mail sau khi mua lại của Chủ đầu tư Nam Thăng Long. Dự án có quy hoạch lên đến 200.000 m2 và được định vị trở thành tổ hợp mua sắm lớn nhất Hà Nội.\n\nNhững siêu dự án đã, đang, và sẽ hình thành này góp phần đưa Tây Hồ Tây vươn lên khẳng định vị thế là khu vực đáp ứng tiêu chí môi trường, chất lượng và đẳng cấp sống số một tại Hà Nội.\n\n\nTrong khi nhu cầu sống xanh đang có xu hướng tăng lên, nguồn cung lại hạn hẹp thì BĐS Tây Hồ Tây đã tạo ra định nghĩa chuẩn mực nhất về một cuộc sống chất lượng mà nhiều người hằng mơ ước. Nhiều dự án “chuẩn xanh” trên những mảnh đất trống cuối cùng tại Tây Hồ Tây đang được triển khai xây dựng, không chỉ vẽ nên một cuộc sống đẳng cấp cho cư dân Hà thành mà còn nắm giữ tiềm năng cho thuê căn hộ vô cùng lớn.\n\n\n\n6th Element – dự án chung cư cao cấp đầu tiên sẽ bàn giao tại Tây Hồ Tây năm 2019. Dự án có diện tích xanh lớn nhất trong các dự án tại Hà Nội.\n\nSự đầu tư mạnh mẽ của các đơn vị trong nước và  nước ngoài vào trục Cầu Nhật Tân – Nội Bài\n\nTrong giai đoạn từ năm 2018 - 2020, trục Nhật Tân - Nội Bài được coi là cửa ngõ của thế giới đến với Thủ đô Hà Nội sẽ đón hàng loạt công trình hạ tầng tầm cỡ thế giới.\n\nĐầu tiên phải kể đến là dự án công viên Kim Quy, có quy mô khoảng 190ha, nằm tại thôn Ngọc Chi, xã Vĩnh Ngọc, huyện Đông Anh, được Sun Group động thổ.\n\nDự án có tổng mức đầu tư giai đoạn I là 4.600 tỷ đồng, được Sun Group mô tả là “kết tinh giữa những nét văn hóa đặc sắc ngàn đời của vùng đất Cổ Loa và sự hiện đại của mô hình Universal Studios, Disneyland nổi tiếng toàn cầu”.\n\nĐây là một trong 5 công viên đạt tiêu chuẩn khu vực và quốc tế trong tổng số 25 công viên mà Hà Nội dự tính xây dựng trong tương lai\n\nTiếp đó, dự án Trung tâm Hội chợ triển lãm quốc gia lớn thứ 5 thế giới do Tập đoàn Vingroup khởi công, nằm tại điểm giao của 3 xã Xuân Canh, Mai Lâm và Đông Hội (huyện Đông Anh).\nVới quy mô hơn 90 ha, dự án có hơn 550.000 m2 xây dựng công trình trong nhà và ngoài trời bao gồm các phân khu chức năng chính như: khu triển lãm trong nhà và ngoài trời, trung tâm xúc tiến thương mại, trung tâm hội nghị và các khu phụ trợ khác như khách sạn 5 sao 52 tầng, trung tâm thương mại…\nDự án có thiết kế độc đáo, mô phỏng hình ảnh đóa sen mãn khai rực rỡ. Trung tâm hội nghị và 8 khu triển lãm sẽ được xây dựng theo dạng hình tròn, tạo ra một không gian mở. 2 khu triển lãm rộng 10.000 m2 sẽ được nối với nhau bằng một tòa nhà hình vòng có tên gọi là Concourse.\n\nDự án Khu Công viên phần mềm (xã Nguyên Khê, Tiên Dương và thị trấn Đông Anh, huyện Đông Anh, Hà Nội), diện tích khoảng 781.448 m2, dự kiến gần 20.000 cán bộ, chuyên gia làm việc tại đây. \nDự án có tổng mức đầu tư khoảng 24.000 tỷ đồng do Tập đoàn Vingroup làm chủ đầu tư.\n\nNgoài ra, trong năm 2018 hai dự án lớn đặc biệt quan trọng của khu vực này cũng sẽ được động thổ xây dựng: Nhà hát Opera tầm cỡ quốc tế (một biểu tượng kiến trúc giống như nhà hát “con sò\" - Sydney Opera House - của người Úc, tại vị trí 58 Quảng An, Tây Hồ trước đây là khách sạn Tây Hồ) và siêu thành phố thông minh 4 tỷ USD với tháp tài chính 108 tầng cao nhất Thủ đô (do liên doanh Tập đoàn BRG và các đối tác Nhật Bản đầu tư).\n\nHai bên bờ sông Hồng từ Cầu Nhật Tân – Nội Bài sắp hình thành khu đô thị thông minh Asia City hanoi có quy mô khủng đến 2000ha, dự kiến năm 2020 sẽ khởi công, do BRG và 20 công ty của Nhật cùng đầu tư phát triển.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nHàng loạt những lý do rất hấp dẫn ở trên, sẽ không có gì ngạc nhiên nếu Bất động sản Tây Hồ Tây lại phát triển cực kỳ mạnh mẽ trong thời gian từ giờ đến 2020. Thời điểm này, hàng loạt các nhà đầu tư trong nước và nước ngoài đã và đang ráo riết tìm cho mình các bất động sản tại Tây Hồ.",
            "idComment": 88157,
            "iduser": 5175,
            "image": [
                "https://img.otofun.net/upload/v6/2018/09/06/1766716-23280-ty-le-mat-do-dan-so-fwi5toihxdiyum5tnw99.png",
                "https://img.otofun.net/upload/v6/2018/09/06/1766753-23280-quy-hoach--------ng-tay-h----63d7zifbttg1fsmta_uy.png",
                "https://www.otofun.net/file:///C:/Users/UX21a/AppData/Local/Temp/msohtmlclip1/01/clip_image005.jpg",
                "https://img.otofun.net/upload/v6/2018/09/06/1766835-23280-ciputra-cqn-ap-ulubshlvhgwmf.jpg",
                "https://www.otofun.net/file:///C:/Users/UX21a/AppData/Local/Temp/msohtmlclip1/01/clip_image007.jpg",
                "https://img.otofun.net/upload/v6/2018/09/06/1766837-23280-starlake-ubfswg4ghsh33qtejntk.jpg",
                "https://www.otofun.net/file:///C:/Users/UX21a/AppData/Local/Temp/msohtmlclip1/01/clip_image009.jpg",
                "https://img.otofun.net/upload/v6/2018/09/06/1766838-23280-ngoai-giao-doan-pebqb146kzgp0czwcide.jpg",
                "https://img.otofun.net/upload/v6/2018/09/06/1766842-23280-do-thi-thong-minh-vued5e6vgbh6vouvgb7g.jpg",
                "https://www.otofun.net/file:///C:/Users/UX21a/AppData/Local/Temp/msohtmlclip1/01/clip_image013.jpg"
            ],
            "username": "bowhanoi"
        },
        {
            "actionAt": "Thu, 06 Sep 2018 11:06:00 GMT",
            "avatar": null,
            "content": "\nem đang bán dự án 2 tòa phú thanh phú thượng cách hồ tây 50m của tân hoàng minh, bác nào có nhu cầu inbox nhé",
            "idComment": 88158,
            "iduser": 5176,
            "image": [],
            "username": "thanhtung2688"
        },
        {
            "actionAt": "Thu, 06 Sep 2018 11:15:00 GMT",
            "avatar": null,
            "content": "\nTrong 5 năm tới tại khu vực HÀ Nội em nghĩ sẽ có 3 địa điểm thị trường Bất động sản phát triển nhất đó là khu vực Tây Hồ và kéo dài ra bên kia cầu Nhật Tân, khu vực Long Biên. Có nhiều người sẽ hỏi em trục Láng Hòa Lạc và 32 thì sao, em sẽ dành  topic khác nhé.\n\nCung vẫn luôn thiếu so với cầu tại thị trường Tây Hồ \n\nSở hữu nhiều dự án bất động sản đẳng cấp và quy mô là vậy nhưng nguồn cung vẫn chưa đủ để giải tỏa \"cơn khát\" căn hộ tại Tây Hồ Tây. Thực tế quy hoạch cho thấy, quỹ đất phát triển nhà ở mới gần như không còn, trong khi phần lớn diện tích quận Tây Hồ là dành cho công viên, cây xanh, mặt nước và các trụ sở cơ quan.\n\nNguồn cung chung cư hiện tại của Tây Hồ đang chỉ chiếm 4% tổng số nguồn cung trong các quân huyện nội thành Hà Nội. Trong tương lai cũng chỉ tăng lên 7%. Trong khi đó khu vực phía Tây và Nam đang dự báo dư thừa nguồn cung.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNguồn cầu tại Tây Hồ sẽ liên tục tăng\n\nKĐT Ciputra với diện tích 400ha  chỉ có 50 tòa chung cư, 2500 căn biệt thự, diện tích dành cho nhà ở chỉ chiếm 20%.\n\nStarlake Tây Hồ Tây 192ha  quy tụ cộng đồng Hàn Quốc lớn nhất, diện tích nhà ở chiếm 16%\n\nNgoại giao đoàn rộng 62,8ha diện tích dành cho nhà ở chiếm 19%\n\nTrong khi đó, nguồn khách nước ngoài từ các khu công nghiệp lớn của Hàn Quốc, các đại sứ quán sẽ ngày càng tập trung về Tây Hồ.\n\nChính vì vậy, nguồn cung BĐS ở Tây Hồ chắc chắn sẽ không thể nào đáp ứng hết nhu cầu cầu của BĐS trong 10 năm tới. Đây là cơ hội lớn cho các nhà đầu tư, nhà đầu tư cho thuê và ngay cả các bạn môi giới BĐS trong thời gian sắp tới.\n\nNgoài ra dự án thành phố thông minh do 20 công ty Nhật Bản kết hợp với BRG cùng phát  triển dự án dọc chân cầu Nhật Tân đến sân bay Nội Bài khoảng 2082ha. Do vậy sau này có rất nhiều cư dân khối Hàn Quốc, Nhật Bản sẽ tập trung tại đây.\n\nTiếp theo một vấn đề nữa mà thành phố đang quan tâm là vấn đề xây dựng thành phố ven sông. Trong thời gian sắp tới thành phố ven sông sẽ là một từ khóa đang được mong đợi từ cư dân Hà Nội. Khi xây dựng thành phố ven sông thì khu vực Tây Hồ chắc chắn là nơi có tiềm năng rất lớn.\n\nTừ những phân tích trên, có thể thấy rằng khu vực Tây Hồ là nơi có tiềm năng rất lớn trong việc đầu tư cho thuê. Tây Hồ sẽ là nơi có cộng đồng người nước ngoài lớn nhất tại Hà Nội.\n\nLink youtube của em\n\n\n\n\n\nTạm thời 3 bài trước cái đã, sẽ gửi các bác các dữ liệu hữu ích ở các post tiếp theo. Bài toàn bộ bài em viết, bạn nào đăng báo nhớ ib em trước một câu",
            "idComment": 88159,
            "iduser": 5175,
            "image": [
                "https://img.otofun.net/upload/v6/2018/09/06/1766868-23280-ngu---n-cung-th----tr-----ng-chung-c---e0pvp5nvjnro3lw_hpr2.png",
                "https://img.otofun.net/upload/v6/2018/09/06/1766869-23280-ngu---n-cung-th----tr-----ng-li---n-k----q8_fqvpkkrve0gzbnaue.png"
            ],
            "username": "bowhanoi"
        },
        {
            "actionAt": "Thu, 06 Sep 2018 17:05:00 GMT",
            "avatar": null,
            "content": "\nhay và bổ ích quá, nhà em cũng đang ở Tây Hồ, đang có đất thổ cư muốn bán mà đọc bài này xong thấy tiếc và phân vân quá ạ",
            "idComment": 88160,
            "iduser": 5177,
            "image": [],
            "username": "sentayho"
        },
        {
            "actionAt": "Thu, 06 Sep 2018 17:29:00 GMT",
            "avatar": null,
            "content": "\nEm hóng tí",
            "idComment": 88161,
            "iduser": 1572,
            "image": [],
            "username": "Airblade2015"
        },
        {
            "actionAt": "Thu, 06 Sep 2018 17:36:00 GMT",
            "avatar": null,
            "content": "\nEm đánh dấu topic này",
            "idComment": 88162,
            "iduser": 5178,
            "image": [],
            "username": "TNTuan"
        },
        {
            "actionAt": "Thu, 06 Sep 2018 21:36:00 GMT",
            "avatar": null,
            "content": "\nỞ Tây Hồ còn dự án của Capital Land  như thế nào rồi ạ?",
            "idComment": 88163,
            "iduser": 5179,
            "image": [],
            "username": "mepeo"
        },
        {
            "actionAt": "Thu, 06 Sep 2018 21:39:00 GMT",
            "avatar": null,
            "content": "\nĐặt chân oánh dấu.",
            "idComment": 88164,
            "iduser": 3797,
            "image": [],
            "username": "Chíu ù"
        },
        {
            "actionAt": "Fri, 07 Sep 2018 07:39:00 GMT",
            "avatar": null,
            "content": "\nCảm ơn các bạn, các bác sales cứ vào giới thiệu thoải mái nhé, đừng quá loãng topic là được ( thả tym cho các đồng nghiệp <3), Về phần tổng quan chung em còn tầm hơn chục bài nữa muốn chia sẻ về quy hoạch, dự kiến gương mặt Tây Hồ 10 năm tới, các ngành nghề nên tập trung vào Tây Hồ thời gian tới do mật độ dân cư sẽ tăng mạnh.  Để chừng hết trang 2 các bác mới vào giới thiệu dự án các bác hoặc như nào được không? Cho thôn tin nó tập trung, em cũng muốn các bạn sale có nắm được thông tin Tây Hồ vững vững tí . Em post dần nhé vì đều là tự viết, cóp nhặt, và thật sự cũng bận.",
            "idComment": 88165,
            "iduser": 5175,
            "image": [],
            "username": "bowhanoi"
        },
        {
            "actionAt": "Fri, 07 Sep 2018 16:28:00 GMT",
            "avatar": null,
            "content": "\nPost này em sẽ nói chung về tổng quan tại Tây Hồ, cóp nhặt từ các thông tin quy hoạch và các thông tin dự kiến, em xin phép tóm gọn những điều chú ý thôi nhé:\n\n1. Quy hoạch Hà Nội tương lai sẽ khống chế mậ độ dân số tại 4 quận nội thành cũ: Hoàn Kiếm - Hai Bà Trưng, Ba Đình, Đống Đa. \n\n2. Mô hình không gian thủ đô Hà Nội: Đô thị lõi Hà Nội + 5 khu đô thị vệ tinh. Trong đó\n\n- Đô thị Hà Nội( từ vành đai 4 đến Mê Linh Đông Anh - Gia Lâm), trong đó thiết lập các vùng như\n\nChuỗi đô thị dọc vành đai 4 gồm quanh Đan Phượng, Hoài Đức, Hà Đông, Thường tín sẽ có đến hơn 750 dự án được phê duyệt, dự kiến sẽ xây dựng với mật độ cao.\nKhu Gia Lâm, Long Biên, phát triển dịch vụ chất lượng cao như: Thương mại, tài chính ngân hàng, chứng khoán, đào tạo nghề.\nKhu Đông Anh: Phát triển các dịch vụ thương mại giao dịch quốc tế, du lịch sinh thái, công nghiệp, kỹ thuật ( gần với sân bay Nội Bài)\nKhu Mê Linh: Phát triển khu đô thị dịch vụ và công nghiệp sạch, đa nghành, kỹ thuật cao, trung tâm triển lãm, hội hoa, phát triển các khu công nghệ cao về cây và hoa.\n\n- Các khu đô thị vệ tinh: Hòa Lạc, Sơn Tây, Xuân Mai, Phú Xuyên - Phú Minh, Sóc Sơn.\n\n3. Định hướng quy hoạch hạ tầng xã hội: \n\n- Trung tâm chính trị : Ba Đình\n- Mạng lưới công trình vă hóa:\n\nTây Hồ Tây - thủ đô văn hóa mới\nTrục Thăng Long: Trung tâm văn hóa cấp quốc gia ( Sơn Đồng, Hoài Đức)\n\n- Mạng lưới công nghiệp: Di dời ra 3 khu mới\n\nBắc: KCN Sóc Sơn Mê Linh, Gia Lâm, Từ Liêm - công nghiệp nặng, kho hàng, dịch vụ logictis..\nNam: KCN Thường Tín - Phú Xuyên - công nghiệp chế biến, đa ngành, gắn với các làng nghề\nĐông: CN Hòa Lạc\n- Mạng lưới dịch vụ thương mại\n\nTrung tâm giao thuowngm tài chính, thương mại quốc tế - Tây Hồ Tây\nHội chợ triển lãm - Mỹ Đình - Đông Anh\nCác bác quan tâm bạn thể có thể đọc thêm ở đây: http://www.xaydung.gov.vn/c/document_library/get_file?p_l_id=47703&folderId=47604&name=16237\n\nNhư vậy, về tổng quan thì các khu phía nam và gần vành đai 4 sẽ đông khu dân cư đô thị, các khu phát triển dịch vụ thương mai quốc tế lại chủ yếu nằm bên Đông Anh, Mê Linh, Gia Lâm, không khó đoán vì tiện đường sân bay các bác nhỉ.\nKhu Tây Hồ Tây sẽ vừa là trung tâm kinh tế chính của thủ đô lại vừa là trung tâm văn hóa mới của thủ đô luôn. Ngon!\nCác bác cứ hình dung ra hiện Tây Hồ Tây đang chỉ như Trung Hòa Nhân Chính những năm 2007, chưa phát triển mạnh, đến các khu vui chơi giải trí còn gần như chưa có mấy, ăn uống, các khu Ciputra thực tế người dân có tiền mà rất buồn. Mặc dù dự án cũng có nhưng phần lớn chờ hạ tầng nên đến 2017 mới bắt đầu nhen nhóm bùng nổ. \n\nNói đến khu Tây Hồ Tây, em sẽ nói quy hoạch bạn thể sau nhé vì Tây Hồ Tây nó bao gồm cả Bắc Từ Liêm và Tây Hồ chứ không chỉ riêng Tây Hồ, và em cũng kèm thêm cả Ngoại Giao Đoàn, Ciputra hắt xuống, hắt sang bên quận Tây Hồ, coi đây là vùng nhỉ.\n\nCác bác xem bảng sau: Em vẫn nói Tây Hồ nhưng thực tế vì Ciputra, Tây Hồ Tây là hai dự án lớn nhất lại đều nằm trên hai quận, thêm Ngoại Giao Đoàn nữa em nghĩ sẽ nói đến quy hoạch giao thông, phát triển của một phần lô H2-1 và A6, tức là cả Bắc Từ Liêm, Tây Hồ, thậm chí thêm cả Ba Đình nữa. \n\n\n\n\n\n\nCác bác có thể xem các thông tin quy hoạch, thông số các lô H2-1, A6, hay quận Bắc Từ Liêm, Ba Đình, Cầu Giấy, Tây Hồ ở link driver này: \nhttps://drive.google.com/drive/folders/1NksURo18a-TLM7QeBebmcq54Ebmp2Ef6 \n\nAi cần download thì em gửi email chứ để không có nút chỉ cho download mà không cho edit nên em không để, nhỡ bác nào vào nghịch lại mất dữ liệu .",
            "idComment": 88166,
            "iduser": 5175,
            "image": [
                "https://img.otofun.net/upload/v6/2018/09/07/1770737-23280-ban-do-quy-hoach-h2-1---a6-g8odpyfxtahtdilbnluv.png"
            ],
            "username": "bowhanoi"
        },
        {
            "actionAt": "Sat, 08 Sep 2018 21:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bowhanoi\"] \n\t\t\tHi các bác,\n\n\n\nSau bao ngày định dừng lại, em lại xin phép lập topic mới vừa sức mình hơn và thấy hứng thú hơn. Em không update theo topic kia nữa lý do như sau: Nó quá rộng, nhiều bác hỏi em không thể trả lời hết được, mà không trả lời cũng ngại. Tiếp nữa nó cũng làm em mất thời gian thêm chút vì thực tế em tập trung nghiên cứu sâu về khu Tây Hồ thôi nên nhiều khi nhiều bác hỏi em bị phân tán. Xong đợt rồi có nhiều bác gọi môi giới BĐS là sâu siếc này kia, kỳ thực mình cũng hơi thấy chán, nên định không tiếp tục ở đây nữa.\n\n\n\nTuy nhiên đợt này em lại quay lại bán hàng, tiện công việc có thể sẵn sàng hỗ trợ các bác quan tâm nên em sẽ viết tập trung khu Tây Hồđể các bác tham khảo. Bên em đang bán gần như tất cả các dựán tại Tây Hồ, cả chung cư lẫn biệt thự, và làm cả mảng cho thuê nữa, mảng biệt thự và đất nền em vẫn chưa tập trung bằng chung cư vì bên Sen Vàng bọn em chủ yếu bán chung cư.\n\n\n\nVề Topic này em sẽ gửi các bác toàn bộ những khảo sát - đánh giá thị trường của bên em tại Tây Hồ, update khá sát với thị trường. Ngoài ra còn nhiều thông tin khác nữa, bác nào thực sự quan tâm cứ hỏi nhé. Không kỳ vọng được hết nhưng chắc chắn có thông tin hữu ích cho các bác.\n\n\n\nDự kiến của em như sau ( mỗi topic được 20 post)\n\n\n\nTrang 1:\n\n\n\n-  Tổng quan Tây Hồ - Lý do Tây Hồ sẽ cực phát triển trong 10 năm tới - Các thông số về chung cư liền kề - biệt thự - nguồn cung cầu tại Tây Hồ\n\n\n\nCác dữ liệu và thông số quy hoạch Tây Hồ - Các địa chỉ bỏ túi - Link download\n\n\n\nBản đồ các dự án ở Tây Hồ - Các thông tin hữu ích về Tây Hồ khác.\n\n\n\n- Trang 2 - 3\n\n\n\nDự án 6th Element - Sunshine City - Kosmo - Thông tin tổng quan - Đánh giá dự án -  Link kho dữ liệu dự án\n\n\n\nCiputra Hà Nội - Thông tin tổng quan - Đánh giá dự án -  Link kho dữ liệu dự án\n\n\n\nDự án El dorado - Penstudio - Thông tin tổng quan - Đánh giá dự án -  Link kho dữ liệu dự án\n\n\n\n- Trang 5: Thông tin shophouse - Nhà mặt phố các tuyến đường - Đánh giá khả năng tăng giá theo quy hoạch và thời gian mở đường.\n\n\n\n- Trang 6: Một vài dự án khác giá phù hợp tầm 2 – 3 tỷ. 3 Tỷ căn 3PN. Chính là các dự án hiện đã đang vào ở tại Tây Hồ hoặc ví dụ IA20.\n\n\n\n- Trang 7: Các trang phân tích của em hoặc các bác muốn đặt hàng khác thuộc Tây Hồ\n\n\n\n----------------------------------------------\n\n\n\nTopic cũ: Chia sẻ kiến thức đầu tư BĐS các bác xem ởđây:\n\n\n\nhttps://www.otofun.net/threads/chia-se-kien-thuc-ve-dau-tu-bat-dong-san.1357238/\n\n\n\nLink Kênh đầu tư Sen Vàng có nhiều video các bác xem ở đây, em sẽ làm nhiều video khác nhau và cố gắng update thường xuyên.\n\n\n\nhttps://www.youtube.com/channel/UCApV2e-4AAcTCyWauATaGvA/playlists?view_as=subscriber\n\n\n\nP/S 1: Vì mỗi trang có 20 post nên nếu các bác quan tâm mời em chén rượu, để phần post em post cho tập trung nhé. Các bác cần hỏi gì Tây Hồ thì PM nhé.\n\nP/S 2 : Vì topic chia sẻ nên nếu em chưa có thời gian chia sẻ các bác cũng đừng buồn nhé. Bác nào không thích, chê trách thì cứ ignore em đi, đừng gọi em là sâu siếc gì nhé ;)\n\nP/S 3: Topic chung nên hoan nghênh các thông tin - phân tích hữu ích tại Tây Hồ với tất cả các bác.\n\t\t [/QUOTE]\nP/S 3: Topic chung nên hoan nghênh các thông tin - phân tích hữu ích tại Tây Hồ với tất cả các bác.",
            "idComment": 88167,
            "iduser": 778,
            "image": [],
            "username": "phihanhgia"
        },
        {
            "actionAt": "Sun, 09 Sep 2018 00:13:00 GMT",
            "avatar": null,
            "content": "\nBác yên tâm, em có đầy đủ, đầy đủ mới dám làm Topic, chứ sao em dám \n\nCái này bên em đã làm lâu rồi\nhttps://drive.google.com/drive/folders/1Ur9zwvZfN0tep0sC47awlQT_OofFPUJB",
            "idComment": 88168,
            "iduser": 5175,
            "image": [
                "https://img.otofun.net/upload/v6/2018/09/08/1774380-23280-folder-d------n-cic3syanmnwzqoehodly.png"
            ],
            "username": "bowhanoi"
        },
        {
            "actionAt": "Mon, 10 Sep 2018 12:37:00 GMT",
            "avatar": null,
            "content": "\nThống kê các dự án có căn tầm tiền 2 tỷ tại Tây Hồ / 2 tỷ - Mua được căn hộ 2PN nào tại Tây Hồ\n\n\n\n\n\n​Tây Hồ Tây sở hữu hơn 500 ha mặt nước hồ tự nhiên và hàng chục ha không gian cây xanh từ hệ thống công viên lớn như công viên Hòa Bình, công viên Hữu Nghị, công viên Đoàn Ngoại giao, công viên dự án Tây Hồ Tây…\n\nMật độ dân số ít còn thể hiện ở hàng loạt dự án trọng điểm của thành phố như Ciputra, Ngoại Giao Đoàn, Tây Hồ Tây với mật độ nhà ở cho cư dân chỉ chiếm không quá 20% mật độ xây dựng.\n\nCó thể nói, Tây Hồ Tây  chính là khu đất có giá trị VÀNG đối với người dân thủ đô cũng như nhà đầu tư trong và ngoài nước. Cũng chính là như vậy nên rất dễ hiểu khi hầu hết các dự án được triển khai tại Tây Hồ đều đang là chung cư cao cấp, nhiều khách hàng với tầm tiền 2 tỷ - 2.5 tỷ sẽ rất khó khăn khi tìm các dự án vừa tiền tại khu vực này.\n\nTuy nhiên BĐS Sen Vàng sẽ giới thiệu các anh chị các dự án khu vực Tây Hồ với tầm tiền chỉ 2 – 2.5 tỷ là có thể mua được.\n\nĐầu tiên phải nói qua về khu vực, nếu như tính quận Tây Hồ thì quả thực có CỰC KỲ ÍT DỰ ÁN ĐANG BÁN TẦM 2 TỶ. Thậm chí số lượng dự án tại quận Tây Hồ đang bán hiện đang chí có Sunshine Riverside, Lạc Hồng Lotus, Udic Westlake, Tây Hồ Riverside, Penstudio, 6th Element, Ecolife Tây Hồ, Tây Hồ Residence, El’ dorado Phú Thanh Phú Thượng, SunGrand Thụy Khuê, Le’ DRoi Solei là hết dự án, dự kiến trong năm 2019 cũng chỉ ra thêm chừng 1 -2 dự án nữa.  Những dự án tầm 2 tỷ tại Tây Hồ nếu tính ra đang bán thì gần như không có, chỉ trừ dự án Eldorado Phú Thanh Phú Thượng có những căn hộ diện tích rất nhỏ và 50 năm.\n\nTuy nhiên do tính chất khu vực vùng Tây Hồ Tây, Ngoại Giao Đoàn, Ciputra đều được đấu nối với nhau bằng rất nhiều con đường, do vậy giao thông khá thuận tiện, từ khu này đi tới khu kia cực kỳ nhanh gọn và các khu có thể sử dụng tiện ích của nhau, chính vì vậy tôi xin được đưa ra toàn cảnh các dự án giá tầm 2 – 2.5 tỷ tại khu vực Tây Hồ.​\n\n\n\n​Các dự án nằm phía trái màn hình dù thuộc Bắc Từ Liêm nhưng tuy nhiên khi đường quy hoạch thông thì đấu nối đi qua Võ Chí Công, vào trung tâm rất thuận tiện và nhanh gọn. Các dự án ở đây cũng được ăn theo quy hoạch Ciputra, Ngoại Giao Đoàn và Tây Hồ Tây nên có thể nói với túi tiền vừa phải và cần căn hộ 2 đến 3 ngủ, khách hàng có thể lựa chọn các dự án này dẫu nó chưa thuộc quận Tây Hồ.  Các dự án bên trái thuộc quận Tây Hồ và phần lớn là các dự án cao cấp.\n\nĐầu tiên sẽ tính đến các dự án có thể vào ở luôn:\n\nEcolife Tây Hồ - CĐT Thủ Đô\n\nCó thể kể đến là Ecolife Tây Hồ - với mức giá các căn nhỏ hiện tại 2 PN chỉ tầm 2.3 – 2,4 tỷ, dự án Ecolife của CĐT Thủ Đô cũng đã bàn giao được hơn 1 năm, mặc dù đường vào của dự án vẫn chưa có khiến nhiều khi cư dân bức xúc, tuy nhiên về bàn giao và xây dựng dự án khá tốt, đặc biệt sau này có thể ăn theo các dự án cao cấp bên cạnh. Những vấn đề khó chịu giữa cư dân và CĐT cũng khiến lòng tin của cư dân giảm sút khá nhiều\n​\n\n\n\n\n\nPhối cảnh tổng thể dự án Ecolife Tây Hồ​Dự án Pakexim – CĐT Packexim\n\nXa hơn chút gần Cầu Nhật Tân có dự án Packexim của CĐT Packexim, cũng đã bàn giao được 1 năm. Dự án có view nhìn ra song Hồng khá đẹp, bàn giao CĐT làm cũng khá cẩn thận.\n\nĐiểm trừ của dự án chính là đường vào quá nhỏ, bất tiện xe cộ, đi lại. Dự án cũng không có quần thể tiện ích.​\n\n\n\n\n​Dự án Lạc Hồng Westlake – CĐT Lạc Hồng\n\nDự án bao gồm 2 tòa A và B, bàn giao năm 2017, trong đó tòa A là dành cho cán bộ UBND phương Phú Thượng. Điểm cộng của dự án là hướng view nhìn song Hồng và view nhìn ra Hồ Tây cũng khá đẹp, điểm trừ của dự án thì các căn kẹp thiết kế hơi xấu, bí. Hiện tầm tiền 2 tỷ là có thể mua được căn 83m2 hướng đẹp tại Lạc Hồng Westlake. Các căn kẹp giữa giá còn rẻ hơn, chỉ loanh quanh chừng 24-25tr/m2.\n\n\nCT13, CT14 Ciputra\n\nĐây là dự án tái định cư đền bù đất cho người dân khu Phú Thượng, Nhật Tân. Do là tái định cư nên chất lượng cũng chưa được thực sự tốt ( UDIC xây dựng), điểm cộng của dự án là toàn bộ mặt Võ Chí Công view hồ rất đẹp, dự án cũng nhiều căn nhỏ 62 – 68m2 nên khá phù hợp với các vợ chồng trẻ. Dự án bị ngăn bởi tường bao Ciputra nên cũng không tận hưởng tiện ích gì từ bên Ciputra cả.\n​\n\n\n\n\n​Một điểm trừ của dự án nữa đó là do ở dưới khối thương mại lại thuộc về thành phố nên dịch vụ tiện ích phía dưới khá buồn chán. Ngoài ra tòa nhà mặt Võ Chí Công nên đêm ngày cư dân ở xác định ầm ĩ.\n\nMức giá hiện tại của các căn tòa này dao động 28 – 33tr/m2 giá tim tường.\n\nNgoài ra tiệm cận các dự án tại Tây Hồ ta còn có các dự án có diện tích 60m2 – 80m2 với mức giá 28 – 34tr/m2 bên Bắc Từ Liêm cũng khá phù hợp và vào ở luôn được.\n\nCT2A, CT2B Nghĩa Đô, khu ĐTM Nghĩa Đô Nam Cường. \n\nHiện mức giá dao động chừng 30 – 33tr/m2 với nhiều diện tích nhỏ, tầm 2 tỷ - 2.2 tỷ là có thể vào ở ngay được. Tuy nhiên điểm trừ của dự án là chất lượng cũng chưa thực sự được tốt.​\n\n\n\n\n\n​789 Bộ Quốc Phòng và KĐT Ngoại Giao Đoàn \n\nCác dự án đều đã vào ở luôn được, KĐT Ngoại Giao Đoàn thì các căn diện tích nhỏ chừng 60 – 70m2 sẽ có mức giá khá cao từ 30 – 36tr/m2​\n\n\n\n\n\n789 Bộ Quốc Phòng giá dao động từ 28- 30tr/m2​\nƯu điểm của khu Ngoại Giao Đoàn là quần thể hiện hữu,công viên lớn, hồ lớn, lại ngay bên cạnh dự án Tây Hồ Tây, gần các đại sứ quán, tương lai về xa là khá tốt, tuy nhiên nhược điểm của khu là mật độ các tòa rất sát nhau, xây dựng do nhiều CĐT vì vậy sau này trách nhiệm quản lý, chăm sóc và vận hành sẽ khác nhau, ngoài ra dự án xây dựng khá lâu nên thiết kế chưa thực sự đặc sắc. Tuy nhiên với tầm tiền 2 – 2.5 tỷ muốn mua căn hộ trên 70m2 thì Ngoại Giao Đoàn vẫn là sự lựa chọn đáng để lưu tâm.\n\nTrên đây là tất cả các dự án đều vào ở được luôn tại khu vực Tây Hồ Tây – trung tâm kinh tế - văn hóa mới của thủ đô. Ngoài ra nếu thực sự thích ở tại Ciputra hiện có dự án The Link345 Ciputra có căn hộ 53m2 có thế chuẩn bị nhận bàn giao ở luôn được. Căn hộ 1PN hơi nhỏ, thiết kế cũng hơi bí. Tuy nhiên Ciputra vẫn là một trong số ít dự án đáng lưu tâm tại khu vực này.\n\nCác dự án đã bàn giao hiện khách hàng cần tìm nguồn hàng mua đi bán lại. Thực tế các dự án mà cơ sở hạ tầng và đời sống tốt thường khá ít người bán lại.\n\nCác dự án đang chuẩn bị bàn giao năm 2019 – mức giá 2 – 2.5 tỷ\n\nTây Hồ Riverview – CĐT G5 Invest \n\n\n\n\n\n\n\n​Tính đến thời điểm hiện tại, dự án tầm 2 tỷ và không phải cao cấp tại Tây Hồ chỉ còn Tây Hồ Riverview tại Phú Thượng, CĐT do công ty G5 Invest công ty thành lập dựa trên nền tảng của G5- do liên minh các đơn vị phân phối Bất động sản thành lập. Dự án không thực sự hấp dẫn người mua do phát triển hạ tầng và các dựa án còn chưa vươn đến Phú Thượng, dự án lại nằm trong khu dân cư cũ nên cũng chưa nhận được sự quan tâm của người mua. Ngoại ra, CĐT lại xuất thần từ sàn, chưa có kinh nghiệm thực tế về xây dựng,phát triển và quản lý dự án nên hiện tại dù bán được thời gian chừng 2 năm dự án hiện vẫn còn có khả năng mua. Mức giá của dự án chừng 24tr/m2, hiện tại rất ít giao dịch.\n\n\nCác căn hộ studio và 50 năm của El’dorado Phú Thanh – Phú Thượng – CĐT Tân Hoàng Minh. \n\n\n\n\n\n\nĐợt đầu tiên ra tòa Phú Thượng, dự án thu hút cực kỳ nhiều khách hàng do chỉ tầm 1.5 – 2 tỷ là có thể mua được 1 căn hộ vị trí rất đẹp ngay ngã tư Lạc Long Quân, Nguyễn Hoàng Tôn, view nhìn trực diện Hồ Tây. Tuy nhiên đợt 2 của dự án là tòa El’dorado Phú Thanh nằm tại ngã tư Nguyễn Hoàng Tôn Võ Chí Công lại đang bán khá chậm. Nguyên nhân râm ran có thể nói là do có tin đồn là dự án được xây dựng dưới một nghĩa trang cư dân xưa cũ. Tuy nhiên về đánh dự El dorado Phú Thanh cũng là một dự án sẽ cực kỳ HOT do nằm ngay tại trục ra sân bay Võ Chí Công – Nhật Tân – Nội Bài. Dự án chắc chắn sẽ hấp dẫn người nước ngoài mua và thuê. Mức giá hiện tại tầm 2 tỷ. Tuy nhiên bảng hàng hiện tại toàn căn diện tích to, vì vậy phần lớn các căn dưới 2.4 tỷ trừ mua đi bán lại tại El dorado Phú Thượng thì hiện tại bảng hàng mới là không có.\n\n\n\n\n\n\n\n\n​Dự án 6th Element – CĐT Bắc Hà \n\n\n\n\n\n\n​Là dự án sẽ bàn giao sớm nhất trong tất cả các dự án có chung cư tại lô đất vị trí kim cương Tây Hồ Tây. 6th Element cũng có những căn hộ 1+1PN khá hiện đại và phù hợp với các khách hàng là cặp vợ chồng trẻ, người già mua để ở và mua để cho thuê. Dự án được đánh giá là bán tốt nhất năm 2018 với tỷ lệ bán 100 căn/ tháng. Số lượng căn 60m2 tầm giá 2.3- 25 tỷ tại dự án được dự báo sẽ cực HOT với thị trường thuê khi đường Nguyễn Văn Huyên và khu đô thị Starlake đi vào hoạt động nhộn nhịp. Thời điểm hiện tại, 6th Element đã bán hết 600 căn tòa M. Số lượng các căn 60m2 tòa còn tầm hơn chục căn với mức giá 40tr/m2.\n\nĐiểm trừ duy nhất của dự án là CĐT là đơn vị Bắc Hà thực tế chưa làm dự án cao cấp bao giờ, tuy nhiên CĐT đã rất thông minh và chơi lớn khi bắt tay ký kết hợp tác với hàng loạt các nhà thầu lớn như Đông Dương, Kohler, Groher, Hafele, quản lý vận hành PMC nên phần lớn khách hàng khá an tâm về quản lý vận hành.\n\nDự án Sunshine Riverside và Sunshine City – CĐT Sunshine   \n\n\n\n\n\n\n\n​Được ăn theo quần thể dự án Ciputra, dự án Sunshine hiện chỉ còn 1,2 căn diện tích nhỏ 60m2 tính ra cũng không đáng kể. Điểm cộng của dự án là CĐT triển khai sản phẩm rất long lanh, đẳng cấp 5 sao. Hiện tại CĐT vẫn chưa bàn giao thực tế dự án nào nên cũng khá khó đánh giá về mặt quản lý và vận hành sau bán hàng. Tuy nhiên dự án cũng bán khá chạy với giao dịch thành công 90% của Sunshine Riverside và 50% Sunshine City.\nHãy cũng chờ xem 2018 bàn giao Sunshine Riverside sẽ ra sao để đánh giá CĐT này.\n\n\nDự án IA20 – Bộ Quốc Phòng\n\n\n\n\n\n​IA20 là một dự án rất khó đánh giá do mức giá thị trường hỗn loạn, căn hộ bán giá rẻ so với khu vực tuy nhiên vẫn không nhiều người quan tâm. Theo đánh giá của BĐS Sen Vàng, với một mức giá quá rẻ, rẻ hơn một nửa so với các dự án ngay sát cạnh như Sunshine City hay The Link 345 thì chỉ có 2 lý do : một là dự án còn quá nhiều vấn đề nên mức giá thấp cũng không có người mua, hai là chất lượng quá thấp nên thực tế các khách hàng cân nhắc dự án này.\n\n\nTóm lại, nếu có tầm 2- 2.5 tỷ muốn ở luôn hiện tại các dự án cao cấp tại Tây Hồ không có nhiều, chủ yếu các dự án trung cấp, căn hộ sẽ dao động từ 60 – 80m2 và lan sang cả một số dự án bên rìa Ngoại Giao Đoàn, Tây Hồ Tây.\n\nCòn để chờ 1 năm tới bàn giao cũng sẽ không có nhiều sự lựa chọn, tuy nhiên 60 – 65m2 theo BĐS Sen Vàng thấy vẫn đầy đủ chức năng 2 ngủ, lại được tận hưởng tiện ích, dự án cao cấp thì khách hàng nên chú ý đến 6th Element, El’’ dorado.\nhttps://www.senvanggroup.com/du-an-khu-vuc-tay-ho-2ty-2ty5/",
            "idComment": 88169,
            "iduser": 5175,
            "image": [
                "https://img.otofun.net/upload/v6/2018/09/10/1777900-23280-1-uu1-b0gmwrmuadrsqi8k.jpg",
                "https://img.otofun.net/upload/v6/2018/09/10/1777901-23280-2-mp-ddceldnsrgovyqv1b.png",
                "https://img.otofun.net/upload/v6/2018/09/10/1777902-23280-3-fo6kdxsezaqteav68fwl.png",
                "https://img.otofun.net/upload/v6/2018/09/10/1777907-23280-4-mhyg3wribjtej_kljm4n.jpg",
                "https://img.otofun.net/upload/v6/2018/09/10/1777908-23280-5-e5fn0gp9e3mrjmetgfkv.jpg",
                "https://img.otofun.net/upload/v6/2018/09/10/1777910-23280-6-jk1ytsnrremyag6ofrph.jpg",
                "https://img.otofun.net/upload/v6/2018/09/10/1777912-23280-7-npb0lqvp_3_7v5m6vbgc.jpg",
                "https://img.otofun.net/upload/v6/2018/09/10/1777914-23280-8-vbpiyihiaq0q8fw1go02.jpg",
                "https://img.otofun.net/upload/v6/2018/09/10/1777915-23280-9-bbxzxxycgfqwp63f0wwt.jpg",
                "https://img.otofun.net/upload/v6/2018/09/10/1777919-23280-sa-0nuhilwae4fug9wzf34l.jpg",
                "https://img.otofun.net/upload/v6/2018/09/10/1777921-23280-10-ooqmhgsemv9wog3btdsk.jpg",
                "https://img.otofun.net/upload/v6/2018/09/10/1777922-23280-11-xfzl1vygtm5plfa911gh.jpg",
                "https://img.otofun.net/upload/v6/2018/09/10/1777923-23280-12-blk5knlnqfxuolrib6pm.jpg"
            ],
            "username": "bowhanoi"
        },
        {
            "actionAt": "Mon, 10 Sep 2018 14:14:00 GMT",
            "avatar": null,
            "content": "\nThông tin rất bổ ích. Đúng là sale trong nghề lâu năm mới có đầy đủ thông tin và cái nhìn tổng quan như thế này. Cảm ơn chủ top\nBên Sunshine City pháp lý ổn, dự án đã có sổ đỏ toàn mảnh đất 4,2ha\n\n\n\n\n\n\t\t\t\t\t\tPháp Lý Dự án Sunshine City Ciputra - Khách hàng cần tìm hiểu kỹ trước khi xuống tiền mua căn hộ?\n\t\t\t\t\t\n\nPháp Lý Dự án Sunshine City Ciputra - Khách hàng cần tìm hiểu kỹ trước khi xuống tiền mua căn hộ?\n\n\n\n\n\t\t\t\t\twww.sunshinecityinfo.com",
            "idComment": 88170,
            "iduser": 5180,
            "image": [],
            "username": "nguyentrang93"
        },
        {
            "actionAt": "Mon, 10 Sep 2018 14:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mepeo\"] \n\t\t\tỞ Tây Hồ còn dự án của Capital Land  như thế nào rồi ạ?\n\t\t [/QUOTE]\nHi bác CapitalLand hiện mới đang thiết kế, chưa xong đâu bác nhé. Với lại các CĐT có đất tại Tây Hồ đang cân thời gian phù hợp để ra hàng, khả năng đầu 2019 là sẽ ít dự án chạy kịp, tầm đầu 2020 mức giá khả năng sẽ nhiều dự án chạy hơn.",
            "idComment": 88171,
            "iduser": 5175,
            "image": [],
            "username": "bowhanoi"
        },
        {
            "actionAt": "Mon, 10 Sep 2018 15:07:00 GMT",
            "avatar": null,
            "content": "\nThông tin bạn thể và chi tiết quá, cảm ơn chủ Top nhé. Nhân tiện đây em xin giới thiệu em bên Danko Group, phân phối độc quyền dự án D'El Dorado. bạn có khách kết hợp nhé, số của em là 0986 186 103 - 0903 481 383.",
            "idComment": 88172,
            "iduser": 5181,
            "image": [],
            "username": "hoangphuong2208"
        },
        {
            "actionAt": "Mon, 10 Sep 2018 15:14:00 GMT",
            "avatar": null,
            "content": "\nThông tin hay",
            "idComment": 88173,
            "iduser": 5182,
            "image": [],
            "username": "doianhve"
        },
        {
            "actionAt": "Mon, 10 Sep 2018 16:31:00 GMT",
            "avatar": null,
            "content": "\nBác đánh giá thế nào về dự án UDIC Westlake?\n\nNghe nói kẹp giữa UDIC Westlake và Sunshine Riverside sẽ là dự án của tập đoàn Vimedimex, đang chuyển đổi từ thương mại văn phòng sang officetel hoặc chung cư. Bác nhận định thế nào về đầu tư loại hình officetel",
            "idComment": 88174,
            "iduser": 5183,
            "image": [],
            "username": "Thanhtbg"
        },
        {
            "actionAt": "Tue, 11 Sep 2018 10:03:00 GMT",
            "avatar": null,
            "content": "\nDự án D’l dorado tây hộ có b nào qtam ko ạ",
            "idComment": 88175,
            "iduser": 5184,
            "image": [],
            "username": "Hainam2907"
        },
        {
            "actionAt": "Tue, 11 Sep 2018 10:56:00 GMT",
            "avatar": null,
            "content": "\nĐừng mua nhà tại Tây Hồ nếu các bác chưa đọc hết 10 lời khuyên này ​\nTây Hồ đang là một khu vực rất HOT và thu hút rất nhiều nhà đầu tư bất động sản, nhiều người mua để ở về sinh sống, làm việc và kinh doanh. Hiện nay các dự án tại Tây Hồ cũng chưa nhiều, lượng người cần mua thì luôn có vì vậy không tránh khỏi việc khách hàng mua nhà đôi khi còn chưa được nắm đầy đủ thông tin.\n\n10 lời khuyên sau đây sẽ giúp cho cccm có thể nắm vững về thị trường Tây Hồ và có những quyết định đúng nhất khi mua bất động sản tại Tây Hồ.\n\n1.  Mua nhà cần phải nắm vững nhu cầu của chính mình\n\nRất nhiều người khi đi mua nhà đều phần lớn là có một khoản tiền tích lũy, muốn thay đổi cuộc sống tốt hơn, muốn chuyển sang căn hộ đẹp hơn, cao cấp hơn, khu có môi trường trong lành hơn thì sẽ quan tâm đến khu vực Tây Hồ, tuy nhiên cũng có rất nhiều bác khi đi mua nhà lại cứ luôn bị băn khoăn, đôi khi còn chưa hiểu được mình sẽ để ở, hay cho thuê, chính vì vậy khi tìm hiểu dự án thường hay lấn cấn trên các tiêu chí lựa chọn.\n\nLời khuyên cho các bác chính là: Hãy đặt mục tiêu lớn nhất lên trên đầu để xác định tiêu chí đó.\n\nVí dụ: Thực sự nhu cầu cần nhà của cccm rất lớn, các tiêu chí khi lựa chọn ngôi nhà là một NƠI ĐỂ Ở TỐT, vì vậy nó sẽ phải thực sự là MỘT SỰ LỰA CHỌN ĐỂ Ở - như là : tiến độ phải đảm bảo, dự án cần có những tiện ích để ở tương xứng với mong muốn của mình, như bể bơi thật lớn, khu tập gym thật lớn, nhà có trẻ con thì khu vui chơi phải thật rộng rãi cho con cái, nếu có người già thì khu dành cho người cao tuổi phải rộng một chút, môi trường có thể đảm bảo cho từng thành viên gia đình mình có một cuộc sống thật thoải mái.\n\nHãy tưởng tượng cccm và người thân của mình đã có cả 1 ngày 8 tiếng hoặc hơn ở ngoài kia, nơi công việc bộn bề vất vả, vậy nên khi quay trở về nhà, nhất định NHÀ phải là nơi tái tạo năng lượng cho chính mình và gia đình mình.\n\nVề điểm này thì các dự án lớn, có nhiều quần thể sẽ là sự lựa chọn tốt nhất.\n\nNgoài ra các tiêu chí quan trọng nữa cần quan tâm như: Uy tín chủ đầu tư, pháp lý rõ ràng an tâm, tiềm lực  và kinh nghiệm CĐT, quản lý sau bàn giao, chỗ đỗ xe oto, các tiện ích ngoại khu như  bệnh viện, trường học… sẽ rất quan trọng.\n\nNếu để đầu tư, điều các bác cần quan tâm là tỷ lệ lấp đầy của bất động sản đó, tính khả thi đầu tư, uy tín CĐT, lời khuyên cho nhà đầu tư là cứ căn rẻ nhất hoặc đẹp nhất là đầu tư có tính khả thi nhất. Đều là thanh khoản tốt và khả năng đầu tư cho thuê cao. \n\nTại Tây Hồ, các quần thể khu đô thị lớn đều có rất tốt nên cccm cũng không phải quá lo lắng về tiện ích, phần lớn các khu đô thị đều từ 68ha ( Ngoại Giao Đoàn, 192ha Tây Hồ Tây và gần 400ha tại Ciputra), ngoài ra có nhiều dự án chỉ có 1,2 tòa duy nhất thì cccm nên tìm hiểu kỹ các tiện ích thực sự dành cho sự lựa chọn cuối cùng để đưa ra lựa chọn tốt nhất của mình.\n\n2.  Phù hợp với tài chính của gia đình\n\nSau khi nắm rõ mục tiêu, nên nắm rõ được mục tiêu tài chính cũng như khả năng tài chính của bản thân mình. Không nên cố gắng quá so với khả năng tài chính của bản thân mình là lời khuyên muôn đời đối với việc mua bất động sản. Thời điểm hiện tại phần lớn các dự án đều đang có cho vay vốn ngân hàng trong thời gian 1- 2 năm, khá phù hợp với quá trình tích lũy mua nhà, lời khuyên cho các bác cần vay vốn là CHẮC CHẮN không vay quá 50% số tiền tổng giá trị nhà định mua.\nDừng ngại khi vay được từ người thân, gia đình đối với các bạn trẻ. Mua nhà chính là mua một tài sản tích lũy, hãy cố gắng phấn đấu.\nMặc dù Tây Hồ có nhiều dự án cao cấp, giá đất cao do vị trí vàng tuy nhiên có rất nhiều căn hộ chỉ tầm 2 tỷ phù hợp với các gia đình trẻ. Hãy cố gắng chuẩn bị tài chính, tìm hiểu, chờ đợi để nắm được cơ hội tốt nhất.\n\n3.  Nên dành thời gian tìm hiểu và lựa chọn kỹ ngôi nhà lý tưởng nhất\n\nRất nhiều người sau khi đã lựa chọn Tây Hồ là nơi để đầu tư, để ở nhưng lại quá bận rộn chẳng có thời gian đi xem căn hộ. Lời khuyên dành cho các bác chính là: thị trường BĐS Tây Hồ mới bắt đầu phát triển từ năm 2017, hãy cố gắng dành thời gian tìm hiểu thật kỹ lưỡng về thị trường Tây Hồ, hãy đi xem ít nhất 3 – 5 dự án để có sự so sánh, lựa chọn, cân đối, và nhất là hãy cố gắng đi xem thật sớm, dành thời gian thật nhanh ( chứ không phải lựa chọn kỹ lưỡng là kéo dài thời gian thật lâu, vì các bất động sản tại Tây Hồ thường được bán rất nhanh), khi đã có đầy đủ thông số, phân tích chắc chắn, thì quyết định lựa chọn ngôi nhà lý tưởng cũng chắc chắn làm hài lòng và an tâm.\n\nVà để tìm hiểu, hãy đọc lại mục Tài sản và tiêu sản của em nhé!\n\n\n\n\n\n4.  Lựa chọn môi giới có kinh nghiệm và phân tích tốt\n\nCó rất nhiều bác, hiện tại có những suy nghĩ không tốt về môi giới bất động sản, thậm chí thường tự một mình tìm, kiểm tra thông tin, mua nhà hoặc bán nhà mà không qua môi giới. Tuy nhiên lời khuyên dành cho các bác chính là: Hãy dành thời gian tìm hiểu, kiểm tra và lựa chọn cho mình một hai bạn môi giới thực sự chuyên nghiệp, có kiến thức và phân tích chuyên sâu. Hãy có một sự gắn kết với họ, trên đời này cái gì đến với nhau bằng tình cảm cũng sẽ rất gắn bó, cũng có hàng ngàn môi giới yêu nghề, có tâm và đạo đức với nghề. Cccm sẽ nhận được từ họ rất nhiều thông tin hữu ích, kinh nghiệm xương máu, hãy chân tình, mua một sản phẩm bất động sản là một sản phẩm lớn, trị giá hàng tỷ đến cả chục tỷ, môi giới lâu trong nghề sẽ không vì vài chục đến 1-200 triệu mà hại các bác đâu. Hãy coi môi giới như một đối tác của dự án lớn, cccm sẽ thấy khác, vì hợp tác lâu dài chính là điều tất cả chúng ta đều cần.\n\nTìm môi giới chuyên nghiệp, thẩm định kiến thức môi giới có gì khó không? Không hề khó: Môi giới chuyên nghiệp và chuyên sâu là khi các bác hỏi về bất kỳ vấn đề gì từ sản phẩm dự án, giá trị cốt lõi, những điểm nổi bật, tất tần tật về dự án người ta đều trả lời ngay lập tức được, xa hơn nữa là các dự án xung quanh, pháp lý, thủ tục quy trình các môi giới đó đều nói trôi chảy. Bác cần giấy tờ gì đều cung cấp được hết, xa hơn nữa còn gửi cho các bác những phân tích chuyên sâu, thế là đã rất may mắn gặp một môi giới có tâm và tầm trong nghề rồi, hãy gắn bó và trân trọng.\n\n10 tỷ của cccm có thể trở thành 8 tỷ hoặc cũng có thể thành 18 tỷ, hãy tìm một hai môi giới tâm phúc và kết nối chân thành, dành thời gian cho việc này. Con người với nhau, cái gì từ trái tim đến với trái tim vẫn luôn thành công và bền vững hơn các bác ạ.\n\n5.  Nắm vững các vấn đề về pháp lý\n\nNhững vấn đề về pháp lý Bất động sản muôn đời là những vấn nạn khó khăn. 10 năm làm bất động sản, em chưa nhìn được một dự án nào mà khách hàng hài lòng 100% về dự án. Lời khuyên là: Trước khi ký hợp đồng mua bán, cccm hãy tìm hiểu kỹ về pháp lý của dự án như thông tin quy hoạch, giấy phép chấp nhận đầu tư, phê duyệt quy hoạch, nộp tiền thuế đất, bảo lãnh ngân hàng, hợp đồng mua bán.. nếu không có thời gian hãy nhờ bạn môi giới hoặc đơn vị tư vấn luật kiểm tra kỹ. Thực tế ra các dịch vụ tư vấn luật hiện tại khá rẻ, chỉ tầm 2 triệu là có thể có dịch vụ tư vấn trọn gói cho giao dịch của mình, biết về những gì mình sẽ đặt bút ký.  Hãy cố gắng biết nhiều nhất có thể, để sau này khi nhận nhà không bàng hoàng, không phẫn nộ, không bức xúc quá lớn.\n\nCó một lưu ý là các hợp đồng mua bán của các CĐT đều phải được xây dựng theo mẫu sẵn theo thông tư 03 và được Bộ công thương phê duyệt, vậy nên CĐT thường lách những điều khoản luật không quá to lớn, và những nội dung trong hợp đồng mua bán thường rất ít CĐT sửa, tuy nhiên quyền thương thảo, hỏi đáp vẫn là quyền và nghĩa vụ của người mua.\n\nCác dự án tại Tây Hồ giá trị đều lớn, các giấy tờ đều khá đầy đủ khi cung cấp cho khách hàng, các sale tại Tây Hồ cũng rất quen với việc này vì vậy đừng ngại ngùng hoặc quên không hỏi về vấn đề pháp lý nhé.\n\n6.  Nếu mua để đầu tư, nhất định cần phải có bài toán phân tích đầu tư kỹ lưỡng\n\nNhiều bác khi mua đều kỳ vọng giá tăng cao, cho thuê được, sale nào và chủ đầu tư nào cũng sẽ nói vậy để bán được hàng. Tất cả những con số cần phải được tính toán trên bảng excels kỹ lưỡng về số tiền mình cần xuống, thời gian bán, khả năng thanh khoản, lãi vốn bao nhiêu, thời gian hoàn vốn nếu cho thuê thế nào, dòng tiền khi cho thuê ra sao ?\n\nCác dự án Tây Hồ hiện đang có nhiều dự án làm cam kết cho thuê như Penstudio bên Asscott, Eldorado Phú Thượng, Phú Thanh, có nhiều dự án thu hút nhiều khách nước ngoài đến mua, thậm chí rất nhiều người Hàn đã đầu tư tại Tây Hồ, chính vì vậy những bài toán về đầu tư cho thuê đầu tư nâng cao giá trị bất động sản, đầu tư lãi vốn đang rất nhiều người quan tâm.\n\nLời khuyên thêm cho cccm là đừng đầu tư dàn trải, hãy tập trung vào 1-2 thị trường ngách để hiểu kỹ về cách thức, phương thức và có mạng lưới đầu tư thật tốt tại Tây Hồ.\n\nTrong bất động sản, thông tin chính là tiền, là vàng, là kim cương. Vì vậy các bác hãy cố gắng đầu tư thời gian chọn lọc và tổng hợp thông tin, với sự hỗ trợ của các môi giới giàu kinh nghiệm.\n\n7.  Nếu mua ở - không nên tiếc nếu như phải lựa chọn giữa hai sản phẩm chênh nhau tầm 1 -200 triệu\n\nCó rất nhiều bác băn khoăn giữa sự lựa chọn giữa hai dự án tại Tây Hồ, hai căn hộ, khả năng chênh giá nhau đến chừng 100 – 200 triệu.\n\nTuy nhiên có rất nhiều lý do như sau: Cùng là một mức giá như mức đầu tư bàn giao hạ tầng, tiện tích, bàn giao tòa nhà, bàn giao căn hộ khác nhau,có thể hơn kém nhau đến 1-300 triệu là chuyện bình thường. Các bác hãy cộng tất cả vào giá, để cân đúng giá trị thực của tài sản.\n\nCùng là một mức giá như nhau nhưng giá trị của mảnh đất khác nhau, khả năng tăng giá, hấp dẫn khách thuê, vị trí, đường, tiện lợi khác nhau cũng ảnh hưởng lớn đến giá trị sản phẩm.\n\nKhi mua đầu tư tại Tây Hồ nên chú ý, mua để ở lại càng cần chú ý. Các bác cứ tính sẽ ở tầm 5 năm – 10 năm tại đó thì cần gì ? 100 triệu coi như tiết kiệm hơn một chút mỗi ngày, các bác sẽ có cuộc sống thích hơn hẳn, cùng lắm hãy tính đến việc vay thêm họ hàng người thân mỗi người 30 – 50 triệu, con số lại trở nên dễ dàng hơn.\n\nVới nhà đầu tư, chi phí đầu tư ban đầu quan trọng, tuy nhiên hãy tính Tây Hồ sẽ phát triển chừng 10 năm tới như vũ bão, vậy những vị trí vàng, những bất động sản tốt sẽ tăng rất mạnh, hãy chú ý về tỷ lệ cung cầu để không tiếc mà mua phải một sản phẩm thường.\n\n8.  Biết rõ đặc điểm về các dự án tại quận Tây Hồ - khu vực Tây Hồ Tây – khu phía Bắc Hà Nội\n\nThường các bác vẫn nói về khu vực Tây Hồ, nhưng tuy nhiên cả mảng tại Tây Hồ lại sẽ bao gồm rất rộng cả quận Tây Hồ và một phần Bắc Từ Liêm, nó chính là khu phía Bắc Hà Nội bao gồm phía Bắc tiếp giáp sông Hồng, phía Tây tiếp giáp Phạm Văn Đồng, Nam Hoàng Quốc Việt và phía Đông là trên trục Âu Cơ. Chính vì vậy cccm khi mua sản phẩm tại Tây Hồ nếu nhất định cần phải cho con cái học đúng tuyến, bệnh viện đúng tuyến hãy cân đối hoặc hỏi kỹ môi giới.\n\n\n\n\n\n\n​Các dự án tại đây cũng nói là Tây Hồ nhưng các quận cũng rất khác, Ciputra, Tây Hồ Tây tùy dự án mà sẽ trực thuộc Tây Hồ hay Bắc Từ Liêm, hay như Kosmo Tây Hồ sau này sẽ thuộc phường Xuân Tảo Bắc Từ Liêm chứ không phải Tây Hồ mặc dù ở Xuân La, hay như 6th Element nằm ngay gần Cầu Giấy, Nghĩa Đô nhưng lại thuộc Tây Hồ chứ không phải Cầu Giấy.\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n\n\n\n\n9.  Tây Hồ còn rất nhiều đường dự kiến mở rộng, trước khi mua nhà hãy chú ý thật kỹ tránh dính quy hoạch\n\nTránh dính quy hoạch là điều các bác đều cần phải biết, do Tây Hồ còn khá nhiều dự án chưa triển khai, lý do chính là đợi nhiều con đường tại Tây Hồ triển khai.\n\n\n\n\n\n\n\n\n\n\n\n\n​10.  Khi đã thấy thật sự ưng ý, hãy mua ngay, đừng lăn tăn quá nhiều\n\nThực tế bất động sản Tây Hồ sẽ phát triển rất mạnh mẽ trong thời gian 10 năm tới, thời điểm này mức giá tại Tây Hồ vẫn khá vừa phải nếu so sánh với các quận trung tâm và vị thế Tây Hồ là trung tâm văn hóa chính trị của thành phố. Dự kiến dân số tại khu vực này sẽ tăng gấp đôi trong thời gian 3 năm tới, vậy nên cccm, những gia đình mong muốn có cuộc sống hiện đại, văn minh, môi trường sống an tâm, hãy nhanh chóng quan tâm và tìm hiểu thị trường Tây Hồ để có ngay cho mình một sự lựa chọn hài lòng nhất.\n\nThủ đô Hà Nội, nếu tính là đầu rồng, thì Tây Hồ chính là mắt của rồng đấy các bác ạ.​",
            "idComment": 88176,
            "iduser": 5175,
            "image": [
                "https://img.otofun.net/upload/v6/2018/09/11/1780478-23280-a6-6ovfdr8trm8irp5jpmui.png",
                "https://www.otofun.net/file:///C:/Users/Admin/AppData/Local/Temp/msohtmlclip1/01/clip_image002.png",
                "https://www.otofun.net/file:///C:/Users/Admin/AppData/Local/Temp/msohtmlclip1/01/clip_image004.jpg",
                "https://img.otofun.net/upload/v6/2018/09/11/1780475-23280-giao-th--ng-ertytevlrx5nancchvw0.png"
            ],
            "username": "bowhanoi"
        },
        {
            "actionAt": "Tue, 11 Sep 2018 14:32:00 GMT",
            "avatar": null,
            "content": "\nEm cũng nghĩ như mợ này nên hôm trước em cũng khuyên một bạn cùng em lấy 1 căn ở khu độ thị tây hồ tây. Lúc đầu cứ lăn tăn giữa dự án 6 th và chung cư H9 starlake. Sau rất nhiều ngày cân lên đặt xuống em lấy bên starlake mặt dụ bên 6th có view về nội khu đẹp hơn, nhìn thấy hồ nước nhỏ và rẻ hơn căn em lấy lầm 2 tỷ mà cùng diện tích. Có bạn nào nữa giống em Hú lên em biết với",
            "idComment": 88177,
            "iduser": 5185,
            "image": [],
            "username": "BMW318i2012"
        },
        {
            "actionAt": "Tue, 11 Sep 2018 18:41:00 GMT",
            "avatar": null,
            "content": "\nCác phân tích rất hay, chi tiết và tâm huyết bạn ạ",
            "idComment": 88178,
            "iduser": 4518,
            "image": [],
            "username": "TrungEcopark"
        },
        {
            "actionAt": "Wed, 12 Sep 2018 11:28:00 GMT",
            "avatar": null,
            "content": "\nEm lên cho cccm quan tâm vào com",
            "idComment": 88179,
            "iduser": 5185,
            "image": [],
            "username": "BMW318i2012"
        },
        {
            "actionAt": "Wed, 12 Sep 2018 14:23:00 GMT",
            "avatar": null,
            "content": "\nCó em cũng đánh gía cao tiềm năng của khu Tây Hồ Tây nên đã đầu tư ở Starlake. Tuy nhiên do điều kiện nên đành phải bán đi, em đang chờ Nguyễn Văn Huyên kéo dài mà mãi không thấy nó thông. bạn chọn Starlake mà ko chọn 6th Element là do tin tưởng chủ đầu tư nước ngoài hơn à.",
            "idComment": 88180,
            "iduser": 614,
            "image": [],
            "username": "LosBlancos90"
        },
        {
            "actionAt": "Wed, 12 Sep 2018 17:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LosBlancos90\"] \n\t\t\tCó em cũng đánh gía cao tiềm năng của khu Tây Hồ Tây nên đã đầu tư ở Starlake. Tuy nhiên do điều kiện nên đành phải bán đi, em đang chờ Nguyễn Văn Huyên kéo dài mà mãi không thấy nó thông. bạn chọn Starlake mà ko chọn 6th Element là do tin tưởng chủ đầu tư nước ngoài hơn à.\n\t\t [/QUOTE]\nbạn đọc bài của mợ chủ thớt đi, có rất nhiều lý do trong đó, mình nghĩ khi giai đoạn 2 hoàn thành trong 2-3 năm tới, rào chắn mở, đường thông, các trung thâm thương mại mở khi đó ở đây em nghĩ thực sự có giá trị",
            "idComment": 88181,
            "iduser": 5185,
            "image": [],
            "username": "BMW318i2012"
        },
        {
            "actionAt": "Wed, 12 Sep 2018 17:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BMW318i2012\"] \n\t\t\tbạn đọc bài của mợ chủ thớt đi, có rất nhiều lý do trong đó, mình nghĩ khi giai đoạn 2 hoàn thành trong 2-3 năm tới, rào chắn mở, đường thông, các trung thâm thương mại mở khi đó ở đây em nghĩ thực sự có giá trị\n\t\t [/QUOTE]\nMình đồng ý với bạn và mợ chủ thớt mà chứ không có ý gì đâu . Khu này nếu hạ tầng triển khai nhanh hơn nữa thì tốt quá . Tin vui là đường khung A2 giữa Ngoại Giao Đoàn và Starlake sắp được thông toàn bộ rồi, đang chuẩn bị tiến hành cưỡng chế giải phóng mặt bằng nốt chỗ đất cạnh nhà thi đấu quận Tây Hồ.",
            "idComment": 88182,
            "iduser": 614,
            "image": [],
            "username": "LosBlancos90"
        },
        {
            "actionAt": "Wed, 12 Sep 2018 18:00:00 GMT",
            "avatar": null,
            "content": "\nƠ hoá ra em đang ở trong mắt rồng!",
            "idComment": 88183,
            "iduser": 5186,
            "image": [],
            "username": "transporter3"
        },
        {
            "actionAt": "Wed, 12 Sep 2018 20:59:00 GMT",
            "avatar": null,
            "content": "\nSen Vàng bên em đã làm so sánh và khảo sát chấm điểm toàn bộ dự án ở Tây Hồ, bác nào đang cần mua thì inbox trước nhé. Em còn nhiều dữ liệu muốn chia sẻ quá mà busy nhiều việc, em up dần dần lên vậy, em sẽ làm thêm cả điểm mặt các căn giá 2.5 - 3 tỷ, 3- 4 tỷ hầu các bác . Thực tế ra kể cả năm 2019 số lượng sản phẩm tung ra thị trường ở khu vực này cũng ít, không được như 2017, 2018 cũng gần như không có dự án nào mới luôn.",
            "idComment": 88184,
            "iduser": 5175,
            "image": [],
            "username": "bowhanoi"
        },
        {
            "actionAt": "Wed, 12 Sep 2018 21:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bowhanoi\"] \n\t\t\tSen Vàng bên em đã làm so sánh và khảo sát chấm điểm toàn bộ dự án ở Tây Hồ, bác nào đang cần mua thì inbox trước nhé. Em còn nhiều dữ liệu muốn chia sẻ quá mà busy nhiều việc, em up dần dần lên vậy, em sẽ làm thêm cả điểm mặt các căn giá 2.5 - 3 tỷ, 3- 4 tỷ hầu các bác ;)). Thực tế ra kể cả năm 2019 số lượng sản phẩm tung ra thị trường ở khu vực này cũng ít, không được như 2017, 2018 cũng gần như không có dự án nào mới luôn.\n\t\t [/QUOTE]\nBạn chia sẻ thêm đi. Mình muốn thêm các thông tin nữa khu starlake và bạn biết khi nào thông đg Nguyễn Văn Huyên kéo dài?",
            "idComment": 88185,
            "iduser": 5185,
            "image": [],
            "username": "BMW318i2012"
        },
        {
            "actionAt": "Fri, 14 Sep 2018 09:16:00 GMT",
            "avatar": null,
            "content": "\nThống kê các dự án có căn tầm tiền 2.5 – 3 tỷ  mua được căn hộ 2PN – diện tích trên 75 m2 tại Tây Hồ​Tây Hồ Tây  chính là khu đất có giá trị VÀNG đối với người dân thủ đô cũng như nhà đầu tư trong và ngoài nước. Cũng chính là như vậy nên rất dễ hiểu khi hầu hết các dự án được triển khai tại Tây Hồ đều đang là chung cư cao cấp.\nBĐS Sen Vàng sẽ giới thiệu cccm các dự án khu vực Tây Hồ có được mật độ dân số tốt, tiện ích và bàn giao tiêu chuẩn cao cấp với tầm tiền chỉ 2.5 - 3 tỷ là có thể mua được.\nĐầu tiên phải nói qua về khu vực, nếu như tính quận Tây Hồ thì quả thực có CỰC KỲ ÍT DỰ ÁN ĐANG BÁN TẦM 2.5 – 3 TỶ. Thậm chí số lượng dự án tại quận Tây Hồ đang bán hiện đang chỉ có Sunshine Riverside, Udic Westlake, Tây Hồ Riverside, Penstudio, 6th Element, Ecolife Tây Hồ, Tây Hồ Residence, El’ dorado Phú Thanh Phú Thượng, SunGrand Thụy Khuê, Le’ DRoi Solei là hết dự án, dự kiến trong năm 2019 cũng chỉ ra thêm chừng 1 -2 dự án nữa.  \n\nTuy nhiên do tính chất khu vực vùng Tây Hồ Tây, Ngoại Giao Đoàn, Ciputra đều được đấu nối với nhau bằng rất nhiều con đường, do vậy giao thông khá thuận tiện, từ khu này đi tới khu kia cực kỳ nhanh gọn và các khu có thể sử dụng tiện ích của nhau, chính vì vậy Sen Vàng xin được đưa ra toàn cảnh các dự án giá tầm 2.5 – 3 tỷ tại khu vực Tây Hồ.\n\nCác dự án sẽ được đính kèm bảng giá các căn hiện tại còn bán để các bác có thể nắm bắt được bạn thể hơn về các sản phẩm hiện còn tại khu vực.\nĐầu tiên sẽ tính đến các dự án có thể vào ở luôn:\n\nThe Link345 Ciputra\n\n\n\n\n\n​\nThe Link345 Ciputra nằm trong khi đô thị Nam Thăng Long – khu đô thị quốc tế đầu tiên và lớn nhất của Hà Nội. Khu đô thị có tổng diện tích lên tới 301 hecta, được xây dựng và phát triển dựa trên mối tương quan cân bằng giữa không gian đô thị và môi trường tự nhiên, tạo nên một thành phố đa chức năng, một không gian lý tưởng đáp ứng mọi nhu cầu về nhà ở, thương mại, du lịch và vui chơi giải trí đẳng cấp và hiện đại nhất khu vực miền Bắc.\n\n\n\n\n\n\nHiện tại The Link 345 đang gấp rút bàn giao\n\n\n\n\n\n\n\nDiện tích nhỏ hơn chút thì cũng có căn hộ 2PN\n\n\n\n\n\n\n\n\n\n\n\n\n​Ngoài ra Ciputra tại các tòa khác cũng có những căn 2PN diện tích lớn, tuy nhiên mức giá 3 tỷ hầu như ít có. \n\nĐiểm yếu của The Link là các căn hộ còn ít, thiết kế không quá vuông vắn, bàn giao không thực sự nổi bật như các dự án xung quanh, khu vực lại ở phần rìa phía đầu bên kia cầu Thăng Long chứ không gần Cầu Nhật Tân. Tuy nhiên xét về tính đồng bộ quần thể The Link345 Ciputra thật sự rất xứng đáng để ở. \n\nTây Hồ Residence – Handico \n\nDự án xây dựng trên khuất có khuôn viên rộng 2,4ha, trong đó đất xây dựng nhà ở cao tầng có diện tích 6.186m2, nhà ở thấp tầng 4.118m2, Tây Hồ Residence gồm 4 tòa tháp cao từ 15 đến 27 tầng và khu thấp tầng là biệt thự cao cấp.\n- Mật độ xây dựng chung cư Tây Hồ Residence: 38.6%\n- Thiết kế tổng thể bao gồm 4 tòa nhà và 28 căn biệt thự liền kề, tòa CT1A và CT1B cao 27 tầng bao gồm căn hộ cao cấp, siêu thị, văn phòng làm việc, tòa CT2A cao 15 tầng và 1 tầng hầm, tòa CT2B cao 19 tầng trong đó bao gồm 3 tầng đế cho văn phòng làm việc và siêu thị, 3 tầng hầm cho xe ô tô và xe máy\n\nĐiểm cộng của dự án có những căn view trực tiếp Hồ Tây khá đẹp. Tuy nhiên các căn hộ diện tích 75m2 của dự án hiện tại số lượng bán không nhiều và mức giá phần lớn đều dao động ở mức cao so với giá trị thực tế của dự án. \n\nTây Hồ Residence cũng đang có 2 tòa mới view trực diện Hồ Tây, đang mở bán, tuy nhiên thông tin mở bán không nhiều, mức giá dao động từ 38.5tr/m2 – 50tr/m2 đối với các căn mặt hồ. \n\nĐiểm trừ của dự án là không có quần thể nhiều, các khối TTTM ở dưới hầu như không hoạt động, khá buồn tẻ, khu vực sảnh không được đầu tư nên không đẹp và rộng rãi như các khu chung cư cùng giá khác. \n\nOriental Westlake - 174 Lạc Long Quân \n\nChung cư 174 Lạc Long Quân (Chung cư Oriental Westlake) tọa lạc nằm cách Hồ Tây Chưa đầy 500m, ngay trên mặt đường Lạc Long Quân – 1 trong những tuyến đường huyết mạch kết nối với vào trung âm thành phố và nhiều khu vực lân cận. Xung quanh tọa lạc là khu dân cư đông đúc và phát triển, các tiện ích hạ tầng xã hội đầy đủ. Chung cư Oriental Westlake với đầy đủ tiện ích, đa chức năng, đây sẽ là một trong những sự lựa chọn lý tưởng cho nhiều hộ gia đình đang có nhu cầu tìm kiếm căn hộ cao cấp khu vực Hồ Tây.\n\n\n\n\n\n​\nĐiểm cộng của dự án chính là chỉ cách Hồ Tây có 500m, những căn view hồ thì thực sự hướng rất đẹp Đông Nam, Đông Bắc, cực kỳ thoáng mát. \n\nĐiểm trừ của dự án có lẽ là thiết kế, các căn hộ phần lớn đều vị vướng cột chịu lực, tuy nhiên gia đình khéo léo thiết kế lại có thể trở thành điểm nhấn của căn hộ. Ngoài ra 174 Lạc Long Quân cũng hơi sát các khu dân cư cũ, với tầm từ tầng 6 trở xuống phần lớn view nhìn sẽ không thực sự đẹp. \n\n174 Lạc Long Quân vẫn còn các căn hộ 2PN mức giá cũng khá hợp lý so với thời điểm trước, dưới đây là một vài căn hộ hiện tại đang có chính sách khuyến mãi rất phù hợp với người mua và mức giá cũng tạm gọi là hợp lý. \n\n174 Lạc Long Quân cũng đang có chương trình mua nhà trả góp, khá thích hợp các cặp vợ chồng trẻ. \n\n\n\n\n\n\n​\nChung cư Vườn Đào \n\nChung cư Vườn Đào gồm nhiều tòa xây theo các giai đoạn, hiện tại với các căn hộ diện tích từ 75m2 – 90m2 mức giá dao động tầm 30 – 33tr/m2.  Điểm cộng dự án là khu vực cũng đã đi vào hoạt động lâu, có cả siêu thị to, Highland Coffee dưới chân tòa nhà, bên cạnh cũng sẽ có cả Lotte Mall cũng khá phù hợp.\nĐiểm trừ dự án thì thiết kế cũ, dự án xây theo lối kiến trúc cũ nên bàn giao cơ bản, hiện nếu mua cũng có một số căn hộ đang chào bán. \n\n\n\n\n\n\n​Chung cư Ecolife Tây Hồ - Thủ Đô\n\nEcolife Tây Hồ hiện tại có những căn hướng Tây, hướng nóng diện tích tầm 86m2 – 94m2 bán chỉ tầm 26tr/m2 bàn giao cơ bản chưa có tủ bếp, vấn đề lớn nhất của Ecolife có lẽ là con đường vào, tuy nhiên chắc chắn dự án cũng sẽ được khắc phục và tăng giá khi đường Nguyễn Văn Huyên kéo dài mở và đường 40m băng qua dự án thông. Với tầm tiền 3 tỷ thì Ecolife cũng là một sự lựa chọn hợp lý.\n\n\n\n\n\n\n​Chung cư 671 Hoàng Hoa Thám - Viglacera\n\nThuộc quận Ba Đình nhưng tuy nhiên nó gần Lạc Long Quân, cũng có góc view Tây Hồ đẹp nên xin phép được cho vào đây. Chung cư bao gồm khối 2 tòa chung cư, tòa mới có bể bơi trong nhà. Mức giá hiện tại chừng 35 – 38tr/m2 cho các căn 75 – 85m2. Tuy nhiên đường Hoàng Hoa Thám mở ra thì vị trí chung cư mới đẹp vì mở cả trước cả sau, còn nếu không hiện tại khu này lúc tan tầm cũng khá khó khăn đi lại, đỗ xe, đường Hoàng Hoa Thám một chiều. \n\nNgoài các dự án này thì khu Ngoại Giao Đoàn còn có một vài tòa cũng khá nổi về độ cao cấp là Phú Mỹ Complex và Lạc Hồng Lotus, mức giá dao động chừng 30 – 36tr/m2 tùy từng căn.\n\nCác dự án đang chuẩn bị bàn giao năm 2019 - 2020 – mức giá 2.5 – 3 tỷ\n\nDự án 6th Element – CĐT Bắc Hà \n\nLà dự án sẽ bàn giao sớm nhất trong tất cả các dự án có chung cư tại lô đất vị trí kim cương Tây Hồ Tây. Dự án được đánh giá là bán tốt nhất năm 2018 với tỷ lệ bán 100 căn/ tháng. Số lượng căn 82 – 87m2 tầm giá 3 tỷ tại dự án được dự báo sẽ cực HOT với thị trường thuê khi đường Nguyễn Văn Huyên và khu đô thị Starlake đi vào hoạt động nhộn nhịp. Thời điểm hiện tại, 6th Element đã bán hết 600 căn tòa M.\n\nNếu so sánh giữa các dự án tại Tây Hồ, có thể nói 6th Element nổi bật hơn cả vì vị trí giao thoa giữa 4 quận Tây Hồ, Ba Đình, Cầu Giấy, Bắc Từ Liêm ( 6th là dự án đầu tiên tại KĐT Tây Hồ Tây bàn giao 2019, và thuộc quận Tây Hồ),  tiện ích gần 15.000m2 là hoàn toàn khép kín chỉ dành riêng cho cư dân, trong đó nổi bật nhất là 10.000m2 sân vườn tầng 1 và 1600m2 sân vườn tầng 7, sân vườn và skybar trên mái. \n\nĐiểm trừ duy nhất của dự án là CĐT là đơn vị Bắc Hà thực tế chưa làm dự án cao cấp bao giờ, tuy nhiên CĐT đã rất thông minh và chơi lớn khi bắt tay ký kết hợp tác với hàng loạt các nhà thầu lớn như Đông Dương, Kohler, Groher, Hafele, quản lý vận hành PMC nên phần lớn khách hàng khá an tâm về quản lý vận hành. \n\nCác căn còn lại của tòa M. Dự kiến tòa D sẽ mở bán trong tháng 9 này.\n\n\n\n\n\n\n​Dự án Sunshine Riverside –CĐT Sunshine \n\nDự án được cho là nằm trong quần thể của khu Ciputra, và sẽ tận hưởng mọi tiện ích của quần thể này. Vị trí Sunshine khá đẹp nằm ngay chân cầu Nhật Tân, nằm trên trục đường 40m chạy từ chân cầu Nhật Tân thông sang Phạm Văn Đồng đường lên Cầu Thăng Long ( sang dự án Sunshine City).\n\nCĐT Sunshine nếu để thực hiện đúng như cam kết sẽ làm thực sự rất hoành tráng và cao cấp như toàn bộ phủ kính, khu đi bộ, nhạc nước, bể bơi, hệ thống thẻ thông minh… tuy nhiên thời gian gần đây cư dân đã mua Sunshine đang thắc mắc vì một số điều không giống như trong thiết kế, Sunshine City cũng bàn giao úy 1/2019, khách hàng mua tại dự án này nhớ hỏi kỹ và tham gia vào các group để tìm hiểu kỹ hơn.\n\n\n\n\n\n​\nSunshine City – CĐT Sunshine\n\nCũng giống như Sunshine Riverside, Sunshine City cũng được CĐT tạo dựng hình ảnh chung cư cao cấp rất tuyệt vời với hàng chục tiện ích đẳng cấp. Thực tế với quần thể tiện ích như cam kết + quần thể Ciputra, mức giá của Sunshine City đang cực kỳ cạnh tranh trên thị trường.\n\n\n\n\n\n\n\n\n\n\n\nHãy cũng chờ xem 2018 bàn giao Sunshine Riverside sẽ ra sao để đánh giá CĐT này. ​\nKosmo Tây Hồ \n\n Kosmo Tây Hồ là dự án bao gồm 3 tòa chung cư cao 35 – 29 – 21 tầng, dự án xây trên nền tảng nhà ở cho cán bộ chiến sỹ tổng bạnc 2. Dự án hiện tại xây khá nhanh do Coteccons là chủ thầu xây dựng.\nĐiểm cộng của dự án là vị trí đẹp, 2 mặt đường, CĐT thầu và đơn vị thi công đều là các đơn vị uy tín, có kinh nghiệm trong nghành BĐS xây dựng.\nĐiểm trừ của dự án là các căn giá hợp lý đều nằm mặt Tây Bắc, và phần lớn đều bị lỗi bếp không thoáng.\nĐiểm trừ thứ hai là tiện ích khá ít, ngoài rạp chiếu phim CGV và bể bơi nước ấm tầng 5 thì phần lớn tiện ích đều khá hẹp. Đặc biệt dự án 648 căn hộ nhưng lại chỉ có hơn 300 chỗ để oto. Ngoài ra cũng giống The Link Ciputra, các dự án Ngoại Giao Đoàn, Kosmo Tây Hồ sẽ thuộc Bắc Từ Liêm.\n\n\n\n\n\n\n\n\n\n\n\n\n​UDIC Westlake \n\n\n\n\n\n\n​\nDự án UDIC tọa lạc trên khu đất rộng 394,135ha, nằm trong quần thể khu đô thị Ciputra Nam Thăng Long, ngay trên đường Võ Chí Công, quận Hồ Tây ( bên phía gần Sunshine Riverside). Dự án có vị trí đắc địa với giao thông thuận lợi và tầm nhìn khoáng đạt ra Hồ Tây. Chung cư Udic Westlake hứa hẹn là nơi bắt nguồn cho cuộc sống tiện nghi, sang trọng cho khách hàng. Hiện tại Udic mới xây 3 tòa mặt đường Võ Chí Công, các căn view trực diện Hồ Tây và sông Hồng giá cao, các căn hướng Tây view Ciputra giá dao động từ 38 – 40tr/m2, điểm đặc biệt của dự án là có bán vênh nên hiện tại vẫn hơi khó bán. Dự án chỉ có số lượng ít căn căn 84, 85m2 còn lại đều là căn trên 130m2, 160m2, hơn 200m2. Tóm lại căn tầm 3 tỷ tại UDIC Westlake cũng ít.\n\nĐiểm mạnh của dự án xác định là sẽ ăn vào quần thể Ciputra, tuy nhiên UDIC là công ty nhà nước, khả năng phát triển cả quần thể là chưa xác định rõ ràng, có thể cũng sẽ chia ra thành nhiều CĐT xây dựng giống như Ngoại Giao Đoàn và thời gian hoàn thiện toàn KĐT sẽ khá lâu, ta chỉ tính về 3 tòa đang xây.\n3 tòa đang xây  nếu căn view mặt Hồ Tây rất đẹp, tuy nhiên xét về mặt để ở, thì tòa nhà sát mặt đường lớn Võ Chí Công lại không thực sự hấp dẫn do tiếng ồn và khói bụi. \nTóm lại, nếu có tầm 2.5 - 3 tỷ muốn ở luôn hiện tại các dự án cao cấp tại Tây Hồ không có nhiều nếu muốn có đầy đủ tiện ích quần thể cao cấp, chủ yếu các dự án trung cấp, căn hộ sẽ dao động từ 60 – 80m2 và lan sang cả một số dự án bên rìa Ngoại Giao Đoàn, Tây Hồ Tây.\n Còn để chờ 1 năm tới bàn giao cũng sẽ không có nhiều sự lựa chọn, có thể kể đến ở đây như 6TH Element, Kosmo Tây Hồ, Sunshine Riverside, Sunshine City. Mua ở luôn thì có 174 Lạc Long Quân, chung cư Vườn Đào hoặc Ecolife Tây Hồ.",
            "idComment": 88186,
            "iduser": 5175,
            "image": [
                "https://img.otofun.net/upload/v6/2018/09/14/1790383-23280-1-eyo4m39tbrn-xj5znu6q.jpg",
                "https://img.otofun.net/upload/v6/2018/09/14/1790386-23280-2-itt-vfpig-gyo-3egcf6.jpg",
                "https://img.otofun.net/upload/v6/2018/09/14/1790388-23280-3-hc3-gem-fwhdmnjnri8e.png",
                "https://img.otofun.net/upload/v6/2018/09/14/1790391-23280-4-lj3fan0wfhei9_b7bqzj.png",
                "https://img.otofun.net/upload/v6/2018/09/14/1790393-23280-5-8kytdxtpev_y-qiqzx66.jpg",
                "https://img.otofun.net/upload/v6/2018/09/14/1790395-23280-6-tywtotnbzjmyk8miqfgn.jpg",
                "https://img.otofun.net/upload/v6/2018/09/14/1790398-23280-7-aew6lbcw5m_7mhuizlvs.png",
                "https://img.otofun.net/upload/v6/2018/09/14/1790401-23280-8-0kd1my_xit9b8yihfyvr.jpg",
                "https://img.otofun.net/upload/v6/2018/09/14/1790407-23280-9-8t7fxotkaqbmoxo_ak1_.png",
                "https://img.otofun.net/upload/v6/2018/09/14/1790414-23280-10-hmmvdiig8_9ipg8hijxq.png",
                "https://img.otofun.net/upload/v6/2018/09/14/1790415-23280-11-0vkip_e1zvvt3qlo4az4.png",
                "https://img.otofun.net/upload/v6/2018/09/14/1790420-23280-12-frri9dsxaa98h4-lrynz.png",
                "https://img.otofun.net/upload/v6/2018/09/14/1790424-23280-13-pufwjujynt7gznlrk72d.jpg",
                "https://img.otofun.net/upload/v6/2018/09/14/1790427-23280-14-htf3jd94mtvnva4cujed.jpg",
                "https://img.otofun.net/upload/v6/2018/09/14/1790429-23280-15-rjntacyugox3bllvb719.png",
                "https://img.otofun.net/upload/v6/2018/09/14/1790435-23280-16-qia46dzh3oqzvw7puj21.jpg"
            ],
            "username": "bowhanoi"
        },
        {
            "actionAt": "Fri, 14 Sep 2018 16:48:00 GMT",
            "avatar": null,
            "content": "\nCháu đang bán 3 sàn thương mại (t1,2,3). và 20 căn shophouse, shopoffice của dự án UDIC. bạn nào quan tâm đầu tư có giá tốt nhất thì trường thì ibox kín nc em nhé! Sở hữu vĩnh viễn.",
            "idComment": 88187,
            "iduser": 5187,
            "image": [
                "https://img.otofun.net/upload/v6/2018/09/14/1792240-313394-201801093439-th---c-t----adimi-8pmvbws40l1ejh.jpg",
                "https://img.otofun.net/upload/v6/2018/09/14/1792241-313394-chung-cu-udic-westlake-nlrud3pbujks6rtyv7tt.jpg",
                "https://img.otofun.net/upload/v6/2018/09/14/1792243-313394-img-0352-flmsg5reynpxtxfbdk6c.jpg",
                "https://img.otofun.net/upload/v6/2018/09/14/1792245-313394-mat-bang-thiet-ke-udic-westlake-vo-chi-cong-tay-ho-tong-quan-2-wgmlatdih6ze6wczasy8.png",
                "https://img.otofun.net/upload/v6/2018/09/14/1792246-313394-vi-tri-7wfurdcexg_wc02hgraw.jpg"
            ],
            "username": "Ivanpavel"
        },
        {
            "actionAt": "Fri, 14 Sep 2018 17:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bowhanoi\"] \n[b]Bất động sản Tây Hồ Tây – sự phát triển mạnh mẽ 2018 – 2020[/b]\n\n\n\n[b]Mệnh danh là \"vùng đất đáng sống bậc nhất Hà Nội\" hay \"khu nhà giàu của Thủ đô\", Tây Hồ Tây trở thành đích đến của nhiều nhà đầu tư...[/b]\n\n\n\n[b]Tây Hồ: Vùng đất địa thế phong thủy tốt nhất tại Hà Nội[/b]\n\n\n\nNếu như Thăng Long là tinh hoa của đất Việt, thì Hồ Tây lại là nơi tinh hoa trong cái tinh hoa ấy.\n\n\n\nCái này em không nói thêm, góp cho các bác bài viết về phong thủy Tây Hồ ;)\n\nĐọc thêm tại: http://caobaquat.com.vn/?cao-ba-quat=ban-can-biet&amp;id=766&amp;bi-mat-phong-thuy-linh-thieng-cua-ho-tay--ngay-ca-cao-bien-cung-khong-the-pha-giai.html\n\n\n\n[b]Tây Hồ: Mật độ cư dân thấp nhất, mật độ cây xanh và mặt nước là lớn nhất các quận nội thành[/b]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/06/1766716-23280-ty-le-mat-do-dan-so-fwi5toihxdiyum5tnw99.png[/img]\n\n\n\n\n\nTrong bảng là diện tích và dân số các quận được tính đến thời điểm 2018. Tây Hồ có diện tích đứng thứ  6 trong các quận nhưng số lượng dân cư lại đứng thứ 11, chỉ sau duy nhất Ba Đình.\n\n\n\nTheo như bảng tính như trên thì Top 6 các quận có mật độ dân số ít nhất theo thứ tự là Ba Đình, Long Biên, Hà Đông, Tây Hồ, Bắc Từ Liêm, Nam Từ Liêm.\n\n\n\nTính theo các quận nội thành cũ, được coi là trung tâm phát triển kinh tế lâu đời có Tây Hồ, Đống Đa, Ba Đình, Hoàn Kiếm, Hai Bà Trưng thì Tây Hồ là quận có mật độ dân số thấp nhất: Chỉ 5443 người/ 1 km2 trong khi có thể nhìn thấy các quận khác đều trên 20 ngàn người / 1 km2. Từ đó cho thấy tiềm năng của khu vực Tây Hồ cũng rất lớn.\n\n\n\nTây Hồ Tây là sở hữu hơn 500 ha mặt nước hồ tự nhiên và hàng chục ha không gian cây xanh từ hệ thống công viên lớn như công viên Hòa Bình, công viên Hữu Nghị, công viên Đoàn Ngoại giao, công viên dự án Tây Hồ Tây…\n\n\n\nMật độ dân số ít còn thể hiện ở hàng loạt dự án trọng điểm của thành phố như Ciputra, Ngoại Giao Đoàn, Tây Hồ Tây với mật độ nhà ở cho cư dân chỉ chiếm không quá 20% mật độ xây dựng.\n\n\n\nCó thể nói, Tây Hồ chính là khu đất có giá trị VÀNG đối với người dân thủ đô cũng như nhà đầu tư trong và ngoài nước.\n\n\n\n[b]Bất động sản Tây Hồ Tây 2018: Sóng hạ tầng đẩy tiềm năng bất động sản[/b]\n\n\n\nTheo chủ trương phát triển của TP. Hà Nội đến năm 2030, tầm nhìn 2050 thì khu vực phía Tây sẽ đón hàng loạt trụ sở các bộ ban ngành hàng đầu gồm 13 Đại sứ quán, 6 bộ ngành chính phủ bao gồm: Bộ Kế hoạch và Đầu tư, Bộ Nông nghiệp và phát triển nông thôn, Bộ Tư pháp, Bộ Công Thương, Bộ Giao thông vận tải và Bộ Xây Dựng… di dời về đây.\n\n\n\nCùng với đó, Chính phủ sẽ nâng cấp, mở rộng hàng loạt các tuyến giao thông huyết mạch như đường Phạm Văn Đồng, đường Võ Chí Công. Đường sắt đô thị số 2 kết nối qua các KĐT lớn Tây Hồ Tây – Đoàn Ngoại Giao đang được triển khai. Tại khu vực này, cầu Nhật Tân đã đi vào hoạt động cùng đường Nguyễn Văn Huyên kéo dài cũng giúp giao thông thuận tiện về các ngả khác nhau của thành phố.\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/06/1766753-23280-quy-hoach--------ng-tay-h----63d7zifbttg1fsmta_uy.png[/img]\n\n\n\n\n\n\n\nBên cạnh hạ tầng tốt, khu vực Tây Hồ Tây còn có công viên Hòa Bình, công viên Đoàn Ngoại Giao, quảng trường Tây hồ Tây… mang lại cảnh quan xanh hài hòa. Từ đó, khu vực Tây Hồ Tây ở hiện tại được thừa hưởng khả năng kết nối thuận tiện tới các quận trung tâm, trong tương lai là trung tâm hành chính mới, được ví như một “đô thị hạt nhân” của Hà Nội.\n\n\n\nBài toán về cơ sở hạ tầng đã cho đáp án về tiềm năng tăng trưởng của bất động sản, Nhiều KĐT đã và đang hình thành được hưởng lợi từ bản đồ quy hoạch tương lai này. Tiêu biểu có KĐT Nam Thăng Long (Ciputra), dự án Embassy Garden, khu đô thị Đoàn Ngoại giao, KĐT Tây Hồ Tây…\n\n\n\n[b]Quy tụ những dự án “xanh – sạch – lớn”[/b]\n\n\n\nNhắc đến dải đất ven Hồ Tây, người ta nghĩ ngay đến mảnh đất “đắc tài, đắc lộc, vượng phong thủy”, khu vực được ví như nơi “đất lành chim đậu” hiếm có tại Thủ đô Hà Nội. Nhờ sở hữu địa thế vàng, sự ưu ái từ thiên nhiên, cùng quy hoạch tốt mà khu vực lân cận Hồ Tây, đặc biệt là Tây Hồ Tây không chỉ được chọn là nơi đặt trụ sở của nhiều cơ quan ban ngành, đại sứ quán, công ty nước ngoài, mà còn có sức lôi cuốn mạnh mẽ với giới đầu tư BĐS khi quy tụ hàng loạt dự án đẳng cấp bậc nhất tại Hà Nội.\n\n\n\n[img]https://www.otofun.net/file:///C:/Users/UX21a/AppData/Local/Temp/msohtmlclip1/01/clip_image005.jpg[/img]\n\n\n\n\n\nNổi lên như một “hiện tượng” trên thị trường BĐS khoảng hơn 10 năm trước, Khu đô thị (KĐT) quốc tế đầu tiên tại Hà Nội – Ciputra với diện tích rộng gần 400ha, cung cấp ra thị trường BĐS 50 tòa chung cư và 2500 căn biệt thự. Đây là khu đô thị quốc tế kiểu mẫu mang hơi hướng sống xanh, đẳng cấp mà nhiều cư dân Hà Thành và người ngoại quốc lựa chọn an cư.\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/06/1766835-23280-ciputra-cqn-ap-ulubshlvhgwmf.jpg[/img]\n\n\n\n\n\n\n\nHay như Starlake Tây Hồ Tây do Deawooo E&amp;C đầu tư và phát triển có quy mô 192ha được lựa chọn để phát triển thành KĐT đa chức năng, trung tâm hành chính – kinh tế – văn hóa mới của Hà Nôi, nơi đặt trụ sở của 8 cơ quan ban ngành cơ yếu chính phủ như bộ tài chính, bộ công thương… và hàng loạt các tập đoàn kinh tế lớn. \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://www.otofun.net/file:///C:/Users/UX21a/AppData/Local/Temp/msohtmlclip1/01/clip_image007.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/06/1766837-23280-starlake-ubfswg4ghsh33qtejntk.jpg[/img]\n\n\n\n\n\n\n\nCũng tại khu vực này, KĐT Ngoại Giao Đoàn có diện tích rộng 62,8ha được mệnh danh thủ phủ ngoại giao mới của Thành phố nơi quy tụ 13 đại sứ quán, và các cơ quan ban ngành quốc tế, đưa đẳng cấp sống của giới thượng lưu Hà thành lên một tầm cao mới.\n\n\n\n\n\n[img]https://www.otofun.net/file:///C:/Users/UX21a/AppData/Local/Temp/msohtmlclip1/01/clip_image009.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/06/1766838-23280-ngoai-giao-doan-pebqb146kzgp0czwcide.jpg[/img]\n\n\n\n\n\n\n\nKhông chỉ phát triển nhà ở, cảnh quan, mà tiện ích cũng được chú trọng đầu tư tại Tây Hồ Tây. Theo đó, Tập đoàn Lotte (Hàn Quốc) cũng đã hoàn thành thương vụ đầu tư hơn 300 triệu USD để xây dựng và vận hành “đại siêu thị” Ciputra Hanoi Mail sau khi mua lại của Chủ đầu tư Nam Thăng Long. Dự án có quy hoạch lên đến 200.000 m2 và được định vị trở thành tổ hợp mua sắm lớn nhất Hà Nội.\n\n\n\nNhững siêu dự án đã, đang, và sẽ hình thành này góp phần đưa Tây Hồ Tây vươn lên khẳng định vị thế là khu vực đáp ứng tiêu chí môi trường, chất lượng và đẳng cấp sống số một tại Hà Nội.\n\n\n\n\n\nTrong khi nhu cầu sống xanh đang có xu hướng tăng lên, nguồn cung lại hạn hẹp thì BĐS Tây Hồ Tây đã tạo ra định nghĩa chuẩn mực nhất về một cuộc sống chất lượng mà nhiều người hằng mơ ước. Nhiều dự án “chuẩn xanh” trên những mảnh đất trống cuối cùng tại Tây Hồ Tây đang được triển khai xây dựng, không chỉ vẽ nên một cuộc sống đẳng cấp cho cư dân Hà thành mà còn nắm giữ tiềm năng cho thuê căn hộ vô cùng lớn.\n\n\n\n[img]https://image3.tienphong.vn/w665/Uploaded/2018/ycivokiw/2018_06_14/image003_awde.jpg[/img]\n\n\n\n[i]6th Element – dự án chung cư cao cấp đầu tiên sẽ bàn giao tại Tây Hồ Tây năm 2019. Dự án có diện tích xanh lớn nhất trong các dự án tại Hà Nội.[/i]\n\n\n\nSự đầu tư mạnh mẽ của các đơn vị trong nước và  nước ngoài vào trục Cầu Nhật Tân – Nội Bài\n\n\n\nTrong giai đoạn từ năm 2018 - 2020, trục Nhật Tân - Nội Bài được coi là cửa ngõ của thế giới đến với Thủ đô Hà Nội sẽ đón hàng loạt công trình hạ tầng tầm cỡ thế giới.\n\n\n\nĐầu tiên phải kể đến là dự án công viên Kim Quy, với tổng mức đầu tư 4.600 tỷ đồng nằm trên tổng diện tích 100 ha, được Tập đoàn Sungroup khởi công xây dựng từ tháng 9/2016 và dự kiến sẽ đưa vào sử dụng giai đoạn 01 vào năm 2018.\n\n\n\nTiếp đó, dự án Trung tâm Hội chợ triển lãm quốc gia lớn thứ 5 thế giới do Tập đoàn Vingroup khởi công vào tháng 10/2016 và dự kiến sẽ hoàn thành vào năm 2018. Trung tâm có diện tích trên 90 ha với hơn 550.000 m2.\n\n\n\nNgoài ra, trong năm 2018 hai dự án lớn đặc biệt quan trọng của khu vực này cũng sẽ được động thổ xây dựng: Nhà hát Opera tầm cỡ quốc tế (một biểu tượng kiến trúc giống như nhà hát “con sò\" - Sydney Opera House - của người Úc, tại vị trí 58 Quảng An, Tây Hồ trước đây là khách sạn Tây Hồ) và siêu thành phố thông minh 4 tỷ USD với tháp tài chính 108 tầng cao nhất Thủ đô (do liên doanh Tập đoàn BRG và các đối tác Nhật Bản đầu tư).\n\n\n\nHai bên bờ sông Hồng từ Cầu Nhật Tân – Nội Bài sắp hình thành khu đô thị thông minh Asia City https://www.otofun.net/members/10857/ có quy mô khủng đến 2000ha, dự kiến năm 2020 sẽ khởi công, do BRG và 20 công ty của Nhật cùng đầu tư phát triển.\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/06/1766842-23280-do-thi-thong-minh-vued5e6vgbh6vouvgb7g.jpg[/img]\n\n\n\n\n\n\n\n[img]https://www.otofun.net/file:///C:/Users/UX21a/AppData/Local/Temp/msohtmlclip1/01/clip_image013.jpg[/img]\n\n\n\n\n\nHàng loạt những lý do rất hấp dẫn ở trên, sẽ không có gì ngạc nhiên nếu Bất động sản Tây Hồ Tây lại phát triển cực kỳ mạnh mẽ trong thời gian từ giờ đến 2020. Thời điểm này, hàng loạt các nhà đầu tư trong nước và nước ngoài đã và đang ráo riết tìm cho mình các bất động sản tại Tây Hồ.\n\t\t [/QUOTE]\nHàng loạt những lý do rất hấp dẫn ở trên, sẽ không có gì ngạc nhiên nếu Bất động sản Tây Hồ Tây lại phát triển cực kỳ mạnh mẽ trong thời gian từ giờ đến 2020. Thời điểm này, hàng loạt các nhà đầu tư trong nước và nước ngoài đã và đang ráo riết tìm cho mình các bất động sản tại Tây Hồ.",
            "idComment": 88188,
            "iduser": 5188,
            "image": [
                "https://img.otofun.net/upload/v6/2018/09/06/1766716-23280-ty-le-mat-do-dan-so-fwi5toihxdiyum5tnw99.png",
                "https://img.otofun.net/upload/v6/2018/09/06/1766753-23280-quy-hoach--------ng-tay-h----63d7zifbttg1fsmta_uy.png",
                "https://www.otofun.net/file:///C:/Users/UX21a/AppData/Local/Temp/msohtmlclip1/01/clip_image005.jpg",
                "https://img.otofun.net/upload/v6/2018/09/06/1766835-23280-ciputra-cqn-ap-ulubshlvhgwmf.jpg",
                "https://www.otofun.net/file:///C:/Users/UX21a/AppData/Local/Temp/msohtmlclip1/01/clip_image007.jpg",
                "https://img.otofun.net/upload/v6/2018/09/06/1766837-23280-starlake-ubfswg4ghsh33qtejntk.jpg",
                "https://www.otofun.net/file:///C:/Users/UX21a/AppData/Local/Temp/msohtmlclip1/01/clip_image009.jpg",
                "https://img.otofun.net/upload/v6/2018/09/06/1766838-23280-ngoai-giao-doan-pebqb146kzgp0czwcide.jpg",
                "https://img.otofun.net/upload/v6/2018/09/06/1766842-23280-do-thi-thong-minh-vued5e6vgbh6vouvgb7g.jpg",
                "https://www.otofun.net/file:///C:/Users/UX21a/AppData/Local/Temp/msohtmlclip1/01/clip_image013.jpg"
            ],
            "username": "pimp_my_ride"
        },
        {
            "actionAt": "Fri, 14 Sep 2018 22:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hainam2907\"] \n\t\t\tDự án D’l dorado tây hộ có b nào qtam ko ạ\n\t\t [/QUOTE]\nbạn nào tìm hiểu D’el dorado thì cứ alo e 0886923222",
            "idComment": 88189,
            "iduser": 5189,
            "image": [],
            "username": "TranNam8386"
        },
        {
            "actionAt": "Sat, 15 Sep 2018 07:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pimp_my_ride\"] \n\t\t\tSix Element, Tây Hồ Tây, Ciputra và 1 vài dự án bác liệt kê là quận Bắc từ Liêm bác nhé. Không phải quận Tây Hồ. Hưởng sái không khí Tây Hồ tí thôii.\n\t\t [/QUOTE]\n6th Element, Sunshine Riverside, Penstudio, E''l Dorado Phú Thanh, Phú Thượng, Udic, Tây Hồ Residence đều quận Tây Hồ. Nếu bác nào nhất định quan tâm theo quận còn tính theo đúng tuyến thì chec pháp lý là ra luôn, hoặc nhắn cái tin em trả lời ngay sau 30s",
            "idComment": 88190,
            "iduser": 5175,
            "image": [
                "https://img.otofun.net/upload/v6/2018/09/15/1793403-23280-6th-element-urp6zas9qbopabkp2rin.jpg"
            ],
            "username": "bowhanoi"
        },
        {
            "actionAt": "Sat, 15 Sep 2018 08:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bowhanoi\"] \n\t\t\tHi bác,\n\n\n\nEm đã nói ở trên là Ciputra, Tây Hồ Tây đều nằm vắt ngang 2 quận Tây Hồ và Bắc Từ Liêm bác nhé. Em cũng ghi rất rõ ở các bài là em tính nhiều dự án Bắc Từ Liêm vì thực tế  dự án nằm trên trục đường mới, tận hưởng hướng view Hồ Tây, sông Hồng, nằm trong vùng quy hoạch sát 500ha Hồ Tây.\n\n\n\n6th Element là tòa trực thuộc dự án Tây Hồ Tây, sẽ là chung cư cao cấp đầu tiên bàn giao tại Tây Hồ Tây, dự án này thuộc quận Tây Hồ bác ới, bên em phân phối cái này nên biết, bản thân em cũng mua mà hehehe ;))\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/15/1793403-23280-6th-element-urp6zas9qbopabkp2rin.jpg[/img]\n\n\n\n\n\nChỉ có Starlake Tây Hồ Tây, Kosmo Tây Hồ, The Link Ciputra là nằm quận Bắc Từ Liêm thôi bác.\n\n6th Element, Sunshine Riverside, Penstudio, E''l Dorado Phú Thanh, Phú Thượng, Udic, Tây Hồ Residence đều quận Tây Hồ. Nếu bác nào nhất định quan tâm theo quận còn tính theo đúng tuyến thì chec pháp lý là ra luôn, hoặc nhắn cái tin em trả lời ngay sau 30s :)\n [/QUOTE]\nCả Ngoại giao đoàn cũng là quận Bắc Từ Liêm đúng ko mợ nhỉ. Cảm ơn những thông tin rất bao quát của mợ nhé. Khu Tây Hồ rất tiềm năng nhưng có lẽ sẽ tập trung chính ở Starlake và Ngoại giao đoàn, nơi tập trung các đại sự quán, bộ ngành, các building văn phòng. Hi vọng quy hoạch sẽ sớm được thực hiện. À, còn cả khu liên cơ của Hà Nội ở gần Nguyễn Hoàng Tôn, Lotte Mall ở đối diện Ciputra nữa. 5 năm nữa thì sôi động phải biết mợ nhỉ, hehe.",
            "idComment": 88191,
            "iduser": 614,
            "image": [
                "https://img.otofun.net/upload/v6/2018/09/15/1793403-23280-6th-element-urp6zas9qbopabkp2rin.jpg"
            ],
            "username": "LosBlancos90"
        },
        {
            "actionAt": "Sat, 15 Sep 2018 10:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bowhanoi\"] \n\t\t\tĐầu tiên phải kể đến là [b]dự án công viên Kim Quy[/b], với tổng mức đầu tư 4.600 tỷ đồng nằm trên tổng diện tích 100 ha, được Tập đoàn Sungroup khởi công xây dựng từ tháng 9/2016 và [b]dự kiến sẽ đưa vào sử dụng giai đoạn 01 vào năm 2018.\n\n[/b]\n\nTiếp đó, dự án [b]Trung tâm Hội chợ triển lãm quốc gia lớn thứ 5 thế giới[/b] do Tập đoàn Vingroup khởi công vào tháng 10/2016 và [b]dự kiến sẽ hoàn thành vào năm 2018.[/b] Trung tâm có diện tích trên 90 ha với hơn 550.000 m2.\n\t\t [/QUOTE]\n2 cái trên mợ đã thấy cái nào sắp hoàn thành chửa ạ ??",
            "idComment": 88192,
            "iduser": 3225,
            "image": [],
            "username": "2 tai 8 banh"
        },
        {
            "actionAt": "Sat, 15 Sep 2018 14:28:00 GMT",
            "avatar": null,
            "content": "\nE có 2 căn Biệt thự và 1 mảnh đất nền ở ngõ 144 An Dương Vương, nhà hàng Bến bạc cần bán, em là MG thôi ạ. E ko can thiệp vào giá, chủ nhà bảo rao bao nhiêu em đăng bấy nhiêu, bạn nào qua xem mà ưng thì thương lượng trực tiếp với chủ nhà. * Ai quan tâm vui lòng liên hệ sđt 0934 690 232, em xin cảm ơn!\nSố 01:\nBT Pháp cổ 100m2 ngõ 144 An Dương Vương, phường Phú Thượng , Tây Hồ , Hà Nội\nTổng diện tích :\nRộng 460m , nhà xây vuông 4 tầng tường xây 40cm 10cm lót xốt ở giữa, có bể bơi , bồn tắm massage , phòng xông ( khô, ướt ) , 6 WC thiết bị Toto .v.v.\nKhuôn viên nhà dc xây dựng trên 2 thửa đất gồm 2 sổ đỏ, 2 cổng, 2 ngõ đi riêng biệt\n(1) = 210m MT 7m sâu 30m ( đất dc xây dựng 180m và 20m vườn liền kề + 10m )\n(2) = 250m MT 22,8m sâu 11m (đã có nhà ) Nhà xây dựng 100m và 150m vườn liền kề )\nGiá cả 45 triệu 1m có thể thương lượng và có thể bán 1 trong 2 mảnh riêng biệt\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n***************\nSố 02:\nBiệt thự tại Bến Bạc, đường An Dương Vương, Tây Hồ, Hn. Cách tòa nhà Tây Hồ riverview 200m.\nNhà xây rất đẹp diện tích 500 m2, 151m sổ đỏ, nhà xây 3 tầng, hướng Nam, 3 tầng, đầy đủ tiện nghi, sân vườn rộng rãi, thoáng mát. Gia' 30tr/m\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n***********\nNhà số 03: \nnhà tại ngõ 1 phố Nhật tảo, mặt ngõ 3m, oto lùi vào nhà, mặt tiền 3,5m, hướng Tây, diện tích mặt bằng 89,3m2, diện tích sử dụng 125m, nhà xây 2 tầng có sân, sẵn ở hoặc cho thuê. Ngõ trước nhà có quy hoạch mở rộng thành đường 8m, chính chủ, giá 60triệu/m2",
            "idComment": 88193,
            "iduser": 5190,
            "image": [
                "https://img.otofun.net/upload/v6/2018/09/15/1794701-581102-z1083206472525-1c8eea6da81d5462e121b50156c319b5-epnjnesur_jnhttoehal.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794702-581102-z1090442585662-b526ccb143d1b4be366f6bed746de80c-zotahqpejjs2yni15oyw.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794703-581102-z1090442591099-19799cf3f389168908d8397a57300d98-htgpehhdfeztvouudfww.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794704-581102-z1090442592216-fc97df67c8bfbfce76d1f035bc127b10-3udpjgkyiijyxiw-ftmx.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794705-581102-z1090442595615-2a7e3e8c6d8aadb78c6d3fccde5b3396-0yqkln-rzaokm-kzjgat.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794706-581102-z1090442598078-cd416473cceb258a4f5f3a1a34154a85-u22ab_6kv5_t4qx0btyf.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794707-581102-z1090442611121-126324ac8c1cd434e0b2e73feef84bfe-ew-sc3lgr1xn_0aniybs.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794709-581102-z1090442611612-78541c611bcb5b9d4deaa545baa71743-s7kemwu2jno1hs9ttwxk.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794710-581102-z1090442619579-c9dc12ff4d06b3237ede0acc4bf6682d-zgafz6b1snyaigvi1uvs.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794711-581102-z1090442757574-a3c3aac873166bf58cf271d0b93f8934-faxibynv_q9sxjp1_rhi.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794724-581102-1b743d31cc744171bd8f4260d6538cd2-ardtxgprnyrl9jppmwex.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794725-581102-1f345782bdeb4ecea9f3fc07428011df-63te-0ipgqqbcbds-hiu.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794726-581102-2ee44d1eead0441899dcd19533238742-c77hzbfumxi_rc9kdd2q.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794727-581102-3d8f3863dd5548b2898dd9e049305bb2-sqxtl_4bgebm_rrlbvou.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794728-581102-53239ef690ce41dd8340db9b8f112029-ew8m6kn5nbv-rylbso9t.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794729-581102-20429841-10155587184959265-6945107766871111922-n-n_t5mfdhfmsokyhqnrba.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794730-581102-20429863-10155587185399265-7514245797697390284-n-_mdh8gvafjjciiv0qjor.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794731-581102-20479712-10155587185159265-1958076559671662156-n-le-jselragastfj88hqu.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794732-581102-z1082945655388-5bbf802d1fed5a6b68cfe410637fba09-z5wzlwblxuat5p6cjgce.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794733-581102-z1082945845347-72bc255f3229651a211b6107d02e10bd-qznffdmlfulebtxdiekc.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794734-581102-z1082946049246-dd1ac48c00ee6122ed3c56ddc5a6a254-kuakwypihcjfczpxflci.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794735-581102-z1082946408186-fae16b3595ad4100c6e3f6c3c506f9d1-1l1gqqbm-rtzqw54elfj.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794736-581102-6d8ad059-90d6-4997-8be3-78cf6e78f9ce-es_rd7vj3a946cizar1-.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794737-581102-69bd3645-bb96-4979-a9e1-3c3bcb2dc816-wrkxax9qkmpkmdxnrvqn.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794739-581102-59525ced-0cbb-4b5b-a0ca-75c1fb6a02e1-ps2acf3fqd2gzebllske.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794740-581102-bdb674ff-46c1-4ea0-91b6-3dbdc4bce4dd-j5ve3t2adhrjgruxrzgm.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794741-581102-c518a75d-e7d1-401f-b268-d50d23aa140b-s8pskvhb0sjq4qanidz1.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794742-581102-d45f098c-d8f5-492a-a898-92c621f4edd2-y7po8uwmn5uf2qwilpn-.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794743-581102-img-5119-jt6u-e3ylh5uvz0oi1bg.jpg",
                "https://img.otofun.net/upload/v6/2018/09/15/1794744-581102-img-5120-d3s93niq5bvwvstffzi6.jpg"
            ],
            "username": "vincoin"
        },
        {
            "actionAt": "Sat, 15 Sep 2018 14:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"2 tai 8 banh\"] \n\t\t\tchém nhẹ tay thôi mợ ôi\n\n2 cái trên mợ đã thấy cái nào sắp hoàn thành chửa ạ ?? :)) :))\n [/QUOTE]\np/s: không đệm từ, Mô phật!",
            "idComment": 88194,
            "iduser": 5175,
            "image": [],
            "username": "bowhanoi"
        },
        {
            "actionAt": "Sat, 15 Sep 2018 18:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bowhanoi\"] \n\t\t\tChết dở copy quên không chỉnh sửa, thành thật xin lỗi các bạn. Cái này thuộc về lỗi thằng đánh máy ;)). Mấy cái thông tin ai cũng biết em copy and paste thôi vì viết mệt, những phần khác ko chém gió nhé, [b]chia sẻ bác nào thấy hợp thì lưu tâm, không thì thôi ơ kìa [/b];))\n\n\n\np/s: không đệm từ, Mô phật!\n\t\t [/QUOTE]\ntưởng là sale chiuyên nghiệp nó phải khác, hóa ra cũng như đội cò bơm thổi đất ĐA không hơn tí nào",
            "idComment": 88195,
            "iduser": 3225,
            "image": [],
            "username": "2 tai 8 banh"
        },
        {
            "actionAt": "Sat, 15 Sep 2018 19:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bowhanoi\"] \n\t\t\tChết dở copy quên không chỉnh sửa, thành thật xin lỗi các bạn. Cái này thuộc về lỗi thằng đánh máy ;)). Mấy cái thông tin ai cũng biết em copy and paste thôi vì viết mệt, những phần khác ko chém gió nhé, chia sẻ bác nào thấy hợp thì lưu tâm, không thì thôi ơ kìa ;))\n\n\n\np/s: không đệm từ, Mô phật!\n\t\t [/QUOTE]\nMợ nắm đc thông tin nào về nguyễn văn huyên kéo dài thông, và đường nối từ 6th lên võ chí công khi nào làm ko?",
            "idComment": 88196,
            "iduser": 5185,
            "image": [],
            "username": "BMW318i2012"
        },
        {
            "actionAt": "Sun, 16 Sep 2018 10:29:00 GMT",
            "avatar": null,
            "content": "\nđường nguyễn văn huyên theo dự kiến là 30/6 thông ra hoàng quốc việt. tuy nhiên đến h vẫn chưa thông và thực tế trên công trương k thấy thi công j cả. theo ý kiến cá nhân e thì có hai khả năng:\n1. vấn đề về vốn\n2. vấn đề về quy hoạch nút giao giữa nguyễn văn huyên và hoàng quốc việt. cuối năm 2017 hà nội lập nhiệm vụ quy hoạch nút giao này, trong đó thi tuyển phương án kiến trúc nút giao. có thể chờ chốt xong phương án kiến trúc với lập dự án đê khớp nối cùng hạng mục thi công dự án đang làm để tiết kiệm chi phí và hiệu quả sử dụng vốn.",
            "idComment": 88197,
            "iduser": 5191,
            "image": [],
            "username": "QuanCRV"
        },
        {
            "actionAt": "Sun, 16 Sep 2018 11:35:00 GMT",
            "avatar": null,
            "content": "\nNửa năm trước tôi đi mua nhà ở khu này. Phải nói là mất rất nhiều thời gian. Từ đi xem dự án, nhà mẫu.. đến việc tìm kiếm thông tin để so sánh đánh giá cũng toét mắt. Các ông bán hàng thì làm loạn hết cả thông tin\n\nBạn này bán hàng có thông tin khá khách quan, đầy đủ, có tư vấn là rất ok. Có topic kiểu này sớm có phải khách hàng đỡ vất vả hơn không",
            "idComment": 88198,
            "iduser": 5192,
            "image": [],
            "username": "giadinhnet"
        },
        {
            "actionAt": "Sun, 16 Sep 2018 21:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"2 tai 8 banh\"] \n\t\t\tem tưởng mơ dư lào :)) :))\n\ntưởng là mợ chuyên nghiệp roài từ kinh nghiệm đưa ra, hóa ra cũng nguồn toàn cóp - bết\n\nmà cóp - bết còn không thèm đọc, em nhặt sạn giúp thì lại tỏ thái độ\n\ntưởng là sale chiuyên nghiệp nó phải khác, hóa ra cũng như đội cò bơm thổi đất ĐA không hơn tí nào\n\n=)) =)) =))\n [/QUOTE]\nEm nói vụ không đệm từ là nói em, em định viết là chết mịa, nhưng sửa vì buột mồm tay viết, đã tự tát cho mình 1 cái vì đệm từ. Không liên quan đến bạn đâu hehehe",
            "idComment": 88199,
            "iduser": 5175,
            "image": [],
            "username": "bowhanoi"
        },
        {
            "actionAt": "Tue, 18 Sep 2018 09:09:00 GMT",
            "avatar": null,
            "content": "\nThống kê các căn hộ cao cấp 3 – 3.5 tỷ có 3 phòng ngủ tại khu vực Tây Hồ\n\nNhư đã trao đổi ở các phần thống kê trước, BĐS Sen Vàng cũng xin phép được thống kê thêm những dự án cũng nằm trong các quần thể tại Tây Hồ như Ciputra, Ngoại Giao Đoàn, Tây Hồ Tây, nên có những dự án cũng vẫn nằm một phần vào Bắc Từ Liêm như The Link 345, Sunshine City, Kosmo Tây Hồ, thậm chí Starlake Tây Hồ Tây những căn hộ chung cư đầu tiên vẫn thuộc quận Bắc Từ Liêm. Những dự án 3PN được coi là cao cấp là các dự án có quần thể tiện ích tốt, bàn giao cao cấp, mật độ xây dựng tốt, mật độ thang máy không quá 55 căn/ thang, hệ thống an ninh đảm bảo thẻ từ ra vào tòa nhà, có bể bơi.\n\n\n\n\n\n\nẢnh cách đây chừng 2 tháng, hơi cũ chút, những căn giá rẻ nhất hiện đã không còn ví dụ như 34tr/m2 của 6th Element, và những căn Súnhine City, Sunshine Riverside căn 3PN vừa có chính sách bán hàng rất tốt, em để bảng hàng phía dưới. Đây là các dự án sắp bàn giao trong 1-2 năm tới, các dự án đã bàn giao em ghi ở dưới các bác chưa thấy trên bản đồ thì tự hỏi anh Gúc giúp em nhé.\n\nCác dự án nằm phía trái màn hình dù thuộc Bắc Từ Liêm nhưng tuy nhiên khi đường quy hoạch thông thì đấu nối đi qua Võ Chí Công, vào trung tâm rất thuận tiện và nhanh gọn. Các dự án ở đây cũng được ăn theo quy hoạch Ciputra, Ngoại Giao Đoàn và Tây Hồ Tây nên có thể nói với túi tiền vừa phải và cần căn hộ 2 đến 3 ngủ, khách hàng có thể lựa chọn các dự án này dẫu nó chưa thuộc quận Tây Hồ.  Các dự án bên trái thuộc quận Tây Hồ và phần lớn là các dự án cao cấp.\n\nĐầu tiên sẽ tính đến các dự án có thể vào ở luôn:\n\nChung cư Vườn Đào \n\nChung cư Vườn Đào gồm nhiều tòa xây theo các giai đoạn, hiện tại với các căn hộ diện tích từ 100m2 mức giá dao động tầm 30 – 36tr/m2.  Điểm cộng dự án là khu vực cũng đã đi vào hoạt động lâu, có cả siêu thị to, Highland Coffee dưới chân tòa nhà, bên cạnh cũng sẽ có cả Lotte Mall cũng khá phù hợp, tuy nhiên dự án lại không có bể bơi. BĐS vẫn đưa vào đây vì thực tế dự án có view nhìn Hồ Tây và sông Hồng rất đẹp.\n\n\n\n\n\n\n\n\nĐiểm trừ dự án thì thiết kế cũ, dự án xây theo lối kiến trúc cũ nên bàn giao cơ bản, hiện nếu mua cũng có một số căn hộ đang chào bán.\n\nChung cư Ecolife Tây Hồ - Thủ Đô\n\nEcolife Tây Hồ hiện tại có những căn hướng Tây, hướng nóng diện tích tầm trên 100m2 bán chỉ tầm 26tr/m2 bàn giao cơ bản chưa có tủ bếp, vấn đề lớn nhất của Ecolife có lẽ là con đường vào, tuy nhiên chắc chắn dự án cũng sẽ được khắc phục và tăng giá khi đường Nguyễn Văn Huyên kéo dài mở và đường 40m băng qua dự án thông. Với tầm tiền 3 tỷ thì Ecolife cũng là một sự lựa chọn hợp lý.\n\n\n\n\n\n\n\n\n\n\n\n\n\nẢnh đường 40m chỉ còn chừng vài trăm mét là thông ra Võ Chí Công.\n\nChung cư 671 Hoàng Hoa Thám - Viglacera\n\nThuộc quận Ba Đình nhưng tuy nhiên nó gần Lạc Long Quân, cũng có góc view Tây Hồ đẹp nên xin phép được cho vào đây. Chung cư bao gồm khối 2 tòa chung cư, tòa mới có bể bơi trong nhà. Mức giá hiện tại chừng 35 – 38tr/m2 cho các căn trên 100m2. Tuy nhiên đường Hoàng Hoa Thám mở ra thì vị trí chung cư mới đẹp vì mở cả trước cả sau, còn nếu không hiện tại khu này lúc tan tầm cũng khá khó khăn đi lại, đỗ xe, đường Hoàng Hoa Thám một chiều.\n\n\n\n\n\n\n\n\nNgoài các dự án này thì khu Ngoại Giao Đoàn còn có một vài tòa cũng khá nổi về độ cao cấp là Phú Mỹ Complex và Lạc Hồng Lotus, mức giá dao động chừng 30 – 36tr/m2 tùy từng căn.\n\nCác dự án đang chuẩn bị bàn giao năm 2019 - 2020 – mức giá 3 – 3.5 tỷ có 3 phòng ngủ.\n\nDự án Sunshine Riverside –CĐT Sunshine \n\nDự án được cho là nằm trong quần thể của khu Ciputra, và sẽ tận hưởng mọi tiện ích của quần thể này. Vị trí Sunshine khá đẹp nằm ngay chân cầu Nhật Tân, nằm trên trục đường 40m chạy từ chân cầu Nhật Tân thông sang Phạm Văn Đồng đường lên Cầu Thăng Long ( sang dự án Sunshine City)\n\nCĐT Sunshine nếu để thực hiện đúng như cam kết sẽ làm thực sự rất hoành tráng và cao cấp như toàn bộ phủ kính, khu đi bộ, nhạc nước, bể bơi, hệ thống thẻ thông minh… tuy nhiên thời gian gần đây cư dân đã mua Sunshine đang thắc mắc vì một số điều không giống như trong thiết kế, Sunshine City cũng bàn giao Qúy 1/2019, khách hàng mua tại dự án này nhớ hỏi kỹ và tham gia vào các group để tìm hiểu kỹ hơn.\n\nToàn bộ các căn hộ của Sunshine Riverside với diện tích 3 phòng ngủ được coi là có mức giá tốt nhất thời điểm hiện tại.\n\n\n\n\n\n\n\n\n\n\n\n\n\nSunshine City – CĐT Sunshine\n\nCũng giống như Sunshine Riverside, Sunshine City cũng được CĐT tạo dựng hình ảnh chung cư cao cấp rất tuyệt vời với hàng chục tiện ích đẳng cấp. Thực tế với quần thể tiện ích như cam kết + quần thể Ciputra, mức giá của Sunshine City đang cực kỳ cạnh tranh trên thị trường.\n\n\n\n\n\n\n\n\n\n\n\n\nHãy cũng chờ xem 2018 bàn giao Sunshine Riverside sẽ ra sao để đánh giá CĐT này.\n\n\n\n\n\n\n\nKosmo Tây Hồ \n\nKosmo Tây Hồ là dự án bao gồm 3 tòa chung cư cao 35 – 29 – 21 tầng, dự án xây trên nền tảng nhà ở cho cán bộ chiến sỹ tổng bạnc 2. Dự án hiện tại xây khá nhanh do Coteccons là chủ thầu xây dựng.\nĐiểm cộng của dự án là vị trí đẹp, 2 mặt đường, CĐT thầu và đơn vị thi công đều là các đơn vị uy tín, có kinh nghiệm trong nghành BĐS xây dựng.\nĐiểm trừ của dự án là các căn giá hợp lý đều nằm mặt Tây Bắc, và phần lớn đều bị lỗi bếp không thoáng.\nĐiểm trừ thứ hai là tiện ích khá ít, ngoài rạp chiếu phim CGV và bể bơi nước ấm tầng 5 thì phần lớn tiện ích đều khá hẹp. Đặc biệt dự án 648 căn hộ nhưng lại chỉ có hơn 300 chỗ để oto. Ngoài ra cũng giống The Link Ciputra, các dự án Ngoại Giao Đoàn, Kosmo Tây Hồ sẽ thuộc Bắc Từ Liêm.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nKosmo Tây Hồ có căn 96m2 diện tích khá to, mức giá cũng hợp lý và CĐT cũng đã hướng dẫn khách hàng có thể tự thiết kế thêm 1 phòng đệm nữa để trở thành căn hộ 3 phòng ngủ. \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\nDự án Kosmo lúc trước có căn số 2 hướng Tây Bắc, tòa CENTRO, diện tích 100m2 giá gốc có chừng 33tr/m2. Tuy nhiên các căn số 2 hiện tại đã bán hết. Em có cầm 2 căn 8 và 16 ở đây, nhưng giá mong muốn là 38tr/m2 rồi nên em nghĩ các nhà khác mua để ở không nói, nhưng mua đầu tư cũng phải tầm 38 – 40tr/m2 mới bán, vì các căn 3PN tại Kosmo ( hướng đông nam) đều từ 40 – 50tr/m2 hết cả rồi.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nThực tế ra nếu so sánh về bàn giao với các dự án trong khu thì Kosmo Tây Hồ bàn giao chưa thực sự OK và đầy đủ, chất lượng bàn giao chưa cao cấp bằng, tiện ích nội khu cũng không nhiều, tuy nhiên Kosmo được cái là Coteccons xây, CĐT Refico là CĐT chuyên xây dựng các dự án cao cấp, nhân sự cấp cao toàn nước ngoài nên em thấy nhiều khách hàng thích. Điểm trừ lớn nhất của Kosmo có lẽ là chỗ đỗ xe (hơn 600 căn nhưng chỉ có hơn 300 chỗ đỗ xe) và tiện ích nhỏ. Còn lại thì thực tế cũng khá OK vì khá sát với Hồ Tây, đường xá thông thoáng. Khu Xuân La em chắc chắn sau này các dãy liền kề biệt thực sẽ trở thành khu ẩm thực Hàn Quốc hết, cách đại sứ quán Hàn Quốc có chừng 600m thôi, 1 năm nữa đại sứ quán về làm việc đông đủ thì khu này sầm uất vô cùng.\n\nTóm lại, nếu có tầm 3 – 3.5 tỷ muốn ở luôn hiện tại các dự án cao cấp tại Tây Hồ không có nhiều nếu muốn có đầy đủ tiện ích quần thể cao cấp, chủ yếu các dự án trung cấp, còn để chờ 1-2 năm tới bàn giao cũng sẽ không có nhiều sự lựa chọn, có thể kể đến ở đây như Kosmo Tây Hồ, Sunshine Riverside, Sunshine City.\n\nTrong danh sách các căn 3PN này không có The Link Ciputra, Starlake Tây Hồ Tây, 6th Element, UDIC Westlake, Tây Hồ Residence, Eldorado, Penstudio vì đều trên trên 3.5 tỷ hết. Em sẽ làm bài tiếp thống kê gửi các bác dựa trên bảng giá và chính sách thực tế hiện tại các dự án.\n\n\nBài viết các căn hộ 2-2.5 tỷ tại Tây Hồ.\n\nLink bài viết căn hộ 2.5 – 3 tỷ tại Tây Hồ.",
            "idComment": 88200,
            "iduser": 5175,
            "image": [
                "https://img.otofun.net/upload/v6/2018/09/18/1801162-23280-chung-c----1--3gez1lzhmvpsgmtoq7in.png",
                "https://img.otofun.net/upload/v6/2018/09/18/1801256-23280-dsc07868-lb2ygplfdy17lxlooqgs.jpg",
                "https://www.otofun.net/file:///C:/Users/asus/AppData/Local/Temp/msohtmlclip1/01/clip_image004.png",
                "https://img.otofun.net/upload/v6/2018/09/18/1801208-23280-1-15319862073031791378257-103-0-906-1429-crop-15319862136022042175618-tgetotiis5n61ggjmpeh.jpg",
                "https://img.otofun.net/upload/v6/2018/09/18/1801259-23280-bancanhohanoi-3-20161022105021-00e1-ffbgkykqf5k-gbvffkpl.jpg",
                "https://img.otofun.net/upload/v6/2018/09/18/1801261-23280-sunshine-riverside-awi1mwroowpz_vimzkql.png",
                "https://www.otofun.net/file:///C:/Users/asus/AppData/Local/Temp/msohtmlclip1/01/clip_image006.jpg",
                "https://www.otofun.net/file:///C:/Users/asus/AppData/Local/Temp/msohtmlclip1/01/clip_image007.png",
                "https://img.otofun.net/upload/v6/2018/09/18/1801262-23280-sunshine-city-ztja6rm448we162w6kfw.jpg",
                "https://img.otofun.net/upload/v6/2018/09/18/1801309-23280-sunshine-riverside-mms4l7jitigyhkouv_fz.jpg",
                "https://img.otofun.net/upload/v6/2018/09/18/1801263-23280-kosmo-g98tkzamo7zkpf_mgnh7.jpg",
                "https://www.otofun.net/file:///C:/Users/asus/AppData/Local/Temp/msohtmlclip1/01/clip_image011.jpg",
                "https://www.otofun.net/file:///C:/Users/asus/AppData/Local/Temp/msohtmlclip1/01/clip_image013.jpg",
                "https://img.otofun.net/upload/v6/2018/09/18/1801264-23280-kosmo-33-le2rcnaxv7tx41ydfryw.jpg",
                "https://img.otofun.net/upload/v6/2018/09/18/1801265-23280-kosmo-1-rqzhbj3oz1mzhdrwtuxp.jpg",
                "https://www.otofun.net/file:///C:/Users/asus/AppData/Local/Temp/msohtmlclip1/01/clip_image015.jpg"
            ],
            "username": "bowhanoi"
        },
        {
            "actionAt": "Tue, 18 Sep 2018 18:22:00 GMT",
            "avatar": null,
            "content": "\nTheo mợ chủ thớt thì đầu tư Dreamland Xuân La thời điểm này có phải phương án hợp lý không. Bên Kosmo Tây Hồ dự kiến bao giờ bàn giao toàn bộ 3 toà thế mợ nhỉ. Mợ có thông tin gì về mở rộng đường Xuân Đỉnh và toà văn phòng 20 tầng của Dreamland không ?",
            "idComment": 88201,
            "iduser": 614,
            "image": [],
            "username": "LosBlancos90"
        },
        {
            "actionAt": "Wed, 19 Sep 2018 07:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LosBlancos90\"] \n\t\t\tTheo mợ chủ thớt thì đầu tư Dreamland Xuân La thời điểm này có phải phương án hợp lý không. Bên Kosmo Tây Hồ dự kiến bao giờ bàn giao toàn bộ 3 toà thế mợ nhỉ. Mợ có thông tin gì về mở rộng đường Xuân Đỉnh và toà văn phòng 20 tầng của Dreamland không ?\n\t\t [/QUOTE]\nTheo em nghĩ là đầu tư được bác vì khu này sau sẽ toàn là nhà hàng Hàn Quốc, khu vui chơi Hàn Quốc, thực tế sau này đường Xuân La sẽ khá sầm uất. đường Xuân La hiện tại em thấy giá loanh quanh 220 - 250 chưa là đỉnh đâu.",
            "idComment": 88202,
            "iduser": 5175,
            "image": [],
            "username": "bowhanoi"
        },
        {
            "actionAt": "Wed, 19 Sep 2018 07:44:00 GMT",
            "avatar": null,
            "content": "\nThanks bạn đã đưa lên tổng quan cho mọi người nhìn, chờ bạn viết tiếp căn 3 phòng ngủ trên 4 tỷ",
            "idComment": 88203,
            "iduser": 5185,
            "image": [],
            "username": "BMW318i2012"
        },
        {
            "actionAt": "Wed, 19 Sep 2018 08:10:00 GMT",
            "avatar": null,
            "content": "\nEm bổ sung thêm thông tin đườnng vào khu đô thị Starlake \n- tuyến số 1 (nguyễn văn huyên kéo dài) và thông lên Võ chí công\n- Tuyến số 2 (Trần cung kéo dài )\nCác tuyến này đã có trong kế hoạch sử dụng đất năm 2018 theo Nghị Quyết 19 của Hội đồng nhân dân thành phố Hà Nội\n\n\n\n\n\n\n\nbạn nào có thông tin về giải phóng mặt bằng 2 tuyến này và tiến độ thi công thi chia sẻ cho mọi người biết với",
            "idComment": 88204,
            "iduser": 5185,
            "image": [
                "https://img.otofun.net/upload/v6/2018/09/19/1804245-143028-tht22-kizvwmljizp8vabqwc0e.png",
                "https://img.otofun.net/upload/v6/2018/09/19/1804255-143028-nq-19----nh-cwgbjgzeft0i35tunn_f.jpg"
            ],
            "username": "BMW318i2012"
        },
        {
            "actionAt": "Wed, 19 Sep 2018 08:27:00 GMT",
            "avatar": null,
            "content": "\ne đang bán dự án eldorado và dreamland duy tân\nngoài ra đang có 1 căn shophouse ở xuân la bác nào cần inbox em",
            "idComment": 88205,
            "iduser": 5176,
            "image": [],
            "username": "thanhtung2688"
        },
        {
            "actionAt": "Wed, 19 Sep 2018 08:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BMW318i2012\"] \n\t\t\tEm bổ sung thêm thông tin đườnng vào khu đô thị Starlake\n\n- tuyến số 1 (nguyễn văn huyên kéo dài) và thông lên Võ chí công\n\n- Tuyến số 2 (Trần cung kéo dài )\n\nCác tuyến này đã có trong kế hoạch sử dụng đất năm 2018 theo Nghị Quyết 19 của Hội đồng nhân dân thành phố Hà Nội\n\n\n\nbạn nào có thông tin về giải phóng mặt bằng 2 tuyến này và tiến độ thi công thi chia sẻ cho mọi người biết với\n\t\t [/QUOTE]\nEm đang check đây, vì thực tế thông tin chắc chắn tháng 9 ngã tư sẽ mở ra Nguyễn Văn Huyên - Hoàng Quốc Việt, tuy nhiên cuối cùng lại vướng gì đó không mở, mấy dự án ở đó như 6th, Starlake, Ecolife đều mong chờ mở đường bạn ạ. Trong tuần này em trà đá vỉa hè xem thế nào rồi mật báo các bạn",
            "idComment": 88206,
            "iduser": 5175,
            "image": [],
            "username": "bowhanoi"
        },
        {
            "actionAt": "Wed, 19 Sep 2018 11:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bowhanoi\"] \n\t\t\tTheo em nghĩ là đầu tư được bác vì khu này sau sẽ toàn là nhà hàng Hàn Quốc, khu vui chơi Hàn Quốc, thực tế sau này đường Xuân La sẽ khá sầm uất. đường Xuân La hiện tại em thấy giá loanh quanh 220 - 250 chưa là đỉnh đâu.\n\t\t [/QUOTE]\nEm nghĩ nhà hàng Hàn Quốc sẽ tập trung ở khu biệt thự Ngoại Giao Đoàn ngay sát các đại sứ quán chứ mợ. Khu Dream Land Xuân La ăn theo Kosmo, cái chung cư 20 tầng bên cạnh và dân cư Xuân La, Xuân Đỉnh quanh đó thôi .",
            "idComment": 88207,
            "iduser": 614,
            "image": [],
            "username": "LosBlancos90"
        },
        {
            "actionAt": "Wed, 19 Sep 2018 11:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bowhanoi\"] \n\t\t\tEm đang check đây, vì thực tế thông tin chắc chắn tháng 9 ngã tư sẽ mở ra Nguyễn Văn Huyên - Hoàng Quốc Việt, tuy nhiên cuối cùng lại vướng gì đó không mở, mấy dự án ở đó như 6th, Starlake, Ecolife đều mong chờ mở đường bạn ạ. Trong tuần này em trà đá vỉa hè xem thế nào rồi mật báo các bạn :D\n [/QUOTE]\nThanks mợ nhé, có tin gì thì mợ chia sẻ nhé. Hi vọng sẽ sớm thông đường để em đẩy cái song lập Starlake đi cho được giá",
            "idComment": 88208,
            "iduser": 614,
            "image": [],
            "username": "LosBlancos90"
        },
        {
            "actionAt": "Wed, 19 Sep 2018 11:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BMW318i2012\"] \n\n\n[img]https://img.otofun.net/upload/v6/2018/09/19/1804245-143028-tht22-kizvwmljizp8vabqwc0e.png[/img]\n\n\n\nEm bổ sung thêm thông tin đườnng vào khu đô thị Starlake\n\n- tuyến số 1 (nguyễn văn huyên kéo dài) và thông lên Võ chí công\n\n- Tuyến số 2 (Trần cung kéo dài )\n\nCác tuyến này đã có trong kế hoạch sử dụng đất năm 2018 theo Nghị Quyết 19 của Hội đồng nhân dân thành phố Hà Nội\n\nbạn nào có thông tin về giải phóng mặt bằng 2 tuyến này và tiến độ thi công thi chia sẻ cho mọi người biết với\n\t\t [/QUOTE]\nhttp://kinhtedothi.vn/du-an-xay-dung-tuyen-duong-so-2-khu-do-thi-tay-ho-tay-quan-cau-giay-thuc-hien-dung-quy-hoach-311479.html",
            "idComment": 88209,
            "iduser": 614,
            "image": [
                "https://img.otofun.net/upload/v6/2018/09/19/1804245-143028-tht22-kizvwmljizp8vabqwc0e.png"
            ],
            "username": "LosBlancos90"
        },
        {
            "actionAt": "Wed, 19 Sep 2018 11:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LosBlancos90\"] \n\t\t\tCòn tuyến đường số 3 hình như thi công được 1 đoạn từ Starlake ra rồi đó bạn. Tuyến số 2 thì hình như dân còn đang phản đối, kiện cáo gì đó.\n\nhttp://kinhtedothi.vn/du-an-xay-dung-tuyen-duong-so-2-khu-do-thi-tay-ho-tay-quan-cau-giay-thuc-hien-dung-quy-hoach-311479.html\n [/QUOTE]\nPhản đối em nghĩ do đền bù giá thấp so với thị trường thôi, lúc nào cũng thế nào, công tác đền bù luôn khó khăn.",
            "idComment": 88210,
            "iduser": 5185,
            "image": [],
            "username": "BMW318i2012"
        },
        {
            "actionAt": "Wed, 19 Sep 2018 11:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BMW318i2012\"] \n\t\t\tPhản đối em nghĩ do đền bù giá thấp so với thị trường thôi, lúc nào cũng thế nào, công tác đền bù luôn khó khăn.\n\t\t [/QUOTE]\nĐồng ý với bác.",
            "idComment": 88211,
            "iduser": 614,
            "image": [],
            "username": "LosBlancos90"
        },
        {
            "actionAt": "Wed, 19 Sep 2018 20:14:00 GMT",
            "avatar": null,
            "content": "\nỦn lên, bác nào có thông tin chia sẻ với mọi người đi",
            "idComment": 88212,
            "iduser": 5185,
            "image": [],
            "username": "BMW318i2012"
        },
        {
            "actionAt": "Thu, 20 Sep 2018 07:29:00 GMT",
            "avatar": null,
            "content": "\nVì nhiều bác hỏi quá nên em up trước phục vụ các bác, các dữ liệu phân tích bạn tỉ từng dự án sẽ up dần, hoặc cccm hỏi thì ib trực tiếp. Bên Sen Vàng chúng em bán tất cả các dự án tại Tây Hồ nha.\n\nĐánh giá & So sánh các dự án bất động sản cao cấp, nổi bật \ntại Tây Hồ​\nTây Hồ Tây chính là khu đất có giá trị VÀNG đối với người dân thủ đô cũng như nhà đầu tư trong và ngoài nước. Cũng chính là như vậy nên rất dễ hiểu khi hầu hết các dự án được triển khai tại Tây Hồ đều đang là chung cư cao cấp.\nBĐS Sen Vàng xin gửi đến cccm bảng so sánh – phân tích và đánh giá các dự án cao cấp tại Tây Hồ và một số dự án nằm tại Bắc Từ Liêm nhưng lại có view Hồ Tây, view sông Hồng, nằm trong vùng quy hoạch đường thông toàn khu H2-1 và A6 có rất nhiều trục đường mới góp phần khiến cho toàn khu vực trở lên hấp dẫn.\nXin được phép phân tích thêm các dự án như Penstudio, Eldorado Phú Thanh Phú Thượng sang một bài khác do 3 dự án này khách hàng đầu tư cho thuê chiếm tỷ lệ lớn. Các dự án ở dưới được gộp vào theo các tiêu chuẩn diện tích căn hộ, mục đích sử dụng để ở là khá lớn.\n\nVỊ TRÍ CÁC DỰ ÁN TẠI TÂY HỒ\n\n\n\n\n\n\n​\nThực tế nếu để đánh giá thì tất nhiên các dự án thuộc quận Tây Hồ vẫn có giá trị tốt hơn Bắc Từ Liêm. Ngoài ra nếu để tính đến vị trí thì em đánh giá vị trí 6th Element, Kosmo Tây Hồ vẫn có vị trí có giá trị gia tăng tốt hơn các dự án còn lại do tiệm cận những con đường huyết mạch của dự án như Nguyễn Văn Huyên kéo dài, Võ Chí Công, nhưng lại không nằm trên trục chính nhiều oto đi lại ầm ĩ mà chỉ nằm tại các đường nội bộ đi của cư dân.\n\nNhững vị trí khác như Penstudio, Tây Hồ Resdence,D’  Eldorado Phú Thanh Phú Thượng đều gần đường Võ Chí Công là đường lớn, nhiều xe tải đi lại sẽ khá ồn ào.\n\nCHỦ ĐẦU TƯ VÀ TIỀM LỰC CHỦ ĐẦU TƯ CÁC DỰ ÁN​\n\n\n\n\n\n\n​Nếu để nói về tiềm lực chủ đầu tư các dự án thì thực tế các đơn vị Daewoo – Starlake, Ciputra – The Link345, Refico – Kosmo Tây Hồ sẽ được lòng rất nhiều khách hàng và nhiều khách nước ngoài quan tâm.\n​QUY HOẠCH TỔNG THẾ DỰ ÁN\n\n\n\n\n\n\n​Quy hoạch tổng thể dự án thì phải nói Starlake và The Link345 sẽ có ưu thế lớn nhất.\n\nNếu tính đến tỷ lệ mảng xanh sẽ có thêm 6th Element với tỷ lệ mảng xanh khá khủng. Thậm chí 6thElement còn chơi trội khi làm mảng xanh tại mặt đứng tòa nhà, và 1600m2 vườn tại tầng 6, thực tế công tác vận hành sau này sẽ rất tốn chi phí.\n\nVề mật độ và cộng đồng cư dân, Starlake chiếm vị trí cao nhất do toàn diện tích to, các căn hộ đều tầm 5 tỷ trở lên nên cộng đồng chắc chắn sẽ rất lựa chọn. Sau đó có thể nhắc đến The Link với số lượng căn to cũng lớn, Tây Hồ Residence, 6thElement.\n\nCác dự án còn lại như Sunshine City, Riverside mật độ trên 60 căn/ thang là khá lớn.\n\nKosmo tỷ lệ căn cũng đạt chuẩn 50 căn/ thang, tuy nhiên cộng đồng cư dân sẽ vướng tòa METRO với nhiều diện tích chỉ từ 60 – 70m2, giá trị căn hộ loanh quanh chừng 2 tỷ cũng sẽ làm giảm giá trị cộng đồng cư dân đẳng cấp.\n\nQUẦN THỂ TIỆN ÍCH CỦA CÁC DỰ ÁN TẠI TÂY HỒ\n\n\n\n\n\n\n\n​Tiện ích thì duy nhất có 6th Element khả năng thực hiện là khép kín được, các dự án còn lại khả năng khép kín là khó.\n\nXem thêm: Đánh giá các tiện ích nổi bật tại dự án 6th Element\n\nCiputra là khu đô thị mở, tiện ích chỉ khép kín nếu ở bên trong tòa nhà. Kosmo, Sunshine City, Sunshine Riverside có phố đi bộ, shophouse nên khả năng tiện ích khép kín sẽ khó, Starlake tiện ích nằm nhiều ở mặt đường 40m( đối diện khu đô thị Nghĩa Đô) nên khả năng rào lại là sẽ khó.\n\nNgoài ra nếu tiện ích của khu Sunshine City, Sunshine Riverside nếu làm đúng thực tế cũng sẽ  khá đẹp. Đặc biệt Sunshine City có bể bơi trên tầng 40 sẽ là khu bể bơi có view đẹp nhất Hà Nội ( thời điểm bàn giao)\n\nStarlake thì có hẳn khu cộng đồng cũng nhiều tiện ích đẳng cấp. Ciputra cũng sẽ như vậy, dù không phải là tiện ích khép kín tuy nhiên sẽ có những tiện ích dành riêng cho cư dân khác chủ đầu tư sẽ chăm sóc cộng đồng cư dân sau này.\n\nBÀN GIAO\n\n\n\n\n\n\n\n​Về bàn giao căn hộ thì Starlake, 6th Element, Sunshine City, Sunshine Riverside có thể nói bàn giao tương đương nhau, các dự án còn lại bàn giao chất lượng thấp hơn chút và không hoàn thiện đầy đủ.\n\nNếu để cân 1 căn hộ tầm 80m2 thì chênh lệch bàn giao sẽ dao động từ 90 – 120tr.\n\nVí dụ đồ Kohler, Grohe sẽ đắt hơn American Standard và Toto, điều hòa Mitshubishi sẽ đắt hơn Dakin, …các bác nên so sánh bạn thể các hạng mục bàn giao để tính chi tiết hơn vì đây cũng sẽ được tính vào chi phí giá thực tế.\n\nGIÁ BÁN VÀ CHÍNH SÁCH BÁN HÀNG CỦA CÁC DỰ ÁN\n\n\n\n\n\n\n\n​Em sẽ phân tích bạn thể hơn bảng giá các căn 1, 2, 3 phòng ngủ giữa các dự án thì có thể đưa ra phương án tốt được.\n\nVề cơ bản nếu tính ra:\n\n\nCăn dưới 60m2 thì hiện tại 6th Element có mức giá tốt nhất.\nCăn 2- 3 phòng ngủ thì hiện tại Sunshine City, Sunshine Riverside, Kosmo đang có mức giá tốt nhất.\nNếu tính các căn có tầm view đẹp nhất thì phải tính đến Kosmo và Tây Hồ Residence có view Hồ Tây trực diện đẹp nhất, vậy nên phần lớn các căn view hồ tại dự án này giá đắt tầm 130% so với giá các căn còn lại mà vẫn hết sạch căn.\n\nSắp tới em sẽ làm thêm một bài viết về các căn hộ có tầm view tiền tỷ tại các dự án khu vực Tây Hồ, tầm view Hồ Tây để cccm thực sự thích tầm view Hồ Tây, nhất định phải mua một căn hộ view hồ có các phương án so sánh.\nXem thêm nội dung bài viết phân tích dự án để tìm ra căn hộ lý tưởng\n\n\n\n\n\n\nP/S: Em nhờ các bác 1 tay, bác nào thấy hay em xin phép nhẹ nhàng đặt link ở đây các bác vào thả cho em dấu 5 sao với, cảm tạ các bác!\nhttps://www.senvanggroup.com/danh-gia-so-sanh-cac-du-an-bat-dong-san-cao-cap-noi-bat-tai-tay-ho/",
            "idComment": 88213,
            "iduser": 5175,
            "image": [
                "https://img.otofun.net/upload/v6/2018/09/20/1807662-23280-1-gv60s0kl6kj0hy7uqwzr.png",
                "https://img.otofun.net/upload/v6/2018/09/20/1807664-23280-2-jpgvytbtriwjqfvp0adr.png",
                "https://img.otofun.net/upload/v6/2018/09/20/1807680-23280-3-bxt162tm7umfepxru8wq.png",
                "https://img.otofun.net/upload/v6/2018/09/20/1807691-23280-6-pc38kpbtrfwtc2-6rsr5.png",
                "https://img.otofun.net/upload/v6/2018/09/20/1807693-23280-7-dtf-qtgtfh7789bbbwmr.png",
                "https://img.otofun.net/upload/v6/2018/09/20/1807700-23280-8--di_qd2qp0vweyfypnh0.png"
            ],
            "username": "bowhanoi"
        },
        {
            "actionAt": "Thu, 20 Sep 2018 10:24:00 GMT",
            "avatar": null,
            "content": "\nEml thực sự quan tâm..hay",
            "idComment": 88214,
            "iduser": 3718,
            "image": [],
            "username": "ớtchỉđịa"
        },
        {
            "actionAt": "Thu, 20 Sep 2018 10:48:00 GMT",
            "avatar": null,
            "content": "\nCám ơn bạn chủ thớt có những thông tin chia sẻ hữu ích.",
            "idComment": 88215,
            "iduser": 5190,
            "image": [],
            "username": "vincoin"
        },
        {
            "actionAt": "Thu, 20 Sep 2018 11:03:00 GMT",
            "avatar": null,
            "content": "\nbất động sản hơi trầm nhỉ, chủ thớt cho em bài toán cho thuê như nào để em đầu tư \nhttps://giadinh.net/dau-tu-bds-khong-phai-sinh-loi-cao-day-moi-la-thu-vu-khi-quan-trong-nhat/",
            "idComment": 88216,
            "iduser": 5193,
            "image": [],
            "username": "vio999"
        },
        {
            "actionAt": "Thu, 20 Sep 2018 17:01:00 GMT",
            "avatar": null,
            "content": "\nAh em đang suy nghĩ về cái đó đây, sắp tới có mấy cái hay hay em nghĩ em làm được, nhiều bạn đầu tư chuyên cho thuê sẽ thích. Ví dụ hiện giờ số lượng người quen, khách hàng cũ đặt hàng 4 - 10 tỷ đầu tư dòng tiền lợi nhuận ổn định trong tay em cũng kha khá. Đợi em thai nghén xong rồi báo các bạn.",
            "idComment": 88217,
            "iduser": 5175,
            "image": [],
            "username": "bowhanoi"
        },
        {
            "actionAt": "Thu, 20 Sep 2018 17:05:00 GMT",
            "avatar": null,
            "content": "\nEm đang hóng LK,SL, ĐL Tây hồ tây",
            "idComment": 88218,
            "iduser": 5194,
            "image": [],
            "username": "hungpq"
        },
        {
            "actionAt": "Thu, 20 Sep 2018 23:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bowhanoi\"] \n\t\t\tAh em đang suy nghĩ về cái đó đây, sắp tới có mấy cái hay hay em nghĩ em làm được, nhiều bạn đầu tư chuyên cho thuê sẽ thích. Ví dụ hiện giờ số lượng người quen, khách hàng cũ đặt hàng 4 - 10 tỷ đầu tư dòng tiền lợi nhuận ổn định trong tay em cũng kha khá. Đợi em thai nghén xong rồi báo các bạn.\n\t\t [/QUOTE]\nEm đang có nhu cầu đầu tư liền kề, shophouse mặt phố để cho thuê có dòng tiền ổn định đây mợ. Có lẽ sẽ nhờ mợ tư vấn bạn thể nhé.",
            "idComment": 88219,
            "iduser": 614,
            "image": [],
            "username": "LosBlancos90"
        },
        {
            "actionAt": "Fri, 21 Sep 2018 21:08:00 GMT",
            "avatar": null,
            "content": "\nTiếp tục theo dõi.",
            "idComment": 88220,
            "iduser": 5185,
            "image": [],
            "username": "BMW318i2012"
        },
        {
            "actionAt": "Sat, 22 Sep 2018 18:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bowhanoi\"] \n\t\t\tAh em đang suy nghĩ về cái đó đây, sắp tới có mấy cái hay hay em nghĩ em làm được, nhiều bạn đầu tư chuyên cho thuê sẽ thích. Ví dụ hiện giờ số lượng người quen, khách hàng cũ đặt hàng 4 - 10 tỷ đầu tư dòng tiền lợi nhuận ổn định trong tay em cũng kha khá. Đợi em thai nghén xong rồi báo các bạn.\n\t\t [/QUOTE]\nQua phân tích thấy chọn 6th hiện nay là ok nhất với tầm tiền nếu khôn quan ngại về CHỦ ĐẦU TƯ",
            "idComment": 88221,
            "iduser": 5185,
            "image": [],
            "username": "BMW318i2012"
        },
        {
            "actionAt": "Mon, 24 Sep 2018 15:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BMW318i2012\"] \n\t\t\tQua phân tích thấy chọn 6th hiện nay là ok nhất với tầm tiền nếu khôn quan ngại về CHỦ ĐẦU TƯ\n\t\t [/QUOTE]\nNhư tôi mua 6th vì có 2 thứ làm tôi sướng nên đã xuống tiền (ko nhanh lắm vì đi xem nát cả THT ), bạn thử đoán xem là gì ạ",
            "idComment": 88222,
            "iduser": 5192,
            "image": [],
            "username": "giadinhnet"
        },
        {
            "actionAt": "Mon, 24 Sep 2018 17:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giadinhnet\"] \n\t\t\tTuỳ nhu cầu mỗi người thôi. Các dự án ở khu này khá tương tự nhau nên lúc đi xem hoa cả mắt ù cả tai. Băn khoăn lên xuống. Cả Hà Nội tương lai khu THT ổn nhất nên xuống tiền cũng yên tâm bạn ạ.\n\n\n\nNhư tôi mua 6th vì có 2 thứ làm tôi sướng nên đã xuống tiền (ko nhanh lắm vì đi xem nát cả THT :D), bạn thử đoán xem là gì ạ :)\n [/QUOTE]\nThì như chỉ tiêu mợ chủ thớt phân tích thì 6th ổn về gần như tất cả mọi mặt. Theo phân tích thì em thấy nghiên về 6th nhiều nhất, nhưng lúc mua thì em lại mua bên starlake, sính ngoại bạn à",
            "idComment": 88223,
            "iduser": 5185,
            "image": [],
            "username": "BMW318i2012"
        },
        {
            "actionAt": "Mon, 24 Sep 2018 17:32:00 GMT",
            "avatar": null,
            "content": "\nThớt hay , cảm ơn chủ thớt\nEm đang phân phối dư án D'e dorado Phú Thanh - Phú Thượng , Khách mua để ở thoáng mát thuận tiện, Khách đầu tư thì tính thanh khoản cao vì vị trí có nhiều người nước ngoài ở . CCCM quan tâm về dự án alo em 0947 06 00 66 . Cảm ơn CCCM",
            "idComment": 88224,
            "iduser": 5195,
            "image": [],
            "username": "khacdauhn"
        },
        {
            "actionAt": "Mon, 24 Sep 2018 18:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BMW318i2012\"] \n\t\t\tThì như chỉ tiêu mợ chủ thớt phân tích thì 6th ổn về gần như tất cả mọi mặt. Theo phân tích thì em thấy nghiên về 6th nhiều nhất, nhưng lúc mua thì em lại mua bên starlake, sính ngoại bạn à :(\n [/QUOTE]\nRủng rỉnh để sính ngoại được là nhất bạn rồi. Em đơn giản là thấy 6th có cái thang máy chuyển rác riêng và có cái cảnh quan khép kín, thả trẻ con xuống chơi an toàn",
            "idComment": 88225,
            "iduser": 5192,
            "image": [],
            "username": "giadinhnet"
        },
        {
            "actionAt": "Tue, 25 Sep 2018 14:31:00 GMT",
            "avatar": null,
            "content": "\nCó bạn nào quan tâm shopoffice kosmo xuân la tây hồ ko ak?\n\nĐược gửi từ nokia 110i - Otofun",
            "idComment": 88226,
            "iduser": 5196,
            "image": [],
            "username": "hoànghà559"
        },
        {
            "actionAt": "Tue, 25 Sep 2018 20:34:00 GMT",
            "avatar": null,
            "content": "\nTiện đây e muốn hỏi , khu vực này phù hợp với tuyến đường của chồng e lắm và tài chính nhà e khoảng 1,7 tỉ đổ lại. Chồng e làm sbay, e làm ở trần duy hưng. Với tầm tiền này có mua đc trục  nguyễn chí công, xuân la không cccm . Camxamita !!!",
            "idComment": 88227,
            "iduser": 5197,
            "image": [],
            "username": "Thuý Ann"
        },
        {
            "actionAt": "Tue, 25 Sep 2018 20:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thuý Ann\"] \n\t\t\tTiện đây e muốn hỏi , khu vực này phù hợp với tuyến đường của chồng e lắm và tài chính nhà e khoảng 1,7 tỉ đổ lại. Chồng e làm sbay, e làm ở trần duy hưng. Với tầm tiền này có mua đc trục  nguyễn chí công, xuân la không cccm . Camxamita !!!\n\t\t [/QUOTE]\nĐược gửi từ nokia 110i - Otofun",
            "idComment": 88228,
            "iduser": 5196,
            "image": [],
            "username": "hoànghà559"
        },
        {
            "actionAt": "Tue, 25 Sep 2018 20:51:00 GMT",
            "avatar": null,
            "content": "\nThớt hay \nEm đánh dấu nghiên cứu",
            "idComment": 88229,
            "iduser": 5178,
            "image": [],
            "username": "TNTuan"
        },
        {
            "actionAt": "Tue, 25 Sep 2018 22:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bowhanoi\"] \nVì nhiều bác hỏi quá nên em up trước phục vụ các bác, các dữ liệu phân tích bạn tỉ từng dự án sẽ up dần, hoặc cccm hỏi thì ib trực tiếp. Bên Sen Vàng chúng em bán tất cả các dự án tại Tây Hồ nha.\n\n\n\n[b]Đánh giá &amp; So sánh các dự án bất động sản cao cấp, nổi bật [/b]\n\n[b]tại Tây Hồ[/b]​\n\nhttps://www.senvanggroup.com/bat-dong-san-tay-ho-tay-su-phat-trien-manh-me-2018-2020/ chính là [b]khu đất có giá trị VÀNG đối với người dân thủ đô[/b] cũng như nhà đầu tư trong và ngoài nước. Cũng chính là như vậy nên rất dễ hiểu khi hầu hết https://www.senvanggroup.com/bat-dong-san-tay-ho-tay-su-len-ngoi-o-phan-khuc-cao-cap/ đều đang là chung cư cao cấp.\n\nhttps://www.senvanggroup.com/ xin gửi đến cccm [b]bảng so sánh – phân tích và đánh giá các dự án cao cấp tại Tây Hồ[/b] và một số dự án nằm tại Bắc Từ Liêm nhưng lại có [b]view Hồ Tây, view sông Hồng[/b], nằm trong vùng quy hoạch đường thông toàn khu H2-1 và A6 có rất nhiều trục đường mới góp phần khiến cho toàn khu vực trở lên hấp dẫn.\n\nXin được phép phân tích thêm các dự án như Penstudio, Eldorado Phú Thanh Phú Thượng sang một bài khác do 3 dự án này khách hàng đầu tư cho thuê chiếm tỷ lệ lớn. Các dự án ở dưới được gộp vào theo các tiêu chuẩn diện tích căn hộ, mục đích sử dụng để ở là khá lớn.\n\n\n\n[b]VỊ TRÍ CÁC DỰ ÁN TẠI TÂY HỒ[/b]\n\n\n\n[b]\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/20/1807662-23280-1-gv60s0kl6kj0hy7uqwzr.png[/img]\n\n[/b]​\n\nThực tế nếu để đánh giá thì tất nhiên [b]các dự án thuộc quận Tây Hồ[/b] vẫn [b]có giá trị tốt hơn Bắc Từ Liêm[/b]. Ngoài ra nếu để tính đến vị trí thì em đánh giá https://www.senvanggroup.com/offer/tai-lieu-du-an-6th-element/[i], https://www.senvanggroup.com/danh-gia-du-an-kosmo-tay-ho/[/i] vẫn có vị trí có giá trị gia tăng tốt hơn các dự án còn lại do tiệm cận những con đường huyết mạch của dự án như Nguyễn Văn Huyên kéo dài, Võ Chí Công, nhưng lại không nằm trên trục chính nhiều oto đi lại ầm ĩ mà chỉ nằm tại các đường nội bộ đi của cư dân.\n\n\n\nNhững vị trí khác như Penstudio, Tây Hồ Resdence,D’  Eldorado Phú Thanh Phú Thượng đều gần đường Võ Chí Công là đường lớn, nhiều xe tải đi lại sẽ khá ồn ào.\n\n\n\n[b]CHỦ ĐẦU TƯ VÀ TIỀM LỰC CHỦ ĐẦU TƯ CÁC DỰ ÁN[/b]​\n\n[b]\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/20/1807664-23280-2-jpgvytbtriwjqfvp0adr.png[/img]\n\n[/b]\n\n​Nếu để nói về tiềm lực chủ đầu tư các dự án thì thực tế các đơn vị Daewoo – Starlake, Ciputra – The Link345, https://www.senvanggroup.com/refico-nha-phat-trien-du-an-kosmo-tay-ho/ sẽ được lòng rất nhiều khách hàng và nhiều khách nước ngoài quan tâm.\n\n​[b]QUY HOẠCH TỔNG THẾ DỰ ÁN[/b]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/20/1807680-23280-3-bxt162tm7umfepxru8wq.png[/img]\n\n\n\n​Quy hoạch tổng thể dự án thì phải nói[b] Starlake và The Link345 sẽ có ưu thế lớn nhất[/b].\n\n\n\nNếu tính đến tỷ lệ mảng xanh sẽ có thêm [i]https://www.senvanggroup.com/diem-doc-dao-55-tien-ich-du-an-6th-element-khang-dinh-dang-cap/ với tỷ lệ mảng xanh khá khủng[/i]. Thậm chí 6thElement còn chơi trội khi làm mảng xanh tại mặt đứng tòa nhà, và 1600m2 vườn tại tầng 6, thực tế công tác vận hành sau này sẽ rất tốn chi phí.\n\n\n\nVề [i]mật độ và cộng đồng cư dân, Starlake chiếm vị trí cao nhất[/i] do toàn diện tích to, các căn hộ đều tầm 5 tỷ trở lên nên cộng đồng chắc chắn sẽ rất lựa chọn. Sau đó có thể nhắc đến The Link với số lượng căn to cũng lớn, Tây Hồ Residence, 6thElement.\n\n\n\nCác dự án còn lại như [i]Sunshine City, Riverside mật độ trên 60 căn/ thang là khá lớn.[/i]\n\n\n\nKosmo tỷ lệ căn cũng đạt chuẩn 50 căn/ thang, tuy nhiên cộng đồng cư dân sẽ vướng tòa METRO với nhiều diện tích chỉ từ 60 – 70m2, giá trị căn hộ loanh quanh chừng 2 tỷ cũng sẽ làm giảm giá trị cộng đồng cư dân đẳng cấp.\n\n\n\n[b]QUẦN THỂ TIỆN ÍCH CỦA CÁC DỰ ÁN TẠI TÂY HỒ[/b]\n\n\n\n[b]\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/20/1807691-23280-6-pc38kpbtrfwtc2-6rsr5.png[/img]\n\n[/b]\n\n​Tiện ích thì duy nhất có https://www.senvanggroup.com/danh-gia-cac-tien-ich-noi-bat-tai-du-an-6th-element/ khả năng thực hiện là khép kín được, các dự án còn lại khả năng khép kín là khó.\n\n\n\n[i]Xem thêm: https://www.senvanggroup.com/danh-gia-cac-tien-ich-noi-bat-tai-du-an-6th-element/[/i]\n\n\n\nCiputra là khu đô thị mở, tiện ích chỉ khép kín nếu ở bên trong tòa nhà. Kosmo, Sunshine City, Sunshine Riverside có phố đi bộ, shophouse nên khả năng tiện ích khép kín sẽ khó, Starlake tiện ích nằm nhiều ở mặt đường 40m( đối diện khu đô thị Nghĩa Đô) nên khả năng rào lại là sẽ khó.\n\n\n\nNgoài ra nếu tiện ích của khu Sunshine City, Sunshine Riverside nếu làm đúng thực tế cũng sẽ  khá đẹp. Đặc biệt Sunshine City có bể bơi trên tầng 40 sẽ là khu bể bơi có view đẹp nhất Hà Nội ( thời điểm bàn giao)\n\n\n\nStarlake thì có hẳn khu cộng đồng cũng nhiều tiện ích đẳng cấp. Ciputra cũng sẽ như vậy, dù không phải là tiện ích khép kín tuy nhiên sẽ có những tiện ích dành riêng cho cư dân khác chủ đầu tư sẽ chăm sóc cộng đồng cư dân sau này.\n\n\n\n[b]BÀN GIAO[/b]\n\n\n\n[b]\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/20/1807693-23280-7-dtf-qtgtfh7789bbbwmr.png[/img]\n\n[/b]\n\n​Về bàn giao căn hộ thì Starlake, 6th Element, Sunshine City, Sunshine Riverside có thể nói bàn giao tương đương nhau, các dự án còn lại bàn giao chất lượng thấp hơn chút và không hoàn thiện đầy đủ.\n\n\n\nNếu để cân 1 căn hộ tầm 80m2 thì chênh lệch bàn giao sẽ dao động từ 90 – 120tr.\n\n\n\n[i]Ví dụ đồ Kohler, Grohe sẽ đắt hơn American Standard và Toto, điều hòa Mitshubishi sẽ đắt hơn Dakin, …các bác nên so sánh bạn thể các hạng mục bàn giao để tính chi tiết hơn vì đây cũng sẽ được tính vào chi phí giá thực tế.[/i]\n\n\n\n[b]GIÁ BÁN VÀ CHÍNH SÁCH BÁN HÀNG CỦA CÁC DỰ ÁN[/b]\n\n\n\n[b]\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/20/1807700-23280-8--di_qd2qp0vweyfypnh0.png[/img]\n\n[/b]\n\n​Em sẽ phân tích bạn thể hơn bảng giá các căn 1, 2, 3 phòng ngủ giữa các dự án thì có thể đưa ra phương án tốt được.\n\n\n\nVề cơ bản nếu tính ra:\n\n\n\n\nCăn dưới 60m2 thì hiện tại 6th Element có mức giá tốt nhất.\nCăn 2- 3 phòng ngủ thì hiện tại Sunshine City, Sunshine Riverside, Kosmo đang có mức giá tốt nhất.\nNếu tính các căn có tầm view đẹp nhất thì phải tính đến Kosmo và Tây Hồ Residence có view Hồ Tây trực diện đẹp nhất, vậy nên phần lớn các căn view hồ tại dự án này giá đắt tầm 130% so với giá các căn còn lại mà vẫn hết sạch căn.\n\n\n\nSắp tới em sẽ làm thêm một bài viết về các căn hộ có tầm view tiền tỷ tại các dự án khu vực Tây Hồ, tầm view Hồ Tây để cccm thực sự thích tầm view Hồ Tây, nhất định phải mua một căn hộ view hồ có các phương án so sánh.\n\nXem thêm nội dung bài viết phân tích dự án để tìm ra căn hộ lý tưởng\n\n\n\n\n\nhttps://www.youtube.com/embed/URU8TclbaYs?wmode=opaque&amp;start=0\n\n\n\nP/S: Em nhờ các bác 1 tay, bác nào thấy hay em xin phép nhẹ nhàng đặt link ở đây các bác vào thả cho em dấu 5 sao với, cảm tạ các bác!\n\nhttps://www.senvanggroup.com/danh-gia-so-sanh-cac-du-an-bat-dong-san-cao-cap-noi-bat-tai-tay-ho/\n [/QUOTE]\nhttps://www.senvanggroup.com/danh-gia-so-sanh-cac-du-an-bat-dong-san-cao-cap-noi-bat-tai-tay-ho/",
            "idComment": 88230,
            "iduser": 778,
            "image": [
                "https://img.otofun.net/upload/v6/2018/09/20/1807662-23280-1-gv60s0kl6kj0hy7uqwzr.png",
                "https://img.otofun.net/upload/v6/2018/09/20/1807664-23280-2-jpgvytbtriwjqfvp0adr.png",
                "https://img.otofun.net/upload/v6/2018/09/20/1807680-23280-3-bxt162tm7umfepxru8wq.png",
                "https://img.otofun.net/upload/v6/2018/09/20/1807691-23280-6-pc38kpbtrfwtc2-6rsr5.png",
                "https://img.otofun.net/upload/v6/2018/09/20/1807693-23280-7-dtf-qtgtfh7789bbbwmr.png",
                "https://img.otofun.net/upload/v6/2018/09/20/1807700-23280-8--di_qd2qp0vweyfypnh0.png"
            ],
            "username": "phihanhgia"
        },
        {
            "actionAt": "Tue, 25 Sep 2018 22:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mepeo\"] \n\t\t\tỞ Tây Hồ còn dự án của Capital Land  như thế nào rồi ạ?\n\t\t [/QUOTE]\nMới quây tôn thôi ạ",
            "idComment": 88231,
            "iduser": 5198,
            "image": [],
            "username": "Bất động sản Tây Hồ"
        },
        {
            "actionAt": "Tue, 25 Sep 2018 22:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thanhtbg\"] \n\t\t\tBác đánh giá thế nào về dự án UDIC Westlake?\n\n\n\nNghe nói kẹp giữa UDIC Westlake và Sunshine Riverside sẽ là dự án của tập đoàn Vimedimex, đang chuyển đổi từ thương mại văn phòng sang officetel hoặc chung cư. Bác nhận định thế nào về đầu tư loại hình officetel\n\t\t [/QUOTE]\nDự án toà văn phòng chưa có thông tin thay đổi thiết kế và mục đích sử dụng ạ",
            "idComment": 88232,
            "iduser": 5198,
            "image": [],
            "username": "Bất động sản Tây Hồ"
        },
        {
            "actionAt": "Tue, 25 Sep 2018 22:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hungpq\"] \n\t\t\tEm đang hóng LK,SL, ĐL Tây hồ tây\n\t\t [/QUOTE]\nTây Hồ Tây chung cư bên em đã thấy giá từ 50 đến 75 triệu rồi",
            "idComment": 88233,
            "iduser": 5198,
            "image": [],
            "username": "Bất động sản Tây Hồ"
        },
        {
            "actionAt": "Tue, 25 Sep 2018 22:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BMW318i2012\"] \n\t\t\tQua phân tích thấy chọn 6th hiện nay là ok nhất với tầm tiền nếu khôn quan ngại về CHỦ ĐẦU TƯ\n\t\t [/QUOTE]\nVẫn chậm tiến độ như thường ạ",
            "idComment": 88234,
            "iduser": 5198,
            "image": [],
            "username": "Bất động sản Tây Hồ"
        },
        {
            "actionAt": "Tue, 25 Sep 2018 22:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bowhanoi\"] \nVì nhiều bác hỏi quá nên em up trước phục vụ các bác, các dữ liệu phân tích bạn tỉ từng dự án sẽ up dần, hoặc cccm hỏi thì ib trực tiếp. Bên Sen Vàng chúng em bán tất cả các dự án tại Tây Hồ nha.\n\n\n\n[b]Đánh giá &amp; So sánh các dự án bất động sản cao cấp, nổi bật [/b]\n\n[b]tại Tây Hồ[/b]​\n\nhttps://www.senvanggroup.com/bat-dong-san-tay-ho-tay-su-phat-trien-manh-me-2018-2020/ chính là [b]khu đất có giá trị VÀNG đối với người dân thủ đô[/b] cũng như nhà đầu tư trong và ngoài nước. Cũng chính là như vậy nên rất dễ hiểu khi hầu hết https://www.senvanggroup.com/bat-dong-san-tay-ho-tay-su-len-ngoi-o-phan-khuc-cao-cap/ đều đang là chung cư cao cấp.\n\nhttps://www.senvanggroup.com/ xin gửi đến cccm [b]bảng so sánh – phân tích và đánh giá các dự án cao cấp tại Tây Hồ[/b] và một số dự án nằm tại Bắc Từ Liêm nhưng lại có [b]view Hồ Tây, view sông Hồng[/b], nằm trong vùng quy hoạch đường thông toàn khu H2-1 và A6 có rất nhiều trục đường mới góp phần khiến cho toàn khu vực trở lên hấp dẫn.\n\nXin được phép phân tích thêm các dự án như Penstudio, Eldorado Phú Thanh Phú Thượng sang một bài khác do 3 dự án này khách hàng đầu tư cho thuê chiếm tỷ lệ lớn. Các dự án ở dưới được gộp vào theo các tiêu chuẩn diện tích căn hộ, mục đích sử dụng để ở là khá lớn.\n\n\n\n[b]VỊ TRÍ CÁC DỰ ÁN TẠI TÂY HỒ[/b]\n\n\n\n[b]\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/20/1807662-23280-1-gv60s0kl6kj0hy7uqwzr.png[/img]\n\n[/b]​\n\nThực tế nếu để đánh giá thì tất nhiên [b]các dự án thuộc quận Tây Hồ[/b] vẫn [b]có giá trị tốt hơn Bắc Từ Liêm[/b]. Ngoài ra nếu để tính đến vị trí thì em đánh giá https://www.senvanggroup.com/offer/tai-lieu-du-an-6th-element/[i], https://www.senvanggroup.com/danh-gia-du-an-kosmo-tay-ho/[/i] vẫn có vị trí có giá trị gia tăng tốt hơn các dự án còn lại do tiệm cận những con đường huyết mạch của dự án như Nguyễn Văn Huyên kéo dài, Võ Chí Công, nhưng lại không nằm trên trục chính nhiều oto đi lại ầm ĩ mà chỉ nằm tại các đường nội bộ đi của cư dân.\n\n\n\nNhững vị trí khác như Penstudio, Tây Hồ Resdence,D’  Eldorado Phú Thanh Phú Thượng đều gần đường Võ Chí Công là đường lớn, nhiều xe tải đi lại sẽ khá ồn ào.\n\n\n\n[b]CHỦ ĐẦU TƯ VÀ TIỀM LỰC CHỦ ĐẦU TƯ CÁC DỰ ÁN[/b]​\n\n[b]\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/20/1807664-23280-2-jpgvytbtriwjqfvp0adr.png[/img]\n\n[/b]\n\n​Nếu để nói về tiềm lực chủ đầu tư các dự án thì thực tế các đơn vị Daewoo – Starlake, Ciputra – The Link345, https://www.senvanggroup.com/refico-nha-phat-trien-du-an-kosmo-tay-ho/ sẽ được lòng rất nhiều khách hàng và nhiều khách nước ngoài quan tâm.\n\n​[b]QUY HOẠCH TỔNG THẾ DỰ ÁN[/b]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/20/1807680-23280-3-bxt162tm7umfepxru8wq.png[/img]\n\n\n\n​Quy hoạch tổng thể dự án thì phải nói[b] Starlake và The Link345 sẽ có ưu thế lớn nhất[/b].\n\n\n\nNếu tính đến tỷ lệ mảng xanh sẽ có thêm [i]https://www.senvanggroup.com/diem-doc-dao-55-tien-ich-du-an-6th-element-khang-dinh-dang-cap/ với tỷ lệ mảng xanh khá khủng[/i]. Thậm chí 6thElement còn chơi trội khi làm mảng xanh tại mặt đứng tòa nhà, và 1600m2 vườn tại tầng 6, thực tế công tác vận hành sau này sẽ rất tốn chi phí.\n\n\n\nVề [i]mật độ và cộng đồng cư dân, Starlake chiếm vị trí cao nhất[/i] do toàn diện tích to, các căn hộ đều tầm 5 tỷ trở lên nên cộng đồng chắc chắn sẽ rất lựa chọn. Sau đó có thể nhắc đến The Link với số lượng căn to cũng lớn, Tây Hồ Residence, 6thElement.\n\n\n\nCác dự án còn lại như [i]Sunshine City, Riverside mật độ trên 60 căn/ thang là khá lớn.[/i]\n\n\n\nKosmo tỷ lệ căn cũng đạt chuẩn 50 căn/ thang, tuy nhiên cộng đồng cư dân sẽ vướng tòa METRO với nhiều diện tích chỉ từ 60 – 70m2, giá trị căn hộ loanh quanh chừng 2 tỷ cũng sẽ làm giảm giá trị cộng đồng cư dân đẳng cấp.\n\n\n\n[b]QUẦN THỂ TIỆN ÍCH CỦA CÁC DỰ ÁN TẠI TÂY HỒ[/b]\n\n\n\n[b]\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/20/1807691-23280-6-pc38kpbtrfwtc2-6rsr5.png[/img]\n\n[/b]\n\n​Tiện ích thì duy nhất có https://www.senvanggroup.com/danh-gia-cac-tien-ich-noi-bat-tai-du-an-6th-element/ khả năng thực hiện là khép kín được, các dự án còn lại khả năng khép kín là khó.\n\n\n\n[i]Xem thêm: https://www.senvanggroup.com/danh-gia-cac-tien-ich-noi-bat-tai-du-an-6th-element/[/i]\n\n\n\nCiputra là khu đô thị mở, tiện ích chỉ khép kín nếu ở bên trong tòa nhà. Kosmo, Sunshine City, Sunshine Riverside có phố đi bộ, shophouse nên khả năng tiện ích khép kín sẽ khó, Starlake tiện ích nằm nhiều ở mặt đường 40m( đối diện khu đô thị Nghĩa Đô) nên khả năng rào lại là sẽ khó.\n\n\n\nNgoài ra nếu tiện ích của khu Sunshine City, Sunshine Riverside nếu làm đúng thực tế cũng sẽ  khá đẹp. Đặc biệt Sunshine City có bể bơi trên tầng 40 sẽ là khu bể bơi có view đẹp nhất Hà Nội ( thời điểm bàn giao)\n\n\n\nStarlake thì có hẳn khu cộng đồng cũng nhiều tiện ích đẳng cấp. Ciputra cũng sẽ như vậy, dù không phải là tiện ích khép kín tuy nhiên sẽ có những tiện ích dành riêng cho cư dân khác chủ đầu tư sẽ chăm sóc cộng đồng cư dân sau này.\n\n\n\n[b]BÀN GIAO[/b]\n\n\n\n[b]\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/20/1807693-23280-7-dtf-qtgtfh7789bbbwmr.png[/img]\n\n[/b]\n\n​Về bàn giao căn hộ thì Starlake, 6th Element, Sunshine City, Sunshine Riverside có thể nói bàn giao tương đương nhau, các dự án còn lại bàn giao chất lượng thấp hơn chút và không hoàn thiện đầy đủ.\n\n\n\nNếu để cân 1 căn hộ tầm 80m2 thì chênh lệch bàn giao sẽ dao động từ 90 – 120tr.\n\n\n\n[i]Ví dụ đồ Kohler, Grohe sẽ đắt hơn American Standard và Toto, điều hòa Mitshubishi sẽ đắt hơn Dakin, …các bác nên so sánh bạn thể các hạng mục bàn giao để tính chi tiết hơn vì đây cũng sẽ được tính vào chi phí giá thực tế.[/i]\n\n\n\n[b]GIÁ BÁN VÀ CHÍNH SÁCH BÁN HÀNG CỦA CÁC DỰ ÁN[/b]\n\n\n\n[b]\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/20/1807700-23280-8--di_qd2qp0vweyfypnh0.png[/img]\n\n[/b]\n\n​Em sẽ phân tích bạn thể hơn bảng giá các căn 1, 2, 3 phòng ngủ giữa các dự án thì có thể đưa ra phương án tốt được.\n\n\n\nVề cơ bản nếu tính ra:\n\n\n\n\nCăn dưới 60m2 thì hiện tại 6th Element có mức giá tốt nhất.\nCăn 2- 3 phòng ngủ thì hiện tại Sunshine City, Sunshine Riverside, Kosmo đang có mức giá tốt nhất.\nNếu tính các căn có tầm view đẹp nhất thì phải tính đến Kosmo và Tây Hồ Residence có view Hồ Tây trực diện đẹp nhất, vậy nên phần lớn các căn view hồ tại dự án này giá đắt tầm 130% so với giá các căn còn lại mà vẫn hết sạch căn.\n\n\n\nSắp tới em sẽ làm thêm một bài viết về các căn hộ có tầm view tiền tỷ tại các dự án khu vực Tây Hồ, tầm view Hồ Tây để cccm thực sự thích tầm view Hồ Tây, nhất định phải mua một căn hộ view hồ có các phương án so sánh.\n\nXem thêm nội dung bài viết phân tích dự án để tìm ra căn hộ lý tưởng\n\n\n\n\n\nhttps://www.youtube.com/embed/URU8TclbaYs?wmode=opaque&amp;start=0\n\n\n\nP/S: Em nhờ các bác 1 tay, bác nào thấy hay em xin phép nhẹ nhàng đặt link ở đây các bác vào thả cho em dấu 5 sao với, cảm tạ các bác!\n\nhttps://www.senvanggroup.com/danh-gia-so-sanh-cac-du-an-bat-dong-san-cao-cap-noi-bat-tai-tay-ho/\n [/QUOTE]\nbạn có chém một số dự án rồi nhé. Hí hí. bạn đang bán Six ạ. Riverside không dát vàng, có điều hoà âm trần mà bạn không cho vào",
            "idComment": 88235,
            "iduser": 5198,
            "image": [
                "https://img.otofun.net/upload/v6/2018/09/20/1807662-23280-1-gv60s0kl6kj0hy7uqwzr.png",
                "https://img.otofun.net/upload/v6/2018/09/20/1807664-23280-2-jpgvytbtriwjqfvp0adr.png",
                "https://img.otofun.net/upload/v6/2018/09/20/1807680-23280-3-bxt162tm7umfepxru8wq.png",
                "https://img.otofun.net/upload/v6/2018/09/20/1807691-23280-6-pc38kpbtrfwtc2-6rsr5.png",
                "https://img.otofun.net/upload/v6/2018/09/20/1807693-23280-7-dtf-qtgtfh7789bbbwmr.png",
                "https://img.otofun.net/upload/v6/2018/09/20/1807700-23280-8--di_qd2qp0vweyfypnh0.png"
            ],
            "username": "Bất động sản Tây Hồ"
        },
        {
            "actionAt": "Wed, 26 Sep 2018 09:05:00 GMT",
            "avatar": null,
            "content": "\nCàng nhiều ý kiến càng khách quan, nếu các bạn có thêm thông tin chi tiết hơn thì bổ sung để phân tích của mợ chủ thớt hoàn chỉnh hơn tạo điều kiện cho những người mua có nhu cầu thực có một cái nhìn khách quan nhất về từng dự án để đưa ra quyết định đúng dắn",
            "idComment": 88236,
            "iduser": 5185,
            "image": [],
            "username": "BMW318i2012"
        },
        {
            "actionAt": "Wed, 26 Sep 2018 10:39:00 GMT",
            "avatar": null,
            "content": "\nCác bạn có ai quan tâm đến dự án watermark không ạ. em đang có 3 suất ngoại giao \n- 1 căn 4PN, full đồ, diện tích khoảng 180m2, sát tầng penthouse. Giá khoảng 50tr/m2\n- 2 căn penthose diện tích gấp đôi, giá same, thô, có bể bơi tầng 1\nHàng bên em đang độc quyền tạm thời. có bạn nào quan tâm alo em\nSố cầm tay 0987 726 078",
            "idComment": 88237,
            "iduser": 5199,
            "image": [],
            "username": "Phạm Đức Trung 123"
        },
        {
            "actionAt": "Wed, 26 Sep 2018 15:12:00 GMT",
            "avatar": null,
            "content": "\nEm BÁN TẤT CẢ CÁC DỰ ÁN nhé, mua 2 căn Kosmo 1107, 802 tòa CENTRO ( chỉ vì giá quá rẻ dưới 35tr/m2), 6Th cũng 2 căn ( em mua căn nhỏ sau cho thuê thôi)  nhé các bạn. Các bác xem lại em khá là trung lập rồi các bác ý kiến gì thêm cũng hơi khác hơn chút do quan điểm thôi chứ thực tế nó như nào em ốp vào như thế. Em check từng hạng mục, bác nào có nhu cầu mua kiểm chứng lại thực tế thôi. Thực tế EM YÊU TẤT CẢ CÁC DỰ ÁN TẠI TÂY HỒ, KHẲNG ĐỊNH LUÔN \n\nNói thẳng là trừ bạn Starlake có mật độ cư dân thấp, giá trị căn hộ cao và diện tích to, toàn căn 5 tỷ đổ lên cộng đồng cũng phải chất, nhưng xét về giá trị và tiện ích, kể cả thiết kế, bàn giao em thấy 6TH Element đẹp nhất và xứng đáng để ở nhất. Những chỗ khác em thấy CĐT ngon thì vị trí chưa ngon hoặc tiện ích ít, vị trí ngon thì ít tiện ích hoặc CĐT chưa biết thế nào. 6th nó làm bàn giao với đơn vị nào nó ký trực tiếp với đơn vị đấy luôn chứ không dự kiến, em thấy an tâm, hiện tại theo báo chí là ký với PMC quản lý, Đông Dương đơn vị cung cấp thiết bị bếp, Mitsubishi rồi, chưa biết bao giờ ký Kohler, Grohe.. bọn này nó còn không thế chấp ngân hàng dự án này luôn. The Link em đánh giá cao cộng đồng, tầm view, thiết kế nói thật chưa bàn vì nhiều vấn đề.\nhttps://www.senvanggroup.com/ha-noi-cong-bo-92-du-an-bat-dong-san-the-chap-ngan-hang/\n\nEm còn nợ các bạn bài về Penstudio, D' Eldorado Phú Thanh Phú Thượng, tiếp theo là bài về các căn 3.5 - 4.5 tỷ với các căn view Hồ Tây, bài về thị trường LK, BT, Shophouse, có dữ liệu nghiên cứu rồi em chưa có time ngồi tổng hợp và phân tích, em có cái chương trình 14.10 nên đang chạy, hơi mệt mỏi các bác ạ.\n\nĐấy là thế, nhưng hiện tại căn 3PN thì Sunshine Riverside, Sunshine City vô địch luôn, 6th giá cao rồi mua cân thêm chút, đợt em mua giá rẻ hơn.\n\nĐây, có cái này gửi các bác gọi là, đây dữ liệu cộng đòng cho cả các CĐT cả các sale các bạn otofun còn gì, đừng bảo em dìm dự án nào, em chỉ mong muốn sau này những thông tin như này nó public mọi người đều biết chứ đừng thầy bói xem voi, xong quay ra mắng sale BĐS là em vui rồi, những thông tin này nó đầy trên mạng chứ em cũng không có nhiều thông tin mật báo gì. Thực tế ra cái bản so sánh bên trên em làm do thường tư vấn cho CĐT, trước khi ra sản phẩm sẽ biết cái gì mình giống, cái gì mình nên tạo ra để có lợi thế cạnh tranh ( PODs, POSs, USP).\n\n( Đội nhà em làm bằng cơm nên cũng có thể dữ liệu chưa chuẩn hết 100%, nhưng đây là toàn cảnh, đóng góp cho các bạn nhé, xin ly rượu thôi nha các bạn)",
            "idComment": 88238,
            "iduser": 5175,
            "image": [
                "https://img.otofun.net/upload/v6/2018/09/26/1828757-23280-tong-so-can-tai-tay-ho-dang-ban-1e65pdevvn-v2kvcp5rj.png",
                "https://img.otofun.net/upload/v6/2018/09/26/1828758-23280-tong-so-gi---ban-tai-tay-ho-dang-ban-0uockrglqtygisdi4zll.png"
            ],
            "username": "bowhanoi"
        },
        {
            "actionAt": "Wed, 26 Sep 2018 15:18:00 GMT",
            "avatar": null,
            "content": "\nThống kê bản cũ, giữa tháng 10 em cập nhật lại 1 lần nữa đầy đủ. Còn xét theo diện tích nữa em hầu các bạn. bạn nào gấp quá thì ib, Hà Nội không vội được đâu các bạn đợi em",
            "idComment": 88239,
            "iduser": 5175,
            "image": [],
            "username": "bowhanoi"
        },
        {
            "actionAt": "Wed, 26 Sep 2018 17:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bowhanoi\"] \n\t\t\tThống kê bản cũ, giữa tháng 10 em cập nhật lại 1 lần nữa đầy đủ. Còn xét theo diện tích nữa em hầu các bạn. bạn nào gấp quá thì ib, Hà Nội không vội được đâu các bạn đợi em :D\n [/QUOTE]\nhóng các dự án mợ viết và tổng hợp",
            "idComment": 88240,
            "iduser": 5194,
            "image": [],
            "username": "hungpq"
        },
        {
            "actionAt": "Thu, 27 Sep 2018 10:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bowhanoi\"] \n\t\t\tThống kê bản cũ, giữa tháng 10 em cập nhật lại 1 lần nữa đầy đủ. Còn xét theo diện tích nữa em hầu các bạn. bạn nào gấp quá thì ib, Hà Nội không vội được đâu các bạn đợi em :D\n [/QUOTE]\n- Bổ sung thêm cho mọi người nắm được hệ số sử dụng đất của các dự án trong khu vực tây hồ (cái này quan trọng không kém so với mật độ xây dựng)",
            "idComment": 88241,
            "iduser": 5185,
            "image": [],
            "username": "BMW318i2012"
        },
        {
            "actionAt": "Thu, 27 Sep 2018 10:52:00 GMT",
            "avatar": null,
            "content": "\nbạn mợ nào quan tâm khu ngoại giao đoàn không ạ, em có 1 căn 3 PN tòa N01T4 Phú Mỹ, ban công hướng nam view hồ tây cần bán",
            "idComment": 88242,
            "iduser": 5200,
            "image": [],
            "username": "mango3230"
        },
        {
            "actionAt": "Thu, 27 Sep 2018 15:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BMW318i2012\"] \n\t\t\t- Đợi mợ chủ thớt tổng hợp tháng 10.\n\n- Đồng quan điểm với mợ chủ thớt về dự án 6th là 1 dự án khá ok, đáng để mua\n\n\n\nPS có mấy vẫn đề theo đánh giá cá nhân mình còn chưa rõ, nếu mợ biết thì chia sẻ thêm về dự án 6th và một số thông tin của các dự án khác trong khu vực\n\n- Thiết kế căn hộ của dự án 6th chưa thực sự hợp lý,\n\n- Mật độ xây dựng 6th cá nhân mình thấy khả năng còn hơn 39% vì nhìn sa bàn thấy mật độ cây xanh ít\n\n- Bổ sung thêm cho mọi người nắm được hệ số sử dụng đất của các dự án trong khu vực tây hồ (cái này quan trọng không kém so với mật độ xây dựng)\n\t\t [/QUOTE]\n- Hệ số sử dụng đất em cũng đang tổng hợp và sẽ được bổ xung tháng 10",
            "idComment": 88243,
            "iduser": 5175,
            "image": [],
            "username": "bowhanoi"
        },
        {
            "actionAt": "Thu, 27 Sep 2018 16:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bowhanoi\"] \n\t\t\t-Về thiết kế căn hộ của dự án 6th cá nhân em thấy khá hợp lý và cũng được nhiều khách hàng đánh giá cao ( tất cả các phòng đều có ánh sáng tư nhiên mà không cần sử dụng các thủ pháp như sẻ khe.... căn hộ ít diện tích chết, công năng các phòng được bố trí mạch lạc rõ ràng). Tất nhiên đây cũng là quan điểm của tùy từng người sử dụng, bạn thấy điểm nào chưa hợp lý đưa ra để mọi người cùng phân tích.\n\n-Mật độ xây dựng 39,5% là trong pháp lý của họ rồi nên không sai được đâu bạn ạ, ngoài phần cây xanh ra còn có đường đi lại ... cũng không tính trong mật độ (túm lại nó chỉ tính giọt ranh của các phần xây dựng thôi)\n\n- Hệ số sử dụng đất em cũng đang tổng hợp và sẽ được bổ xung tháng 10 :D\n [/QUOTE]\nPs: Như mợ đã phân tích và mình đọc thấy dự án 6th thực sự cũng đáng để mua đặc biệt căn có view hướng bắc không bị chắn.",
            "idComment": 88244,
            "iduser": 5185,
            "image": [],
            "username": "BMW318i2012"
        },
        {
            "actionAt": "Thu, 27 Sep 2018 16:40:00 GMT",
            "avatar": null,
            "content": "\nPhải công nhận một điều cứ bạn nào hỏi dự án khu tây hồ tây là em lại hãi, vì nhiều dự án mà trong khi em lại lười học",
            "idComment": 88245,
            "iduser": 646,
            "image": [],
            "username": "Omirisus"
        },
        {
            "actionAt": "Thu, 27 Sep 2018 21:43:00 GMT",
            "avatar": null,
            "content": "\nCách tính hệ số sử dụng đất, hệ số sử dụng đất là gì đều là những khái niệm quan trọng trong xây dựng. Trước khi kiến trúc sư tiến hành thiết kế bản vẽ xin phép xây dựng, thông số này cần được xác định rõ ràng.  Để hiểu rõ hơn về hệ số sử dụng đất là gì? Cách tính hệ số sử dụng đất trong xây dựng như thế nào, mật độ xây dựng và ý nghĩa của nó em mời cccm cùng tham khảo bài viết sau nhé. \n\nHệ số sử dụng đất là gì?\nHệ số sử dụng đất là tỷ lệ giữa tổng diện tích sàn xây dựng ( Tổng diện tích các sàn của các tầng, trừ các tầng kỹ thuật, hố thang máy) trên tổng diện tích lô đất.\n\nTrong đó tổng diện tích sàn toàn công trình bao gồm cả tầng nổi và tầng hầm.\n\nCông thức tính hệ số sử dụng đất\nHsd = (Tổng diện tích sàn xây dựng) / (Diện tích lô đất) ( đơn vị: lần )\n\nVí dụ:\n\nVới lô đất 1000m2, Xây 8 tầng, diện tích xây dựng 1 tầng 600m2 , 400m2 đường nội bộ và cây xanh\n\nHệ số sử dụng đất Hsd = 8 x 600 / 1000 = 4,8 lần\n\nÝ nghĩa của hệ số sử dụng đất\nHệ số sử dụng đất – FAR ( viết tắt của Floor Area Ratio) xuất phát từ vấn đề liên quan tới quy hoạch đô thị ở các nước phát triển.\n\nHệ số sử dụng đất tỉ lệ với tổng diện tích mà công trình đó được xây dựng, nên liên quan mật thiết tới số tầng và mật độ xây dựng từng tầng.\n\nHệ số này không có ý nghĩa nhiều cho các dự án xây dựng nhà xưởng công nghiệp mà có ý nghĩa nhằm khống chế số tầng và mật độ xây dựng đối với các dự án trong khu vực đô thị khi mà chủ đầu tư luôn muốn nâng tổng diện tích xây dựng lên ( bằng cách nâng mật độ xây dựng, nâng chiều cao tầng). Nhưng điều đó lại gây ra vấn đề về xã hội bởi các điểm quá nóng về dân cư dẫn đến các vấn đề khác hạ tầng đô thị, giao thông, giáo dục, an ninh xã hội…\n\nMật độ xây dựng\nMật độ xây dựng là gì?\nTheo định nghĩa tại “ Quy chuẩn kỹ thuật Quốc gia về Quy hoạch xây dựng” được ban hành kèm theo Quyết định số 04/2008/QĐ-BXD ngày 04/8/2008 của Bộ Xây dựng quy định về mật độ xây dựng như sau:\n\nMật độ xây dựng được chia làm 2 loại: Mật độ xây dựng thuần và mật độ xây dựng gộp.\n\nMật độ xây dựng thuần là tỷ lệ diện tích chiếm đất của các công trình kiến trúc xây dựng trên tổng diện tích lô đất (không bao gồm diện tích chiếm đất của các công trình như: các tiểu cảnh trang trí, bể bơi, sân thể thao ngoài trời (trừ sân tennis và sân thể thao được xây dựng cố định và chiếm khối tích không gian trên mặt đất), bể cảnh…)\nMật độ xây dựng gộp là tỷ lệ diện tích chiếm đất của các công trình kiến trúc trên tổng diện tích toàn khu đất (diện tích toàn khu đất bao gồm cả sân đường, các khu cây xanh, không gian mở và các khu vực không xây dựng công trình trong khu đất đó).\nQuy chuẩn chuẩn xây dựng quy hoạch Việt Nam – Quy hoạch xây dựng có quy định rõ ràng về mật độ xây dựng:\n\nBảng tra cứu nhanh mật độ xây dựng tối đa cho nhà ở riêng lẻ, nhà vườn, biệt thự\n\n\n\n\n\n​Bảng trên ta thấy, đối với công trình nhà ở, biệt thự có diện tích lô đất < 100 m2 trở xuống thì mật độ xây dựng là 100%, tức được xây dựng hết diện tích lô đất.\nLô đất có diện tích từ 100m2 đến 200 m2 thì xây 70% tức diện tích xây dựng công trình chỉ được 70m2 đến 140m2\nTrường hợp lô đất là từ 20m2 – 300m2 thì mật độ xây dựng 60%\nTương tự với lô đất từ > 1.000m2 mật độ xây dựng chỉ còn 40%\n\nBảng tra mật độ xây dựng cho các công trình nhà xưởng, nhà công nghiệp​\n\n\n\n\n\n\nBảng tra mật độ xây dựng đối với công trình nhà xưởng công nghiệp\n\nNhư vậy theo quy chuẩn trên diện tích lô đất càng lớn mật độ xây dựng càng bị thu hẹp. Ngoài đảm bảo về mật độ xây dựng, việc quy hoạch tổng mặt bằng nhà xưởng còn phải tuân theo mật độ về cây xanh và đường giao thông, bạn thể theo Bảng 2.3:​\n\n\n\n\n\nBảng tỷ lệ các loại đất khu công nghiệp\n\nMật độ xây dựng được quy định trong các quy chuẩn là mật độ xây dựng thuần, không tính cho các hạng mục khác như đường giao thông, cây xanh, tiểu cảnh.\n\nThông thường trong bản vẽ quy hoạch 1/500 ghi rõ diện tích các hạng mục và mật độ xây dựng để tiện cho công việc theo dõi và quản lý.\n\nMật độ xây dựng, hệ số sử dụng đất và chiều cao công trình cũng được ghi trên  giấy phép xây dựng. Trước khi tiến hành nộp hồ sơ xin phép xây dựng, chủ đầu tư hoặc người được uỷ quyền có quyền gửi đơn đề nghị lên Ban quản lý khu công nghiệp, phòng quản đô thị hoặc phòng tài nguyên môi trường cung cấp các thông tin quy hoạch của lô đất trước khi tiến hành công tác thiết kế.\n\nÝ nghĩa của mật độ xây dựng\nMật độ xây dựng tại dự án cho ta biết phần trăm diện tích công trình xây dựng trên tổng quỹ đất. Qua đó, các bác biết được quỹ đất dành cho sinh hoạt cư dân là bao nhiêu.\n\nbạn thể, nếu mật độ xây dựng dự án là 75%. Thì chỉ có 25% diện tích còn lại dùng để phục vụ cư dân dự án. Khu vực này là nơi cccm và gia đình có thể dạo bộ, ngắm cảnh cũng như vui chơi.\n\nDo đó, những dự án có mật độ xây dựng quá cao sẽ khiến cccm có ít đi không gian cho cuộc sống gia đình.\n\nLink bài viết: https://www.senvanggroup.com/he-so-su-dung-dat-mat-do-xay-dung-va-y-nghia-chi-tiet/​​",
            "idComment": 88246,
            "iduser": 5175,
            "image": [
                "https://img.otofun.net/upload/v6/2018/09/27/1832811-23280-mat-do-xay-dung-nha-o-2-he-so-su-dung-dat-mat-do-xay-dung-va-y-nghia-chi-tiet-zh-j2u4hs5ee22rajcta.jpg",
                "https://img.otofun.net/upload/v6/2018/09/27/1832820-23280-mat-do-xay-dung-nha-xuong-he-so-su-dung-dat-mat-do-xay-dung-va-y-nghia-chi-tiet-cjtjebqgdel0gxyeo91r.jpg",
                "https://img.otofun.net/upload/v6/2018/09/27/1832835-23280-dat-khu-cong-nghiep-he-so-su-dung-dat-mat-do-xay-dung-va-y-nghia-chi-tiet-d-22dbrhq50mwhzl3ut_.jpg"
            ],
            "username": "bowhanoi"
        },
        {
            "actionAt": "Fri, 28 Sep 2018 11:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bowhanoi\"] \nCách tính hệ số sử dụng đất, hệ số sử dụng đất là gì đều là những khái niệm quan trọng trong xây dựng. Trước khi kiến trúc sư tiến hành thiết kế bản vẽ xin phép xây dựng, thông số này cần được xác định rõ ràng.  Để hiểu rõ hơn về hệ số sử dụng đất là gì? Cách tính hệ số sử dụng đất trong xây dựng như thế nào, mật độ xây dựng và ý nghĩa của nó em mời cccm cùng tham khảo bài viết sau nhé. \n\n\n\n[b]Hệ số sử dụng đất là gì?[/b]\n\nHệ số sử dụng đất là tỷ lệ giữa tổng diện tích sàn xây dựng ( Tổng diện tích các sàn của các tầng, trừ các tầng kỹ thuật, hố thang máy) trên tổng diện tích lô đất.\n\n\n\nTrong đó tổng diện tích sàn toàn công trình bao gồm cả tầng nổi và tầng hầm.\n\n\n\n[b]Công thức tính hệ số sử dụng đất[/b]\n\nHsd = (Tổng diện tích sàn xây dựng) / (Diện tích lô đất) ( đơn vị: lần )\n\n\n\nVí dụ:\n\n\n\nVới lô đất 1000m2, Xây 8 tầng, diện tích xây dựng 1 tầng 600m2 , 400m2 đường nội bộ và cây xanh\n\n\n\nHệ số sử dụng đất Hsd = 8 x 600 / 1000 = 4,8 lần\n\n\n\n[b]Ý nghĩa của hệ số sử dụng đất[/b]\n\nHệ số sử dụng đất – FAR ( viết tắt của Floor Area Ratio) xuất phát từ vấn đề liên quan tới quy hoạch đô thị ở các nước phát triển.\n\n\n\nHệ số sử dụng đất tỉ lệ với tổng diện tích mà công trình đó được xây dựng, nên liên quan mật thiết tới số tầng và mật độ xây dựng từng tầng.\n\n\n\nHệ số này không có ý nghĩa nhiều cho các dự án xây dựng nhà xưởng công nghiệp mà có ý nghĩa nhằm khống chế số tầng và mật độ xây dựng đối với các dự án trong khu vực đô thị khi mà chủ đầu tư luôn muốn nâng tổng diện tích xây dựng lên ( bằng cách nâng mật độ xây dựng, nâng chiều cao tầng). Nhưng điều đó lại gây ra vấn đề về xã hội bởi các điểm quá nóng về dân cư dẫn đến các vấn đề khác hạ tầng đô thị, giao thông, giáo dục, an ninh xã hội…\n\n\n\n[b]Mật độ xây dựng[/b]\n\n[b]Mật độ xây dựng là gì?[/b]\n\nTheo định nghĩa tại “ Quy chuẩn kỹ thuật Quốc gia về Quy hoạch xây dựng” được ban hành kèm theo Quyết định số 04/2008/QĐ-BXD ngày 04/8/2008 của Bộ Xây dựng quy định về mật độ xây dựng như sau:\n\n\n\nMật độ xây dựng được chia làm 2 loại: Mật độ xây dựng thuần và mật độ xây dựng gộp.\n\n\nMật độ xây dựng thuần là tỷ lệ diện tích chiếm đất của các công trình kiến trúc xây dựng trên tổng diện tích lô đất (không bao gồm diện tích chiếm đất của các công trình như: các tiểu cảnh trang trí, bể bơi, sân thể thao ngoài trời (trừ sân tennis và sân thể thao được xây dựng cố định và chiếm khối tích không gian trên mặt đất), bể cảnh…)\nMật độ xây dựng gộp là tỷ lệ diện tích chiếm đất của các công trình kiến trúc trên tổng diện tích toàn khu đất (diện tích toàn khu đất bao gồm cả sân đường, các khu cây xanh, không gian mở và các khu vực không xây dựng công trình trong khu đất đó).\nQuy chuẩn chuẩn xây dựng quy hoạch Việt Nam – Quy hoạch xây dựng có quy định rõ ràng về mật độ xây dựng:\n\n\n\n[b]Bảng tra cứu nhanh mật độ xây dựng tối đa cho nhà ở riêng lẻ, nhà vườn, biệt thự[/b]\n\n\n\n[b]\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/27/1832811-23280-mat-do-xay-dung-nha-o-2-he-so-su-dung-dat-mat-do-xay-dung-va-y-nghia-chi-tiet-zh-j2u4hs5ee22rajcta.jpg[/img]\n\n[/b]​Bảng trên ta thấy, đối với công trình nhà ở, biệt thự có diện tích lô đất &lt; 100 m2 trở xuống thì mật độ xây dựng là 100%, tức được xây dựng hết diện tích lô đất.\n\nLô đất có diện tích từ 100m2 đến 200 m2 thì xây 70% tức diện tích xây dựng công trình chỉ được 70m2 đến 140m2\n\nTrường hợp lô đất là từ 20m2 – 300m2 thì mật độ xây dựng 60%\n\nTương tự với lô đất từ &gt; 1.000m2 mật độ xây dựng chỉ còn 40%\n\n[b]\n\n[b]Bảng tra mật độ xây dựng cho các công trình nhà xưởng, nhà công nghiệp[/b][/b]​\n\n[b]\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/27/1832820-23280-mat-do-xay-dung-nha-xuong-he-so-su-dung-dat-mat-do-xay-dung-va-y-nghia-chi-tiet-cjtjebqgdel0gxyeo91r.jpg[/img]\n\n\n\n[i]Bảng tra mật độ xây dựng đối với công trình nhà xưởng công nghiệp[/i][/b]\n​Như vậy theo quy chuẩn trên diện tích lô đất càng lớn mật độ xây dựng càng bị thu hẹp. Ngoài đảm bảo về mật độ xây dựng, việc quy hoạch tổng mặt bằng nhà xưởng còn phải tuân theo mật độ về cây xanh và đường giao thông, bạn thể theo Bảng 2.3:\n​\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/27/1832835-23280-dat-khu-cong-nghiep-he-so-su-dung-dat-mat-do-xay-dung-va-y-nghia-chi-tiet-d-22dbrhq50mwhzl3ut_.jpg[/img]\n\n\n\n[i]Bảng tỷ lệ các loại đất khu công nghiệp[/i]​\n\nMật độ xây dựng được quy định trong các quy chuẩn là mật độ xây dựng thuần, không tính cho các hạng mục khác như đường giao thông, cây xanh, tiểu cảnh.\n\n\n\nThông thường trong bản vẽ quy hoạch 1/500 ghi rõ diện tích các hạng mục và mật độ xây dựng để tiện cho công việc theo dõi và quản lý.\n\n\n\n[i]Mật độ xây dựng, hệ số sử dụng đất và chiều cao công trình cũng được ghi trên  giấy phép xây dựng. Trước khi tiến hành nộp hồ sơ xin phép xây dựng, chủ đầu tư hoặc người được uỷ quyền có quyền gửi đơn đề nghị lên Ban quản lý khu công nghiệp, phòng quản đô thị hoặc phòng tài nguyên môi trường cung cấp các thông tin quy hoạch của lô đất trước khi tiến hành công tác thiết kế.\n\n[/i]\n\n[b]Ý nghĩa của mật độ xây dựng[/b]\n\nMật độ xây dựng tại dự án cho ta biết phần trăm diện tích công trình xây dựng trên tổng quỹ đất. Qua đó, các bác biết được quỹ đất dành cho sinh hoạt cư dân là bao nhiêu.\n\n\n\nbạn thể, nếu mật độ xây dựng dự án là 75%. Thì chỉ có 25% diện tích còn lại dùng để phục vụ cư dân dự án. Khu vực này là nơi cccm và gia đình có thể dạo bộ, ngắm cảnh cũng như vui chơi.\n\n\n\nDo đó, những dự án có mật độ xây dựng quá cao sẽ khiến cccm có ít đi không gian cho cuộc sống gia đình.\n\n\n\nhttp://Link bài viết: https://www.senvanggroup.com/he-so-su-dung-dat-mat-do-xay-dung-va-y-nghia-chi-tiet/​​\n [/QUOTE]\nCảm ơn các thông tin tổng hợp hữu ích của mợ! Thớt của mợ phân tích về nhà để ở, mợ nên bổ sung thông tin mật độ cho chung cư và bỏ mấy cái nhà xưởng với công nghiệp ấy đi, nó chẳng liên quan gì",
            "idComment": 88247,
            "iduser": 5201,
            "image": [
                "https://img.otofun.net/upload/v6/2018/09/27/1832811-23280-mat-do-xay-dung-nha-o-2-he-so-su-dung-dat-mat-do-xay-dung-va-y-nghia-chi-tiet-zh-j2u4hs5ee22rajcta.jpg",
                "https://img.otofun.net/upload/v6/2018/09/27/1832820-23280-mat-do-xay-dung-nha-xuong-he-so-su-dung-dat-mat-do-xay-dung-va-y-nghia-chi-tiet-cjtjebqgdel0gxyeo91r.jpg",
                "https://img.otofun.net/upload/v6/2018/09/27/1832835-23280-dat-khu-cong-nghiep-he-so-su-dung-dat-mat-do-xay-dung-va-y-nghia-chi-tiet-d-22dbrhq50mwhzl3ut_.jpg"
            ],
            "username": "ctthanhtung"
        },
        {
            "actionAt": "Fri, 28 Sep 2018 11:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thuý Ann\"] \n\t\t\tTiện đây e muốn hỏi , khu vực này phù hợp với tuyến đường của chồng e lắm và tài chính nhà e khoảng 1,7 tỉ đổ lại. Chồng e làm sbay, e làm ở trần duy hưng. Với tầm tiền này có mua đc trục  nguyễn chí công, xuân la không cccm . Camxamita !!!\n\t\t [/QUOTE]\nMợ nên cố thêm 1-3 trăm để thêm vài lựa chọn C1,C2 Xuân Đỉnh, N04A Ngoại giao đoàn, I.A.20",
            "idComment": 88248,
            "iduser": 5201,
            "image": [],
            "username": "ctthanhtung"
        },
        {
            "actionAt": "Fri, 28 Sep 2018 13:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bowhanoi\"] \n[b][u]Thống kê các dự án có căn tầm tiền 2.5 – 3 tỷ  mua được căn hộ 2PN – diện tích trên 75 m2 tại Tây Hồ[/u][/b]\n​[i]Tây Hồ Tây  chính là khu đất có giá trị VÀNG[/i] đối với người dân thủ đô cũng như nhà đầu tư trong và ngoài nước. Cũng chính là như vậy nên rất dễ hiểu khi hầu hết các dự án được triển khai tại Tây Hồ đều đang là chung cư cao cấp.\n\n[i]BĐS Sen Vàng[/i] sẽ giới thiệu cccm các dự án khu vực Tây Hồ có được mật độ dân số tốt, tiện ích và bàn giao tiêu chuẩn cao cấp với tầm tiền chỉ 2.5 - 3 tỷ là có thể mua được.\n\nĐầu tiên phải nói qua về khu vực, nếu như tính quận Tây Hồ thì quả thực có [b]CỰC KỲ ÍT DỰ ÁN ĐANG BÁN TẦM 2.5 – 3 TỶ[/b]. Thậm chí số lượng dự án tại quận Tây Hồ đang bán hiện đang chỉ có Sunshine Riverside, Udic Westlake, Tây Hồ Riverside, Penstudio, 6th Element, Ecolife Tây Hồ, Tây Hồ Residence, El’ dorado Phú Thanh Phú Thượng, SunGrand Thụy Khuê, Le’ DRoi Solei là hết dự án, dự kiến trong năm 2019 cũng chỉ ra thêm chừng 1 -2 dự án nữa.  \n\n\n\nTuy nhiên do tính chất khu vực vùng Tây Hồ Tây, Ngoại Giao Đoàn, Ciputra đều được đấu nối với nhau bằng rất nhiều con đường, do vậy giao thông khá thuận tiện, từ khu này đi tới khu kia cực kỳ nhanh gọn và các khu có thể sử dụng tiện ích của nhau, chính vì vậy [i]Sen Vàng[/i] xin được đưa ra toàn cảnh các dự án giá tầm 2.5 – 3 tỷ tại khu vực Tây Hồ.\n\n\n\nCác dự án sẽ được đính kèm bảng giá các căn hiện tại còn bán để các bác có thể nắm bắt được bạn thể hơn về các sản phẩm hiện còn tại khu vực.\n\nĐầu tiên sẽ tính đến các dự án có thể vào ở luôn:\n\n\n\n[b]The Link345 Ciputra[/b]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/14/1790383-23280-1-eyo4m39tbrn-xj5znu6q.jpg[/img]\n\n​\n\nThe Link345 Ciputra nằm trong khi đô thị Nam Thăng Long – khu đô thị quốc tế đầu tiên và lớn nhất của Hà Nội. Khu đô thị có tổng diện tích lên tới 301 hecta, được xây dựng và phát triển dựa trên mối tương quan cân bằng giữa không gian đô thị và môi trường tự nhiên, tạo nên một thành phố đa chức năng, một không gian lý tưởng đáp ứng mọi nhu cầu về nhà ở, thương mại, du lịch và vui chơi giải trí đẳng cấp và hiện đại nhất khu vực miền Bắc.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/14/1790386-23280-2-itt-vfpig-gyo-3egcf6.jpg[/img]\n\n\n\nHiện tại The Link 345 đang gấp rút bàn giao\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/14/1790388-23280-3-hc3-gem-fwhdmnjnri8e.png[/img]\n\n\n\n\n\nDiện tích nhỏ hơn chút thì cũng có căn hộ 2PN\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/14/1790391-23280-4-lj3fan0wfhei9_b7bqzj.png[/img]\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/14/1790393-23280-5-8kytdxtpev_y-qiqzx66.jpg[/img]\n\n\n\n​Ngoài ra Ciputra tại các tòa khác cũng có những căn 2PN diện tích lớn, tuy nhiên mức giá 3 tỷ hầu như ít có. \n\n\n\nĐiểm yếu của The Link là các căn hộ còn ít, thiết kế không quá vuông vắn, bàn giao không thực sự nổi bật như các dự án xung quanh, khu vực lại ở phần rìa phía đầu bên kia cầu Thăng Long chứ không gần Cầu Nhật Tân. Tuy nhiên xét về tính đồng bộ quần thể The Link345 Ciputra thật sự rất xứng đáng để ở. \n\n\n\n[b]Tây Hồ Residence – Handico [/b]\n\n\n\nDự án xây dựng trên khuất có khuôn viên rộng 2,4ha, trong đó đất xây dựng nhà ở cao tầng có diện tích 6.186m2, nhà ở thấp tầng 4.118m2, Tây Hồ Residence gồm 4 tòa tháp cao từ 15 đến 27 tầng và khu thấp tầng là biệt thự cao cấp.\n\n- Mật độ xây dựng chung cư Tây Hồ Residence: 38.6%\n\n- Thiết kế tổng thể bao gồm 4 tòa nhà và 28 căn biệt thự liền kề, tòa CT1A và CT1B cao 27 tầng bao gồm căn hộ cao cấp, siêu thị, văn phòng làm việc, tòa CT2A cao 15 tầng và 1 tầng hầm, tòa CT2B cao 19 tầng trong đó bao gồm 3 tầng đế cho văn phòng làm việc và siêu thị, 3 tầng hầm cho xe ô tô và xe máy\n\n\n\nĐiểm cộng của dự án có những căn view trực tiếp Hồ Tây khá đẹp. Tuy nhiên các căn hộ diện tích 75m2 của dự án hiện tại số lượng bán không nhiều và mức giá phần lớn đều dao động ở mức cao so với giá trị thực tế của dự án. \n\n\n\nTây Hồ Residence cũng đang có 2 tòa mới view trực diện Hồ Tây, đang mở bán, tuy nhiên thông tin mở bán không nhiều, mức giá dao động từ 38.5tr/m2 – 50tr/m2 đối với các căn mặt hồ. \n\n\n\nĐiểm trừ của dự án là không có quần thể nhiều, các khối TTTM ở dưới hầu như không hoạt động, khá buồn tẻ, khu vực sảnh không được đầu tư nên không đẹp và rộng rãi như các khu chung cư cùng giá khác. \n\n\n\n[b]Oriental Westlake - 174 Lạc Long Quân [/b]\n\n\n\nhttp://174laclongquan.com/ (Chung cư Oriental Westlake) tọa lạc nằm cách Hồ Tây Chưa đầy 500m, ngay trên mặt đường Lạc Long Quân – 1 trong những tuyến đường huyết mạch kết nối với vào trung âm thành phố và nhiều khu vực lân cận. Xung quanh tọa lạc là khu dân cư đông đúc và phát triển, các tiện ích hạ tầng xã hội đầy đủ. Chung cư Oriental Westlake với đầy đủ tiện ích, đa chức năng, đây sẽ là một trong những sự lựa chọn lý tưởng cho nhiều hộ gia đình đang có nhu cầu tìm kiếm căn hộ cao cấp khu vực Hồ Tây.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/14/1790395-23280-6-tywtotnbzjmyk8miqfgn.jpg[/img]\n\n​\n\nĐiểm cộng của dự án chính là chỉ cách Hồ Tây có 500m, những căn view hồ thì thực sự hướng rất đẹp Đông Nam, Đông Bắc, cực kỳ thoáng mát. \n\n\n\nĐiểm trừ của dự án có lẽ là thiết kế, các căn hộ phần lớn đều vị vướng cột chịu lực, tuy nhiên gia đình khéo léo thiết kế lại có thể trở thành điểm nhấn của căn hộ. Ngoài ra 174 Lạc Long Quân cũng hơi sát các khu dân cư cũ, với tầm từ tầng 6 trở xuống phần lớn view nhìn sẽ không thực sự đẹp. \n\n\n\n174 Lạc Long Quân vẫn còn các căn hộ 2PN mức giá cũng khá hợp lý so với thời điểm trước, dưới đây là một vài căn hộ hiện tại đang có chính sách khuyến mãi rất phù hợp với người mua và mức giá cũng tạm gọi là hợp lý. \n\n\n\n174 Lạc Long Quân cũng đang có chương trình mua nhà trả góp, khá thích hợp các cặp vợ chồng trẻ. \n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/14/1790398-23280-7-aew6lbcw5m_7mhuizlvs.png[/img]\n\n​\n\n[b]Chung cư Vườn Đào [/b]\n\n\n\nChung cư Vườn Đào gồm nhiều tòa xây theo các giai đoạn, hiện tại với các căn hộ diện tích từ 75m2 – 90m2 mức giá dao động tầm 30 – 33tr/m2.  Điểm cộng dự án là khu vực cũng đã đi vào hoạt động lâu, có cả siêu thị to, Highland Coffee dưới chân tòa nhà, bên cạnh cũng sẽ có cả Lotte Mall cũng khá phù hợp.\n\nĐiểm trừ dự án thì thiết kế cũ, dự án xây theo lối kiến trúc cũ nên bàn giao cơ bản, hiện nếu mua cũng có một số căn hộ đang chào bán. \n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/14/1790401-23280-8-0kd1my_xit9b8yihfyvr.jpg[/img]\n\n\n\n​[b]Chung cư Ecolife Tây Hồ - Thủ Đô[/b]\n\n\n\nEcolife Tây Hồ hiện tại có những căn hướng Tây, hướng nóng diện tích tầm 86m2 – 94m2 bán chỉ tầm 26tr/m2 bàn giao cơ bản chưa có tủ bếp, vấn đề lớn nhất của Ecolife có lẽ là con đường vào, tuy nhiên chắc chắn dự án cũng sẽ được khắc phục và tăng giá khi đường Nguyễn Văn Huyên kéo dài mở và đường 40m băng qua dự án thông. Với tầm tiền 3 tỷ thì Ecolife cũng là một sự lựa chọn hợp lý.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/14/1790407-23280-9-8t7fxotkaqbmoxo_ak1_.png[/img]\n\n\n\n​[b]Chung cư 671 Hoàng Hoa Thám - Viglacera[/b]\n\n\n\nThuộc quận Ba Đình nhưng tuy nhiên nó gần Lạc Long Quân, cũng có góc view Tây Hồ đẹp nên xin phép được cho vào đây. Chung cư bao gồm khối 2 tòa chung cư, tòa mới có bể bơi trong nhà. Mức giá hiện tại chừng 35 – 38tr/m2 cho các căn 75 – 85m2. Tuy nhiên đường Hoàng Hoa Thám mở ra thì vị trí chung cư mới đẹp vì mở cả trước cả sau, còn nếu không hiện tại khu này lúc tan tầm cũng khá khó khăn đi lại, đỗ xe, đường Hoàng Hoa Thám một chiều. \n\n\n\nNgoài các dự án này thì khu Ngoại Giao Đoàn còn có một vài tòa cũng khá nổi về độ cao cấp là [b]Phú Mỹ Complex[/b] và [b]Lạc Hồng Lotus[/b], mức giá dao động chừng 30 – 36tr/m2 tùy từng căn.\n\n\n\n[b]Các dự án đang chuẩn bị bàn giao năm 2019 - 2020 – mức giá 2.5 – 3 tỷ[/b]\n\n\n\n[b]Dự án 6th Element – CĐT Bắc Hà [/b]\n\n\n\nLà dự án sẽ bàn giao sớm nhất trong tất cả các dự án có chung cư tại lô đất vị trí kim cương Tây Hồ Tây. Dự án được đánh giá là bán tốt nhất năm 2018 với tỷ lệ bán 100 căn/ tháng. Số lượng căn 82 – 87m2 tầm giá 3 tỷ tại dự án được dự báo sẽ cực HOT với thị trường thuê khi đường Nguyễn Văn Huyên và khu đô thị Starlake đi vào hoạt động nhộn nhịp. Thời điểm hiện tại, 6th Element đã bán hết 600 căn tòa M.\n\n\n\nNếu so sánh giữa các dự án tại Tây Hồ, có thể nói 6th Element nổi bật hơn cả vì vị trí giao thoa giữa 4 quận Tây Hồ, Ba Đình, Cầu Giấy, Bắc Từ Liêm ( 6th là dự án đầu tiên tại KĐT Tây Hồ Tây bàn giao 2019, và thuộc quận Tây Hồ),  tiện ích gần 15.000m2 là hoàn toàn khép kín chỉ dành riêng cho cư dân, trong đó nổi bật nhất là 10.000m2 sân vườn tầng 1 và 1600m2 sân vườn tầng 7, sân vườn và skybar trên mái. \n\n\n\nĐiểm trừ duy nhất của dự án là CĐT là đơn vị Bắc Hà thực tế chưa làm dự án cao cấp bao giờ, tuy nhiên CĐT đã rất thông minh và chơi lớn khi bắt tay ký kết hợp tác với hàng loạt các nhà thầu lớn như Đông Dương, Kohler, Groher, Hafele, quản lý vận hành PMC nên phần lớn khách hàng khá an tâm về quản lý vận hành. \n\n\n\nCác căn còn lại của tòa M. Dự kiến tòa D sẽ mở bán trong tháng 9 này.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/14/1790414-23280-10-hmmvdiig8_9ipg8hijxq.png[/img]\n\n\n\n​[b]Dự án Sunshine Riverside –CĐT Sunshine [/b]\n\n\n\nDự án được cho là nằm trong quần thể của khu Ciputra, và sẽ tận hưởng mọi tiện ích của quần thể này. Vị trí Sunshine khá đẹp nằm ngay chân cầu Nhật Tân, nằm trên trục đường 40m chạy từ chân cầu Nhật Tân thông sang Phạm Văn Đồng đường lên Cầu Thăng Long ( sang dự án Sunshine City).\n\n\n\nCĐT Sunshine nếu để thực hiện đúng như cam kết sẽ làm thực sự rất hoành tráng và cao cấp như toàn bộ phủ kính, khu đi bộ, nhạc nước, bể bơi, hệ thống thẻ thông minh… tuy nhiên thời gian gần đây cư dân đã mua Sunshine đang thắc mắc vì một số điều không giống như trong thiết kế, Sunshine City cũng bàn giao úy 1/2019, khách hàng mua tại dự án này nhớ hỏi kỹ và tham gia vào các group để tìm hiểu kỹ hơn.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/14/1790415-23280-11-0vkip_e1zvvt3qlo4az4.png[/img]\n\n​[b]\n\nSunshine City – CĐT Sunshine[/b]\n\n\n\nCũng giống như Sunshine Riverside, Sunshine City cũng được CĐT tạo dựng hình ảnh chung cư cao cấp rất tuyệt vời với hàng chục tiện ích đẳng cấp. Thực tế với quần thể tiện ích như cam kết + quần thể Ciputra, mức giá của Sunshine City đang cực kỳ cạnh tranh trên thị trường.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/14/1790420-23280-12-frri9dsxaa98h4-lrynz.png[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/14/1790424-23280-13-pufwjujynt7gznlrk72d.jpg[/img]\n\n\n\nHãy cũng chờ xem 2018 bàn giao Sunshine Riverside sẽ ra sao để đánh giá CĐT này. ​\n\n[b]Kosmo Tây Hồ [/b]\n\n\n\nKosmo Tây Hồ là dự án bao gồm 3 tòa chung cư cao 35 – 29 – 21 tầng, dự án xây trên nền tảng nhà ở cho cán bộ chiến sỹ tổng bạnc 2. Dự án hiện tại xây khá nhanh do Coteccons là chủ thầu xây dựng.\n\nĐiểm cộng của dự án là vị trí đẹp, 2 mặt đường, CĐT thầu và đơn vị thi công đều là các đơn vị uy tín, có kinh nghiệm trong nghành BĐS xây dựng.\n\nĐiểm trừ của dự án là các căn giá hợp lý đều nằm mặt Tây Bắc, và phần lớn đều bị lỗi bếp không thoáng.\n\nĐiểm trừ thứ hai là tiện ích khá ít, ngoài rạp chiếu phim CGV và bể bơi nước ấm tầng 5 thì phần lớn tiện ích đều khá hẹp. Đặc biệt dự án 648 căn hộ nhưng lại chỉ có hơn 300 chỗ để oto. Ngoài ra cũng giống The Link Ciputra, các dự án Ngoại Giao Đoàn, Kosmo Tây Hồ sẽ thuộc Bắc Từ Liêm.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/14/1790427-23280-14-htf3jd94mtvnva4cujed.jpg[/img]\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/14/1790429-23280-15-rjntacyugox3bllvb719.png[/img]\n\n\n\n​[b]UDIC Westlake [/b]\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/14/1790435-23280-16-qia46dzh3oqzvw7puj21.jpg[/img]\n\n​\n\nDự án UDIC tọa lạc trên khu đất rộng 394,135ha, nằm trong quần thể khu đô thị Ciputra Nam Thăng Long, ngay trên đường Võ Chí Công, quận Hồ Tây ( bên phía gần Sunshine Riverside). Dự án có vị trí đắc địa với giao thông thuận lợi và tầm nhìn khoáng đạt ra Hồ Tây. Chung cư Udic Westlake hứa hẹn là nơi bắt nguồn cho cuộc sống tiện nghi, sang trọng cho khách hàng. Hiện tại Udic mới xây 3 tòa mặt đường Võ Chí Công, các căn view trực diện Hồ Tây và sông Hồng giá cao, các căn hướng Tây view Ciputra giá dao động từ 38 – 40tr/m2, điểm đặc biệt của dự án là có bán vênh nên hiện tại vẫn hơi khó bán. Dự án chỉ có số lượng ít căn căn 84, 85m2 còn lại đều là căn trên 130m2, 160m2, hơn 200m2. Tóm lại căn tầm 3 tỷ tại UDIC Westlake cũng ít.\n\n\n\nĐiểm mạnh của dự án xác định là sẽ ăn vào quần thể Ciputra, tuy nhiên UDIC là công ty nhà nước, khả năng phát triển cả quần thể là chưa xác định rõ ràng, có thể cũng sẽ chia ra thành nhiều CĐT xây dựng giống như Ngoại Giao Đoàn và thời gian hoàn thiện toàn KĐT sẽ khá lâu, ta chỉ tính về 3 tòa đang xây.\n\n3 tòa đang xây  nếu căn view mặt Hồ Tây rất đẹp, tuy nhiên xét về mặt để ở, thì tòa nhà sát mặt đường lớn Võ Chí Công lại không thực sự hấp dẫn do tiếng ồn và khói bụi. \n\nTóm lại, nếu có tầm 2.5 - 3 tỷ muốn ở luôn hiện tại các dự án cao cấp tại Tây Hồ không có nhiều nếu muốn có đầy đủ tiện ích quần thể cao cấp, chủ yếu các dự án trung cấp, căn hộ sẽ dao động từ 60 – 80m2 và lan sang cả một số dự án bên rìa Ngoại Giao Đoàn, Tây Hồ Tây.\n\nCòn để chờ 1 năm tới bàn giao cũng sẽ không có nhiều sự lựa chọn, có thể kể đến ở đây như 6TH Element, Kosmo Tây Hồ, Sunshine Riverside, Sunshine City. Mua ở luôn thì có 174 Lạc Long Quân, chung cư Vườn Đào hoặc Ecolife Tây Hồ.\n [/QUOTE]\nCảm ơn thông tin của mợ rất hữu ích cho người mua nhà! Phải nói thật mợ ko phải là SALE đâu, mà phải là SALE CỠ BỰ, SIÊU SALE nên giờ mợ có VP B.Đ.S cho riêng mình, và có đệ tử làm SALE chuyên nghiệp thay cho mợ. Với thâm niên kinh nghiệm và sự nắm bắt tốt mợ đã có sự tổng hợp chi tiết và sâu sát các lựa chọn, khá khách quan, người mua nhà có thể cân nhắc trong danh sách dài lựa chọn 2 ngủ 2,5-3 tỷ mợ nêu. Nhưng với tầm tiền này và nếu người mua không phải quá kỹ tính hoặc yêu cầu sống mức sống tương đối cao mà chỉ muốn rộng và có đủ phòng ngủ thì mợ nên bổ sung LỰA CHỌN 2,5-3 tỷ CĂN 3 NGỦ ở những dự án trung cấp, bình dân hơn như 1 loạt toà trong khu Ngoại giao đoàn (N01-T2; N01-T3; Taseco, Vietinbank, N03-T1; N03-T3; N03-T5; N03-T7; N04) hay các toà lân cận như 789 Xuân Đỉnh, CC Học viện quốc phòng, CT13; Ct14; C18, CT36 hoặc gần Ciputra như I.A.20 hay Packexim... Em biết những toà này thì chắc chắn mợ không găm hàng để bán, và nó cũng ko phải là lựa chọn của số đông các bạn mợ, trong đó có em, nhưng sẽ có 1 số ít các bạn mợ cũng nên tham khảo qua, khi điều kiện tài chính mức vừa phải nhưng vẫn cần 3 ngủ. Ngoài ra mức tiền 2,5-3 tỷ căn 2n hơi chật nhưng view đẹp, thiết kế tốt và sang chảnh có thể tham khảo  Penstudio hay D'Eldorado, phù hợp các cặp vợ chồng trẻ với lối sống năng động, hiện đại",
            "idComment": 88249,
            "iduser": 5201,
            "image": [
                "https://img.otofun.net/upload/v6/2018/09/14/1790383-23280-1-eyo4m39tbrn-xj5znu6q.jpg",
                "https://img.otofun.net/upload/v6/2018/09/14/1790386-23280-2-itt-vfpig-gyo-3egcf6.jpg",
                "https://img.otofun.net/upload/v6/2018/09/14/1790388-23280-3-hc3-gem-fwhdmnjnri8e.png",
                "https://img.otofun.net/upload/v6/2018/09/14/1790391-23280-4-lj3fan0wfhei9_b7bqzj.png",
                "https://img.otofun.net/upload/v6/2018/09/14/1790393-23280-5-8kytdxtpev_y-qiqzx66.jpg",
                "https://img.otofun.net/upload/v6/2018/09/14/1790395-23280-6-tywtotnbzjmyk8miqfgn.jpg",
                "https://img.otofun.net/upload/v6/2018/09/14/1790398-23280-7-aew6lbcw5m_7mhuizlvs.png",
                "https://img.otofun.net/upload/v6/2018/09/14/1790401-23280-8-0kd1my_xit9b8yihfyvr.jpg",
                "https://img.otofun.net/upload/v6/2018/09/14/1790407-23280-9-8t7fxotkaqbmoxo_ak1_.png",
                "https://img.otofun.net/upload/v6/2018/09/14/1790414-23280-10-hmmvdiig8_9ipg8hijxq.png",
                "https://img.otofun.net/upload/v6/2018/09/14/1790415-23280-11-0vkip_e1zvvt3qlo4az4.png",
                "https://img.otofun.net/upload/v6/2018/09/14/1790420-23280-12-frri9dsxaa98h4-lrynz.png",
                "https://img.otofun.net/upload/v6/2018/09/14/1790424-23280-13-pufwjujynt7gznlrk72d.jpg",
                "https://img.otofun.net/upload/v6/2018/09/14/1790427-23280-14-htf3jd94mtvnva4cujed.jpg",
                "https://img.otofun.net/upload/v6/2018/09/14/1790429-23280-15-rjntacyugox3bllvb719.png",
                "https://img.otofun.net/upload/v6/2018/09/14/1790435-23280-16-qia46dzh3oqzvw7puj21.jpg"
            ],
            "username": "ctthanhtung"
        },
        {
            "actionAt": "Fri, 28 Sep 2018 13:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ctthanhtung\"] \n\t\t\tTầm 1,7 tỷ vợ chồng mợ nghiên cứu lấy D'El-Dorado thì hợp túi tiền, đẹp, sang, nhưng căn Limo rất nhỏ chỉ 32m2, 1PN và sổ đỏ 50 năm nhé.\n\nNếu muốn sổ đỏ lâu dài và rộng hơn (nhưng chất lượng sẽ bình dân hơn) thì lấy Lạc Hồng Westlake được 2N, CT13, CT14 Võ Chí Công.\n\nMợ nên cố thêm 1-3 trăm để thêm vài lựa chọn C1,C2 Xuân Đỉnh, N04A Ngoại giao đoàn, I.A.20\n\t\t [/QUOTE]\nCho e hỏi ct13,ct14 là căn nào hả bạn",
            "idComment": 88250,
            "iduser": 5197,
            "image": [],
            "username": "Thuý Ann"
        },
        {
            "actionAt": "Fri, 28 Sep 2018 13:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thuý Ann\"] \n\t\t\tC1 c2 xuân đỉnh e có đi xem dự án. Căn 73m ok có điều e k thích giao thông bên đó lắm, đường xá rất bé, mưa chắc bơi, k có khuôn viên, k gian cho trẻ con chơi, trần ngoài sảnh thấp.\n\nCho e hỏi ct13,ct14 là căn nào hả bạn\n\t\t [/QUOTE]\nLà mấy tòa mặt đường Võ Chí Công, giáp Ciputra. Là tòa cũ nhưng vẫn có người rao bán.",
            "idComment": 88251,
            "iduser": 5201,
            "image": [],
            "username": "ctthanhtung"
        },
        {
            "actionAt": "Fri, 28 Sep 2018 13:42:00 GMT",
            "avatar": null,
            "content": "\nBác ctthanhtung\n\nVâng em cũng chưa làm hết được, chứ căn 2- 2,5 tỷ em note ra đầy đủ khu Ngoại Giao Đoàn và các dự án khác có thể mua căn 2 - 3 ngủ đấy, bạn đọc các post khác nhé. Mong muốn của em là các bạn mua có cái nhìn tổng quan và các bạn sale khu vực cũng có thể có dữ liệu mà bán hàng. Em yêu BĐS cũng được 10 năm rồi, chưa làm được gì nhiều nhưng hy vọng cứ dần dần nghề này cũng được các bạn công nhận, và người trong nghề cũng chuyên nghiệp dần. Mong lắm, bất động sản là giá trị lớn, đôi khi là chắt góp cả đời, các bạn cũng cần suy tính kỹ lưỡng, chúng em cũng cần làm có tâm.",
            "idComment": 88252,
            "iduser": 5175,
            "image": [],
            "username": "bowhanoi"
        },
        {
            "actionAt": "Fri, 28 Sep 2018 13:51:00 GMT",
            "avatar": null,
            "content": "\nEm tha thiết mong các bác có nhu cầu mua nhà hãy đọc kỹ các post của em trước khi hỏi được không, các tầm tiền em đã có thống kê ở các post rồi, thực tế là các bác đừng quá chủ quan, thậm chí nhiều người chưa ở khu Tây Hồ bao giờ, hay chưa ở chung cư bao giờ muốn mua em còn khuyên chịu khó đi thuê 6 tháng ở khu đó, hoặc ít nhất phải tìm hiểu khu đó có dự án nào, giá bao nhiều, cuối tuần đến chơi ăn uống, buổi sáng buổi giờ giờ tan tầm thử xem giao thông thế nào, buổi tối đến xem không khí ra sao, chứ các bác vào 1 topic đọc lướt qua, rồi hỏi luôn, em thật tiền của các bác tiền to mà các bác làm vậy em xót tiền cho các bác lắm. \n\nĐừng trách các bạn sale tư vấn kém, hãy tự thay đổi cách mua nhà úi xùi của mình, các bác mua để đầu tư hay ở cũng đều có tính trung hạn dài hạn, lướt sóng không tính, vậy hãy nắm rõ về khu vực, tình hình thị trường trước nhé, nắm được các bác bắt vị sale tư vấn giỏi hay kém ngay. Nếu các bác không chịu bỏ thời gian ra tìm hiểu, lúc các bác mua cũng hên xui đấy.",
            "idComment": 88253,
            "iduser": 5175,
            "image": [],
            "username": "bowhanoi"
        },
        {
            "actionAt": "Fri, 28 Sep 2018 14:17:00 GMT",
            "avatar": null,
            "content": "\nEm biết mợ chủ này, vì đã từng xíu nữa thì giao dịch được với nhau 01 căn vin gardenia ngày trước.\nEm thấy mợ là sale có tâm muốn gắn bó lâu dài với nghề thực sự. \nChứ không như mấy sale khác em gặp cứ cảm giác chộp giật gì đó, làm người ta cứ gọi là 'cò' mất hình tượng quá",
            "idComment": 88254,
            "iduser": 3226,
            "image": [],
            "username": "Alonghethaychua"
        },
        {
            "actionAt": "Fri, 28 Sep 2018 14:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bowhanoi\"] \n\t\t\tEm tha thiết mong các bác có nhu cầu mua nhà hãy đọc kỹ các post của em trước khi hỏi được không, các tầm tiền em đã có thống kê ở các post rồi, thực tế là các bác đừng quá chủ quan, thậm chí nhiều người chưa ở khu Tây Hồ bao giờ, hay chưa ở chung cư bao giờ muốn mua em còn khuyên chịu khó đi thuê 6 tháng ở khu đó, hoặc ít nhất phải tìm hiểu khu đó có dự án nào, giá bao nhiều, cuối tuần đến chơi ăn uống, buổi sáng buổi giờ giờ tan tầm thử xem giao thông thế nào, buổi tối đến xem không khí ra sao, chứ các bác vào 1 topic đọc lướt qua, rồi hỏi luôn, em thật tiền của các bác tiền to mà các bác làm vậy em xót tiền cho các bác lắm. \n\n\n\nĐừng trách các bạn sale tư vấn kém, hãy tự thay đổi cách mua nhà úi xùi của mình, các bác mua để đầu tư hay ở cũng đều có tính trung hạn dài hạn, lướt sóng không tính, vậy hãy nắm rõ về khu vực, tình hình thị trường trước nhé, nắm được các bác bắt vị sale tư vấn giỏi hay kém ngay. Nếu các bác không chịu bỏ thời gian ra tìm hiểu, lúc các bác mua cũng hên xui đấy.\n\t\t [/QUOTE]\nMợ dân trong nghề mợ thấy toà packexim 2 và packexim 1 thế nào ạ . Em cảm ơn mợ",
            "idComment": 88255,
            "iduser": 5197,
            "image": [],
            "username": "Thuý Ann"
        },
        {
            "actionAt": "Fri, 28 Sep 2018 16:00:00 GMT",
            "avatar": null,
            "content": "\nMợ chủ thông thạo bđs Tây Hồ quá ! Thông tin rõ ràng, E cũng yêu vùng đất này nhưng vì lý do mà E tạm phải xa em nó.\nCác bạn mợ có nhu cầu mua căn hộ Ngoại giao đoàn tham khảo, E đăng bán trên OF ở đây https://goo.gl/BxM9dW",
            "idComment": 88256,
            "iduser": 5202,
            "image": [],
            "username": "hainguyenhanoi"
        }
    ]
}