{
    "post": {
        "postid": 1972,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung \"Săn\" căn hộ chung cư để đầu tư khi BĐS liền thổ tăng giá quá cao, chuyên gia Savills nói gì?",
        "content": "Trước sự chuyển hướng đầu tư sang phân khúc căn hộ của các nhà đầu tư, chuyên gia cho rằng sẽ khó xuất hiện 'sóng' đầu tư ở thị trường này vì các dự án hiện ở mức giá khá cao, trong khi chất lượng, vị trí và khả năng sinh lời còn chưa tương xứng.\n\n\n\n\n\nChia sẻ tại buổi báo cáo quý 2 thị trường bất động sản (BĐS) Hà Nội, bà Đỗ Thu Hằng - Giám đốc cao cấp của Savills Hà Nội cho biết, số lượng căn hộ bán ở quý II/2022 tại Hà Nội đạt hơn hai nghìn căn và đầu năm 2022 mới khoảng trên sáu nghìn căn, tỷ lệ bán được chưa bằng 1/4 so với năm 2018 – 2019.\n\n“Thực tế chúng ta đã biết hiện nay tình trạng lệch nguồn cung tiếp tục diễn ra khi nhiều căn hộ hạng B ít căn hộ hạng C. Và dù Hà Nội vẫn có nguồn cung dự án mới nhưng giá bán các dự án không phù hợp với đa phần với phần nguồn cầu. Điều đó thể hiện qua các con số giao dịch.\n\nBên cạnh đó, giá cũng đang có chiều hướng gia tăng. Chiều hướng gia tăng này sẽ đặt ra câu hỏi là trong thời gian sắp tới liệu thị trường có sự điều chỉnh không khi mà thị trường đang có những yếu tố không thể giải quyết ngay được như: Thủ tục pháp lý kéo dài; các chi phí ban đầu đã tăng như chi phí đất...\n\nTuy nhiên, nhìn từ tương quan so sánh với mặt bằng chung, ngày trước chúng ta nói nhiều đến câu chuyện từ 2-4 tỷ đồng, nhưng sắp tới nguồn cung ra thị trường trong điều kiện mức giá và vị trí phù hợp thì vẫn còn sức hút”, bà Hằng nhận định.\n\nBên cạnh đó, thời gian qua, giá các sản phẩm biệt thự, liền kề, nhà phố tại Hà Nội liên tục tăng và đã đạt đỉnh vào quý 2/2022, thị trường thứ cấp cũng ghi nhận sự tăng trưởng mạnh ở giá bán thứ cấp. bạn thể, giá biệt thự tăng 37%, giá shophouse tăng 22% và giá liền kề tăng 20%. So với năm 2018, giá bán biệt thự đã tăng gấp đôi, trong khi đó, giá liền kề cũng ghi nhận tăng 67%.\n\nTuy nhiên, báo cáo của Batdongsan.com.vn cho thấy người mua đang giảm sự quan tâm đối với thị trường nhà đất tại Hà Nội khi lượng quan tâm tới thị trường biệt thự/liền kề giảm 11% theo năm và giảm 14% với shophouse.\n\n\n\n\n\nBà Hằng cũng đưa ra nhận định, biệt thự, nhà liền kề có chiều hướng chững lại khi thanh khoản thị trường thấp do vượt khả năng chi trả của khách hàng, bên cạnh đó là các yếu tố như mức hấp dẫn ở sản phẩm và độ cạnh tranh với sản phẩm tại các địa phương lân cận Hà Nội. Điều này dẫn tới cơ hội cho các sản phẩm chung cư, nhất là chung cư cao cấp do dòng tiền chuyển hướng từ liền kề, biệt thự sang.\n\n\"Hiện nay, mức lợi nhuận tại thị trường biệt thự, nhà liền kề không đạt được như kỳ vọng. Không để nguồn tiền, dòng tiền ở tại chỗ, nhà đầu tư có kế hoạch hướng vào những thị trường khác để gia tăng cơ hội. Trong bối cảnh không có nhiều kênh, phân khúc đầu tư thực sự hấp dẫn thì căn hộ để bán tại thị trường Hà Nội và TP.HCM đang thu hút nhiều nguồn cầu hơn so với trước đây\", bà Thu Hằng nhận định.\n\nTheo vị chuyên gia, tỷ trọng mua căn hộ ở thực vẫn chiếm khá lớn, trong khi đó phương diện đầu tư căn hộ cho thuê chỉ là một kênh đầu tư an toàn. Do đó, sẽ khó xuất hiện \"sóng\" đầu tư vào thị trường căn hộ bởi các dự án hiện ở mức giá khá cao, trong khi chất lượng, vị trí và khả năng sinh lời còn chưa tương xứng.\n\nTriển vọng phân khúc căn hộ thời gian tới, Savills cho biết, thị trường căn hộ sẽ tiếp tục sôi động khi sẽ có 14 dự án mới và giai đoạn tiếp theo của 2 dự án sẽ cung cấp khoảng 11.726 căn vào nửa cuối năm 2022.\n\nXem thêm:\n\nTP HCM chưa xây Nhà hát giao hưởng Thủ Thiêm\nMột dự án bất động sản \"chết đi sống lại\" ở TP HCM rao bán 1 tỉ đồng/m2?\nTheo Nhịp sống kinh tế​",
        "posttime": "Fri, 26 Aug 2022 22:30:01 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 27 Aug 2022 05:52:53 GMT",
            "avatar": null,
            "content": "\n.",
            "idComment": 398982,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        }
    ]
}