{
    "post": {
        "postid": 8092,
        "userid": 11647,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Bến xe Miền Đông sau khi di dời sử dụng làm gì?",
        "content": "Như tiêu đề.\nBản thân em có 2 thấc mắc về cái Bến Xe Miền Đông cũ, nhờ các bác giải thích giùm ạ.\n1. Bến xe Miền Đông sau khi di dời thì bến cũ dùng để làm gì ạ, em đọc báo thấy chưa có ý kiến gì bạn thể, lúc thì làm trung tâm thương mại, lúc thì làm công viên và bến xe Bus ?\n2. Các con đường xung quanh như XVNT, Đinh Bộ Lĩnh, Nguyễn Xí có trở thành 2 chiều ko ạ. Hàng ngày chứng kiến xe cộ qua lại với kẹt xe em khiếp quá.\nMong các bác giải thích giùm em. \nhttp://tuoitre.vn/tin/chinh-tri-xa-hoi/20170621/tet-2018-doi-ben-xe-mien-dong-ve-quan-9/1335069.html\n\nSau khi tổng hợp, Mod đã edit lại nội dung trả lời cho câu hỏi bến xe miền đông cũ sẽ làm gì ?\nBến xe Miền Đông dời về đâu?​\n\n\n\nBến xe Miền Đông mới có quy mô hơn 16 ha (160.370,2 m2) được xây dựng tại Phường Long Bình, Quận 9, TP Hồ Chí Minh( khoảng 12,3 ha) và 1 phần trên Phường Bình Thắng, Thị xã Dĩ An, Bình Dương (3,7 ha). Nằm trên trục đường chính di chuyển là Xa Lộ Hà Nội và Quốc Lộ 1A.\n\nBến xe Miền Đông mới có quy mô hơn 16 ha và vốn đầu tư hơn 4.000 tỷ đồng do Tổng công ty Cơ khí giao thông vận tải Sài Gòn (Samco) làm chủ đầu tư. Theo quy hoạch chi tiết, Bến xe Miền Đông mới gồm bốn khu A, B, C, D; trong đó:\n\nKhu A là đất bến bãi, công trình công cộng và phụ trợ, với công trình cao nhất có 26 tầng, có diện tích 122.480m2 (chiếm 76,37%,).\nKhu B là trạm xe buýt (cao 2 tầng).\nKhu C là kho trung chuyển và giao dịch hàng hóa (cao 5 tầng).\nKhu D là khu thương mại dịch vụ (cao 15 tầng)\nBến xe Miền Đông còn chạy không?​22 tuyến xe khách từ Quảng Trị trở ra Bắc lâu nay vẫn lưu đậu và đón trả khách tại bến xe Miền Đông cũ (quận Bình Thạnh) phải chuyển hẳn sang bến xe miền Đông mới (Thành phố Thủ Đức) hoạt động từ ngày 13/03/2021.\n\nTuy nhiên, do dịch bệnh COVID-19 nên bến xe đã tạm ngưng hoạt động từ 20/06/201 để phòng chống dịch.\n\nSau thời gian dài tạm dừng hoạt động xe khách liên tỉnh đến và đi từ TP.HCM, sáng 13-10 bến xe Miền Đông đã mở cửa hoạt động trở lại, tuy nhiên bến xe Miền Đông vắng bóng người dân đến mua vé, trong bến chỉ lác đác vài hành khách và nhân viên bến xe. Dù bến xe đã hoạt động trở lại nhưng vẫn còn ít hãng xe đăng ký hoạt động, do đó một số người dân vẫn chưa thể mua vé về quê.\nQuy hoạch bến xe miền đông cũ quận Bình Thạnh​Hiện nay tình trạng giao thông ở Bến xe Miền Đông mới chưa thực sự thuận lợi, nhiều dự án, công trình còn đang gấp rút hoàn thiện để phục vụ dự án và Sở GTVT đang đốc thúc các đơn vị đẩy nhanh tiến độ. Ngoài ra, Sở sẽ tổ chức các tuyến xe buýt kết nối với bến xe mới để mang lại hiệu quả, đặc biệt là xe buýt kết nối với khu vực này. Trước mắt chủ đầu tư phải đưa ra lộ trình di chuyển các chuyến xe còn lại ra bến xe miền Đông mới.\n\nSở GTVT sẽ đề nghị ít nhất phải giữ lại không gian cho bãi đậu xe, giao thông công cộng ngay sau khi Samco xây dựng nhiệm vụ quy hoạch tại bến xe miền Đông cũ. Gần đây nhất, UBND TPHCM quyết định khi bến xe miền Đông di dời, khu đất của bến xe hiện tại phải được dùng để phục vụ vận tải hành khách công cộng, làm các bãi đậu xe cao tầng, dứt khoát không xây trung tâm thương mại để rồi không giải quyết được ùn tắc giao thông.",
        "posttime": "Tue, 15 Aug 2017 19:26:01 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 15 Aug 2017 20:54:13 GMT",
            "avatar": null,
            "content": "\nMình có nghe nói quy hoạch lúc trước là 1 phần làm TTTM và 1 phần là bãi xe trung chuyển gì đó (thấy 2 cái này cứ mau thuẫn nhau sao sao đó bác nhỉ) xong lúc bác # vào 1 ngày đẹp trời lại tuyên bố dứt khoát ko xây TTTM ở đó để giảm kẹt xe. Sau đó thì nín luôn. Mình nghĩ giờ bác N lên rồi thì có thể lại vẫn theo quy hoạch ban đầu. Mấy đường XVNT và ĐBL thì mình nghĩ vẫn sẽ để là đường 1 chiều chứ nếu chuyển sang 2 chiều là khỏi đi luôn ấy. Khi di dời BXMĐ thì những đường đó sẽ bớt nhiều xe lắm nén sẽ chỉ giảm kẹt thoi. Nhưng đó là 2 con đường dẫn đi và từ Bình Dương tới TpHCM quan trọng mà bác. Đáng lẽ phải mở rộng 2 con đương đó từ lau rồi, nhưng giờ di dời BX thì cũng chưa chắc đã làm và vì thế mình ko nghĩ là sẽ cho lưu Thông 2 chiều đâu",
            "idComment": 793577,
            "iduser": 10841,
            "image": [],
            "username": "thuto1"
        },
        {
            "actionAt": "Tue, 15 Aug 2017 21:30:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thuto1\"] \n\t\t\tMình có nghe nói quy hoạch lúc trước là 1 phần làm TTTM và 1 phần là bãi xe trung chuyển gì đó (thấy 2 cái này cứ mau thuẫn nhau sao sao đó bác nhỉ) xong lúc bác # vào 1 ngày đẹp trời lại tuyên bố dứt khoát ko xây TTTM ở đó để giảm kẹt xe. Sau đó thì nín luôn. Mình nghĩ giờ bác N lên rồi thì có thể lại vẫn theo quy hoạch ban đầu. Mấy đường XVNT và ĐBL thì mình nghĩ vẫn sẽ để là đường 1 chiều chứ nếu chuyển sang 2 chiều là khỏi đi luôn ấy. Khi di dời BXMĐ thì những đường đó sẽ bớt nhiều xe lắm nén sẽ chỉ giảm kẹt thoi. Nhưng đó là 2 con đường dẫn đi và từ Bình Dương tới TpHCM quan trọng mà bác. Đáng lẽ phải mở rộng 2 con đương đó từ lau rồi, nhưng giờ di dời BX thì cũng chưa chắc đã làm và vì thế mình ko nghĩ là sẽ cho lưu Thông 2 chiều đâu\n\t\t [/QUOTE]\nhttp://www.baomoi.com/de-xuat-cai-tao-duong-dinh-bo-linh-xo-viet-nghe-tinh/c/22790626.epi",
            "idComment": 793578,
            "iduser": 11647,
            "image": [],
            "username": "fantasista911"
        },
        {
            "actionAt": "Tue, 15 Aug 2017 22:03:48 GMT",
            "avatar": null,
            "content": "\n90% là chuồng cu cao cấp như vcp",
            "idComment": 793579,
            "iduser": 10959,
            "image": [],
            "username": "Golddad"
        },
        {
            "actionAt": "Tue, 15 Aug 2017 22:05:26 GMT",
            "avatar": null,
            "content": "\nchắc là lại trung tâm thương mại thôi, mà mình thì hy vọng làm công viên cây xanh, khu bến xe miền đông đó quá nóng",
            "idComment": 793580,
            "iduser": 6318,
            "image": [],
            "username": "vphat28"
        },
        {
            "actionAt": "Tue, 15 Aug 2017 22:12:31 GMT",
            "avatar": null,
            "content": "\nVới cái túi tiền hiện tại thì...cái gì đẻ tiền nhiều thì chọn. Ai đang hảo huyền làm công viên thì tĩnh ngủ dùm, dậy mà đi đóng thuế!",
            "idComment": 793581,
            "iduser": 8713,
            "image": [],
            "username": "Honghot21"
        },
        {
            "actionAt": "Tue, 15 Aug 2017 22:43:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vphat28\"] \n\t\t\tchắc là lại trung tâm thương mại thôi, mà mình thì hy vọng làm công viên cây xanh, khu đó quá nóng\n\t\t [/QUOTE]\nEm cũng thích nó làm cái công viên bự bự cho mát mẻ , nhưng thấy chắc khó quá, đất đẹp thế mờ, kèo thơm dễ gì thoát khỏi tay.",
            "idComment": 793582,
            "iduser": 11647,
            "image": [],
            "username": "fantasista911"
        },
        {
            "actionAt": "Wed, 16 Aug 2017 08:03:58 GMT",
            "avatar": null,
            "content": "\ncó thể là CCCC nhưng có cái công viên (vừa phải) đăng trước ấy cũng được chứ sao. Khu đó khi dời bến xe đi thì sẽ bớt kẹt xe và đỡ phức tạp hơn nhiều. Nhưng tiến độ làm BXMĐ mới khá chậm (cách nay vài ngày đã có bài trên báo) nên khả năng đầu 2018 dời đi có thể chưa khả thi. Tuy nhiên kiểu gì thì 2018 mình nghĩ cũng phải dời thôi. Đến nay thì ai là CĐT khu đất vàng này vẫn chưa thấy lộ diện nhỉ",
            "idComment": 793583,
            "iduser": 10841,
            "image": [],
            "username": "thuto1"
        },
        {
            "actionAt": "Wed, 16 Aug 2017 11:48:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thuto1\"] \n\t\t\tcó thể là CCCC nhưng có cái công viên (vừa phải) đăng trước ấy cũng được chứ sao. Khu đó khi dời bến xe đi thì sẽ bớt kẹt xe và đỡ phức tạp hơn nhiều. Nhưng tiến độ làm BXMĐ mới khá chậm (cách nay vài ngày đã có bài trên báo) nên khả năng đầu 2018 dời đi có thể chưa khả thi. Tuy nhiên kiểu gì thì 2018 mình nghĩ cũng phải dời thôi. Đến nay thì ai là CĐT khu đất vàng này vẫn chưa thấy lộ diện nhỉ\n\t\t [/QUOTE]\nChưa thấy bác \" đại \" nào nổi lên l, em nghĩ chắc vẫn đấu đá :v",
            "idComment": 793584,
            "iduser": 11647,
            "image": [],
            "username": "fantasista911"
        },
        {
            "actionAt": "Tue, 06 Aug 2019 18:46:06 GMT",
            "avatar": null,
            "content": "\nXây chung cư Bình Triệu Bridge View chứ sao",
            "idComment": 793585,
            "iduser": 10761,
            "image": [],
            "username": "rockman"
        },
        {
            "actionAt": "Tue, 06 Aug 2019 21:48:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"rockman\"] \n\t\t\tXây chung cư Bình Triệu Bridge View chứ sao\n\t\t [/QUOTE]\nLà bãi giữ xe trong vòng 8 năm tới nhé.",
            "idComment": 793586,
            "iduser": 7266,
            "image": [],
            "username": "Tuấn _ Bảo Bình"
        },
        {
            "actionAt": "Tue, 06 Aug 2019 21:57:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoangtucampuchia\"] \n\t\t\tCó nguồn nào chính xác ko bác ?\n\t\t [/QUOTE]\nĐoán. Cứ để trống trống vậy, ai đem vô gởi thì lụm tiền thôi.",
            "idComment": 793587,
            "iduser": 7266,
            "image": [],
            "username": "Tuấn _ Bảo Bình"
        },
        {
            "actionAt": "Wed, 07 Aug 2019 10:23:54 GMT",
            "avatar": null,
            "content": "\nNó làm cái siêu thị ghẻ ghẻ kiểu như coopmart, vài khoảng trống trồng cây trồng cỏ. Phần còn lại là bến xe bus, bến xe trung chuyển. (Đoán)\n\nMột điều chắc cú là dời bxmđ đi vẫn kẹt xe kinh hoàng.",
            "idComment": 793588,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Wed, 07 Aug 2019 13:29:27 GMT",
            "avatar": null,
            "content": "\nXVNT quy hoạch là mở rộng ra mà. Cửa ngõ với Bình Dương mà kẹt vậy coi sao được.",
            "idComment": 793589,
            "iduser": 7271,
            "image": [],
            "username": "Azeroshop"
        },
        {
            "actionAt": "Tue, 13 Aug 2019 15:25:43 GMT",
            "avatar": null,
            "content": "\nCận cảnh Bến xe Miền Đông mới rộng gấp 3 lần bến xe cũ trước giờ G\n\t\t\t\t\t\n\nSau hơn 2 năm thi công, các hạng mục như nhà ga trung tâm, nơi đón trả khách, khu vực đậu xe chờ tài gia đoạn 1 của bến xe Miền Đông mới đã cơ bản hoàn thiện để đưa vào sử dụng.\n\n\n\n\t\t\t\t\twww.google.com",
            "idComment": 793590,
            "iduser": 7294,
            "image": [],
            "username": "Cx52018"
        },
        {
            "actionAt": "Wed, 14 Aug 2019 11:21:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoangtucampuchia\"] \n\t\t\t2 năm trôi qua,sẽ di dời bến xe giai đoạn 1 trước 15/08/2019.Có bác nào biết bến xe Bình Thạnh sẽ được làm gì ko ạ ?\n\t\t [/QUOTE]\nThấy có báo đưa tin là xe phía bắc thì về bến xe mới còn xe Tây Nguyên xuống thì vẫn ở lại bến cũ, hợp lý.",
            "idComment": 793591,
            "iduser": 6966,
            "image": [],
            "username": "Tyrant"
        },
        {
            "actionAt": "Wed, 14 Aug 2019 11:35:15 GMT",
            "avatar": null,
            "content": "\nTội nghiệp, làm xong bx rồi xe phải lội đường đất ra QL1. Chưa có cầu vượt dự là QL1 kẹt kinh hoàng.\nTPHCM giờ trở thành nhà nghèo rồi bà con. Dự án nào cũng thiếu tiền chậm chạp.\nhttps://tuoitre.vn/ben-xe-mien-dong...-khong-co-duong-ket-noi-20190813223624482.htm",
            "idComment": 793592,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Wed, 14 Aug 2019 22:17:20 GMT",
            "avatar": null,
            "content": "\nBến xe miền đông mới xong mà kết   nối vấn u như kỷ... những con đường kết nối vô BXMD hiện tại vãn chưa nhúc nhích gì...\n\nCòn về bến xe miền đông củ thi...đây:\n\n​\n\nBến xe Miền Đông cũ sẽ làm gì?\nTheo UBND TP.HCM, sau khi di dời hoàn toàn sang BXMĐ mới, BXMĐ hiện hữu sẽ được chia làm hai phân khu: Khu A được sử dụng làm bãi đậu xe buýt, xe du lịch lữ hành; khu B làm khu phức hợp có chức năng thương mại - dịch vụ, văn phòng cho thuê và khách sạn lưu trú. Diện tích hai phân khu A, B sẽ được xác định bạn thể trong đồ án quy hoạch chi tiết tỉ lệ 1/500 và lộ giới các tuyến đường giao thông có liên quan. Trong đó có khu phức hợp thương mại cao 20-25 tầng, TP sẽ tổ chức bán đấu giá tạo nguồn vốn để đầu tư dự án BXMĐ mới\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tBến xe Miền Đông mới: Gặp khó trước ngày khai trương\n\t\t\t\t\t\n\n(PL)- Ngày mai (15-8) Bến xe Miền Đông mới sẽ đi vào hoạt động giai đoạn 1, tuy nhiên hiện vẫn còn nhiều lo ngại trước thềm khai trương bến xe mới này.\n\n\n\n\n\t\t\t\t\tm.plo.vn",
            "idComment": 793593,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Thu, 15 Aug 2019 16:34:58 GMT",
            "avatar": null,
            "content": "\nNgày 14 nói ngày 15 vận hành BXMĐ, ngày 15 nói chưa chốt ngày vận hành.\nGiống diễn hài quá.\nhttp://www.sggp.org.vn/ben-xe-mien-dong-moi-chua-chot-ngay-dua-vao-khai-thac-610768.html",
            "idComment": 793594,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Thu, 15 Aug 2019 16:53:58 GMT",
            "avatar": null,
            "content": "\nChưa thấy gì, chắc xây chung cư kiếm tiền rồi bác ơi. Dại gì nó xây công viên đó. Đất ngang đất vàng rồi",
            "idComment": 793595,
            "iduser": 12228,
            "image": [],
            "username": "MrThuan"
        },
        {
            "actionAt": "Fri, 16 Aug 2019 07:50:20 GMT",
            "avatar": null,
            "content": "\nCó tin j về bến xe mới hoạt động chưa nhi các bác? Qua 15/8 rồi",
            "idComment": 793596,
            "iduser": 7299,
            "image": [],
            "username": "toomykk"
        },
        {
            "actionAt": "Fri, 16 Aug 2019 11:01:16 GMT",
            "avatar": null,
            "content": "\nBến xe mới đi lại bất tiện bỏ bố. Rồi cũng như mấy bến xe ma ngoài Đà Nẵng và Hà Nội thôi.\nBến xe nằm đấy, làm sao ra Cao tốc đi Vũng Tàu, Đà Lạt...? Đi vòng về thì quá xa và mất thời gian! Rồi lại sẽ xe dù bến cóc, bà con đón xe từ Bến Thành, LHP thôi.\nQuy hoạch kiểu gì mà bến xe kết nối metro nhưng không kết nối cao tốc. Cao tốc Bắc Nam sau này nối vào cái cao tốc SG-LT-DG, ra bến xe này xa lắc. Quy hoạch Bến xe Sông Tắc ngay chân Cao tốc bên Tam Đa, Phường Trường Thạnh còn rộng hơn BXMĐ Mới này, kết nối Cao tốc, thì lại không kết nối metro, mà vẽ bỏ đó chứ chả động đậy gì!",
            "idComment": 793597,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Fri, 16 Aug 2019 17:44:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tBến xe mới đi lại bất tiện bỏ bố. Rồi cũng như mấy bến xe ma ngoài Đà Nẵng và Hà Nội thôi.\n\nBến xe nằm đấy, làm sao ra Cao tốc đi Vũng Tàu, Đà Lạt...? Đi vòng về thì quá xa và mất thời gian! Rồi lại sẽ xe dù bến cóc, bà con đón xe từ Bến Thành, LHP thôi.\n\t\t [/QUOTE]\nẾ thì sau này ta lại chuyển đổi công năng, điều chỉnh quy hoạch. Mang ra xây chung cư, phân lô bán là lượm bạc.",
            "idComment": 793598,
            "iduser": 7266,
            "image": [],
            "username": "Tuấn _ Bảo Bình"
        },
        {
            "actionAt": "Mon, 19 Aug 2019 14:40:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tBến xe mới đi lại bất tiện bỏ bố. Rồi cũng như mấy bến xe ma ngoài Đà Nẵng và Hà Nội thôi.\n\nBến xe nằm đấy, làm sao ra Cao tốc đi Vũng Tàu, Đà Lạt...? Đi vòng về thì quá xa và mất thời gian! Rồi lại sẽ xe dù bến cóc, bà con đón xe từ Bến Thành, LHP thôi.\n\nQuy hoạch kiểu gì mà bến xe kết nối metro nhưng không kết nối cao tốc. Cao tốc Bắc Nam sau này nối vào cái cao tốc SG-LT-DG, ra bến xe này xa lắc. Quy hoạch Bến xe Sông Tắc ngay chân Cao tốc bên Tam Đa, Phường Trường Thạnh còn rộng hơn BXMĐ Mới này, kết nối Cao tốc, thì lại không kết nối metro, mà vẽ bỏ đó chứ chả động đậy gì!\n\t\t [/QUOTE]\nDi dời bến xe trường học ra ngoại thành để giảm tải cho tp là chủ trương trước giờ rồi",
            "idComment": 793599,
            "iduser": 12228,
            "image": [],
            "username": "MrThuan"
        }
    ]
}