{
    "post": {
        "postid": 2036,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Phí công chứng hợp đồng mua bán chung cư hiện nay",
        "content": "Khi chuyển nhượng chung cư, với những trường hợp bắt buộc, các bên liên quan cần thực hiện thủ tục công chứng hợp đồng theo quy định. \n\n\n\n\nTrường hợp nào mua chung cư phải công chứng hợp đồng?\n\nTheo Khoản 1 Điều 122 Luật Nhà ở 2014, nếu mua bán nhà ở, chuyển nhượng hợp đồng mua bán nhà ở thương mại thì phải công chứng, chứng thực, trừ trường hợp chỉ cần công chứng theo thoả thuận và nhu cầu của các bên, bao gồm:\n\nMua bán, cho thuê mua nhà ở thuộc sở hữu Nhà nước.\nMua bán nhà ở xã hội, nhà ở phục vụ tái định cư.\nĐồng thời, theo Điểm a Khoản 1 Điều 8 Nghị định 02/2022/NĐ-CP, nếu bên chuyển nhượng hợp đồng mua bán nhà ở hình thành trong tương lai (chung cư chưa được bàn giao, chưa đưa vào sử dụng nhưng có thể đã có hợp đồng mua bán với chủ đầu tư…) mà là doanh nghiệp có ngành nghề kinh doanh bất động sản thì không phải công chứng trừ trường hợp các bên có nhu cầu.\n\nCăn cứ theo các quy định nêu trên, nếu mua bán chung cư giữa cá nhân với cá nhân hoặc giữa cá nhân với tổ chức (không đăng ký ngành nghề kinh doanh bất động sản) thì bắt buộc phải thực hiện công chứng hoặc chứng thực.\n\nNgược lại, nếu bên chuyển nhượng nhà ở hình thành trong tương lai là doanh nghiệp có ngành nghề kinh doanh bất động sản thì có thể công chứng hoặc không tuỳ theo nhu cầu của các bên.\n\nKhi công chứng, các bên đến tổ chức hành nghề công chứng, nếu chứng thực thì các bên đến Uỷ ban nhân dân cấp xã nơi có chung cư để thực hiện thủ tục theo quy định của pháp luật.\n\nPhí công chứng hợp đồng mua bán chung cư\n\nPhí công chứng hợp đồng mua bán chung cư được xác định theo giá trị tài sản hoặc giá trị hợp đồng. bạn thể, theo Điểm a Khoản 2 Điều 4 Thông tư 257/2016/TT-BTC, phí công chứng trong trường hợp này tính trên tổng giá trị tài sản như sau:\n\n\n\n\n\n\nNhư vậy, phí công chứng hợp đồng mua bán chung cư hiện nay tối thiểu là 50.000 đồng/trường hợp và tối đa là 70 triệu đồng/trường hợp.\n\nXem thêm:\n\nKinh doanh bất động sản tiếp tục hấp dẫn dòng vốn ngoại\nNhiều người tìm mua nhà đất dù giá đang tăng \"đỉnh\"\nGiá bất động sản đang tác động \"phân hoá\" rõ nét\nTổng hợp​",
        "posttime": "Fri, 29 Jul 2022 00:37:07 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 31 Jul 2022 07:35:42 GMT",
            "avatar": null,
            "content": "\nThớt gì trống trơn vậy mod???",
            "idComment": 408577,
            "iduser": 5531,
            "image": [],
            "username": "panamera82"
        },
        {
            "actionAt": "Mon, 01 Aug 2022 10:58:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"panamera82\"] \n\t\t\tThớt gì trống trơn vậy mod???\n\t\t [/QUOTE]\nNó toàn bán xe thôi mà!",
            "idComment": 408578,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        }
    ]
}