{
    "post": {
        "postid": 1843,
        "userid": 12836,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Bài toán nên thuê nhà hay mua luôn chung cư rồi trả góp từ từ?",
        "content": "Chào các bác, chắc hẳn do tư tưởng “an cư lạc nghiệp\" và tư tưởng thích sở hữu nhà nên người Việt chúng ta đa phần đều thích mua nhà, mua chung cư hơn là đi thuê,...  mỗi lần về quê chơi lễ là cứ bị OBG giục “Sao mày mua không mua luôn chung cư mà đi thuê làm gì? Tháng trả 10-15tr, trong khi tiền đó đi gửi ngân hàng khi hết thời gian thì nhà thuộc về mình”. Thuê vừa tốn kém, vừa không được sở hữu hoàn toàn. Nhiều lúc ngẫm nghĩ thấy cũng “có vẻ đúng\". Tuy nhiên cá nhân em, em thấy việc mua nhà hiện tại là kiểu đầu tư “phi lý trí\" khi em mường tượng ra một bài toán như thế này….\n\nOption 1: Nghe lời OBG mua nhà, chung cư​\nMua nhà ở Tp.HCM bây giờ không phải điều dễ dàng nên chắc em sẽ chọn mua chung cư, phù hợp với lứa tuổi, đáp ứng được tiện ích.​\nNhưng chung cư là một loại “sản phẩm tiêu dùng\", tức là nó sẽ có giá trị giảm dần theo thời gian, trong quá trình sử dụng phải khấu hao giá trị của sản phẩm theo từng năm.​\nTuỳ theo vị trí, tiện ích, hạ tầng trong tương lai giá có thể giảm hoặc tăng. Nói dễ hiểu là trong trung tâm, gần trung tâm, vị trí đẹp, phát triển thì các dự án chung cư sẽ tăng giá. Còn các dự án vùng ven, ngoại ô thì đa phần các dự án chỉ từ giảm đến giảm mạnh thôi - thường cái này do một phần chủ đầu tư không uy tín về pháp lý cũng như gian dối trong việc mua bán.​\nPhương pháp thanh toán chủ yếu hiện nay là trả góp, thời hạn 15-20 năm tuỳ theo khả năng tài chính của mỗi người. Áp lực ở đây là vấn đề lãi suất biến động trong tương lai.​\nMột số chi phí dịch vụ hàng tháng khi ở chung cư cũng khá cao.​\n\n\n\nẢnh minh hoạ\n\nOption 2: Vẫn ở nhà thuê​\nĐương nhiên, em phải có 1 khoản dư mới quyết định mua nhà. Nhưng khoản tiền đấy thay vì mua nhà em có thể gửi tiết kiệm hoặc đầu tư, kinh doanh,..​\nKhoản lợi nhuận thu được từ kinh doanh thì em chi tiền thuê nhà.​\nKhông phải chi trả các chi phí dịch vụ, vì khi thuê nhà chủ nhà thường sẽ lo khoản này.​\nKhoảng thời gian gần đây thị trường bất động sản trầm lắng với thông tin room tín dụng vào BĐS hạn chế, nhiều chuyên gia dự báo giá chung cư sẽ giảm trong khoảng năm 2023 - 2024.​\nHiện tại, em chọn option 2 với mục đích lựa chọn cho mình một nơi “an cư lạc nghiệp” đúng nghĩa trong tương lai, hợp lý và xứng đáng hơn so với thời điểm bây giờ. \n\n=>>> Các bác cho em xin thêm ý kiến nhé? ​",
        "posttime": "Mon, 26 Sep 2022 18:28:30 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 26 Sep 2022 18:45:28 GMT",
            "avatar": null,
            "content": "\nCái chỗ ở đầu tiên thuộc về mình có rì mà tính toán dữ vậy cà. Nói chung đã là gia đình thì cũng nên có 1 căn nhà/căn hộ, nơi đó trước hết là nơi mình ổn định giấy tờ cho mình và vợ con, như cái chỗ đứng ban đầu vậy. Có vợ có con mà vẫn lông bông thuê nhà thì cũng bất an cho vợ con lắm.\n\nNhớ hồi xưa mua cái ĐT đầu tiên, cũng tính toán lợi hại lắm, mua rồi thì sau này chỉ nghĩ đổi cái ĐT mới hơn ngon hơn thôi, không tính toán rì nữa. Mua cái 4 bánh cũng vậy, tâm lý mua cái xe đầu tiên cũng nghiên cứu, cũng tính toán thiệt hơn, mua rồi thì sau đó chỉ tính toán đổi xe thôi. Mà đó toàn là thứ tiêu sản, chứ nhà cửa thì chả ai lỗ đâu, ở chán bán lại còn lời nhiều.",
            "idComment": 395389,
            "iduser": 5541,
            "image": [],
            "username": "Sieu Xe01"
        },
        {
            "actionAt": "Mon, 26 Sep 2022 21:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sieu Xe01\"] \n\t\t\tCái chỗ ở đầu tiên thuộc về mình có rì mà tính toán dữ vậy cà. Nói chung đã là gia đình thì cũng nên có 1 căn nhà/căn hộ, nơi đó trước hết là nơi mình ổn định giấy tờ cho mình và vợ con, như cái chỗ đứng ban đầu vậy. Có vợ có con mà vẫn lông bông thuê nhà thì cũng bất an cho vợ con lắm.\n\n\n\nNhớ hồi xưa mua cái ĐT đầu tiên, cũng tính toán lợi hại lắm, mua rồi thì sau này chỉ nghĩ đổi cái ĐT mới hơn ngon hơn thôi, không tính toán rì nữa. Mua cái 4 bánh cũng vậy, tâm lý mua cái xe đầu tiên cũng nghiên cứu, cũng tính toán thiệt hơn, mua rồi thì sau đó chỉ tính toán đổi xe thôi. Mà đó toàn là thứ tiêu sản, chứ nhà cửa thì chả ai lỗ đâu, ở chán bán lại còn lời nhiều.\n\t\t [/QUOTE]\nđây là cái nhà lận đó bác oi, thanh khoản kém hơn đt với ô tô.",
            "idComment": 395390,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Mon, 26 Sep 2022 22:21:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\tđây là cái nhà lận đó bác oi, thanh khoản kém hơn đt với ô tô.\n\t\t [/QUOTE]\nCăn nhà đầu tiên, công việc đầu tiên, cưới vợ, sinh con đầu tiên thì không có rì phải lăn tăn cả, tức là nên mua, nên làm nếu có thể.",
            "idComment": 395391,
            "iduser": 5541,
            "image": [],
            "username": "Sieu Xe01"
        },
        {
            "actionAt": "Mon, 26 Sep 2022 22:38:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sieu Xe01\"] \n\t\t\tHehe, người còn cân nhắc chưa biết bao giờ mới mua căn nhà đầu tiên đi dạy người đã từng mua, bán và chuyển đến 5-6 căn hộ khác nhau.\n\nCăn nhà đầu tiên, công việc đầu tiên, cưới vợ, sinh con đầu tiên thì không có rì phải lăn tăn cả, tức là nên mua, nên làm nếu có thể.\n\t\t [/QUOTE]\nvip thế, vậy phiền bác recommend một số nơi đáng \"sống\" ở tp này với",
            "idComment": 395392,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Mon, 26 Sep 2022 22:57:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\tvip thế, vậy phiền bác recommend một số nơi đáng \"sống\" ở tp này với\n\t\t [/QUOTE]\nTôi không rành lắm đâu, nhưng chắc Q.3 là đáng sống đấy. Đùa thôi, thấy anh bạn trẻ lăn tăn mua hay không mua căn nhà đầu tiên thì có ý kiến cho vui thôi. Như nói ở trên, có những thứ \"đầu tiên\" mà nên làm ngay khi có điều kiện mà không cần suy nghĩ quá nhiều như: nhận công việc đầu tiên, cưới vợ đầu tiên (hehe), mua căn nhà đầu tiên, sinh đứa con đầu tiên (đầu lòng).....,Nếu bạn có thể \"thu xếp được tài chính\" thì cũng nên mua cho mình 1 căn hộ để an cư lạc nghiệp.",
            "idComment": 395393,
            "iduser": 5541,
            "image": [],
            "username": "Sieu Xe01"
        },
        {
            "actionAt": "Mon, 26 Sep 2022 23:11:13 GMT",
            "avatar": null,
            "content": "\nthời buổi này mà anh chủ làm ăn / đầu tư chắc chắn có lời thì cũng kinh đới. Nếu thế thì cứ gom đủ rồi mua nhà sau, ngược với số đông.",
            "idComment": 395394,
            "iduser": 10952,
            "image": [],
            "username": "job 2"
        },
        {
            "actionAt": "Mon, 26 Sep 2022 23:36:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sieu Xe01\"] \n\t\t\tTôi không rành lắm đâu, nhưng chắc Q.3 là đáng sống đấy. Đùa thôi, thấy anh bạn trẻ lăn tăn mua hay không mua căn nhà đầu tiên thì có ý kiến cho vui thôi. Như nói ở trên, có những thứ \"đầu tiên\" mà nên làm ngay khi có điều kiện mà không cần suy nghĩ quá nhiều như: nhận công việc đầu tiên, cưới vợ đầu tiên (hehe), mua căn nhà đầu tiên, sinh đứa con đầu tiên (đầu lòng).....,Nếu bạn có thể \"thu xếp được tài chính\" thì cũng nên mua cho mình 1 căn hộ để an cư lạc nghiệp.\n\t\t [/QUOTE]\ncảm ơn anh đã góp ý, em sẽ xem xét",
            "idComment": 395395,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 09:59:34 GMT",
            "avatar": null,
            "content": "\ncốt lõi của bài toán đó chính là\n\nDÒNG TIỀN\n\nnếu a để tiền đứng yên, thì nó khác\ncòn a xoay vòng vốn (mượn/vay/đầu tư), thì cũng khác\n\na càng khéo, càng tính toán kĩ thì lựa chọn thuê nhà hay mua, a sẽ có đáp án của  riêng mình",
            "idComment": 395396,
            "iduser": 10589,
            "image": [],
            "username": "tmci5z6@1"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 10:02:58 GMT",
            "avatar": null,
            "content": "\ntùy mỗi người: nếu có đk kinh tế, công việc ổn định thì mua; nếu tiền còn để việc khác hoặc chưa có thì thuê. Thuê ở có cái hay là rất dễ thay đổi chỗ ở theo công việc, luôn đc ở nhà mới... lớp trẻ bây giờ hay thuê vì họ năng động, công việc thay đổi luôn, ở mãi 1 chỗ cũng chán, còn trung niên rồi thì muốn ổn định và khi đó cũng mới đủ khả năng tài chính để mua",
            "idComment": 395397,
            "iduser": 10842,
            "image": [],
            "username": "Ô tô 30"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 10:10:39 GMT",
            "avatar": null,
            "content": "\nnên mua để ở, mua dc 1 căn hộ ưng ý để ở cái cảm giác nó sướng gấp trăm lần hàng đi thuê.",
            "idComment": 395398,
            "iduser": 7074,
            "image": [],
            "username": "Anh246"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 10:23:50 GMT",
            "avatar": null,
            "content": "\nbác gửi tiết kiệm lãi suất bèo bọt được bao nhiêu đâu, còn đầu tư ắt có rủi ro, nếu xui tiền mất nhà cũng chả có, mua cái nhà ít ra có nền tảng vững chắc, tiền bỏ ra còn nguyên đấy, bán chỉ có lời nhiều hoặc lời ít, làm gì lỗ được (nếu giấy tờ, dự án ổn, còn bị sụp hố thì không nói). Cái nhà luôn là gốc rễ của sự phát triển. Tôi chưa thấy ai cv ổn định, gia đình vợ con, phát triển vững vàng dựa trên ở nhà thuê cả (nếu có là họ đã có bđs cho thuê, kiếm căn chung cư cao cấp ở cho tiện đường đi lại)",
            "idComment": 395399,
            "iduser": 18186,
            "image": [],
            "username": "espada"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 10:31:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sieu Xe01\"] \n\t\t\tTôi không rành lắm đâu, nhưng chắc Q.3 là đáng sống đấy. Đùa thôi, thấy anh bạn trẻ lăn tăn mua hay không mua căn nhà đầu tiên thì có ý kiến cho vui thôi. Như nói ở trên, có những thứ \"đầu tiên\" mà nên làm ngay khi có điều kiện mà không cần suy nghĩ quá nhiều như: nhận công việc đầu tiên, cưới vợ đầu tiên (hehe), mua căn nhà đầu tiên, sinh đứa con đầu tiên (đầu lòng).....,Nếu bạn có thể \"thu xếp được tài chính\" thì cũng nên mua cho mình 1 căn hộ để an cư lạc nghiệp.\n\t\t [/QUOTE]\nmà chỗ cưới vợ đầu tiền (hehe) nghe nó kỳ kỳ haha",
            "idComment": 395400,
            "iduser": 18187,
            "image": [],
            "username": "thaidinh"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 10:35:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\tdo cái tính lo xa, em vì hiện tại em thấy nếu đầu tư, kinh doanh thì tương lai căn nhà mình sở hữu sẽ \"xịn\" hơn hiện tại.\n\ncảm ơn anh đã góp ý, em sẽ xem xét\n\t\t [/QUOTE]\nví dụ: tính mua iphone 11, thôi đợi sang năm ra 12 xịn hơn, hiện đại hơn, chụp hình đẹp hơn mua luôn, giờ xài tạm cái nào tầm 2tr 3tr được rồi; xong tới Iphone 12 ra thì lăn tăn, thôi ráng năm sau nữa, 13 ra chắc xịn hơn, hiện đại hơn;...... và không biết khi nào sẽ chốt - nó rất mông lung",
            "idComment": 395401,
            "iduser": 18187,
            "image": [],
            "username": "thaidinh"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 10:37:24 GMT",
            "avatar": null,
            "content": "\nNgười xưa có câu: “ an cư lạc nghiệp “\nChủ thớt thì nguọc lại !\nHaidza...",
            "idComment": 395402,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 11:15:34 GMT",
            "avatar": null,
            "content": "\nCơ bản, chủ thớt đang lăn tăn thôi. Kiểu mua chung cư nhỏ hoặc đất vùng ven thì ko thích; Mua chung cư vip, đất Q3 thì với ko tới.\nChả có đầu tư kinh doanh gì mà mau giàu bằng mua nhà, đất. Quan trọng đủ lực chơi hay ko thôi. kkk\n\n\n1 anh cũng đang ở thuê, mộng cao cho hay",
            "idComment": 395403,
            "iduser": 17145,
            "image": [],
            "username": "Vlad Dracul"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 11:18:08 GMT",
            "avatar": null,
            "content": "\nCái này khó nói lắm chủ thớt, mua cái nhà phải tính đến các giá trị vô hình khác nữa chứ không phải chỉ là chỗ chui ra chui vào. Nó không phải thuần túy là bài toán đo đếm con số như chủ thớt nói đâu.\n\nNhư bác gì phía trên nói phàm cái gì lần đầu thì cứ chốt \"đại\" đi, vì yếu tố tinh thần (thậm chí \"tâm linh\") là quan trọng với bác ấy. Có người mua nhà vì yếu tố \"an tâm\", \"an cư\". Có người mua vì đẹp. Có người mua vì chán cảnh đi ở thuê. Có người mua vì tiền nhiều không biết làm gì,.... Nói chung là vô vàn lý do.\n\nChủ thớt phải biết mình muốn gì thì mới đưa tất cả lên bàn cân được.",
            "idComment": 395404,
            "iduser": 7365,
            "image": [],
            "username": "moto_moto"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 11:29:49 GMT",
            "avatar": null,
            "content": "\nNhớ có câu hỏi tương tự đã thấy ở đâu và tâm đắc comment của 1 bạn, ko nhớ rõ nhưng đại ý: Con của bạn sẽ có ký ức đẹp ở nơi mà nó lớn lên , dĩ nhiên phải từ lúc bé tới lớn. Ở thuê thì lông bông, nay đây mai đó. Bạn cứ tính toán cho kỹ, nếu số tiền đáng nhẽ mua nhà mà bạn đầu tư lời hơn tốc độ trượt giá của cái chung cư thì hãy đầu tư, không thì mua cái chung cư mà ở",
            "idComment": 395405,
            "iduser": 10387,
            "image": [],
            "username": "requatroivn"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 11:44:16 GMT",
            "avatar": null,
            "content": "\nCó tiền thì mua ngay và luôn. Còn trẻ thì làm căn chung cư ở sẽ tuyệt hơn nhà mặt đất. Mình đã từng ở nhà mặt đất. Giờ chuyển nên căn hộ thấy thật tuyệt vời. Đầy đủ hết các tiện ích mà nhà mặt đất ko thể có được.",
            "idComment": 395406,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 11:59:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\tdo cái tính lo xa, em vì hiện tại em thấy nếu đầu tư, kinh doanh thì tương lai căn nhà mình sở hữu sẽ \"xịn\" hơn hiện tại.\n\ncảm ơn anh đã góp ý, em sẽ xem xét\n\t\t [/QUOTE]\nkinh nghiệm là chung cư thì phải mua siêu sang, vị trí đắc địa. không thì mua nhà phố ở mấy khu dân cư mới (khu vực nào thì phải tìm hiểu rõ), sau này cơ hộ tăng giá cao chứ cc bình dân sẽ giảm giá vì chất lượng giảm theo thời gian và nguồn cung có dễ tăng",
            "idComment": 395407,
            "iduser": 12850,
            "image": [],
            "username": "crabs"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 12:15:04 GMT",
            "avatar": null,
            "content": "\nMình có người bạn cũng tư duy là đi thuê rồi dành tiền mua sau, giờ 10 năm rồi vẫn chưa góp dc xu nào cả",
            "idComment": 395408,
            "iduser": 13762,
            "image": [],
            "username": "tungha"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 12:24:24 GMT",
            "avatar": null,
            "content": "\nMấy cái nhà cửa, xe cộ nói chung ùng hàng ngày thì tôi sẽ hỏi vợ. Vợ thích cái nào thì tôi chọn cái đó vậy thôi.\n\nvì chọn trái ý suốt ngày nghe lèm bèm mệt lắm. Đang hứng muốn làm nháy bả đạp phát bay ra thì khổ đời.\n\ncòn mấy cái đầu tư sinh lời này kia thì cứ tự do theo ý thích riêng thôi khỏi hỏi vợ.\n\ncòn đang độc thân thì nên thuê.",
            "idComment": 395409,
            "iduser": 18188,
            "image": [],
            "username": "Momo Velia Deviluke"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 12:39:42 GMT",
            "avatar": null,
            "content": "\nAnh trả lời cho bản thân anh xem tự anh cắt máu hay là để cho ngân hàng làm việc này.",
            "idComment": 395410,
            "iduser": 12307,
            "image": [],
            "username": "Shjnes"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 13:01:13 GMT",
            "avatar": null,
            "content": "\nTrời.........ạ!\nViệc liên quan đến điều kiện/ quan điểm cá nhân mà quyết định. Sao lại làm theo điều kiện/ quan điểm người khác. Vì 9 người 10 ý.\nCòn xem xét về quan điểm:\n- có nhiều việc không đúng, không sai.\n- đúng ngày hôm nay, sai ngày mai. Và ngược lại\n- so sánh cùng hệ quy chiếu để lựa chọn phương án có lợi (hiện tại, tương lai).\n\nMua/ mua trả góp/ thuê sản phẩm nói chung đều có hết, phụ thuộc điều kiện/ sở thích của mỗi người.\n\nCó ông tỷ phú bỏ ngàn tỷ đầu tư dự án, đi mua cái quạt 1 triệu đồng trả góp, hoặc thuê cái loa kéo 300k đều được. Chẳng có gì đúng hay sai.\n\nSo sánh: cách bạn hỏi trên là bạn có tiền mua, chỉ là lựa chọn mua hay thuê. Vậy cùng số tiền đó bạn mua để ở sinh lời, mà lớn hơn tiền lời do đầu tư cái khác + tiền thuê ở thì chọn. Cũng cần xét đến tính tiện lợi và sự thay đổi đúng sai theo thời gian. (Tôi có thể mua căn nhà ở tỉnh cho thuê, tôi thuê căn nhà gần chỗ làm).\n\n100% bạn troll AE. Ai tư vấn mua, bạn nói ngoài kia vẫn thuê đầy. Ai tư vấn thuê, bạn nói ngoài kia cũng khối người đang mua...",
            "idComment": 395411,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 13:05:43 GMT",
            "avatar": null,
            "content": "\n1. Mua hay ko mua? Tùy bác, cuộc sống của ai người ấy quyết định. Ko thích áp lực trả nợ hàng tháng thì cứ đi thuê, muốn có cái nhà của mình thì chịu khó trả nợ và mua. Theo mình thì cứ chuẩn bị đc khoảng 50% giá trị nhà/chung cư và thu nhập dư dả (phải dư dả để phòng rủi ro) thì nên mua.\n\n2. Nhà đất hay chung cư? Lại tùy bác muốn gì nữa.\nNhà đất chính xác là tài sản, nhìn chung là tăng giá đều đều.\nChung cư chính xác là sản phẩm tiêu dùng, chỉ tăng giá nhẹ đến ngưỡng thì dừng lại và có thể giảm.\nCùng tầm giá thì chung cư luôn có môi trường sống tốt hơn nhiều so với nhà đất. Nếu chọn môi trường sống văn minh, tiện ích tận sảnh, con cái có chổ vui chơi, bơi lội... thì chọn chung cư. Ngược lại muốn giá trị ngôi nhà có cơ hội tăng dần theo thời gian thì chọn nhà mặt đất.\nVà nếu gia đình trẻ, đi làm cả ngày, không có người ở nhà thì càng nên chọn chung cư, muốn đóng cửa đi chơi cả tháng vẫn an toàn, chả phải lo nghĩ trộm cắp gì cả.\n\nVới mình, ưu tiên chất lượng cuộc sống nên mình chọn chung cư, có tiền thêm thì mua 5-7 lô đất đầu tư để dành cũng đâu ai cấm . Nhưng vẫn có nhiều người chịu bỏ ra 3 -4 tỷ và chui vào con hẻm ẩm thấp, chuột, gián, ruồi muỗi, dân trí ko đồng đều ... Đa phần là thế hệ trước, tầm U50 đổ lên, vì họ thấy cuộc sống đó quen với họ.",
            "idComment": 395412,
            "iduser": 16207,
            "image": [],
            "username": "trunghq119"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 13:15:40 GMT",
            "avatar": null,
            "content": "\nNếu anh có bạnc tiền sẵn thì anh vay mua nhà ok nè, coi như mình đi vay số tiền đó để kinh doanh thôi, vừa có nhà, vừa có tiền để làm ăn.\n\nNếu anh không có sẵn tiền thì mua nhà hay đi thuê nó phụ thuộc vào phong cách sống của anh.",
            "idComment": 395413,
            "iduser": 18189,
            "image": [],
            "username": "National Tyres"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 13:18:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thaidinh\"] \n\t\t\thoàn toàn đồng ý, đặc biệt mình cực kỳ thích ở quận 3, nhà trong hẻm lớn có ô tô vô được, không cần mặt tiền đường lớn; chắc đợi kiếp sau hoặc sau nữa kkk\n\nmà chỗ cưới vợ đầu tiền (hehe) nghe nó kỳ kỳ haha\n\t\t [/QUOTE]\nMua xong ngồi trả đến hết kiếp nản lắm.",
            "idComment": 395414,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 13:27:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tBằng C vẫn ok hơn bằng B nhể :D\n [/QUOTE]\nSau 1 thời gian dài râu muốn bạc, nhìn lại: có ông không có vợ, lại có bạn được 5 bà...hí...hí...",
            "idComment": 395415,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 13:47:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tMua nhà quận số nó chém vãi luôn.\n\nNếu mình vốn không phải sinh ra ở thành phố thì chả bao giờ nên ở mấy chỗ này chỉ hại thân.\n\nMua xong ngồi trả đến hết kiếp nản lắm.\n\t\t [/QUOTE]\ntúm lại là em yêu quận 3 dù em sống chủ yếu ở quận 10 (10 năm)",
            "idComment": 395416,
            "iduser": 18187,
            "image": [],
            "username": "thaidinh"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 13:52:32 GMT",
            "avatar": null,
            "content": "\nNên nghe lời OBG mua chung cư đi, vì : biết đâu OBG sẽ hỗ trợ cho một mớ",
            "idComment": 395417,
            "iduser": 18007,
            "image": [],
            "username": "LeoLee"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 14:03:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thaidinh\"] \n\t\t\tdạ em dân tỉnh, và kiếp này em an phận ở Thủ Đức rồi anh, chỉ là rất thích ở khu vực quận 3. Do hồi đi học và sống lanh quanh khu vực đó cũng khoảng 10 năm, nên chắc yêu thích khu đó.\n\n- Mưa không quá ngập, đường đẹp\n\n- không gian nhiều cây, khá yên tĩnh\n\n- đi quận nào cũng gần\n\n- nhiều đồ ăn ngon, quán cafe, giải trí các thể loại\n\n- gần nhiều trường học tốt\n\n- không quá xa các bệnh viện lớn\n\ntúm lại là em yêu quận 3 dù em sống chủ yếu ở quận 10 (10 năm)\n\t\t [/QUOTE]\nMà giờ ở Thủ Đức thì đi Phạm Văn Đồng chứ chắc chả ai đi xa lộ Hà Nội nữa nhỉ",
            "idComment": 395418,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 14:04:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tMua nhà quận số nó chém vãi luôn.\n\nNếu mình vốn không phải sinh ra ở thành phố thì chả bao giờ nên ở mấy chỗ này chỉ hại thân.\n\nMua xong ngồi trả đến hết kiếp nản lắm.\n\t\t [/QUOTE]\nMình ko sinh ra ở tp nhưng vợ sinh ra ở tp thì cũng đc bác ợ, tương lai nhờ nhà ngoại",
            "idComment": 395419,
            "iduser": 16207,
            "image": [],
            "username": "trunghq119"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 14:04:50 GMT",
            "avatar": null,
            "content": "\nMua",
            "idComment": 395420,
            "iduser": 5561,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2800/2800426-8076d1ba1646c3c99125f981b59642c2.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/2800/2800426-8076d1ba1646c3c99125f981b59642c2.jpg"
            ],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 14:06:50 GMT",
            "avatar": null,
            "content": "\nLúc mới cưới vợ, mình có ý định sinh con liền nên muốn thuê chung cư để ở cho nó tiện lợi, đi xem đâu đó 1 tuần rồi chẳng biết sao từ đi thuê chuyển thành đi mua luôn. Ở chán thì bán lại thôi, có gì mà anh chủ thớt lo xa vậy nhỉ.",
            "idComment": 395421,
            "iduser": 5588,
            "image": [],
            "username": "Young Farmers"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 14:07:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trunghq119\"] \n\t\t\tMình ko sinh ra ở tp nhưng vợ sinh ra ở tp thì cũng đc bác ợ, tương lai nhờ nhà ngoại  :D :D :D\n [/QUOTE]\nĐời bác ổn quá rồi.",
            "idComment": 395422,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 14:10:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n[img]https://www.otosaigon.com/attachments/2792947/[/img]\n\nMua\n\t\t [/QUOTE]\nNó chém bác chắc ít cũng 100.000 Bi Đen",
            "idComment": 395423,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 14:11:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Young Farmers\"] \n\t\t\tLúc mới cưới vợ, mình có ý định sinh con liền nên muốn thuê chung cư để ở cho nó tiện lợi, đi xem đâu đó 1 tuần rồi chẳng biết sao từ đi thuê chuyển thành đi mua luôn. Ở chán thì bán lại thôi, có gì mà anh chủ thớt lo xa vậy nhỉ.\n\t\t [/QUOTE]\nHồi tụi mình mua, như em cũng giống bác, đang thuê xong mua luôn hồi đấy, chỉ 1,5 tỏi thôi.",
            "idComment": 395424,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 14:28:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sieu Xe01\"] \n\t\t\tTôi không rành lắm đâu, nhưng chắc Q.3 là đáng sống đấy. Đùa thôi, thấy anh bạn trẻ lăn tăn mua hay không mua căn nhà đầu tiên thì có ý kiến cho vui thôi. Như nói ở trên, có những thứ \"đầu tiên\" mà nên làm ngay khi có điều kiện mà không cần suy nghĩ quá nhiều như: nhận công việc đầu tiên, cưới vợ đầu tiên (hehe), mua căn nhà đầu tiên, sinh đứa con đầu tiên (đầu lòng).....,Nếu bạn có thể \"thu xếp được tài chính\" thì cũng nên mua cho mình 1 căn hộ để an cư lạc nghiệp.\n\t\t [/QUOTE]\nĐúng rồi",
            "idComment": 395425,
            "iduser": 10108,
            "image": [],
            "username": "Thanh tuyen 123"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 14:39:51 GMT",
            "avatar": null,
            "content": "\nNếu tiền chỉ đủ mua được 1 căn hộ thì nên ở thuê, tiền đấy đầu tư, kinh doanh... or gửi tiết kiệm, lấy lãi suất trả tiền thuê. Khi đủ tiền mua được 2 căn thì nên mua 1 căn...",
            "idComment": 395426,
            "iduser": 11837,
            "image": [],
            "username": "quangminh1972"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 14:43:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tThôi nhất bác.\n\nGiờ lấy vợ thành phố, lấy vợ giàu là mốt nhất đời.\n\nMấy thằng lấy vợ thành phố toàn kênh mặt khệnh khạng thôi. Vì ta từ đây no ấm.\n\nĐời bác ổn quá rồi.\n\t\t [/QUOTE]\nĐược như bác nói thì em ra đường khệnh khạng rồi, có đâu mà lên OS chém gió",
            "idComment": 395427,
            "iduser": 16207,
            "image": [],
            "username": "trunghq119"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 14:45:09 GMT",
            "avatar": null,
            "content": "\nNếu có quê ở gần thì nên ở thuê và mua đất ở quê. Đất ở quê có khả năng tăng giá, coi như một khoản đầu tư, nếu không trụ thành phố thì có cơ ngơi ở nhà. Mua cái CC sau này nó xuống cấp nhìn nản lắm. Mua nhà hẻm cũng thế, đi lại khó khăn sửa chữa cải tạo cũng phức tạp.",
            "idComment": 395428,
            "iduser": 16799,
            "image": [],
            "username": "danghung83hn"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 14:46:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Young Farmers\"] \n\t\t\tLúc mới cưới vợ, mình có ý định sinh con liền nên muốn thuê chung cư để ở cho nó tiện lợi, đi xem đâu đó 1 tuần rồi chẳng biết sao từ đi thuê chuyển thành đi mua luôn. Ở chán thì bán lại thôi, có gì mà anh chủ thớt lo xa vậy nhỉ.\n\t\t [/QUOTE]\nCăn hộ tính ra bán còn nhanh hơn cả nhà đất nếu giấy tờ đàng hoàng. Em đã chuyển đển căn thứ 3 rồi, căn nào lúc mua cũng nghĩ ở lâu dài, nhưng 2 căn đầu tiên đều ko quá 5 năm, căn thứ 3 thì chưa biết",
            "idComment": 395429,
            "iduser": 16207,
            "image": [],
            "username": "trunghq119"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 14:53:26 GMT",
            "avatar": null,
            "content": "\nmua luôn đi, ko vài năm nữa lại ko mua dc. còn ko thì đầu tư vào bố vợ, có khi dc thêm vài căn.",
            "idComment": 395430,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 15:02:03 GMT",
            "avatar": null,
            "content": "\n1. Yếu tốt tâm lý:\n- Cái nhà/CC của mình nó vẫn thích hơn, vợ con cũng thích hơn. Trang trí, đầu tư vô nó đồ xài ổn, xịn xò tý, đúng phong cách mình thích cho cuộc sống cả nhà thoải mái.\n- Đi thuê thì cứ \" tàm tạm\" thôi. Nghĩ mai mốt lại chuyển chỗ khác nên sẽ không làm gì ra hồn, đàng hoàng được.\n2. Yếu tố tài chính:\n- Thuê căn gần trường con học, ở được thì giờ cũng tầm 12-14tr. Vèo phát hết tháng lại đóng tiền nhà. Không nhiều nhưng cũng hơi \"Rát\".\n- Mua trả góp căn ổn thì ngoài tiền gốc sẵn có (30-50%) thì lãi hàng tháng tầm 8-10tr. Mua chưng cư vị trí ổn, pháp lý rõ ràng thì cũng không lỗ nếu 3-5 năm sau nếu muốn bán lại.\n- Cầm 1-2 tỏi giờ bảo đi làm ăn, đầu tư tháng kiếm 20-30 củ thấy hơi căng. Nhiều khi 1-2 năm sau còn lỗ  . Cứ nhìn các bác chơi \"Chứng\" là thấy, gần đây còn bđs....\n3. Yếu tố gia đình-Xã hội:\n- Bố mẹ, anh em .... lâu lên thấy con cái có cái nhà, ổn định, đàng hoàng cũng yên tâm hơn.\n- Con cái lớn lên trong phòng của mình, được trang trí, làm cái chúng thích. Thay vì vẫn nghĩ bố mẹ vẫn ở nhà \"thuê\". Suy nghĩ và định hướng nó sẽ khác.\nTúm lại:\n- Nên nếu có khả năng, nên mua căn đầu tiên trước. Sau đó dư thì tính \"Đầu tư\", \"Làm ăn\" cũng không muộn. Vì xét cho cùng căn nhà cũng là 1 khoản đầu tư tốt nhất về cả tâm lý, tài chình, tinh thần như đã nói ở trên.\n\n- Trừ trường hợp lệ thuộc công việc, luôn luôn phải thay đổi chỗ ở vì yc công việc thì nên thuê.",
            "idComment": 395431,
            "iduser": 17151,
            "image": [],
            "username": "traiphonui007"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 15:09:03 GMT",
            "avatar": null,
            "content": "\nEm thì có vài lời mà em đã, đang và ...sắp trải qua\n\nNếu như điều kiện có gồm có : tài chính (tự mình không lệ thuộc vào gia tài hay giúp đở), tuổi tác còn trẽ thì\n- Nên mua nhà (có đất, có vườn) nói chung là \"tự do\" trong thời gian trẽ thì dụ 20 ngay cả 30 năm để trã góp\n- Đến tuổi nào đó căn nhà \"to\" có vợ chồng và con cái từ từ vắng đi, các con sẽ lập gia đình và có thể có cuôc sống mới tự lâp không cần cha mẹ, Thì các bác sẽ thấy sao cái nhà ..to qua mà vắng teo. Hằng năm cần chúng nó về chung vui ...dù một lần cũng là cái khó (nhất là các vị ở nước ngoài sẽ rất hiểu điều nầy)\n- Và đến khi hết trã nợ thì các bác đã bước qua thời kỳ trên, và cảm thấy lên xuống một căn nhà lớn thấy rất khó khăn, và từ đó nghĩ ra\n\n* ở chung cư cho tiện, đở mệt, không còn leo trèo , không còn lên xuống\n* Mua nhà không có tầng, ở thoải mái hơn\n* Xu thế càng thích yên tỉnh, càng thích thiên nhiên so với giới trẽ lại thích thành phố ồn ào.\n* Mua nhà ở xa thành phố, thậm chí là tỉnh lẽ (nhưng không có nghĩa là thiếu tiện nghi căn bản), lâu lâu phóng xe, đi dạo, thậm chí đi du lịch ....chỉ có 2 vợ chồng già ..\n\nNên nhớ cuộc đời là vô thường không có cái nào chắc chắn cả, nhưng hạnh phúc là do chính mình, chính các bác, nếu như hằng ngày đi làm về uống một chai bia ở căn nhà nhỏ bé, thụ hưởng thay vì tính toán lo toan tiền bạc ở căn nhà chục tỉ thì cũng do các bác mà thôi",
            "idComment": 395432,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 15:12:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Young Farmers\"] \n\t\t\tLúc mới cưới vợ, mình có ý định sinh con liền nên muốn thuê chung cư để ở cho nó tiện lợi, đi xem đâu đó 1 tuần rồi chẳng biết sao từ đi thuê chuyển thành đi mua luôn. Ở chán thì bán lại thôi, có gì mà anh chủ thớt lo xa vậy nhỉ.\n\t\t [/QUOTE]\nnên giờ có lời khuyên các bác là có đủ tiền mua cc thì nên đi thuê ở, lấy tiền đi mua đất vùng ven (nên chọn vị trí đông đúc, thanh khoản tốt). tính ra lợi hơn mua chung cư rất nhiều vì cc giờ gần như không thể tăng giá",
            "idComment": 395433,
            "iduser": 12850,
            "image": [],
            "username": "crabs"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 15:15:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"crabs\"] \n\t\t\tlo chứ bác:\n\n- 2014 mua căn chung cư ở Q7 (nếu lấy tiền đó mua đất ở q9 thì được 2 nền)\n\n- 2018 bán cc Q7 cao hơn giá mua có tí tẹo (đất q9 tăng giá hơn gấp đôi)\n\n\n\nnên giờ có lời khuyên các bác là có đủ tiền mua cc thì nên đi thuê ở, lấy tiền đi mua đất vùng ven (nên chọn vị trí đông đúc, thanh khoản tốt). tính ra lợi hơn mua chung cư rất nhiều vì cc giờ gần như không thể tăng giá\n\t\t [/QUOTE]\nKhông thể áp dụng kinh nghiệm quá khứ cho tương lai được đâu bác.",
            "idComment": 395434,
            "iduser": 7353,
            "image": [],
            "username": "hai4916"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 15:17:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hai4916\"] \n\t\t\tKhông thể áp dụng kinh nghiệm quá khứ cho tương lai được đâu bác.\n\t\t [/QUOTE]\nNghe thiên hạ đồn trúng đất Q.9 này nọ chứ mình gặp không ít cảnh dở khóc dở cười.",
            "idComment": 395435,
            "iduser": 5541,
            "image": [],
            "username": "Sieu Xe01"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 15:22:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"traiphonui007\"] \n[b]1. Yếu tốt tâm lý:[/b]\n\n- Cái nhà/CC của mình nó vẫn thích hơn, vợ con cũng thích hơn. Trang trí, đầu tư vô nó đồ xài ổn, xịn xò tý, đúng phong cách mình thích cho cuộc sống cả nhà thoải mái.\n\n- Đi thuê thì cứ \" tàm tạm\" thôi. Nghĩ mai mốt lại chuyển chỗ khác nên sẽ không làm gì ra hồn, đàng hoàng được.\n\n[b]2. Yếu tố tài chính:[/b]\n\n- Thuê căn gần trường con học, ở được thì giờ cũng tầm 12-14tr. Vèo phát hết tháng lại đóng tiền nhà. Không nhiều nhưng cũng hơi \"Rát\".\n\n- Mua trả góp căn ổn thì ngoài tiền gốc sẵn có (30-50%) thì lãi hàng tháng tầm 8-10tr. Mua chưng cư vị trí ổn, pháp lý rõ ràng thì cũng không lỗ nếu 3-5 năm sau nếu muốn bán lại.\n\n- Cầm 1-2 tỏi giờ bảo đi làm ăn, đầu tư tháng kiếm 20-30 củ thấy hơi căng. Nhiều khi 1-2 năm sau còn lỗ :) . Cứ nhìn các bác chơi \"Chứng\" là thấy, gần đây còn bđs....\n\n[b]3. Yếu tố gia đình-Xã hội:[/b]\n\n- Bố mẹ, anh em .... lâu lên thấy con cái có cái nhà, ổn định, đàng hoàng cũng yên tâm hơn.\n\n- Con cái lớn lên trong phòng của mình, được trang trí, làm cái chúng thích. Thay vì vẫn nghĩ bố mẹ vẫn ở nhà \"thuê\". Suy nghĩ và định hướng nó sẽ khác.\n\n[b]Túm lại:[/b]\n\n- Nên nếu có khả năng, nên mua căn đầu tiên trước. Sau đó dư thì tính \"Đầu tư\", \"Làm ăn\" cũng không muộn. Vì xét cho cùng căn nhà cũng là 1 khoản đầu tư tốt nhất về cả tâm lý, tài chình, tinh thần như đã nói ở trên.\n\n\n\n- Trừ trường hợp lệ thuộc công việc, luôn luôn phải thay đổi chỗ ở vì yc công việc thì nên thuê.\n\t\t [/QUOTE]\nNhưng em còn độc thân vui tính nhé các bác ơi, có vợ thì em đã hỏi thẳng vợ luôn cho khỏi lăn tăn )))",
            "idComment": 395436,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 15:27:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\tRất chi tiết và hợp lý, em cảm ơn bác!\n\nNhưng em còn độc thân vui tính nhé các bác ơi, có vợ thì em đã hỏi thẳng vợ luôn cho khỏi lăn tăn :))))\n\t\t [/QUOTE]\nĐộc thân thì càng nên mua trước nhé",
            "idComment": 395437,
            "iduser": 17151,
            "image": [],
            "username": "traiphonui007"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 15:29:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hai4916\"] \n\t\t\tKhông thể áp dụng kinh nghiệm quá khứ cho tương lai được đâu bác.\n\t\t [/QUOTE]\nsợ lừa đảo thì mua nhà/đất đủ pháp lý. muốn an toàn nữa thì vay 1 ít qua NH cho họ giữ sổ",
            "idComment": 395438,
            "iduser": 12850,
            "image": [],
            "username": "crabs"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 15:47:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"crabs\"] \n\t\t\tlo chứ bác:\n\n- 2014 mua căn chung cư ở Q7 (nếu lấy tiền đó mua đất ở q9 thì được 2 nền)\n\n- 2018 bán cc Q7 cao hơn giá mua có tí tẹo (đất q9 tăng giá hơn gấp đôi)\n\n\n\nnên giờ có lời khuyên các bác là có đủ tiền mua cc thì nên đi thuê ở, lấy tiền đi mua đất vùng ven (nên chọn vị trí đông đúc, thanh khoản tốt). tính ra lợi hơn mua chung cư rất nhiều vì cc giờ gần như không thể tăng giá\n\t\t [/QUOTE]\nTính thế thì bao giờ có cái nhà đoàng hoàng mà ở. Kiểu như bỏ ra 1 tỷ mua ô tô thì cứ chịu khó đi xe máy lấy 1 tỷ đi mua đất đầu tư. Vài năm sau thành mấy cái xe hả pác. Cuộc đời ngắn lắm.",
            "idComment": 395439,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 15:48:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trunghq119\"] \n\t\t\tCăn hộ tính ra bán còn nhanh hơn cả nhà đất nếu giấy tờ đàng hoàng. Em đã chuyển đển căn thứ 3 rồi, căn nào lúc mua cũng nghĩ ở lâu dài, nhưng 2 căn đầu tiên đều ko quá 5 năm, căn thứ 3 thì chưa biết :)\n [/QUOTE]\nCộng vào giá căn hộ mới thấy xỉu luôn.",
            "idComment": 395440,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 15:52:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\tRất chi tiết và hợp lý, em cảm ơn bác!\n\nNhưng em còn độc thân vui tính nhé các bác ơi, có vợ thì em đã hỏi thẳng vợ luôn cho khỏi lăn tăn :))))\n\t\t [/QUOTE]\nCòn nếu có vợ hoặc cần đổi đời nhờ vợ thì hỏi anh @trunghq119 là sẽ thấy đời tươi sáng ngay.",
            "idComment": 395441,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 15:54:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachcaocap\"] \n\t\t\tTính thế thì bao giờ có cái nhà đoàng hoàng mà ở. Kiểu như bỏ ra 1 tỷ mua ô tô thì cứ chịu khó đi xe máy lấy 1 tỷ đi mua đất đầu tư. Vài năm sau thành mấy cái xe hả pác. Cuộc đời ngắn lắm.\n\t\t [/QUOTE]\nnên mọi thứ chỉ là phù hợp, không đúng sai gì hết bác",
            "idComment": 395442,
            "iduser": 12850,
            "image": [],
            "username": "crabs"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 15:56:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"crabs\"] \n\t\t\tkhông có gì là không được, chỉ là muốn và chọn cách làm thôi\n\n\n\nsợ lừa đảo thì mua nhà/đất đủ pháp lý. muốn an toàn nữa thì vay 1 ít qua NH cho họ giữ sổ\n\t\t [/QUOTE]\nThật ra cũng nên phân biệt: cái gì là cuộc sống và cái gì là đầu tư, làm ăn. Chứ cái gì cũng tính toán lời lãi thì biết đâu là điểm dừng....hic.",
            "idComment": 395443,
            "iduser": 5541,
            "image": [],
            "username": "Sieu Xe01"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 16:37:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"danghung83hn\"] \n\t\t\tNếu có quê ở gần thì nên ở thuê và mua đất ở quê. Đất ở quê có khả năng tăng giá, coi như một khoản đầu tư, nếu không trụ thành phố thì có cơ ngơi ở nhà. Mua cái CC sau này nó xuống cấp nhìn nản lắm. Mua nhà hẻm cũng thế, đi lại khó khăn sửa chữa cải tạo cũng phức tạp.\n\t\t [/QUOTE]\nem định hướng cày hết xí quách rồi về quê ở ẩn đó bác, tuổi già sức yếu ở SG thì hơi ngộp",
            "idComment": 395444,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 16:42:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trunghq119\"] \n\t\t\tCăn hộ tính ra bán còn nhanh hơn cả nhà đất nếu giấy tờ đàng hoàng. Em đã chuyển đển căn thứ 3 rồi, căn nào lúc mua cũng nghĩ ở lâu dài, nhưng 2 căn đầu tiên đều ko quá 5 năm, căn thứ 3 thì chưa biết :)\n [/QUOTE]\nnhưng sao anh chuyển nhiều vậy, ở ko hợp à anh???",
            "idComment": 395445,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 16:50:01 GMT",
            "avatar": null,
            "content": "\nđã có sẵn tiền rồi thì nghe lời OBG múc luôn đi thớt, sau này có vợ có con đỡ phải đau đầu tính toán nhiều",
            "idComment": 395446,
            "iduser": 11396,
            "image": [],
            "username": "quangpham30"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 17:21:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"crabs\"] \n\t\t\tcuộc sống là vạn biến, nên mình chia sẽ vì đã trãi qua rồi\n\n\n\ncòn việc đúng sai thì tuỳ từng người\n\n\n\nchuyện thuê cái nhà đàng hoàng cũng đâu khó bác\n\n\n\ngiống như diễn đàn này, nhiều bác cứ chê xe hàn không bền. nhưng nhiều người đi cái xe chục năm chưa được 60k km thì xe hàn hay nhật nào mà chả đáp ứng được. nếu mua hàn miên mang option mà xài, lấy xe nhật thì có xe che nắng mưa. còn mấy bác chạy kiếm cơm thì tuỳ vô hiệu quả đầu từ trên giá tiền mà mua thôi.\n\nnên mọi thứ chỉ là phù hợp, không đúng sai gì hết bác\n\t\t [/QUOTE]\nĐừng để bị áp lực tài chính là được.",
            "idComment": 395447,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 17:27:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LeoLee\"] \n\t\t\tNên nghe lời OBG mua chung cư đi, vì : biết đâu OBG sẽ hỗ trợ cho một mớ :D :D\n [/QUOTE]\nAi như @trunghq119",
            "idComment": 395448,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 18:03:43 GMT",
            "avatar": null,
            "content": "\nMua hay thuê là tùy vào bác và hoàn cảnh của bác thôi. Dưới đây mình xin liệt kê 1 số điểm mà ai cũng biết\n\nMua nhà thì an cư, phù hợp với những người có gia đình, đỡ phải chuyển qua chuyển lại\nGiá nhà/chung cư sẽ tăng chứ không bao giờ có giảm, tăng nhiều hay ít mà thôi, đây cũng là 1 kênh đầu tư nhưng lúc cần tiền gấp thì lại ko có\nBỏ hết tiền vô mua nhà sẽ không có tiền để làm những việc khác như đầu tư,...\nNhà cố định nên có thể sẽ không phù hợp với công việc như xa công ty quá, mỗi lần đổi công ty thì bất tiện\nSố tiền hiện tại của bác chỉ mua được 1 căn nhà bình dân hoặc hơn xíu, trong khi đó bác thích 1 căn nhà ngon hơn thì với không tới\n Nếu bác thuê nhà thì sẽ được ở nhà mới thường xuyên\nNếu còn độc thân, công việc chưa ổn định thì thuê nhà sẽ thuận tiện, mỗi lần đổi công ty là đổi nhà luôn cho khỏe\nMỗi lần đi thuê nhà để kiếm được 1 căn nhà ưng ý cũng hơi cực\nTiền hiện tại có thể dùng để đầu tư, nếu hên thì mua được căn nhà xịn sò, xui thì trong túi không có gì\nBác phải xác định được là sẽ đầu tư như thế nào, chứ nếu bỏ ngân hàng thì đồng tiền sẽ ngày càng mất giá, tương đương là tiền của bác càng ngày càng giảm giá trị mặc dù nó vẫn là con số đó,2 tỷ năm 2010 và 2 tỷ năm 2020 nó khác nhau lắm\nMình cũng đã từng trải qua thời kỳ như vậy, tới bây giờ mình cũng chưa biết ngày xưa quyết định là đúng hay sai nhưng hiện tại mình cảm thấy hài lòng với quyết định đó. Ngày xưa mình có trong tay 200tr, lúc đó chưa nghĩ ra sẽ đầu tư hay kinh doanh gì nên quyết định mua căn nhà 700tr, trả trước 200tr, trả góp 500tr trong vòng 5 năm, tính ra mỗi tháng góp gần 9tr, nếu mình đi thuê nhà thì mỗi tháng tốn 5 6tr. Sau 5 năm thì mình có căn nhà trị giá hơn tỷ, tiết kiệm được 100tr. Lúc này mình mới có ý tưởng lấy 100tr đi đầu tư kinh doanh, sau 2 năm 100tr lên được 1 tỷ. Theo bác thì ngày xưa mình quyết định mua nhà là đúng sai?",
            "idComment": 395449,
            "iduser": 18190,
            "image": [],
            "username": "anhmafia"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 18:38:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tLời khuyên của bác chuẩn nhất thớt này.\n\nCứ kêu mua, rồi khóc với phụ huynh thôi, phụ huynh sẽ cho các bạn mượn 1 khoản mà thế giới hay gọi là \"viện trợ không hoàn lại\".\n\nChả có đất nước nào, con người nào, mà chưa từng ăn cái khoản viện trợ đấy.\n\nBất kể là nước giàu hay không giàu, người giàu hay không giàu!!\n\nMay rủi thôi.\n\nNhư mình trước đây ăn viện trợ đúng lúc khủng hoảng kinh tế nhà bị kẹt tiền, banh xác, nên phụ huynh chỉ có thể cho ăn được có tí xíu.\n\nNghĩ mà đời buồn.\n\nAi như https://www.otosaigon.com/members/89463/\n [/QUOTE]\nCuộc đời em gần 40 năm toàn đi viện trợ thôi bác, có lẽ khoản viện trợ mà bác đề cập vẫn còn chờ mình ở phía trước",
            "idComment": 395450,
            "iduser": 16207,
            "image": [],
            "username": "trunghq119"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 18:42:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\ttrước mắt nếu mua em cũng hướng tới căn hộ chung cư, thanh khoản tốt hơn nhà đất nhiều.\n\nnhưng sao anh chuyển nhiều vậy, ở ko hợp à anh???\n\t\t [/QUOTE]\nNơi nào thích hơn thì mình sống thôi bác! Chỉ có vợ con, gia đình là ko thay đổi, còn lại mọi thứ đều thay đổi (cho tốt hơn) dc",
            "idComment": 395451,
            "iduser": 16207,
            "image": [],
            "username": "trunghq119"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 19:23:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trunghq119\"] \n\t\t\tCuộc đời em gần 40 năm toàn đi viện trợ thôi bác, có lẽ khoản viện trợ mà bác đề cập vẫn còn chờ mình ở phía trước :)\n [/QUOTE]\nĐừng lo bác, vợ thành phố thì lúc nào cũng yên tâm nhà vợ sẽ viện trợ.",
            "idComment": 395452,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 21:52:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \nChào các bác, chắc hẳn do tư tưởng “an cư lạc nghiệp\" và tư tưởng thích sở hữu nhà nên người Việt chúng ta đa phần đều thích mua nhà, mua chung cư hơn là đi thuê,...  mỗi lần về quê chơi lễ là cứ bị OBG giục “Sao mày mua không mua luôn chung cư mà đi thuê làm gì? Tháng trả 10-15tr, trong khi tiền đó đi gửi ngân hàng khi hết thời gian thì nhà thuộc về mình”. Thuê vừa tốn kém, vừa không được sở hữu hoàn toàn. Nhiều lúc ngẫm nghĩ thấy cũng “có vẻ đúng\". Tuy nhiên cá nhân em, em thấy việc mua nhà hiện tại là kiểu đầu tư “phi lý trí\" khi em mường tượng ra một bài toán như thế này….\n\n\n\n[b]Option 1: Nghe lời OBG mua nhà, chung cư[/b]​\nMua nhà ở Tp.HCM bây giờ không phải điều dễ dàng nên chắc em sẽ chọn mua chung cư, phù hợp với lứa tuổi, đáp ứng được tiện ích.​\nNhưng chung cư là một loại “sản phẩm tiêu dùng\", tức là nó sẽ có giá trị giảm dần theo thời gian, trong quá trình sử dụng phải khấu hao giá trị của sản phẩm theo từng năm.​\nTuỳ theo vị trí, tiện ích, hạ tầng trong tương lai giá có thể giảm hoặc tăng. Nói dễ hiểu là trong trung tâm, gần trung tâm, vị trí đẹp, phát triển thì các dự án chung cư sẽ tăng giá. Còn các dự án vùng ven, ngoại ô thì đa phần các dự án chỉ từ giảm đến giảm mạnh thôi - thường cái này do một phần chủ đầu tư không uy tín về pháp lý cũng như gian dối trong việc mua bán.​\nPhương pháp thanh toán chủ yếu hiện nay là trả góp, thời hạn 15-20 năm tuỳ theo khả năng tài chính của mỗi người. Áp lực ở đây là vấn đề lãi suất biến động trong tương lai.​\nMột số chi phí dịch vụ hàng tháng khi ở chung cư cũng khá cao.​\n\n\n[img]https://www.otosaigon.com/attachments/2792430/[/img]​[i]Ảnh minh hoạ[/i]\n\n\n\n[b]Option 2: Vẫn ở nhà thuê[/b]​\nĐương nhiên, em phải có 1 khoản dư mới quyết định mua nhà. Nhưng khoản tiền đấy thay vì mua nhà em có thể gửi tiết kiệm hoặc đầu tư, kinh doanh,..​\nKhoản lợi nhuận thu được từ kinh doanh thì em chi tiền thuê nhà.​\nKhông phải chi trả các chi phí dịch vụ, vì khi thuê nhà chủ nhà thường sẽ lo khoản này.​\nKhoảng thời gian gần đây thị trường bất động sản trầm lắng với thông tin room tín dụng vào BĐS hạn chế, nhiều chuyên gia dự báo giá chung cư sẽ giảm trong khoảng năm 2023 - 2024.​\nHiện tại, em chọn option 2 với mục đích lựa chọn cho mình một nơi “an cư lạc nghiệp” đúng nghĩa trong tương lai, hợp lý và xứng đáng hơn so với thời điểm bây giờ.\n\n\n\n[b]=&gt;&gt;&gt; Các bác cho em xin thêm ý kiến nhé? [/b]​\n [/QUOTE]\n.... và đây là kết quả 10 tháng qua.",
            "idComment": 395453,
            "iduser": 9433,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2800/2800797-6020b112316dcc25895328d3324beb23.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/2800/2800797-6020b112316dcc25895328d3324beb23.jpg"
            ],
            "username": "YOLO"
        },
        {
            "actionAt": "Tue, 27 Sep 2022 23:54:12 GMT",
            "avatar": null,
            "content": "\nĐúng là như các bác nói ở trên, kinh nghiệm cách đây 10 năm nhiều khi ko dùng được rồi. Nhưng nhắc cái nhà đầu tiên làm em nhớ lại.\nHơn 15 năm trước, giai đoạn em vừa đi học, vừa đi làm thêm để chuẩn bị ra trường, bạn thể là dọn VSCN cho công ty của ông anh xã hội!\nChạy cái xe cà tàng của ông già đưa (nay vẫn còn nhưng nằm xó rồi), tới địa điểm hẹn trước, ngôi nhà mới còn xộc mùi sơn ở Phú Nhuận 4 tầng trong hẽm xe hơi. Gia chủ là cặp vợ chồng gốc 77, hỏi ra thì lớn hơn em cỡ 10-12t. Nhận nhiệm vụ phân chia từ gã trưởng nhóm là anh em tay xách nách mang xô chậu, chổi, hoá chất… lên vị trí tác nghiệp.\nVừa lau dọn, vừa tám chuyện với chị chủ, thì biết 2 vc cũng lên SG học tập và lập nghiệp từ 2 bàn tay trắng.\nTới chiều lúc xong việc, chị chủ bo em 50k, thằng còn lại 100k!!! Gã trưởng nhóm ăn chia với ông anh XH em ko rõ, mà chắc là ko được bo, vì chả lao động trực tiếp, chỉ để tụi em sai vặt, lo vòng ngoài mua cơm nước, đồ đạc…\nHôm đó trên đường về, em suy nghĩ mãi, có cái gì đó mà mình chưa thấy được. Tại sao 2 thằng làm như nhau, nhưng lại bo khác nhau? Trong khi mình trình độ sắp ĐH, nó dân lông bông?\nVề sau, khi đi làm, được va vấp nhiều em mới ngộ ra cái bí quyết của thằng kia mà lúc bấy giờ trường ĐH ở VN ko có dạy!\nCuộc đời cứ vậy trôi bồng bềnh, từ lúc em lên SG cho tới lúc có cái nhà đầu tiên phải chuyển chỗ hơn 30 lần! Có lẻ vì vậy mà cái khát khao làm sao tệ lắm cũng có chỗ chun ra chun vô như anh chị 77 kia luôn cháy bổng.\nTới giờ, nhắc tới ở trọ là em nổi da gà!\nĐó là câu chuyện của em! Làm sao chia sẻ cho thớt cảm được?\nMà cũng hay, từ khi có cái đầu, thì cái 2-3 đến nhanh hơn! Như xe hơi em cũng thay tới cái thứ 3 rồi!\nTương lai nếu ổn định vc em sẽ có cái thứ 5-6 thậm chí 7, do vợ em là con 1, tuy dân tỉnh nhưng HK SG!\nEm hết chuyện ạ!\n\n\nP/S: à cái kinh nghiệm mà thằng bạn lông bông em nói ở trên chỉ đơn giản là “lo làm việc của mày đi mà đừng 8 chuyện”",
            "idComment": 395454,
            "iduser": 13830,
            "image": [],
            "username": "valuableking"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 00:00:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"YOLO\"] \n\t\t\tEm nghĩ giống hệt anh.... lấy hết tiền bán nhà đi đầu tư.\n\n\n\n\n\n\n\n\n\n\n\n.... và đây là kết quả 10 tháng qua.\n\n[img]https://www.otosaigon.com/attachments/2793318/[/img]\n [/QUOTE]\ntấm gương \"sáng\" đây rồi thớt ơi.",
            "idComment": 395455,
            "iduser": 11396,
            "image": [],
            "username": "quangpham30"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 01:49:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"valuableking\"] \n\t\t\tĐúng là như các bác nói ở trên, kinh nghiệm cách đây 10 năm nhiều khi ko dùng được rồi. Nhưng nhắc cái nhà đầu tiên làm em nhớ lại.\n\nHơn 15 năm trước, giai đoạn em vừa đi học, vừa đi làm thêm để chuẩn bị ra trường, bạn thể là dọn VSCN cho công ty của ông anh xã hội!\n\nChạy cái xe cà tàng của ông già đưa (nay vẫn còn nhưng nằm xó rồi), tới địa điểm hẹn trước, ngôi nhà mới còn xộc mùi sơn ở Phú Nhuận 4 tầng trong hẽm xe hơi. Gia chủ là cặp vợ chồng gốc 77, hỏi ra thì lớn hơn em cỡ 10-12t. Nhận nhiệm vụ phân chia từ gã trưởng nhóm là anh em tay xách nách mang xô chậu, chổi, hoá chất… lên vị trí tác nghiệp.\n\nVừa lau dọn, vừa tám chuyện với chị chủ, thì biết 2 vc cũng lên SG học tập và lập nghiệp từ 2 bàn tay trắng.\n\nTới chiều lúc xong việc, chị chủ bo em 50k, thằng còn lại 100k!!! Gã trưởng nhóm ăn chia với ông anh XH em ko rõ, mà chắc là ko được bo, vì chả lao động trực tiếp, chỉ để tụi em sai vặt, lo vòng ngoài mua cơm nước, đồ đạc…\n\nHôm đó trên đường về, em suy nghĩ mãi, có cái gì đó mà mình chưa thấy được. Tại sao 2 thằng làm như nhau, nhưng lại bo khác nhau? Trong khi mình trình độ sắp ĐH, nó dân lông bông?\n\nVề sau, khi đi làm, được va vấp nhiều em mới ngộ ra cái bí quyết của thằng kia mà lúc bấy giờ trường ĐH ở VN ko có dạy!\n\nCuộc đời cứ vậy trôi bồng bềnh, từ lúc em lên SG cho tới lúc có cái nhà đầu tiên phải chuyển chỗ hơn 30 lần! Có lẻ vì vậy mà cái khát khao làm sao tệ lắm cũng có chỗ chun ra chun vô như anh chị 77 kia luôn cháy bổng.\n\nTới giờ, nhắc tới ở trọ là em nổi da gà!\n\nĐó là câu chuyện của em! Làm sao chia sẻ cho thớt cảm được?\n\nMà cũng hay, từ khi có cái đầu, thì cái 2-3 đến nhanh hơn! Như xe hơi em cũng thay tới cái thứ 3 rồi!\n\nTương lai nếu ổn định vc em sẽ có cái thứ 5-6 thậm chí 7, do vợ em là con 1, tuy dân tỉnh nhưng HK SG!\n\nEm hết chuyện ạ!\n\n\n\n\n\nP/S: à cái kinh nghiệm mà thằng bạn lông bông em nói ở trên chỉ đơn giản là “lo làm việc của mày đi mà đừng 8 chuyện” :D\n [/QUOTE]\nRồi thì...",
            "idComment": 395456,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 06:58:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangpham30\"] \n\t\t\ttấm gương \"sáng\" đây rồi thớt ơi.\n\t\t [/QUOTE]\nshark nhìn hiền hiền mà shark cắn line dữ quá.... để cũng ko đc mà rút cũng ko xong )",
            "idComment": 395457,
            "iduser": 9433,
            "image": [],
            "username": "YOLO"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 07:30:12 GMT",
            "avatar": null,
            "content": "\nMua hay thuê? Có một số câu hỏi:\n1/ Chi phí: nếu bỏ tiền ra thuê thì khoản tiền đó đứt đuôi xem như mất đi. Mua thì tiền trả lãi vay và nợ gốc hằng tháng xem như tiền đầu tư. Sau xyz năm thì căn hộ đó trở thành của bạn.\n2/ Đầu tư: nếu bạn là nhà đầu tư hoặc chủ doanh nghiệp đang trên đà ăn nên làm ra thì có thể cân nhắc nên mua căn hộ như khoản đầu tư hay để tiền đó đầu tư kinh doanh. Nhưng nếu bạn là người chỉ đơn thuần làm công ăn lương thì nên mua căn hộ để ở và cũng là hình thức đầu tư. Vì theo thời gian giá căn hộ tăng có thể cao hơn so với lãi suất ngân hàng. Chưa kể không biết kinh doanh, đầu tư thì lại mất tiền. Cuối cùng ngoảnh lại sao mọi người đã ổn định chổ ở còn mình vẫn lâu lâu xách đít đi thuê phòng, chuyển chỗ ở.\n3/ Chỗ ở: cùng số tiền bỏ ra hằng tháng thì căn hộ thuê sẽ đẹp, sang chảnh hơn căn hộ mình bỏ tiền ra mua. Và đây là lý do mà nhiều người lý luận là thuê sướng hơn chứ việc gì mua. Nhưng giá thuê thì theo thời gian sẽ tăng giá theo cung cầu. Còn chi phí trả nợ ngân hàng hằng tháng thì sẽ giảm dần do nợ gốc giảm, càng về sau bạn sẽ thấy trả nợ căn hộ không là vấn đề lớn trong chi phí hằng tháng. \n4/ Ngoài ra, chính vì bạn ít tiền nên mới lăn tăn chuyện thuê hay mua. Chứ người nhiều tiền họ còn vác cả đống tiền ra mua rồi nhặt bạc cắc tự người thuê mà họ vẫn làm. Trong khi đó bỏ tiền ra mua chỗ ở lâu dài cho mình thì lại lăn tăn. Cứ mạnh dạn mua 1 căn vừa với khả năng tài chính mình có thể thu xếp được. Sau này không thích bán đổi chỗ khác cũng chả sao.",
            "idComment": 395458,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 07:35:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n​\nKhông phải chi trả các chi phí dịch vụ, vì khi thuê nhà chủ nhà thường sẽ lo khoản này.​\n\n [/QUOTE]\nTuy nhiên nếu vốn mua mà đầu tư ra tiền nhiều hơn (tiền thuê + lạm phát) thì cứ thuê nếu thích.",
            "idComment": 395459,
            "iduser": 7286,
            "image": [],
            "username": "thefarmer"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 08:57:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\t...do vợ em là con 1, tuy dân tỉnh nhưng HK SG!\n\nTuyệt quá xá.\n\nĐồng hương của bác https://www.otosaigon.com/members/89463/ đây mà.\n\nChủ thớt cứ hỏi chi mua với thuê làm gì.\n\nCứ thuê nhà ở đi.\n\nSau đó nếu may thì có được vợ là con 1, hộ khẩu SG như bác https://www.otosaigon.com/members/64928/\n\nRồi thì...\n\t\t [/QUOTE]\nem HK SG mà lấy vợ tỉnh thì sao bác",
            "idComment": 395460,
            "iduser": 12788,
            "image": [],
            "username": "vtduy123"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 09:26:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vtduy123\"] \n\t\t\tem HK SG mà lấy vợ tỉnh thì sao bác :p:p\n [/QUOTE]\nVãi hồn Bình Dương Bình Phước bây giờ.",
            "idComment": 395461,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 10:06:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sieu Xe01\"] \n\t\t\tTôi không rành lắm đâu, nhưng chắc Q.3 là đáng sống đấy. Đùa thôi, thấy anh bạn trẻ lăn tăn mua hay không mua căn nhà đầu tiên thì có ý kiến cho vui thôi. Như nói ở trên, có những thứ \"đầu tiên\" mà nên làm ngay khi có điều kiện mà không cần suy nghĩ quá nhiều như: nhận công việc đầu tiên, cưới vợ đầu tiên (hehe), mua căn nhà đầu tiên, sinh đứa con đầu tiên (đầu lòng).....,Nếu bạn có thể \"thu xếp được tài chính\" thì cũng nên mua cho mình 1 căn hộ để an cư lạc nghiệp.\n\t\t [/QUOTE]\nNhung Cái đầu tiên lúc nào cũng là cái khó nhất vs dễ sai lầm nhất. Nên bác ấy tính cũng đúng thôi. Vs lại với option 2 biết đâu bác ấy đầu tư ăn nên làm ra, khi đó dư tiền rồi thì mua đứt mấy cái còn được nữa là. Chứ mua nhà đặc biệt là chung cư mà 1 tháng trả góp 15 20tr thì cũng rát chi là căng thẳng. Nếu công việc suôn sẻ ko nói, chứ mà thất nghiệp hoặc coa biến động j đó thì biết lấy tiền đâu mà trả. Mình chỉ mua trả góp khi mà số tiền trả hàng tháng nhiều nhất là 1/10 thu nhập.",
            "idComment": 395462,
            "iduser": 17702,
            "image": [],
            "username": "Abune"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 10:43:39 GMT",
            "avatar": null,
            "content": "\nChưa có tiền góp CC từ từ sau náy bán đi mua nhà phố lúc đó ít ra co vốn cái CC rồi",
            "idComment": 395463,
            "iduser": 18091,
            "image": [],
            "username": "dinhthephuong"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 11:13:06 GMT",
            "avatar": null,
            "content": "\nBác chủ thớt chắc chắn đầu tư sinh lời thì cứ đầu tư thôi. Còn ko gấp thì chọn dự án cđt uy tín mua từ đợt đặt chỗ được giãn thanh toán kha khá có khi được ngân hàng bảo lãnh thì lại có tiền để đầu tư tiếp.",
            "idComment": 395464,
            "iduser": 7311,
            "image": [],
            "username": "zero01"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 11:16:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangminh1972\"] \n\t\t\tNếu tiền chỉ đủ mua được 1 căn hộ thì nên ở thuê, tiền đấy đầu tư, kinh doanh... or gửi tiết kiệm, lấy lãi suất trả tiền thuê. Khi đủ tiền mua được 2 căn thì nên mua 1 căn...\n\t\t [/QUOTE]\nmệnh đề điều kiện thì luôn có 2 nhánh: yes và no. Yes thì mới dư tiền mua 2 căn, lấy mua 1 căn. Còn No là không còn gì luôn haha. em chém cho vui",
            "idComment": 395465,
            "iduser": 18187,
            "image": [],
            "username": "thaidinh"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 12:22:26 GMT",
            "avatar": null,
            "content": "\nAnh cứ mua nhà hay cc nào miễn trong bán kính 10km từ chợ BT, em đảm bảo chỉ có tăng k giảm. Tiền đổ vào mua lời chắc chắn có thể ít hay nhiều. Chứ a thuê và đi đầu tư thì 5 ăn 5 thua thôi a ơi )",
            "idComment": 395466,
            "iduser": 5579,
            "image": [],
            "username": "superuser"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 14:56:02 GMT",
            "avatar": null,
            "content": "\ndự án thì mọc lên nhiều quá, các bác có nghĩ thanh khoản chung cư sắp tới cũng kém như nhà đất không ạ???",
            "idComment": 395467,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 15:31:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\tdự án thì mọc lên nhiều quá, các bác có nghĩ thanh khoản chung cư sắp tới cũng kém như nhà đất không ạ???\n\t\t [/QUOTE]\nCòn Vin Ci Tỳ không biết thanh khoản tốt không, phải hỏi Tôm Mỳ @Tommyteo anh ấy phán cho",
            "idComment": 395468,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 21:47:45 GMT",
            "avatar": null,
            "content": "\nCái này tuỳ thuộc vào tinh chất cviec và cũng như hầu bao mỗi tháng của bạn. \n\nNếu bạn là một người xoay tiền để kinh doanh hoặc đầu tư thì nên đi thuê - cái này nhiều tỷ phú cũng đi thuê nhà ở mà kaka. Cách này giúp bạn linh hoạt hơn cho việc di chuyển đi làm và dễ thuê ở khu trung tâm hơn. \n\nCòn bạn là một người có nguồn thu nhập ổn định và muốn sở hữu nhà cho riêng mình thì có thể nghĩ tới phương án mua nhà trả góp với các dự án phù hợp với hầu bao (thường các dự án mới bây giờ đều khá xa trung tâm như Vin,...)",
            "idComment": 395469,
            "iduser": 11324,
            "image": [],
            "username": "trung.bn"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 06:17:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"crabs\"] \n\t\t\tlo chứ bác:\n\n- 2014 mua căn chung cư ở Q7 (nếu lấy tiền đó mua đất ở q9 thì được 2 nền)\n\n- 2018 bán cc Q7 cao hơn giá mua có tí tẹo (đất q9 tăng giá hơn gấp đôi)\n\n\n\nnên giờ có lời khuyên các bác là có đủ tiền mua cc thì nên đi thuê ở, lấy tiền đi mua đất vùng ven (nên chọn vị trí đông đúc, thanh khoản tốt). tính ra lợi hơn mua chung cư rất nhiều vì cc giờ gần như không thể tăng giá\n\t\t [/QUOTE]\nĐúng",
            "idComment": 395470,
            "iduser": 10108,
            "image": [],
            "username": "Thanh tuyen 123"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 08:29:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trunghq119\"] \n\t\t\t1. Mua hay ko mua? Tùy bác, cuộc sống của ai người ấy quyết định. Ko thích áp lực trả nợ hàng tháng thì cứ đi thuê, muốn có cái nhà của mình thì chịu khó trả nợ và mua. Theo mình thì cứ chuẩn bị đc khoảng 50% giá trị nhà/chung cư và thu nhập dư dả (phải dư dả để phòng rủi ro) thì nên mua.\n\n\n\n2. Nhà đất hay chung cư? Lại tùy bác muốn gì nữa.\n\nNhà đất chính xác là tài sản, nhìn chung là tăng giá đều đều.\n\nChung cư chính xác là sản phẩm tiêu dùng, chỉ tăng giá nhẹ đến ngưỡng thì dừng lại và có thể giảm.\n\nCùng tầm giá thì chung cư luôn có môi trường sống tốt hơn nhiều so với nhà đất. Nếu chọn môi trường sống văn minh, tiện ích tận sảnh, con cái có chổ vui chơi, bơi lội... thì chọn chung cư. Ngược lại muốn giá trị ngôi nhà có cơ hội tăng dần theo thời gian thì chọn nhà mặt đất.\n\nVà nếu gia đình trẻ, đi làm cả ngày, không có người ở nhà thì càng nên chọn chung cư, muốn đóng cửa đi chơi cả tháng vẫn an toàn, chả phải lo nghĩ trộm cắp gì cả.\n\n\n\nVới mình, ưu tiên chất lượng cuộc sống nên mình chọn chung cư, có tiền thêm thì mua 5-7 lô đất đầu tư để dành cũng đâu ai cấm :). Nhưng vẫn có nhiều người chịu bỏ ra 3 -4 tỷ và chui vào con hẻm ẩm thấp, chuột, gián, ruồi muỗi, dân trí ko đồng đều ... Đa phần là thế hệ trước, tầm U50 đổ lên, vì họ thấy cuộc sống đó quen với họ.\n\t\t [/QUOTE]\nEm thích cái suy nghĩ cửa bác, giống em. Em ở CC và cũng có vài m đất đầu tư, bạn em ở nhà hẻm, nó toàn chửi em, có nhiêu đó tiền mà lại ở CC. Mà khổ cái, nó chưa được sống CC bao giờ! Em chỉ biết cười mà kệ nó nói",
            "idComment": 395471,
            "iduser": 7732,
            "image": [],
            "username": "VietAnh BaBy"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 08:34:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \nChào các bác, chắc hẳn do tư tưởng “an cư lạc nghiệp\" và tư tưởng thích sở hữu nhà nên người Việt chúng ta đa phần đều thích mua nhà, mua chung cư hơn là đi thuê,...  mỗi lần về quê chơi lễ là cứ bị OBG giục “Sao mày mua không mua luôn chung cư mà đi thuê làm gì? Tháng trả 10-15tr, trong khi tiền đó đi gửi ngân hàng khi hết thời gian thì nhà thuộc về mình”. Thuê vừa tốn kém, vừa không được sở hữu hoàn toàn. Nhiều lúc ngẫm nghĩ thấy cũng “có vẻ đúng\". Tuy nhiên cá nhân em, em thấy việc mua nhà hiện tại là kiểu đầu tư “phi lý trí\" khi em mường tượng ra một bài toán như thế này….\n\n\n\n[b]Option 1: Nghe lời OBG mua nhà, chung cư[/b]​\nMua nhà ở Tp.HCM bây giờ không phải điều dễ dàng nên chắc em sẽ chọn mua chung cư, phù hợp với lứa tuổi, đáp ứng được tiện ích.​\nNhưng chung cư là một loại “sản phẩm tiêu dùng\", tức là nó sẽ có giá trị giảm dần theo thời gian, trong quá trình sử dụng phải khấu hao giá trị của sản phẩm theo từng năm.​\nTuỳ theo vị trí, tiện ích, hạ tầng trong tương lai giá có thể giảm hoặc tăng. Nói dễ hiểu là trong trung tâm, gần trung tâm, vị trí đẹp, phát triển thì các dự án chung cư sẽ tăng giá. Còn các dự án vùng ven, ngoại ô thì đa phần các dự án chỉ từ giảm đến giảm mạnh thôi - thường cái này do một phần chủ đầu tư không uy tín về pháp lý cũng như gian dối trong việc mua bán.​\nPhương pháp thanh toán chủ yếu hiện nay là trả góp, thời hạn 15-20 năm tuỳ theo khả năng tài chính của mỗi người. Áp lực ở đây là vấn đề lãi suất biến động trong tương lai.​\nMột số chi phí dịch vụ hàng tháng khi ở chung cư cũng khá cao.​\n\n\n[img]https://www.otosaigon.com/attachments/2792430/[/img]​[i]Ảnh minh hoạ[/i]\n\n\n\n[b]Option 2: Vẫn ở nhà thuê[/b]​\nĐương nhiên, em phải có 1 khoản dư mới quyết định mua nhà. Nhưng khoản tiền đấy thay vì mua nhà em có thể gửi tiết kiệm hoặc đầu tư, kinh doanh,..​\nKhoản lợi nhuận thu được từ kinh doanh thì em chi tiền thuê nhà.​\nKhông phải chi trả các chi phí dịch vụ, vì khi thuê nhà chủ nhà thường sẽ lo khoản này.​\nKhoảng thời gian gần đây thị trường bất động sản trầm lắng với thông tin room tín dụng vào BĐS hạn chế, nhiều chuyên gia dự báo giá chung cư sẽ giảm trong khoảng năm 2023 - 2024.​\nHiện tại, em chọn option 2 với mục đích lựa chọn cho mình một nơi “an cư lạc nghiệp” đúng nghĩa trong tương lai, hợp lý và xứng đáng hơn so với thời điểm bây giờ.\n\n\n\n[b]=&gt;&gt;&gt; Các bác cho em xin thêm ý kiến nhé? [/b]​\n [/QUOTE]\nNếu bạn độc thân, chưa vợ con và thường xuyên sống 1 mình thì nên thuê.",
            "idComment": 395472,
            "iduser": 10659,
            "image": [],
            "username": "dominhtuan1988"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 10:23:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"superuser\"] \n\t\t\tAnh cứ mua nhà hay cc nào miễn trong bán kính 10km từ chợ BT, em đảm bảo chỉ có tăng k giảm. Tiền đổ vào mua lời chắc chắn có thể ít hay nhiều. Chứ a thuê và đi đầu tư thì 5 ăn 5 thua thôi a ơi ;))\n\t\t [/QUOTE]\ntăng thì đương nhiên là tăng rồi, quan trọng là nhiều hay ít? có đủ để em dễ dàng chuyển sang 1 căn khác hoặc nhà đất hay ko?",
            "idComment": 395473,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 10:29:40 GMT",
            "avatar": null,
            "content": "\nMua căn chung cư có vay, cho thuê, đi thuê căn hộ dịch vụ ở, tiền chênh lệch trả lãi bank ^^.",
            "idComment": 395474,
            "iduser": 7353,
            "image": [],
            "username": "hai4916"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 10:40:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hai4916\"] \n\t\t\tMua căn chung cư có vay, cho thuê, đi thuê căn hộ dịch vụ ở, tiền chênh lệch trả lãi bank ^^.\n\t\t [/QUOTE]\nvẫn tốn chi phí đi thuê nhà, trả nợ bank, căn chung cư sau khi cho thuê tốn thêm 1 tí chi phí sửa chữa???",
            "idComment": 395475,
            "iduser": 11324,
            "image": [],
            "username": "trung.bn"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 12:06:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\ttăng thì đương nhiên là tăng rồi, quan trọng là nhiều hay ít? có đủ để em dễ dàng chuyển sang 1 căn khác hoặc nhà đất hay ko?\n\t\t [/QUOTE]\nCòn mua cc tăng ít nhất hơn trượt giá tiền, vậy thôi nó an toàn mà, chứ a vừa muốn an toàn vừa muốn lời nhiều thì ko có a ơi.",
            "idComment": 395476,
            "iduser": 5579,
            "image": [],
            "username": "superuser"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 12:38:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"superuser\"] \n\t\t\tVấn đề cc vs nhà đất hình như ko bao gồm trong dự tính ban đầu của a mà?\n\n\n\nCùng 1 vị trí thì dưới đất đắt gấp 5 lần cc nếu a đủ tiền thì mua dưới đất nhá e ủng hộ.\n\n\n\nCòn mua cc tăng ít nhất hơn trượt giá tiền, vậy thôi nó an toàn mà, chứ a vừa muốn an toàn vừa muốn lời nhiều thì ko có a ơi.\n\t\t [/QUOTE]\nCăn hộ đầu tiên tôi mua khi ra trường dc vài năm, khi đó gọi là chung cư mới, giá 140tr. 7 năm sau bán dc gần 1 tỷ, lời 700%. Trong 7 năm đó thì kiếm thêm dc 1 căn khác to hơn và CC hơn. Tất nhiên thời đó nó khác. Lời nhất khi mua căn hộ đầu tiên là kiếm dc vợ, và sau đó sinh con ngay, ổn định cuộc sống. Vì có nhà thì vợ mới chịu theo vào TP theo mình, và cũng có nhà cửa đàng hoàng mới nhập hộ khẩu tử tế nên vợ xin việc ở thành phố cũng rất là nhanh chóng ở 1 ngân hàng lớn. Cuộc sống vì thế nó nhanh chóng ổn định, hòa nhập với người ta và mới có thể tính đến các kế hoạch khác.",
            "idComment": 395477,
            "iduser": 5541,
            "image": [],
            "username": "Sieu Xe01"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 08:28:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sieu Xe01\"] \n\t\t\tCăn hộ đầu tiên tôi mua khi ra trường dc vài năm, khi đó gọi là chung cư mới, giá 140tr. 7 năm sau bán dc gần 1 tỷ, lời 700%. Trong 7 năm đó thì kiếm thêm dc 1 căn khác to hơn và CC hơn. Tất nhiên thời đó nó khác. [b]Lời nhất khi mua căn hộ đầu tiên là kiếm dc vợ, và sau đó sinh con ngay, ổn định cuộc sống[/b]. Vì có nhà thì vợ mới chịu theo vào TP theo mình, và cũng có nhà cửa đàng hoàng mới nhập hộ khẩu tử tế nên vợ xin việc ở thành phố cũng rất là nhanh chóng ở 1 ngân hàng lớn. Cuộc sống vì thế nó nhanh chóng ổn định, hòa nhập với người ta và mới có thể tính đến các kế hoạch khác.\n\t\t [/QUOTE]\ncái chữ Tề Gia theo em cũng bao gồm cả an cư, lạc nghiệp rồi mới tính tiếp",
            "idComment": 395478,
            "iduser": 18187,
            "image": [],
            "username": "thaidinh"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 16:01:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\ttăng thì đương nhiên là tăng rồi, quan trọng là nhiều hay ít? có đủ để em dễ dàng chuyển sang 1 căn khác hoặc nhà đất hay ko?\n\t\t [/QUOTE]\nChắc chắn không đủ nha anh",
            "idComment": 395479,
            "iduser": 7445,
            "image": [],
            "username": "phumyvt"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 10:44:43 GMT",
            "avatar": null,
            "content": "\ncác bác nghĩ thế nào về quy định chung cư có thời hạn?\nem nghĩ mua rồi tương lai sẽ khó bán lại lắm",
            "idComment": 395480,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 11:09:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\tcác bác nghĩ thế nào về quy định chung cư có thời hạn?\n\nem nghĩ mua rồi tương lai sẽ khó bán lại lắm\n\t\t [/QUOTE]\ncái quy định này nó còn liên quan đến quyền sở hữu tài sản nên chưa ngã ngũ đâu bác. Căn hộ vị trí đẹp tiện ích tốt giá vừa phải vẫn bán được chứ ? Nó có nhu cầu thật nên lúc nào cũng có giao dịch",
            "idComment": 395481,
            "iduser": 9935,
            "image": [],
            "username": "quangtienpham"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 11:28:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\tcác bác nghĩ thế nào về quy định chung cư có thời hạn?\n\nem nghĩ mua rồi tương lai sẽ khó bán lại lắm\n\t\t [/QUOTE]\nSở dĩ bây giờ nhiều ý kiến trái chiều là do nếu đưa vào áp dụng thì đối tượng ảnh hưởng lớn nhất là các Cty chủ đầu tư chung cư! Lúc đó giá căn hộ sẽ ít nhiều bị ảnh hưởng do thời hạn sử dụng.",
            "idComment": 395482,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 11:29:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangtienpham\"] \n\t\t\tcái quy định này nó còn liên quan đến quyền sở hữu tài sản nên chưa ngã ngũ đâu bác. Căn hộ vị trí đẹp tiện ích tốt giá vừa phải vẫn bán được chứ ? Nó có nhu cầu thật nên lúc nào cũng có giao dịch\n\t\t [/QUOTE]\nnhưng giá sẽ giảm rất nhiều và trong khoảng 15-20 năm nữa giao dịch sẽ hạn chế rất nhiều đó bác",
            "idComment": 395483,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 11:56:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangTra\"] \n\t\t\tHiện vẫn có một số cá nhân đứng ra xây các toà nhà, sau đó bán quyền sử dụng cho người mua theo thời hạn 5 - 10 - 15 - 20 năm. Và vẫn có khách hàng mua để sử dụng. Chẳng hạn bố mẹ mua cho con cái khi đến thành phố học 5 năm đại học.\n\nCăn hộ chung cư các thời hạn ở góc độ nào đó cũng vậy thôi!\n\nSở dĩ bây giờ nhiều ý kiến trái chiều là do nếu đưa vào áp dụng thì đối tượng ảnh hưởng lớn nhất là các Cty chủ đầu tư chung cư! Lúc đó giá căn hộ sẽ ít nhiều bị ảnh hưởng do thời hạn sử dụng.\n\t\t [/QUOTE]\nNếu em là chủ đầu tư thì không dại gì mà cho thuê như vậy cả, vì tiền xây chung cư đa phần là vay ngân hàng. Bán lắt nhắt thế tiền đâu mà trả lãi vay . Nên nếu cho quy định sở hữu có thời hạn ví dụ 70 năm thì cứ thời hạn dài nhất mà bán",
            "idComment": 395484,
            "iduser": 9935,
            "image": [],
            "username": "quangtienpham"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 11:57:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\tnhưng giá sẽ giảm rất nhiều và trong khoảng 15-20 năm nữa giao dịch sẽ hạn chế rất nhiều đó bác\n\t\t [/QUOTE]\nNó phụ thuộc vào cung cầu. Nếu cầu với khu vực nào cao thì sẽ không bao giờ giảm",
            "idComment": 395485,
            "iduser": 9935,
            "image": [],
            "username": "quangtienpham"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 19:31:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangtienpham\"] \n\t\t\tNó phụ thuộc vào cung cầu. Nếu cầu với khu vực nào cao thì sẽ không bao giờ giảm\n\t\t [/QUOTE]\nbác dự đoán xem, dự án ngày càng nhiều như vậy thì cung cầu sẽ như thế nào?",
            "idComment": 395486,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 20:22:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\tbác dự đoán xem, dự án ngày càng nhiều như vậy thì cung cầu sẽ như thế nào?\n\t\t [/QUOTE]\nNói vậy thì để sau 5 - 7 năm mua càng rẻ...vì càng nhiều dự án.",
            "idComment": 395487,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Tue, 04 Oct 2022 06:20:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tNói vậy thì để sau 5 - 7 năm mua càng rẻ...vì càng nhiều dự án.\n\t\t [/QUOTE]\ndung roi 50 năm nua nha nhoc cho free",
            "idComment": 395488,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        }
    ]
}