{
    "comments": [
        {
            "actionAt": "Tue, 04 Oct 2022 07:35:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangtienpham\"] \n\t\t\tNếu em là chủ đầu tư thì không dại gì mà cho thuê như vậy cả, vì tiền xây chung cư đa phần là vay ngân hàng. Bán lắt nhắt thế tiền đâu mà trả lãi vay . Nên nếu cho quy định sở hữu có thời hạn ví dụ 70 năm thì cứ thời hạn dài nhất mà bán\n\t\t [/QUOTE]\nCái mình đề cập là các căn hộ dịch vụ nhỏ, không đủ tiêu chuẩn thành căn hộ chung cư, mỗi toà nhà vài chục căn. Chứ chung cư thì chủ đầu tư bán 1 lần trọn đời.",
            "idComment": 395489,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Tue, 04 Oct 2022 07:39:15 GMT",
            "avatar": null,
            "content": "\nChung cư có thời hạn thì sẽ giảm hẳn cầu ảo. Lúc đó chỉ người có nhu cầu thực mới mua hoặc ở vị trí đắc địa khả năng cho thuê giá tốt thì mới có người mua. Các dự án xa trung tâm, chưa có hạ tầng thì sẽ khó.",
            "idComment": 395490,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Tue, 04 Oct 2022 07:58:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangTra\"] \n\t\t\tChung cư có thời hạn thì sẽ giảm hẳn cầu ảo. Lúc đó chỉ người có nhu cầu thực mới mua hoặc ở vị trí đắc địa khả năng cho thuê giá tốt thì mới có người mua. Các dự án xa trung tâm, chưa có hạ tầng thì sẽ khó.\n\t\t [/QUOTE]\nNó gần tương tự thị trường ck, tại sao lại phải phát triển thị trường thứ cấp như ttck, là để thu hút của cải xh vào phát triển kinh tế.",
            "idComment": 395491,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Tue, 04 Oct 2022 09:12:57 GMT",
            "avatar": null,
            "content": "\nMấy bác nói chi nhiều vậy?\n\nÔng thớt trong đầu ổng ko muốn mua chỉ muốn thuê rồi thì nói như thế nào cũng vậy thôi.\n\nCòn mấy bác mà tư tưởng: Mua cc chi bán lại ko có lời...thì em cũng chịu.",
            "idComment": 395492,
            "iduser": 7090,
            "image": [],
            "username": "lephuoc2910"
        },
        {
            "actionAt": "Tue, 04 Oct 2022 09:55:57 GMT",
            "avatar": null,
            "content": "\nbàn lắm bàn lồ n\nđặt bút ký rồi chuyển tiền cọc . đóng giai đoạn tới 30% rồi xong làm hồ sơ vay nó báo hết room tín dụng ko vay dc tiền thì bách nhục cmnl =))\nlúc dụ mình cọc lần đầu thì nói hay lắm. nhưng tới lúc đo vay dc hay ko là chuyện bên ngân hàng =))",
            "idComment": 395493,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Tue, 04 Oct 2022 11:07:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\tbác dự đoán xem, dự án ngày càng nhiều như vậy thì cung cầu sẽ như thế nào?\n\t\t [/QUOTE]\nmà thôi ý a đã lăn tăn thì a cứ đi thuê cho khoẻ tính toán chi nhiều",
            "idComment": 395494,
            "iduser": 5579,
            "image": [],
            "username": "superuser"
        },
        {
            "actionAt": "Tue, 04 Oct 2022 11:19:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tCó nhà đầu tư thì thị trường bđs mới phát triển, nếu chỉ bán cho người mua ở thì cầu tại 1 thời điểm cđt bán hàng rất khó đáp ứng, nđt là người chấp nhận rủi ro mua từ trên dái đến lúc hoàn thành, người ở thì ít dám mạo hiểm như thế, nên nếu luật ra để chặn hoàn toàn nđt mua đi bán lại thì bđs không phát triển nổi, thể hiện rõ nhất là nhà ở xh hiện rất ít cđt tham gia do hiệu quả ko cao, nên luật chỉ hạn chế giảm sức nóng, ngăn chặn lừa đảo và bất bình đẳng,.. chứ ko nên cấm, thế giới nó vận hành như thế, giá nhà hk, sin trên trời vẫn có nhà đầu tư theo cơ chế thị trường, nếu Vn cấm dòng tiền sẽ chảy sang thị trường khác, còn muốn có nhà cho người nghèo thì cần chính sách khuyến khích, giảm thủ tục đầu tư hơn nữa cho noxh, hoặc phát triển đô thị mới, giãn dân, tạo công ăn việc làm để kéo dân về địa phương đất còn rẻ mà ở.\n\nNó gần tương tự thị trường ck, tại sao lại phải phát triển thị trường thứ cấp như ttck, là để thu hút của cải xh vào phát triển kinh tế.\n\t\t [/QUOTE]\nCòn nói về dòng tiền như anh so sánh với thị trường chứng khoán thì thay vì nhà đầu tư đổ tiền vào mua căn hộ thì đổ tiền vào mua cổ phiếu chẳng hạn! Anh không phải lo là tiền không biết đi về đâu.",
            "idComment": 395495,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Wed, 05 Oct 2022 04:54:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tVí dụ đơn giản như xe hơi nó có thời hạn sử dụng đấy, thời hạn còn ngắn hơn cc nhiều thế nhưng nó có rẻ đâu.\n\t\t [/QUOTE]\nNhưng anh có thấy cả xã hội đi mua xe hơi chờ tăng giá bán lại không? Và giá luôn tăng dù cũ mèm? Trong khi đó căn hộ nói riêng bđs nói chung thì nhà nhà người người tham gia mua đi bán lại. Khi nào mà giá căn hộ chung cư sẽ như giá xe hơi càng cũ càng giảm và chỉ người có nhu cầu sử dụng mới mua thì lúc đó mới tốt cho xh được. Còn việc giá xe hơi mới không rẻ là chuyện khác. 1 chiếc xe gánh bao nhiêu loại thuế, chi phí trung gian thì giá phải trên cơ sở đó chứ?",
            "idComment": 395496,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Wed, 05 Oct 2022 07:58:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangTra\"] \n\t\t\tVề góc độ kinh tế thì anh nói thế là đúng!\n\nNhưng về mặt an sinh xã hội thì việc mua đi bán lại chỗ ở là điều đúng ra nhà nước nên hạn chế và không khuyến khích phát triển mới đúng.\n\nCòn đối với các chủ đầu tư thì họ thấy lợi họ sẽ làm, giá bán - căn cứ trên chi phí đầu tư và các chi phí khác. Họ thấy + là họ làm. Việc đó anh khỏi lo. Còn hơn việc ào ạt xây chung cư bán cho các nhà đầu tư thứ cấp và chỉ đơn thuần là mua đi bán lại mà cầu thực từ người ở thì không có. Đó mới là sự lãng phí kinh khủng nguồn lực của xã hội. Chưa kể đến tay người ở thì giá đã đội lên 2 3 lần.\n\nCòn nói về dòng tiền như anh so sánh với thị trường chứng khoán thì thay vì nhà đầu tư đổ tiền vào mua căn hộ thì đổ tiền vào mua cổ phiếu chẳng hạn! Anh không phải lo là tiền không biết đi về đâu.\n\t\t [/QUOTE]\n- việc xây chung cư để bán kiếm lời là mục đích của cđt, cđt ko quan tâm người mua là ai miễn có tiền, việc kinh doanh cần tách bạch với việc làm từ thiện, người mua có quyền bán lại, cho thuê,… để kiếm lời, nếu cầu tăng thì giá lên là đương nhiên đặc biêt đối với các tp lớn đất trống, vị trí đẹp ngày càng khan hiếm, chính vì khan hiếm và rào cản về pháp lý mà cc mới ra ngày càng ít đi làm giá tăng, ngoài ra giá tăng còn do cđt có xu hướng tập trung vào phân khúc cao cấp kể cả vị trí trước đây bị xem là ngoại ô. nên việc bác nói xây ồ ạt làm giá tăng có vẻ mâu thuẫn, việc xây nhiều tạo thêm nhiều chỗ ở cho người dân, có tiền thì mua, ko tiền thì thuê, còn hơn là thuê các nhà cấp 4 nghèo nàn tạo nên các kdc chó ị, kiểu như grandpark xây ra tạo nhiều nhà cho người dân, nên chẳng có gì sai mà phải cấm dân đầu tư cả, ko có người mua vin bán cho ai, lúc đó ai tham gia xây dựng các kđt như thế, và cũng chưa chắc đầu tư là có lãi luôn làm giá tăng, grand là ví dụ )",
            "idComment": 395497,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        }
    ]
}