{
    "post": {
        "postid": 2054,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Cẩn thận hệ quả khi ồ ạt đấu giá đất trở lại",
        "content": "Mặc dù thì trường đang có tính thanh khoản chậm nhưng một số địa phương đang tập trung đẩy mạnh tổ chức đấu giá đất. Với việc đấu giá đất trở lại, hy vọng 6 tháng cuối năm nguồn thu ngân sách sẽ tăng mạnh.\n\n\n\nSắp đấu giá nhiều thửa đất\n\nVào cuối tháng này, 20 thửa đất trên địa bàn huyện Đông Anh (TP.Hà Nội) sẽ được đưa ra đấu giá theo hình thức bỏ phiếu trực tiếp. bạn thể, có 13 thửa đất tại khu đất X4 thôn Đoài, xã Kim Nỗ và 7 thửa tại khu đất X7 thôn Đào Thục, xã Thụy Lâm, huyện Đông Anh. Các thửa đất này có diện tích từ 70m2 đến 108m2, giá khởi điểm từ 18 triệu đồng đến 55,1 triệu đồng/m2. Tiền đặt trước từ 252 triệu đồng đến hơn 1,1 tỉ đồng/hồ sơ tham gia đấu giá.\n\nTrong khi đó, tại huyện Mê Linh, trong khoảng thời gian cuối tháng 7 và đầu tháng 8 tới, Công ty Đấu giá Hợp danh Đấu giá Việt Nam và Trung tâm Phát triển Quỹ đất huyện Mê Linh sẽ tiến hành tổ chức đấu giá quyền sử dụng nhiều lô đất trên địa bàn huyện. Trong đó, 33 thửa đất tại điểm X1, tổ dân phố số 2, thị trấn Chi Đông, huyện Mê Linh. Các thửa đất có tổng diện tích 3.412,7m2 (từ 67,4m2 đến 193m2). Giá khởi điểm là 32,1 triệu đồng đến 44,2 triệu đồng/m2, tổng giá khởi điểm hơn 129 tỉ đồng.\n\nTương tự là 20 thửa đất tại điểm X2, thôn Yên Vinh, xã Thanh Lâm, huyện Mê Linh. Hiện trạng, dự án đã được giải phóng mặt bằng, đã hoàn thành công tác xây dựng hạ tầng kỹ thuật để phục vụ đấu giá quyền sử dụng đất. Các thửa đất nằm tại vị trí 1 và 2 đường từ trung tâm hành chính huyện đi thôn Yên Vinh có tổng diện tích 1.655m2 (từ 71,58m2 đến 152,97m2). Giá khởi điểm 27,1 triệu đồng đến 39,27 triệu đồng/m2, bước giá 200 nghìn đồng/m2.\n\nKhông chỉ riêng Hà Nội, một số tỉnh thành khác cũng đang tập trung đấu giá các lô đất tại các điểm dân cư.\n\nCông ty Đấu giá hợp danh Đất Việt đang thông báo bán đấu giá quyền sử dụng 34 lô đất trên địa bàn huyện Vĩnh Linh, tỉnh Quảng Trị. Các lô đất hiện do Ban Quản lý dự án đầu tư xây dựng và Phát triển quỹ đất huyện Vĩnh Linh quản lý.\n\nHay như Trung tâm Dịch vụ đấu giá tài sản Quảng Ninh vừa thông báo bán đấu giá quyền sử dụng 43 ô đất tại các khu cơ quan và dân cư trung tâm thị trấn Đầm Hà, huyện Đầm Hà (tỉnh Quảng Ninh) với tổng giá khởi điểm 57,293 tỉ đồng.\n\nCòn Trung tâm Dịch vụ đấu giá tài sản tỉnh Bắc Giang vừa thông báo bán đấu giá quyền sử dụng 46 lô đất ở tại 3 khu vực thuộc huyện Tân Yên, tỉnh Bắc Giang với tổng giá khởi điểm 94,98 tỉ đồng.\n\nCẩn thận hệ quả\n\nTheo Bộ Tài chính, trong 3 năm gần đây, dù chịu ảnh hưởng bởi dịch bệnh nhưng số thu tiền sử dụng đất, tiền thuê đất, đấu giá đất vào ngân sách vẫn tăng qua các năm.\n\nSố thu ngân sách từ đất đai năm 2019 đạt khoảng 232,7 nghìn tỉ đồng, năm 2020 đạt 254,8 nghìn tỉ đồng, năm 2021 đạt hơn 172 nghìn tỉ đồng.\n\nTỉ lệ nguồn thu đất đai trong tổng thu ngân sách nhà nước 3 năm trên lần lượt là 16,49%, 16,85%, và giảm xuống 15% vào năm 2021 do thị trường bất động sản đóng băng trong thời gian dài.\n\nThống kê từ Bộ Tư pháp, trong 3 năm (2018-2020), số tiền thu được từ đấu giá quyền sử dụng đất tăng khoảng 67% và chiếm tỉ trọng lớn trong tổng giá bán của tài sản đấu giá. Trong đó, năm 2020, với 28.777 cuộc đấu giá thành thì có 14.588 cuộc đấu giá quyền sử dụng đất (chiếm hơn 50%). Tổng giá bán tài sản đấu giá là hơn 103 nghìn tỉ đồng thì đấu giá quyền sử dụng đất hơn 81 nghìn tỉ đồng (chiếm gần 80%).\n\nBộ Tư pháp đánh giá, sau gần 5 năm triển khai Luật Đấu giá tài sản, các tổ chức đấu giá tài sản đã tổ chức nhiều cuộc đấu giá quyền sử dụng đất thu về cho ngân sách nhà nước tương đối lớn, đóng góp cho phát triển kinh tế - xã hội của địa phương.\n\nChia sẻ với Lao Động, PGS-TS Đinh Trọng Thịnh - Chuyên gia cao cấp về thuế (Học viện Tài chính) thừa nhận rằng, ở mỗi địa phương nếu đấu giá đất thành công sẽ tạo ra một nguồn thu ngân sách lớn. Tuy nhiên, cũng cần phải tính toán các phương án để khai thác nguồn thu, không nên dựa dẫm vào nguồn thu từ đấu giá đất nói riêng và bất động sản nói chung.\n\n“Việc địa phương chỉ chăm chăm vào nguồn bán đất thì sẽ không quan tâm tới phát triển các nguồn thu ngân sách khác. Nếu các địa phương không có nguồn thu nào mạnh, tập trung vào nguồn thu từ đất thì mọi nguồn lực xã hội cũng sẽ tập trung vào quy hoạch, xây dựng hạ tầng để phục vụ cho bán đất. Các lĩnh vực sản xuất khác không phát triển được. Tập trung nguồn lực xã hội vào lĩnh vực dễ dãi nhất về dài hạn rất nguy hiểm, vì hết đất thì sẽ không biết thu từ đâu”, ông Thịnh nói.\n\nCùng quan điểm một số chuyên gia thuế cảnh báo nếu chăm chăm vào việc thu hồi đất đai, thu từ chuyển đất nông nghiệp thành đất ở thông qua đấu giá... thì hệ quả là giá nhà cao chót vót, người nghèo, thu nhập thấp, trung bình thấp rất khó tiếp cận nhà ở.\n\nTheo đó cần nhìn nhận đấu giá đất cao bất thường không phải là thành tích, nó là nhược điểm của thị trường nên phải sớm khắc phục. Quy luật thị trường cho thấy, ai cần đất thì mua, Nhà nước cần đất cũng phải bỏ ngân sách ra mua chứ không có chuyện thu hồi đất xong đem đấu giá. Nếu thu ngân sách địa phương chỉ trông vào thu từ giao đất thì đó là một nhược điểm lớn.\n\nXem thêm:\n\nKinh doanh bất động sản tiếp tục hấp dẫn dòng vốn ngoại\nNhiều người tìm mua nhà đất dù giá đang tăng \"đỉnh\"\nGiá bất động sản đang tác động \"phân hoá\" rõ nét\nTheo Báo Lao Động​",
        "posttime": "Tue, 26 Jul 2022 22:34:34 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 27 Jul 2022 07:52:24 GMT",
            "avatar": null,
            "content": "\nTrả giá cao rồi tiền đâu mà lấy khi giá quá ảo,",
            "idComment": 410418,
            "iduser": 10112,
            "image": [],
            "username": "Chó Mắt Hí"
        }
    ]
}