{
    "post": {
        "postid": 6444,
        "userid": 10841,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Ra mắt tổ hợp nhà phố thương mại Vincom shophouse Dĩ An",
        "content": "Vô tình lướt mạng đọc thấy tin này. Nguồn: https://news.zing.vn/ra-mat-to-hop-nha-pho-thuong-mai-vincom-shophouse-di-an-post890677.html\nEm ko seo siếc gì cho dự án nhé! Chỉ là tò mò muốn tham khảo ý kiến các bác về mô hình này của Vin thôi. Tới 1 số thành phố, thị xã thì luôn thấy Vincom shophouse tọa lạc tại những vị trí đẹp nên cũng ấn tượng. Bác nào đã từng đầu tư mô hình này thì cho ý kiến với! Xin cảm ơn! \n\nNgày 7/11, Công ty CP Vincom Retail - Tập đoàn Vingroup chính thức ra mắt tổ hợp nhà phố thương mại Vincom shophouse Dĩ An (thị xã Dĩ An, tỉnh Bình Dương).\nLà mô hình 2 trong một vừa để ở vừa kinh doanh đầu tiên tại Bình Dương, Vincom shophouse Dĩ An hứa hẹn trở thành điểm đầu tư hấp dẫn và nâng tầm chuẩn sống giữa lòng đô thị trẻ năng động.\nVincom shophouse Dĩ An sở hữu vị trí đẹp giữa trung tâm mới của tỉnh Bình Dương. Mặt tiền là giao điểm của các tuyến đường huyết mạch là đường 743 và đường DT743B. Dự án được quy hoạch trong khu vực có hạ tầng đồng bộ, nhiều khu công nghiệp và đô thị mới hiện đại cùng các khu trung tâm dịch vụ, vui chơi giải trí trong tương lai gần.\n[xtable=bcenter]\n{tbody}\n{tr}\n{td}\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\n\n\n{/td}\n{/tr}\n{tr}\n{td}Vincom shophouse Dĩ An sở hữu vị trí đẹp giữa trung tâm mới của tỉnh Bình Dương.{/td}\n{/tr}\n{/tbody}\n[/xtable]\nNằm giữa 2 khu công nghiệp quan trọng của tỉnh Bình Dương là VSIP và Sóng Thần, Vincom shophouse Dĩ An dễ dàng kết nối các vị trí trọng yếu của Dĩ An nói riêng và tỉnh Bình Dương nói chung như trường học, bệnh viện, cơ quan hành chính… cũng như các khu vực lân cận, đặc biệt tới TP.HCM thông qua quốc lộ 13.\nCác căn nhà phố thương mại Vincom shophouse Dĩ An sở hữu phong cách kiến trúc tân cổ điển sang trọng, được thiết kế 4 tầng với tổng diện tích sàn xây dựng 259,57-351,37 m2. Thiết kế linh hoạt này đáp ứng hài hòa nhu cầu kinh doanh và sinh hoạt gia đình trong cùng một không gian sống.\nTầng trệt của các căn shophouse là không gian kinh doanh với diện tích rộng rãi, mặt tiền 6-8,4 m phù hợp để phát triển nhiều loại hình kinh doanh như nhà hàng, cửa hàng tiện lợi, thời trang, mở văn phòng đại diện… Trong khi đó, các tầng trên là nơi an cư cao cấp cho cả gia đình gồm khu vực sinh hoạt chung và không gian riêng tư cho từng thành viên.\n[xtable=bcenter]\n{tbody}\n{tr}\n{td}\n\n\n\n\n\n\n\n\n{/td}\n{/tr}\n{tr}\n{td}Các căn shophouse phù hợp để phát triển nhiều loại hình kinh doanh.{/td}\n{/tr}\n{/tbody}\n[/xtable]\nNhằm phát huy tối đa vị trí dự án, các dãy shophouse hiện đại được quy hoạch đồng bộ cùng TTTM Vincom Plaza, mô hình “một điểm đến - mọi nhu cầu” hội tụ các thương hiệu như siêu thị Vinmart, trung tâm điện máy VinPro, rạp chiếu phim, khu ẩm thực, vui chơi giải trí…\nCộng hưởng 2 yếu tố đẹp trong một sản phẩm BĐS, tổ hợp Vincom Plaza và Vincom shophouse được kỳ vọng trở thành điểm đến mới sôi động, thu hút đông đảo người dân bản địa và khách du lịch. Minh chứng cho tiềm năng đầu tư của Vincom shophouse Dĩ An là hơn 30 tổ hợp Vincom shophouse tại Cần Thơ, Rạch Giá, Cà Mau, Vĩnh Long, Thanh Hóa... đều được khách hàng đặt mua toàn bộ quỹ căn ngay khi mở bán.\nNN\n[xtable=bcenter]\n{tbody}\n{tr}\n{td}\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\n\n\n{/td}\n{/tr}\n{tr}\n{td}Vincom shophouse Dĩ An cùng lúc mang đến cuộc sống cao cấp và cơ hội sinh lời cho khách mua.{/td}\n{/tr}\n{/tbody}\n[/xtable]",
        "posttime": "Fri, 16 Nov 2018 09:41:34 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 03 Dec 2019 11:37:56 GMT",
            "avatar": null,
            "content": "\nMình đang có 5 suất ngoại giao shophouse vincom mỹ tho căn độc và đẹp. Ai cần liên hệ 0963.898.548",
            "idComment": 684174,
            "iduser": 9260,
            "image": [],
            "username": "Chenhung11533"
        },
        {
            "actionAt": "Tue, 03 Dec 2019 13:25:14 GMT",
            "avatar": null,
            "content": "\nThiếu câu Bác nào cần thì liên hệ.....",
            "idComment": 684175,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Tue, 03 Dec 2019 14:08:21 GMT",
            "avatar": null,
            "content": "\nChỗ shophouse Vincom Dĩ An em mới đi thì tất cả các căn đều đóng cửa hoặc treo biển cho thuê, chưa có 1 căn nào có người ở hoặc cửa hàng bán dù Vincom DA đã khai trương được gần 2 tháng và cũng sắp tới tết rồi",
            "idComment": 684176,
            "iduser": 9335,
            "image": [],
            "username": "hoangha8488"
        },
        {
            "actionAt": "Tue, 03 Dec 2019 14:09:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoangha8488\"] \n\t\t\tChỗ shophouse Vincom Dĩ An em mới đi thì tất cả các căn đều đóng cửa hoặc treo biển cho thuê, chưa có 1 căn nào có người ở hoặc cửa hàng bán dù Vincom DA đã khai trương được gần 2 tháng và cũng sắp tới tết rồi\n\t\t [/QUOTE]\nChỗ đó vừa bàn giao. Sau 1 năm các chủ căn hộ đã lãi trung hình 60%-80%. Nên họ chưa kinh doanh vội",
            "idComment": 684177,
            "iduser": 9260,
            "image": [],
            "username": "Chenhung11533"
        },
        {
            "actionAt": "Tue, 03 Dec 2019 14:42:34 GMT",
            "avatar": null,
            "content": "\nBên mình nhận dữ chỗ charm số lượng 150 căn tần 29-30.",
            "idComment": 684178,
            "iduser": 12032,
            "image": [],
            "username": "covanvl"
        }
    ]
}