{
    "post": {
        "postid": 7939,
        "userid": 13585,
        "groupid": 38,
        "title": "Thảo Luật Chung Bắt tạm giam CEO Alibaba Nguyễn Thái Luyện tại trụ sở quận Thủ Đức",
        "content": "Ông Nguyễn Thái Luyện, Chủ tịch HĐQT và ông Nguyễn Thái Lĩnh, Giám đốc Công ty cổ phần địa ốc Alibaba bị bắt tạm giam để điều tra về hành vi lừa đảo.\n\nĐầu giờ chiều hôm nay 18-9, hàng chục Cảnh sát cơ động, công an TP.HCM, công an quận Thủ Đức và công an phường Hiệp Bình Chánh đã có mặt tại trụ sở công ty Alibaba (phường Hiệp Bình Chánh, quận Thủ Đức), bắt tạm giam ông Nguyễn Thái Luyện, giám đốc Alibaba, đồng thời khám xét tại trụ sở công ty. Có chuyện gì đã xảy ra với công ty này?\n\n\n\n​\nTheo ghi nhận, cảnh sát cơ động canh gác nghiêm ngặt bên ngoài trụ sở, phía bên trong, nhiều cảnh sát đang có mặt, làm việc.\n\nbạn thể, anh Ph. mua một lô đất là dự án của Công ty Alibaba ở Bà Rịa-Vũng Tàu từ tháng 8-2018. Sau đó, anh Ph. được biết khu đất của mình bị cưỡng chế nên đến trụ sở công ty hỏi cho ra lẽ thì xảy ra xô xát với một nhóm người mặc đồng phục có in chữ Alibaba và một thanh niên áo trắng.\n\nSự việc khiến anh Ph. bị thương, được gia đình đưa vào bệnh viện cấp cứu. Ngay khi sự việc xảy ra, Công an phường Hiệp Bình Chánh đã có mặt, lập biên bản, điều tra vụ việc. Công an quận Thủ Đức đã vào cuộc điều tra.\n\n\n\n\nDiễn biến của vụ việc trên\n\n+ Đến 14 giờ 35: Trời mưa rất to, công an vẫn đang tiến hành kiểm tra bên trong trụ sở công ty.\n\n+ 14 giờ 30: Theo ghi nhận của PLO, công an đứng gác nghiêm ngặt trước cổng trụ sở. Trong khi đó, lượng xe qua lại trên đường vẫn bình thường, không có dấu hiệu kẹt xe.\n\n\n\n\n+ Lúc 15h, theo nguồn tin, Cơ quan Cảnh sát điều tra Bộ Công an phối hợp Công an TP.HCM đang tiến hành các thủ tục bắt tạm giam ông Nguyễn Thái Luyện, giám đốc Alibaba, đồng thời khám xét tại trụ sở công ty này.\n\n+ Đến 15h20, trời vẫn đang mưa to, bên trong lực lượng công an đang tiến hành các thủ tục bắt giữ Nguyễn Thái Lĩnh, em trai CEO Alibaba Nguyễn Thái Luyện trong khi lực lượng bảo vệ bên ngoài vẫn đang làm nhiệm vụ bảo vệ.\n\n+ Diễn biến sẽ liên tục được cập nhật\n\nCSGT, Công an, CSCĐ.... đang có mặt tại hiện trường\n\nTrước đó, vào trưa 30-8, Cơ quan CSĐT Công an quận Thủ Đức đã đọc lệnh bắt Trần Quang Khải (27 tuổi, nhân viên an ninh Công ty Alibaba) để điều tra về hành vi cố ý gây thương tích.\n\nTheo hồ sơ điều tra, ngày 22-7, gia đình anh Trần Th. Ph. (42 tuổi, ngụ quận 8, TP.HCM) đến trụ sở Công ty CP Địa ốc Alibaba ở 120-122 Kha Vạn Cân (phường Hiệp Bình Chánh, quận Thủ Đức) khiếu nại về lợi ích sau khi mua lô đất của công ty này.\n\n+ Trong tháng 6-2019, Công an thị xã Phú Mỹ (Bà Rịa- Vũng Tàu) đã ra quyết định khởi tố vụ án hình sự về các tội gây rối trật tự công cộng và hủy hoại tài sản; quyết định khởi tố bị can, lệnh tạm giam đối với Nguyễn Huỳnh Tú Trinh và Trần Quốc Tĩnh là hai nhân viên của Công ty cổ phần Địa ốc Alibaba (Công ty Alibaba) về tội gây rối trật tự công cộng và hủy hoại tài sản.\n\nNhững người này có hành vi chống đối đoàn cưỡng chế...",
        "posttime": "Wed, 18 Sep 2019 15:26:02 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 18 Sep 2019 19:24:42 GMT",
            "avatar": null,
            "content": "\nChống đối đoàn cưỡng chế à, lên phường trình bày nhá !",
            "idComment": 786150,
            "iduser": 17084,
            "image": [],
            "username": "aka2lua"
        }
    ]
}