{
    "post": {
        "postid": 8897,
        "userid": 17361,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Mình muốn Chuyển đổi mục đích sử dụng đất Vĩnh Lộc B Huyện Bình Chánh?",
        "content": "Mình tên Lương 32T.Mình có lô đất 1000m2 đất trồng cây lâu năm ở mặt tiền đường Bến Lội(ngày xưa là Liên Ấp 123) Vĩnh Lộc B Huyện Bình Chánh...nay muốn chuyển đổi mục đích sử dụng:đất ở đô thị(nông thôn) để xây nhà hoặc xưởng cho thuê thì quy trình nên đi từng bước như thế nào?lên uỷ ban họ toàn kêu ra dịch vụ ,mà mình thì muốn tự làm để có kinh nghiệm(mình còn 1000m2 đất ở Nhơn Trạch )...mình có xem quy hoạch đất nhà mình không nằm trong quy hoạch mở đường 30m(hiện trạng đang là đường 12m,đất mình là đất quy hoạch làm đất ở ....từ đất trồng cây lên thổ cư khu vực này bao nhiêu tiền /M2 vậy ạ? Anh chị em rành khu vực này chia sẻ giúp mình,mình cảm ơn",
        "posttime": "Tue, 29 Jan 2019 15:18:07 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 15 Feb 2019 14:45:32 GMT",
            "avatar": null,
            "content": "\nQuy trình chuyển mục đích thì phải đo vẽ kiểm tra nội nghiệp. Bạn đem sổ ra các công ty đo vẽ xem quy hoạch, làm hợp đồng đo vẽ, xong lên ury ban nhân dân huyện nộp hồ sơ xin chuyển mục đích ở huyện. Muốn biết thuế bao nhiêu thì xem đất của mình nằm trên trục đường nào, lên mạng search bảng giá thuế đất huyện bình chánh rồi tìm con đường đó xem giá bao nhiêu ( đối với đất ở mặt tiền ). Ở trong hẻm thì có cách tính thuế khác hơi phức tạp hơn xíu, tùy  thuộc vào vị trí hẻm cấp mấy, chiều rộng con đường trước đất ? Một số huyện ngoại thành giờ bắt phải đăng ký chỉ tiêu mới cho chuyển. Bình Chánh còn đang dễ hơn các huyện khác.",
            "idComment": 823124,
            "iduser": 12209,
            "image": [],
            "username": "lehoangson"
        },
        {
            "actionAt": "Fri, 15 Feb 2019 15:42:08 GMT",
            "avatar": null,
            "content": "\nBác lên phòng tài nguyên môi trường, kẹp vài tờ vô cái sổ đỏ hiện tại, lơ ngơ bỏ vô cái rổ sắp hàng chờ ngay ô giống quầy số 1 ở hình này, rồi chị ấy sẽ tường tận chỉ cho bác toàn bộ giấy tờ cần thiết, bác cứ theo đó mà làm từng món một:\n\n(Lần đầu tiên tôi đi đổi sổ cũ lấy sổ mới cũng y vậy đó, khỏi cần cò)",
            "idComment": 823125,
            "iduser": 5466,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/30/30069-a6056e2eb79e64df2134d9ae9c549f6a.jpg"
            ],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Fri, 15 Feb 2019 15:47:53 GMT",
            "avatar": null,
            "content": "\nchỗ này giống tổ tiếp nhận và trả kết quả quận 12 quá, phải ko bác",
            "idComment": 823126,
            "iduser": 12209,
            "image": [],
            "username": "lehoangson"
        }
    ]
}