{
    "post": {
        "postid": 8370,
        "userid": 38895,
        "groupid": 38,
        "title": "Đánh Giá Chất Lượng Căn Hộ Chung cư quận 9 tầm giá 1,6-1,7 tỷ để ở.",
        "content": "Dạ em chào các anh, các chị,\nChẳng là vợ chồng em mới cưới, cũng tính toán tìm một căn hộ để có chỗ ở ổn định. Trước nay em không có kiến thức gì về bđs, nay nhờ anh chị tư vấn giúp vợ chồng em ạ. Bạn em thì có bảo em tìm hiểu 2 dự án là Hausviva và Centum wealth. Anh chị thấy 2 dự án này có ổn không ạ? Vì số tiền quá lớn với vc em, nên em cũng muốn không bị hối hận sau khi mua, nên anh chị có thông tin gì thì hướng dẫn em với ạ. Em cảm ơn ạ.",
        "posttime": "Wed, 12 Jun 2019 23:55:17 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 13 Jun 2019 05:57:00 GMT",
            "avatar": null,
            "content": "\nQuận 9 có Flora Kikyo của Nam Long Ok đó Bác.\nƯu điểm: \n- chung cư có 1 block, 12 tầng, 1 tầng có 12 căn \n- cảnh quan xung quanh ok, cây xanh hồ điều hòa \n- tiện ích hồ bơi, gym này nọ \n- nhận nhà ở liền, giá tầm 1t6\n- đương đi cũng tiện chạy song hành cao tốc để vào quận 1 \n\nNhược điểm \n- view đông nam ra cao tốc hơi bụi\n- tầng thấp như 3 4 thì ồn do có xe ngoài cao tốc \n- view hướng tây đẹp như trưa nắng chói chang",
            "idComment": 808580,
            "iduser": 6950,
            "image": [],
            "username": "tuanphandvt"
        },
        {
            "actionAt": "Thu, 13 Jun 2019 10:31:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trang1Nguyen\"] \n\t\t\tDạ em chào các anh, các chị,\n\nChẳng là vợ chồng em mới cưới, cũng tính toán tìm một căn hộ để có chỗ ở ổn định. Trước nay em không có kiến thức gì về bđs, nay nhờ anh chị tư vấn giúp vợ chồng em ạ. Bạn em thì có bảo em tìm hiểu 2 dự án là Hausviva và Centum wealth. Anh chị thấy 2 dự án này có ổn không ạ? Vì số tiền quá lớn với vc em, nên em cũng muốn không bị hối hận sau khi mua, nên anh chị có thông tin gì thì hướng dẫn em với ạ. Em cảm ơn ạ.\n\t\t [/QUOTE]\nC cố lên thêm 1.9 tỷ mua căn góc 69m2 Hausneo quý 3 năm nay nhận nhà thì inb e nhé",
            "idComment": 808581,
            "iduser": 6952,
            "image": [],
            "username": "hapi.bds"
        },
        {
            "actionAt": "Thu, 13 Jun 2019 13:52:04 GMT",
            "avatar": null,
            "content": "\nCó thể tham khảo mua căn hộ bên Sky 9 nhé.\n\nNgay mặt tiền góc đường Liên Phường và Võ Chí Công.\nKhuôn viên rộng rãi, có hồ bơi, gym, sân chơi trẻ em.\n\nGiá căn 50m2 (2PN + 1WC) hiện tại tầm 1ty4-1ty5\nCăn 62m2 (2PN + 2WC) thì tầm 1ty65 - 1t750",
            "idComment": 808582,
            "iduser": 5580,
            "image": [],
            "username": "kyogod"
        },
        {
            "actionAt": "Sat, 15 Jun 2019 10:30:26 GMT",
            "avatar": null,
            "content": "\nBạn cần mua căn hộ ở ngay hay nhà hình thành trong tương lai? Nghe bạn nói 2 dự án trên đều là nhà HTTTL, mình tư vấn sơ cho bạn. Hausviva là dự án của EZLand, CĐT nước ngoài đã thực hiện 2 dự án trước là Hausneo và Hausbelo, Hausneo đã sắp hoàn thiện và dự kiến giao trong năm nay, Hausbelo thì bán hết GĐ1 nhưng vẫn chưa làm gì cả. Centum thì của ThuDucHouse. Chất lượng xây dựng các dự án trước đây thì EZLand được đánh giá tốt hơn, lợi về phương thức thanh toán do là CĐT nước ngoài nên chỉ thanh toán 50% là nhận nhà. Nếu bạn có sẵn tiền thì có thể mua căn hộ ở ngay, giá đó ở Q9 có thể mua được Sky9, Thủ Thiêm Garden, cố thêm được hơn 2 tỷ thì có Jamila. So về chất lượng xây dựng và thiết kế thì Thủ Thiêm Garden tốt hơn Sky9 rất nhiều, giá khoảng 1 tỷ 7 cho căn 64m2, nhận nhà trong tháng 6. Bạn cần tư vấn gì thêm thì cứ inbox mình!",
            "idComment": 808583,
            "iduser": 17428,
            "image": [],
            "username": "George Soros"
        },
        {
            "actionAt": "Sat, 15 Jun 2019 11:51:09 GMT",
            "avatar": null,
            "content": "\nMua CC ở Q9 giá tầm 1,6 - 1,7 tỷ thì chủ thớt tìm hiểu Sky9 hoặc TT garden cũng đc, Sky9 thì giá mềm hơn 1 chút tầm 1ty6-1ty65 cho căn 63-65m2 2PN, TT GD thì chênh thêm khoảng hơn 100tr nữa, có đk hơn chút thì nên gắng mua TT GD mới hơn, đẹp hơn, cồng ra đường LP tiện hơn.",
            "idComment": 808584,
            "iduser": 9196,
            "image": [],
            "username": "QTB"
        },
        {
            "actionAt": "Sat, 15 Jun 2019 11:54:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"George Soros\"] \n\t\t\tNếu bạn có sẵn tiền thì có thể mua căn hộ ở ngay, giá đó ở Q9 có thể mua được Sky9, Thủ Thiêm Garden, cố thêm được hơn 2 tỷ thì có Jamila. So về chất lượng xây dựng và thiết kế thì Thủ Thiêm Garden tốt hơn Sky9 rất nhiều, giá khoảng 1 tỷ 7 cho căn 64m2, nhận nhà trong tháng 6. Bạn cần tư vấn gì thêm thì cứ inbox mình!\n\t\t [/QUOTE]\nSao không thấy bác nhắc đến con Kikyo nhỉ. Mình thấy con này cũng ok mà ta. Ít tầng, 1 tầng thì ít căn hộ. View đẹp tiện ích cũng Ok",
            "idComment": 808585,
            "iduser": 6950,
            "image": [],
            "username": "tuanphandvt"
        },
        {
            "actionAt": "Sun, 16 Jun 2019 00:18:02 GMT",
            "avatar": null,
            "content": "\nKikyo của Nam Long nhưng Nam Khang xây bác ạ, chất lượng không được tốt như các nhà thầu khác, hơn nữa thiết kế không có balcony nên khá bí dù nhìn bên ngoài khá đẹp. Mình quên nhắc tới The Art của Gia Hoà, ổn nhưng thích hợp ở hơn là mua vừa ở vừa đầu tư, tài chính thì cũng mắc hơn 2 thằng trên 1 chút.",
            "idComment": 808586,
            "iduser": 17428,
            "image": [],
            "username": "George Soros"
        },
        {
            "actionAt": "Mon, 17 Jun 2019 15:11:35 GMT",
            "avatar": null,
            "content": "\nMình thấy Nam Khang xây cái Flora Fuji mà mình đang ở thấy cũng ngon mà các bác.",
            "idComment": 808587,
            "iduser": 38896,
            "image": [],
            "username": "minhhoang_duong"
        },
        {
            "actionAt": "Mon, 17 Jun 2019 16:15:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhhoang_duong\"] \n\t\t\tMình thấy Nam Khang xây cái Flora Fuji mà mình đang ở thấy cũng ngon mà các bác.\n\t\t [/QUOTE]\nỦa Mình tưởng Nam Khang nó chỉ xây cái Flora Kikyo thôi chứ bác. Nó xây bên Fuji luôn hả bác. E nhớ Fuji là của An Phong xây mà ta",
            "idComment": 808588,
            "iduser": 6950,
            "image": [],
            "username": "tuanphandvt"
        },
        {
            "actionAt": "Mon, 17 Jun 2019 22:24:27 GMT",
            "avatar": null,
            "content": "\nBác xem thử khu The Eastern quận 9 đi!",
            "idComment": 808589,
            "iduser": 5480,
            "image": [],
            "username": "ngayhe"
        }
    ]
}