{
    "post": {
        "postid": 1465,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Ngân hàng muốn tìm dự án bất động sản tốt để giải ngân",
        "content": "Trước ý kiến cho rằng, ngân hàng gây khó khi cho vay bất động sản, đại diện Hiệp hội ngân hàng cho biết, những dự án nào đầy đủ pháp lý đều được cho vay, những dự án liên quan đến nhà ở tiêu dùng phục vụ người dân, kể cả tín chấp tiền lương, vẫn được ngân hàng cho vay, người dân hoàn toàn có thể tiếp cận được.​\n\n\n\n\nÔng Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TP. HCM cho biết, vướng mắc, khó khăn hiện nay là tình trạng thiếu tiền mặt của doanh nghiệp, tình trạng bị giảm thanh khoản, thậm chí có doanh nghiệp (DN) bị mất thanh khoản, không phải chỉ DN nhỏ, mà kể cả những DN, tập đoàn lớn cũng đang gặp rất khó khăn về thanh khoản.\n\nTheo ông, nguyên nhân là giao dịch trên thị trường BĐS bị sụt giảm, thậm chí không có giao dịch nên không huy động được nguồn vốn của khách hàng. Chẳng những DN khó tiếp cận tín dụng, kể cả người mua nhà, nhà đầu tư cũng khó tiếp cận tín dụng. Có những hoàn cảnh trớ trêu là ngân hàng đã ký hợp đồng tín dụng nhưng dừng giải ngân khiến cả DN và khách hàng đều gặp khó khăn lớn.\n\nTuy nhiên, ông Nguyễn Quốc Hùng, Tổng thư ký Hiệp hội ngân hàng Việt Nam (VBMA) cho rằng, có giai đoạn các DN bất động sản gặp khó khăn trong việc huy động vốn bằng trái phiếu. Khi đó áp lực vốn tín dụng với ngân hàng rất lớn. Như vậy sẽ không hợp lý vì bản chất thị trường tiền tệ là cho vay bổ sung vốn, cả vốn trung dài hạn và vốn ngắn hạn.\n\n\n\n\n\nÔng Hùng nói: “Tốc độ tăng trưởng vốn tín dụng hằng năm bình quân có con số rất rõ rồi, không có gì gọi là \"nóng\" cả. Những dự án nào đầy đủ pháp lý đều được cho vay, những dự án liên quan đến nhà ở tiêu dùng phục vụ người dân, kể cả tín chấp tiền lương, vẫn được ngân hàng cho vay, người dân có thể tiếp cận được. Còn việc người dân ở nơi này nơi kia không tiếp cận được vốn tín dụng là do tính pháp lý có đảm bảo khả năng trả nợ hay không và có vượt khả năng tài chính của họ hay không mà thôi”.\n\nVề việc bong bóng bất động sản xảy ra có phải do vốn tín dụng không? đại diện VNBA cho rằng, bong bóng bất động sản là do có hiện tượng không phải mua nhà để ở mà mua nhà để tích luỹ, để đầu cơ, dẫn tới việc đẩy giá lên. \"Tại sao lại có những người mua cả toà nhà, mua nửa toà nhà? Mua nhiều như vậy để đẩy giá lên và chỉ cần thị trường \"đóng băng\" thì toàn bộ những khoản nợ đấy nếu ngân hàng cho vay sẽ rủi ro rất lớn\", ông Hùng nói.\n\nVì thế, ngân hàng đã đặt vấn đề lĩnh vực bất động sản là lĩnh vực rủi ro. Khi cho vay phải xem xét rất thận trọng. Dự án phải đảm bảo tính pháp lý, đầy đủ pháp lý thì đảm bảo tiếp cận được vốn tín dụng. Người dân có nhu cầu tiếp cận vốn mua nhà ở thì gần như tất cả đều tiếp cận được để mua nhà. Với những dự án vừa tiếp cận vốn vừa vướng thủ tục pháp lý thì Ngân hàng không khuyến khích. Vấn đề đặt ra là tỉ lệ cho vay ngắn hạn và cho vay trung dài hạn sẽ dần theo thông lệ quốc tế, đến tháng 10/2023 đưa về 30% phù hợp với thực tiễn, nếu không sẽ ảnh hưởng đến tính an toàn của hệ thống ngân hàng.\n\nViệc thị trường bất động sản thiếu vốn vừa qua, chuyên gia kinh tế Võ Trí Thành nêu dẫn chứng: Các nước Đông Á, trong đó có cả Việt Nam, phần lớn vẫn dựa vào ngân hàng Thương mại, dựa vào tín dụng. Bản chất của các ngân hàng cho vay ngắn hạn là cơ bản nhất, nhưng đối với bất động sản là cho vay trung và dài hạn. Cho nên phát triển thị trường này, đa dạng hóa thị trường này là cả một câu chuyện lớn.\n\n\n\n\n\nBên cạnh phát triển các thị trường vốn, thị trường tín dụng thì các định chế tài chính khác nhau như các loại hình quỹ phát triển bất động sản khác nhau cũng rất cần, ở Việt Nam rất thiếu.\n\n\"Trong bối cảnh đó, đòi hỏi sự giám sát, minh bạch thông tin, nếu không phát hiện ra những vấn đề nhen nhóm, thì sau này sẽ tích đọng lại, đặc biệt là vấn đề nợ xấu đối với hệ thống ngân hàng. Khi đó cách xử lý, chi phí xử lý vô cùng tốn kém, vô cùng lớn và sự can thiệp của Nhà nước càng phải lớn nhiều nữa\", ông Thành nói.\n\nTừ tháng 7/2022, HoREA đã đề nghị xem xét nới room, nếu nới room sớm hơn một chút (cuối quý III – đầu quý IV/2022) thì dòng vốn đã đưa vào nền kinh tế tốt hơn. Sang tháng 12 NHNN mới có quyết định nới room với số vốn tương đương khoảng 240.000 tỷ đồng thì lúc này nền kinh tế không hấp thụ nổi, ông Châu nhấn mạnh.\n\n\n\n\n\nBên cạnh đó, theo số liệu của NHNN, tính đến hết 31/12/2022, mức tăng trưởng tín dụng cả năm 2022 ước đạt 14,5%. Điều đó có nghĩa là còn khoảng 1,5 - 2% mà trần tín dụng được nới room chưa được đưa vào nền kinh tế.\n\n“Các doanh nghiệp đã nỗ lực tái cấu trúc và tái cơ cấu đầu tư nhưng đã thực chất hay chưa thì chúng tôi đang khuyến nghị về việc này. Trong đó, chúng tôi khuyến nghị doanh nghiệp phải giảm giá nhà thực chất, chứ không phải nâng giá lên rồi giảm.\n\nChúng tôi đề nghị Tổ công tác lựa chọn doanh nghiệp lớn, doanh nghiệp có dự án khả thi đang triển khai để tập trung tháo gỡ khó khăn. Đối với ngành ngân hàng, chúng tôi đề xuất đối với khoản tín dụng đáo hạn của các doanh nghiệp trong năm 2023 thì đừng chuyển sang nhóm nợ xấu hơn. Chỉ cần chấp thuận gia hạn thêm một năm thôi để các chủ đầu tư tái cấu trúc, sau đó sẽ có đánh giá và điều chỉnh lại,…”, Chủ tịch HoREA nói.​Xem thêm:\n\nNhững công trình thay đổi diện mạo đô thị TP.HCM 2022-2023\nDoanh nghiệp bất động sản cần giảm kỳ vọng lợi nhuận, giảm giá bán 45-50%\nMức giảm tiền thuê đất năm 2023 được đề xuất giảm 30%\nTheo VnBusiness​",
        "posttime": "Tue, 17 Jan 2023 12:35:36 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 17 Jan 2023 13:30:50 GMT",
            "avatar": null,
            "content": "\nPhen này NH hết dám đi đêm với CĐT rồi, không khéo đi đêm để gây thiệt hại cho NH lại xộ khám nữa.",
            "idComment": 377512,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 13:52:26 GMT",
            "avatar": null,
            "content": "\nVề cơ bản, nhà nước muốn nắn dòng vốn đến với các lĩnh vực sản xuất thôi.\n\nnhưng ngân hàng cũng phải cho vay thế chấp tài sản để có thể sống được.\nChứ không ngân hàng sống bằng gì?",
            "idComment": 377513,
            "iduser": 17617,
            "image": [],
            "username": "mrthangvn"
        }
    ]
}