{
    "post": {
        "postid": 1251,
        "userid": 6604,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Đít Cao 30% vẫn còn ít NĐT muốn đít cao 50%",
        "content": "Bất động sản bán tháo bị ép giảm nửa giá\n\t\t\t\t\t\n\nNhiều nhà đất ven Sài Gòn và các tỉnh phía Nam hạ giá bán 30% song bên mua muốn giảm 50% mới xuống tiền, giá vênh lớn khiến giao dịch đình trệ.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
        "posttime": "Thu, 11 May 2023 01:12:17 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 11 May 2023 09:52:23 GMT",
            "avatar": null,
            "content": "\n30 và 50 đâu có chênh lệch nhiều",
            "idComment": 372992,
            "iduser": 6619,
            "image": [],
            "username": "118 Âm Binh"
        },
        {
            "actionAt": "Thu, 11 May 2023 12:44:56 GMT",
            "avatar": null,
            "content": "\nNDT ăn dày quá, coi chừng mắc nghẹn.",
            "idComment": 372993,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Thu, 11 May 2023 20:13:01 GMT",
            "avatar": null,
            "content": "\nNhiều anh ôm đất, lời trên giấy theo giá sale hot đã 3x, thấy khách trả xuống 20%, 30% đã giãy nãy như đĩa phải vôi. Nhưng thử làm phép tính:\n\nnăm 2006, mua miếng đất giá 5 tỉ chẵn. Năm 2009, kêu giá 15 tỉ 1 năm chả có ma nào trả giá.\n2010, khách thiện chí có tiền mặt đến trả 10 tỉ, bỉu môi kêu về. Từ 2011 tới 2013, thị trường đóng băng, người có nhu cầu chỉ trả loanh quanh 8-10 tỉ.\nĐến 2014, thị trường khởi sắc bán được miếng đất giá 15 tỉ, hỉ hả kêu phải tao bán 10 tỉ thì đã lỗ. Sự thật là thế nào?\n\n1. Nếu bán 10 tỉ bỏ ngân hàng năm 2010. Lãi suất trung bình 13%, bỏ 4 năm đến 2014, lấy ra được 16 tỉ. Tức là đầu tư thua lãi suất ngân hàng\n2. Nếu bán 10 tỉ rồi bỏ vô mua cổ phiếu Vinamilk thì mua giá 10K năm 2010, đến năm 2014, giá đã 40K\n\n\nTúm lại là lỗ sặc máu so với những phương án đầu tư khác. Tuy nhiên, là thể loại không biết một cái ấc giáp gì về tính lãi suất hay mua cổ phiếu. Cho nên cứ nghe lời sale hót, người đẻ, đất không bao giờ đẻ, và thế là cũng hể hả tự nhận mua đất lời thật\n\nTruyện thật 100%",
            "idComment": 372994,
            "iduser": 5598,
            "image": [],
            "username": "Giacattiensinh"
        }
    ]
}