{
    "post": {
        "postid": 2045,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Người tiêu dùng bớt kỳ vọng giá bất động sản sẽ tăng",
        "content": "Theo NDH​",
        "posttime": "Wed, 27 Jul 2022 23:47:26 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 28 Jul 2022 17:20:36 GMT",
            "avatar": null,
            "content": "\nGiai đoạn này giảm bớt kỳ vọng là đúng, nhiều yếu tố tác động như Siết chặt vay. Giá nhiều nơi tăng ảo và hầu hết đã tăng mà tiện ích/ cơ sở hạ tầng/ giá cho thuê không theo kịp. Siết chặt phân lô bán nền,...\nTuy nhiên, tâm lý dễ thay đổi lúc này lúc khác (chứng khoán cũng thế). Nên chỉ tác động trong ngắn hạn.\nVới người thích đầu tư bđs, thật khó chuyển qua đầu tư lĩnh vực khác. Nếu họ bán 1 bđs, thì cũng sẽ mua 1 bđs khác.\nDo thanh khoản có chiều hướng chậm lại từ lúc siết vay bđs, chủ đất không chắc việc giảm giá bán 1 bđs để mua 1 bđs khác có lợi nhiều không, nên rút cuộc cũng không vội giảm - vội bán - vội mua...\nTuy nhiên, giai đoạn này có thuận lợi gặp 'kèo thơm', cũng như nếu cần tiền cần quyết định bán sớm, đừng hy vọng bán trễ 2-3 tháng cao hơn 10% chẳng hạn.\n(Em vừa rồi bán 1-2 miếng rẻ hơn thị trường 15% chẳng buồn. Mua 1 miếng khác bằng giá 6 tháng trước (thấp hơn 3 tháng trước 6% do chủ đòi tăng giá) cũng chẳng vui...)",
            "idComment": 410256,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Fri, 29 Jul 2022 12:51:04 GMT",
            "avatar": null,
            "content": "\nMỹ sắp suy thoái , các tỷ phú đang bán nhà kìa. Giờ mà ôm thì nên ôm dài hạn chứ dùng đòn bẩy ngắn hạn thì chuẩn bị tinh thần",
            "idComment": 410257,
            "iduser": 16166,
            "image": [],
            "username": "chipvn147"
        }
    ]
}