{
    "post": {
        "postid": 1562,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Hàng loạt ông lớn bất động sản nợ thuế hàng trăm tỉ đồng",
        "content": "(VNF) - Chiều 9/1, bạnc Thuế TP. HCM đã tổ chức tổng kết công tác thuế năm 2022 và triển khai nhiệm vụ công tác thuế 2023. Công ty Phát triển và Kinh doanh nhà (TP Thủ Đức), Công ty Golden Hill (quận 1, TP.HCM), Tập đoàn Đất Xanh… có tên trong danh sách nợ thuế hàng trăm tỉ đồng.​\n\n\n\n\nTại buổi Tổng kết công tác thuế năm 2022 và triển khai nhiệm vụ công tác thuế 2023 được tổ chức chiều nay 9-1, bạnc Thuế TP.HCM cho biết nợ thuế tiếp tục tăng cao trong bối cảnh khó khăn hiện nay.\n\nTổng số tiền thuế nợ tính đến 30-11-2022 là 43.918 tỉ đồng, tăng 4.622 tỉ đồng, tương ứng 11,76% so với thời điểm 31-12-2021.\n\nNguyên nhân gây ra tăng nợ thuế liên quan đến tiền nợ thuế của 2 doanh nghiệp đang khiếu nại tiền thuê đất, tiền sử dụng đất khu đất Thủ Thiêm 8.774 tỷ đồng, trong đó Công ty Thế kỷ 21 nợ 6.098 tỷ đồng, Công ty Thuận Việt nợ 2.676 tỷ đồng.\n\nTrong đó thuộc quản lý của Văn phòng bạnc Thuế là 11.744 tỉ đồng, tương đương 26,8% tổng số nợ, thuộc quản lý của khối chi bạnc thuế là 32.144 tỉ đồng, tương đương 73,2% tổng số nợ.\n\nCó 20.372 tỉ đồng là nợ trên dưới 90 ngày, nợ khó thu là 12.973 tỉ đồng. Còn lại là nợ đang khiếu nại và nợ đang xử lý.​\n\n\n\n\nNhững doanh nghiệp có số nợ thuế lớn mà bạnc Thuế TP.HCM nêu tên có nhiều công ty, tập đoàn như Công ty Golden Hill (quận 1) nợ 645 tỉ đồng; Công ty Phát triển và Kinh doanh nhà (TP Thủ Đức) nợ 442 tỉ đồng; Thảo cầm viên Sài Gòn (quận 1) nợ 287 tỉ đồng; khách sạn Tân Hoàng Minh (quận 1) nợ 160 tỉ đồng; Tập đoàn Đất Xanh (Bình Thạnh) nợ 85 tỉ đồng; Công ty Quốc Lộc Phát (TP Thủ Đức) 147 tỉ đồng; Tổng công ty Đầu tư phát triển nhà và đô thị (TP Thủ Đức) nợ 106 tỉ đồng.\n\nTrong danh sách này còn có UBND phường 5 (quận 3) nợ thuế 179 tỉ đồng.\n\nNgoài ra có hai doanh nghiệp đang khiếu nại tiền thuê đất, tiền sử dụng đất tại khu đô thị mới Thủ Thiêm (TP Thủ Đức) có số nợ thuế lớn gồm Công ty Thế kỷ 21 nợ 6.098 tỉ đồng và Công ty Thuận Việt nợ 2.676 tỉ đồng.​\nXem thêm:\n\nTS. Cấn Văn Lực: Chậm nhất quý IV/2023, thị tường bất động sản sẽ “vực dậy”\nNhìn lại thị trường bất động sản năm 2022: Nhiều thăng trầm, kỳ vọng năm 2023 khởi sắc\nSẽ sát sao, chỉ đạo giải quyết sớm những vướng mắc về đất đai\nTheo Tuổi Trẻ​",
        "posttime": "Wed, 11 Jan 2023 00:18:39 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 11 Jan 2023 00:56:20 GMT",
            "avatar": null,
            "content": "\nMua bán kiếm lời ...ai cũng muốn, nhưng không muốn làm mà muốn hưởng lợi thì là vấn đề khác\nEm chỉ hõi với 2 vợ chồng làm 20 triệu / tháng thì chừng nào họ mua được căng hộ 1 tỷ",
            "idComment": 380692,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Wed, 11 Jan 2023 05:19:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tMua bán kiếm lời ...ai cũng muốn, nhưng không muốn làm mà muốn hưởng lợi thì là vấn đề khác\n\nEm chỉ hõi với 2 vợ chồng làm 20 triệu / tháng thì chừng nào họ mua được căng hộ 1 tỷ\n\t\t [/QUOTE]\nKiếm 20tr thì về quê sống cho thoải mái hơn",
            "idComment": 380693,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Wed, 11 Jan 2023 05:39:33 GMT",
            "avatar": null,
            "content": "\nAi co danh sách full khong a",
            "idComment": 380694,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        }
    ]
}