{
    "post": {
        "postid": 7006,
        "userid": 3941,
        "groupid": 36,
        "title": "[Funland] Hỏi có nên mua nhà ngân hàng phát mại?",
        "content": "Kính thưa các bạn! Gần đây mấy lần em được các nhân viên ngân hàng chào mời mua nhà/đất phát mãi, vậy em muốn nhờ các bạn có kinh nghiệm chia sẻ, tư vấn xem có nên mua nhà/đất dạng này không? Nếu như được giá \"mềm\" thì khi mua cần lưu ý những gì? Để tránh trường hợp chủ nhà cũ quay lại lôi thôi, gây khó dễ. Em xin cám ơn các bạn!",
        "posttime": "Fri, 17 Mar 2023 15:48:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 17 Mar 2023 16:07:00 GMT",
            "avatar": null,
            "content": "\nkhi thông tin đã ra đến ngoài thì ít khi có giá thơm lắm bạn.",
            "idComment": 717941,
            "iduser": 1319,
            "image": [],
            "username": "hung_justin"
        },
        {
            "actionAt": "Fri, 17 Mar 2023 16:18:00 GMT",
            "avatar": null,
            "content": "\nEm có tìm hiểu chút về món này, bạn tham khảo nhé:\n\n1. bạn xin bộ hồ sơ vay xem có uổn khúc gì về việc vay thế chấp không ---> NH thành ý sẽ cho bạn xem.\n\n2. Tìm hiểu nhân thân người vay: xã hội đỏ hay ai vay, vay mục đích gì ---> gặp trường hợp nhà ông bố đứng tên nhưng ông con vay, ông bố ủy quyền ---> có sẵn sàng ban giao tài sản không?\n\n3. Ai hay họ hàng đang ở quanh đấy ---> gây khó dễ gì không?\n\n4. Việc Thi hành án có tự nguyện hay không? Trong chuyện này 2 bên: chủ nhà - Thi hành án nó có quan hệ kiểu lý tình Việt nam ---> khi nào dứt điểm để bạn xong việc vì trong quá trình làm để thứ phát sinh. bạn xác định mua loại này không nhanh ----> 2 năm có nhận được nhà không?\n\n5. Mua rồi ---> Bao lâu giao sổ đỏ ----> là bên Thi hành án giao hồ sơ cho bạn đi làm, thiếu 1 hồ sơ là bạn đi về.\n\n6. Chuẩn bị phương án nếu có mua thì bảo vệ tài sản ---> nhiều trường sáng Thi hành án giao chìa khóa vào nhà. tối chủ cũ họ phá khóa vào ở lại ----> rắc rối với người mua\n\nMời bạn tham khảo ạ.",
            "idComment": 717942,
            "iduser": 380,
            "image": [],
            "username": "FC Juventus"
        },
        {
            "actionAt": "Fri, 17 Mar 2023 16:18:00 GMT",
            "avatar": null,
            "content": "\nbạn chịu khó ra mấy quán trà đá hoặc gặp hàng xóm hỏi thăm thôi. Có thông tin bạn thể lại post lên đây hỏi tiếp. Kiểu gì đã bán ra ngoài thì cũng phải có cái gì đấy k ổn lắm. Chứ ngon, giá mềm trong bank ngta chia hết rồi.",
            "idComment": 717943,
            "iduser": 2000,
            "image": [],
            "username": "hieu110594"
        },
        {
            "actionAt": "Fri, 17 Mar 2023 17:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"FC Juventus\"] \n\t\t\tEm có tìm hiểu chút về món này, bạn tham khảo nhé:\n\n\n\n1. bạn xin bộ hồ sơ vay xem có uổn khúc gì về việc vay thế chấp không ---&gt; NH thành ý sẽ cho bạn xem.\n\n\n\n2. Tìm hiểu nhân thân người vay: xã hội đỏ hay ai vay, vay mục đích gì ---&gt; gặp trường hợp nhà ông bố đứng tên nhưng ông con vay, ông bố ủy quyền ---&gt; có sẵn sàng ban giao tài sản không?\n\n\n\n3. Ai hay họ hàng đang ở quanh đấy ---&gt; gây khó dễ gì không?\n\n\n\n4. Việc Thi hành án có tự nguyện hay không? Trong chuyện này 2 bên: chủ nhà - Thi hành án nó có quan hệ kiểu lý tình Việt nam ---&gt; khi nào dứt điểm để bạn xong việc vì trong quá trình làm để thứ phát sinh. bạn xác định mua loại này không nhanh ----&gt; 2 năm có nhận được nhà không?\n\n\n\n5. Mua rồi ---&gt; Bao lâu giao sổ đỏ ----&gt; là bên Thi hành án giao hồ sơ cho bạn đi làm, thiếu 1 hồ sơ là bạn đi về.\n\n\n\n6. Chuẩn bị phương án nếu có mua thì bảo vệ tài sản ---&gt; nhiều trường sáng Thi hành án giao chìa khóa vào nhà. tối chủ cũ họ phá khóa vào ở lại ----&gt; rắc rối với người mua\n\n\n\nMời bạn tham khảo ạ.\n\t\t [/QUOTE]\n Dạ, em cám ơn bạn ạ!",
            "idComment": 717944,
            "iduser": 3941,
            "image": [],
            "username": "CTTVDKT"
        },
        {
            "actionAt": "Fri, 17 Mar 2023 19:35:00 GMT",
            "avatar": null,
            "content": "\nMỗi tài sản có đặc thù khác nhau, ko có câu trả lời chung cho tất cả, nhưng về cơ bản là mua loại này cần chút hiểu biết, cần người tin cậy có kinh nghiệm hiểu luật mua dạng này tư vấn. Xác định là rủi ro về mặt thời gian (kéo dài), tuy nhiên cũng có ts thì thủ tục nhanh gọn. E tự giới thiệu là chuyên bán dạng bds này nhá.",
            "idComment": 717945,
            "iduser": 2875,
            "image": [],
            "username": "Hienminh123"
        },
        {
            "actionAt": "Fri, 17 Mar 2023 21:01:00 GMT",
            "avatar": null,
            "content": "\ne kê gạch hóng",
            "idComment": 717946,
            "iduser": 2008,
            "image": [],
            "username": "Mountain Blue"
        },
        {
            "actionAt": "Sat, 18 Mar 2023 02:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hung_justin\"] \n\t\t\tkhi thông tin đã ra đến ngoài thì ít khi có giá thơm lắm bạn.\n\t\t [/QUOTE]\nNói chung mua nhà phát mãi, nếu đúng vị trí bạn cần, đúng cái bạn thích hoặc mua để cứu đồng đội đang bị phát mãi thì mua cũng được, giá chỉ mềm hơn so với giá thực tế khoảng 5% thôi, có những con giá phát mãi còn đắt hơn cả giá mặt bằng. bạn chỉ là dân thường, ko định giá chuẩn bằng dân chuyên nghiệp đâu ạ. Một con phố để định giá được chính xác bao nhiêu thì còn tỷ tỷ yếu tố tác động vào giá nhà. Nên tốt nhất là : Không có nghề thì ko chơi, trừ khi nó đúng ở vị trí bạn cần mua thì ok. Và xác định là phải khỏe tài chính, vì nhà phát mãi bạn phải thanh toán xong 100% thì mới nhổ được sổ ra và mới sang tên được, ko bank được. Với cả nếu bạn đặt cọc cái trò đấu giá này mà ko mua là đứt cọc, ko ăn vạ được chủ nhà xin lại cọc như mua bán dân sự đâu.",
            "idComment": 717947,
            "iduser": 3852,
            "image": [],
            "username": "Z-yakuza-Z"
        },
        {
            "actionAt": "Sat, 18 Mar 2023 07:38:00 GMT",
            "avatar": null,
            "content": "\nCó một cửa để săn được hàng giá tốt, là bạn săn người bán đang ngộp ngân hàng, nợ đã nhẩy nhóm, không có khả năng chi trả, ngân hàng sắp siết nhà. Lúc này bạn làm việc với chủ nhà, thương lượng giá, công chứng treo, đưa full tiền tất toán vào ngân hàng, giải chấp, nhổ sổ ra và làm sang tên, đăng bộ ...\nKhi bạn tiến hành giao dịch, gặp ngân hàng có ekip muốn nuốt bds thì bạn sẽ bị gây khó ( hoặc khó chịu), nói chung mua bán nó cũng ko được vui vẻ. \nEm thấy cái gì nó cũng có cái giá của nó. bạn có nghề, mua về buôn thì tính. Không thì cứ nhà đất chính chủ đàng hoàng mà mua bạn ạ, tội gì",
            "idComment": 717948,
            "iduser": 1319,
            "image": [],
            "username": "hung_justin"
        },
        {
            "actionAt": "Sat, 18 Mar 2023 14:25:00 GMT",
            "avatar": null,
            "content": "\nNhư bạn hung_justin nói ko sai đâu ạ. Nếu ko có nghề thì đừng thấy nhà phát mãi tham rẻ mà nhảy vào rồi ôm hận đó ạ.",
            "idComment": 717949,
            "iduser": 3852,
            "image": [],
            "username": "Z-yakuza-Z"
        },
        {
            "actionAt": "Mon, 27 Mar 2023 23:34:00 GMT",
            "avatar": null,
            "content": "\nMuốn mua nhà phát mại thì phải tìm hiểu thật kỹ về pháp lý tài sản, gia đình chủ nhà, người đang sử dụng, chủ nhà có thiện chí hợp tác, có nợ bên ngoài hay không... E nói thật phải là hàng khoai mới tồn tại và bán phát mại ra cho người bên ngoài",
            "idComment": 717950,
            "iduser": 842,
            "image": [],
            "username": "pyrenees"
        }
    ]
}