{
    "post": {
        "postid": 1730,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Tại sao dự án cao ốc Saigon Centre tọa đất vàng TPHCM \"ì ạch\" hàng chục năm?",
        "content": "Bộ Xây dựng đề nghị rà soát quá trình triển khai công tác thu hồi giải phóng mặt bằng, bàn giao đất ở 2 dự án Saigon Centre IV, V trên khu “đất vàng” số 92-94 Nam Kỳ Khởi Nghĩa, quận 1 (TPHCM) qua đó làm rõ trách nhiệm thuộc về cơ quan nhà nước hay nhà đầu tư để có cơ sở xem xét điều chỉnh thời hạn hoạt động, tiến độ dự án.​\n\n\n\n\nBộ Xây dựng mới đây có công văn gửi Bộ Kế hoạch và Đầu tư cho ý kiến thẩm định về việc điều chỉnh Dự án Saigon Centre-IV và Saigon Centre V của Công ty TNHH Keppel Land Watco IV và V.\n\nbạn thể, theo hồ sơ gửi kèm, Sở Kế hoạch và Đầu tư TPHCM cấp Giấy chứng nhận đăng ký đầu tư mã số dự án 1058784368 lần đầu ngày 6/3/2017 cho Công ty TNHH Keppel Land Watco IV thực hiện dự án Saigon Centre IV.\n\nTheo đó, mục tiêu của dự án là xây dựng một cao ốc làm văn phòng cho thuê tại số 92-94 Nam Kỳ Khởi Nghĩa, quận 1. Quy mô sử dụng đất khoảng 3.376m2 theo quy hoạch được duyệt. Trước đó, UBND TPHCM đã cấp giấy chứng nhận quyền sử dụng đất từ tháng 3/2000.\n\nTheo hồ sơ đề nghị điều chỉnh dự án đầu tư, Công ty TNHH Keppel Land Watco IV đã đề nghị điều chỉnh Giấy chứng nhận đăng ký đầu tư gồm 4 nội dung: Cập nhật thông tin thay đổi của các nhà đầu tư; cập nhật thông tin giấy chứng nhận đăng ký doanh nghiệp, bổ sung mã số thuế và bãi bỏ địa chỉ trụ sở chính của tổ chức kinh tế thực hiện dự án; điều chỉnh thời hạn hoạt động; điều chỉnh tiến độ thực hiện.​\n\n\n\nTheo báo cáo của Công ty TNHH Keppel Land Watco IV, dự án đã được UBND TPHCM cấp Giấy chứng nhận quyền sử dụng đất ngày 29/3/2000, tuy nhiên đến nay do nhiều nguyên nhân khác nhau mà nhà đầu tư vẫn chưa nhận được mặt bằng sạch để có thể triển khai thực hiện đầu tư xây dựng dự án.\n\nQuy định của Luật Đầu tư nêu rõ, đối với dự án đầu tư được Nhà nước giao đất, cho thuê đất nhưng nhà đầu tư chậm được bàn giao đất thì thời gian Nhà nước chậm bàn giao đất không tính vào thời hạn hoạt động, tiến độ thực hiện của dự án đầu tư.\n\nTheo Bộ Xây dựng, đối với việc chậm trễ bàn giao mặt bằng dự án cho nhà đầu tư như hồ sơ báo cáo, đề nghị Bộ Kế hoạch và Đầu tư căn cứ ý kiến của UBND TPHCM và các cơ quan liên quan để rà soát quá trình triển khai công tác thu hồi giải phóng mặt bằng, bàn giao đất. Qua đó xác định trách nhiệm thuộc nhà đầu tư hay cơ quan nhà nước để làm cơ sở xem xét điều chỉnh thời hạn hoạt động, tiến độ thực hiện của dự án đầu tư theo quy định.\n\nĐối với đề nghị điều chỉnh tiến độ thực hiện dự án , Bộ Xây dựng đề nghị nhà đầu tư căn cứ vào quy mô công trình, thời gian hoàn tất các thủ tục hành chính liên quan (dự kiến), thời gian cho công tác chuẩn bị dự án, thi công xây dựng và nghiệm thu đưa công trình vào sử dụng để đề xuất điều chỉnh tiến độ thực hiện dự án, tránh tình trạng phải xin gia hạn điều chỉnh tiến độ nhiều lần.​\n\n\n\nĐối với dự án Saigon Centre V, theo báo cáo của nhà đầu tư, đến nay do nhiều nguyên nhân khác nhau nên nhà đầu tư chưa nhận được mặt bằng sạch để triển khai.\n\nBộ Xây dựng cũng yêu cầu xác định rõ trách nhiệm sự chậm trễ này thuộc về cơ quan nhà nước hay nhà đầu tư để có cơ sở xem xét điều chỉnh thời hạn hoạt động, tiến độ dự án.\n\nDự án Saigon Centre V được thực hiện trên 5.247m2 tại số 92-94 Nam Kỳ Khởi Nghĩa, mục tiêu là xây cao ốc văn phòng cho thuê.\n\n\n\n\n\nTheo tìm hiểu về quá trình thực hiện dự án, năm 1993, Bộ Kế hoạch và đầu tư đã cấp phép đầu tư dự án Saigon Centre tại 92-94 Nam Kỳ Khởi Nghĩa, quận 1, TPHCM cho Công ty TNHH FPSL Watco.\n\nSau đó, công ty này được chia thành 5 công ty con - Công ty TNHH Keppel Land Watco I, II, III, IV, V, thực hiện 5 dự án Saigon Centre I, II, III, IV, V.\n\nĐến nay, các dự án Saigon Centre I, II, III đã hoàn thành, trở thành trung tâm thương mại sầm uất. Trong khi đó, 2 dự án Saigon Centre IV, V chưa được bàn giao đất sau 27 năm cấp phép đầu tư.\n\nNăm 2020, báo chí đưa tin Bộ Kế hoạch và Đầu tư đã báo cáo Thủ tướng việc điều chỉnh thời hạn hoạt động dự án trung tâm thương mại, văn phòng, căn hộ Saigon Centre IV, V sau 27 năm được cấp phép đầu tư nhưng chưa được giao đất.​\nXem thêm:\n\nThanh tra việc quản lý quỹ phát triển đất, nhà ở tại TP.HCM và Hà Nội\nDoanh nghiệp BĐS kiến nghị 9 giải pháp cấp bách cứu thị trường bất động sản\nTheo Tiền phong​=>>> Theo các bác sự chậm trễ của dự án Saigon Centre thuộc về cơ quan nhà nước hay nhà đầu tư?",
        "posttime": "Mon, 14 Nov 2022 10:18:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 14 Nov 2022 12:12:38 GMT",
            "avatar": null,
            "content": "\nLại còn có Saigon Centre Vê, Saigon Centre 1, 2, 3, 4, 5 à",
            "idComment": 386401,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 14 Nov 2022 13:32:17 GMT",
            "avatar": null,
            "content": "\nCòn nhiều dự án tương tự nữa. Quá lãng phí",
            "idComment": 386402,
            "iduser": 11438,
            "image": [],
            "username": "Xe Hăng Cải"
        },
        {
            "actionAt": "Mon, 14 Nov 2022 20:05:27 GMT",
            "avatar": null,
            "content": "\ngom đất ngon từ mấy chục năm rùi nhỉ",
            "idComment": 386403,
            "iduser": 5562,
            "image": [],
            "username": "Liem Huynh"
        },
        {
            "actionAt": "Mon, 14 Nov 2022 23:10:27 GMT",
            "avatar": null,
            "content": "\nSaigon Centre III là tòa nào ta? Chỉ biết cái SG màu đen xây từ lâu, và cái SG II mới đưa vào sử dụng vài năm.....",
            "idComment": 386404,
            "iduser": 5541,
            "image": [],
            "username": "Sieu Xe01"
        },
        {
            "actionAt": "Tue, 15 Nov 2022 07:41:30 GMT",
            "avatar": null,
            "content": "\nCho xây rồi rà soát,  lạ thật",
            "idComment": 386405,
            "iduser": 10140,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2831/2831346-6492be12308b41cc05e8d1a6f9896a63.jpg"
            ],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Tue, 15 Nov 2022 11:24:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tCho xây rồi rà soát,  lạ thật\n\n[img]https://www.otosaigon.com/attachments/2823864/[/img]\n [/QUOTE]\nnày là Pudong district hả bác?",
            "idComment": 386406,
            "iduser": 10955,
            "image": [],
            "username": "quangnguyen19"
        },
        {
            "actionAt": "Tue, 15 Nov 2022 14:16:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sieu Xe01\"] \n\t\t\tSaigon Centre III là tòa nào ta? Chỉ biết cái SG màu đen xây từ lâu, và cái SG II mới đưa vào sử dụng vài năm.....\n\t\t [/QUOTE]\nKeppel Land VN có rất nhiều dự án nhưng nhiều cái rất ì ạch. Bên Keppel Land rất thích liên doanh để lấy phần đất nhưng có vẻ cũng k ăn tạp nên bỏ nhiều dự án.",
            "idComment": 386407,
            "iduser": 7377,
            "image": [],
            "username": "Joan_tèo"
        },
        {
            "actionAt": "Tue, 15 Nov 2022 19:51:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Joan_tèo\"] \n\t\t\tSaigon Central là đã có từ xưa, đất là của Watco góp, Keppel Land góp phần xây. Saigon Centre III là tòa thứ 3 tương ứng hiện nay sát 2 tòa đầu tiên. Phần 4, 5 chắc là miếng đối diện trường CD kỹ thuật Cao Thắng.\n\nKeppel Land VN có rất nhiều dự án nhưng nhiều cái rất ì ạch. Bên Keppel Land rất thích liên doanh để lấy phần đất nhưng có vẻ cũng k ăn tạp nên bỏ nhiều dự án.\n\t\t [/QUOTE]\nVui nhỉ Keppel Land cũng lấy đất nhiều mà không xây",
            "idComment": 386408,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 15 Nov 2022 22:28:45 GMT",
            "avatar": null,
            "content": "\nNgị da tay.  Chắc mong hướng tới da nhập bộ tộc ít người.",
            "idComment": 386409,
            "iduser": 11658,
            "image": [],
            "username": "Bù Tọt"
        },
        {
            "actionAt": "Wed, 16 Nov 2022 08:33:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tCho xây rồi rà soát,  lạ thật\n\n[img]https://www.otosaigon.com/attachments/2823864/[/img]\n [/QUOTE]\nxứ người quan về thì đi chu du du lịch, xứ ta khi quan về thì về thẳng Chí Hòa. Tổng Công chức VN hàng đầu thế giới nhưng tỷ lệ hạ cánh ở Chí Hòa (hay tương đương) cũng tương ứng đâu đó.",
            "idComment": 386410,
            "iduser": 16493,
            "image": [],
            "username": "blue_see"
        }
    ]
}