{
    "post": {
        "postid": 5782,
        "userid": 6285,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Nhận định thị trường bất động sản sau Covid-19",
        "content": "Mời các anh tham gia nhận xét cho nó tổng hợp nè, mấy thớt kia loãng quá!\n\nThị trường văn phòng cho thuê\nCăn hộ dịch vụ, airbnb,...\nCăn hộ mua để ở\nNhà đất trung tâm\nNhà đất ngoại ô, nghĩ dưỡng cuối tuần",
        "posttime": "Sat, 04 Apr 2020 19:34:20 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 04 Apr 2020 19:36:01 GMT",
            "avatar": null,
            "content": "\nXác định = bằng nạng, sau này mấy công ty chuyển sang làm việc tại nhà bớt\nCăn hộ dịch vụ, airbnb,... sẽ hồi phục\nCăn hộ mua để ở: giá rẻ đến bình dân ok, cao cấp hóng\nNhà đất trung tâm: giảm cho mấy nhà phố mặt tiền vì chuyển sang kinh doanh online\nNhà đất ngoại ô, nghĩ dưỡng cuối tuần: lên hương",
            "idComment": 649453,
            "iduser": 6285,
            "image": [],
            "username": "vinh99vn"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 20:08:37 GMT",
            "avatar": null,
            "content": "\nNhà đất view mương tăng giá.",
            "idComment": 649454,
            "iduser": 5459,
            "image": [],
            "username": "Ba Văn"
        },
        {
            "actionAt": "Sat, 04 Apr 2020 23:38:44 GMT",
            "avatar": null,
            "content": "\nBđs hạ thổ lên ngôi",
            "idComment": 649455,
            "iduser": 5542,
            "image": [],
            "username": "ANHTUANMAZDA"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 00:46:38 GMT",
            "avatar": null,
            "content": "\nhehe nàm thao đây, mấy anh nghĩ dưỡng Nha Trang\nhttp://danviet.vn/tin-tuc/viet-trung-chuan-bi-khoi-phuc-du-lich-hang-khong-sau-covid-19-1075088.html",
            "idComment": 649456,
            "iduser": 6285,
            "image": [],
            "username": "vinh99vn"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 10:06:55 GMT",
            "avatar": null,
            "content": "\nFb đinh thế hiển\nGIỬ TIỀN MẶT HAY ĐẦU TƯ !???\nDịch Covid-19 khiến kinh tế bị khó khăn, đương nhiên kênh đầu tư BĐS sẽ phải suy giảm nhiều. Vấn đề là nhà đầu tư kỳ vọng hết dịch, kinh tế phục hồi thì BĐS cũng sung trở lại. Câu hỏi đặt ra là năm 2020 nhà đầu tư BĐS nên làm gì ? giử tiền hay tiếp tục đầu tư ?\nGiử tiền thì đã rỏ, vì bất kỳ giai đoạn suy thoái kinh tế diện rộng nào như khũng hoảng tài chánh toàn cầu 2008 hay đại dịch kỳ này, thì tiền mặt được xem là \"vua\". Tuy nhiên, với nguyên lý đầu tư của W.Buffet \"...tham lam khi người ta sợ hãi\" thì việc đầu tư trong giai đoạn suy thoái sẽ giúp mua được BĐS giá rẻ; điều này đã được thực chứng về kết quả đầu tư của Ông và cũa nhiều nhà đầu tư khác.\nTrong đầu tư BĐS thì ai cũng biết mua lúc thị trường suy, giá xuống thì giử hồi lâu giá cũng lên có lời. Tuy nhiên chu kỳ suy giảm của BĐS có thể kéo dài 5 - 7 năm, như ai mua BĐS năm 2008 - 2009 thì phải chờ đến 2015 đất mới thực sự bắt đầu tăng mạnh trở lại. Do vậy, ngưởi nào vay 30 - 50% mà chờ 5, 6 năm có khi chịu không nổi !\nĐối với BĐS hiện tại, câu hỏi đặt ra là năm 2020 có nên xuống tiền, và xuống tiền vào phân khúc nào ? Xét trên các yếu tố thì nhiều khả năng đất nền ngoài Tp.HCM sẽ xuống nhiều nhất so với căn hộ trung cấp đang cho thuê ổn. Bởi vì bây giờ ai cũng lo ngại đất ở tỉnh quá mênh mông, ngay cả vùng động lực Nhơn Trạch, Long Thành, Châu Đức, Hồ tràm... Tuy nhiên, nếu xét về toàn bạnc, thì sau giai đoạn suy thoái kinh tế, đất nền ở khu vực có hạ tầng và động lực kinh tế mới sẽ tăng mạnh nhất; do vậy nếu đất khu vực này giảm giá 30% so với hiện nay, thì đầu tư là OK\nTrích một số nội dung chính trên báo :\n1. NHÀ PHỐ SẼ GIẢM SỨT HÚT\nTrong giai đoạn hiện tại, nhiều người đang đẩy mạnh mảng online. Một khi đã đẩy mạnh mảng online thì họ sẽ tiếp tục phát triển để bảo đảm kinh doanh sắp tới. Đó cũng là cách làm phù hợp với xu thế. Và do đó, nhu cầu về mặt bằng nằm ở mặt tiền sẽ sụt giảm.\nNgoài ra, ở thời điểm trước Tết, mặt bằng cho thuê đã lên giá quá nhiều. Các chủ nhà cứ đi theo thói quen, mỗi năm lại lên giá. Họ cũng đối chiếu giá mua nhà phố với giá cho thuê, thấy giá thuê thấp quá họ lại tiếp tục tăng giá. Đây là cách hợp lý, nhưng chủ nhà đã không tính được giá thuê nhà đã vượt quá sức chịu đựng của người thuê.\nGiá nhà phố trong 2017-2019 liên tục tăng mạnh hơn mức hợp lý. Nhiều người phải mua nhà với giá cao nên đã cho thuê với giá rất cao. Giá thuê cao dẫn tới tình trạng nhiều người kinh doanh trả mặt bằng, không chỉ vì mùa dịch mà họ trả luôn. Chính điều này đang làm cho những người mua nhà phố để cho thuê gặp khó khăn.\n2. CĂN HỘ CAO CẤP CHO THUÊ KHÓ\nPhân khúc căn hộ, dù hiện nay nguồn cung và nguồn cầu có sự chênh lệch nhưng theo tôi quan sát, trong giai đoạn sắp tới hầu như các chủ đầu tư đều làm căn hộ với giá cao. Điều này một phần là do họ mua đất rất khó, cộng với thủ tục pháp lý kéo dài, không còn thời kỳ dễ có quỹ đất như 5-7 năm trước.\nVì vậy, khi đã có được quỹ đất, cho dù vị trí dự án không đẹp, các chủ đầu tư cũng sẽ cố gắng tìm cách đầu tư tương xứng để có thể bán được với giá cao để có lời. Tất nhiên “tiền nào của ấy”, các chủ đầu tư sẽ đầu tư hạ tầng, dịch vụ tương xứng. Nhưng ở chiều ngược lại, phân khúc căn hộ sắp tới sẽ khan hiếm sản phẩm dành cho người mua để ở.\nTrong thời điểm khan hiếm nguồn cung, liệu giá căn hộ cao như vậy có đứng vững trong thị trường sắp tới không? Đây là một câu hỏi lớn.\nGiá căn hộ được đẩy lên cao sẽ vượt quá sức mua của nhiều người có nhu cầu ở thật. Với người mua để cho thuê, họ cũng sẽ phân vân vì giá thuê không thể tăng cao hơn nữa.\nCần lưu ý rằng giá thuê phụ thuộc vào thu nhập của người đi thuê. Hiện nay, giá thuê căn hộ dao động trong khoảng 5-15 triệu đồng. Cao hơn 20 triệu đồng thì gần như đã “đụng trần”, nhu cầu người thuê với giá đó không có nhiều.\n3. CHỜ CUỐI NĂM HOẶC QUA 2021 !\nHiện nay, người ta đang nói tiền mặt là vua. Nếu nhà đầu tư chỉ có ý định đầu tư bất động sản, thì nên giữ tiền mặt, chờ đến sáu tháng sau sẽ có những cơ hội mua tốt. Đối với các nhà đầu tư bất động sản trong năm 2020, càng về cuối năm, cơ hội để họ có thể mua bất động sản với giá hợp lý càng tốt hơn.\n4. CHỨNG KHOÁN CÓ CƠ HỘI KIẾM LỜI LỚN !\nVới các nhà đầu tư chấp nhận mạo hiểm, trong tháng 4 này, việc mua chứng khoán nắm giữ từ sáu tháng đến một năm để sinh lợi sẽ có cơ hội lớn. Mặc dù chúng ta đang nhìn thấy thị trường chứng khoán “đỏ sàn” nhưng giá nhiều cổ phiếu đã xuống rất thấp, tiềm năng tăng 50-100% sau khi hết dịch ba tháng là chuyện bình thường.\nTuy nhiên, một lần nữa tôi lưu ý rằng, chứng khoán là kênh đầu tư dành cho những người ưa mạo hiểm và muốn tìm kênh đầu tư sinh lợi cao. Còn đối với các nhà đầu tư an toàn, tôi nghĩ nên giữ tiền mặt và đợi sau sáu tháng nữa sẽ có những cơ hội mua bất động sản giá tốt.",
            "idComment": 649457,
            "iduser": 6285,
            "image": [],
            "username": "vinh99vn"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 10:15:11 GMT",
            "avatar": null,
            "content": "\nChẳng thấy nhắc đất hoa viên ha",
            "idComment": 649458,
            "iduser": 6777,
            "image": [],
            "username": "Mr_Lee"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 10:19:35 GMT",
            "avatar": null,
            "content": "\nHaidza...\nTui nhớ có câu chiên dza nào đó nói đại khái rằng: bds mua  thì chọn cái có lời ngay từ lúc mua... ý là tìm mua những bds mà đang cần tiếp oxy... mua được giá hời thì lời ngay từ lúc mua vào. Mà xem ra thời buổi lày cũng chưa chắc đã đúng, vì nếu mua vào mà bán éo được rồi thời gian sau  nó tiếp tục hạ thì trớt quớt... he he...",
            "idComment": 649459,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 10:23:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tHaidza...\n\nTui nhớ có câu chiên dza nào đó nói đại khái rằng: bds mua  thì chọn cái có lời ngay từ lúc mua... ý là tìm mua những bds mà đang cần tiếp oxy... mua được giá hời thì lời ngay từ lúc mua vào. Mà xem ra thời buổi lày cũng chưa chắc đã đúng, vì nếu mua vào mà bán éo được rồi thời gian sau  nó tiếp tục hạ thì trớt quớt... he he...\n\t\t [/QUOTE]\n1 thời gian sau thấy giá nó vẫn tiếp tục rớt sâu nữa, tới lúc đó qua lo còn hơn",
            "idComment": 649460,
            "iduser": 6285,
            "image": [],
            "username": "vinh99vn"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 10:37:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vinh99vn\"] \n[ol]\nXác định = bằng nạng, sau này mấy công ty chuyển sang làm việc tại nhà bớt\nCăn hộ dịch vụ, airbnb,... sẽ hồi phục\nCăn hộ mua để ở: giá rẻ đến bình dân ok, cao cấp hóng\nNhà đất trung tâm: giảm cho mấy nhà phố mặt tiền vì chuyển sang kinh doanh online\nNhà đất ngoại ô, nghĩ dưỡng cuối tuần: lên hương\n[/ol]\n [/QUOTE]\n6. Nên đầu tư thêm đất nghĩa trang (hàng Hot ít người quan tâm)",
            "idComment": 649461,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 12:21:20 GMT",
            "avatar": null,
            "content": "\nTạm thời qua dịch mọi người sẽ trở lại công việc kiếm cơm, tăng gia sản xuất. Vì vậy các bđs cho thuê mặt bằng, văn phòng, nhà trọ, nhà xưởng sẽ đông trở lại. \nCòn đầu tư các thể loại bđs khác phải trường vốn và hóng đợi y học có vắc xin, thuốc chữa thôi.",
            "idComment": 649462,
            "iduser": 7006,
            "image": [],
            "username": "xèo_phì"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 12:50:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tHaidza...\n\nTui nhớ có câu chiên dza nào đó nói đại khái rằng: bds mua  thì chọn cái có lời ngay từ lúc mua... ý là tìm mua những bds mà đang cần tiếp oxy... mua được giá hời thì lời ngay từ lúc mua vào. Mà xem ra thời buổi lày cũng chưa chắc đã đúng, vì nếu mua vào mà bán éo được rồi thời gian sau  nó tiếp tục hạ thì trớt quớt... he he...\n\t\t [/QUOTE]\nMà giài cứu không kịp thì.... chôn luôn!",
            "idComment": 649463,
            "iduser": 6295,
            "image": [],
            "username": "American Standard"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 13:34:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"American Standard\"] \n\t\t\tLúc đó mình lại nằm thở oxy đợi người đến giải cứu tiếp!\n\nMà giài cứu không kịp thì.... chôn luôn!\n\t\t [/QUOTE]\nBởi vậy em nói đầu tư đất nghĩa trang bây giờ là hot luôn!",
            "idComment": 649464,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 14:11:09 GMT",
            "avatar": null,
            "content": "\nTro cốt bỏ vô cái lọ xíu xiu cần gì đất.\nTui nghĩ đất lúa và cây nông nghiệp sẽ ok.\nMà nói chung đất hay nhà nào rộng mà rẻ thì đều ok cả.",
            "idComment": 649465,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 14:55:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LACDA\"] \n\t\t\tBởi vậy em nói đầu tư đất nghĩa trang bây giờ là hot luôn!:p\n [/QUOTE]\nTheo logic người sinh thêm nhưng đất k đẻ thêm....thì món này cũng vậy...Chắc chắn sẽ lên giá cho ai có nhu cầu mặcdù hiện cũng có lựa chọn dùng bình cốt rồi. Tuy nhiên, k phải ai cũng thích kinh doanh theo hướng này vì nó còn liên quan tới vấn đề tâm linh",
            "idComment": 649466,
            "iduser": 7408,
            "image": [],
            "username": "biglazycat"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 16:26:53 GMT",
            "avatar": null,
            "content": "\nChào các bác,\nTình hình là khoảng 1 tháng nay em tham khảo nhiều cò đất thì thấy giá nhà đất vẫn neo mức cao, một số nơi xong hạ tầng đẹp hay vị trí ok  thì giá cũng nhích lên nhè nhẹ so với cuối 2019 chứ có giảm gì đâu....\n\nToàn giảm kiểu dật tít , đẩy giá lên gấp rưỡi rồi ghi quảng cáo bán  rẻ nhất thị trường do dịch bệnh .....\n\nToàn quảng cáo xạo ko ....\n\nBác nào biết dự án nào giảm thật tư vấn em với (giảm thật nhé ,ko phải giảm quảng cáo)",
            "idComment": 649467,
            "iduser": 26314,
            "image": [],
            "username": "viettung1201"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 17:11:54 GMT",
            "avatar": null,
            "content": "\nGiải mã làn sóng chờ bắt đáy bất động sản\n\t\t\t\t\t\n\nCovid-19 có thể khiến bất động sản nghỉ đông, nhiều nhà đầu tư giữ tiền mặt, chờ bắt đáy nhưng lịch sử cho thấy chỉ 5-10% làm được điều này.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 649468,
            "iduser": 5581,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2180/2180482-e8b9ba691cb4f8b7b30fe5b0def4b34c.jpg"
            ],
            "username": "pheo@"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 19:10:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"viettung1201\"] \n\t\t\tChào các bác,\n\nTình hình là khoảng 1 tháng nay em tham khảo nhiều cò đất thì thấy giá nhà đất vẫn neo mức cao, một số nơi xong hạ tầng đẹp hay vị trí ok  thì giá cũng nhích lên nhè nhẹ so với cuối 2019 chứ có giảm gì đâu....\n\n\n\nToàn giảm kiểu dật tít , đẩy giá lên gấp rưỡi rồi ghi quảng cáo bán  rẻ nhất thị trường do dịch bệnh .....\n\n\n\nToàn quảng cáo xạo ko ....\n\n\n\nBác nào biết dự án nào giảm thật tư vấn em với (giảm thật nhé ,ko phải giảm quảng cáo)\n\t\t [/QUOTE]\nBác chia sẻ giúp là bác tham khảo khu vực bạn thể nào vậy?",
            "idComment": 649469,
            "iduser": 7294,
            "image": [],
            "username": "Cx52018"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 19:48:37 GMT",
            "avatar": null,
            "content": "\nThực ra các bài báo viết cũng đều do đội lái hay cò thuê viết nên đọc có tính tham khảo",
            "idComment": 649470,
            "iduser": 7831,
            "image": [],
            "username": "Mrs Châm"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 19:49:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cx52018\"] \n\t\t\tBác chia sẻ giúp là bác tham khảo khu vực bạn thể nào vậy?\n\t\t [/QUOTE]\nBạn @Viettung1201 nói đúng, mình cũng quan tâm Thạnh Mỹ Lợi khu 1 mà giá ko xuống, trên 65 trẹo ko?",
            "idComment": 649471,
            "iduser": 11372,
            "image": [],
            "username": "Southern Sea"
        },
        {
            "actionAt": "Mon, 06 Apr 2020 12:46:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xèo_phì\"] \n\t\t\tTạm thời qua dịch mọi người sẽ trở lại công việc kiếm cơm, tăng gia sản xuất. Vì vậy các bđs cho thuê mặt bằng, văn phòng, nhà trọ, nhà xưởng sẽ đông trở lại.\n\nCòn đầu tư các thể loại bđs khác phải trường vốn và hóng đợi y học có vắc xin, thuốc chữa thôi.\n\t\t [/QUOTE]\ngiờ mảng ẩm thực, thời trang,... chủ yếu online, cũng k cần thiết cần mặt bằng nữa",
            "idComment": 649472,
            "iduser": 6285,
            "image": [],
            "username": "vinh99vn"
        },
        {
            "actionAt": "Mon, 06 Apr 2020 14:29:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vinh99vn\"] \n\t\t\tCũng k chắc luôn bác, thực ra trước Covid làm ăn khó, trả mặt bằng nhiều rồi\n\ngiờ mảng ẩm thực, thời trang,... chủ yếu online, cũng k cần thiết cần mặt bằng nữa\n\t\t [/QUOTE]\nCũng có khó khăn, nhưng làm online chỉ mang tính tạm thời thôi bác. Làm ở nhà năng suất lao động rất thấp, khó tập trung cho công việc đc. Em cũng có người nhà từng bỏ việc mở bán quần áo online đc vài ba tháng phải bỏ vì bùm hàng nhiều quá, khó cạnh tranh các shop + online.",
            "idComment": 649473,
            "iduser": 7006,
            "image": [],
            "username": "xèo_phì"
        },
        {
            "actionAt": "Mon, 06 Apr 2020 18:35:02 GMT",
            "avatar": null,
            "content": "\nHiện tại, em vẫn chưa thấy giảm giá nhiều. Khả năng năm nay nhiều dự án mới sẽ thông, lại có nhiều cái để tham khảo.",
            "idComment": 649474,
            "iduser": 5542,
            "image": [],
            "username": "ANHTUANMAZDA"
        },
        {
            "actionAt": "Mon, 13 Apr 2020 15:40:03 GMT",
            "avatar": null,
            "content": "\nKhó quá cho qua khi nào hết dịch tính tiếp.",
            "idComment": 649475,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        }
    ]
}