{
    "post": {
        "postid": 1008,
        "userid": 5537,
        "groupid": 38,
        "title": "Thảo Luật Chung Thu hồi lô đất vàng 3 mặt tiền trung tâm Quận 5",
        "content": "Khu đất 152 Trần Phú rộng gần 31.000 m² với 3 mặt tiền đường Trần Phú – Lê Hồng Phong – Trần Nhân Tông ở quận 5 vừa bị Sở Tài nguyên và Môi trường TPHCM thu hồi, hủy bỏ giấy chứng nhận. Trước đó, Thanh tra Chính phủ đã chỉ ra nhiều sai phạm tại khu đất này và kiến nghị Thủ tướng Chính phủ giao TPHCM thu hồi.\n\nTheo Sở Tài nguyên và Môi trường TPHCM (TNMT), năm 2009, khu đất 152 Trần Phú (quận 5, TPHCM) được Sở TNMT cấp cho Tổng công ty Thuốc lá Việt Nam (Công ty Vinataba) với mục đích để xây dựng cao ốc văn phòng, trung tâm thương mại, dịch vụ, khách sạn, căn hộ cao cấp.  Đến năm 2015, khu đất này được Công ty Vinataba mang góp vốn vào Công ty TNHH Vina Alliance và được UBND TPHCM cấp giấy chứng nhận đầu tư cho dự án khu phức hợp trung tâm thương mại dịch vụ, cao ốc văn phòng với tên thương mại là Vina Square.\n\nTháng 10-2022, Thanh tra Chính phủ đã có thông báo kết luận thanh tra sai phạm trong việc thực hiện góp vốn dự án tại 152 Trần Phú của Công ty Vinataba. bạn thể, Tổng công ty thuốc lá Việt Nam đã không thực hiện đánh giá lại tài sản khi thực hiện góp vốn là không đúng quy định về quản lý tài sản doanh nghiệp nhà nước.\n\nLàm trái chỉ đạo của Thủ tướng Chính phủ, vi phạm pháp luật về chuyển nhượng tài sản tại doanh nghiệp do nhà nước nắm giữ 100% vốn điều lệ khi chuyển nhượng khu đất số 152 Trần Phú không xin phép Thủ tướng Chính phủ. Không thực hiện đấu giá quyền sử dụng đất, có nguy cơ thất thoát tiền của nhà nước, của doanh nghiệp.\n\nTừ kết quả thanh tra, Tổng thanh tra Chính phủ kiến nghị Thủ tướng chỉ đạo Uỷ ban Quản lý vốn nhà nước tại doanh nghiệp chủ trì cùng Bộ Tài Chính, UBND TP.HCM, Tổng Công ty Thuốc lá Việt Nam và các Bộ, ngành liên quan thu hồi cơ sở nhà đất tại 152 Trần Phú và xử lý các phát sinh trong quá trình thu hồi này.\n\nĐặc biệt, Tháng 1-2024, Văn phòng Đăng ký đất đai Thành phố cũng đã có công văn đề nghị Công ty TNHH Vina Alliance khẩn trương bàn giao bản chính giấy chứng nhận khu đất nhưng doanh nghiệp này vẫn chưa thực hiện. Do đó, Sở TNMT TPHCM thu hồi, hủy bỏ giấy chứng nhận quyền sử dụng đất 152 Trần Phú.\n\nMột số hình ảnh Kinh tế Sài Gòn Online ghi nhận hiện trạng khu đất vàng 152 Trần Phú:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNguồn: https://thesaigontimes.vn/can-canh-khu-dat-vang-31-hecta-moi-bi-tphcm-thu-hoi-so-do/",
        "posttime": "Tue, 20 Feb 2024 21:29:19 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 21 Feb 2024 20:45:26 GMT",
            "avatar": null,
            "content": "\n. hóng thông tin sổ đất đang ở đâu?",
            "idComment": 355464,
            "iduser": 7318,
            "image": [],
            "username": "thanhphongreal"
        },
        {
            "actionAt": "Thu, 22 Feb 2024 08:49:02 GMT",
            "avatar": null,
            "content": "\nThử 38 tờ 10. Diện tích là 31817m2. Vị trí quy hoạch lô đất",
            "idComment": 355465,
            "iduser": 7248,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3112/3112601-4ba50d986dab132a3bafe3e7d9a18536.jpg"
            ],
            "username": "vietluong"
        },
        {
            "actionAt": "Thu, 22 Feb 2024 15:11:33 GMT",
            "avatar": null,
            "content": "\nThế là các giám đốc Vinataba lại sắp vào nhà đá",
            "idComment": 355466,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 22 Feb 2024 16:19:45 GMT",
            "avatar": null,
            "content": "\nThanh tra cho hết luôn nha\nNhiều chuyện vui lắm\nBắc, Trung, Nam đủ cả.",
            "idComment": 355467,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Fri, 23 Feb 2024 09:30:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tThế là các giám đốc Vinataba lại sắp vào nhà đá\n\t\t [/QUOTE]\nVí dụ mà có thành phần biến chất tầm 50% thì nhà tù nào đủ để chứa tầm hơn 3 triệu người anh? Nên thôi có những chuyện không nên khui ra rõ ràng quá vẫn hơn",
            "idComment": 355468,
            "iduser": 8974,
            "image": [],
            "username": "NhaDatSG"
        }
    ]
}