{
    "post": {
        "postid": 2199,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Giá căn hộ ở khu Đông TPHCM vẫn tiếp tục tăng",
        "content": "TPHCM - Sau đề xuất sổ hồng chung cư chỉ có thời hạn từ 50 - 70 năm, giá căn hộ tại khu Đông TPHCM vẫn neo ở mức cao và có xu hướng tiếp tục tăng trong thời gian tới.\n\nThời gian qua, thị trường căn hộ tại khu Đông TPHCM đã sôi động trở lại, cùng với đó giá căn hộ cũng liên tục tăng. Nếu như trong năm 2021, giá căn hộ dưới 2 tỉ đồng vẫn còn hiện diện trên thị trường căn hộ tại khu Đông thành phố thì nay những căn hộ giá dưới 2 tỉ đồng gần như “mất hút” khỏi thị trường. \n\nGhi nhận tại một số dự án chung cư trên địa bàn TP.Thủ Đức, giá mở bán chung cư hạng A từ 55 triệu đồng/m2 ở khu vực quận 9 và quận Thủ Đức cũ, giá vượt ngưỡng hơn 100 triệu đồng/m2 ở khu vực quận 2 cũ. Theo một số môi giới, giá căn hộ sẽ tiếp tục tăng trong những đợt mở bán kế tiếp và giá còn tăng cao khi dự án hoàn thành đưa vào sử dụng.\n\nNhìn chung, giá căn hộ mới mở bán vượt ngưỡng trên 50 triệu đồng m2. Giá thấp hơn nằm ở phân khúc chung cư hạng B, trên 35 triệu đồng m2.\n\n\nViệc đề xuất thời hạn sở hữu chung cư từ 50 - 70 năm của Bộ Xây dựng đã gây xôn xao trong thời gian qua, tuy nhiên, qua khảo sát vấn đề này không tác động đến giá căn hộ tại TPHCM. Giá căn hộ tăng cao như hiện nay do nguồn cung hạn chế, giá nguyên vật liệu leo thang…\n\n\"Nguồn cung chào bán thấp đang khiến giá bán căn hộ tại TPHCM tiếp tục tăng ở hầu hết các phân khúc\" - ông Đinh Minh Tuấn, Giám đốc chi nhánh TP.HCM - Batdongsan.com.vn, chia sẻ.\n\nBáo cáo của trang Batdongsan.com.vn cho thấy, phần lớn nhu cầu tìm mua căn hộ chung cư tập trung ở khu Đông thành phố, lượt tìm kiếm tập trung vào căn hộ có mức giá trên dưới 40 triệu đồng/m2 nhưng nguồn cung khan hiếm.\n\nTheo bà Trang Bùi - Tổng Giám đốc Cushman & Wakefield - nhận định, giá căn hộ hạng B tại TP.Thủ Đức là cao nhất trong phân khúc chung cư đồng hạng tại TPHCM và sẽ tiếp tục tăng trong tương lai.\n\nLý giải về vấn đề này, bà Trang cho rằng, khu Đông thành phố là khu vực được đầu tư phát triển cơ sở hạ tầng, việc kết nối cầu Thủ Thiêm 2, đường vành đai 3, sân bay Long Thành... là một trong những lý do khiến giá bất động sản tăng cao, trong đó có giá căn hộ chung cư.\n\nTheo báo cáo của DKRA, thị trường căn hộ tại TPHCM trong quý I/2022 ghi nhận 11 dự án mở bán với khoảng 1.734 căn, bằng 30% so với quý trước (5.821 căn), bằng 68% so với cùng kỳ năm trước (2.539 căn). Tỉ lệ tiêu thụ đạt khoảng 80% trên nguồn cung mở bán mới khoảng 1.385 căn, bằng 32% so với quý 4/2021 (4.344 căn) và bằng 71% so với cùng kỳ năm trước (1.960 căn). \n\nTrước sự khan hiếm về nguồn cung cộng với giá vật liệu tăng cao, giới chuyên gia dự đoán, trong thời gian tới đà tăng giá của căn hộ tại TPHCM nói chung và khu Đông thành phố nói riêng sẽ tiếp tục tăng cao.\n\nTheo: Báo Lao Động",
        "posttime": "Thu, 23 Jun 2022 14:39:49 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 23 Jun 2022 14:49:46 GMT",
            "avatar": null,
            "content": "\nGiờ có tiền mua căn hộ là đỉnh rồi!\nNg6n hàng thì hạn chế, kinh doanh thì còn chậm, giá thi công VLXD tăng, vậy mình làm gì để mua đây mấy anh?",
            "idComment": 420153,
            "iduser": 6610,
            "image": [],
            "username": "foryouandforlife"
        },
        {
            "actionAt": "Thu, 23 Jun 2022 17:25:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"foryouandforlife\"] \n\t\t\tGiờ có tiền mua căn hộ là đỉnh rồi!\n\nNg6n hàng thì hạn chế, kinh doanh thì còn chậm, giá thi công VLXD tăng, vậy mình làm gì để mua đây mấy anh? :oops:\n [/QUOTE]\nA làm cò nhà đất á a",
            "idComment": 420155,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Thu, 23 Jun 2022 17:53:07 GMT",
            "avatar": null,
            "content": "\nGiá căn hộ khu đông tăng thì qua bên phú mỹ hưng mua, vừa rẻ lại cho thuê được giá cao hơn khu đông nhiều, đầy đủ món ăn chơi nữa.",
            "idComment": 420156,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Thu, 23 Jun 2022 18:46:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"foryouandforlife\"] \n\t\t\tGiờ có tiền mua căn hộ là đỉnh rồi!\n\nNg6n hàng thì hạn chế, kinh doanh thì còn chậm, giá thi công VLXD tăng, vậy mình làm gì để mua đây mấy anh? :oops:\n [/QUOTE]\nDạ đi ăn cớp cho nhanh anh.",
            "idComment": 420158,
            "iduser": 16201,
            "image": [],
            "username": "Chuoidaika236"
        },
        {
            "actionAt": "Thu, 23 Jun 2022 19:01:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chuoidaika236\"] \n\t\t\tDạ đi ăn cớp cho nhanh anh.\n\t\t [/QUOTE]\nĐầy tớ cũng cớp của tôi, chủ đất cũng cớp của tôi, giờ chủ cây xăng, chủ siêu thị cũng cớp của tôi nè.",
            "idComment": 420159,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 10:19:12 GMT",
            "avatar": null,
            "content": "\nnhà dưới đất liền thổ cũng chỉ nên cấp sổ hồng 50 năm, công trình xây dựng quy định tuổi thọ 50 năm, sau 50 năm đất trở thành  nhà nước quản lý, phải đập xây dựng lại phải giấy phép và xin cấp sổ hồng lại, như vậy sẽ kéo giá nhà đất xuống",
            "idComment": 420160,
            "iduser": 17063,
            "image": [],
            "username": "PHAM3838"
        }
    ]
}