{
    "post": {
        "postid": 8493,
        "userid": 14771,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư tài chính hơn 2 tỉ nên mua ở đâu nhơn trạch trong 5 năm",
        "content": "Chào các bác em đang có 2 tỏi đang nghiên cứu nhơn trạch mà chưa ra, có bác nào có kinh nghiệm cho em hỏi nên mua ở đâu ạ\nvới cả ai có quy hoạch nhơn trạch cho e xin với\nbản trên phần mềm đồng nai nó thiếu các đường vành đai 3 với các khu công nghiệp\nsố zalo của em 0772296636",
        "posttime": "Wed, 15 May 2019 18:29:22 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 15 May 2019 23:31:13 GMT",
            "avatar": null,
            "content": "\nswanpark kìa bác. Bác mua lại GĐ 1, chênh khoảng 200-300 gì đó, hoặc mua GĐ 2",
            "idComment": 812661,
            "iduser": 5550,
            "image": [],
            "username": "carhunter"
        },
        {
            "actionAt": "Wed, 15 May 2019 23:56:18 GMT",
            "avatar": null,
            "content": "\nĐể giải quyết vấn đề này em nghĩ bác phải xuống đó thực địa 1 lần cho biết , em cũng đã đầu tư 1 ít vào đây với mục đích chờ năm sau sân bay Long Thành nó khởi công, thì chắc chắn cái hạ tầng kết nối từ Tp HCM ra sân bay Long Thành phải làm, chứ giờ mà chỉ có 1 con đường độc đạo Cao Tốc thì ko thể chịu tải nổi, sau này có thêm cao tốc Bến Lức Long Thành nữa cho người miền Tây đi ra sân bay ( dự kiến cuối năm thông xe 20 km cao tốc này ) .\nEm không phải sale nên em tư vấn theo ý em đã làm, em ăn chắc mặc bền, nên chỉ chơi đất sổ đỏ, đất thổ cư chứ ko có đất nông nghiệp . Em đầu tư vào 3 hạng mục này \n1. Em mua nhà phố  của dự án  Swan park ( dự án này chỉ xây nhà bán, chứ không phân lô bán nền.) Qui mô nó tới 1000 hecta\nGồm nhà phố , biệt thự, shop house , đã bán hết giờ phải mua chênh từ 350 tr trở lên . giá từ 2.2 tỷ -6 tỷ \n---- Ưu điểm dự án này : Dự án thiết kế quá đẹp, do Ricons và Hòa Bình làm thầu xây dựng, đường thì nhỏ nhất là 40m, họ xây hạ tầng trước, tiện ích trước rồi mới xây nhà, xây rất đúng tiền độ, quý 1/ 2020 bán giao nhà. Xem đây như căn nhà thứ 2 để nghĩ dưỡng hoặc đầu tư rất ok , vì thiết kế đẹp mảng xanh cực nhiều ( bác search thêm google nhé) \nVài hình ảnh thực tế Swanpark \n\nClubhouse và hồ bơi đã xây xong\n\n\n\n\n\n\n\n\n\nHồ bơi\n\n\n\n\n\n\n\n\n\n\n----\n\n\n\n\nNhìn từ fly cam \n\n\n\n\n\n2. Bác tầm 2 tỉ cứ mua đất của dự án XDNHN ( Xây dựng nhà HN ) cứ tìm đất sát mặt tiền Nguyễn Văn Cừ mà mua, có sổ đỏ rồi, còn mặt tiền mua cũng dc, vì mặt tiền thì phải xây nhà xong nó mới có sổ \n3. Bác mua đất một số khu Tái Định cư Phước Khánh cũng ok, giá hơn 2 tỉ 140m2 , có sổ rồi,\n4. Đất dân tại các xã gần cầu đường Cát Lái bắc qua ...\nVài thông tin em nắm và đã đầu tư gửi bác tham khảo",
            "idComment": 812662,
            "iduser": 9159,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/84/84411-1187babd036ae6bb2bcfa7cba5b4cf15.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/84/84412-f29a5d01a1dbbe91c2b7a37d26f54a00.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/84/84413-96c3e9125427c28aa353375855d61cf3.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/84/84414-b7a9fd17c42372306de8dd09fb2a462f.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/84/84416-cc6fcae0d2e0731c763652379abb793d.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/84/84415-ea7a22337ab0c0ea2f0d3893e797567f.jpg"
            ],
            "username": "yeu xe hoi"
        },
        {
            "actionAt": "Thu, 16 May 2019 08:45:50 GMT",
            "avatar": null,
            "content": "\nSwanpark đẹp quá! Nhưng chưa có ha tầng kết nối thi chắc lai bỏ hoang đó vài năm chờ. Lại xuống cấp. Khi có Ng tới ở thi phải nâng cấp. Uổng phí thật",
            "idComment": 812663,
            "iduser": 10841,
            "image": [],
            "username": "thuto1"
        },
        {
            "actionAt": "Thu, 16 May 2019 08:49:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thuto1\"] \n\t\t\tSwanpark đẹp quá! Nhưng chưa có ha tầng kết nối thi chắc lai bỏ hoang đó vài năm chờ. Lại xuống cấp. Khi có Ng tới ở thi phải nâng cấp. Uổng phí thật\n\t\t [/QUOTE]\nbác phải tìm hiểu kỹ về Spark , nó tháng sáu này khai trương cái chợ đêm , làm rất bài bản ( đối tác khác làm , đang triển khai ) Nó không như các dự án khác, quyết liệt kéo dân về, cái club house hồ bơi nó sẽ mục tiêu để dân địa phương tới, sử dụng, Lotteria sẽ có ở đó, nhà hàng cũng có ở đó, nó tính toán hết rồi đó bác, nhà phố tầm 2,4 tỉ nó bán cho đa số dân địa phương và Long Thành Biên Hòa . Chỗ clubhouse nó cho lotteria ,cafeshop làm ko phí thuê mặt bằng đó, vị trí đẹp dân kéo đến cafe ăn sáng sẽ rất ok . 700 căn nhà phố giá tầm 2.4 tỉ thì phù hợp với công chức địa phương ạ.",
            "idComment": 812664,
            "iduser": 9159,
            "image": [],
            "username": "yeu xe hoi"
        },
        {
            "actionAt": "Thu, 16 May 2019 08:54:02 GMT",
            "avatar": null,
            "content": "\nThêm vào nữa cái Swanpark nó lên đến 1000 hecta, nó phải làm sao có dân để ở để bán được các giai đoạn tiếp theo , giai đoạn 2 đang bán từ tháng 1/2019 thấy bán dc 70% rồi , giai đoạn này chỉ toàn villa giá từ 8-22 tỉ ....Giai đoạn 2 này , chủ đầu tư nó cho thanh toán chậm 4 năm. Chủ đầu tư nước ngoài và tư duy ko như các bố DN Vietnam là cứ xây xong bán, còn dân tới ở không thì ko care....",
            "idComment": 812665,
            "iduser": 9159,
            "image": [],
            "username": "yeu xe hoi"
        },
        {
            "actionAt": "Thu, 16 May 2019 14:11:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"yeu xe hoi\"] \n\t\t\tĐể giải quyết vấn đề này em nghĩ bác phải xuống đó thực địa 1 lần cho biết , em cũng đã đầu tư 1 ít vào đây với mục đích chờ năm sau sân bay Long Thành nó khởi công, thì chắc chắn cái hạ tầng kết nối từ Tp HCM ra sân bay Long Thành phải làm, chứ giờ mà chỉ có 1 con đường độc đạo Cao Tốc thì ko thể chịu tải nổi, sau này có thêm cao tốc Bến Lức Long Thành nữa cho người miền Tây đi ra sân bay ( dự kiến cuối năm thông xe 20 km cao tốc này ) .\n\nEm không phải sale nên em tư vấn theo ý em đã làm, em ăn chắc mặc bền, nên chỉ chơi đất sổ đỏ, đất thổ cư chứ ko có đất nông nghiệp . Em đầu tư vào 3 hạng mục này\n\n1. Em mua nhà phố  của dự án  Swan park ( dự án này chỉ xây nhà bán, chứ không phân lô bán nền.) Qui mô nó tới 1000 hecta\n\nGồm nhà phố , biệt thự, shop house , đã bán hết giờ phải mua chênh từ 350 tr trở lên . giá từ 2.2 tỷ -6 tỷ\n\n---- Ưu điểm dự án này : Dự án thiết kế quá đẹp, do Ricons và Hòa Bình làm thầu xây dựng, đường thì nhỏ nhất là 40m, họ xây hạ tầng trước, tiện ích trước rồi mới xây nhà, xây rất đúng tiền độ, quý 1/ 2020 bán giao nhà. Xem đây như căn nhà thứ 2 để nghĩ dưỡng hoặc đầu tư rất ok , vì thiết kế đẹp mảng xanh cực nhiều ( bác search thêm google nhé)\n\nVài hình ảnh thực tế Swanpark\n\n\n\nClubhouse và hồ bơi đã xây xong\n\n\n60425432_2229735110408260_5730947610932412416_n.jpg\n\n\n\n\n\n\n60551756_2368195523241567_3178507276302417920_n.jpg\n\n\n\nHồ bơi\n\n\n\n\n60321008_1137369423130081_8886741382186663936_n.jpg\n\n\n\n\n60358660_425374961529672_6779596079915597824_n.jpg\n\n\n\n\n\n----\n\n\n60332553_676842939432797_5472187303206060032_n.jpg\n\n\n\nNhìn từ fly cam\n\n\n60385197_1044663349056592_2054123716253581312_n.jpg\n\n\n\n\n\n2. Bác tầm 2 tỉ cứ mua đất của dự án XDNHN ( Xây dựng nhà HN ) cứ tìm đất sát mặt tiền Nguyễn Văn Cừ mà mua, có sổ đỏ rồi, còn mặt tiền mua cũng dc, vì mặt tiền thì phải xây nhà xong nó mới có sổ\n\n3. Bác mua đất một số khu Tái Định cư Phước Khánh cũng ok, giá hơn 2 tỉ 140m2 , có sổ rồi,\n\n4. Đất dân tại các xã gần cầu đường Cát Lái bắc qua ...\n\nVài thông tin em nắm và đã đầu tư gửi bác tham khảo\n\t\t [/QUOTE]\nà tiện bác có bản quy hoạch chi tiết cả nhơn trạch lẫn long thành không",
            "idComment": 812666,
            "iduser": 14771,
            "image": [],
            "username": "bdshn"
        },
        {
            "actionAt": "Sun, 19 May 2019 14:24:25 GMT",
            "avatar": null,
            "content": "\nNếu bạn đầu tư ở thị trường Nhơn Trạch thì tham khảo bài này để mua được đúng giá cho đúng loại đất vào đúng thời điểm bạn xuống tiền nhé!\nMình đọc qua thì thấy mọi người hiểu sai rất nhiều về qui hoạch và kết nối giao thông ở Nhơn Trạch, nên mình có một số phân tích như sau:\n1. Về qui hoạch thì thế này các bạn nhé:\n- Phân biệt đất quy hoạch và đất không quy hoạch ở Nhơn Trạch dựa theo sơ đồ định hướng phát triển không gian đô thị đến năm 2050:\n\n\n\n\n+ Loại 1: Màu vàng nhạt cặp theo 2 đường cũ: Lý Thái Tổ và Hùng Vương: Đất ở trong khu dân cư hiện hữu ổn định tự chỉnh trang, lên thổ tách thửa, xây dựng thoải mái, không bị quy hoạch, không bị thu hồi. An toàn nhất.\n+ Loại 2: Màu xanh nhạt phía bên trái đường cầu nối quận 2 và phía dưới đường cao tốc Bến Lức - Long Thành: Đất nông nghiệp sinh thái, không được phép lên thổ tách thửa, không được xây dựng thoải mái, không bị quy hoạch, không bị thu hồi, tách biệt với khu vực quy hoạch khu dân cư. Chủ yếu để làm trang trại, làm nông nghiệp.\n+ Loại 3: Tất cả các màu còn lại: Đất ở phát triển mới, dự án, đất hạ tầng, đất khu công nghiệp, đất hạ tầng kỹ thuật cảng v.v.... Đã hoặc sẽ giao cho chủ đầu tư. Chủ đầu tư sẽ tiến hành đền bù làm hạ tầng và phân lô chia nền, không được phép lên thổ hay xây dựng, chờ đền bù, tuyệt đối nguy hiểm.\n- Kết luận: Cẩn thận giữa đất ở loại 1 và đất ở loại 3. Hãy xem và xin xác nhận quy hoạch trước khi đặt cọc - Dễ bị môi giới họ lừa mua đất loại 3 với giá đất loại 1.\n**** Chú ý: Đất thổ cư, đất cây lâu năm, cây hàng năm, cây hàng năm khác, đất lúa, đất nuôi trồng thủy sản, đất rừng v.v... là hiện trạng đất trong sổ và trên DNai.lis. Còn đất loại 1,2,3 ở trên mình phân tích là bám theo bản đồ định hướng phát triển không gian đô thị đến năm 2050 của Nhơn Trạch. ---> Nên các bạn muốn mua đúng loại đất, đúng giá đất vào đúng thời điểm mình mua thì bám theo 3 loại trên. Tuyệt đối không bám theo hiện trạng đất trong sổ, vì kể cả trong sổ hiện trạng là đất thổ cư mà theo bản đồ định hướng nằm trong khu vực đất loại 3 thì cũng vẫn là đất loại 3 hoặc trong sổ là đất lúa nhưng nằm trong đất loại 1 thì vẫn là đất loại 1. Tóm lại là mua theo bản đồ định hướng phát triển không gian đô thị đến năm 2050 chứ không bám theo hiện trạng đất thể hiện trong sổ hoặc trên DNai.lis.\nP/S: Còn mình chưa bao giờ nghe lấy vụ vành đai 1, vành đai 2 hay vành đai 3 gì đấy để quyết định đất ở an toàn hay đất qui hoạch các bạn nhé, đường vành đai là giao thông kết nối, sao liên quan gì đất qui hoạch đất ở khu dân cư hiện hữu hay đất qui hoạch dự án.\n\n2. Về kết nối giao thông:\n\n\n\n\n- Đường cao tốc Bến Lức - Long Thành (làm gì có đường Bến Lức - Bà Rịa như bác nào đấy phán). Giữa năm 2019 thông xe tạm 20km.\n- Đường cầu quận 9 (một phần đường vành đai 3 của Thành phố Hồ Chí Minh qua địa phận Nhơn Trạch) - tiến độ đã đền bù khu vực xã Long Tân giáp chân cầu. Trước mắt cũng chỉ làm đến 25B thôi các bác nhé.\n- Cầu Cát Lái nối Quận 2 và Nhơn Trạch, vẫn đang thiết kế, kêu gọi đầu tư, chưa có vốn, chưa có thời điểm khởi công bạn thể. Mấy Doanh nghiệp BĐS Nhơn Trạch bám và nhai đi nhai lại thông tin cây cầu này rất nhiều.\n===== Theo mình thì vẫn nên bám đường cầu quận 9 các bạn nhé.\n**** Anh em nào có nhu cầu giao lưu trao đổi thông tin qui hoạch rõ ràng hay nguồn đất cứ ghé chỗ mình chơi nhé. Mình ở đường Hùng Vương gần UBND xã Vĩnh Thanh ****\n\"Chúc mọi người đầu tư thành công\"\nAdmin: www.diaocnhontrach.net\n- Cập nhật thông tin mới nhất về quy hoạch hạ tầng Nhơn Trạch.\n- Trên 4.000 mảnh đất đang giao dịch.\n- Cập nhật tin tức và đất mới hàng giờ.\n- Tư vấn đầu tư đất Nhơn Trạch.\n\"Quy hoạch rõ ràng giao dịch nhanh chóng\"\nĐịa Ốc Nhơn Trạch.\n- ĐC: Số 2296 Đường Hùng Vương, Xã Vĩnh Thanh, Huyện Nhơn Trạch, Tỉnh Đồng Nai.\n- Mr. Trung: 0906 935 365.(Phone và Zalo)\n- Email: [email protected]\n- Website: http://www.diaocnhontrach.net",
            "idComment": 812667,
            "iduser": 27483,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/350/350395-66a5a5107fab6d8e16ca84bc8a9b060f.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/350/350394-842b16135bc4db62747b7063aa157424.jpg"
            ],
            "username": "ketnoinhontrach"
        }
    ]
}