{
    "post": {
        "postid": 1270,
        "userid": 12849,
        "groupid": 38,
        "title": "Thảo Luật Chung Người mua quay lưng với căn hộ mới, chuộng nhà cũ giá tốt",
        "content": "Không chỉ vì giá thấp, nhiều người chọn căn hộ chung cư cũ bởi pháp lý rõ ràng và không lo ngại về tiến độ bàn giao nhà.​\n\n\n\n\nGiá căn hộ mới neo cao\n\nTâm đắc với quyết định mua một căn hộ đã qua sử dụng, thay vì mua căn hộ mới phải chờ bàn giao. Đa phần người mua đang chuyển hướng sang tìm căn hộ đã qua sử dụng, sau khi mất nhiều thời gian đi xem căn hộ mới. Trong khi đó, nhiều căn hộ đã qua sử dụng có mức giá rẻ hơn 30-40% căn hộ mới. Ngoài mức giá, nhà đầu tư ưu tiên chọn căn hộ cũ vì tính pháp lý và giá trị ở thực. \"Mua nhà có \"sổ đỏ trao tay\" và có thể ở ngay là mục tiêu lựa chọn căn hộ cũ. \n\nTheo báo cáo thị trường bất động sản của Savills Việt Nam, những khó khăn vẫn tiếp tục diễn ra đối với thị trường căn hộ trong 3 tháng đầu năm. Tình trạng mất cân đối nguồn cung vẫn tiếp tục diễn ra. Khi nguồn cầu hiện nay của người dân chủ yếu hướng về các sản phẩm vừa túi tiền thì nguồn cung căn hộ hạng C (bình dân) vẫn ở mức thấp.\n\nBà Đỗ Thu Hằng, Giám đốc Cấp cao, Bộ phận Nghiên cứu & Tư vấn, Savills nhìn nhận, nguồn cung căn hộ mới hạn chế, số lượng căn hộ bàn giao giảm và giá sơ cấp trung bình neo cao tại mức 52 triệu đồng/m2 đã tạo điều kiện cho giá bán thứ cấp tăng.​\n\n\n\n\nTheo bà Hằng, từ năm 2018 đến năm 2022, giá sơ cấp trung bình của căn hộ đã tăng 13%/năm, trong khi nguồn cung sơ cấp giảm 14%/năm. Trong quý I năm nay, giá sơ cấp trung bình cao hơn giá thứ cấp 48%, số lượng căn hộ bàn giao giảm 36%/năm. Điều này sẽ thúc đẩy nguồn cầu cho thị trường thứ cấp.\n\n\"Thị trường thứ cấp được cho là lựa chọn tối ưu cho người mua không chỉ bởi giá thấp hơn sơ cấp mà còn bởi tính pháp lý rõ ràng của sản phẩm. Những sản phẩm ở thị trường thứ cấp dù đã qua sử dụng nhưng pháp lý minh bạch sẽ thu hút nguồn cầu\", bà Hằng nêu.​\n\n\n\n\nĐồng quan điểm trên, lãnh đạo một sàn giao dịch bất động sản cho rằng, căn hộ chung cư cũ được ưa chuộng vì giá thấp hơn nhiều so với chung cư mới, vị trí lại thuận tiện. Do đó, nhiều người có nhu cầu ở thực đã nhắm đến phân khúc này. Tuy nhiên, với trường hợp mua căn hộ chung cư cũ, việc khảo sát chất lượng loại hình này rất quan trọng. Vì đây là dự án đã bàn giao lâu, chất lượng, dịch vụ sẽ xuống cấp. Đáng lo ngại nhất là vấn đề an ninh, vận hành căn hộ.\n\nTâm lý e ngại \"kìm kẹp\" thanh khoản\n\nTheo báo cáo căn hộ vừa mới phát hành của Cushman & Wakefield - một đơn vị nghiên cứu thị trường, quý I năm nay tiếp tục chứng kiến sự chững lại của nguồn cung mới hơn 2.000 căn được mở bán, giảm 4% theo quý và giảm 11% theo năm. Lượng bán căn hộ mới giảm xuống còn khoảng 1.400 căn, giảm gần 34% theo quý và 39% theo năm. Lý do là khách hàng lo ngại về tính thanh khoản của thị trường bất động sản gây nên bởi chính sách thắt chặt tín dụng, các vấn đề pháp lý, vấn đề cấp phép và bối cảnh kinh tế toàn cầu ảm đạm năm 2023.​\n\n\n\n\n\"Trọng tâm chính của thị trường hiện tại sẽ là khách hàng để ở và các nhà đầu tư dài hạn. Tuy nhiên, có một số dự án ghi nhận hiệu suất tốt hơn nhờ chiến lược marketing, tiến độ xây dựng tiêu chuẩn, pháp lý rõ ràng và tiện ích đa dạng\", trích báo cáo.\n\nCũng theo đơn vị nghiên cứu thị trường này, giá trung bình phân khúc căn hộ tăng 3% theo quý và 14% theo năm do các căn hộ trung và cao cấp chiếm phần lớn cơ cấu sản phẩm hiện tại và căn hộ bình dân chứng kiến sự khan hiếm trong nguồn cung. \n\nCòn theo Bộ Xây dựng, mặc dù thị trường có nhiều biến động nhưng căn hộ chung cư vẫn tiếp tục thu hút sự quan tâm của nhóm đối tượng có nhu cầu ở thực và các nhà đầu tư trung và dài hạn. Trên thị trường bất động sản, số lượng dự án căn hộ chung cư mở bán mới trong quý I/2023 không nhiều, chủ yếu vẫn đến từ phân khúc trung, cao cấp và tập trung ở một số tỉnh, thành phố lớn.​Xem thêm:\n\nXuất hiện loạt căn hộ giá dưới 40 triệu đồng/m2 tại ở TP.HCM\nLoạt dự án của Novaland, Hưng Thịnh tại TP.HCM được gỡ pháp lý\nTheo Dân Trí​​",
        "posttime": "Sat, 29 Apr 2023 14:29:52 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 02 May 2023 09:22:01 GMT",
            "avatar": null,
            "content": "\nVấn đề là hồ sơ pháp lý kéo dài như vạn lý trường thành. Từ đó mà ra cả.",
            "idComment": 373523,
            "iduser": 17473,
            "image": [],
            "username": "minhanh251089"
        },
        {
            "actionAt": "Tue, 02 May 2023 09:52:48 GMT",
            "avatar": null,
            "content": "\nDo nhu cầu, giá mềm khả thi mua, ở gần trung tâm thì hầu như căn hộ cao tầng là lựa chọn khả thi nhất. Chứ so với nhà Single House dĩ nhiên bất tiện hơn rất nhiều cho dù đó là Class Chung cư cao cấp!\nNhưng nhà Single, từ mặt tiền đến mặt hẻm...thì bao năm giờ đã phủ kín nên chỉ có mua đi bán lại, giá năm sau cao hơn năm trước và thanh khoản cao hơn nhiều căn hộ cao tầng.",
            "idComment": 373524,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Tue, 02 May 2023 10:23:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhanh251089\"] \n\t\t\tVấn đề là hồ sơ pháp lý kéo dài như vạn lý trường thành. Từ đó mà ra cả.\n\t\t [/QUOTE]\nChôz nao ngon tui nó bke mới có sổ.... còn ko thì treo dân véo mỏ mấy chục năm",
            "idComment": 373525,
            "iduser": 13868,
            "image": [],
            "username": "kdldt"
        },
        {
            "actionAt": "Tue, 02 May 2023 13:53:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tDo nhu cầu, giá mềm khả thi mua, ở gần trung tâm thì hầu như căn hộ cao tầng là lựa chọn khả thi nhất. Chứ so với nhà Single House dĩ nhiên bất tiện hơn rất nhiều cho dù đó là Class Chung cư cao cấp!\n\nNhưng nhà Single, từ mặt tiền đến mặt hẻm...thì bao năm giờ đã phủ kín nên chỉ có mua đi bán lại, giá năm sau cao hơn năm trước và thanh khoản cao hơn nhiều căn hộ cao tầng.\n\t\t [/QUOTE]\nA có vẻ rất rõ về VN, nhưng lại ko rành rồi",
            "idComment": 373526,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Tue, 02 May 2023 15:30:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tA có vẻ rất rõ về VN, nhưng lại ko rành rồi\n\t\t [/QUOTE]\nLỗi do bọn da đỏ a ơi!",
            "idComment": 373527,
            "iduser": 9523,
            "image": [],
            "username": "porche911gt3"
        },
        {
            "actionAt": "Wed, 03 May 2023 13:46:27 GMT",
            "avatar": null,
            "content": "\nMua lại nhà đỡ hơn chứ mua nhà mới biết khi nào bàn giao lại còn tiền quản lý này kia nhọc cực",
            "idComment": 373528,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 04 May 2023 09:47:19 GMT",
            "avatar": null,
            "content": "\nVậy bác nào mua căn hộ cũ ới em nha",
            "idComment": 373529,
            "iduser": 5544,
            "image": [],
            "username": "kinhdoanhbds"
        }
    ]
}