{
    "post": {
        "postid": 5353,
        "userid": 26587,
        "groupid": 38,
        "title": "Thảo Luật Chung Trường hợp hàng xóm cơi nới nhà trái phép",
        "content": "Chuyện này em hỏi dùm người thân của em ạ. \n\nNhà người thân của em nằm cạnh 1 lối đi chung (ngang 1.5 mét) đi vào 3 căn nhà ớ phía sau lưng. Trong 3 căn đó thì có 1 căn cơi nới bằng cách dựng các cột gỗ che hẳn phần phía trên lối đi chung. Anh chị xem hình cho dễ hình dung ạ.\n\n\n\n\n\nTheo lời người thân của em thì phần cơi nới này làm khoảng hơn 5 năm mà chưa thấy chính quyền xuống buộc tháo dỡ. Thật ra chủ nhà cũng thuộc diện khó khăn nên người xung quanh cũng không ai nói gì. Nó đã bắt đầu xuống cấp và gây hiện tượng thấm nước mưa vào tường nhà người thân em.\n\nTuy nhiên, bây giờ người này đã bán nhà cho một người chủ mới. Người thân em cũng đã trao đổi để tháo dỡ phần cơi nới này để tiện cho việc sửa chữa và cải tạo nhà nhưng người chủ mới lại không có thiện chí hợp tác, họ muốn giữ lại và gia cố phần cơi nới này.\n\nEm đã khuyên người thân em làm \"gắt\" chuyện này nhưng nghĩ lại thì em muốn xin thêm ý kiến của các anh chị trên đây xem có cách xử lý nào hợp tình hợp lý hơn không.\n\nXin các anh chị chia sẻ ý kiến.\n\nEm cảm ơn ạ.",
        "posttime": "Fri, 12 Jun 2020 23:43:14 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 13 Jun 2020 03:37:37 GMT",
            "avatar": null,
            "content": "\nChính quyền cũng không bỏ công giải quyết cho bạn đâu trừ trường hợp nó ảnh hưởng rất nhiều người, nếu thưa ra chính quyền họ sẽ mời 2 bên thỏa thuận tháo gỡ",
            "idComment": 626248,
            "iduser": 7474,
            "image": [],
            "username": "tuấn kiệt"
        },
        {
            "actionAt": "Sat, 13 Jun 2020 11:40:39 GMT",
            "avatar": null,
            "content": "\nBác báo thì chính quyền xử yêu cầu dẹp ngay đó mà, nhiều việc em gặp và được chính quyền phường giải quyết không quan liêu hay rề rà như mình vẫn nghĩ đâu bác.",
            "idComment": 626250,
            "iduser": 11607,
            "image": [],
            "username": "trt"
        },
        {
            "actionAt": "Sat, 13 Jun 2020 15:16:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trt\"] \n\t\t\tBác báo thì chính quyền xử yêu cầu dẹp ngay đó mà, nhiều việc em gặp và được chính quyền phường giải quyết không quan liêu hay rề rà như mình vẫn nghĩ đâu bác.\n\t\t [/QUOTE]\nDạ vâng, em cảm ơn ạ.",
            "idComment": 626252,
            "iduser": 26587,
            "image": [],
            "username": "PhuongNQ"
        }
    ]
}