{
    "post": {
        "postid": 5846,
        "userid": 29214,
        "groupid": 36,
        "title": "[Funland] Em chuẩn bị làm lại vườn, mong các cụ chỉ giáo",
        "content": "Tham gia otofun cũng được 1 thời gian, dù tuổi đời còn \"rất trẻ\" so với đa số các thành viên trên diễn đàn (em mới ngoài 30) nhưng otofun đã truyền cảm hứng cho em rất nhiều từ việc tự mình lái xe thực hiện các chuyến đi xuyên 1/2 2/3 Việt cho đến ý tưởng \"xây nhà cho bạn thân sinh\".\n\nNhà này tại Thái Bình, là nơi bố em được sinh ra và gắn với tuổi thơ của ông, sau khi ông nghỉ công tác thì 2 bố con kết hợp xây lại, tổng có 2 nhà chính là nhà thờ và nơi sinh hoạt của bố em và 1 nhà riêng của em.\n\nTuy nhiên do thời gian xây sửa em bận công việc tại HN không nảy sinh được nhiều ý tưởng và không muốn góp ý sâu, sau 1 2 năm thì em và ông đều thấy không hợp lý vì trồng nhiều loại đan xen, khiến việc chăm sóc, dọn dẹp cũng mất nhiều thời gian.\n\nNên đợt này đang mát trời, ở quê dễ thuê thợ, sửa sang cũng dễ dàng hơn nên 2 bố con quyết định làm lại toàn bộ vườn, làm lại đường đi, trồng cây tạo bóng mát (cây lâu năm), trải cỏ và trồng hoa, rau thì chuyển ra vườn đằng sau, mặt vườn trước bốc hết lên xử lý lại, thiết kế lại toàn bộ lối đi.\n\nKính mong các bạn chỉ giáo các kiến thức từ việc chọn loại cây nào phù hợp, chọn loại cỏ nào dễ trồng dễ lên, nếu được thì cho em xin cả thông tin liên hệ ạ.\n\nbạn nhà em và em có sở thích tự tìm hiểu, tự tay làm; và vì diện tích cho vườn cũng chỉ be bé nên nếu nhờ bên tư vấn sợ họ cũng không làm nên em mạn phép lên tham khảo ý kiến của các bạn, đã có kinh nghiệm ít nhiều về vườn tược ạ.\n\nEm có chú thích và hình ảnh để các bạn dễ hình dung.\n\nCổng vào từ hướng mũi tên ạ.\n1. Nhà bố em\n2. Nhà em\n3. Chòi ngồi uống nước, đã lợp cọ\n4. Toàn bộ khu vực sẽ bốc lên và làm lại đường đi, trồng lại cây\n5. Khu vực vườn phía sau, chỉ để trồng rau\n\nEM CẢM ƠN CÁC bạn Ạ!",
        "posttime": "Wed, 18 Oct 2023 18:28:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 18 Oct 2023 18:36:00 GMT",
            "avatar": null,
            "content": "\nQuay video thực địa lên Hoàng Hoa Thám người bán họ tư vấn cho 1 thể bạn ạ.",
            "idComment": 652702,
            "iduser": 8687,
            "image": [],
            "username": "cantona"
        },
        {
            "actionAt": "Wed, 18 Oct 2023 18:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cantona\"] \n\t\t\tQuay video thực địa lên Hoàng Hoa Thám người bán họ tư vấn cho 1 thể bạn ạ.\n\t\t [/QUOTE]\nVâng. Video quay bằng flycam em cũng có sẵn mấy cái rồi, đúng là chưa nghĩ ra là lên HHT để hỏi. Em cảm ơn bạn ạ!",
            "idComment": 652704,
            "iduser": 29214,
            "image": [],
            "username": "ngocielts"
        },
        {
            "actionAt": "Wed, 18 Oct 2023 18:47:00 GMT",
            "avatar": null,
            "content": "\nEm nhìn ảnh nhưng chưa thấy cổng vào ở vị trí nào.\nQuả nhà của bố bạn nhìn cái cầu thang ngoài và trần cổ điển quá, giống cái nhà mới đập của bố em",
            "idComment": 652706,
            "iduser": 22060,
            "image": [],
            "username": "Supercub_90"
        },
        {
            "actionAt": "Wed, 18 Oct 2023 18:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Supercub_90\"] \n\t\t\tEm nhìn ảnh nhưng chưa thấy cổng vào ở vị trí nào.\n\nQuả nhà của bố bạn nhìn cái cầu thang ngoài và trần cổ điển quá, giống cái nhà mới đập của bố em  :D :D :D :D\n [/QUOTE]\nCảm ơn bạn, để em bổ sung ạ. Vâng, bạn nhà em thích kiểu cổ điển xưa cũ bạn ạ.",
            "idComment": 652708,
            "iduser": 29214,
            "image": [],
            "username": "ngocielts"
        },
        {
            "actionAt": "Wed, 18 Oct 2023 19:23:00 GMT",
            "avatar": null,
            "content": "\nCụ trồng cây gì thì trồng em vẫn thích trồng một số loại được coi là rau sống như: Mơ, húng, diếp cá, húng bạc hà, hành, hẹ, ...",
            "idComment": 652710,
            "iduser": 820,
            "image": [],
            "username": "Mũi tên bạc"
        },
        {
            "actionAt": "Wed, 18 Oct 2023 19:26:00 GMT",
            "avatar": null,
            "content": "\nEm dự trên này phần lớn bạn đi thuê/mua",
            "idComment": 652712,
            "iduser": 3807,
            "image": [],
            "username": "nvh_hn"
        },
        {
            "actionAt": "Wed, 18 Oct 2023 21:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mũi tên bạc\"] \n\t\t\tCụ trồng cây gì thì trồng em vẫn thích trồng một số loại được coi là rau sống như: Mơ, húng, diếp cá, húng bạc hà, hành, hẹ, ...\n\t\t [/QUOTE]\nMấy cây gia vị của VN thì dễ trồng, không mất công chăm sóc. Trộm vía là bạn nhà em trồng mát tay nữa nên mọc tua tủa, mỗi khi về lại được ăn rau làm món chính.",
            "idComment": 652714,
            "iduser": 29214,
            "image": [],
            "username": "ngocielts"
        },
        {
            "actionAt": "Wed, 18 Oct 2023 21:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvh_hn\"] \n\t\t\tEm dự trên này phần lớn bạn đi thuê/mua:D\n [/QUOTE]\nNhiều bạn trên otofun bỏ phố về quê lắm bạn, chắc các bạn chưa thấy bài của em ạ.",
            "idComment": 652716,
            "iduser": 29214,
            "image": [],
            "username": "ngocielts"
        },
        {
            "actionAt": "Wed, 18 Oct 2023 21:12:00 GMT",
            "avatar": null,
            "content": "\nbạn chỗ nào TB? Món này em biết và cũng đã từng thi công cho mấy bạn bên ĐH! bạn có nhã ý xem trực tiếp mấy chỗ em làm thì inbox em",
            "idComment": 652718,
            "iduser": 33136,
            "image": [],
            "username": "6diop"
        },
        {
            "actionAt": "Wed, 18 Oct 2023 21:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"6diop\"] \n\t\t\tbạn chỗ nào TB? Món này em biết và cũng đã từng thi công cho mấy bạn bên ĐH! bạn có nhã ý xem trực tiếp mấy chỗ em làm thì inbox em\n\t\t [/QUOTE]\nMay quá, để em inbox bạn luôn",
            "idComment": 652719,
            "iduser": 29214,
            "image": [],
            "username": "ngocielts"
        },
        {
            "actionAt": "Wed, 18 Oct 2023 23:05:00 GMT",
            "avatar": null,
            "content": "\nVườn bé này chỉ hợp với các loại cây cao dưới 3m hoặc mình phải cắt cành thường xuyên để nó không mọc cao quá.\nCỏ thì nếu có thời gian chăm, phun phân bón, cắt tỉa thường xuyên thì cỏ nhật, hoặc dễ trồng thì cỏ lạc, cỏ ấu.\nĐường bê tông nhìn rất phèn, nên bạn bỏ hết đi ạ, làm vài viên gạch giả đá lót để đi thôi",
            "idComment": 652721,
            "iduser": 920,
            "image": [],
            "username": "banmotnucuoi"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 01:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"banmotnucuoi\"] \n\t\t\tVườn bé này chỉ hợp với các loại cây cao dưới 3m hoặc mình phải cắt cành thường xuyên để nó không mọc cao quá.\n\nCỏ thì nếu có thời gian chăm, phun phân bón, cắt tỉa thường xuyên thì cỏ nhật, hoặc dễ trồng thì cỏ lạc, cỏ ấu.\n\nĐường bê tông nhìn rất phèn, nên bạn bỏ hết đi ạ, làm vài viên gạch giả đá lót để đi thôi\n\t\t [/QUOTE]\nVâng, khi đó kinh phí hạn hẹp và bố em tự chủ động lên ý tưởng, xây dựng và khi đó ông rất hài lòng với những gì ông đã làm, em không góp ý gì nhiều khi đó vì dù sao cũng là sở thích cá nhân và con mắt thẩm mỹ của ông. Sau 1 thời gian thì ông cũng đã sẵn sàng thay đổi để đón nhận cái mới bạn ạ.",
            "idComment": 652723,
            "iduser": 29214,
            "image": [],
            "username": "ngocielts"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 06:30:00 GMT",
            "avatar": null,
            "content": "\nbạn bố trí quả nhà nhìn như bản đồ chống pháp ấy.",
            "idComment": 652725,
            "iduser": 2868,
            "image": [],
            "username": "cha biet chi"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 08:45:00 GMT",
            "avatar": null,
            "content": "\nHóng ké bài post của bạn nhé. Em chắc cũng tương tự nhu cầu như bạn, nhà bố mẹ ở quê đã xây xong 1 năm rồi, mà em bận quá chưa bố bạnc lại vườn. Bố em cũng tương tự, tự làm mấy món lối đi nhưng đúng là không dám góp ý vì mình cũng chỉ về trong ngày, bố thì ưng ý rồi \nNhà em thì 1 khối thôi để bố mẹ dễ vận hành.",
            "idComment": 652727,
            "iduser": 2601,
            "image": [],
            "username": "Zeroel"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 09:00:00 GMT",
            "avatar": null,
            "content": "\nĐể có cái vườn đẹp chi phí hợp lý, bạn lên nhờ các bạn KTS tư vấn, ít nhiều nếu có nhã ý thành tâm em tin các bạn đấy sẽ giúp.",
            "idComment": 652729,
            "iduser": 13088,
            "image": [],
            "username": "Súng hơi HD"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 10:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngocielts\"] \n\t\t\tCảm ơn bạn, để em bổ sung ạ. Vâng, bạn nhà em thích kiểu cổ điển xưa cũ bạn ạ.\n\t\t [/QUOTE]\n- Về cảnh quan thì em nghĩ thế này: Nên đắp đồi và làm 1 hồ cá Koi nhỏ, trồng sen, súng... làm điểm nhấn cùng với chòi (nếu biết cách làm hồ này đơn giản rẻ tiền thôi, chứ ko đến hàng trăm triệu đâu) để tạo phong cảnh. Cây trồng thì em ưu tiên 1 số cây như bưởi (hoa thơm + quả đẹp), mít (vừa ăn được luôn), hồng (chi chít quả cũng đẹp), hoa ngọc lan (thơm, nếu bạn ko ngại vấn đề hoa này hay trồng ở chùa), khế.... Cỏ thì cũng có nhiều loại, nhưng cơ bản là đẹp thì mất công chăm sóc, cũng chỉ được 1-2 năm là sẽ phải thay dần.",
            "idComment": 652731,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 10:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clessking\"] \n\t\t\tMới đầu đọc qua e cũng đồng ý là bạn nên thuê kts để thiết kế. Vì cái này nó là về thẩm mỹ, mong muốn, sự phù hợp với kiến trúc 2 ngôi nhà và túi tiền của bạn.\n\nTuy nhiên, đọc kỹ lại thì em thấy bạn và bạn thân sinh thích tự làm, coi nó là niềm vui thì em nghĩ thế này:\n\n- Trước hết bạn tìm xem có mẫu mô hình nào hợp lý, hoặc phong cách bạn thích đã.\n\n- Sau đó bạn có thể nhờ bạn bè nào làm kts hoặc nhờ bạn nào trên này phác thảo và lên bản vẽ sơ bộ theo mong muốn đó (chi phí cũng rẻ thôi) hoặc bạn tìm kiếm 1 bên thi công tại địa phương, họ sẽ tư vấn thêm (thường họ cũng có thể thiết kế đơn giản) - trong trường hợp nhà bạn không thể làm 100% các công việc được.\n\n- Về cảnh quan thì em nghĩ thế này: Nên đắp đồi và làm 1 hồ cá Koi nhỏ, trồng sen, súng... làm điểm nhấn cùng với chòi (nếu biết cách làm hồ này đơn giản rẻ tiền thôi, chứ ko đến hàng trăm triệu đâu) để tạo phong cảnh. Cây trồng thì em ưu tiên 1 số cây như bưởi (hoa thơm + quả đẹp), mít (vừa ăn được luôn), hồng (chi chít quả cũng đẹp), hoa ngọc lan (thơm, nếu bạn ko ngại vấn đề hoa này hay trồng ở chùa), khế.... Cỏ thì cũng có nhiều loại, nhưng cơ bản là đẹp thì mất công chăm sóc, cũng chỉ được 1-2 năm là sẽ phải thay dần.\n\t\t [/QUOTE]\nbạn chắc đã có kinh nghiệm nên em thật bất ngờ và ngưỡng mộ về việc chỉ nhìn qua đã biết phải nên làm những gì!",
            "idComment": 652733,
            "iduser": 29214,
            "image": [],
            "username": "ngocielts"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 10:44:00 GMT",
            "avatar": null,
            "content": "\nTrồng cỏ voi và nuôi thêm con bò ăn cỏ voi tạo nguồn sữa sạch ...uống cho mát",
            "idComment": 652734,
            "iduser": 2932,
            "image": [],
            "username": "Kiabuoisang"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 13:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngocielts\"] \n\t\t\tCảm ơn bạn rất nhiều, em đã nhờ 01 kts và có bản thảo sơ bộ, tuy nhiên vẫn lên đây hỏi để thêm ý kiến của các bạn trên này để thêm ý tưởng về cây, về cỏ.\n\nChính xác là điểm nhấn sẽ là 1 hồ cá chép Koi và trồng súng ở trung tâm, vừa điều hoà không khí, là yếu tố phong thuỷ tốt - hướng thẳng vào khu vực thờ ông bà tổ tiên, cũng như tận dụng được cái chòi lợp lá cọi sẵn để ngồi thư giãn.\n\nChính xác là em sẽ đắp đồi vừa để tạo hiệu ứng về bố bạnc không gian, vừa giải quyết được vấn đề thoát nước ạ.\n\nbạn chắc đã có kinh nghiệm nên em thật bất ngờ và ngưỡng mộ về việc chỉ nhìn qua đã biết phải nên làm những gì!\n\t\t [/QUOTE]\nThậm chí em đã tính cả sẽ làm hồ cá ra sao cho rẻ mà đẹp nữa cơ  hihi, chung quy lại cũng vì tiền chưa có. Nếu bạn chưa tìm hiểu về hồ Koi và cũng theo trường phái ngon bổ rẻ thì em có thể có 1 vài gợi ý cho bạn, biết đâu lại hữu ích.",
            "idComment": 652737,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Sat, 21 Oct 2023 10:45:00 GMT",
            "avatar": null,
            "content": "\nLoading 90% 1 căn nhà đúng chất nhà vườn ạ.",
            "idComment": 652739,
            "iduser": 6193,
            "image": [
                "https://img.otofun.net/upload/v7/images/7504/7504688-5e5f90ca35291c917a852c7caedd1a1b.jpg"
            ],
            "username": "Hoangnguyenvu88"
        }
    ]
}