{
    "post": {
        "postid": 6546,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Dự án căn hộ Gem Riverside Quận 2 - \"Ôm bom\" chờ thời được không các bác?",
        "content": "Khu vực quận 2 đang là tâm điểm của nhiều dự án nổi bật và nhận được sự quan tâm đặc biệt của nhiều nhà đầu tư. Chắc nhiều bác cũng đang phân vân không biết đầu tư vào dự án này thì sẽ như thế nào. Dưới đây là một số thông tin em tìm hiểu được về dự án căn hộ Gem Riverside Quận 2, các bác tham khảo ạ.\n\n\n\n​\nThông tin về dự án căn hộ Gem Riverside Quận 2\n\nGiá bán căn hộ Gem Riverside Quận 2 từ 38 tr/m².\n\nGem Riverside Quận 2 được xây dựng tại mặt tiền đường Song Hành Cao Tốc TP.HCM – Long Thành – Dầu Giây, Phường An Phú, Quận 2. HCM. Chủ đầu tư của dự án này là Tập đoàn Đất Xanh – top 10 Nhà phát triển bất động sản hàng đầu Việt Nam trong thời gian qua.\n\nTổng diện tích khu đất: 6.7 ha\nDiện tích sàn xây dựng: 379,467 m2\nMật độ xây dựng khối đế: 31%\nMật độ xây dựng khối tháp: 24%\nNgân hàng bảo lãnh: Ngân hàng Vietinbank\n\n\n\nGem Riverside Quận 2 sẽ được xây dựng với 12 Block, mỗi block cao 33 – 34 tầng. Khoảng cách mỗi Block từ 15 – 40m, tạo nêm một tầm nhìn thông thoáng cho các căn hộ tại dự án này. Dự án Gem Riverside Quận 2 có 3175 sản phẩm bao gồm:\n\n96 căn hộ Penthouse\n3045 căn hộ tiêu chuẩn\n34 căn hộ Duplex Villa\nDiện tích từng căn hộ như sau:\n\nCăn 1 Phòng Ngủ: Từ 49.14m2\nCăn 2 Phòng Ngủ: Từ 71.01m2 – 85.06 m2\nCăn 3 Phòng Ngủ: Từ 94.93 m2 – 95.01 m2\nDuplex Villa: Từ 129.29 m2 – 201.67 m2.\nPenthouse: Từ 107.78 m2 – 151.19 m2.\nCăn hộ Sân Vườn: Từ71.01 m2 – 95.01 m2.\nVị trí Gem Riverside quận 2 có gì thuận lợi?\n\nGem Riverside liền kề với các tuyến tàu điện Metro số 1 Bến Thành – Suối Tiên và tuyến Metro số 2.\nKết nối nhanh chóng tới Quận 1 qua đường hầm Thủ Thiêm, cầu Thủ Thiêm, cầu Sài Gòn.\nDi chuyển thuận tiện qua đường Vành Đai 2 hoặc cầu Phú Mỹ để qua Phú Mỹ Hưng Quận 7.\nĐặc biệt với việc chính thức thông xe GĐ 1 vừa qua của tuyến cao tốc Long Thành – Dầu Giây đã tạo nên điều kiện thuận lợi cho cư dân căn hộ Gem Riverside về thời gian di chuyển từ thành phố đến các tỉnh miền Đông. \n\n\n\nChi tiết thiết kế mặt bằng Gem Riverside Quận 2 như sau:\n\nGem Riverside Quận 2 sở hữu 1 tầng hầm rộng 6,7ha và một phần tầng lửng, tầng 1 để làm nơi để xe cho cư dân.\nTầng 1-2: villa dạng Duplex Villa (giao hoàn thiện)\nTầng 3-24: căn hộ điển hình\nTầng 25-26: sân vườn Skygarden (Mảng xanh thư giãn cho cư dân ngắm nhìn Thành phố)\nTầng 27-31: căn hộ\nTầng 32-33: Penhouse (giao hoàn thiện)''\nGem Riverside Quận 2 được nhiều nhà đầu tư đánh giá khá cao với vị trí đắc địa tại khu vực quận 2. Khi dự án đầu tư xây dựng nút giao thông An Phú dự kiến được xây dựng vào năm 2020, cư dân ở đây sẽ rất thuận tiện trong việc di chuyển đến những khu vực lân cận.\n\n\n\n\nMột số tiện ích nội khu được chủ đầu tư Đất Xanh Group trang bị cho cư dân tại Gem Riverside Quận 2\n\nĐể tạo mọi điều kiện cho cư dân có một cuộc sống sang trọng và thoải mái nhất sau những giờ làm việc mệt nhọc, Đất Xanh Group trang bị hàng loạt những tiện nghi sang trọng với hệ thống chuỗi tiện ích dịch vụ nội khu hiện đại và đẳng cấp, dưới đây là một số tiện ích điển hình:\n\nKhu công viên cây xanh mặt nước có diện tích 7 ha\nĐường chạy bộ ven sông\nBến du thuyền đẳng cấp\nSky Garden cực chất\nHồ bơi tràn bờ thiết kế hiện đại, nơi nghỉ dưỡng, thư giãn lý tưởng\nKhu thể thao\nKhu vui chơi trẻ em\nKhu vườn nướng BBQ ngoài trời\nTrường học quốc tế các cấp\nPhòng gym\nPhòng tập yoga\nSân bóng rổ\nSân tennis\nKhu thương mại cao cấp…\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBên cạnh đó, Gem Riverside Quận 2 còn được thừa hưởng những tiện ích ngoại khu từ những khu vực lân cận như: Nhiều trung tâm y tế, giáo dục, văn hóa thể thao, mua sắm, trung tâm thương mại, giải trí, ngân hàng…\n\nVậy có nên đầu tư vào dự án căn hộ Gem Riverside Quận 2 hay không?\n\nĐầu tiên là nói về kiểu đầu tư lướt sóng, em thấy có nhiều bác đang phân vân muốn \"ôm bom\" dự án này. Nhưng theo em thấy thì đây dường như chưa phải là thời điểm thích hợp đối với Gem Riverside, cơ bản dự án này có quá nhiều ăn hộ, trong khi khu vực xung quanh Gem Riverside cũng không ít ông lớn có những hạng mục căn hộ cao cấp giống như Gem Riverside, như vậy khả năng cạnh tranh là vẫn có nhưng mức độ cạnh tranh khá cao, thật sự trong giai đoạn này rất khó để đầu tư lướt sóng đối với Gem Riverside.\n\nTiếp theo là kiểu đầu tư cho thuê, cách này thì được nhiều bác quan tâm và đánh giá cao. Cơ bản Gem Riverside quận 2 được xây dựng ở một vị trí khá thuận lợi, khi khu đô thị mới Thủ Thiêm được hoàn thiện thì người dân sẽ lại đổ xô về đây, nhu cầu thuê một căn hộ để sinh sống sẽ ngày càng tăng cao, trong khi giá đất ở đây hiện tại là khá mềm, trong tương lai nó sẽ tăng \"chóng mặt\", vậy thì phương án đầu tư để cho thuê căn hộ Gem Riverside vẫn được đánh giá cao.\n\nCòn phương thức mua rồi bán lại thì các bác cũng không cần quá lo lắng vì giá nhà ở đây đang ngày càng tăng cao, nếu có tiền thì đầu tư vẫn có khả năng sinh lời.\n\nCác bác nghĩ sao về việc ôm bom 3 dự án Gem Riverside Quận 2, City Gate 3 Quận 8 và Hausbelo Quận 9? Nếu đầu tư thì các bác sẽ lựa chọn dự án nào để đầu tư lướt sóng?",
        "posttime": "Fri, 08 Nov 2019 12:38:45 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 08 Nov 2019 13:29:02 GMT",
            "avatar": null,
            "content": "\nChúc bác ôm bom vui vẻ và gặp nhiều may mắn. Tui tưởng tượng ra cảnh đó là hết cả dũng khí luôn.",
            "idComment": 686737,
            "iduser": 9212,
            "image": [],
            "username": "carbon"
        },
        {
            "actionAt": "Fri, 08 Nov 2019 13:54:47 GMT",
            "avatar": null,
            "content": "\n40tr cả VAT mà được căn ở đây thì ôm bom hay ôm vàng thì còn chờ thời gian trả lời đã",
            "idComment": 686738,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Fri, 08 Nov 2019 20:10:40 GMT",
            "avatar": null,
            "content": "\nGiờ này vẫn còn lùa gà vào cái dự án Gem Riverside này hở trời.\nĐất tái định cư bị ra quyết định thu hồi,trả lại hiện trạng rồi còn gì ???\nMấy bữa nay bọn Đất Xanh nó cũng đang truy thu lại tiền phí hoa hồng cho sales + hoàn lại tiền giữ chỗ 250 triệu / căn cho khách hàng rồi.",
            "idComment": 686739,
            "iduser": 6612,
            "image": [],
            "username": "dung0765"
        },
        {
            "actionAt": "Fri, 08 Nov 2019 20:18:36 GMT",
            "avatar": null,
            "content": "\ntrong năm nay có Giấy phép Xây dựng.",
            "idComment": 686740,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 08 Nov 2019 21:51:42 GMT",
            "avatar": null,
            "content": "\nGEM thì cả cái otosaigon này đều biết bị phốt gì rồi, bác lùa gà ở đây sao đặng,",
            "idComment": 686741,
            "iduser": 6995,
            "image": [],
            "username": "hoangdiep"
        },
        {
            "actionAt": "Fri, 08 Nov 2019 23:26:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\ttrong năm nay có Giấy phép Xây dựng.\n\t\t [/QUOTE]\nHình như cái này nằm kế bên palm city, và hình như nó nằm trong 30 hecta dưt án bt của kep (ko biết đúng ko).Nếu cấp phép cho Gem thì thằng palm city ko có 30 hecta đất hạ tầng giao lại cho ub theo hđ BT. Bác rành khai sáng dùm em",
            "idComment": 686742,
            "iduser": 6489,
            "image": [],
            "username": "bigbigman"
        }
    ]
}