{
    "comments": [
        {
            "actionAt": "Wed, 12 Oct 2022 09:48:54 GMT",
            "avatar": null,
            "content": "\nHình như 2 bạn bên SCB cũng mới die à các bác.",
            "idComment": 391436,
            "iduser": 6477,
            "image": [],
            "username": "Phamhung47"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 10:07:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phamhung47\"] \n\t\t\tHình như 2 bạn bên SCB cũng mới die à các bác.\n\t\t [/QUOTE]\n May group fb rần rần hinh anh",
            "idComment": 391437,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 10:09:32 GMT",
            "avatar": null,
            "content": "\nsau VTP thì là cái tên nào được gọi tên tiếp theo các bác nhỉ",
            "idComment": 391438,
            "iduser": 5549,
            "image": [],
            "username": "TG Real Estate"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 10:55:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MHa\"] \n\t\t\tem thấy vụ này chắc dính tới ngân hàng và số tiền quá khủng nên các anh chị rén quá lên tăng xông chết :))\n\t\t [/QUOTE]\nTai nạn giao thông mới bị doạ mấy trăm triệu đã đủ ngất",
            "idComment": 391439,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 11:20:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tChuyện nhà Chu (Vĩnh Khang) bị diệt có đồn đoán rằng chính Chu Lập Cơ là đâm sau lưng bán Chủ cầu vinh, bằng chứng là sau đó rất được ưu ái, trùm BDS HK, phất lên như diều. Nên biết, Chu Lập Cơ còn là tv HĐQT của VTP Hording Group.\n\t\t [/QUOTE]\nNgười phương bắc lắm chiêu trò, nhiều khi chơi chiêu của Việt vương câu tiễn nếm mật nằm gai, bỏ cái nhỏ để giữ cái lớn.  Nếu vụ này có liên quan đến chính trẹo như anh nói thì cũng có thể, vì mối liên quan lằng nhằng dây mơ rễ má này sao không dẹp trước đây hoặc sau hãy dẹp (qua đợt covid đang phục hồi kinh tế, lại làm một vố quá nặng), mà lại dẹp ngay trước ngày khai mạc Hội nghị TƯ 7 của một cái đảng phái nào đó ở cái xứ nào đó. Một món quà hay là một lời cảnh báo thì có trời mà biết, kkkk. Đã leo lên lưng cọp thì khó mà xuống toàn thây, diễn biến tiếp theo chắc rất kịch tính.",
            "idComment": 391440,
            "iduser": 7516,
            "image": [],
            "username": "Forrest Gump"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 11:42:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tBây giờ chắc mọi thằng ở VN mà bán trái phiếu là đều sẽ vào nhà đá, sắp tới chắc cũng bố con Novaland.\n\nChỉ mãi thắc mắc ai lại đi mua mấy trái phiếu này để mà nó bỗng chốt ôm được tiền khủng nhỉ.\n\nChỉ nghĩ thôi đã thấy nản: xây nhà, bán, thu tiền về, mà phần lớn số đó là thu chậm 10-20 năm, trong khi tiền về đồng nào lại vác đi xây tiếp nhà khác đồng đó.\n\nThế thì đến lúc chó nào mới có tiền về thật sự để mà chi trả cho người mua trái phiếu.\n\nQuá mông lung mơ hồ viễn tưởng\n\nHồi đó Tân Hoàng Minh chào mua mình 1 tỏi thôi mà mình đã thấy ớn cái viễn cảnh xàm xí đó\n\t\t [/QUOTE]\nNhư SCB bảo lãnh cho đám VTP, ví dụ Techcombank rất hay bảo lãnh Vin, Masan thì người ta tin ngân hàng người ta mua thôi. Ngoài ra phải lưu ý từ trước đến nay từ THM đến VTP phát hành và trả lãi gốc đều đúng luật, chưa có trường hợp nào trái phiếu không được đáo hạn đúng luật, cũng chưa có trường hợp nào phát hành sai luật (trừ trường hợp sau khi mấy trùm THM bị bắt thì bên Bộ CA ép THM thu hồi trái phiếu trả CDT thì đây là th đặc biệt k nói). Tội danh đang quy kết hiện nay nôm na là sử dụng vốn không đúng mục đích rồi quy ra lừa đảo chiếm đoạt tài sản. Nhưng chưa rõ là tại sao gọi là chiếm đoạt, thường tội chiếm đoạt nó phải có liên quan đến việc yếu tố bỏ trốn, chứ chây ỳ không trả nợ cũng còn chưa bị gọi là lừa đảo chiếm đoạt tài sản. Nên đang chờ xem mấy anh CA quy tội ra sao.",
            "idComment": 391441,
            "iduser": 7377,
            "image": [],
            "username": "Joan_tèo"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 11:44:40 GMT",
            "avatar": null,
            "content": "\nGhê quá",
            "idComment": 391442,
            "iduser": 10104,
            "image": [],
            "username": "funny20"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 12:09:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Joan_tèo\"] \n\t\t\tBán trái phiếu tốt là nhờ đội ngân hàng và cty CK nữa. Nhiều cty lạ hoắc có ai biết tên mà mua.\n\nNhư SCB bảo lãnh cho đám VTP, ví dụ Techcombank rất hay bảo lãnh Vin, Masan thì người ta tin ngân hàng người ta mua thôi. Ngoài ra phải lưu ý từ trước đến nay từ THM đến VTP phát hành và trả lãi gốc đều đúng luật, chưa có trường hợp nào trái phiếu không được đáo hạn đúng luật, cũng chưa có trường hợp nào phát hành sai luật (trừ trường hợp sau khi mấy trùm THM bị bắt thì bên Bộ CA ép THM thu hồi trái phiếu trả CDT thì đây là th đặc biệt k nói). Tội danh đang quy kết hiện nay nôm na là sử dụng vốn không đúng mục đích rồi quy ra lừa đảo chiếm đoạt tài sản. Nhưng chưa rõ là tại sao gọi là chiếm đoạt, thường tội chiếm đoạt nó phải có liên quan đến việc yếu tố bỏ trốn, chứ chây ỳ không trả nợ cũng còn chưa bị gọi là lừa đảo chiếm đoạt tài sản. Nên đang chờ xem mấy anh CA quy tội ra sao.\n\t\t [/QUOTE]\nMặc dù biết là lừa đảo, 99% nó chả bao giờ đủ tiền trả cho tất cả trái chủ nhưng mà đúng là vẫn không thể có bằng chứng kết tội nó nếu kỳ đáo hạn chưa đến.",
            "idComment": 391443,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 12:13:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Forrest Gump\"] \n\t\t\tNgười phương bắc lắm chiêu trò, nhiều khi chơi chiêu của Việt vương câu tiễn nếm mật nằm gai, bỏ cái nhỏ để giữ cái lớn.  Nếu vụ này có liên quan đến chính trẹo như anh nói thì cũng có thể, vì mối liên quan lằng nhằng dây mơ rễ má này sao không dẹp trước đây hoặc sau hãy dẹp (qua đợt covid đang phục hồi kinh tế, lại làm một vố quá nặng), mà lại dẹp ngay trước ngày khai mạc Hội nghị TƯ 7 của một cái đảng phái nào đó ở cái xứ nào đó. Một món quà hay là một lời cảnh báo thì có trời mà biết, kkkk. Đã leo lên lưng cọp thì khó mà xuống toàn thây, diễn biến tiếp theo chắc rất kịch tính.\n\t\t [/QUOTE]\nÔi mới nghĩ đến em đã chóng mặt cao huyết áp",
            "idComment": 391444,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 12:16:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tThôi thì kiểu gì mà làm dẹp cái trò trái phiếu này để không còn người bị hại nữa cũng là điều tốt cho nhân dân rồi.\n\nMẹ nghĩ cái cảnh đến khi đáo hạn chả hiểu tiền đâu mà nó trả.\n\nTHM với VTP đang chăng dây xây một đống nhà, đến khi nào nó mới xây xong rồi bán hết rồi tiền về, rồi chi trả cho trái chủ...\n\nÔi mới nghĩ đến em đã chóng mặt cao huyết áp\n\t\t [/QUOTE]\nThì có cách rồi đó anh. Anh Vượn lập cái công ty mới đó, cũng là một hình thức huy động vốn thoai!",
            "idComment": 391445,
            "iduser": 7516,
            "image": [],
            "username": "Forrest Gump"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 13:19:03 GMT",
            "avatar": null,
            "content": "\nbáo đăng die thì tin là die, chứ nguyên nhân die thì em thấy KO THỂ TIN ĐƯỢC",
            "idComment": 391446,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 13:34:46 GMT",
            "avatar": null,
            "content": "\nMới thêm 2 người nữa có tin Die kìa.......",
            "idComment": 391447,
            "iduser": 5548,
            "image": [],
            "username": "mariovo94"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 14:10:08 GMT",
            "avatar": null,
            "content": "\nhôm trước nghe nói trong khung giờ bắt bà Lan là khung giờ ông Thành die luôn.",
            "idComment": 391448,
            "iduser": 17342,
            "image": [],
            "username": "phonguyen11"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 14:12:56 GMT",
            "avatar": null,
            "content": "\nTin đồn thất thiệt\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tSCB phủ nhận tin đồn về các thành viên ban kiểm soát và ban điều hành\n\t\t\t\t\t\n\nTTO - Ngân hàng Sài Gòn (SCB) vừa có thông báo chính thức xung quanh một số tin đồn thất thiệt về ông Lưu Quốc Thắng - trưởng ban kiểm soát SCB và ông Diệp Bảo Châu - phó tổng giám đốc trên các trang mạng xã hội.\n\n\n\n\n\t\t\t\t\ttuoitre.vn",
            "idComment": 391449,
            "iduser": 10104,
            "image": [],
            "username": "funny20"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 14:43:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"funny20\"] \n\t\t\tTin đồn thất thiệt\n\n\n\n\ntuoitre.vn\n\n\n\nhttps://tuoitre.vn/scb-phu-nhan-tin-don-ve-cac-thanh-vien-ban-kiem-soat-va-ban-dieu-hanh-20221012113218251.htm\n\nTTO - Ngân hàng Sài Gòn (SCB) vừa có thông báo chính thức xung quanh một số tin đồn thất thiệt về ông Lưu Quốc Thắng - trưởng ban kiểm soát SCB và ông Diệp Bảo Châu - phó tổng giám đốc trên các trang mạng xã hội.\n\n\ntuoitre.vn\n\n\t\t\t\t\ttuoitre.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nVẫn chưa thấy chủ tich hđqt hay ceo của scb ra mặt họp báo. Toàn mấy ông phó tổng cầm giấy",
            "idComment": 391450,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 15:51:14 GMT",
            "avatar": null,
            "content": "\nMà có 1 điều em thấy nó trùng hợp về việc tâm linh thực sự là: như em được nghe kể thì theo phong thuỷ vị trí của Toà IFC One là ngay mắt rồng, và toà nhà cắm ngay vào mắtđịa long nên chủ nhân phải cao số lắm mới có thể nắm chủ vị trí này, ko thì bị vật hết...\nCó thể kể đến: 5C, DH, PNK, nay là madam L....",
            "idComment": 391451,
            "iduser": 5548,
            "image": [],
            "username": "mariovo94"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 16:16:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mariovo94\"] \n\t\t\tMà có 1 điều em thấy nó trùng hợp về việc tâm linh thực sự là: như em được nghe kể thì theo phong thuỷ vị trí của Toà IFC One là ngay mắt rồng, và toà nhà cắm ngay vào mắtđịa long nên chủ nhân phải cao số lắm mới có thể nắm chủ vị trí này, ko thì bị vật hết...\n\nCó thể kể đến: 5C, DH, PNK, nay là madam L....\n\t\t [/QUOTE]\n có \"phước\" nhưng khó ai \"hưởng\" được",
            "idComment": 391452,
            "iduser": 17342,
            "image": [],
            "username": "phonguyen11"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 16:40:12 GMT",
            "avatar": null,
            "content": "\nNHỮNG MỐI QUAN HỆ MỜ ÁM - ĐỖ NGÀ\nChồng bà Trương Mỹ Lan là Chu Nap Kee Eric, một doanh nhân người Hồng Kông. Bà Trương Mỹ Lan là người đứng đầu tập đoàn Vạn Thịnh Phát, một tập đoàn rất lớn nhưng khá kín tiếng. Ở Việt Nam, nếu không dựa vào chính trị thì không thể làm ăn lớn như vậy được.\nCác dự án bất động sản của Vạn Thịnh Phát đều có dấu ấn của một công ty kiến trúc tại Hồng Kông, quê hương ông Chu Nap Kee Eric. Đấy là công ty Kent Lui. Công ty này đã thiết kế hầu hết các dự án cho Vạn Thịnh Phát như Sai Gon Penisula, Sai Gon Times Square vv... Công ty này có trụ sở chính tại Hồng Kông và có chi nhánh tại toà nhà VTP Building, 193-203 Trần Hưng Đạo, Phường Cô Giang, Quận 1, TPHCM và nơi đây cũng là trụ sở chính của Vạn Thịnh Phát. Điều đáng nói là Công ty Kent Lui chỉ có một trụ sở chính và một chi nhánh duy nhất tại TP. HCM.\nCông ty Kent Lui của Kiến trúc sư cùng tên vào năm 2002 đã từng thiết kế dự án Tuyến Metro Olympic Bắc Kinh. Để thiết kế được dự án cực lớn như vậy ở Trung Quốc Đại Lục ắt là có quen biết đến hàng Bộ Chính Trị của Đảng Cộng Sản Trung Quốc. Và đến năm 2010, công ty Kent Lui đã thiết kế rất nhiều dự án cho Việt Nam như Thủ Thiêm, Cảng Sài Gòn, cảng Bạch Đằng, Quảng Trường Times Square, đặc khu kinh tế Vân Đồn, Đặc khu kinh tế Vân Phong. Chính công ty Kent Lui hiện nay đang thiết kế 3 đại dự án cho Sunny World (công ty con của Vạn Thịnh Phát) tại Vân Đồn, Quảng Ninh trị giá lến đến hàng chục tỷ đô la.\nCó vẻ như Vạn Thịnh Phát chỉ là cái vỏ cho một cánh tay nào đó từ nước ngoài, bà Trương Mỹ Lan và con cháu của bà đứng tên pháp lý, người có quyền lực thực sự ở tập đoàn này là ông Chu nap Kee Eric, chồng bà Lan. Chính ông này là cầu nối để những công ty có mối quan hệ với Bắc Kinh sang hỗ trợ. Việc Kent Lui nhúng tay vào Thủ Thiêm, Vân Đồn và Vân Phong cho thấy công ty này không đơn giản chỉ là doanh nghiệp thông thường. Có thể nó là một bình phong cho thế lực chính trị thì mới hốt được những dự án nhạy cảm như thế. Ai cũng biết, đụng tới Vân Đồn và Vân Phong và Thủ Thiêm là đụng tới ổ kiến lửa lòng dân Việt Nam, rất rủi ro.\nSự lớn mạnh của Vạn Thịnh Phát gắn liền với những ưu ái từ ông Lê Thanh Hải. Từ thời ông Lê Thanh Hải làm bí thư Quận 5 cho đến Bí thư Thành ủy thành phố. Cấp bậc của ông ông Lê Thanh Hải lớn lên thì Vạn Thịnh Phát cũng lớn lên. Đáng chú ý là năm 2008, ông Chu Vĩnh Khang lúc đó là Bộ trưởng Bộ Công an Trung Quốc tới thăm TP. HCM. Một ông Bộ trưởng đáng lý ra làm việc với đồng cấp bên Việt Nam chứ thăm người đứng đầu chính quyền địa phương làm gì? Tiếp ông Chu Vĩnh Khang có Lê Thanh Hải và Nguyễn Văn Đua, hai trong ba nhân vật gây ra nỗi oan khuất cho bà con Thủ Thiêm. Ông Chu Vĩnh Khang được biết là trùm mật vụ của Trung Quốc là cánh tay phải của Hồ Cẩm Đào, tuy nhiên đến thời Tập Cận Bình ông Chu bị thất sủng.\nCàng ngày càng lộ ra là Vạn Thịnh Phát đang bị điều hành bởi thế lực nước ngoài. Ông Lê Thanh Hải khi còn nắm quyền lãnh đạo thành phố cũng có mối liên hệ với trùm mật vụ Trung Quốc, và ông Lê Thanh Hải hỗ trợ Vạn Thịnh Phát. Mối liên hệ quyền - tiền này dường như không giới hạn trong nước mà nó vượt ra ngoài biên giới Việt Nam. Việc bắt bà Trương Mỹ Lam không hẳn là vụ án kinh tế, kinh tế chỉ là lý do.\nLiên quan đến Vạn Thịnh Phát có hai cái chết. Chắc mọi người còn nhớ cái chết của ông Phạm Quý Ngọ. Tại phiên tòa ngày 7 Tháng Giêng 2014, bị cáo Dương Chí Dũng đã khai tại tòa là vào năm 2010, ông đã giúp bà Trương Mỹ Lan của Công ty Vạn Thịnh Phát ở TP Hồ Chí Minh khoản tiền hối lộ 1 triệu USD cho Phạm Quý Ngọ - Thứ trưởng Bộ Công an. (xem bài viết https://tuoitre.vn/nhung-loi-khai-chan-dong-cua-duong-chi...)\nVà không lâu sau, ông Phạm Quý Ngọ chết rất kịp lúc vì bệnh “ung thư”. Cái chết thứ nhì là Chủ tịch Chứng khoán Tân Việt, thành viên Hội đồng Quản trị độc lập SCB Nguyễn Tiến Thành mới diễn ra cách đây vài ngày. (xem bài viết https://tuoitre.vn/chu-tich-chung-khoan-tan-viet-thanh...)\nÔng này chết đột ngột trong khi có thông tin bà Trương Mỹ Lan bị bắt là một dấu hỏi to tướng. Được biết, ông Thành là chồng của bà Tống Thị Thanh Hoàng - phó tổng giám đốc Công ty Cổ phần Tập đoàn Vạn Thịnh Phát.\nChết là không đối chứng, để cắt mạch điều tra một cách an toàn thì từ hàng ngàn năm trước, các thế lực chính trị đã biết cho người đó ngậm miệng vĩnh viễn là các tốt nhất để họ an toàn. Không biết nguyên nhân cái chết ông Phạm Quý Ngọ và Nguyễn Tiến Thành có phải là do bệnh hay không? Chỉ biết những người này chết thì sẽ đứt mạnh điều tra của Bộ Công an. Đặc biệt cả hai cái chết đều dẫn đến một cái tên duy nhất – Trương Mỹ Lan.\nViệc chết làm đứt mạch điều tra chỉ có thể diễn ra với những vụ án cực lớn và liên quan đến những nhân vật cực khủng trong hệ thống chính trị, vì chỉ có những nhân vật làm to hay có mối quan hệ lớn có thể bí mật cho người khác ngậm miệng vĩnh viễn phải có quyền lực chính trị lớn mới làm được để không bị lộ. Trước đây, cái chết của ông Trần Bắc Hà cũng na ná với hai cái chết kể trên. (xem bài viết https://tuoitre.vn/cuu-chu-tich-bidv-tran-bac-ha-tu-vong...)\nBiết rằng, đã chết vì bệnh thì không ai có thể chọn được thời gian nhắm mắt, tuy nhiên cái chết là làm đứt mạch điều tra thì không thể không làm người ta nghi ngờ.\nRất nhiều người thắc mắc rằng, ông Lê Thanh Hải đã mất hết quyền lực chính trị, tại sao đã 7 năm sau khi không còn quyền lực mà ông Trọng chưa tống được ông này vào lò trong khi tội chứng đã hai năm rõ mười ở đại án Thủ Thiêm? Và mối quan hệ phức tạp của ông này cũng có thể cho người ta hiểu được phần nào ông Trọng lại cứ mãi vờn mà không tóm. Liệu lần này có tóm được ông Lê Thanh Hải hay không thì cứ đợi mà xem./.\nTheo FB Đỗ Ngà",
            "idComment": 391453,
            "iduser": 5465,
            "image": [],
            "username": "minhhau09"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 16:52:40 GMT",
            "avatar": null,
            "content": "\ncắm mắt hóng phát",
            "idComment": 391454,
            "iduser": 16156,
            "image": [],
            "username": "truonglambao1"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 19:08:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhhau09\"] \n\t\t\tNHỮNG MỐI QUAN HỆ MỜ ÁM - ĐỖ NGÀ\n\nChồng bà Trương Mỹ Lan là Chu Nap Kee Eric, một doanh nhân người Hồng Kông. Bà Trương Mỹ Lan là người đứng đầu tập đoàn Vạn Thịnh Phát, một tập đoàn rất lớn nhưng khá kín tiếng. Ở Việt Nam, nếu không dựa vào chính trị thì không thể làm ăn lớn như vậy được.\n\nCác dự án bất động sản của Vạn Thịnh Phát đều có dấu ấn của một công ty kiến trúc tại Hồng Kông, quê hương ông Chu Nap Kee Eric. Đấy là công ty Kent Lui. Công ty này đã thiết kế hầu hết các dự án cho Vạn Thịnh Phát như Sai Gon Penisula, Sai Gon Times Square vv... Công ty này có trụ sở chính tại Hồng Kông và có chi nhánh tại toà nhà VTP Building, 193-203 Trần Hưng Đạo, Phường Cô Giang, Quận 1, TPHCM và nơi đây cũng là trụ sở chính của Vạn Thịnh Phát. Điều đáng nói là Công ty Kent Lui chỉ có một trụ sở chính và một chi nhánh duy nhất tại TP. HCM.\n\nCông ty Kent Lui của Kiến trúc sư cùng tên vào năm 2002 đã từng thiết kế dự án Tuyến Metro Olympic Bắc Kinh. Để thiết kế được dự án cực lớn như vậy ở Trung Quốc Đại Lục ắt là có quen biết đến hàng Bộ Chính Trị của Đảng Cộng Sản Trung Quốc. Và đến năm 2010, công ty Kent Lui đã thiết kế rất nhiều dự án cho Việt Nam như Thủ Thiêm, Cảng Sài Gòn, cảng Bạch Đằng, Quảng Trường Times Square, đặc khu kinh tế Vân Đồn, Đặc khu kinh tế Vân Phong. Chính công ty Kent Lui hiện nay đang thiết kế 3 đại dự án cho Sunny World (công ty con của Vạn Thịnh Phát) tại Vân Đồn, Quảng Ninh trị giá lến đến hàng chục tỷ đô la.\n\nCó vẻ như Vạn Thịnh Phát chỉ là cái vỏ cho một cánh tay nào đó từ nước ngoài, bà Trương Mỹ Lan và con cháu của bà đứng tên pháp lý, người có quyền lực thực sự ở tập đoàn này là ông Chu nap Kee Eric, chồng bà Lan. Chính ông này là cầu nối để những công ty có mối quan hệ với Bắc Kinh sang hỗ trợ. Việc Kent Lui nhúng tay vào Thủ Thiêm, Vân Đồn và Vân Phong cho thấy công ty này không đơn giản chỉ là doanh nghiệp thông thường. Có thể nó là một bình phong cho thế lực chính trị thì mới hốt được những dự án nhạy cảm như thế. Ai cũng biết, đụng tới Vân Đồn và Vân Phong và Thủ Thiêm là đụng tới ổ kiến lửa lòng dân Việt Nam, rất rủi ro.\n\nSự lớn mạnh của Vạn Thịnh Phát gắn liền với những ưu ái từ ông Lê Thanh Hải. Từ thời ông Lê Thanh Hải làm bí thư Quận 5 cho đến Bí thư Thành ủy thành phố. Cấp bậc của ông ông Lê Thanh Hải lớn lên thì Vạn Thịnh Phát cũng lớn lên. Đáng chú ý là năm 2008, ông Chu Vĩnh Khang lúc đó là Bộ trưởng Bộ Công an Trung Quốc tới thăm TP. HCM. Một ông Bộ trưởng đáng lý ra làm việc với đồng cấp bên Việt Nam chứ thăm người đứng đầu chính quyền địa phương làm gì? Tiếp ông Chu Vĩnh Khang có Lê Thanh Hải và Nguyễn Văn Đua, hai trong ba nhân vật gây ra nỗi oan khuất cho bà con Thủ Thiêm. Ông Chu Vĩnh Khang được biết là trùm mật vụ của Trung Quốc là cánh tay phải của Hồ Cẩm Đào, tuy nhiên đến thời Tập Cận Bình ông Chu bị thất sủng.\n\nCàng ngày càng lộ ra là Vạn Thịnh Phát đang bị điều hành bởi thế lực nước ngoài. Ông Lê Thanh Hải khi còn nắm quyền lãnh đạo thành phố cũng có mối liên hệ với trùm mật vụ Trung Quốc, và ông Lê Thanh Hải hỗ trợ Vạn Thịnh Phát. Mối liên hệ quyền - tiền này dường như không giới hạn trong nước mà nó vượt ra ngoài biên giới Việt Nam. Việc bắt bà Trương Mỹ Lam không hẳn là vụ án kinh tế, kinh tế chỉ là lý do.\n\nLiên quan đến Vạn Thịnh Phát có hai cái chết. Chắc mọi người còn nhớ cái chết của ông Phạm Quý Ngọ. Tại phiên tòa ngày 7 Tháng Giêng 2014, bị cáo Dương Chí Dũng đã khai tại tòa là vào năm 2010, ông đã giúp bà Trương Mỹ Lan của Công ty Vạn Thịnh Phát ở TP Hồ Chí Minh khoản tiền hối lộ 1 triệu USD cho Phạm Quý Ngọ - Thứ trưởng Bộ Công an. (xem bài viết https://l.facebook.com/l.php?u=https%3A%2F%2Ftuoitre.vn%2Fnhung-loi-khai-chan-dong-cua-duong-chi-dung-tai-toa-589099.htm%3Ffbclid%3DIwAR1Pyko_M7ZD2ID5sFIYETprnBKVBLNrV74ADsUTER0Mx5LOvgIBzEB-2rQ&amp;h=AT1xQiCJfNMpDzSdxFZYsc0DLCOX1Yo5Noh8b5kjKNGo8NxtUu6soLahbP5--LNixwDrCiNqIJpxaKqPZa8B-N-8wIxJYegDxuv7_2wwHGYYlvQJs7L2YTXdjJWXFJyWDzzV&amp;__tn__=-UK-R&amp;c[0]=AT3-DsVI1-DYn15i-EvNV4KKesMf810ZmorF0IzDWZ7UTF85AkZVwE9vs0J2O0i_ZRXwZMhVAibZd_tzhr2DbMVZ5SRJxTrsQjge7b1NUgQ3OYnHC6MK5qP_fFxXh2XqXAFW_AB-tdLh1-FXBkFfXsDIGaZVC54dYT5OkxHNJqR_nMpdR37WMu2a65fKDoi9nCo99bichkEcwA)\n\nVà không lâu sau, ông Phạm Quý Ngọ chết rất kịp lúc vì bệnh “ung thư”. Cái chết thứ nhì là Chủ tịch Chứng khoán Tân Việt, thành viên Hội đồng Quản trị độc lập SCB Nguyễn Tiến Thành mới diễn ra cách đây vài ngày. (xem bài viết https://l.facebook.com/l.php?u=https%3A%2F%2Ftuoitre.vn%2Fchu-tich-chung-khoan-tan-viet-thanh-vien-hdqt-doc-lap-scb-nguyen-tien-thanh-qua-doi-20221007142321862.htm%3Ffbclid%3DIwAR1ezQgeVqdBDkLvIQt6oMkblHebW8e0YFiYFvtIuUoZBoaxSwULiArxDP4&amp;h=AT0BZl4YQYyUv38Ic0fYRGtaeebHd_y3dIBg8dFwVtFKuJmi9U9aRFmrMTlHtn0gwU2QLCAXrnqHaLsCt7ym_2n62XEqDwVxC-LLz_tmhFCyui8OudRLXOJuq4qb3T3pvr0_&amp;__tn__=-UK-R&amp;c[0]=AT3-DsVI1-DYn15i-EvNV4KKesMf810ZmorF0IzDWZ7UTF85AkZVwE9vs0J2O0i_ZRXwZMhVAibZd_tzhr2DbMVZ5SRJxTrsQjge7b1NUgQ3OYnHC6MK5qP_fFxXh2XqXAFW_AB-tdLh1-FXBkFfXsDIGaZVC54dYT5OkxHNJqR_nMpdR37WMu2a65fKDoi9nCo99bichkEcwA)\n\nÔng này chết đột ngột trong khi có thông tin bà Trương Mỹ Lan bị bắt là một dấu hỏi to tướng. Được biết, ông Thành là chồng của bà Tống Thị Thanh Hoàng - phó tổng giám đốc Công ty Cổ phần Tập đoàn Vạn Thịnh Phát.\n\nChết là không đối chứng, để cắt mạch điều tra một cách an toàn thì từ hàng ngàn năm trước, các thế lực chính trị đã biết cho người đó ngậm miệng vĩnh viễn là các tốt nhất để họ an toàn. Không biết nguyên nhân cái chết ông Phạm Quý Ngọ và Nguyễn Tiến Thành có phải là do bệnh hay không? Chỉ biết những người này chết thì sẽ đứt mạnh điều tra của Bộ Công an. Đặc biệt cả hai cái chết đều dẫn đến một cái tên duy nhất – Trương Mỹ Lan.\n\nViệc chết làm đứt mạch điều tra chỉ có thể diễn ra với những vụ án cực lớn và liên quan đến những nhân vật cực khủng trong hệ thống chính trị, vì chỉ có những nhân vật làm to hay có mối quan hệ lớn có thể bí mật cho người khác ngậm miệng vĩnh viễn phải có quyền lực chính trị lớn mới làm được để không bị lộ. Trước đây, cái chết của ông Trần Bắc Hà cũng na ná với hai cái chết kể trên. (xem bài viết https://l.facebook.com/l.php?u=https%3A%2F%2Ftuoitre.vn%2Fcuu-chu-tich-bidv-tran-bac-ha-tu-vong-trong-trai-tam-giam-20190718115859325.htm%3Ffbclid%3DIwAR00yVM0S4FiC49w6PPeUCkT2mk9TTNPyBZx7EkjFiv30sXmTSrG7mmLFqQ&amp;h=AT0oB8HElWABrd7dMXs9wxQgcgQK7nrL9Yenf7VPyozrg--gynnO9btBfA4vlmwEI0ukasihzPRxSiQPR6sBsgNRhALJq27Tr_DHrRMrFg6Xw-1xFNYTx-nBkRnm-_G_Y5gE&amp;__tn__=-UK-R&amp;c[0]=AT3-DsVI1-DYn15i-EvNV4KKesMf810ZmorF0IzDWZ7UTF85AkZVwE9vs0J2O0i_ZRXwZMhVAibZd_tzhr2DbMVZ5SRJxTrsQjge7b1NUgQ3OYnHC6MK5qP_fFxXh2XqXAFW_AB-tdLh1-FXBkFfXsDIGaZVC54dYT5OkxHNJqR_nMpdR37WMu2a65fKDoi9nCo99bichkEcwA)\n\nBiết rằng, đã chết vì bệnh thì không ai có thể chọn được thời gian nhắm mắt, tuy nhiên cái chết là làm đứt mạch điều tra thì không thể không làm người ta nghi ngờ.\n\nRất nhiều người thắc mắc rằng, ông Lê Thanh Hải đã mất hết quyền lực chính trị, tại sao đã 7 năm sau khi không còn quyền lực mà ông Trọng chưa tống được ông này vào lò trong khi tội chứng đã hai năm rõ mười ở đại án Thủ Thiêm? Và mối quan hệ phức tạp của ông này cũng có thể cho người ta hiểu được phần nào ông Trọng lại cứ mãi vờn mà không tóm. Liệu lần này có tóm được ông Lê Thanh Hải hay không thì cứ đợi mà xem./.\n\nTheo FB Đỗ Ngà\n\t\t [/QUOTE]\nhay qua anh còn nua ko anh",
            "idComment": 391455,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 19:14:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TG Real Estate\"] \n\t\t\tsau VTP thì là cái tên nào được gọi tên tiếp theo các bác nhỉ\n\t\t [/QUOTE]\nChữ V, có 1 chữ V",
            "idComment": 391456,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 19:20:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tChữ V, có 1 chữ V\n\t\t [/QUOTE]\nnoi hoai chưa met nua ha anh kkk",
            "idComment": 391457,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 19:45:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tBây giờ chắc mọi thằng ở VN mà bán trái phiếu là đều sẽ vào nhà đá, sắp tới chắc cũng bố con Novaland.\n\nChỉ mãi thắc mắc ai lại đi mua mấy trái phiếu này để mà nó bỗng chốt ôm được tiền khủng nhỉ.\n\nChỉ nghĩ thôi đã thấy nản: xây nhà, bán, thu tiền về, mà phần lớn số đó là thu chậm 10-20 năm, trong khi tiền về đồng nào lại vác đi xây tiếp nhà khác đồng đó.\n\nThế thì đến lúc chó nào mới có tiền về thật sự để mà chi trả cho người mua trái phiếu.\n\nQuá mông lung mơ hồ viễn tưởng\n\nHồi đó Tân Hoàng Minh chào mua mình 1 tỏi thôi mà mình đã thấy ớn cái viễn cảnh xàm xí đó\n\t\t [/QUOTE]\nTiền mới thu được 1 ít khi bán bđs đã gom thêm, vay thêm, phát hành trái phiếu để gom đất. Đó là vòng xoáy của các cty BĐS. Tiền lúc nào cũng khát. Chỉ có thuế là phải trả ngay, không thì lên thớt",
            "idComment": 391458,
            "iduser": 11398,
            "image": [],
            "username": "NEWDRIVER"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 19:54:32 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 391459,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Wed, 12 Oct 2022 21:09:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NEWDRIVER\"] \n\t\t\tTiền mới thu được 1 ít khi bán bđs đã gom thêm, vay thêm, phát hành trái phiếu để gom đất. Đó là vòng xoáy của các cty BĐS. Tiền lúc nào cũng khát. Chỉ có thuế là phải trả ngay, không thì lên thớt\n\t\t [/QUOTE]\nNghe thôi đã muốn khóc, oẳng là sớm muộn.",
            "idComment": 391460,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 13 Oct 2022 09:19:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tĐúng rồi đúng rồi.\n\nTiền chưa ngồi trong túi được mấy chốc đã bay.\n\nĐúng là công ty BĐS tiền lúc nào cũng khát.\n\nThế thì lúc nào mới đến lượt trái chủ nhận tiền đáo hạn trái phiếu nhỉ\n\nChắc khoảng gần tết Đông Timor.\n\nNghe thôi đã muốn khóc, oẳng là sớm muộn.\n\t\t [/QUOTE]\nCũng vì vòng xoáy này nên giá phải bơm đẩy để có phần chênh giá đáng kể, lãi trái phiếu 10-12% cũng ở mức rất cao nên người mua ghánh hết. Đến điểm hết chịu nổi thì…. Hàng bán khó, cash flow có vấn để dẫn đến nhiều hậu quả. Hiện giá đã giảm cho đất nền tầm 20-25% mà khả năng ra hàng cho các bđs trên 10 tỷ không còn ngon.",
            "idComment": 391461,
            "iduser": 11398,
            "image": [],
            "username": "NEWDRIVER"
        },
        {
            "actionAt": "Thu, 13 Oct 2022 10:29:49 GMT",
            "avatar": null,
            "content": "\nVTP và THM vẫn trả lãi trái phiếu đúng hạn theo kỳ, nhưng việc sử dụng trái phiếu chắc kg đúng với thông tin phát hành, nên bị tóm với lại số tiền phát hành trái phiếu nhiều đợt, cứ lấy đợt sau trả lãi cho đợt trước...không khác gì cá nhân chơi hụi họ....... Và để ngăn chặn nguy cơ vỡ nợ theo dây truyền + ngăn việc lung đoạn đấu giá BĐS nên các anh xxx phải ra tay.",
            "idComment": 391462,
            "iduser": 12853,
            "image": [],
            "username": "hungvuong70"
        },
        {
            "actionAt": "Thu, 13 Oct 2022 10:34:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\n\nhttps://www.youtube.com/embed/F7p3xL1M57I?wmode=opaque&amp;start=0\n\n\n [/QUOTE]\nviệc vợ chồng ông Nhơn bán cổ phần của NVL là chuyển đổi sang cty mẹ Nova Group thôi mà. cái kênh này nếu không tìm hiểu thì bị xỏ mũi ngay.",
            "idComment": 391463,
            "iduser": 6477,
            "image": [],
            "username": "Phamhung47"
        },
        {
            "actionAt": "Thu, 13 Oct 2022 15:44:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phamhung47\"] \n\t\t\tviệc vợ chồng ông Nhơn bán cổ phần của NVL là chuyển đổi sang cty mẹ Nova Group thôi mà. cái kênh này nếu không tìm hiểu thì bị xỏ mũi ngay.\n\t\t [/QUOTE]\nKhi không chuyển đổi sở hữu chi vậy anh?",
            "idComment": 391464,
            "iduser": 12830,
            "image": [],
            "username": "tranleminh"
        },
        {
            "actionAt": "Thu, 13 Oct 2022 16:09:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tranleminh\"] \n\t\t\tKhi không chuyển đổi sở hữu chi vậy anh? :)\n [/QUOTE]\nMà lỡ có bán để làm cái gì đó thì em ko biết",
            "idComment": 391465,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Thu, 13 Oct 2022 16:12:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\tgiảm tỷ lệ cổ phần dưới 5% thì ko còn là cổ đông lớn\n\nmà dưới 5% thì được phép bán mà ko cần công bố\n\nMà lỡ có bán để làm cái gì đó thì em ko biết ;)\n [/QUOTE]\nCòn 5% còn lại cũng ko còn quan trọng mấy nữa.",
            "idComment": 391466,
            "iduser": 12830,
            "image": [],
            "username": "tranleminh"
        },
        {
            "actionAt": "Thu, 13 Oct 2022 16:17:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tranleminh\"] \n\t\t\tÀ không, ý là bác kia bảo bán xả gần hết sở hữu qua group mẹ là bình thường\n\nTôi mới hỏi khi không bán làm gì  :)\n\nCòn 5% còn lại cũng ko còn quan trọng mấy nữa.\n\t\t [/QUOTE]\ncoi hết tỷ lệ chuyển đổi nhà Nova chưa mà gào lên thế anh. Thế cứ ôm cty con v cty mẹ cho ai ? Từ cuối 2021 ông Nhơn đã từ nhiệm chủ tịch của NovaLand để lên chủ tịch NovaGroup gồm 8 cty con nên việc ổng bán cổ đồng NVL là điều bình thường thôi.",
            "idComment": 391467,
            "iduser": 6477,
            "image": [],
            "username": "Phamhung47"
        },
        {
            "actionAt": "Thu, 13 Oct 2022 16:21:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phamhung47\"] \n\t\t\tcoi hết tỷ lệ chuyển đổi nhà Nova chưa mà gào lên thế anh. Thế cứ ôm cty con v cty mẹ cho ai ? Từ cuối 2021 ông Nhơn đã từ nhiệm chủ tịch của NovaLand để lên chủ tịch NovaGroup gồm 8 cty con nên việc ổng bán cổ đồng NVL là điều bình thường thôi.\n\t\t [/QUOTE]\nCòn anh thấy bình thường thì tôi thấy lạ thôi",
            "idComment": 391468,
            "iduser": 12830,
            "image": [],
            "username": "tranleminh"
        },
        {
            "actionAt": "Thu, 13 Oct 2022 16:25:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tranleminh\"] \n\t\t\tTôi hỏi anh lịch sự chứ gào thét hồi nào anh?\n\nCòn tôi đang thấy 2 vợ chồng xả cổ phiếu ôm hơn 7k tỷ tiền mặt trong lúc bất ổn như thế này là không bình thường.\n\nCòn anh thấy bình thường thì tôi thấy lạ thôi  :)\n [/QUOTE]\nbác ấy không hiểu ẩn ý của em với bác đâu =)))",
            "idComment": 391469,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Thu, 13 Oct 2022 17:08:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tCãi nhau làm gì nhìn danh sách các dự án đang vướn pháp lý của Nova group không xử lý được trong thời gian dài, đến lúc phải xử thôi.\n\nDANH SÁCH CÁC DỰ ÁN CỦA NOVALAND ĐANG VƯỚNG PHÁP LÝ:\n\n1. Dự án Newton Residence: Cao ốc văn phòng – thương mại – dịch vụ officetel và căn hộ tại số 38 Trương Quốc Dung, phường 8, quận Phú Nhuận, do Công ty TNHH Merufa Nova là chủ đầu tư;\n\n\n\n2. Dự án Orchard Parview: Khu Phức hợp nhà ở và Thương mại dịch vụ tại số 130-132 đường Hồng Hà, phường 9, quận Phú Nhuận, do Công ty TNHH Nova Nam Á là chủ đầu tư.\n\n\n\n3. Dự án Golden Mansion: Khu Phức hợp nhà ở và Thương mại dịch vụ tại số 119 Phổ Quang, phường 9, quận Phú Nhuận, do Công ty TNHH Nova Sagel là chủ đầu tư.\n\n\n\nCả ba dự án Newton Residence,  Orchard Parview, Golden Mansion đã có quyết định đã có quyết định chuyển mục đích sử dụng đất và được triển khai thủ tục định giá tiền sử dụng đất từ năm 2016, tuy nhiên đến nay vẫn chưa hoàn tất. Từ năm 2017, các dự án này  đã được UBND TPHCM cho phép được tạm nộp tiền sử dụng đất tương ứng với số tiền 232,5 tỷ đồng; 130 tỷ  và 128 tỷ đồng. Doanh nghiệp đã hoàn tất tạm nộp, Tuy nhiên hiện nay công tác định giá tiền sử dụng đất đang bị tạm dừng bởi văn bản số các văn bản của UBND TPHCM để chờ rà soát pháp lý.\n\n\n\n4. Dự án Garden Gate: Khu Thương mại, dịch vụ, văn phòng, officetel và căn hộ tại số 8 Hoàng Minh Giám, phường 9, quận Phú Nhuận, do Công ty Cổ phần Nova Festival là chủ đầu tư đã được duyệt phương án giá đất theo giá thị trường tại Quyết định 6541/QĐ-UBND ngày 14/12/2016; Đã hoàn thành nghĩa vụ tài chính từ tháng 1/2017, tuy nhiên đến nay vẫn chưa được xem xét cấp GCN cho dự án;\n\n\n\n5. Dự án Richstar: Khu thương mại dịch vụ và căn hộ tại số 239-241 và 278 đường Hòa Bình, phường Hiệp Tân, quận Tân Phú, do Công ty CP Nova Richstar là chủ đầu tư:  Hội đồng Thẩm định giá Thành phố đã thống nhất giá trị tiền sử dụng đất và yêu cầu Sở Tài nguyên Môi trường có báo cáo rà soát nguồn gốc đất trước ngày 26/2/2019 để trình quyết định duyệt giá tiền sử dụng đất;\n\n\n\n6. Dự án Kingston: Khu phức hợp thương mại, dịch vụ, văn phòng và căn hộ tại số 146 Nguyễn Văn Trỗi và 223-223B Hoàng Văn Thụ, phường 8, quận Phú Nhuận, do Công ty Cổ phần Nova Princess Residence là chủ đầu tư đã được duyệt phương án giá đất theo giá thị trường và hoàn thành nghĩa vụ tài chính từ tháng 12/2017 và cấp giấy chứng nhận cho dự án Tuy nhiên đến nay vẫn chưa được xem xét cấp Giấy chứng nhận cho người dân của dự án.\n\n\n\n7. Dự án Botanica Premier: Khu nhà ở cao tầng kết hợp thương mại, dịch vụ tại số 108-112B-114 đường Hồng Hà, phường 2, quận Tân Bình, do Công ty TNHH Nova Sasco chủ đầu tư đã có quyết định chuyển mục đích sử dụng đất  và được triển khai thủ tục định giá tiền sử dụng đất, tuy nhiên đến nay vẫn chưa hoàn tất; Hiện nay đang chờ  ỳ kiến của các sở, ngành về rà soát nguồn gốc đất.\n\n\n\n8. Dự án Saigon Royal Residence: Trung tâm thương mại, Officetel và căn hộ tại số 34-35 Bến Vân Đồn, phường 12, quận 4, do Công ty CP Đầu tư và Thương mại Nhà Rồng là chủ đầu tư đã đã nộp hồ sơ xin giao đất/ chuyển mục đích sử dụng đất từ tháng 12/2016 nhưng chưa hoàn thành;\n\n\n\n9. Dự án Golf Park: Khu nhà ở Long Thạnh Mỹ, phường Long Thạnh Mỹ, quận 9, do Công ty CP Đầu tư Địa ốc No Va là chủ đầu tư đã có quyết định chấp thuận sử dụng đất dự án. Ngay sau đó, Sở Tài nguyên Môi trường đã triển khai thủ tục định giá tiền sử dụng đất từ năm 2016, đến nay vẫn chưa hoàn tất;\n\n\n\n10. Dự án Rivergate Residence: Trung tâm thương mại, văn phòng, officetel và căn hộ tại 151-155 Bến Vân Đồn, phường 6 quận 4, do Công ty TNHH Nova Rivergate chủ đầu tư: Đã có quyết định duyệt phương án giá đất số 5040/QĐ-UBND ngày 09/11/2018 của Ủy ban nhân dân Thành phố. Tuy nhiên Sở Tài nguyên Môi trường vẫn chưa chuyển thông tin để bạnc thuế Thành phố xác định số tiền để chủ đầu tư hoàn tất nghĩa vụ tài chính.\n\n\n\n11. Dự án The Tresor Residence: Trung tâm thương mại, officetel và căn hộ tại số 39-39B Bến Vân Đồn, phường 12, quận 4, do Công ty TNHH Đầu tư và Phát triển bất động sản Nova Phúc Nguyên là chủ đầu tư. Công ty đã hoàn thành nghĩa vụ tài chính và dự án đã được cấp giấy chứng nhận quyền sử dụng đất quyền sở hữu nhà ở và tài sản khác gắn liền với đất; Dự án đã được nghiệm thu hoàn thành công trình. Tuy nhiên đến nay vẫn chưa được xem xét cấp sở hồng cho khách hàng.\n\t\t [/QUOTE]\nCảm ơn bác",
            "idComment": 391470,
            "iduser": 12830,
            "image": [],
            "username": "tranleminh"
        },
        {
            "actionAt": "Thu, 13 Oct 2022 18:56:50 GMT",
            "avatar": null,
            "content": "\nSắp tới việc phát hành trái phiếu chắc là ngừng đối với bđs. Và nhìn chung phát hành trái phiếu các ngành nghề, người dân không mặn mà dễ bị dụ. \nHaiz...khó quá!",
            "idComment": 391471,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Thu, 13 Oct 2022 22:33:02 GMT",
            "avatar": null,
            "content": "\nVTP q1 cháy rồi",
            "idComment": 391472,
            "iduser": 17342,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2810/2810386-6b63f6248061fa9b04528bde71b5689e.jpg"
            ],
            "username": "phonguyen11"
        },
        {
            "actionAt": "Fri, 14 Oct 2022 02:06:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phonguyen11\"] \n\t\t\tVTP q1 cháy rồi\n\n[img]https://www.otosaigon.com/attachments/2802904/[/img]\n [/QUOTE]\nVụ gì thế bác ơi?",
            "idComment": 391473,
            "iduser": 12830,
            "image": [],
            "username": "tranleminh"
        },
        {
            "actionAt": "Fri, 14 Oct 2022 04:54:01 GMT",
            "avatar": null,
            "content": "\nĐù, VTP tính làm loạn à? Giết người, đốt nhà. Sắp tới là gì nữa?",
            "idComment": 391474,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Fri, 14 Oct 2022 05:20:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tĐù, VTP tính làm loạn à? Giết người, đốt nhà. Sắp tới là gì nữa?\n\t\t [/QUOTE]\nminh thích thì minh lam thoi bác - mình mạnh na",
            "idComment": 391475,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Fri, 14 Oct 2022 05:21:08 GMT",
            "avatar": null,
            "content": "\nBài báo từ T4/2022 nhưng vẫn có tính thời sự nóng hổi. VTP chết vì trái phiếu, chẳng lẽ bạn Tổng lại để cho thằng này sống? Chừng nào bé này lên thớt đây?\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tTrùng điệp trái phiếu Nova Group\n\t\t\t\t\t\n\nCông ty CP Tập đoàn đầu tư địa ốc Nova (Nova Group) hoạt động trong các lĩnh vực bất động sản, thương mại, dịch vụ, nông nghiệp, hàng tiêu dùng, là tập đoàn bất động sản thuộc hàng lớn nhất Việt Nam, sở hữu hàng chục dự án trải khắp từ bắc vào nam. Tính đến thời điểm 31/12/2021, Nova Group có...\n\n\n\n\n\t\t\t\t\tnhandan.vn",
            "idComment": 391476,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Fri, 14 Oct 2022 06:46:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tCãi nhau làm gì nhìn danh sách các dự án đang vướn pháp lý của Nova group không xử lý được trong thời gian dài, đến lúc phải xử thôi.\n\nDANH SÁCH CÁC DỰ ÁN CỦA NOVALAND ĐANG VƯỚNG PHÁP LÝ:\n\n1. Dự án Newton Residence: Cao ốc văn phòng – thương mại – dịch vụ officetel và căn hộ tại số 38 Trương Quốc Dung, phường 8, quận Phú Nhuận, do Công ty TNHH Merufa Nova là chủ đầu tư;\n\n\n\n2. Dự án Orchard Parview: Khu Phức hợp nhà ở và Thương mại dịch vụ tại số 130-132 đường Hồng Hà, phường 9, quận Phú Nhuận, do Công ty TNHH Nova Nam Á là chủ đầu tư.\n\n\n\n3. Dự án Golden Mansion: Khu Phức hợp nhà ở và Thương mại dịch vụ tại số 119 Phổ Quang, phường 9, quận Phú Nhuận, do Công ty TNHH Nova Sagel là chủ đầu tư.\n\n\n\nCả ba dự án Newton Residence,  Orchard Parview, Golden Mansion đã có quyết định đã có quyết định chuyển mục đích sử dụng đất và được triển khai thủ tục định giá tiền sử dụng đất từ năm 2016, tuy nhiên đến nay vẫn chưa hoàn tất. Từ năm 2017, các dự án này  đã được UBND TPHCM cho phép được tạm nộp tiền sử dụng đất tương ứng với số tiền 232,5 tỷ đồng; 130 tỷ  và 128 tỷ đồng. Doanh nghiệp đã hoàn tất tạm nộp, Tuy nhiên hiện nay công tác định giá tiền sử dụng đất đang bị tạm dừng bởi văn bản số các văn bản của UBND TPHCM để chờ rà soát pháp lý.\n\n\n\n4. Dự án Garden Gate: Khu Thương mại, dịch vụ, văn phòng, officetel và căn hộ tại số 8 Hoàng Minh Giám, phường 9, quận Phú Nhuận, do Công ty Cổ phần Nova Festival là chủ đầu tư đã được duyệt phương án giá đất theo giá thị trường tại Quyết định 6541/QĐ-UBND ngày 14/12/2016; Đã hoàn thành nghĩa vụ tài chính từ tháng 1/2017, tuy nhiên đến nay vẫn chưa được xem xét cấp GCN cho dự án;\n\n\n\n5. Dự án Richstar: Khu thương mại dịch vụ và căn hộ tại số 239-241 và 278 đường Hòa Bình, phường Hiệp Tân, quận Tân Phú, do Công ty CP Nova Richstar là chủ đầu tư:  Hội đồng Thẩm định giá Thành phố đã thống nhất giá trị tiền sử dụng đất và yêu cầu Sở Tài nguyên Môi trường có báo cáo rà soát nguồn gốc đất trước ngày 26/2/2019 để trình quyết định duyệt giá tiền sử dụng đất;\n\n\n\n6. Dự án Kingston: Khu phức hợp thương mại, dịch vụ, văn phòng và căn hộ tại số 146 Nguyễn Văn Trỗi và 223-223B Hoàng Văn Thụ, phường 8, quận Phú Nhuận, do Công ty Cổ phần Nova Princess Residence là chủ đầu tư đã được duyệt phương án giá đất theo giá thị trường và hoàn thành nghĩa vụ tài chính từ tháng 12/2017 và cấp giấy chứng nhận cho dự án Tuy nhiên đến nay vẫn chưa được xem xét cấp Giấy chứng nhận cho người dân của dự án.\n\n\n\n7. Dự án Botanica Premier: Khu nhà ở cao tầng kết hợp thương mại, dịch vụ tại số 108-112B-114 đường Hồng Hà, phường 2, quận Tân Bình, do Công ty TNHH Nova Sasco chủ đầu tư đã có quyết định chuyển mục đích sử dụng đất  và được triển khai thủ tục định giá tiền sử dụng đất, tuy nhiên đến nay vẫn chưa hoàn tất; Hiện nay đang chờ  ỳ kiến của các sở, ngành về rà soát nguồn gốc đất.\n\n\n\n8. Dự án Saigon Royal Residence: Trung tâm thương mại, Officetel và căn hộ tại số 34-35 Bến Vân Đồn, phường 12, quận 4, do Công ty CP Đầu tư và Thương mại Nhà Rồng là chủ đầu tư đã đã nộp hồ sơ xin giao đất/ chuyển mục đích sử dụng đất từ tháng 12/2016 nhưng chưa hoàn thành;\n\n\n\n9. Dự án Golf Park: Khu nhà ở Long Thạnh Mỹ, phường Long Thạnh Mỹ, quận 9, do Công ty CP Đầu tư Địa ốc No Va là chủ đầu tư đã có quyết định chấp thuận sử dụng đất dự án. Ngay sau đó, Sở Tài nguyên Môi trường đã triển khai thủ tục định giá tiền sử dụng đất từ năm 2016, đến nay vẫn chưa hoàn tất;\n\n\n\n10. Dự án Rivergate Residence: Trung tâm thương mại, văn phòng, officetel và căn hộ tại 151-155 Bến Vân Đồn, phường 6 quận 4, do Công ty TNHH Nova Rivergate chủ đầu tư: Đã có quyết định duyệt phương án giá đất số 5040/QĐ-UBND ngày 09/11/2018 của Ủy ban nhân dân Thành phố. Tuy nhiên Sở Tài nguyên Môi trường vẫn chưa chuyển thông tin để bạnc thuế Thành phố xác định số tiền để chủ đầu tư hoàn tất nghĩa vụ tài chính.\n\n\n\n11. Dự án The Tresor Residence: Trung tâm thương mại, officetel và căn hộ tại số 39-39B Bến Vân Đồn, phường 12, quận 4, do Công ty TNHH Đầu tư và Phát triển bất động sản Nova Phúc Nguyên là chủ đầu tư. Công ty đã hoàn thành nghĩa vụ tài chính và dự án đã được cấp giấy chứng nhận quyền sử dụng đất quyền sở hữu nhà ở và tài sản khác gắn liền với đất; Dự án đã được nghiệm thu hoàn thành công trình. Tuy nhiên đến nay vẫn chưa được xem xét cấp sở hồng cho khách hàng.\n\n\n\n12. Dự án The Sun Avenue\n\nbạn thể, ngày 26/3/2020 và ngày 1/10/2021, công ty Gia Phú ( Cty con của Nova group) đã gửi công văn đến Sở Tài nguyên Môi trường TP.HCM về việc cấp Giấy chứng nhận quyền sử dụng đất cho cư dân dự án The Sun Avenue. Tuy nhiên, đến nay phía công ty vẫn đang đợi sự phản hồi của cơ quan chức năng, dẫn đến tình trạng kéo dài thời gian cấp sổ hồng.\n\n\n\n13. Chung cư Lexington\n\nCử tri Hồ Thị Vinh, ngụ tại chung cư Lexington (TP Thủ Đức), cho biết đầu năm 2021, cư dân ở chung cư này đi làm hồ sơ. Mãi đến cuối năm thì họ được trả lời không được cấp sổ hồng vì chủ đầu tư chưa hoàn thành nghĩa vụ tài chính.\n\t\t [/QUOTE]\nSao ít quá vại.....",
            "idComment": 391477,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Fri, 14 Oct 2022 07:53:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bibibin\"] \n\t\t\tSao ít quá vại.....:)\n [/QUOTE]\nCòn nua ko anh",
            "idComment": 391478,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Fri, 14 Oct 2022 08:46:11 GMT",
            "avatar": null,
            "content": "\nCông an TP HCM thông tin về vụ cháy tại Tòa nhà Vạn Thịnh Phát\n\t\t\t\t\t\n\nVụ cháy tại Tòa nhà Vạn Thịnh Phát đã được dập tắt hoàn toàn và chỉ làm hư hỏng một tủ cấp đông.\n\n\n\n\n\t\t\t\t\tcafef.vn",
            "idComment": 391479,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Fri, 14 Oct 2022 20:48:03 GMT",
            "avatar": null,
            "content": "\nhttps://tuoitre.vn/ubnd-tp-hcm-giai...u-an-39-39b-ben-van-don-20221014181554728.htm\n\nTới Nova rồi mấy anh",
            "idComment": 391480,
            "iduser": 9325,
            "image": [],
            "username": "phongmcv"
        },
        {
            "actionAt": "Fri, 14 Oct 2022 20:52:46 GMT",
            "avatar": null,
            "content": "\nVTP chết vì 2 tội: thu tóm đất công trái quy định và phát hành trái phiếu không đủ chuẩn.\n\nThằng Novaland dính cả 2. Có mà chạy đằng trời, he he",
            "idComment": 391481,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Fri, 14 Oct 2022 21:25:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phongmcv\"] \nhttps://tuoitre.vn/ubnd-tp-hcm-giai-trinh-voi-bo-cong-an-ve-du-an-39-39b-ben-van-don-20221014181554728.htm\n\n\n\nTới Nova rồi mấy anh\n\t\t [/QUOTE]\ncăng eoi",
            "idComment": 391482,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Sat, 15 Oct 2022 11:19:09 GMT",
            "avatar": null,
            "content": "\nVậy là kế hoạch tập trận kia có dính dáng gì ko hè?",
            "idComment": 391483,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Sat, 15 Oct 2022 18:29:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tBài báo từ T4/2022 nhưng vẫn có tính thời sự nóng hổi. VTP chết vì trái phiếu, chẳng lẽ bạn Tổng lại để cho thằng này sống? Chừng nào bé này lên thớt đây?\n\n\n\n\n\n\nnhandan.vn\n\n\n\nhttps://nhandan.vn/trung-diep-trai-phieu-nova-group-post693090.html\n\nCông ty CP Tập đoàn đầu tư địa ốc Nova (Nova Group) hoạt động trong các lĩnh vực bất động sản, thương mại, dịch vụ, nông nghiệp, hàng tiêu dùng, là tập đoàn bất động sản thuộc hàng lớn nhất Việt Nam, sở hữu hàng chục dự án trải khắp từ bắc vào nam. Tính đến thời điểm 31/12/2021, Nova Group có...\n\n\nnhandan.vn\n\n\t\t\t\t\tnhandan.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\n- mất khả năng thanh toán: do dự án bán chậm, bán thấp hơn dự kiến, đến hạn ko có tiền giờ nn lại siết phát hành mới để đảo nợ cũng dễ gặp. Tuy nhiên đảng cũng đã nói rõ ko hình sự hoá giao dịch dân sự, còn lại là quan điểm của các bạn thích gắn cho trường hợp nào, cái này chỉ có bạn và bca mới rõ, vin đã chuyển phần lớn vốn sang nn, no vừa rồi cũng chuyển sang pháp nhân thay cho cá nhân chưa rõ mục đích là gì.",
            "idComment": 391484,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Sat, 15 Oct 2022 18:43:06 GMT",
            "avatar": null,
            "content": "\nTổng bí thư: ‘Có mấy vụ sắp làm, chạy trốn rồi nhưng trốn không được'\n\t\t\t\t\t\n\n“Còn mấy vụ sắp tới sẽ làm, các vụ tồn lâu rồi, nổi tiếng rồi, thậm chí chạy trốn đi rồi, nhưng tôi bảo trốn cũng không thể trốn được\", Tổng bí thư thông tin tới cử tri.\n\n\n\n\n\t\t\t\t\tzingnews.vn",
            "idComment": 391485,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Sat, 15 Oct 2022 19:32:03 GMT",
            "avatar": null,
            "content": "\nTrốn hết qua mẽo zồi...ngon qua đó mà bắt",
            "idComment": 391486,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Sat, 15 Oct 2022 21:34:06 GMT",
            "avatar": null,
            "content": "\nNHNN kiểm soát đặc biệt ngân hàng SCB: Đưa cán bộ từ Vietcombank, BIDV, Agribank, VietinBank tham gia quản trị, điều hành!",
            "idComment": 391487,
            "iduser": 12836,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2811/2811701-6df33bff50562d0630e6b48839caceb3.jpg"
            ],
            "username": "Phương lee"
        },
        {
            "actionAt": "Sat, 15 Oct 2022 22:28:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\tNHNN kiểm soát đặc biệt ngân hàng SCB: Đưa cán bộ từ Vietcombank, BIDV, Agribank, VietinBank tham gia quản trị, điều hành!\n\n\n\n[img]https://www.otosaigon.com/attachments/2804219/[/img]\n [/QUOTE]\nCuối cùng cũng bị big 4 hốt. Mấy bros có stk yên tâm nhé.",
            "idComment": 391488,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Sun, 16 Oct 2022 06:02:31 GMT",
            "avatar": null,
            "content": "\nVượng có khi được cho qua vì đã biết khôn đầu tư vào Vinfast, được coi là Huyndai của Việt Nam. Ngành sản xuất ô tô là biểu tượng của công nghiệp hóa, là thước đo trình độ công nghiệp của 1 quốc gia. Tự tay bóp chết lá cờ đầu của ngành công nghiệp Việt Nam chắc bạn tổng không nỡ. Chắc bạn lại tắc lưỡi cho qua, để Vượng lập công chuộc tội thôi. Còn mấy chú khác thì, hó hó, chuyến này lành ít dữ nhiều rồi. Vinfast thì cả VN chỉ có 1, còn đám cướp đất công thì hằng hà sa số, cứ bắt bớt đám lưu manh này cho thị trường trong sạch",
            "idComment": 391489,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Sun, 16 Oct 2022 06:16:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tVượng có khi được cho qua vì đã biết khôn đầu tư vào Vinfast, được coi là Huyndai của Việt Nam. Ngành sản xuất ô tô là biểu tượng của công nghiệp hóa, là thước đo trình độ công nghiệp của 1 quốc gia. Tự tay bóp chết lá cờ đầu của ngành công nghiệp Việt Nam chắc bạn tổng không nỡ. Chắc bạn lại tắc lưỡi cho qua, để Vượng lập công chuộc tội thôi. Còn mấy chú khác thì, hó hó, chuyến này lành ít dữ nhiều rồi. Vinfast thì cả VN chỉ có 1, còn đám cướp đất công thì hằng hà sa số, cứ bắt bớt đám lưu manh này cho thị trường trong sạch\n\t\t [/QUOTE]\nĐược. Bắt hết, thu hồi sung công quỹ",
            "idComment": 391490,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Sun, 16 Oct 2022 06:28:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tVượng có khi được cho qua vì đã biết khôn đầu tư vào Vinfast, được coi là Huyndai của Việt Nam. Ngành sản xuất ô tô là biểu tượng của công nghiệp hóa, là thước đo trình độ công nghiệp của 1 quốc gia. Tự tay bóp chết lá cờ đầu của ngành công nghiệp Việt Nam chắc bạn tổng không nỡ. Chắc bạn lại tắc lưỡi cho qua, để Vượng lập công chuộc tội thôi. Còn mấy chú khác thì, hó hó, chuyến này lành ít dữ nhiều rồi. Vinfast thì cả VN chỉ có 1, còn đám cướp đất công thì hằng hà sa số, cứ bắt bớt đám lưu manh này cho thị trường trong sạch\n\t\t [/QUOTE]\nko thể tin duoc lời nay mà duoc noi ra từ anh sáu phét kkk",
            "idComment": 391491,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Sun, 16 Oct 2022 08:06:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tChưa chắc nha, động tác \"kỹ thuật\" chuyển cty sang Singapore, xây nhà máy Vf điện ở North Carolina - Mỹ thực chất là trò lươn lẹo nhằm thoát USD ra khỏi lãnh thổ VN dự trường hợp xấu. Nhưng bị các bác nhà ta (BCT) phát hiện kịp thời và chặn lại, tội lớn lắm, đang củng cố hồ sơ đưa vào lò thôi, Vinfast điện chỉ là trò lươn, Vf xăng thì đã bỏ của chạy lấy người, Huyndai VN ư???? Let's over night dream.\n\t\t [/QUOTE]\nĐang đoán là vào lò No hoặc Him thôi",
            "idComment": 391492,
            "iduser": 12830,
            "image": [],
            "username": "tranleminh"
        },
        {
            "actionAt": "Sun, 16 Oct 2022 08:44:14 GMT",
            "avatar": null,
            "content": "\nmie dân bán cf vỉa hè mà cứ bàn ve doanh nghiệp lớn hhhh ... ko hiểu gì về kinh doanh thì bớt phat bieu \n\nThà dung phát biểu ... người ta còn tưởng mình biet hhhh",
            "idComment": 391493,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Sun, 16 Oct 2022 09:05:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tmie dân bán cf vỉa hè mà cứ bàn ve doanh nghiệp lớn hhhh ... ko hiểu gì về kinh doanh thì bớt phat bieu\n\n\n\nThà dung phát biểu ... người ta còn tưởng mình biet hhhh\n\t\t [/QUOTE]\nBác chỉ đích danh luôn, chứ chung chung vậy dễ bị ném gạch nha..",
            "idComment": 391494,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sun, 16 Oct 2022 11:55:41 GMT",
            "avatar": null,
            "content": "\nÚ òa chạy trước thôi...",
            "idComment": 391495,
            "iduser": 7057,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2812/2812003-edd3b4063448aca59a7c836612601646.jpg"
            ],
            "username": "Tran hà"
        },
        {
            "actionAt": "Sun, 16 Oct 2022 12:18:02 GMT",
            "avatar": null,
            "content": "\nCó công làm Giám đốc Chi nhánh - Có ngày làm Chủ tich Ngân hàng",
            "idComment": 391496,
            "iduser": 12836,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2812/2812021-2cc75329999b965f5bbfa586a62454ef.jpg"
            ],
            "username": "Phương lee"
        },
        {
            "actionAt": "Sun, 16 Oct 2022 15:49:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tVượng có khi được cho qua vì đã biết khôn đầu tư vào Vinfast, được coi là Huyndai của Việt Nam. Ngành sản xuất ô tô là biểu tượng của công nghiệp hóa, là thước đo trình độ công nghiệp của 1 quốc gia. Tự tay bóp chết lá cờ đầu của ngành công nghiệp Việt Nam chắc bạn tổng không nỡ. Chắc bạn lại tắc lưỡi cho qua, để Vượng lập công chuộc tội thôi. Còn mấy chú khác thì, hó hó, chuyến này lành ít dữ nhiều rồi. Vinfast thì cả VN chỉ có 1, còn đám cướp đất công thì hằng hà sa số, cứ bắt bớt đám lưu manh này cho thị trường trong sạch\n\t\t [/QUOTE]\nĐất công giá rẻ có bắt thì bắt mấy anh bán ko đúng quy định, chứ mấy anh mua là giao dịch dân sự mà bác, trừ khi truy ra được dòng tiền ngầm. Giống vụ ttc vừa rồi qcgl ko bị gì cả, chỉ bị mất tiền thôi. Làm quá bđs lụn bại luôn.",
            "idComment": 391497,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Sun, 16 Oct 2022 16:45:41 GMT",
            "avatar": null,
            "content": "\nMùa đông đã đến",
            "idComment": 391498,
            "iduser": 7057,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2812/2812141-6ba4d0d1fba68a1ae8103512aae0d9c4.jpg"
            ],
            "username": "Tran hà"
        },
        {
            "actionAt": "Sun, 16 Oct 2022 17:10:05 GMT",
            "avatar": null,
            "content": "\nthì các anh đã lo đi mua thêm áo rét hết zòi, anh nào ít tiền quá hoặc mập quá áo không đủ che thì sẽ bị lanh thoi",
            "idComment": 391499,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Sun, 16 Oct 2022 17:15:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tĐất công giá rẻ có bắt thì bắt mấy anh bán ko đúng quy định, chứ mấy anh mua là giao dịch dân sự mà bác, trừ khi truy ra được dòng tiền ngầm. Giống vụ ttc vừa rồi qcgl ko bị gì cả, chỉ bị mất tiền thôi. Làm quá bđs lụn bại luôn.\n\t\t [/QUOTE]\nHe he. Nhà Nước không có ngu. Đến trẻ con nó cũng hiểu làm gì có chuyện miếng đất giá thị trường 100đ mà anh khơi khơi mua được với giá chỉ 1đ. Chắc chắn có chuyện ABC rồi",
            "idComment": 391500,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Sun, 16 Oct 2022 17:35:40 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 391501,
            "iduser": 9325,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2812/2812161-93ef693e2aba1017dbf49fa20297780b.jpg"
            ],
            "username": "phongmcv"
        },
        {
            "actionAt": "Sun, 16 Oct 2022 17:41:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tHe he. Nhà Nước không có ngu. Đến trẻ con nó cũng hiểu làm gì có chuyện miếng đất giá thị trường 100đ mà anh khơi khơi mua được với giá chỉ 1đ. Chắc chắn có chuyện ABC rồi\n\t\t [/QUOTE]\nDân đen thì chỉ nghe thấy ban với nhau cho vui, abc thì đầy rồi, chỉ là thấy bắt thì cảm giác giảm tí bất bình đẳng cho vui sau đó thì đất thì vẫn tăng, bắt xong có giá rẻ mua đâu, chưa nói bắt xong thì nghĩa vụ với dân đen lỡ mua nhà sẽ ra sao, nn có gánh dùm sau khi truy thu ko, có cấp sổ cho dân đen ko, mấy dự án đại gia lỡ dính lại tiếp tục ngâm thêm hàng chục năm tiếp. Rồi thuế tn thì đóng càng nhiều nhưng ko biết làm gì, đường vẫn kẹt vẫn ngập, vẫn ô nhiễm. Nói chung dân đen ko thấy khá hơn.",
            "idComment": 391502,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Sun, 16 Oct 2022 17:56:18 GMT",
            "avatar": null,
            "content": "\nAgribank vay thế chấp nay chào 11.2% @@\nTechcombank vào vừa nói chữ vay: hết room năm sau quay lại vô waiting list",
            "idComment": 391503,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 00:02:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tVượng có khi được cho qua vì đã biết khôn đầu tư vào Vinfast, được coi là Huyndai của Việt Nam. Ngành sản xuất ô tô là biểu tượng của công nghiệp hóa, là thước đo trình độ công nghiệp của 1 quốc gia. Tự tay bóp chết lá cờ đầu của ngành công nghiệp Việt Nam chắc bạn tổng không nỡ. Chắc bạn lại tắc lưỡi cho qua, để Vượng lập công chuộc tội thôi. Còn mấy chú khác thì, hó hó, chuyến này lành ít dữ nhiều rồi. Vinfast thì cả VN chỉ có 1, còn đám cướp đất công thì hằng hà sa số, cứ bắt bớt đám lưu manh này cho thị trường trong sạch\n\t\t [/QUOTE]\n0 quá 2 niên nữa là vinphét đi theo con đường vsmart",
            "idComment": 391504,
            "iduser": 7058,
            "image": [],
            "username": "thép kim vinh"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 09:01:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\tCó công làm Giám đốc Chi nhánh - Có ngày làm Chủ tich Ngân hàng\n\n[img]https://www.otosaigon.com/attachments/2804539/[/img]\n [/QUOTE]\nGĐ CN big4 thì coi như là ông trời con 1 vùng. Còn vô làm CTHĐQT 1 NH bị kiểm soát thì chắc sẽ bạc và hói hết tóc sớm thôi.",
            "idComment": 391505,
            "iduser": 18086,
            "image": [],
            "username": "dang_cap_pro"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 10:06:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thép kim vinh\"] \n\t\t\t0 quá 2 niên nữa là vinphét đi theo con đường vsmart\n\t\t [/QUOTE]\n2 năm nữa thì bạn Tổng về với bạn Mác, bạn Lê rồi. Vinfast coi như đã hoàn thành nhiệm vụ chính trị, he he",
            "idComment": 391506,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 10:12:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tHe he. Nhà Nước không có ngu. Đến trẻ con nó cũng hiểu làm gì có chuyện miếng đất giá thị trường 100đ mà anh khơi khơi mua được với giá chỉ 1đ. Chắc chắn có chuyện ABC rồi\n\t\t [/QUOTE]\nVậy mà bao lâu nay có ai biết đâu?",
            "idComment": 391507,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 10:25:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\t2 năm nữa thì bạn Tổng về với bạn Mác, bạn Lê rồi. Vinfast coi như đã hoàn thành nhiệm vụ chính trị, he he\n\t\t [/QUOTE]\nNhưng a vượn thì chưa về. Tội đâu còn có đó.",
            "idComment": 391508,
            "iduser": 7058,
            "image": [],
            "username": "thép kim vinh"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 10:35:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran hà\"] \n\t\t\tAgribank vay thế chấp nay chào 11.2% @@\n\nTechcombank vào vừa nói chữ vay: hết room năm sau quay lại vô waiting list\n\t\t [/QUOTE]\nBên em còn cho vay bác nhé. 9.6% cố định 3 năm đầu. Ls đang lên từng ngày  nhiều bác mua để ở mà còn chần chừ là ls lại lên 1 khúc",
            "idComment": 391509,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 10:51:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran hà\"] \n\t\t\tAgribank vay thế chấp nay chào 11.2% @@\n\nTechcombank vào vừa nói chữ vay: hết room năm sau quay lại vô waiting list\n\t\t [/QUOTE]\nBác cần em hỗ trợ ko? Bên Standard, VCB còn room đây",
            "idComment": 391510,
            "iduser": 5548,
            "image": [],
            "username": "mariovo94"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 11:36:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mariovo94\"] \n\t\t\tBác cần em hỗ trợ ko? Bên Standard, VCB còn room đây\n\t\t [/QUOTE]\nMình ổn rồi bác ơi cũng vcb luôn.",
            "idComment": 391511,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 12:00:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran hà\"] \n\t\t\tMình ổn rồi bác ơi cũng vcb luôn.\n\t\t [/QUOTE]\nbác vay gói thế nào vậy bác ?",
            "idComment": 391512,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 13:32:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangQuan25\"] \n\t\t\tbác vay gói thế nào vậy bác ?\n\t\t [/QUOTE]\nMình vay xây sữa nhà ít à. Tại cũng có gửi bên đó 1 ít sau vụ scb",
            "idComment": 391513,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 13:38:48 GMT",
            "avatar": null,
            "content": "\nUOB còn room nha các bác ơi. \nLs 9.6% cố định 3 năm đầu, thấp nhất thị trường. \nTranh thủ ạ vì ls lên từng ngày",
            "idComment": 391514,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Tue, 18 Oct 2022 19:32:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\tUOB còn room nha các bác ơi.\n\nLs 9.6% cố định 3 năm đầu, thấp nhất thị trường.\n\nTranh thủ ạ vì ls lên từng ngày\n\t\t [/QUOTE]\nbên UOB mới báo e hôm qua lên 10.2 rồi ạ, mà chỉ cho vay trên 500",
            "idComment": 391515,
            "iduser": 17541,
            "image": [],
            "username": "trinhgiatrang"
        },
        {
            "actionAt": "Tue, 18 Oct 2022 20:10:43 GMT",
            "avatar": null,
            "content": "\nMất cọc còn dc tặng còng số 8...\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tĐề xuất xử lý hơn 1.051 tỉ đồng đặt cọc của 4 doanh nghiệp trúng đấu giá đất Thủ Thiêm\n\t\t\t\t\t\n\nTTO - bạnc Thuế TP.HCM kiến nghị UBND TP.HCM chỉ đạo Sở Tài chính, Sở Tư pháp, Trung tâm Dịch vụ đấu giá tài sản đề xuất bạn thể về việc xử lý số tiền đặt cọc hơn 1.051 tỉ đồng của bốn doanh nghiệp trúng đấu giá đất Thủ Thiêm theo đúng chức năng.\n\n\n\n\n\t\t\t\t\ttuoitre.vn",
            "idComment": 391516,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Tue, 18 Oct 2022 20:27:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trinhgiatrang\"] \n\t\t\tbên UOB mới báo e hôm qua lên 10.2 rồi ạ, mà chỉ cho vay trên 500 :D\n [/QUOTE]\nthế bác add zalo em, em cho bác vay 9.6% UOB nhé",
            "idComment": 391517,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Wed, 19 Oct 2022 07:45:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\tthế bác add zalo em, em cho bác vay 9.6% UOB nhé :D\n [/QUOTE]\nXin zalo..",
            "idComment": 391518,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Wed, 19 Oct 2022 09:47:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tXin zalo..\n\t\t [/QUOTE]\nSố em 093344 một ba tám sáu",
            "idComment": 391519,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Wed, 19 Oct 2022 10:43:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tChưa chắc nha, động tác \"kỹ thuật\" chuyển cty sang Singapore, xây nhà máy Vf điện ở North Carolina - Mỹ thực chất là trò lươn lẹo nhằm thoát USD ra khỏi lãnh thổ VN dự trường hợp xấu. Nhưng bị các bác nhà ta (BCT) phát hiện kịp thời và chặn lại, tội lớn lắm, đang củng cố hồ sơ đưa vào lò thôi, Vinfast điện chỉ là trò lươn, Vf xăng thì đã bỏ của chạy lấy người, Huyndai VN ư???? Let's over night dream.\n\t\t [/QUOTE]\nchuẩn )",
            "idComment": 391520,
            "iduser": 7734,
            "image": [],
            "username": "runaway2310"
        },
        {
            "actionAt": "Fri, 21 Oct 2022 09:35:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tChưa chắc nha, động tác \"kỹ thuật\" chuyển cty sang Singapore, xây nhà máy Vf điện ở North Carolina - Mỹ thực chất là trò lươn lẹo nhằm thoát USD ra khỏi lãnh thổ VN dự trường hợp xấu. Nhưng bị các bác nhà ta (BCT) phát hiện kịp thời và chặn lại, tội lớn lắm, đang củng cố hồ sơ đưa vào lò thôi, Vinfast điện chỉ là trò lươn, Vf xăng thì đã bỏ của chạy lấy người, Huyndai VN ư???? Let's over night dream.\n\t\t [/QUOTE]\ncũng nghe trên mạng đồn nhiều, để xem",
            "idComment": 391521,
            "iduser": 9953,
            "image": [],
            "username": "huonggiang2014"
        },
        {
            "actionAt": "Mon, 24 Oct 2022 10:53:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tĐất công giá rẻ có bắt thì bắt mấy anh bán ko đúng quy định, chứ mấy anh mua là giao dịch dân sự mà bác, trừ khi truy ra được dòng tiền ngầm. Giống vụ ttc vừa rồi qcgl ko bị gì cả, chỉ bị mất tiền thôi. Làm quá bđs lụn bại luôn.\n\t\t [/QUOTE]\nCòn bà Như Loan QCGL đang run như cầy sấy vì VKSND đề nghị điều tra lại làm rõ trách nhiệm sau khi CA kết luận ban đầu là không có liên quan. Chưa chắc đã thoát đâu. Bà này tội hối lộ là 1, nhưng dám thách thức CQ là 10, lần trước còn to mồm đòi kiện UBND TPHCM nữa cơ (giờ chị ấy gỡ bài rồi tìm k ra), nên đừng nghĩ là được tha. Xét xử cho dù xong hết vẫn có thể tiếp tục điều tra chị Loan sau.",
            "idComment": 391522,
            "iduser": 7377,
            "image": [],
            "username": "Joan_tèo"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 07:55:39 GMT",
            "avatar": null,
            "content": "\nôi cái huyền thoại thầy địa lý tàu , kỹ sư địa chất tàu , thầy bói tàu từ ngàn năm trước lừa mị cha ông ... cho đến giờ là tiền tàu , hóa ra toàn dân ta rán dân ta cả , ngàn năm văn vở vẫn vậy Việt Nam ơi",
            "idComment": 391523,
            "iduser": 5604,
            "image": [],
            "username": "cau nho nho"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 18:08:25 GMT",
            "avatar": null,
            "content": "\nLong an có đất khu nào nhỉ\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tĐề nghị Long An 'đóng băng' tài sản Công ty Vạn Thịnh Phát để điều tra\n\t\t\t\t\t\n\nCơ quan Cảnh sát điều tra Bộ Công an vừa có văn bản đề nghị xác minh, tạm dừng các giao dịch nhà đất liên quan xảy ra tại Công ty CP Tập đoàn Vạn Thịnh Phát.\n\n\n\n\n\t\t\t\t\tzingnews.vn",
            "idComment": 391524,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 18:22:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran hà\"] \n\t\t\tLong an có đất khu nào nhỉ\n\n\n\n\n\n\nzingnews.vn\n\n\n\nhttps://zingnews.vn/de-nghi-long-an-dong-bang-tai-san-cong-ty-van-thinh-phat-de-dieu-tra-post1369673.html\n\nCơ quan Cảnh sát điều tra Bộ Công an vừa có văn bản đề nghị xác minh, tạm dừng các giao dịch nhà đất liên quan xảy ra tại Công ty CP Tập đoàn Vạn Thịnh Phát.\n\n\nzingnews.vn\n\n\t\t\t\t\tzingnews.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nCăng",
            "idComment": 391525,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 20:57:47 GMT",
            "avatar": null,
            "content": "\nQuá kinh",
            "idComment": 391526,
            "iduser": 9325,
            "image": [],
            "username": "phongmcv"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 21:29:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\t6 trang đầu/35 trang\n\t\t [/QUOTE]\nKinh thật, truy cùng đuổi tận để tróc nã tài sản rồi",
            "idComment": 391527,
            "iduser": 12830,
            "image": [],
            "username": "tranleminh"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 21:42:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tranleminh\"] \n\t\t\tKinh thật, truy cùng đuổi tận để tróc nã tài sản rồi\n\t\t [/QUOTE]\nkhi tiền được bơm cho SCB từ SBV thì đến lúc phải cần tìm tài sản đối ứng.",
            "idComment": 391528,
            "iduser": 7318,
            "image": [],
            "username": "thanhphongreal"
        },
        {
            "actionAt": "Sat, 29 Oct 2022 00:13:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran hà\"] \n\t\t\tLong an có đất khu nào nhỉ\n\n\n\n\n\n\nzingnews.vn\n\n\n\nhttps://zingnews.vn/de-nghi-long-an-dong-bang-tai-san-cong-ty-van-thinh-phat-de-dieu-tra-post1369673.html\n\nCơ quan Cảnh sát điều tra Bộ Công an vừa có văn bản đề nghị xác minh, tạm dừng các giao dịch nhà đất liên quan xảy ra tại Công ty CP Tập đoàn Vạn Thịnh Phát.\n\n\nzingnews.vn\n\n\t\t\t\t\tzingnews.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nCó khu Thành Hiếu mở bán năm ngoái",
            "idComment": 391529,
            "iduser": 7006,
            "image": [],
            "username": "xèo_phì"
        },
        {
            "actionAt": "Mon, 31 Oct 2022 10:24:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xèo_phì\"] \n\t\t\tCó khu Thành Hiếu mở bán năm ngoái\n\t\t [/QUOTE]\n- Khu Thành Hiếu là của Phương Trang đúng không ta? VTP là chuyển nhượng cho PT hay là dạng mua lại mấy lô trong dự án này thôi nhỉ. VTP đất đai gì mà cả mớ dưới khu Cần Giuộc này. Khiếp!",
            "idComment": 391530,
            "iduser": 9209,
            "image": [],
            "username": "tuilatidum"
        },
        {
            "actionAt": "Mon, 31 Oct 2022 11:22:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuilatidum\"] \n\t\t\t- Khu Thành Hiếu là của Phương Trang đúng không ta? VTP là chuyển nhượng cho PT hay là dạng mua lại mấy lô trong dự án này thôi nhỉ. VTP đất đai gì mà cả mớ dưới khu Cần Giuộc này. Khiếp!\n\t\t [/QUOTE]\nE ko rõ nguồn gốc chuyển ntn, chỉ nghe sales nót VTP mua lại và đầu tư hạ tầng. Cần Giuộc và Phước Lại hầu hết đất quy hoạch khu dân cư, nhiều dự án giao thông lớn đi qua như: VĐ4, QL 50B, Tân Tập - Long Hậu. VTP gom đất giáp Tp.hcm là đúng rồi.",
            "idComment": 391531,
            "iduser": 7006,
            "image": [],
            "username": "xèo_phì"
        },
        {
            "actionAt": "Mon, 31 Oct 2022 11:33:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xèo_phì\"] \n\t\t\tE ko rõ nguồn gốc chuyển ntn, chỉ nghe sales nót VTP mua lại và đầu tư hạ tầng. Cần Giuộc và Phước Lại hầu hết đất quy hoạch khu dân cư, nhiều dự án giao thông lớn đi qua như: VĐ4, QL 50B, Tân Tập - Long Hậu. VTP gom đất giáp Tp.hcm là đúng rồi.\n\t\t [/QUOTE]\n-  Lúc trước em cũng có nghe, đất Phước Lại, Long Hậu, Tân Tập, đa phần của các chủ đầu tư lớn thu mua hết rồi, đất dân không có bao nhiêu, biết có Tân Hai Thành là nắm nhiều dưới này, nhờ vụ bắt bớ này mới biết thêm là  VTP nắm phần lớn dưới này,",
            "idComment": 391532,
            "iduser": 9209,
            "image": [],
            "username": "tuilatidum"
        },
        {
            "actionAt": "Mon, 31 Oct 2022 17:40:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuilatidum\"] \n\t\t\t-  Lúc trước em cũng có nghe, đất Phước Lại, Long Hậu, Tân Tập, đa phần của các chủ đầu tư lớn thu mua hết rồi, đất dân không có bao nhiêu, biết có Tân Hai Thành là nắm nhiều dưới này, nhờ vụ bắt bớ này mới biết thêm là  VTP nắm phần lớn dưới này,\n\t\t [/QUOTE]\nVTP ko bị bắt chắc năm sau là khu Nam",
            "idComment": 391533,
            "iduser": 7006,
            "image": [],
            "username": "xèo_phì"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 16:53:39 GMT",
            "avatar": null,
            "content": "\nBộ Công an đề nghị bạnc Thuế TP.HCM cung cấp thông tin hơn 700 doanh nghiệp để phục vụ điều tra\n\t\t\t\t\t\n\nTTO - Trong danh sách hơn 700 doanh nghiệp mà Bộ Công an đề nghị bạnc Thuế TP.HCM cung cấp thông tin có các doanh nghiệp liên quan đến Tập đoàn Vạn Thịnh Phát, một số công ty xây dựng và nhiều công ty cổ phần.\n\n\n\n\n\t\t\t\t\ttuoitre.vn",
            "idComment": 391534,
            "iduser": 7318,
            "image": [],
            "username": "thanhphongreal"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 17:35:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Forrest Gump\"] \n\t\t\tAnh đang ngủ trong chăn ấm nệm êm, không suy nghĩ nhiều, rồi anh thử phải suy nghĩ tới nổ não không ngủ được trong một thời gian dài, mất ngủ nhiều đêm xem coi có xuống sắc không (thần sắc có thể còn). Rồi một đêm anh không còn được nằm trong chăn ấm mà phải nằm trên giường đá một mình (không chồng không con), không chăn không nệm xem anh có xuống sắc không. Phụ nữ thì còn xuống lẹ hơn nữa.\n\t\t [/QUOTE]\nAnh xem Triệu Quân Sự chưa? Cười tươi rói anh ạ",
            "idComment": 391535,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        }
    ]
}