{
    "comments": [
        {
            "actionAt": "Wed, 02 Nov 2022 18:40:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhphongreal\"] \n\n\n\ntuoitre.vn\n\n\n\nhttps://tuoitre.vn/bo-cong-an-de-nghi-cuc-thue-tp-hcm-cung-cap-thong-tin-hon-700-doanh-nghiep-de-phuc-vu-dieu-tra-20221102152455638.htm\n\nTTO - Trong danh sách hơn 700 doanh nghiệp mà Bộ Công an đề nghị bạnc Thuế TP.HCM cung cấp thông tin có các doanh nghiệp liên quan đến Tập đoàn Vạn Thịnh Phát, một số công ty xây dựng và nhiều công ty cổ phần.\n\n\ntuoitre.vn\n\n\t\t\t\t\ttuoitre.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\ncăng",
            "idComment": 391536,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 11:14:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhphongreal\"] \n\n\n\ntuoitre.vn\n\n\n\nhttps://tuoitre.vn/bo-cong-an-de-nghi-cuc-thue-tp-hcm-cung-cap-thong-tin-hon-700-doanh-nghiep-de-phuc-vu-dieu-tra-20221102152455638.htm\n\nTTO - Trong danh sách hơn 700 doanh nghiệp mà Bộ Công an đề nghị bạnc Thuế TP.HCM cung cấp thông tin có các doanh nghiệp liên quan đến Tập đoàn Vạn Thịnh Phát, một số công ty xây dựng và nhiều công ty cổ phần.\n\n\ntuoitre.vn\n\n\t\t\t\t\ttuoitre.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\n\t\t\t\t\tcafef.vn",
            "idComment": 391537,
            "iduser": 9953,
            "image": [],
            "username": "huonggiang2014"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 11:27:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huonggiang2014\"] \n\t\t\thại não quá bác ơi\n\n\n\n\ncafef.vn\n\n\n\nhttps://cafef.vn/dong-bang-tai-san-gan-800-cong-ty-lien-quan-van-thinh-phat-20221103104345605.chn\n\nSở KH-ĐT TP Hà Nội đã yêu cầu tạm dừng hoạt động giao dịch, chuyển nhượng… của 762 pháp nhân liên quan vụ án tập đoàn Vạn Thịnh Phát nhằm ngăn chặn các tổ chức, cá nhân tẩu tán tài sản.\n\n\ncafef.vn\n\n\t\t\t\t\tcafef.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\ncăng",
            "idComment": 391538,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 11:56:09 GMT",
            "avatar": null,
            "content": "\nMấy ae đánh tứng cho mình hỏi:\" bán giải chấp cổ phiếu vì thị trường xuống sâu\" là sao vậy ? Mình ko có buôn giấy nên ko biết",
            "idComment": 391539,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 12:30:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bibibin\"] \n\t\t\tMấy ae đánh tứng cho mình hỏi:\" bán giải chấp cổ phiếu vì thị trường xuống sâu\" là sao vậy ? Mình ko có buôn giấy nên ko biết\n\t\t [/QUOTE]\nChứng khoán thì nó làm nhanh gọn hơn. Ví dụ như anh có 100 đồng. Anh vay thêm 50 đồng mua cổ phiếu A. Tổng giá trị là 150 đồng. Khi giá cổ phiếu của anh nó rơi ,tổng giá trị tài sản từ 150 đồng còn 70 đồng thì thằng sàn cho anh vay nó sẽ bán giải chấp (phát mãi) cổ phiếu anh để nó thu hồi vốn 50 đồng + lãi. Còn dư bao nhiêu nó trả lại anh. Trước đó thì nó sẽ thông báo số tiền cần nộp thêm vào để duy trì khoản vay( margin) là bao nhiêu,nếu không nộp thì nó sẽ giải chấp ngay ngày hôm sau.",
            "idComment": 391540,
            "iduser": 6612,
            "image": [],
            "username": "dung0765"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 19:29:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bibibin\"] \n\t\t\tMấy ae đánh tứng cho mình hỏi:\" bán giải chấp cổ phiếu vì thị trường xuống sâu\" là sao vậy ? Mình ko có buôn giấy nên ko biết\n\t\t [/QUOTE]\nCall margin ấy bác",
            "idComment": 391541,
            "iduser": 6995,
            "image": [],
            "username": "hoangdiep"
        },
        {
            "actionAt": "Sun, 06 Nov 2022 17:31:52 GMT",
            "avatar": null,
            "content": "\nNghe giang hồ đồn là bác tổng sắp về hưu nên chuẩn bị lực lượng đổ quân vào Nam cài cắm thống lĩnh  nên triệt tiêu diện rộng để rộng đất. Chưa từng có trong lịch sử. Chả biết thế nào. Ai da",
            "idComment": 391542,
            "iduser": 5465,
            "image": [],
            "username": "minhhau09"
        },
        {
            "actionAt": "Sun, 06 Nov 2022 19:45:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhhau09\"] \n\t\t\tNghe giang hồ đồn là bác tổng sắp về hưu nên chuẩn bị lực lượng đổ quân vào Nam cài cắm thống lĩnh  nên triệt tiêu diện rộng để rộng đất. Chưa từng có trong lịch sử. Chả biết thế nào. Ai da\n\t\t [/QUOTE]\ncăng",
            "idComment": 391543,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Mon, 07 Nov 2022 14:09:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhhau09\"] \n\t\t\tNghe giang hồ đồn là bác tổng sắp về hưu nên chuẩn bị lực lượng đổ quân vào Nam cài cắm thống lĩnh  nên triệt tiêu diện rộng để rộng đất. Chưa từng có trong lịch sử. Chả biết thế nào. Ai da\n\t\t [/QUOTE]\nNghỉ làm gì mất công, bạn làm việc phi lợi nhuận thì làm thêm ít lâu cũng có sao.",
            "idComment": 391544,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 07 Nov 2022 14:13:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tbạn tổng làm mẹ cái giấy làm tiếp vài kỳ nữa như Bình hàng xóm cho rồi.\n\nNghỉ làm gì mất công, bạn làm việc phi lợi nhuận thì làm thêm ít lâu cũng có sao.\n\t\t [/QUOTE]\nHiến pháp + Sức Khỏe ko cho phép đấy",
            "idComment": 391545,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Mon, 07 Nov 2022 14:14:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bibibin\"] \n\t\t\tMấy ae đánh tứng cho mình hỏi:\" bán giải chấp cổ phiếu vì thị trường xuống sâu\" là sao vậy ? Mình ko có buôn giấy nên ko biết\n\t\t [/QUOTE]\nAi đánh cổ cũng sợ vụ này.",
            "idComment": 391546,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 07 Nov 2022 14:16:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tHiến pháp + Sức Khỏe ko cho phép đấy\n\t\t [/QUOTE]\nKể từ nhà Thanh, nhà Tống, nhà Hán, giờ sắp có nhà Tập rồi.",
            "idComment": 391547,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 07 Nov 2022 14:17:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tHiến pháp + Sức Khỏe ko cho phép đấy\n\t\t [/QUOTE]\nNếu không có sức khỏe lên công sở.",
            "idComment": 391548,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 07 Nov 2022 14:37:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tbạn cứ nằm võng đốt lửa quạt than chắc cũng được.\n\nNếu không có sức khỏe lên công sở.\n\t\t [/QUOTE]\nQuan trọng là lớp kế cận",
            "idComment": 391549,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Mon, 07 Nov 2022 14:42:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tQuan trọng là lớp kế cận  :D\n [/QUOTE]\nChắc con bạn, nghe bảo có người làm đâu cũng gần gần bộ chánh chị ấy.",
            "idComment": 391550,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 07 Oct 2022 20:02:28 GMT",
            "avatar": null,
            "content": "\nBài báo trên Báo CAND viết về Vạn Thịnh Phát, trước giờ đã nghe nói đến đế chế này, không ngờ lại khủng như vậy. các anh thấy sao?\n\nLiên quan đến những sai phạm trong việc chuyển đổi nhà, đất công có vị trí đắc địa sang mục đích khác tại TP Hồ Chí Minh, Thanh tra Chính phủ đã ban hành kết luận thanh tra và các thông báo liên quan đến Tập đoàn Vạn Thịnh Phát…\n\n\n\n\n\nTrong đó, tại dự án tại số 187A, 187H, 193, 203 Trần Hưng Đạo, phường Cô Giang, quận 1, TP Hồ Chí Minh, do Công ty Cổ phần tập đoàn Vạn Thịnh Phát (Tập đoàn Vạn Thịnh Phát; do bà Trương Mỹ Lan là Chủ tịch HĐQT tập đoàn) làm chủ đầu tư, vào tháng 7/2021, Thanh tra Chính phủ đã có kết luận, chỉ rõ nhiều sai phạm tại dự án này...\n\nThông báo kết luận số 1068/TB-TTCP của Thanh tra Chính phủ thanh tra về công tác quản lý nhà nước và thực hiện pháp luật trong quy hoạch, quản lý xây dựng, đất đai, môi trường đối với khu công nghiệp, khu đô thị; việc chuyển đổi nhà, đất công có vị trí đắc địa sang mục đích khác tại TP Hồ Chí Minh.\n\nThanh tra Chính phủ đã kiến nghị giao Bộ Tài chính chủ trì, kiểm tra, rà soát để có biện pháp phù hợp, đúng quy định của pháp luật, tránh thất thoát tài sản của nhà nước đối với dự án nêu trên, trong đó có nội dung liên quan đến việc chuyển nhượng vốn góp và phương án xử lý, sắp xếp nhà đất trước đó.\n\nThanh tra Chính phủ cũng kiến nghị trong quá trình kiểm tra, nếu phát hiện dấu hiệu hình sự, gây thất thoát tài sản nhà nước thì kiến nghị cơ quan có thẩm quyền xử lý theo quy định của pháp luật.\n\nTrước đó, tại kết luận thanh tra số 757/KL-TTCP, Thanh tra Chính phủ cho biết, vị trí nhà đất tại địa chỉ 187A, 187H, 193, 203 Trần Hưng Đạo do Tập đoàn Vạn Thịnh Phát làm chủ đầu tư là tài sản công, việc giải quyết phải được thực hiện theo phương án sắp xếp, xử lý nhà đất thuộc sở hữu nhà nước đã được duyệt nên đề nghị Bộ Tài chính kiểm tra, có biện pháp để xử lý theo pháp luật.\n\nTheo kết luận thanh tra, dự án tại số 187A, 187H, 193, 203 Trần Hưng Đạo do Tập đoàn Vạn Thịnh Phát làm chủ đầu tư có tổng diện tích đất 1.954m2, khu đất này có nguồn gốc là đất của nhà nước. Khu đất này trước đây là khách sạn Vạn Xuân, được Kiến trúc sư trưởng TP Hồ Chí Minh cấp phép xây dựng cho Liên hiệp dịch vụ - sản xuất - thương mại  (thuộc Tổng Công ty TM Sài Gòn).​\n\n\n\nNgày 24/12/1999, UBND TP Hồ Chí Minh có văn bản chỉ đạo chấp thuận cho giải thể việc hợp tác kinh doanh giữa Công ty DV và TM TP Hồ Chí Minh và Công ty TNHH Vạn Thịnh Phát, cho phép Công ty DV và TM TP Hồ Chí Minh được chuyển nhượng phần góp vốn trong khách sạn Vạn Xuân cho Công ty TNHH Vạn Thịnh Phát, với mức chuyển nhượng như định giá của Hội đồng định giá tài sản liên danh tại biên bản ngày 2/11/1991 (không kể giá trị sử dụng đất) là 587.332 USD, nhằm tạo điều kiện để Công ty DV và TM TP Hồ Chí Minh thu hồi bảo toàn được vốn. Đồng thời, cho phép Công ty TNHH Vạn Thịnh Phát tiếp tục đầu tư thêm vốn, bổ sung thêm một số chức năng theo quy định luật pháp và tiếp tục hợp đồng thuê đất với cơ quan quản lý đất của thành phố.\n\nNgày 22/2/2000, UBND TP Hồ Chí Minh có văn bản chỉ đạo thực hiện chuyển nhượng phần hùn vốn khách sạn Vạn Xuân. Trong đó nêu Công ty DV và TM thu hồi khoản vốn chuyển nhượng hùn vốn khách sạn Vạn Xuân là 8.223.235.332 đồng, nộp ngân sách thành phố. Các khoản lỗ từ kinh doanh khách sạn Vạn Xuân do Công ty TNHH Vạn Thịnh Phát giải quyết.\n\nNgày 6/2/2006, UBND TP Hồ Chí Minh có Quyết định cho Công ty Vạn Thịnh Phát được thuê đất sản xuất kinh doanh tại 187A, 187H, 193-203 Trần Hưng Đạo. Trong đó, diện tích thuê là 1.985m2, mục đích cho thuê là để làm khách sạn và văn phòng, thời hạn cho thuê đất hết năm 2020.\n\nNgày 7/12/2012, Công ty cổ phần Tư vấn dịch vụ về tài chính bất động sản DATC, có chứng thư thẩm định giá trị quyền sử dụng đất tại 187A, 187H, 193, 203 Trần Hưng Đạo là 204.281.789.000 đồng.\n\nNgày 21/1/2013, Sở Tài chính TP Hồ Chí Minh cùng Sở Tài nguyên - Môi trường, Sở Xây dựng TP Hồ Chí Minh có biên bản họp thẩm định giá. Ngày 1/2/2013, Sở Tài chính có tờ trình về việc thẩm định giá theo cơ chế thị trường để Công ty TNHH Tập đoàn Vạn Thịnh Phát thực hiện nghĩa vụ tài chính, khi chuyển hình thức sử dụng đất từ “thuê đất” sang “giao đất có thu tiền sử dụng đất” để làm văn phòng cho thuê và trụ sở văn phòng (đất chuyên dùng). Tổng giá trị quyền sử dụng đất là 204.281.789.000 đồng.​\n\n\n\nNgày 17/4/2012, UBND TP Hồ Chí Minh có Quyết định về việc duyệt giá trị quyền sử dụng đất là 204.281.789.000 đồng. Đến ngày 17/4/2015, Công ty Cổ phần Tập đoàn Vạn Thịnh Phát đã nộp đủ số tiền trên.\n\nKết luận của Thanh tra Chính phủ khẳng định: \"UBND TP Hồ Chí Minh không tính doanh thu bãi đỗ xe theo quy định, làm giảm giá trị quyền sử dụng đất. TP Hồ Chí Minh áp dụng suất đầu tư không đúng đối với công trình hạ tầng kỹ thuật có quy mô nhỏ hơn 20 ha, làm tăng chi phí đầu tư hạ tầng, dẫn tới làm giảm giá trị quyền sử dụng đất\".\n\nĐến thời điểm thanh tra, dự án đã đầu tư xây dựng hoàn thành và đưa vào sử dụng làm trụ sở của công ty, văn phòng cho thuê VTP Office Building.\n\nThanh tra Chính phủ khẳng định: \"Vị trí nhà đất trên là tài sản công, việc giải quyết phải được hiện theo phương án sắp xếp, xử lý nhà đất thuộc sở hữu nhà nước đã được duyệt”.\n\nDo đó, “Thanh tra Chính phủ đề nghị Bộ Tài chính kiểm tra, có biện pháp để xử lý theo pháp luật. Trong quá trình kiểm tra, nếu phát hiện dấu hiệu hình sự gây thất thoát tài sản nhà nước thì chuyển hồ sơ, tài liệu đến cơ quan có thẩm quyền để xử lý theo quy định của pháp luật, không để thất thoát tài sản của nhà nước”, Thanh tra Chính phủ đề nghị.\n\nViệc Tập đoàn Vạn Thịnh Phát bị cơ quan thanh tra gọi tên như nêu trên không phải là lần đầu tiên, mà trước đó, doanh nghiệp này được dư luận quan tâm vì dính lùm xùm “bảo lãnh” tại một ngân hàng được cho là có mối quan hệ tín dụng thân thiết cho khoản chi vay dự án.\n\nĐáng nói, Vạn Thịnh Phát và nữ đại gia Trương Mỹ Lan đã được nhắc đến nhiều và được cho là nhóm cổ đông chính của ngân hàng nêu trên.\n\nTheo kết quả kiểm tra của Thanh tra Chính phủ phát hiện Vinafood 2 và Công ty Việt Hân Sài Gòn lợi dụng giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất tại địa chỉ số 33 Nguyễn Du, số 34-36-42 Chu Mạnh Trinh, phường Bến Nghé, quận 1, TP Hồ Chí Minh để lập dự án, rồi mang đi thế chấp ngân hàng để vay tiền ngân hàng trái luật.\n\nThanh tra Chính phủ đã kiến nghị Thủ tướng Chính phủ giao Ngân hàng Nhà nước Việt Nam chỉ đạo cơ quan Thanh tra, Giám sát ngân hàng thực hiện thanh tra toàn diện hoạt động cấp tín dụng trong giai đoạn từ năm 2013 đến nay và các khoản vay liên quan đến việc sử dụng Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất số BB971073 ngày 11/9/2010 của 4 cơ sở nhà, đất nói trên.\n\nĐồng thời, xử lý nghiêm các vi phạm nêu tại kết luận này đối với tập thể, cá nhân có liên quan theo thẩm quyền…​Sáng nay 8.10, Trao đổi với Thanh Niên, trung tướng Tô Ân Xô, Chánh văn phòng kiêm người phát ngôn Bộ Công an cho biết, Cơ quan Cảnh sát điều tra Bộ Công an vừa ra quyết định khởi tố vụ án, khởi tố bị can, lệnh bắt bị can để tạm giam và khám xét nơi ở đối với bà Trương Mỹ Lan để làm rõ tội “lừa đảo chiếm đoạt tài sản”, theo điều 174 bộ luật Hình sự năm 2015, sửa đổi, bổ sung năm 2017.\n\n\n\n\n\n\n\n\nCùng tội danh, Cơ quan Cảnh sát điều tra Bộ Công an cũng khởi tố bà Trương Huệ Vân, Tổng giám đốc Công ty CP Tập đoàn quản lý bất động sản Windsor; bà Nguyễn Phương Hồng; Trợ lý Công ty Cổ phần Tập đoàn Vạn Thịnh Phát và ông Hồ Bửu Phương, nguyên Chủ tịch HĐQT Công ty CP Chứng khoán Tân Việt, nguyên Phó tổng giám đốc phụ trách tài chính Công ty CP Tập đoàn Vạn Thịnh Phát.\n\nNữ tỉ phú người Việt gốc Hoa Trương Mỹ Lan còn được gọi với cái tên “Trương Muội”. Trước khi bị khởi tố, bắt tạm giam, bà Trương Mỹ Lan giữ chức Chủ tịch HĐQT Công ty cổ phần Tập đoàn Vạn Thịnh Phát, tập đoàn này có vốn điều lệ 13.000 tỉ đồng, chuyên đầu tư các lĩnh vực bất động sản, dịch vụ nhà hàng, khách sạn, thể thao, dịch vụ tài chính và cơ sở hạ tầng.\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tVì sao Tập đoàn Vạn Thịnh Phát bị thanh tra nêu tên trong các dự án chuyển đổi nhà, đất ?\n\t\t\t\t\t\n\nLiên quan đến những sai phạm trong việc chuyển đổi nhà, đất công có vị trí đắc địa sang mục đích khác tại TP Hồ Chí Minh, Thanh tra Chính phủ đã ban hành kết luận thanh tra và các thông báo liên quan đến Tập đoàn Vạn Thịnh Phát…\n\n\n\n\n\t\t\t\t\tcand.com.vn",
            "idComment": 393709,
            "iduser": 11393,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2806/2806691-6bbde25cd00001d0b53a89e331cac148.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2806/2806693-51528cec6e476d16170f346807dc7072.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2807/2807710-1e01b19f36153276d8d6fc369cc395ac.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2807/2807711-32c096785f51d6d3a80c77497fd1eda6.jpg"
            ],
            "username": "jolienguyen12"
        }
    ]
}