{
    "post": {
        "postid": 1188,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Chưa được lên Quận, giá đất 5 huyện ven TP HCM giảm mạnh",
        "content": "Cuối tháng 12, giá bán đất nền tại huyện Nhà Bè, Bình Chánh, Cần Giờ, Củ Chi, Hóc Môn ghi nhận giảm cao nhất 20-30%, song chưa đến mức cắt lỗ.\n\n\n\n\n\nGhi nhận của VnExpress cho thấy, từ giữa tháng 12, đất nền lẻ và đất nền nhà liền thổ trong các dự án tại 5 huyện ven đô Sài Gòn xuất hiện nhiều trường hợp giảm giá chào bán so với đầu năm nay, thanh khoản trầm lắng. Các nhà đầu tư có động thái giảm giá đất ít nhất trên dưới 5% và nhiều nhất 10-20%, cá biệt có một số trường hợp giảm gần 30% so với đầu năm.\n\nTại huyện đảo Cần Giờ, tuần đầu tiên của tháng 12, nhà đầu tư ôm đất mặt tiền biển lô lớn trên 2.500 m2 chào bán 37 tỷ đồng mỗi lô nếu giao dịch ngay thời điểm cuối năm nay (đầu năm, giá mỗi lô này là 52 tỷ đồng), tức giảm 29%. Chủ đất cho biết, do thiếu hụt dòng tiền nên giảm giá sâu để cơ cấu lại danh mục đầu tư.\n\nGiá đất tại đường Giồng Ao thuộc thị trấn Cần Thạnh, đầu năm nay là 38 triệu đồng một m2, đến tháng 12, nhiều trường hợp chủ đất sẵn sàng bán giá 31-32 triệu đồng, tức giảm 20% để chốt lời.\n\nHay cách đây vài tuần, một nhà đầu tư cho biết đã bán xong lô đất thổ cư 600 m2, vị trí mặt tiền ở thị trấn Cần Thạnh với giá 18 tỷ đồng - giảm 3 tỷ đồng so với đợt chào bán quý đầu năm - cho khách hàng thanh toán nhanh. Giao dịch diễn ra cuối tháng 10 và hoàn tất các thủ tục vào tháng này. \"Tôi giảm giá bán vì cần tiền mặt cơ cấu lại dòng vốn. Thực tế bán 18 tỷ đồng tài sản này biên lợi nhuận đã giảm từ 50% xuống còn 20% (đã trừ thuế, các chi phí tài chính)\", nhà đầu tư này giải thích.​\n\n\n\n\nỞ huyện Củ Chi, giá đất mặt tiền trên địa bàn huyện đầu tháng 12 được nhiều chủ nhà chào bán 20-25 triệu đồng một m2 tùy vị trí, giảm 15% so đầu năm với các lô diện tích tiêu chuẩn khoảng 100-150 m2. Nhiều chủ đất nền khác giảm giá bán từ 20 triệu đồng xuống còn 16 triệu đồng một m2 đối với đất lô lớn quy mô hàng nghìn m2, tương đương mức giảm 20%.\n\nGiữa tháng 12, chủ một lô đất mặt tiền tại xã Tân Thông Hội, huyện Củ Chi chào giá bán 7,25 tỷ đồng, trong khi đầu năm lô này là 9 tỷ đồng, tương đương mức giảm 20%. Nhờ chấp nhận giảm giá mạnh hơn so với rổ hàng neo giá cao trên cùng địa bàn, chủ đất đã chốt giao dịch thành công, hoàn tất khâu thương lượng đặt cọc.\n\nTrong khi đó, ở huyện Nhà Bè, đất nền dự án chào bán trên thị trường thứ cấp thuộc trục đường Lê Văn Lương ghi nhận giá 27-53 triệu đồng một m2 tùy vị trí từng lô, giảm 10-15% so với giá từng rao bán hồi đầu năm.\n\nTrên địa bàn xã Phú Xuân, quanh trục đường Nguyễn Lương Bằng, đất nền dự án xây nhà liền thổ được chào bán thứ cấp 33-60 triệu đồng một m2 tùy vị trí, giảm 8-17% so với cùng kỳ năm ngoái. Giá đất nền trục đường Huỳnh Tấn Phát cũng ghi nhận mức chào bán 40-63 triệu đồng, giảm 7-14% so với cùng kỳ. Tại xã Phước Kiểng, đất nền xây nhà liền thổ dự án quy mô trên 20 ha trên trục đường Nguyễn Hữu Thọ hiện có giá 55-110 triệu đồng một m2, giảm 21% so với cuối năm ngoái.\n\n\n\n\n\nVới huyện Bình Chánh, khu vực Trung Sơn, đất nền dự án xây nhà liền thổ loại 100 m2 đang rao giá 7,3-7,6 tỷ đồng có thương lượng, giảm 10% so với đầu năm. Trong khi đó, đất dự án chào bán thứ cấp trên trục Nguyễn Văn Linh hiện có giá 78-80 triệu đồng một m2, giảm 8-10% so với cùng kỳ năm trước.\n\nỞ khu vực Hóc Môn, đất nền xây nhà liền thổ thuộc một dự án quy mô 3 ha trên đường Nguyễn Văn Bứa, xã Xuân Thới Sơn ghi nhận giá chào bán 22-23 triệu đồng một m2, giảm 10% so với đầu năm nay. Cũng trên địa bàn huyện này, đất nền quanh đường Nguyễn Ảnh Thủ, Bà Điểm có giá 22-25 triệu đồng một m2, giảm 9% so với cùng kỳ. Tuy nhiên, các trường hợp chào bán đều rơi vào nhóm nhà đầu tư ngộp tài chính; riêng những người không bị khó khăn về dòng tiền chọn cách ôm hàng trong trung và dài hạn.\n\nBáo cáo mới nhất về thị trường đất nền 5 huyện ngoại thành TP HCM của DKRA Việt Nam cũng cho biết, thị trường đất nền có dấu hiệu giảm tốc từ cuối tháng 4 và đà giảm mạnh dần khi càng về cuối năm. Tính đến ngày 26/12, giá bán đất nền dự án giảm thấp nhất trong ngưỡng trên dưới 5% và cao nhất lên đến 21% so với cùng kỳ năm ngoái.\n\n\n\n\n\nĐơn vị này xác nhận, đất nền lô lẻ ghi nhận mức giảm giá cao nhất lên đến 25% so với cùng kỳ 2021, trong đó, tại huyện Hóc Môn, giá đất nền lẻ giảm 10-15%, tại Cần Giờ giảm 11-18%, huyện Củ Chi hạ 13-25%. Tuy giá bán điều chỉnh, các giao dịch thành công vẫn khá khiêm tốn, thanh khoản thị trường sụt 70-75% so với đầu năm.\n\nDiễn biến giảm giá đất tại các huyện ven được môi giới trên các địa bàn này nhìn nhận là do thị trường chịu tác động bởi việc các ngân hàng tăng cường kiểm soát tín dụng, thanh khoản sụt giảm. Thêm vào đó, thông tin cuối tháng 11, UBND TP HCM đề nghị các huyện ngoại thành không xin chủ trương lên quận hoặc thành phố mà chờ sau khi đạt chuẩn mới quyết định mô hình phù hợp với từng địa phương cũng tác động đáng kể đến tâm lý người bán lẫn người mua trong bối cảnh thị trường thanh khoản kém.\n\nTrước đó, tháng 1/2021, Sở Nội vụ TP HCM có kế hoạch xây dựng Đề án chuyển một số huyện thành quận hoặc thành phố, giai đoạn 2021-2030, với lý do các địa phương này có tốc độ đô thị hoá nhanh, nhiều khu đô thị, hạ tầng, tuyến cao tốc đã và đang hình thành. Trình độ dân trí, lối sống đô thị ở 5 huyện không khác nhiều các quận nội thành.\n\n\n\n\n\nSau khi đề án được công bố, 5 huyện ngoại thành đã tổ chức các hội nghị, hội thảo lấy ý kiến các chuyên gia, nhà đầu tư về định hướng phát triển. Một số huyện đưa ra mục tiêu lên quận trước năm 2025 như Bình Chánh, Nhà Bè, Hóc Môn; còn Củ Chi, Cần Giờ dự kiến lên quận trước 2030. Tuy nhiên, sau đó lần lượt 5 huyện ngoại thành đều công bố ý định nâng cấp lên thành phố, thay vì quận.\n\nTheo lãnh đạo UBND TP HCM, lý do thành phố yêu cầu 5 huyện không xin lên quận hay thành phố vì việc này có thể gây sốt đất, đầu cơ, chưa kể thẩm quyền nâng cấp đơn vị hành chính là của Quốc hội.\n\nThực tế, ngay khi có thông tin một số huyện tại TP HCM được định hướng lên quận hồi đầu năm 2021 đã khiến thị trường đất nền các huyện ven đô Sài Gòn biến động. Hồi tháng 3/2021 giá đất huyện ven đô tăng ở biên độ phổ biến 3-20% so với hồi cuối năm 2020 bất chấp Covid-19 diễn biến phức tạp. Khi đó, giá đất 5 huyện đạt đỉnh 45-92 triệu đồng mỗi m2.\n\nĐà tăng vẫn tiếp tục trong quý I/2022 nhưng từ quý II trở đi, xu hướng giảm giá bán bắt đầu xuất hiện. Các động thái giảm giá đất tại 5 huyện ven trong nửa cuối năm nay mạnh dần, song được môi giới địa phương thừa nhận nhà đầu tư ôm đất chỉ đang cắt lời chứ chưa xảy ra trường hợp bị lỗ do đã tăng giá cao trước đó.\n\nÔng Phan Công Chánh, Tổng giám đốc Phú Vinh Group cho biết các thông tin kỳ vọng nâng cấp từ huyện lên quận luôn phản ánh vào giá (giá kỳ vọng) trước khi mức giá đó được thị trường chấp nhận (giá thị trường). Vì vậy, khi các thông tin kỳ vọng này yếu đi hoặc không còn chắc chắn sẽ có tác động kéo giá kỳ vọng xuống, tức làm giảm giá chào bán trên thị trường.\n\nÔng Chánh phân tích, đa số nhà đầu tư ôm đất tại 5 huyện ven 2,5-3 năm trở lên đều lãi lớn, nếu các nhóm này giảm giá bán chỉ là giảm lời, chia sẻ một phần lợi nhuận lại cho người mua sau. Rủi ro thua lỗ vì giá giảm chỉ xuất hiện cho những người đã mua trong giai đoạn đầu năm 2021 đến đầu năm 2022 do đã đặt cược quá nhiều vào mức giá kỳ vọng vốn đã neo rất cao. Khoản rủi ro họ phải chịu là chênh lệch giữa giá kỳ vọng và giá thị trường ngày càng lớn. Chênh lệch này thường dao động trong khoảng trung bình 5-15% và cao 20-30% mức giá trong điều kiện thị trường diễn biến bình thường.\n\n\n\n\n\nCEO Phú Vinh Group nêu ví dụ, một căn nhà trong khu dân cư hiện hữu, có thể dùng để ở và cho thuê giá 10 tỷ, khi thị trường ổn định, giảm giá xuống còn 8-8,5 tỷ sẽ có thanh khoản ngay. Tuy nhiên, trong giai đoạn thị trường bị bong bóng không thể đo được sự chênh lệch giữa giá thật và giá ảo, mức giảm tài sản rất khó đo lường. Cộng thêm tâm lý thị trường xấu dẫn đến hệ quả dù giảm giá nhưng thanh khoản trầm lắng.\n\nTheo ông Chánh, đến nay quan sát thị trường, nhóm nhà đầu tư bất động sản có lãi vẫn chiếm tỷ lệ lời cao, còn lỗ chỉ chiếm thiểu số thường rơi vào nhóm nhà đầu tư non kinh nghiệm và dùng đòn bẩy quá đà.\n\nCòn ông Võ Hồng Thắng, Phó giám đốc Nghiên cứu & Phát triển DKRA Việt Nam cho biết ngoài nguyên nhân UBND TP HCM gần đây chủ trương 5 huyện không vội đề xuất lên quận hoặc thành phố, còn có hai nguyên nhân chính khác dẫn đến thị trường sụt giảm.\n\nThứ nhất là do sự tăng cường kiểm soát tín dụng bất động sản. Từ cuối tháng 4 cơ quan quản lý nhà nước đã tăng cường kiểm soát tín dụng, trong đó bao gồm cả kênh phát hành trái phiếu doanh nghiệp. Doanh nghiệp địa ốc gặp khó trong việc tiếp cận nguồn vốn từ 2 kênh này dẫn đến nguồn cung sụt giảm, nhà đầu tư cá nhân khó tiếp cận vốn vay ngân hàng dẫn đến sức cầu của thị trường sụt giảm.\n\nThứ hai theo ông Thắng, là do lãi suất tăng mạnh. Lãi suất cho vay mua bất động sản tính đến ngày 26/12 dao động 11-15% một năm. Với mức lãi suất này, nhiều nhà đầu tư thận trọng hơn trong quyết định dùng đòn bẩy tài chính để đầu tư tài sản trong giai đoạn thanh khoản toàn thị trường xuống thấp. Những nhà đầu tư có sử dụng đòn bẩy tài chính chịu áp lực lãi vay ngày càng lớn khi lãi suất tăng manh, với tình hình kinh tế đang gặp khó khăn, thu nhập bị sụt giảm khiến nhà đầu tư phải chấp nhận giảm giá, cắt lỗ hoặc giảm một phần lợi nhuận để xả hàng, giảm áp lực tài chính cá nhân.\n\nTuy nhiên, việc giằng co trên thị trường diễn ra mạnh mẽ khi một bên muốn bán dù giảm giá, bên kia thận trọng khi ra quyết định đầu tư trong giai đoạn này. Đây là lý do chính khiến mặt bằng giá giảm mạnh trong thời gian vừa qua nhưng thanh khoản lại rất thấp.\n\nXem thêm:​\nTP HCM yêu cầu 5 huyện không đề xuất lên quận hoặc thành phố\nThành Phố Tây Bắc được \"nhắc lại\" khi lượng tìm kiếm tại Củ Chi, Hóc Môn tăng\nDiễn biến mới nhất thị trường đất nền Hóc Môn, Củ Chi, Cần Giờ\nTheo VnExpress​=>>> Còn nguyên nhân nào khác tác động đến giá đất tại các khu vực ven TP HCM hay không? Mời các bác cho ý kiến",
        "posttime": "Thu, 29 Dec 2022 14:25:09 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 30 Dec 2022 13:39:14 GMT",
            "avatar": null,
            "content": "\nPhét",
            "idComment": 369979,
            "iduser": 12187,
            "image": [],
            "username": "beden"
        },
        {
            "actionAt": "Fri, 30 Dec 2022 15:29:07 GMT",
            "avatar": null,
            "content": "\nMua đất bao đời vẫn lời\nMua vàng mất tiền lai\nGửi bank thì thôi thà mua $",
            "idComment": 369980,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Fri, 30 Dec 2022 15:45:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tMua đất bao đời vẫn lời\n\nMua vàng mất tiền lai\n\nGửi bank thì thôi thà mua $\n\t\t [/QUOTE]\ngiờ các đại gia bán vàng VN rồi đi xuất ngoại ngon hơn BDS không nhỉ. chênh tới 15tr/lương",
            "idComment": 369981,
            "iduser": 17345,
            "image": [],
            "username": "xlive"
        },
        {
            "actionAt": "Fri, 30 Dec 2022 16:19:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xlive\"] \n\t\t\tgiờ các đại gia bán vàng VN rồi đi xuất ngoại ngon hơn BDS không nhỉ. chênh tới 15tr/lương\n\t\t [/QUOTE]\nMuốn gì có đó",
            "idComment": 369982,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Sat, 31 Dec 2022 03:21:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tĐại gia thì ở VN suớng hơn\n\nMuốn gì có đó\n\t\t [/QUOTE]\nCó tiền thì ra sống ở nước ngoài ổn hơn.",
            "idComment": 369983,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 31 Dec 2022 10:24:38 GMT",
            "avatar": null,
            "content": "\nchưa được chứ không phải không được!!! ai gồng được cứ gồng kiểu gì đến đời cháu chít là nó no ấm ấy mà",
            "idComment": 369984,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Sat, 31 Dec 2022 23:39:14 GMT",
            "avatar": null,
            "content": "\nHạ tầng như hạch tất nhiên là giảm, khi nào tụi lãnh đạo huyện ngu dốt này làm hạ tầng thì tăng, liên quan gì thị trường. Ở thành phố mà đến đây tưởng đang về quê vùng sâu vùng xa.",
            "idComment": 369985,
            "iduser": 9516,
            "image": [],
            "username": "thuongquanhong"
        },
        {
            "actionAt": "Sun, 01 Jan 2023 10:17:57 GMT",
            "avatar": null,
            "content": "\nQua con sóng rồi, chờ mấy bạn gom đất xong rồi đánh từng huyện lên, chứ ông nào cũng đòi lên một lần thì huề cả làng làm gì có sóng, mấy bạn cũng ko đủ vốn gom tràn lan thế, ghế cũng phải sắp xếp từ từ chứ",
            "idComment": 369986,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Sun, 01 Jan 2023 12:45:06 GMT",
            "avatar": null,
            "content": "\nnăm 2023 lại thông báo sắp lên quận, giá lại tăng, xong lại báo chưa sẵn sàng, chu kỳ nó cứ dị thì giá cứ đi lên thui các bác ạ - chỉ mang tiếng lên quận, còn hạ tần thì u như kỹ =))",
            "idComment": 369987,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        },
        {
            "actionAt": "Sun, 01 Jan 2023 15:47:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tMuốn gì có đó nhưng chất lượng kém giá thành cao.\n\nKhông có tiền thì sống ở VN mau giàu hơn.\n\nCó tiền thì ra sống ở nước ngoài ổn hơn.\n\t\t [/QUOTE]\ncuộc sống của anh nhọc nhằn nhĩ.",
            "idComment": 369988,
            "iduser": 6572,
            "image": [],
            "username": "ngocquang19877"
        },
        {
            "actionAt": "Tue, 03 Jan 2023 00:37:13 GMT",
            "avatar": null,
            "content": "\nPhét lác. Đất vùng ven thường dùng tiền tưoi thóc thật. Thị trường xuống thì nằm im, kẹt quá thì giảm lời. Chớ mà lỗ thì ko có đâu",
            "idComment": 369989,
            "iduser": 7200,
            "image": [],
            "username": "Dr Blacky"
        },
        {
            "actionAt": "Tue, 03 Jan 2023 11:09:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dr Blacky\"] \n\t\t\tPhét lác. Đất vùng ven thường dùng tiền tưoi thóc thật. Thị trường xuống thì nằm im, kẹt quá thì giảm lời. Chớ mà lỗ thì ko có đâu\n\t\t [/QUOTE]\nmua",
            "idComment": 369990,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Tue, 03 Jan 2023 19:22:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tTuyet voi\n\n\n\nmua\n\t\t [/QUOTE]\nMua cccc",
            "idComment": 369991,
            "iduser": 7200,
            "image": [],
            "username": "Dr Blacky"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 18:18:45 GMT",
            "avatar": null,
            "content": "\nTại huyện đảo Cần Giờ, tuần đầu tiên của tháng 12, nhà đầu tư ôm đất mặt tiền biển lô lớn trên 2.500 m2 chào bán 37 tỷ đồng mỗi lô nếu giao dịch ngay thời điểm cuối năm nay (đầu năm, giá mỗi lô này là 52 tỷ đồng), tức giảm 29%. Chủ đất cho biết, do thiếu hụt dòng tiền nên giảm giá sâu để cơ cấu lại danh mục đầu tư.\n----------\n\n2500m2 Cần Giờ mà 35 tỉ, khỉ nó mua.",
            "idComment": 369992,
            "iduser": 11282,
            "image": [],
            "username": "anhbocau"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 18:33:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhbocau\"] \n\t\t\tTại huyện đảo Cần Giờ, tuần đầu tiên của tháng 12, nhà đầu tư ôm đất mặt tiền biển lô lớn trên 2.500 m2 chào bán 37 tỷ đồng mỗi lô nếu giao dịch ngay thời điểm cuối năm nay (đầu năm, giá mỗi lô này là 52 tỷ đồng), tức giảm 29%. Chủ đất cho biết, do thiếu hụt dòng tiền nên giảm giá sâu để cơ cấu lại danh mục đầu tư.\n\n----------\n\n\n\n2500m2 Cần Giờ mà 35 tỉ, khỉ nó mua.\n\t\t [/QUOTE]\nĐúng. Thêm nữa, cái dự án kia nó che mịa hết. Mặt tiền biển đâu mà mặt tiền biển.",
            "idComment": 369993,
            "iduser": 5566,
            "image": [],
            "username": "Tuan.apd"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 07:22:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhbocau\"] \n\t\t\tTại huyện đảo Cần Giờ, tuần đầu tiên của tháng 12, nhà đầu tư ôm đất mặt tiền biển lô lớn trên 2.500 m2 chào bán 37 tỷ đồng mỗi lô nếu giao dịch ngay thời điểm cuối năm nay (đầu năm, giá mỗi lô này là 52 tỷ đồng), tức giảm 29%. Chủ đất cho biết, do thiếu hụt dòng tiền nên giảm giá sâu để cơ cấu lại danh mục đầu tư.\n\n----------\n\n\n\n2500m2 Cần Giờ mà 35 tỉ, khỉ nó mua.\n\t\t [/QUOTE]\nAnh quá đáng lắm!",
            "idComment": 369994,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sat, 01 Jul 2023 12:26:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuan.apd\"] \n\t\t\tĐúng. Thêm nữa, cái dự án kia nó che mịa hết. Mặt tiền biển đâu mà mặt tiền biển.\n\t\t [/QUOTE]\nDự án nào mà che hết mặt tiền biển vậy anh?",
            "idComment": 369995,
            "iduser": 7200,
            "image": [],
            "username": "Dr Blacky"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 11:21:49 GMT",
            "avatar": null,
            "content": "\n5 huyện ở TPHCM đều chọn lên thành phố chứ không chọn lên quận\n\t\t\t\t\t\n\nTPHCM - 5 huyện Bình Chánh, Củ Chi, Hóc Môn, Nhà Bè, Cần Giờ đều chọn mô hình thành phố trực thuộc TPHCM chứ không chọn mô hình quận.\n\n\n\n\n\t\t\t\t\tlaodong.vn",
            "idComment": 369996,
            "iduser": 12187,
            "image": [],
            "username": "beden"
        }
    ]
}