{
    "post": {
        "postid": 5957,
        "userid": 33331,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Các bác nghĩ sao về Hotel Mini Vinpearl Phú Quốc",
        "content": "Theo thông tin về bđs thì sắp tới đây Vingroup sẽ bán ra dòng sản phẩm ks lưu trú giá bình dân ngay tại khu du lịch của mình, đó là 2 tòa Hotel Mini Vinpearl Phú Quốc sẽ bán cho chủ khách sạn nhỏ có nhu cầu mua sở hữu và phục vụ cho người không có nhu cầu nghỉ dưỡng nhiều lắm mà thiên vào du lịch trải nghiệm vui chơi, kiểu như dân \"Phượt\"\nVậy đã có 10.000 căn Vinpearl Condotel Phú Quốc thì liệu khách sạn mini có hoạt động hiệu quả không khi mà cạnh tranh trực tiếp dịch vụ lưu trú với chủ đầu tư. Shophouse Vinpearl Phú Quốc thì em tin tưởng nó sẽ khả thi bởi lượng khách nhiều vô kể cả trong lẫn ngoài Vinpearl Phú Quốc 5",
        "posttime": "Sat, 20 Oct 2018 13:40:26 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 20 Oct 2018 20:55:40 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 658228,
            "iduser": 5562,
            "image": [],
            "username": "Liem Huynh"
        },
        {
            "actionAt": "Sun, 21 Oct 2018 10:41:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Liem Huynh\"] \n:D:D:D\n [/QUOTE]\nChúng ta cùng trao đổi biết đâu có gì đấy hợp tác được nhé",
            "idComment": 658230,
            "iduser": 33331,
            "image": [],
            "username": "ojim19"
        },
        {
            "actionAt": "Tue, 09 Apr 2019 15:43:44 GMT",
            "avatar": null,
            "content": "\nĐầu tư khách sạn mini thì nhiều tiềm năng rồi. Bên mình cũng đang hợp tác với một đơn vị chuyên thiết kế khách sạn mini. Nếu mọi người cần tư vấn bất cứ thông tin nào có thể tham khảo thêm ở đây https://kientructayho.vn/khach-san-mini/",
            "idComment": 658232,
            "iduser": 33333,
            "image": [],
            "username": "vanhanhtoanha"
        },
        {
            "actionAt": "Wed, 26 Feb 2020 14:19:51 GMT",
            "avatar": null,
            "content": "\nNếu bác cần hợp tác thiết kế những công trình khách sạn chất lượng từ mini cho đến những công trình khách sạn cổ điển 4 5 sao bác có thể trao đôi với bên em bên em nhận thiết kế hết ạ một số công trình bên em thiết kế bác có thể tham khảo : https://acihome.com.vn/thiet-ke-khach-san/",
            "idComment": 658235,
            "iduser": 0,
            "image": [],
            "username": null
        }
    ]
}