{
    "post": {
        "postid": 1454,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung TP HCM sẽ ưu tiên gỡ vướng cho 3 dự án bất động sản",
        "content": "Phó Chủ tịch TP. HCM Bùi Xuân Cường cho biết, thành phố sẽ lập tổ công tác để tháo gỡ những khó khăn, vướng mắc của dự án bất động sản. Hiện nay khoảng 116 dự án, trong đó có 3 dự án ưu tiên tập trung giải quyết, xử lý dứt điểm.​\n\n\n\n\nCuộc họp của UBND TP.HCM diễn ra ngay sau khi Thủ tướng chủ trì Hội nghị trực tuyến toàn quốc để thúc đẩy thị trường bất động sản phát triển lành mạnh, bền vững vào ngày 17/2. Ông Bùi Xuân Cường – Phó Chủ tịch UBND TP.HCM chủ trì cuộc họp, đại diện 6 doanh nghiệp bất động sản lần lượt trình bày vướng mắc với khoảng thời gian 30 phút cho mỗi dự án.\n\nCác dự án được đưa ra xem xét trong cuộc họp này gồm: Dự án khu liên hợp thể dục thể thao và dân cư Tân Thắng (phường Sơn Kỳ, quận Tân Phú); Dự án chung cư Cửu Long (phường 1, Quận 4); Dự án khu phức hợp Sóng Việt (công trình tại lô đất 1-17 khu đô thị mới Thủ Thiêm, TP Thủ Đức); Dự án khu nhà ở Thiên Lý (phường Phước Long B, TP Thủ Đức); Dự án 30,2 ha phường Bình Khánh (TP Thủ Đức); Dự án chung cư Cô Giang (phường Cô Giang, Quận 1).\n\nTại cuộc họp, lãnh đạo UBND TP.HCM ghi nhận thông tin về các vướng mắc của 7 dự án. Hầu hết vướng mắc pháp lý của các dự án đều nằm tại khâu xác định tiền sử dụng đất. Sau khi lắng nghe các sở ngành và đại diện 6 doanh nghiệp trình bày, dự kiến sau một tuần lãnh đạo TP sẽ đưa ra hướng xử lý tiếp theo./.\n\nTại Hội nghị trực tuyến toàn quốc “tháo gỡ và thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh, bền vững” hôm 17/2 vừa qua, nói về thị trường bất động sản TP. HCM, Phó Chủ tịch TP. HCM Bùi Xuân Cường cho biết, Thành phố đặt mục tiêu trong 05 năm 2021-2025 phấn đấu đạt 50 triệu m2 sàn; qua quá trình thực hiện của năm 2021-2022 đã đạt khoảng 28%.\n\nTrong 2 năm 2021-2022 có 47 dự án với hơn 28.000 căn hộ được đưa ra thị trường. Các sản phẩm, các thị trường chưa đáp ứng được nhu cầu phát triển của thành phố.\n\n\n\n\n\n\"Chúng tôi sẽ điều chỉnh để giải quyết sự lệch pha cung cầu, hiện đang có xu hướng lệch về phân khúc trung cấp\", ông Cường nói.\n\nVề phương hướng sắp tới, Thành phố sẽ tập trung tháo gỡ những khó khăn, vướng mắc về thủ tục đầu tư đối với dự án nhà ở xã hội, nhà lưu trú công nhân, cải tạo nhà chung cư cũ, đặc biệt hiện nay thành phố đang tập trung 18 dự án nhà ở xã hội ưu tiên cũng như 16 dự án chung cư xuống cấp để thúc đẩy trong năm 2023.\n\nThành phố cũng tập trung hoàn tất công tác điều chỉnh quy hoạch, nhất là trong quá trình thực hiện quy hoạch chung của TP. HCM (dự kiến trong tháng 9 năm nay sẽ trình), quy hoạch chung TP. Thủ Đức cuối năm nay sẽ trình.\n\nCùng đó là tập trung phát triển các công trình hạ tầng kỹ thuật để kết nối vành đai 2, vành đai 3, cao tốc TPHCM - Mộc Bài...các dự án cải tạo vành đai trung tâm, tập trung thúc đẩy các dự án lớn.\n\n\n\n\n\nQuá trình thực hiện, đối với nhóm sẽ tập trung tháo gỡ các vướng mắc cho các dự án bất động sản chậm tiến độ về pháp lý, các dự án chưa nộp tiền sử dụng đất, các dự án mà chủ đầu tư chậm trễ trong việc làm thủ tục cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản gắn với lợi ích của người dân.\n\nÔng Cường cho biết, thành phố sẽ lập tổ công tác để tháo gỡ những khó khăn, vướng mắc của dự án bất động sản. Hiện nay khoảng 116 dự án, trong đó có 3 dự án ưu tiên tập trung giải quyết, xử lý dứt điểm.\n\nTăng cường thanh tra, kiểm tra, xử lý nghiêm các vi phạm trong quy định đầu tư kinh doanh bất động sản, các dự án bất động sản có vi phạm về xây dựng, các dự án vi phạm về bảo lãnh bất động sản hình thành trong tương lai, các dự án chưa nghiệm thu công trình đã đưa vào sử dụng.\n\nTăng cường kiểm soát hoạt động của các sàn giao dịch bất động sản, tăng tính công khai, minh bạch, bảo vệ quyền lợi của người dân khi kinh doanh bất động sản sàn giao dịch.\n\nXem thêm:​\nGiá bất động sản thế nào nếu Luật Đất đai sửa đổi được thông qua?​\nTP HCM có công văn khẩn, kiến nghị Thủ tướng nắn đường Vành đai 4 tiết kiệm 4.000 tỷ đồng​\nChủ tịch Novaland nói về những khó khăn của thị trường bất động sản​\nTheo Nhịp sống thị trường​",
        "posttime": "Tue, 21 Feb 2023 22:27:41 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 22 Feb 2023 16:35:00 GMT",
            "avatar": null,
            "content": "\nbác chủ lỡ đăng rồi thì cho thêm cái oánh giá, khả năng có tháo gỡ được cái nào trong năm ko, chỉ cần 1 cái thôi, là nguyên băng sẽ tìm được ánh sáng, chứ nhiều dự án vướng dẫn đến chậm đưa vào sử dụng, đất đai lãng phí kiểu này thì đâu phải do nhà đầu tư có nhiều nhà.\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tHiện trạng bảy dự án được TP HCM gỡ vướng\n\t\t\t\t\t\n\nBảy dự án bất động sản vừa được TP HCM xem xét xử lý đa phần bị đình trệ do vướng mắc liên quan tiền sử dụng đất và giấy phép xây dựng.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 377262,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        }
    ]
}