{
    "post": {
        "postid": 2126,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Những hệ lụy khi siết tín dụng địa ốc",
        "content": "Thắt chặt tín dụng bất động sản bước đầu làm sức mua kém, lâu dài thanh khoản sẽ giảm, tài sản rớt giá, theo các chuyên gia.\n\nGhi nhận của VnExpress cho thấy, từ tháng 4 đến đầu tháng 7, tức sau 3 tháng sau khi một số ngân hàng có động thái siết vốn với bất động sản, nhiều doanh nghiệp bước vào giai đoạn khát vốn, khó bán hàng sơ cấp. Thanh khoản nhà đất trên thị trường thứ cấp (nhà đầu tư mua đi bán lại) cũng trầm lắng, dòng tiền trên thị trường địa ốc yếu dần, các dòng vốn đầu tư tài sản cũng có dấu hiệu co bạnm, phòng thủ.\n\nCác chuyên gia dự báo nếu việc siết tín dụng kéo dài thêm, thị trường nhà đất có thể xuất hiện các đợt giảm giá mạnh trên thị trường thứ cấp, đến cuối năm kịch bản khắc nghiệt sẽ đến gần, thị trường có thể rơi vào khủng hoảng.\n\nÔng Huỳnh Phước Nghĩa, Chuyên gia tư vấn cấp cao của GIBC cho biết, việc siết tín dụng bất động sản khiến ngân hàng ngại cho vay, tác động ngay lập tức đến các doanh nghiệp là nhà phát triển dự án và người mua nhà để ở trên thị trường sơ cấp. Còn với thị trường thứ cấp, đây là đòn giáng mạnh vào các nhà đầu tư và giới đầu cơ địa ốc đang ôm nhiều tài sản bởi nếu không trụ được, nhóm này sẽ xả hàng giảm giá trong thời gian tới.\n\nÔng Nghĩa phân tích, hành vi phụ thuộc vốn tín dụng của người tham gia thị trường bất động sản đã diễn ra trong một thời gian dài. Trong các năm 2020-2021 đại dịch hoành hành làm kinh tế chật vật vượt khó, kế đến lạm phát tăng cao trong năm 2022. Không những thế, suốt 3 năm qua địa ốc tắc nghẽn nguồn cung vì tắc pháp lý dự án dẫn đến giá tăng cao, cộng thêm cánh cửa phát hành trái phiếu để huy động vốn cũng hẹp dần, thị trường bất động sản như một cơ thể mắc nhiều bệnh nền khá nặng. \"Vì vậy, đòn siết tín dụng nếu kéo dài sẽ là cú hạ knock out (đánh gục) một thị trường địa ốc đang yếu ớt\", ông Nghĩa dự báo.\n\n\n\n\n\nTừ tháng 4, theo yêu cầu của Ngân hàng Nhà nước, nhiều nhà băng thận trọng cấp tín dụng tại các địa bàn đang có sốt đất, các dự án tiềm ẩn mức độ rủi ro cao; rà soát lại các khoản vay và hạn chế room cho bất động sản. Việc định giá tài sản đảm bảo là bất động sản, nhất ở nơi có hiện tượng sốt đất để phản ánh đúng giá trị thực, minh bạch, khách quan.\n\nViệc siết tín dụng, theo chuyên gia GIBC, đã tác động tâm lý thị trường từ tháng 4 đến cuối tháng 6, từ tháng 7 trở đi sẽ là giai đoạn tác động giảm giá cơ học.\n\nbạn thể, từ tháng 6 đến nay, trên thị trường thứ cấp nhà đầu tư mua đi bán lại đã giảm giá tài sản do khó khăn tài chính hoặc có nhu cầu thoát hàng nhanh. Trong khi đó dòng tiền chảy vào thị trường bất động sản đã có dấu hiệu tắc nghẽn và co bạnm khi các nhà đầu tư có động thái rút tiền mặt về để hạn chế rủi ro. Trong những tháng tới, nếu thanh khoản tiếp tục giảm, thị trường sẽ đảo chiều từ giai đoạn tăng giá liên tục sang giai đoạn giằng co về giá, phản ứng của người mua có thể quyết định việc chủ đầu tư chuyển từ trạng thái thổi giá lên cao sang tình thế tăng ưu đãi, tăng khuyến mãi để kích cầu, tìm cách thoát hàng.\n\nÔng Nghĩa dự báo, nếu van tín dụng bất động sản tiếp tục bị siết, cuộc khủng hoảng sẽ diễn ra theo 2 cấp độ. Cấp độ thứ nhất, bên bán giảm giá tài sản để cắt lỗ và có người mua mức giá này, đây là kịch bản tích cực trong tình hình xấu ở mức trung bình. Cấp độ thứ hai, bên bán giảm giá tài sản để cắt lỗ nhưng không ai mua, đây là kịch bản tồi tệ trong bức tranh khủng hoảng.\n\nCác doanh nghiệp phát triển bất động sản có thể phải cấu trúc lại sản phẩm cho giai đoạn cuối năm 2022 và năm 2023; tự cân nhắc quay lại thị trường phục vụ nhu cầu thật hay tiếp tục phóng lao theo chiến lược bán các sản phẩm chỉ phục vụ đầu tư và đầu cơ. \"Sự lựa chọn của doanh nghiệp và phản ứng của người mua có thể quyết định mức độ khủng hoảng nhẹ hay nặng trong 6-12 tháng tới\", ông Nghĩa nhận định.\n\nCũng đồng tình bất động sản sắp bước vào mùa đông khắc nghiệt vào cuối năm nay, ông Trần Khánh Quang, Tổng giám đốc Công ty Việt An Hòa cho biết, từ tháng 5 đến tháng 6, các nhà đầu tư bán bớt tài sản bất động sản kèm theo động thái giảm giá phổ biến trên dưới 10%. Với mức giảm giá này, bên bán chưa rơi vào tình trạng nguy hiểm vì hành vi giảm giá bán 10% thực chất chỉ là cắt giảm một phần biên lợi nhuận.\n\nTuy nhiên, theo ông Quang, trong 6 tháng tới, nếu tình trạng siết tín dụng vẫn tiếp diễn, số lượng nhà đầu tư xả hàng sẽ tăng lên, đồng thời mức giảm giá cũng nhiều hơn, càng về cuối năm càng dễ xảy ra tình trạng cắt lỗ. Việc thị trường chuyển từ trạng thái giảm lời sang cắt lỗ sẽ biến chuyển rất nhanh, đẩy bất động sản vào cuộc khủng hoảng mới.\n\nÔng Quang phân tích, khi room tín dụng đang siết, ai cũng mong ngân hàng sớm mở lại room để khơi thông dòng vốn. Nhưng dòng tiền 6 tháng cuối năm có xu hướng chỉ ưu tiên kinh doanh sản xuất, không ưu tiên bất động sản. Vì vậy, địa ốc không thể mong chờ gì nhiều vào cơ hội tiếp cận vốn vay.\n\nTrong khi đó, nhiều dự báo cuối năm lãi suất cho vay sẽ tăng lên, các nhà đầu tư dùng đòn bẩy tài chính quá đà buộc phải đua xả hàng vì ôm càng lâu càng lún sâu vào bẫy chốt lời không xong nhưng nợ xấu đến gần. Còn phía doanh nghiệp cũng gặp khó khăn khi bị siết tín dụng, chủ đầu tư buộc phải tính đến kịch bản bán sỉ hoặc chiết khấu mạnh để cải thiện dòng tiền.\n\nDữ liệu nghiên cứu của Công ty Việt An Hòa trong 3 năm gần đây cho thấy, khách mua bất động sản chiếm 80% trên thị trường là người mua để đầu tư, 70% trong số đó đang sử dụng vốn vay và 30% trong số này đang sử dụng vốn vay trên 50% sẽ hụt hơi trong cuối năm nay do ngấm đòn siết tín dụng, buộc phải giảm giá bán để hạn chế rủi ro.\n\nTại hội thảo Dòng tiền và xu thế bất động sản 6 tháng cuối năm, ông Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TP HCM (HoREA) đánh giá, dòng tiền quyết định sự thành công hay thất bại của một doanh nghiệp. Nếu dòng tiền được luân chuyển một cách lành mạnh sẽ tạo điều kiện phát triển nền kinh tế.\n\nTheo ông Châu dòng tiền đầu tiên của thị trường bất động sản cần là nguồn vốn tín dụng, được xem là bà đỡ của cộng đồng doanh nghiệp địa ốc hiện nay. Thống kê của hiệp hội cho thấy có đến 80-85% doanh nghiệp cần đến nguồn vốn tín dụng này.\n\nTuy nhiên, trong dự thảo sửa đổi Thông tư 39 mới đây, Ngân hàng Nhà nước sử dụng từ \"kiểm soát\" việc cho vay mua, kinh doanh bất động sản và \"kiểm soát\" việc cho vay các nhu cầu vốn phục vụ đời sống có giá trị lớn. Chủ tịch HoREA phân tích, việc dùng khái niệm kiểm soát ở mức độ mạnh đã dẫn đến luồng dư luận cho là Ngân hàng Nhà nước định hướng thắt chặt tín dụng đối với lĩnh vực bất động sản, bao gồm cả cho vay để mua bất động sản cao cấp do đây là khoản vay có giá trị lớn. Diễn biến này có thể dẫn đến hệ quả là các tổ chức tín dụng e ngại hoặc không dám cho vay đối với doanh nghiệp địa ốc. Nhà đầu tư thứ cấp và kể cả cá nhân, hộ gia đình vay để mua, thuê mua bất động sản, nhà ở cũng khó tiếp cận vốn tín dụng.\n\nÔng Châu nhận định, động thái kiểm soát và thắt chặt vốn tín dụng này sẽ tác động tiêu cực đến sự phát triển ổn định của thị trường bất động sản trong thời gian tới. Để đảm bảo nguồn vốn tín dụng chảy vào thị trường bất động sản, các dự án bất động sản có tính khả thi, các doanh nghiệp có uy tín cần phải được tiếp cận nguồn vốn tín dụng kịp thời. Vì vậy, ông Châu kiến nghị xem xét cho các khách hàng xếp hạng tín dụng tốt vẫn được tiếp cận vốn vay, người tiêu dùng có nhu cầu.\n\nHuy động từ khách hàng trước nay được đánh giá là nguồn vốn tốt nhất với doanh nghiệp bất động sản. Song để có được dòng vốn này, doanh nghiệp phải triển khai dự án đúng hẹn. Thực tế cho thấy, việc triển khai dự án hiện gặp rất nhiều vướng mắc nên việc huy động vốn cũng không dễ dàng.\n\nBên cạnh việc tắc nghẽn dòng vốn, ông Châu cũng thừa nhận, hiện vướng mắc lớn nhất của thị trường bất động sản là thể chế pháp luật chưa giải quyết dứt điểm. Theo ông Châu, cần phải tháo gỡ được thể chế pháp luật thì thị trường mới phát triển ổn định và bền vững, đồng thời cần điều phối vốn tín dụng hợp lý để dòng tiền luân chuyển ổn định trong nền kinh tế và thị trường bất động sản.\n\nCác chuyên gia dự báo, 6 tháng cuối năm 2022 là giai đoạn thị trường địa ốc đứng trước phép thử khắc nghiệt nhất trong vòng 5-7 năm qua. Siết vốn tín dụng tuy không phải là nguyên nhân duy nhất khiến thị trường trầm lắng, suy yếu nhưng đây là giọt nước tràn ly có thể dẫn đến cuộc khủng hoảng mới.\n\nTheo: VnExpress\n\nXem thêm:\n\nLiệu những căn hộ 500 triệu đồng có thực trên thị trường, hay lên “tivi” mà mua?\nKhu vực nào giá bất động sản đang mềm nhất Tp.HCM?\n4 kinh nghiệm nhà đầu tư “dắt túi” khi bỏ tiền vào shophouse khối đế chung cư",
        "posttime": "Tue, 05 Jul 2022 16:48:01 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 05 Jul 2022 17:46:39 GMT",
            "avatar": null,
            "content": "\njolienguyen12 là mod OS à?",
            "idComment": 412734,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Tue, 05 Jul 2022 18:16:29 GMT",
            "avatar": null,
            "content": "\nSiết là đúng. Nghĩ sao hơn 10 tỉ mà Chỉ đủ mua nhà trong hẻm chưa đầy 90m2 ở các quận trung tâm",
            "idComment": 412736,
            "iduser": 16782,
            "image": [],
            "username": "lovecar88"
        },
        {
            "actionAt": "Tue, 05 Jul 2022 18:40:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lovecar88\"] \n\t\t\tSiết là đúng. Nghĩ sao hơn 10 tỉ mà Chỉ đủ mua nhà trong hẻm chưa đầy 90m2 ở các quận trung tâm\n\t\t [/QUOTE]\nnày Bác nói đất ở Tp Đà Lạt càng đúng hơn!",
            "idComment": 412738,
            "iduser": 10795,
            "image": [],
            "username": "Phước.OS"
        },
        {
            "actionAt": "Tue, 05 Jul 2022 20:17:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lovecar88\"] \n\t\t\tSiết là đúng. Nghĩ sao hơn 10 tỉ mà Chỉ đủ mua nhà trong hẻm chưa đầy 90m2 ở các quận trung tâm\n\t\t [/QUOTE]\n10 tỉ chắc chỉ hxh 50m2",
            "idComment": 412740,
            "iduser": 3692,
            "image": [],
            "username": "fireprince"
        },
        {
            "actionAt": "Wed, 06 Jul 2022 01:09:51 GMT",
            "avatar": null,
            "content": "\nThắt mạnh nữa vào\nToàn ba cái a cò đưa nhau đẩy giá, giờ cho nhè hết ra\nNgười cần mua để sử dụng thì thiệt đơn thiệt kép",
            "idComment": 412742,
            "iduser": 18840,
            "image": [],
            "username": "Vietnew2128"
        },
        {
            "actionAt": "Wed, 06 Jul 2022 06:57:12 GMT",
            "avatar": null,
            "content": "\nĂn thua là sức mua thật như thế nào, sức mua ảo mang tiền ngân hàng ra tràn trải , nó mà sập 1 cái toàn bộ ngân hàng sập có mà ăn cám, Ngoài thắt chặt tín dụng nên thanh tra việc cho vay định giá thế chấp , chắc chắn 1 đống ngân hàng , cty BDS xộ khám",
            "idComment": 412744,
            "iduser": 17063,
            "image": [],
            "username": "PHAM3838"
        },
        {
            "actionAt": "Wed, 06 Jul 2022 11:35:31 GMT",
            "avatar": null,
            "content": "\nSiết chặt vô cho bớt kiểu làm ăn xổi trục lợi",
            "idComment": 412746,
            "iduser": 18841,
            "image": [],
            "username": "Titom"
        },
        {
            "actionAt": "Wed, 06 Jul 2022 12:04:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phước.OS\"] \n\t\t\tnày Bác nói đất ở Tp Đà Lạt càng đúng hơn!\n\t\t [/QUOTE]\nVãi hồn, các quý ông quý bà phá nhà đất TP.HCM chưa đã giờ phá Đà Lạt rồi à.",
            "idComment": 412748,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 06 Jul 2022 12:11:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PHAM3838\"] \n\t\t\tĂn thua là sức mua thật như thế nào, sức mua ảo mang tiền ngân hàng ra tràn trải , nó mà sập 1 cái toàn bộ ngân hàng sập có mà ăn cám, Ngoài thắt chặt tín dụng nên thanh tra việc cho vay định giá thế chấp , chắc chắn 1 đống ngân hàng , cty BDS xộ khám\n\t\t [/QUOTE]\nMua đất giờ lo bán lại còn khó hơn bán xe.",
            "idComment": 412750,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 06 Jul 2022 15:01:03 GMT",
            "avatar": null,
            "content": "\nVậy đi cho mấy thằng cò le lưỡi ra",
            "idComment": 412753,
            "iduser": 18670,
            "image": [],
            "username": "mauthietke"
        },
        {
            "actionAt": "Thu, 07 Jul 2022 00:17:33 GMT",
            "avatar": null,
            "content": "\n….",
            "idComment": 412755,
            "iduser": 12478,
            "image": [],
            "username": "kevinngva"
        },
        {
            "actionAt": "Sun, 10 Jul 2022 16:54:30 GMT",
            "avatar": null,
            "content": "\nMấy bác đừng nói thế tội nghiệp cò con như em lắm, châm ngôn làm việc của em là luôn đặt nhu cầu của KH lên hàng đầu chứ ko phải sản phẩm đâu, huhuhuhuhuhu",
            "idComment": 412757,
            "iduser": 11486,
            "image": [],
            "username": "dr_stone"
        },
        {
            "actionAt": "Mon, 11 Jul 2022 15:50:12 GMT",
            "avatar": null,
            "content": "\nTín dụng sắp có thông tin nới lỏng, chứ không có bóp cổ như TQ đâu.",
            "idComment": 412758,
            "iduser": 12128,
            "image": [],
            "username": "bayonetta"
        },
        {
            "actionAt": "Tue, 12 Jul 2022 08:02:52 GMT",
            "avatar": null,
            "content": "\nCó trường hợp bỏ cọc vì không vay được ngân hàng...",
            "idComment": 412760,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        }
    ]
}