{
    "post": {
        "postid": 1521,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung “Sốt đất” vẫn có thể xảy ra trong năm 2023?",
        "content": "Theo chuyên gia, trong năm 2023, thị trường bất động sản vẫn sẽ xuất hiện những cơn sốt đất bạnc bộ tại một số địa phương khi có quy hoạch và đầu tư hạ tầng mới.​\n\n\n\n\nThị trường bất động sản trong nguy có cơ\n\nTrải qua năm 2022, thị trường bất động sản vẫn giữ nhịp độ trầm lắng do những áp lực về dòng tiền, thanh khoản,... đè nén. Nhận định về diễn biến thị trường thời gian tiếp theo, ông Nguyễn Mạnh Hà, Phó Chủ tịch thường trực Hiệp hội Bất động sản Việt Nam cho rằng, những khó khăn của thị trường bất động sản 2022 vẫn có thể kéo dài tới giữa năm 2023. Tuy nhiên, thách thức vẫn luôn song hành cùng các cơ hội.\n\nbạn thể, về chính sách, trong năm 2023, 3 chính sách lớn của Đảng và Nhà nước sẽ dần đi vào cuộc sống, gồm: Nghị quyết 18-NQ/TW về tiếp tục đổi mới, hoàn thiện thể chế, chính sách, nâng cao hiệu lực, hiệu quả quản lý và sử dụng đất, tạo động lực đưa nước ta trở thành nước phát triển có thu nhập cao; Nghị định 44/2022/NĐ-CP của Chính phủ về xây dựng, quản lý và sử dụng hệ thống thông tin về nhà ở và thị trường bất động sản; Nghị định 65/2022/NĐ-CP của Chính phủ sửa đổi, bổ sung một số điều của Nghị định 153/2020/NĐ-CP quy định về chào bán, giao dịch trái phiếu doanh nghiệp riêng lẻ tại thị trường trong nước và chào bán trái phiếu doanh nghiệp ra thị trường quốc tế.\n\nĐây được ví như ánh sáng cuối đường hầm để tạo niềm tin với các doanh nghiệp kinh doanh bất động sản, góp phần định hướng cho sự phát triển bền vững của thị trường.​\n\n\n\n\n“Thị trường bất động sản cũng đang dần minh bạch và lành mạnh hơn. Các đòn bẩy về tài chính sẽ được cải thiện, room tín dụng cũng được nới trong thời gian tới. Các cơ chế chính sách, đặc biệt là chính sách về trái phiếu doanh nghiệp, tiếp tục được tháo gỡ và doanh nghiệp cũng dần làm quen với quy định mới về phát hành trái phiếu. Như vậy, thị trường bất động sản sẽ được khơi thông nguồn vốn, doanh nghiệp và nhà đầu tư tiếp tục với các dự án dang dở cũng như đầu tư thêm nhiều sản phẩm”, ông Hà nói.​Bên cạnh đó, vị chuyên gia cho rằng, tốc độ đô thị hóa cũng tăng từ 35% (năm 2019) lên 37% (năm 2021) và mục tiêu đến năm 2025 đạt 45%. Khi quá trình đô thị hóa tăng nhanh thì nhu cầu nhà ở cũng gia tăng rất cao, kéo theo đó là các hoạt động dịch vụ nghỉ dưỡng, văn phòng… phát triển theo. Với những yếu tố này, có thể hy vọng thị trường bất động sản 2023 sẽ mang gam màu tươi sáng và dần lấy lại đà tăng trưởng.\n\n“Sốt đất” vẫn có thể xảy ra\n\nTheo ông Hà, trong năm 2023, có một số yếu tố có thể tác động đến giá của bất động sản. bạn thể, nền kinh tế toàn cầu vẫn chịu ảnh hưởng bởi một số bất ổn chính trị trên thế giới, kéo theo đó thị trường bất động sản cũng sẽ chịu tác động nhất định. Bên cạnh đó, lạm phát tăng cao trên toàn cầu và khó đoán định tại Việt Nam. Nguồn nguyên vật liệu, chi phí xây dựng tiếp tục leo thang.\n\nCùng đó, thời gian thẩm định pháp lý và hoàn thiện hồ sơ cấp phép dự án kéo dài cũng làm ngân sách dự án bị đội lên, khiến các dự án mở bán sau khó lòng đưa ra mức giá thấp hơn các dự án cùng phân khúc trước đó. Do vậy, nguồn cung bất động sản vẫn tắc, dòng vốn tín dụng chưa được khơi thông thì giá bán sơ cấp sẽ còn tăng, vượt khỏi khả năng của phần lớn người mua có nhu cầu thực.\n\nTheo thống kê từ Hiệp hội Bất động sản Việt Nam, giá bán bất động sản ở một số khu vực và phân khúc nhất định hiện nay đang cao gấp 20 - 25 lần khả năng chi trả của người dân và con số này được dự đoán vẫn còn tiếp tục tăng trong thời gian tới. bạn thể, các phân khúc nhà ở giá rẻ có nhu cầu lớn nhưng nguồn cung thiếu và yếu nên giá cả tăng mạnh, so với năm 2021 thì thời điểm hiện tại giá nhà đã tăng khoảng 30%, so với năm 2019 đã tăng 50%.​\n\n\n\n\nĐặc biệt, phân khúc căn hộ ở tầm giá 25 triệu đồng/m2 hiện nay không còn tìm thấy trên thị trường. Giá nhà ở riêng lẻ trong dự án cũng tăng trung bình 15 - 20%. Giá đất nền tăng 20 - 30% so với thời điểm cuối năm 2021. Như vậy, dù khó khăn của thị trường là điều không thể phủ nhận nhưng giá bất động sản sẽ khó giảm đồng loạt như thời điểm 2011 - 2013.\n\nTheo vị chuyên gia, trong năm 2023, thị trường bất động sản vẫn sẽ xuất hiện những cơn sốt đất bạnc bộ tại một số địa phương khi có quy hoạch và đầu tư hạ tầng mới. Đặc biệt, giá bất động sản tăng không phải do sốt ảo, tâm lý đầu tư theo số đông như giai đoạn trước, mà là tăng giá trị thật do hạ tầng phát triển và chất lượng dự án tốt.\n\nNhìn chung, giá bất động sản khó giảm mà sẽ đi ngang, duy trì mức giá như ở thời điểm hiện tại. Tuy nhiên, đến một mốc thời gian nhất định, khi nguồn cung được khơi thông, các rào cản được tháo gỡ thì giá bất động sản có thể hạ nhiệt.\n\n“Nghiên cứu về khẩu vị của các nhà đầu tư hiện nay, chúng ta có thể nhận thấy rõ một sự dịch chuyển quan trọng, đó là nhà đầu tư không còn mặn mà với những dự án nhỏ lẻ. Thay vào đó, họ hướng tới những đô thị được đầu tư và phát triển đồng bộ”, ông Hà nói.\n\nTheo Phó Chủ tịch thường trực Hiệp hội Bất động sản Việt Nam, đối với bất động sản nhà ở, đây vẫn là nhu cầu thiết yếu của đại đa số người dân. Thực tế nhu cầu mua ở thực vẫn luôn hiện hữu và thường trực, vấn đề chỉ là có sản phẩm phù hợp hay không. Trong phát triển sản phẩm nhà ở, cần suy tính đến nhu cầu tương lai của người mua. Trong đó, các đại đô thị nhà ở với nhiều tiện ích, dịch vụ vẫn luôn là lựa chọn hàng đầu của người mua nhà.​\n\n\n\n\nNhận định về thị trường bất động sản năm 2023, ông Nguyễn Văn Đính - Chủ tịch Hiệp hội môi giới bất động sản - cho rằng, các chính sách cần được ban hành theo 3 hướng: Thúc đẩy phát triển dự án phù hợp với nhu cầu thị trường; cải thiện dòng tiền cho người vay mua nhà ở xã hội , nhà ở bình dân; cải thiện điều kiện phát hành trái phiếu doanh nghiệp thông thoáng hơn nhưng vẫn được kiểm soát.\n\nÔng Đính nhận định, nguồn cung của thị trường bất động sản thời điểm đầu năm được dự báo sẽ không có nhiều thay đổi. Tuy nhiên, nếu chính sách vĩ mô được điều chỉnh, từ cuối quý I, những dự án phù hợp với nhu cầu như nhà ở bình dân, nhà ở xã hội đang triển khai dở dang, vướng mắc ở giai đoạn trước có khả năng sẽ được khơi thông, giúp đưa vào thị trường một nguồn cung mới.\n\n\"Năm 2023, giao dịch cho nhu cầu thực sẽ tăng trưởng. Trong đó, quý I/2023 giao dịch đạt thấp, nhưng có thể duy trì ngang bằng cùng kỳ năm 2022, vì thị trường vẫn có những dự án chất lượng tốt, giá bán phù hợp. Từ quý II đến cuối năm 2023, giao dịch sẽ tăng tốt hơn, nếu chính sách vĩ mô được thực hiện như dự báo\", ông Đính nói.\n\nTuy nhiên, thị trường sẽ cần nhiều hơn những dự án thuộc phân khúc trung cấp, bình dân triển khai ra thị trường và điều này sẽ giúp cân bằng giá nhà, từ đó, giúp lượng lớn người có nhu cầu mua ở thực tiếp cận được nguồn cung phù hợp hơn. Thời gian vừa qua, nhiều doanh nghiệp đã đầu tư xây dựng các dự án nhà ở xã hội, nhà giá rẻ. Đây là tín hiệu tích cực cho nguồn cung nhà ở trong tương lai.​\n\n\n\n\nĐối với bất động sản nghỉ dưỡng, các đô thị du lịch all - in - one đã trở thành xu hướng đầu tư khi nhu cầu du lịch, nghỉ dưỡng, du lịch kết hợp với hội nghị - hội thảo, du lịch kết hợp chăm sóc sức khỏe, vui chơi, hưởng thụ ngày càng lớn, tiêu chuẩn chất lượng cũng ngày càng cao. Những đại đô thị này đồng thời sẽ có sức hút nhờ khả năng khai thác cho thuê, kinh doanh, mang lại nguồn lợi lớn cho chủ sở hữu.\n\nCuối cùng, bất động sản công nghiệp sẽ tiếp tục là điểm sáng của thị trường trong những năm tới. Việc đón sự dịch chuyển của làn sóng đầu tư, cộng hưởng với hàng loạt lợi thế như quỹ đất dồi dào, giá nhân công rẻ, chính sách ưu đãi của từng địa phương, phân khúc này chắc chắn sẽ bùng nổ.\n\nMặt khác, Chính phủ, các bộ, ngành, chính quyền địa phương và các doanh nghiệp ngày càng quan tâm hơn tới các loại hình dịch vụ cho công nghiệp, như nhà ở cho công nhân, bệnh viện, trường học, trung tâm thương mại, khu vui chơi giải trí nhằm cải thiện và nâng cao đời sống vật chất, tinh thần của công nhân. Điều này sẽ tác động tích cực tới sự phát triển của phân khúc bất động sản công nghiệp trong giai đoạn tới.​\nXem thêm:\n\nLãi suất vay mua nhà đầu năm 2023 đang thấp hay cao?\nKỳ vọng đột phá từ Vành đai 3 TP HCM\nCận Tết Nguyên đán, rao bán bất động sản ngộp sôi động\nTheo Nhịp sống thị trường​=>>> Liệu \"sốt đất\" có xảy ra trong năm 2023 như các chuyên gia đã dự đoán hay không?",
        "posttime": "Thu, 26 Jan 2023 13:25:23 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 26 Jan 2023 18:32:53 GMT",
            "avatar": null,
            "content": "\nAi vay bank thì sốt\n\nsốt vó thì có",
            "idComment": 378690,
            "iduser": 8974,
            "image": [],
            "username": "NhaDatSG"
        },
        {
            "actionAt": "Fri, 27 Jan 2023 08:47:27 GMT",
            "avatar": null,
            "content": "\nThằng mua tưởng tượng ra cảnh đất tăng.\nSau đó nó bị sốt.",
            "idComment": 378691,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 30 Jan 2023 11:28:41 GMT",
            "avatar": null,
            "content": "\nMấy anh cò lái giờ khóc nấc nấc . \nCòn chủ đầu tư thì lặng lẽ khấn, vái. \nCòn đám đĩ báo thì tru tréo kiếm chút cháo còn sót lại bỏ mồm cho qua cơn đói.",
            "idComment": 378692,
            "iduser": 7409,
            "image": [],
            "username": "lazytomcat"
        },
        {
            "actionAt": "Mon, 30 Jan 2023 12:08:00 GMT",
            "avatar": null,
            "content": "\nLại là chiên da được thuê viết bài hay sao?",
            "idComment": 378693,
            "iduser": 7734,
            "image": [],
            "username": "runaway2310"
        },
        {
            "actionAt": "Mon, 30 Jan 2023 12:13:35 GMT",
            "avatar": null,
            "content": "\n10 dự án giao thông trọng điểm dự kiến hoàn thành năm 2023\n\t\t\t\t\t\n\n7 dự án cao tốc Bắc Nam, cầu Mỹ Thuận 2, đường sắt đô thị Nhổn - ga Hà Nội đoạn trên cao, metro Bến Thành - Suối Tiên dự kiến vận hành trong năm nay.\n\n\n\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n\nThiếu đó các bác phải kết hợp với bài này nữa . =)))\nSốt thì ko cần nói nhiều, mà nói nhiều thì ko thể sốt được.",
            "idComment": 378694,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        },
        {
            "actionAt": "Mon, 30 Jan 2023 12:56:08 GMT",
            "avatar": null,
            "content": "\nNợ nhiều quá, cứ đến ngày đóng lãi là cảm, đến ngày đáo hạn là sốt",
            "idComment": 378695,
            "iduser": 7075,
            "image": [],
            "username": "Tung NDSG"
        },
        {
            "actionAt": "Mon, 30 Jan 2023 13:16:53 GMT",
            "avatar": null,
            "content": "\nLùa gà giờ đâu có dễ nữa",
            "idComment": 378696,
            "iduser": 7408,
            "image": [],
            "username": "biglazycat"
        },
        {
            "actionAt": "Mon, 30 Jan 2023 13:21:11 GMT",
            "avatar": null,
            "content": "\nNịt cũng éo còn thì sốt làm éo gì.",
            "idComment": 378697,
            "iduser": 7399,
            "image": [],
            "username": "HAnhPKL"
        },
        {
            "actionAt": "Mon, 30 Jan 2023 15:09:26 GMT",
            "avatar": null,
            "content": "\nSốt mà em không có Efferalgan làm sao hạ sốt đây các bác?",
            "idComment": 378698,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Mon, 30 Jan 2023 21:52:08 GMT",
            "avatar": null,
            "content": "\nTheo quy luật thì ngân hàng sẽ tự cứu ngân hàng thoi. Đến lúc nợ quá hạn bds tăng cao thì sẽ mở hầu bao cho vay để giải quyết nợ xấu thoi!",
            "idComment": 378699,
            "iduser": 16942,
            "image": [],
            "username": "Cùi Bắp 2"
        }
    ]
}