{
    "post": {
        "postid": 1899,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Bộ trưởng Tài chính: \"Chuyển mục đích sử dụng đất là lỗ hổng lớn gây thất thoát\"",
        "content": "Bộ trưởng Bộ Tài Chính nêu thực tế chỉ một quyết định hành chính trong quản lý đất đai có thể làm mất đi tới hàng nghìn tỷ đồng của Nhà nước. Phần thảo luận bàn tròn chuyên đề về đất đai, trong khuôn khổ Diễn đàn Kinh tế xã hội Việt Nam 2022, ngày 18/9 có sự tham dự của cả Bộ trưởng Tài nguyên & Môi trường, Bộ trưởng Tài chính, Thứ trưởng Xây dựng và các chuyên gia, doanh nghiệp.​\n\n\n\nTheo quy định hiện nay, chuyển mục đích sử dụng đất thông qua hai hình thức là đấu giá, đấu thầu và tự thoả thuận giữa người mua - bán để chuyển nhượng quyền sử dụng đất.\n\nÔng Phớc nhận xét, lỗ hổng lớn trong quy định đất đai hiện nay chưa xử lý được là chuyển mục đích sử dụng đất. Điều này gây thất thoát lớn, chênh lệch địa tô, và nhiều sai phạm cũng phát sinh từ đây. \"Chúng ta cần quản lý mục đích sử dụng đất chặt chẽ\", Bộ trưởng Phớc nhấn mạnh.\n\nÔng dẫn chứng trong cổ phần doanh nghiệp Nhà nước, các doanh nghiệp dân doanh thường nhìn vào giá trị khu đất mà doanh nghiệp Nhà nước sở hữu để tham gia đấu giá, sở hữu cổ phần. Sau khi thành công họ chuyển đổi mục đích sử dụng, phát triển dự án thương mại, nhà ở...\n\n\"Đây chính là địa tô chênh lệch, thất thoát từ Nhà nước ra bên ngoài. Chỉ một quyết định hành chính, tự nhiên 100 tỷ đồng hay 1.000 tỷ mất đi. Phải có cơ chế để bịt lỗ hổng\", Bộ trưởng Tài chính nhận diện.​\n\n\nBộ trưởng Tài chính Hồ Đức Phớc tại phiên thảo luận chuyên đề về chính sách phát triển đất đai, trong khuôn khổ Diễn đàn Kinh tế Xã hội 2022, ngày 18/9. Ảnh: Nguyễn Đức\n\nÝ kiến của Bộ trưởng Tài chính Hồ Đức Phớc được ông Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TP HCM nhận xét là \"tuyệt vời\". Ông Châu cho rằng, việc quản lý tài chính đất đai cần thống nhất, chuyển về Bộ Tài chính thay vì Tài nguyên & Môi trường như hiện nay.\n\nCũng góp ý về chuyển đổi mục đích sử dụng đất, ông Hoàng Văn Cường, Phó hiệu trưởng Đại học Kinh tế Quốc dân đề nghị, Nhà nước cần thu hồi đất cho thuê nhưng không còn sử dụng, sau đó đấu giá sử dụng cho mục đích khác hiệu quả hơn. Điều này tạo động lực, nguồn lực cho phát triển.\n\nKhi thu hồi, Nhà nước sẽ đền bù cho người dân bằng giá trị tương ứng với đúng mục đích đất họ đang sử dụng. Khi giao đất cho nhà đầu tư, Nhà nước sẽ thu tiền sử dụng đất tương ứng với giá trị đất đai được giao.\n\nPhương thức tự thỏa thuận, theo ông, chỉ nên áp dụng cho hai trường hợp: Người dân đóng góp đất đai để thành cổ phần cùng đầu tư kinh doanh với doanh nghiệp; Hoặc người dân sẽ tự thỏa thuận với nhau để thực hiện cơ chế chuyển đổi đất đai.\n\nNghị quyết 18 của Trung ương xác định hai phương thức chuyển mục đích sử dụng đất là đấu giá, đấu thầu và tự thoả thuận với người sử dụng để nhận chuyển nhượng quyền sử dụng đất, thực hiện dự án nhà ở thương mại.\n\nÔng Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TP HCM băn khoăn khi dự thảo Luật Đất đai (sửa đổi) chỉ đưa ra phương án đấu giá, đấu thầu đất. Cho rằng luật đang chưa đi đúng định hướng mà Nghị quyết của Trung ương đưa ra, ông Châu kiến nghị, nên cho phép doanh nghiệp tiếp tục cơ chế tự thoả thuận với người sử dụng để nhận chuyển nhượng quyền sử dụng đất, thực hiện dự án nhà ở thương mại.\n\nĐề cập tới đấu giá trong chuyển đổi mục đích sử dụng đất, ông Đậu Anh Tuấn, Phó tổng thư ký kiêm Trưởng ban Pháp chế VCCI đề nghị cần thêm thiết chế khác để cân bằng lại lợi ích các chủ thể. Bởi, nếu chỉ đấu giá đấu thầu đất mà tiền sử dụng đất tăng lên, cơ hội của doanh nghiệp nhỏ và vừa tiếp cận được đất đai sẽ rất khó khăn.\n\nNhìn rộng hơn, ông cho rằng, dự Luật Đất đai sửa đổi cần quy định để tránh thất thoát nguồn lực đất đai, nhưng cũng khuyến khích đất xây dựng khu công nghiệp, chứ không chỉ làm khu đô thị, nhà ở thương mại. \"Đất làm khu công nghiệp mà quá cao, sẽ ảnh hưởng tới giá thành hàng Việt Nam, khó cạnh tranh\", ông nêu thực tế.\n\nGiải thích sau đó, Bộ trưởng Tài nguyên & Môi trường Trần Hồng Hà nói, dự thảo Luật Đất đai lần này sẽ xác định trường hợp như đất nông nghiệp, người dân tự sắp xếp để chỉnh trang lại cuộc sống đô thị nông thôn... thì không cần đấu giá, đấu thầu.\n\nNhưng nếu doanh nghiệp làm dự án bất động sản, nhà ở thương mại, tức là phát sinh địa tô, ông cho rằng quyền định đoạt thu hồi, phân bổ... cần thuộc về Nhà nước.\n\n\"Chúng tôi sẽ ghi nhận, tiếp thu các ý kiến đóng góp. Các quyết định đưa ra sẽ trên cơ sở công bằng, công khai và đảm bảo lợi ích đa số\", ông Hà khẳng định.​\n\n\n\nBộ trưởng Tài nguyên & Môi trường Trần Hồng Hà tại phiên thảo luận về chính sách phát triển đất đai, trong khuôn khổ Diễn đàn Kinh tế Xã hội 2022, ngày 18/9. Ảnh: Nguyễn Đức\n\n\nNói thêm về cơ chế giao đất cho chủ đầu tư các dự án nhà ở thương mại, ông Nguyễn Văn Sinh, Thứ trưởng Xây dựng cho hay, hiện vẫn theo hình thức đấu giá, đấu thầu và chỉ định đầu tư.\n\nTuy nhiên ở một số trường hợp, nhà đầu tư đã có quyền sử dụng đất hợp pháp thì cần làm rõ hình thức giao đất hay tiếp tục theo phương thức chỉ định thầu và việc giao đất phải phù hợp với giá thị trường.\n\nThời gian tới, Bộ Xây dựng sẽ đề xuất chính thức trong dự thảo, nếu được giải quyết, những vấn đề này sẽ giúp phát triển được các dự án nhà ở nói chung, cũng như dự án nhà ở xã hội.\n\nĐề xuất có Luật thuế bất động sản để \"hạ nhiệt\" đầu cơ, đẩy giá đất\n\nBất cập khác trên thị trường bất động sản, đất đai hiện nay được GS. Đặng Hùng Võ, nguyên Thứ trưởng Tài nguyên & Môi trường nêu, là thuế bất động sản thấp dẫn tới đầu cơ nhà đất, tích trữ tiền vào nhà đất. Đây cũng là căn nguyên của những cơn sốt giá bất động sản, tích tụ bong bóng, tạo giá ảo làm giá đất bị đẩy lên cao.\n\nHệ luỵ của tình trạng này, ông Võ chỉ ra, giá đất cao thì giá hàng hóa sản xuất ra sẽ cao, làm giảm năng lực cạnh tranh quốc gia, không thu hút được đầu tư. Bên cạnh đó, lạm phát cao khi giá trị ảo của bất động sản tăng mạnh. Tiếp đến là sẽ không có nhà ở giá phù hợp cho người dân.\n\nVẫn theo ông Võ, thu nhập của người lao động cũng như người dân còn thấp. \"Trong đồng lương không có phần chi phí cho chỗ ở nên cũng không thể đánh thuế cao vào người dân\", ông phản ánh.\n\nTrong khi đó, một nhóm nhỏ đầu cơ bất động sản lại có thu nhập rất cao, nếu không đánh thuế, ông lo ngại tình trạng đầu cơ tiếp tục xảy ra. Vì thế, ông cho rằng đây là lúc cần xây dựng, ban hành Luật Thuế bất động sản để điều chỉnh, hạ nhiệt tình trạng đầu cơ, đẩy giá đất lên cao.\n\nThực tế, Nghị quyết 18 của Trung ương vừa ban hành cũng đề cập đổi mới công bạn thuế bất động sản theo hướng đánh thuế cao vào người có nhiều đất, nhà ở để tránh đầu cơ.\n\nÔng Hoàng Văn Cường cũng đề nghị, chính sách thuế đất đai cần sửa theo hướng đánh thuế cao với phần chênh lệch giá bất động sản theo cơ chế luỹ thoái hoặc với phần diện tích, giá trị đất đai, bất động sản sở hữu vượt hạn mức.\n\nTuy nhiên, ông Đặng Hùng Võ lưu ý, Luật Đất đai chỉ có thể quy định một số nguyên tắc chính về thu thuế sử dụng đất hay thuế bất động sản hoặc tài sản. Các quy định chi tiết phải đưa vào Luật thuế của sắc thuế này.\n\nHiện dự thảo Luật Đất đai (sửa đổi) đang được lấy ý kiến. Dự kiến tuần sau Chính phủ sẽ trình Uỷ ban Thường vụ Quốc hội thảo luận, cho ý kiến tại phiên họp chuyên đề pháp luật.\n\nDự luật này sẽ trình Quốc hội thảo luận, cho ý kiến qua 3 kỳ họp. Quốc hội sẽ góp ý lần đầu dự luật này tại kỳ họp thứ 4 vào tháng 10 tới.​\nXem thêm:\n\nTóm tắt \"điểm mới\" về đề xuất Luật nhà ở (sửa đổi) của Bộ Xây dựng\nQuy định thời hạn sở hữu nhà chung cư: Giá chung cư sẽ bị tác động thế nào?\nTheo VnExpress​",
        "posttime": "Sun, 18 Sep 2022 21:28:28 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 18 Sep 2022 21:35:41 GMT",
            "avatar": null,
            "content": "\nhơn 1 năm trước, Tháng 1/2021,\nsau khi nhìn tác phong đưa tin trên Truyền thông của Việt Cộng,\n\nem đã dự đoán vậy rồi",
            "idComment": 397019,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 21:36:29 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 397020,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2795/2795452-219cd6dcc21aa3d57a3c17c36721b7f5.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 21:45:34 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 397021,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2795/2795455-857eca2163821f242da12ff5b83a2206.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 21:46:17 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 397022,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2795/2795456-dab601584543e048f09d4bb86bea2078.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 22:28:30 GMT",
            "avatar": null,
            "content": "\nBộ trưởng Phớc không hiểu hay cố tình không hiểu thất thoát nghìn tỷ trong việc chuyển đổi mục đích sử dụng chỉ vài chục ngàn m2 đất ở đô thị xuất phát đầu tiên chính từ khung giá đất thấp - siêu thấp của chính phủ trong đó có vai trò tư vấn chính yếu của bộ tài chính ?? \n\nGiờ bỏ khung giá chính phủ thì bóng trong chân chính quyền tỉnh- thành phố, bảng giá hợp lý thì chính quyền ăn miếng lớn còn người dân, doanh nghiệp ăn miếng bé - nhưng vẫn đủ no - thì sẽ hết rối loạn thôi",
            "idComment": 397023,
            "iduser": 7495,
            "image": [],
            "username": "TLTX"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 22:44:09 GMT",
            "avatar": null,
            "content": "\nVậy là mấy ảnh định đánh thuế cao lên để... hạ giá thành sp xuống, kkkk",
            "idComment": 397024,
            "iduser": 10358,
            "image": [],
            "username": "khoaitaySG"
        },
        {
            "actionAt": "Sun, 18 Sep 2022 23:51:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khoaitaySG\"] \n\t\t\tVậy là mấy ảnh định đánh thuế cao lên để... hạ giá thành sp xuống, kkkk\n\t\t [/QUOTE]\nChính quyền không quan tâm chuyện giá lên hay xuống, bằng chuyện, thặng dư từ việc giá lên, phải thuộc về chính quyền, thay vì doanh nghiệp hay người dân.",
            "idComment": 397025,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Mon, 19 Sep 2022 00:43:06 GMT",
            "avatar": null,
            "content": "\nTôi nghĩ mục tiêu chính phủ muốn đảm bảo:\n- ngành bđs vẫn cần phát triển như các ngành nghề khác. (Các ngành nghề có tính tương hỗ và ít nhiều tác động lẫn nhau)\n- giá bđs trong tương lai phải có giá phù hợp với thu nhập người lao động. (Tính ưu việt của CNXH. Dù không liên quan hệ chính trị, cũng được xem là tính ưu việt của 1 đất nước như: nhà ở, giáo dục, y tế, bảo hiểm, an sinh, môi trường, v.v.... Có chữ nhà ở nhé)\n- làm tăng nội lực vốn có/ cần có của đất đai.\n- là nguồn thu ngân sách ổn định và có tính tăng trưởng.\n- chống đầu cơ, thổi giá, gây bất ổn phát triển kinh tế.\nBác nào cho mình nhận định nên áp dụng những chính sách nào không quá xung đột các mục tiêu trên. Chẳng hạn tầm nhìn 20 năm đạt tương đối các mục tiêu trên.",
            "idComment": 397026,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Mon, 19 Sep 2022 08:52:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tTôi nghĩ mục tiêu chính phủ muốn đảm bảo:\n\n- ngành bđs vẫn cần phát triển như các ngành nghề khác. (Các ngành nghề có tính tương hỗ và ít nhiều tác động lẫn nhau)\n\n- giá bđs trong tương lai phải có giá phù hợp với thu nhập người lao động. (Tính ưu việt của CNXH. Dù không liên quan hệ chính trị, cũng được xem là tính ưu việt của 1 đất nước như: nhà ở, giáo dục, y tế, bảo hiểm, an sinh, môi trường, v.v.... Có chữ nhà ở nhé)\n\n- làm tăng nội lực vốn có/ cần có của đất đai.\n\n- là nguồn thu ngân sách ổn định và có tính tăng trưởng.\n\n- chống đầu cơ, thổi giá, gây bất ổn phát triển kinh tế.\n\nBác nào cho mình nhận định nên áp dụng những chính sách nào không quá xung đột các mục tiêu trên. Chẳng hạn tầm nhìn 20 năm đạt tương đối các mục tiêu trên.\n\t\t [/QUOTE]\n+ Cho phép đất bị quy hoạch mà nhà nước chưa thu hồi đất được chuyển mục đích sử dụng ngắn hạn sang đất thuong mại dịch vụ, kho bãi hoặc thậm chí là đất ở phù hợp với kế hoạch sử dụng đất và cho xây dựng công trình trên đất phù hợp mục đích và thời hạn sử dụng đã cho chuyển đổi.",
            "idComment": 397027,
            "iduser": 7495,
            "image": [],
            "username": "TLTX"
        },
        {
            "actionAt": "Mon, 19 Sep 2022 10:07:25 GMT",
            "avatar": null,
            "content": "\nMệt. Người ta muốn ko that thoát tài sản nhà nước từ các CTY nhà nước co phần. Phóc Phiec gì. Dai dong. Hãy nghe ngài Hồng Hà phát biểu.",
            "idComment": 397028,
            "iduser": 5566,
            "image": [],
            "username": "Tuan.apd"
        }
    ]
}