{
    "comments": [
        {
            "actionAt": "Thu, 28 Mar 2019 22:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tChào bác\n\nBác xem theo đông tây tứ mệnh ko chính xác, em ko dùng cách đó để chọn nhà ở vì đó chỉ là kiến thức có bản ko phải lúc nào cũng đúng\n\nMuốn xem chung cư thì phải qua tận nơi xem chứ ko xem trên giấy được vì ko chính xác. Em trước có chọn trên giấy nhưng khi thực tế lại khác nên giờ ko chọn trung cư trên giấy\n\nVới chung cư mua trên giấy thì cứ ban côg mát mà mua sau này nhận nhà làm điều chỉnh phong thủy sau\n\t\t [/QUOTE]\nEm đã xem căn số 1 rồi bác ạ, đúng hướng ban công đông nam luôn. Thực tế em thích căn này rồi, tuy nhiên lăn tăn đặt ban thờ thế nào vì em sinh năm 79.",
            "idComment": 647013,
            "iduser": 4027,
            "image": [],
            "username": "codohoalu"
        },
        {
            "actionAt": "Tue, 02 Apr 2019 19:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"duongsybk92\"] \n\t\t\tE và vợ tuổi nhâm thân 92. bạn chủ thớt tư vấn hướng nhà tốt nhất ( hướng cửa, ban công) cho e được không ạ. E đội ơn bạn\n\t\t [/QUOTE]\nBạn đọc các trả lời của tôi ở trên. Có cả bài hướng dẫn chọn nhà theo tuổi rồi. Tuy nhiên bát trạch cũng chỉ tham khảo, thường chọn nhà phải xem kỹ toàn bộ các vị  trí mới đánh giá được cát hung, ko có hướng nào gọi là hướng tốt nhất cả",
            "idComment": 647014,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 04 Apr 2019 16:40:00 GMT",
            "avatar": null,
            "content": "\nThanks bạn Thienminhfs đã mở ra 1 topic rất hữu ích! Nhưng đúng là vì không biết mấy về phong thuỷ nên khi mua nhà, bọn em chỉ chú trọng chọn hướng cửa theo bát quái, rồi sau đó chọn hướng đặt bàn thờ thôi. Nhân tiện em nhờ bạn nhìn cho em xem căn hộ này có hợp với chủ nhà tuổi Giáp Dần 1974 không ạ? Và nếu mua đc thì em định đặt bàn thờ ở phía Tây Bắc, sát ban công phòng khách được không bạn? Em cảm ơn bạn!",
            "idComment": 647015,
            "iduser": 12102,
            "image": [
                "https://img.otofun.net/upload/v6/2019/04/04/2423469-565585-1553997618925-war2afyatwefgxdts-9e.jpg"
            ],
            "username": "banchaophoi"
        },
        {
            "actionAt": "Mon, 08 Apr 2019 22:08:00 GMT",
            "avatar": null,
            "content": "\nBiệt thự ở Sài Gòn:Lỗi thiết kế - nhà nạp quá nhiều âm khí\n\nĐây là một trường hợp phong thủy ở TPHCM chủ nhà có mời thầy phong thủy tư vấn, sau khi ở thấy không may mắn nên mới tôi lại xem. Ở nhà này gặp khá nhiều điểm thú vị về phong thủy khi xem kết hợp các phái với nhau\n\n\n\n\n\n\n\n\n\n1. Nhà tọa vượng sơn vượng hướng theo phi tinh nhưng lại không cát, đây là trường hợp chứng minh không phải cứ hướng tốt là sẽ tốt. Cách thiết kế của ngôi nhà không nạp được dương khí mà lại nạp toàn âm khí, từ cửa chính, cửa phụ, cửa gara, lên đến các phòng\n\n2. Khí nạp vào là sinh khí cửu tử (9) tuy nhiên lại là âm khí, bình thường dây là cát khí lợi cho tiền bạc, tuy nhiên lại gặp không vong theo đại quái nên nhà tích tụ nhiều âm khí và ảnh hưởng xấu đến người. Âm khí nhiều không có lợi cho người nam trong gia đình (ông ở mệnh tinh 9 ngủ không ngon, mơ linh tinh, bị bóng đè mặc dù mới ở không lâu, người bố không may mắn, nhà vừa mới làm xong có người mất\n\n3. Thiết kế các vị trí quan trọng trong nhà gồm: cửa chính, các phòng, wc, bàn thờ thì chỉ có bếp và bàn thờ khá tốt, xem gần 40 vị trí trong nhà thì có đến hơn 1 nửa xấu\n\n4. Cách bố trí tiểu cảnh, cách kích hoạt phong thủy không đúng, thiết kế rất đẹp về cảnh quan nhưng lại hung về phong thủy, thiết kế sai dẫn đến khí xấu bị kích hoạt mạnh hơn\nVới một căn hộ xây mới, hoặc xây thô rồi thiết kế bố trí lại, nếu biết làm hợp lý sẽ vừa đạt mỹ quan, vừa đạt hiệu quả phong thủy cải vận",
            "idComment": 647016,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2019/04/08/2438250-525080-1-cjkithd0smjusjngqz1d.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 09 Apr 2019 10:16:00 GMT",
            "avatar": null,
            "content": "\nXem và chọn chung cư ở Royal city",
            "idComment": 647017,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 09 Apr 2019 11:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n[b]Biệt thự ở Sài Gòn:Lỗi thiết kế - nhà nạp quá nhiều âm khí[/b]\n\n\n\nĐây là một trường hợp phong thủy ở TPHCM chủ nhà có mời thầy phong thủy tư vấn, sau khi ở thấy không may mắn nên mới tôi lại xem. Ở nhà này gặp khá nhiều điểm thú vị về phong thủy khi xem kết hợp các phái với nhau\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/04/08/2438250-525080-1-cjkithd0smjusjngqz1d.jpg[/img]\n\n\n\n\n\n\n\n1. Nhà tọa vượng sơn vượng hướng theo phi tinh nhưng lại không cát, đây là trường hợp chứng minh không phải cứ hướng tốt là sẽ tốt. Cách thiết kế của ngôi nhà không nạp được dương khí mà lại nạp toàn âm khí, từ cửa chính, cửa phụ, cửa gara, lên đến các phòng\n\n\n\n2. Khí nạp vào là sinh khí cửu tử (9) tuy nhiên lại là âm khí, bình thường dây là cát khí lợi cho tiền bạc, tuy nhiên lại gặp không vong theo đại quái nên nhà tích tụ nhiều âm khí và ảnh hưởng xấu đến người. Âm khí nhiều không có lợi cho người nam trong gia đình (ông ở mệnh tinh 9 ngủ không ngon, mơ linh tinh, bị bóng đè mặc dù mới ở không lâu, người bố không may mắn, nhà vừa mới làm xong có người mất\n\n\n\n3. Thiết kế các vị trí quan trọng trong nhà gồm: cửa chính, các phòng, wc, bàn thờ thì chỉ có bếp và bàn thờ khá tốt, xem gần 40 vị trí trong nhà thì có đến hơn 1 nửa xấu\n\n\n\n4. Cách bố trí tiểu cảnh, cách kích hoạt phong thủy không đúng, thiết kế rất đẹp về cảnh quan nhưng lại hung về phong thủy, thiết kế sai dẫn đến khí xấu bị kích hoạt mạnh hơn\n\nVới một căn hộ xây mới, hoặc xây thô rồi thiết kế bố trí lại, nếu biết làm hợp lý sẽ vừa đạt mỹ quan, vừa đạt hiệu quả phong thủy cải vận\n\t\t [/QUOTE]\nĐất hình bình hành à bạn?!",
            "idComment": 647018,
            "iduser": 5349,
            "image": [
                "https://img.otofun.net/upload/v6/2019/04/08/2438250-525080-1-cjkithd0smjusjngqz1d.jpg"
            ],
            "username": "InnoG"
        },
        {
            "actionAt": "Tue, 09 Apr 2019 14:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trunggenius\"] \n\t\t\tChung cư xem hướng cửa hay ban công bạn? Hướng từ trong nhà ra hay từ ngoài vào nhà?\n\t\t [/QUOTE]\nCửa sổ bác nhé",
            "idComment": 647019,
            "iduser": 22995,
            "image": [],
            "username": "Vũ Quỳnh Nga"
        },
        {
            "actionAt": "Wed, 10 Apr 2019 22:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"InnoG\"] \n\t\t\tĐất hình bình hành à bạn?!\n\t\t [/QUOTE]\nđất hình bình hành, nhà xây vuông bạn ạ",
            "idComment": 647020,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 17 Apr 2019 11:06:00 GMT",
            "avatar": null,
            "content": "\nPhong Thủy: thử tìm nguyên nhân cháy nhà thờ đức bà Paris\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNhà thờ tọa Tân hướng Ất (hướng tây), được trùng tu lớn vào khoảng những năm 2010 và gần đây nhất 2018 đang tiến hành trùng tu (nguồn wikipedia). Trong 3 cửa chính phía trước theo quan sát thì nhà thờ thường mở cửa đông bắc và đông nam (theo nhiều hình ảnh thì mở cửa đông bắc nhiều hơn)\n\nTrường hợp này sẽ nghiệm chứng theo huyền không phi tinh, xem nhà thờ trong vận 8, tinh bàn , các phi tinh tọa hướng nhà thờ, tinh bàn năm tháng ngày giờ như hình dưới\n\nXem xét địa hình: nhà thờ bên bờ trái sông Seine, dòng sông kích hoạt các sao 79 đông bắc, 52, bắc, 97 tây bắc, ta thấy rằng hỏa tiên thiên và hỏa hậu thiên đều được kích hoạt mạnh mẽ,\n\nKhí nạp vào nhà thờ theo hướng di chuyển của người dân và du khách từ các hướng 79, 52, 25, 61 ở khu vực minh đường trước nhà thờ, Khí nạp vào nhà thờ theo quan sát chủ yếu từ khu vực đông bắc 79, Các cửa khác: 25 cửa chính phía đông nam, cửa phụ 2 bên 52, 61.\n\nỨng kỳ diễn ra vụ cháy tại cửa đông bắc: Các sao năm tháng ngày giờ 2-3-1-4 thủy mộc hỏa tương sinh thành hỏa vượng.",
            "idComment": 647021,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2019/04/17/2494282-525080-nha-tho-duc-ba-za0z5rnq1mcnn9aurmxf.png",
                "https://img.otofun.net/upload/v6/2019/04/17/2494286-525080-nha-th----mz9ku0v0jtncz3lzfma2.jpg",
                "https://img.otofun.net/upload/v6/2019/04/17/2494290-525080-nha-tho-3-k7_2bk3xoyktjjkv94-i.png",
                "https://img.otofun.net/upload/v6/2019/04/17/2494294-525080-nha-tho-4-_gdygygfxzwhmtz5xmsy.png"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 17 Apr 2019 11:50:00 GMT",
            "avatar": null,
            "content": "\nphong thủy là cái trừu tượng mà ta khó hình dung được, nhưng có thờ có thiêng có kiêng có lành cách bác ạ, nhiều lúc trong ae cũng mong ng nào hiểu beiest về phong thủy để tư vấn chi mình chứ nhiều lúc nhà cửa sửa chữa k biết ngày giờ hướng hơi nào cho tốt",
            "idComment": 647022,
            "iduser": 32931,
            "image": [],
            "username": "thiên minh 69"
        },
        {
            "actionAt": "Thu, 18 Apr 2019 14:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tMột số lưu ý khi mua căn hộ chung cư\n\n\n\nQua thực tế ở chung cư, xem phong thủy chung cư tôi có một số lưu ý khi cho các bạn khi mua chung cư như sau\n\n\n\n1. Không nên ma căn hộ trên những tòa chung cư đứng cô độc\n\n2. Không nên ma căn hộ trên những tòa chung cư không có minh đường, quá gần đường đi lại, diện tích xây quá 3/4 diện tích đất vì những tòa chung cư như vậy không thể tụ được khí. Dọc nhiều tuyến phố Hà Nội rất nhiều chung cư như vậy\n\n3. Nếu có nhiều tòa trong hệ thống tòa chung cư thì nên chọn tòa có minh đường (khoảng sân) trước cửa rộng, các tòa xung quanh thanh long cao hơn bạch hổ.\n\n4. Không nên chọn tòa chung cư gần nghĩa trang, chùa, bãi rác...hoặc xây trên đất ruộng có nhiều mộ (khu đô thị mới hay gặp) nếu bắt buộc phải mua thì nên chọn căn hộ có ban công không nhìn về các hướng trên\n\n5. Không nên chọn tòa chung cư quá cao, dân ở quá đông và nhất là số căn hộ trên một sàn quá nhiều, quá nhiều người sẽ dẫn tới sự bất tiện về vệ sinh, đi lại... tôi đã từng vào 1 tòa chung cư giá rẻ 40 tầng , đợi thang máy 10 phút đi cũng mất từng đó thời gian vì tầng nào cũng mở.\n\n6. Không nên chọn căn hộ méo mó,khuyết góc (vd khuyết góc cung càn sẽ ảnh hưởng đến chủ nhà...) nên chọn căn hộ vuông hoặc hình chữ nhật,\n\n7. Không nên chọn căn hộ có chiều cao (từ sàn đến trần) quá thấp, xem nhiều chung cư tôi thấy thiết kế của VN quá xấu, rất nhiều dầm thò thụt mất mỹ quan và gây sát khí, nếu trần quá thấp thì ko có cách gì sửa để đẹp hơn được\n\n8. Không nên căn hộ mà tất cả các vị trí trong nhà mà tiêu chí phong thủy đều xấu, vì các vị trí như bếp, WC, phòng ngủ, cửa chính, cửa phòng... đều rất khó thay đổi ở chung cư. Tôi đã từng xem cho 1 nhà theo huyên không phi tinh mà cả cửa chính, cửa phòng ngủ chính, bếp wc đều có cặp sao 25 52 gây bệnh tật\n\n9. Không nên chọn căn hộ mà có 1 phòng kín, nếu phòng kín thì phải thỏa thuận với chủ đầu tư cho làm cửa sổ ra hành lang. Phòng kín quá làm khí không lưu thông, ở dễ sinh bệnh, mùa xuân dễ ẩm mốc ở không được mà làm kho cũng không xong\n\n10.Không nên chọn căn hộ ở cuối hành lang vì cuối hành lang khí vào đến cửa còn rất ít\n\n11.Không nên chọn căn hộ quá nhiều gió, nhất là khi có 2 cửa trước sau thông nhau,(2 cửa ở cung hướng tốt thì ko sao, xấu...)\n\n12. Không nên chọn căn hộ có phòng vệ sinh, phòng bếp giữa nhà, có cửa bếp đối diện phòng ngủ, phòng vệ sinh ....\n\n13 Nên chọn căn hộ tâng giữa nhà, và chú ý vị trí căn hộ của mình so với điểm dừng thang máy để đi lại thuận tiện (nếu căn hộ chung cư có chia thang máy theo tầng)\n\n14 Không nên tin môi giới, vì khi mua xong nhà họ sẽ không liên quan đến mình nữa, hãy tự tìm hiểu ngôi nhà tương lai của mình.\n\nchúc các bạn có được căn nhà như ý.\n\t\t [/QUOTE]\nEm có thể dẫn lại đoạn này về trang web bên em được không ạ, dưới có đề Phong thủy Thiên Minh. Bài bên em thường sẽ đăng trên Tuổi trẻ online nữa ạ",
            "idComment": 647023,
            "iduser": 14959,
            "image": [],
            "username": "haibanhnhaque"
        },
        {
            "actionAt": "Thu, 18 Apr 2019 15:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"haibanhnhaque\"] \n\t\t\tEm có thể dẫn lại đoạn này về trang web bên em được không ạ, dưới có đề Phong thủy Thiên Minh. Bài bên em thường sẽ đăng trên Tuổi trẻ online nữa ạ\n\t\t [/QUOTE]\n Đươc bác ạ. Dưới bác đề Phong Thủy Lê Hoàng. Nếu đăng cho em link. Cảm ơn bác",
            "idComment": 647024,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 18 Apr 2019 15:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tĐươc bác ạ. Dưới bác đề Phong Thủy Lê Hoàng. Nếu đăng cho em link. Cảm ơn bác\n\t\t [/QUOTE]\nVâng, cảm ơn bác ạ!",
            "idComment": 647025,
            "iduser": 14959,
            "image": [],
            "username": "haibanhnhaque"
        },
        {
            "actionAt": "Fri, 26 Apr 2019 15:16:00 GMT",
            "avatar": null,
            "content": "\nCông tác kết hợp nghỉ dưỡng dịp 30.4 & 1.5 ở Tp biển Nha Trang",
            "idComment": 647026,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Fri, 26 Apr 2019 21:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tTopic chia sẻ một số kiến thức phong thủy ứng dụng vào thực tế trong quá trình xem và thực hành hi vọng sẽ có ích cho các bạn xây nhà,thiết kế nhà và mua nhà\n\t\t [/QUOTE]\nCảm ơn bạn.",
            "idComment": 647027,
            "iduser": 21838,
            "image": [],
            "username": "Abram"
        },
        {
            "actionAt": "Sat, 27 Apr 2019 16:48:00 GMT",
            "avatar": null,
            "content": "\nbạn cho em ý kiến ở khu Mipec Kiến Hưng Hà Đông, Em tuổi Bính Dần, bàn giao 7/5 tới\n\n\n\n\n\n\nĐông",
            "idComment": 647028,
            "iduser": 2776,
            "image": [
                "https://img.otofun.net/upload/v6/2019/04/27/2634129-98047-img-0436-rbhdp6g7ag59r8uzszhj.jpg"
            ],
            "username": "longvuvan"
        },
        {
            "actionAt": "Sat, 27 Apr 2019 17:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Abram\"] \n\t\t\tbạn cho em vài ý về phong thuỷ khu Văn Phú - Hà Đông và khu Ngô Thì Nhậm - Đồng Dưa Hà Đông ạ. Tổng quan và những lưu ý khi mua nhà đất ở hai khu này ạ.\n\nCảm ơn bạn.\n\t\t [/QUOTE]\nNếu bạn mua nhà thì chj cân qtam gần đó có đền chua mồ mả j ko rồi chọn mua, còn bạn thể cát hung từng nhà thì phải xem mới biết, ngồi 1 chỗ thì ko phán được bạn ạ",
            "idComment": 647029,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Sun, 28 Apr 2019 10:08:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cho em hỏi em mua nhà có cầu thang tầng 1 ở cuối, từ tầng 2 lại đưa vào giữa kiểu cầu thang chứ U! Kiểu cầu thang này có ảnh hưởng gì ko ạ? Và em định đập cầu thang tầng 1 đưa vào giữa nhà dạng chữ L để đánh oto vào thì có sao ko ạ?",
            "idComment": 647030,
            "iduser": 12751,
            "image": [],
            "username": "AnNgocViet"
        },
        {
            "actionAt": "Tue, 30 Apr 2019 00:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tbạn hỏi tổng quan ko có ý nghĩa nếu mua nhà ở. Chỉ khi bạn làm dự án lớn, xây trung cư hay trung tâm thương ma thì mới quan tâm địa hình lớn\n\nNếu bạn mua nhà thì chj cân qtam gần đó có đền chua mồ mả j ko rồi chọn mua, còn bạn thể cát hung từng nhà thì phải xem mới biết, ngồi 1 chỗ thì ko phán được bạn ạ\n\t\t [/QUOTE]\nCó duyên tất sẽ gặp thôi bạn nhỉ",
            "idComment": 647031,
            "iduser": 21838,
            "image": [],
            "username": "Abram"
        },
        {
            "actionAt": "Tue, 30 Apr 2019 15:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Abram\"] \n\t\t\tVâng cảm ơn bạn.\n\n\n\nHầu hết các điểm bạn chia sẻ trong píc này (ở Hn) em đều biết. Nên em mới hỏi bạn về khu Văn Phú ạ. bạn thể địa hình trước khi làm khu đô thị có gì đặc biệt không, có mộ hay nghĩa trang chẳng hạn? Xét về tổng thể Chủ đầu tư có cẩn trọng trong quy hoạch về phong thuỷ không? Em băn khoăn vì em thấy khu này đã làm được tầm 10 năm nhưng đến giờ vẫn ít người ở? Nguyên nhân là gì, ngoài lý do như khoảng cách xa trung tâm?\n\n\n\nThêm nữa, bạn cho em hỏi chút:\n\n\n\n1. bạn nói nhiều đến Khí, vậy khí này được hiểu thế nào? Nó có chịu tác động bởi con người không? Con người có can thiệp được không (ngoài chuyện thay đổi kết cấu, bố trí trong nhà....theo phong thuỷ)? Kiểu như khi xác định được khí tốt em dùng quạt (công suất tuỳ ý em muốn) thổi cưỡng bức vào vị trí em muốn? Cần thiết em cho quạt chạy 24/24 giờ? Đại loại thế :D\n\n\n\n2. Khi nào là khí âm, khi nào là khí dương? Nhận biết khí âm dương thế nào?\n\n\n\n3. bạn đề cao ngày giờ nhập trạch. Vậy đối với  những ngôi nhà cổ, ngày nhập trạch cách đây hàng trăm năm, qua nhiều thế hệ ở; vậy những thế hệ ở hiện tại, ngày giờ nhập trạch ảnh hưởng như thế nào ạ?\n\n\n\n4. Đối với nhà thờ họ, thường không dùng làm nơi ở, ngày nhập trạch tính thế nào, ảnh hưởng đến những thế hệ nào tính từ lúc hoàn thành ạ?\n\n\n\nLần nữa, cảm ơn bạn đã chia sẻ.\n\n\n\nCó duyên tất sẽ gặp thôi bạn nhỉ :)\n [/QUOTE]\n7. Thường mọi người xem phong thủy chỉ qtam đến nhà cát hag hung, hoặc bố trí như thế nào mà ko quan tâm thầy phong thủy dùng kiến thức j để luận đoán, cũng ko cần hiểu ng ta xem phong thủy thế nào. Với em thì khác, em xem cho ai đều sẽ giải thích cho khách hàng hiểu cách xem, cát hung theo các phái để cho khách hàng dù ko hiểu hết nhưng cũng thấy được lý do tại sao lại làm như vậy",
            "idComment": 647032,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Sun, 12 May 2019 13:53:00 GMT",
            "avatar": null,
            "content": "\nKính chào bác Thienminhfs, bác có thể inbox em số điện thoại bác được không để em alo nhờ bác xem giúp ạ, xin cảm ơn bác.",
            "idComment": 647033,
            "iduser": 1598,
            "image": [],
            "username": "ropa86"
        },
        {
            "actionAt": "Tue, 23 Jul 2019 22:34:00 GMT",
            "avatar": null,
            "content": "\nHi các bạn. Em vừa công tác SG về thấy có 2 niềm vui nho nhỏ\n1. Vào diễn đàn thấy chuyên mục và topic dc mở lại\n2. Làm phong thủy cho 1 gia đình Việt kiều ở canada sau khj làm một thời gian thấy mọi việc tốt đep hơn ( GĐ có con trai bi tự kỷ), con trai lớn tìm dc phương thuốc, có bầu bé nhỏ...\nEm đăng lại\n\n\"\"Chào bạn,\nSorry mình trả lời muộn.  Trước tiên mình xin cám ơn bạn đã tư vấn cho mình.  Vợ chồng mình đã sơn màu lại cho các con và bây giờ mình đang chờ sinh.\n\nNói về con lớn, bé cũng có tiến triển tốt sau khi tiêm tế bào gốc ở Mexico.  Vợ chồng mình cũng hi vọng bé sẽ càng ngày càng tốt hơn để năm sau còn đi tiếp.\n\nBé thứ ,2 thì vẫn năng động nghịch ngợm nhưng mình nghĩ coi như là sự đến bù cho bé lớn.\n\nBé thứ 3 sẽ sanh thường, bao giờ mình sanh mình sẽ nhờ bạn chọn hộ cho bé 1 cái tên thật tốt cho cuộc đời của bé được bình an.\n\nCám ơn bạn nhiều.  Mình du định năm 2020 2 vợ chồng sẽ về VN.  Nếu bạn ko ngại thì vợ chồng mình sẽ đến thăm gia đình bạn.\"\"",
            "idComment": 647034,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 24 Jul 2019 09:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AnNgocViet\"] \n\t\t\tCác bạn cho em hỏi em mua nhà có cầu thang tầng 1 ở cuối, từ tầng 2 lại đưa vào giữa kiểu cầu thang chứ U! Kiểu cầu thang này có ảnh hưởng gì ko ạ? Và em định đập cầu thang tầng 1 đưa vào giữa nhà dạng chữ L để đánh oto vào thì có sao ko ạ?\n\t\t [/QUOTE]\n2. Vị trí của nó so với phòng ngủ, đây là cách tính toán theo đường dẫn khí",
            "idComment": 647035,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 30 Jul 2019 15:59:00 GMT",
            "avatar": null,
            "content": "\nCơn mưa bất chợt khi tác nghiệp\nMưa tuy gây nhiều rắc rối nhưng lại rất có ý nghĩa trong phong thủy\n+ Dương trạch: có thể dễ dàng thấy đươc chiều của thủy pháp khu vực ở các con đường, các dòng sông, con kênh cạn \n+ Âm trạch: điều này càng có ý nghĩa khi xem xét địa hình ở nơi bằng phẳng tìm kim long định tọa hướng",
            "idComment": 647036,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2019/07/30/3666341-525080-20190730-154654-ir_eobexzoga3gasvghl.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 31 Jul 2019 11:29:00 GMT",
            "avatar": null,
            "content": "\nLong mạch đây chứ đâu. Chỉ cần thế này thôi là làm mộ tốt rồi",
            "idComment": 647037,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2019/07/31/3668413-525080-20190731-112332-uepwlfszqbczr8bbfiuy.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Fri, 02 Aug 2019 10:32:00 GMT",
            "avatar": null,
            "content": "\nKhách sạn phong cách cổ đẹp nhưng vắng khách\n\nKhách sạn đẹp theo phong cách cổ nằm cách 1 dãy nhà thì ra đên biển. Đúng ra khách sạn đẹp nấu ăn được sẽ đông khách nhưng thực tế thì rất vắng. Ks tọa thân hướng dần, cửa chính vào ở cung khảm, nạp hung khí phá tài, bàn tiếp tân bố trí nhìn thẳng cửa chính hướng hung khí ngũ hoàng...cách bố trí không phù hợp khiến khách sạn nạp toàn hung khí không lợi cho phát triển tài vận. \nCách đó ko xa là quán hát, cùng tọa hướng nhưng cách thiết kế hệ cửa và tiếp tân nạp được cát khí. Thực tế ở đây lượng khách đoàn khá đông..",
            "idComment": 647038,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2019/08/02/3674393-525080-20190801-185109-4n6t0ve7dqilcvwgb1ic.jpg",
                "https://img.otofun.net/upload/v6/2019/08/02/3674396-525080-20190801-185224-utaz_ylnii05hrvbmrru.jpg",
                "https://img.otofun.net/upload/v6/2019/08/02/3674397-525080-20190801-204400-0smlv5gou1vxrkbxs_iu.jpg",
                "https://img.otofun.net/upload/v6/2019/08/02/3674398-525080-20190801-212602-knxfloxs0b7xellowjmk.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 16:32:00 GMT",
            "avatar": null,
            "content": "\nMưa gió lọ mọ đi chọn nhà ở KĐT Starlake có một số lưu ý\n1. Thiết kế phong thủy của cả khu, hay của mỗi tòa nhà phục vụ mục đích của chủ đầu tư, người ở từng căn hộ cần xem riêng chứ không tính toán theo chủ tọa hướng như chủ đầu tư ghi trên giấy\n2. Từ ban công chung cư nhìn thấy nghĩa trang thì nghĩa trang sẽ ảnh hưởng đến cát hung của căn hộ mình ở, nếu cửa nạp âm khí thì dễ ứng hung. Khoảng cách càng gần nghĩa trang thì âm khí càng nặng, sau này nghĩa trang được di dời thì đỡ hơn\n3. Xem chung cư độ số đo tại từng căn hộ lệch với độ số la bàn đo ở đưới tầng 1, các bạn lưu ý khi tính toán phong thủy\n\nHình ảnh khu đô thị khá đẹp\nhttp://hanoi-starlake.vn/",
            "idComment": 647039,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 16:42:00 GMT",
            "avatar": null,
            "content": "\ncần xin thêm kinh nghiệm các bạn",
            "idComment": 647040,
            "iduser": 7392,
            "image": [],
            "username": "hunglaixeno1"
        },
        {
            "actionAt": "Wed, 18 Sep 2019 09:11:00 GMT",
            "avatar": null,
            "content": "\nMặt tiền cong: ko phải ai cũng bít xác định hướng hay thiết kế phong thủy nhất là các công trình lớn",
            "idComment": 647041,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2019/09/18/3812247-525080-20190916-134251-vo_1rv1zweyyrfabu98t.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 18 Sep 2019 20:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n[b]Biệt thự ở Sài Gòn:Lỗi thiết kế - nhà nạp quá nhiều âm khí[/b]\n\n\n\nĐây là một trường hợp phong thủy ở TPHCM chủ nhà có mời thầy phong thủy tư vấn, sau khi ở thấy không may mắn nên mới tôi lại xem. Ở nhà này gặp khá nhiều điểm thú vị về phong thủy khi xem kết hợp các phái với nhau\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/04/08/2438250-525080-1-cjkithd0smjusjngqz1d.jpg[/img]\n\n\n\n\n\n\n\n1. Nhà tọa vượng sơn vượng hướng theo phi tinh nhưng lại không cát, đây là trường hợp chứng minh không phải cứ hướng tốt là sẽ tốt. Cách thiết kế của ngôi nhà không nạp được dương khí mà lại nạp toàn âm khí, từ cửa chính, cửa phụ, cửa gara, lên đến các phòng\n\n\n\n2. Khí nạp vào là sinh khí cửu tử (9) tuy nhiên lại là âm khí, bình thường dây là cát khí lợi cho tiền bạc, tuy nhiên lại gặp không vong theo đại quái nên nhà tích tụ nhiều âm khí và ảnh hưởng xấu đến người. Âm khí nhiều không có lợi cho người nam trong gia đình (ông ở mệnh tinh 9 ngủ không ngon, mơ linh tinh, bị bóng đè mặc dù mới ở không lâu, người bố không may mắn, nhà vừa mới làm xong có người mất\n\n\n\n3. Thiết kế các vị trí quan trọng trong nhà gồm: cửa chính, các phòng, wc, bàn thờ thì chỉ có bếp và bàn thờ khá tốt, xem gần 40 vị trí trong nhà thì có đến hơn 1 nửa xấu\n\n\n\n4. Cách bố trí tiểu cảnh, cách kích hoạt phong thủy không đúng, thiết kế rất đẹp về cảnh quan nhưng lại hung về phong thủy, thiết kế sai dẫn đến khí xấu bị kích hoạt mạnh hơn\n\nVới một căn hộ xây mới, hoặc xây thô rồi thiết kế bố trí lại, nếu biết làm hợp lý sẽ vừa đạt mỹ quan, vừa đạt hiệu quả phong thủy cải vận\n\t\t [/QUOTE]\nChưa nói về phong thuỷ tốt hay chưa nhưng nhìn vào bố bạnc quy hoạch mặt bằng khu đất rộng mà thiết kế lãng phí, tham diện tích xây dựng nhưng bố bạnc công năng phòng khách, bếp hay giải trí chưa đẹp,...mọi thứ như nhồi vào một mặt bằng sao cho có chứ chưa nghĩ sao cho thật hợp lý. Ví như phòng giải trí sao không cho về phía sát hồ nước? Đẹp và thoáng hơn nhiều...phòng khách thì khiên cưỡng đơn giản với khu cầu thang thiết kế kiểu cho nhà PHỐ chứ không phải cho nhà vườn...khu vệ sinh thì đẩy ra ngoài trời, vậy khi mưa gió thì mang ô đi theo...Trong thiết kế công trình thì công năng sử dụng, tính tiện nghi thoáng đãng là quan trọng nhất...mọi thứ có tốt, có hợp lý thì làm phong thuỷ mới hiệu quả, mà thực tế mọi thứ hợp lý về công năng sử dụng rồi thì cũng chẳng cần phong thuỷ làm gì. Theo quan điểm làm nghề của mình mọi thì phải làm tốt thiết kế công năng, tính toán ánh sáng tự nhiên, cửa đi, cửa  sổ, vách sao cho đón tối đa sánh sáng, gió tự nhiên thì tự khắc phong thuỷ ngôi nhà sẽ tốt...Vậy thôi, vài lời chủ quan khi rảnh rỗi...",
            "idComment": 647042,
            "iduser": 4783,
            "image": [
                "https://img.otofun.net/upload/v6/2019/04/08/2438250-525080-1-cjkithd0smjusjngqz1d.jpg"
            ],
            "username": "corolla antils"
        },
        {
            "actionAt": "Tue, 08 Oct 2019 16:13:00 GMT",
            "avatar": null,
            "content": "\nBác cho em hỏi: Em sinh 1971, vợ 1978, hướng đất Tây Bắc, dự định hoàn thiện nhà năm 2020 thì có tốt không ạ?",
            "idComment": 647043,
            "iduser": 30982,
            "image": [],
            "username": "lalalan"
        },
        {
            "actionAt": "Tue, 03 Dec 2019 14:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lalalan\"] \n\t\t\tBác cho em hỏi: Em sinh 1971, vợ 1978, hướng đất Tây Bắc, dự định hoàn thiện nhà năm 2020 thì có tốt không ạ?\n\t\t [/QUOTE]\n3. Để có một ngôi nhà tốt theo phong thủy thì cần thiết kế tốt và chọn ngày giờ tốt chứ ko hẳn chọn năm xây",
            "idComment": 647044,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 04 Dec 2019 10:45:00 GMT",
            "avatar": null,
            "content": "\nMảnh đất siêu dài trên phố lý thái tổ. Nếu theo cách phân cung hình bánh thì ko thể xem hay thiết kế phong thủy, đây là một trường hợp thực tế mà nếu chỉ đọc sách ở việt nam thì ko thể luận cát hung.",
            "idComment": 647045,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2019/12/04/4043927-525080-20191116-120104-pwlo3jggjihxrewfokxv.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 05 Dec 2019 14:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"camry34\"] \n\t\t\tThế e an tâm rồi\n\t\t [/QUOTE]\nMấy thằng phong thủy nửa mùa chấp làm gì cho đau đầu, Mệnh Tốt, Vận đến thì chỗ nào bạn ở, bạn kd thì phong thủy đều sẽ tốt cả",
            "idComment": 647046,
            "iduser": 3394,
            "image": [],
            "username": "Greeno"
        },
        {
            "actionAt": "Thu, 05 Dec 2019 15:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Greeno\"] \n\t\t\tMấy thằng phong thủy nửa mùa chấp làm gì cho đau đầu, Mệnh Tốt, Vận đến thì chỗ nào bạn ở, bạn kd thì phong thủy đều sẽ tốt cả\n\t\t [/QUOTE]\nVận mệnh là phần thiên thời chiếm 1/3. Phong thủy là địa lợi 1/3, còn lại là nhân hòa. Thiên thời nếu biết xem mệnh sẽ biết thời cơ. Bố trí phong thủy là điều chỉnh địa lợi đạt hiệu quả tốt nhất còn lại là nhân hòa là yếu tố quyết định. bạn có vẻ coi trọng thiên thời quá rồi",
            "idComment": 647047,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 05 Dec 2019 16:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tVận mệnh là phần thiên thời chiếm 1/3. Phong thủy là địa lợi 1/3, còn lại là nhân hòa. Thiên thời nếu biết xem mệnh sẽ biết thời cơ. Bố trí phong thủy là điều chỉnh địa lợi đạt hiệu quả tốt nhất còn lại là nhân hòa là yếu tố quyết định. bạn có vẻ coi trọng thiên thời quá rồi\n\t\t [/QUOTE]\nĐÚng bạn ạ, khi chân Mệnh kém, hoặc đến Vận xấu thì phong thủy cũng không cản được các chuyện không tốt, không ổn đến với mình nên Phong Thủy em đặt ở phần sau cùng. Mệnh và Vận nó gắn chặt với Nhân Quả mà con người trong cuộc sống của mình làm lên chứ ko hoàn toàn là ở Phong Thủy, phong thủy chỉ là phần bổ trợ thôi ạ",
            "idComment": 647048,
            "iduser": 3394,
            "image": [],
            "username": "Greeno"
        },
        {
            "actionAt": "Fri, 06 Dec 2019 13:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Greeno\"] \n\t\t\tĐÚng bạn ạ, khi chân Mệnh kém, hoặc đến Vận xấu thì phong thủy cũng không cản được các chuyện không tốt, không ổn đến với mình nên Phong Thủy em đặt ở phần sau cùng. Mệnh và Vận nó gắn chặt với Nhân Quả mà con người trong cuộc sống của mình làm lên chứ ko hoàn toàn là ở Phong Thủy, phong thủy chỉ là phần bổ trợ thôi ạ\n\t\t [/QUOTE]\nChẳng ai đầu tư phong thủy bằng các quan, thậm chí nhiều quan còn mời cả thầy tàu, thầy đài về làm phong thủy, nhưng các quan đều vào lò hết. Vậy phong thủy nó ở vị trí nào?",
            "idComment": 647049,
            "iduser": 5750,
            "image": [],
            "username": "thaisonxx7"
        },
        {
            "actionAt": "Sat, 07 Dec 2019 08:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thaisonxx7\"] \n\t\t\tChẳng ai đầu tư phong thủy bằng các quan, thậm chí nhiều quan còn mời cả thầy tàu, thầy đài về làm phong thủy, nhưng các quan đều vào lò hết. Vậy phong thủy nó ở vị trí nào?\n\t\t [/QUOTE]\nCó ông anh là TGĐ của 1 NH lớn trước khi bị bắt 1 năm bắt đầu bị cơ quan điều tra triệu tập thì mời cả chục thầy từ cúng bái, tử vi, tướng số, phong thủy, thầy chùa... đến tham vấn, trấn yểm, lễ lạt ( toàn thầy làm cho các vị cực cực to nhé) và thầy nào cũng chắc như đinh đóng cột là không sao cả. Nhưng 1 năm sau vẫn bị bắt giam và bị xử tù như thường. Vận hạn đến, chân Mệnh chỉ đến đó mà vẫn tham vọng, vẫn cố tình làm sai ( do Nhân) thì phải chấp nhận không thầy nào có thể chống lại được quy luật, tránh kiểu này thì phải trả kiểu khác, vũ trụ vốn cân bằng và công bằng",
            "idComment": 647050,
            "iduser": 3394,
            "image": [],
            "username": "Greeno"
        },
        {
            "actionAt": "Sat, 07 Dec 2019 09:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tVận mệnh là phần thiên thời chiếm 1/3. Phong thủy là địa lợi 1/3, còn lại là nhân hòa. Thiên thời nếu biết xem mệnh sẽ biết thời cơ. Bố trí phong thủy là điều chỉnh địa lợi đạt hiệu quả tốt nhất còn lại là nhân hòa là yếu tố quyết định. bạn có vẻ coi trọng thiên thời quá rồi\n\t\t [/QUOTE]\nCảm ơn bạn",
            "idComment": 647051,
            "iduser": 550,
            "image": [
                "https://img.otofun.net/upload/v6/2019/12/07/4052590-383987-e6506da2-8684-4a6d-b82f-32c1ed5c1709-5nyo0mprpocwicutoudf.jpeg",
                "https://img.otofun.net/upload/v6/2019/12/07/4052591-383987-faf5394e-21b5-4ec0-8490-909b12d91484-dl9bedybwj8n9yi74aha.jpeg"
            ],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Sat, 07 Dec 2019 09:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tHôm trước gặp một trường hợp trấn nhà chưa ở, tuy nhiên với những nhà chưa ở thì không cần thiết phải hóa giải vì nhà thiếu nhân khí. Kể cả nếu nhà đó có thực sự xấu cũng ko ảnh hưởng đến chủ đã mua nhà đó.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/03/17/2362153-525080-20190315-083800-u4rpeawvo9izaymcirh2.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/03/17/2362154-525080-20190315-083742-ohjihq_ogqinjjqvig4u.jpg[/img]\n\n [/QUOTE]\nNhà không ở, chỉ để cho thuê homestay thì có cần phải bố trí phong thuỷ theo tuổi của chủ nhà không bạn?",
            "idComment": 647052,
            "iduser": 550,
            "image": [
                "https://img.otofun.net/upload/v6/2019/03/17/2362153-525080-20190315-083800-u4rpeawvo9izaymcirh2.jpg",
                "https://img.otofun.net/upload/v6/2019/03/17/2362154-525080-20190315-083742-ohjihq_ogqinjjqvig4u.jpg"
            ],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Sat, 07 Dec 2019 20:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Justforfuntoo\"] \n\t\t\tbạn cho em hỏi ở dự án này thì chọn vị trí nào tốt? Trên đồi hay cạnh mặt hồ?\n\nCảm ơn bạn\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/07/4052590-383987-e6506da2-8684-4a6d-b82f-32c1ed5c1709-5nyo0mprpocwicutoudf.jpeg[/img]\n\n\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/07/4052591-383987-faf5394e-21b5-4ec0-8490-909b12d91484-dl9bedybwj8n9yi74aha.jpeg[/img]\n\n [/QUOTE]\nCòn thường nếu chọn lợi tài thì nhà nên nhìn thấy nước, tuy nhiên một số tọa hướng nhìn thấy nước lại thành phá tài vậy mới nói mỗi căn hộ một khác",
            "idComment": 647053,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2019/12/07/4052590-383987-e6506da2-8684-4a6d-b82f-32c1ed5c1709-5nyo0mprpocwicutoudf.jpeg",
                "https://img.otofun.net/upload/v6/2019/12/07/4052591-383987-faf5394e-21b5-4ec0-8490-909b12d91484-dl9bedybwj8n9yi74aha.jpeg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 10 Dec 2019 00:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tChào bạn\n\nPhong thủy cổ thì tọa sơn hướng thủy, nếu ở đồng bằng thì nơi có đồi là long khí mạnh nhất, chọn mộ sẽ ưu tiên đỉnh đồi. Tuy nhiên nhà ở thì hơi khác chút. Thực tế muốn chọn thì phải xem từng căn. Tùy tọa hướng bạn thể từng căn mà nhà đó cát hay hung\n\nNếu quy hoạch tổng thể dự án sẽ có cách xem hơi khác\n\nCòn thường nếu chọn lợi tài thì nhà nên nhìn thấy nước, tuy nhiên một số tọa hướng nhìn thấy nước lại thành phá tài vậy mới nói mỗi căn hộ một khác\n\t\t [/QUOTE]\nSang năm em nhận nhà chung cư, qua Tết âm e bắt tay vào tke nội thất. E chọn nhà vì thấy nó thiết kế hợp lý, nay muốn yên tâm về mặt tâm linh. bạn có thể inbox cho em sđt và giá tư vấn được không ạ? Cảm ơn bạn nhiều!",
            "idComment": 647054,
            "iduser": 4644,
            "image": [],
            "username": "leo86vn"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 12:06:00 GMT",
            "avatar": null,
            "content": "\nChào bạn,\nEm rất quan tâm về phong thủy nhưng ko hiểu sâu và cặn kẽ nên muốn nhờ bạn cho em vài đánh giá xem có hợp với em không. Hoặc bị phạm những gì và cách hóa giải như thế nào ạ. \nEm là nam thuộc cung Ly (đông tứ trạch). Căn hộ em định mua ở trong Sài Gòn, căn góc tầng trung. Hướng cửa chính Đông Nam (Thiên Y), ban công Tây Bắc (Tuyệt mệnh).\nVị trí dự án, tòa nhà, căn và thiết kế như bên dưới ạ. Đang xây khoảng 2 năm bàn giao.\nRất mong được bạn giải đáp giúp em ạ. Em cám ơn nhiều!",
            "idComment": 647055,
            "iduser": 12260,
            "image": [
                "https://img.otofun.net/upload/v6/2019/12/13/4069418-615444-v----tr---am6cfdeqepwsjci8zgs6.png",
                "https://img.otofun.net/upload/v6/2019/12/13/4069419-615444-b12-2019-lghadsf-ppsk-xxqro7j.jpg",
                "https://img.otofun.net/upload/v6/2019/12/13/4069420-615444-t---ng---copy-yc5oadwscsysllaqwdaj.png",
                "https://img.otofun.net/upload/v6/2019/12/13/4069423-615444-hr3-layout---copy-uuhahgkgrvhz33vqu1og.jpg",
                "https://img.otofun.net/upload/v6/2019/12/13/4069426-615444-hr3a11-qtozxb6in3k91owlrvac.png"
            ],
            "username": "DongTruongbds"
        },
        {
            "actionAt": "Tue, 17 Dec 2019 15:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"leo86vn\"] \n\t\t\tXin lỗi bạn hỏi hơi khiếm nhã.\n\nSang năm em nhận nhà chung cư, qua Tết âm e bắt tay vào tke nội thất. E chọn nhà vì thấy nó thiết kế hợp lý, nay muốn yên tâm về mặt tâm linh. bạn có thể inbox cho em sđt và giá tư vấn được không ạ? Cảm ơn bạn nhiều!\n\t\t [/QUOTE]\nbạn xem inbox",
            "idComment": 647056,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Sun, 22 Dec 2019 21:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DongTruongbds\"] \n\t\t\tChào bạn,\n\nEm rất quan tâm về phong thủy nhưng ko hiểu sâu và cặn kẽ nên muốn nhờ bạn cho em vài đánh giá xem có hợp với em không. Hoặc bị phạm những gì và cách hóa giải như thế nào ạ.\n\nEm là nam thuộc cung Ly (đông tứ trạch). Căn hộ em định mua ở trong Sài Gòn, căn góc tầng trung. Hướng cửa chính Đông Nam (Thiên Y), ban công Tây Bắc (Tuyệt mệnh).\n\nVị trí dự án, tòa nhà, căn và thiết kế như bên dưới ạ. Đang xây khoảng 2 năm bàn giao.\n\nRất mong được bạn giải đáp giúp em ạ. Em cám ơn nhiều!\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/13/4069418-615444-v----tr---am6cfdeqepwsjci8zgs6.png[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/13/4069419-615444-b12-2019-lghadsf-ppsk-xxqro7j.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/13/4069420-615444-t---ng---copy-yc5oadwscsysllaqwdaj.png[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/13/4069423-615444-hr3-layout---copy-uuhahgkgrvhz33vqu1og.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/13/4069426-615444-hr3a11-qtozxb6in3k91owlrvac.png[/img]\n\n [/QUOTE]\n3. Phong thủy bạn hỏi là môn bát trạch nhân thái cực. Với môn này thì cửa chính và hướng hơp tuổi. Tuy nhiên đây chỉ là cách xem tham khảo. Việc xem cần qua tận nơi và phải xây thô rồi mới xem được",
            "idComment": 647057,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2019/12/13/4069418-615444-v----tr---am6cfdeqepwsjci8zgs6.png",
                "https://img.otofun.net/upload/v6/2019/12/13/4069419-615444-b12-2019-lghadsf-ppsk-xxqro7j.jpg",
                "https://img.otofun.net/upload/v6/2019/12/13/4069420-615444-t---ng---copy-yc5oadwscsysllaqwdaj.png",
                "https://img.otofun.net/upload/v6/2019/12/13/4069423-615444-hr3-layout---copy-uuhahgkgrvhz33vqu1og.jpg",
                "https://img.otofun.net/upload/v6/2019/12/13/4069426-615444-hr3a11-qtozxb6in3k91owlrvac.png"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 23 Dec 2019 20:06:00 GMT",
            "avatar": null,
            "content": "\nCác bạn hiểu biết cho em hỏi có trường phái nào hướng nhà chung cư chính là hướng chính ra vào của toà nhà không. Vì đó giống như nguồn nước đổ khi vào rồi phân tách ra các dòng nhỏ vào từng căn hộ. Cửa chính toà nhà giống như đại vận, cửa căn hộ như tiểu vận.",
            "idComment": 647058,
            "iduser": 2137,
            "image": [],
            "username": "JWalker"
        },
        {
            "actionAt": "Mon, 23 Dec 2019 20:21:00 GMT",
            "avatar": null,
            "content": "\nCó bạn nào làm phong thuỷ để từ thằng lính lên làm Giám đốc đc ko ạ?",
            "idComment": 647059,
            "iduser": 14702,
            "image": [],
            "username": "porsche18"
        },
        {
            "actionAt": "Tue, 24 Dec 2019 10:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"JWalker\"] \n\t\t\tCác bạn hiểu biết cho em hỏi có trường phái nào hướng nhà chung cư chính là hướng chính ra vào của toà nhà không. Vì đó giống như nguồn nước đổ khi vào rồi phân tách ra các dòng nhỏ vào từng căn hộ. Cửa chính toà nhà giống như đại vận, cửa căn hộ như tiểu vận.\n\t\t [/QUOTE]\nEm thì chưa thấy. bạn có thể tìm hiểu và nghiên cứu. Phái em theo nguyên lý thiên địa nhân. Cách xác định hướng cũng theo nguyên lý này, cổ phái phong thủy hầu hết cũng vây",
            "idComment": 647060,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 13 Feb 2020 09:06:00 GMT",
            "avatar": null,
            "content": "\nLưu ý các bác chọn nhà chung cư theo phong thủy\nĐầu năm đi xem mấy nhà mà chưa găp căn hộ nào thực sự cát. Cả dãy chung cư cùng hướng nạp khí mà chỉ mỗi nhà gia chủ bị tiểu không vong. Hai căn hộ gần nhau cùng dãy nhưng cát hung lại khác nhau",
            "idComment": 647061,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v7/images/4221/4221342-817be8f600970148b974c6e129a1ecfb.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Fri, 14 Feb 2020 16:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tLưu ý các bác chọn nhà chung cư theo phong thủy\n\nĐầu năm đi xem mấy nhà mà chưa găp căn hộ nào thực sự cát. Cả dãy chung cư cùng hướng nạp khí mà chỉ mỗi nhà gia chủ bị tiểu không vong. Hai căn hộ gần nhau cùng dãy nhưng cát hung lại khác nhau\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4221/4221342-817be8f600970148b974c6e129a1ecfb.jpg[/img]\n\n [/QUOTE]\nNhà gặp tiểu không vong là không tốt hả bạn?",
            "idComment": 647062,
            "iduser": 2988,
            "image": [
                "https://img.otofun.net/upload/v7/images/4221/4221342-817be8f600970148b974c6e129a1ecfb.jpg"
            ],
            "username": "LJK"
        },
        {
            "actionAt": "Tue, 25 Feb 2020 08:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LJK\"] \n\t\t\tNhà gặp tiểu không vong là không tốt hả bạn?\n\t\t [/QUOTE]\nĐúng vậy bạn ạ. Tiểu khong vong nhà sẽ nạp tạp khí và nếu nạp thêm âm khí sẽ hung ảnh hưởng xấu đến nam đinh trong gia đình",
            "idComment": 647063,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 25 Feb 2020 14:43:00 GMT",
            "avatar": null,
            "content": "\nThớt hay quá, e note lại để tham khảo các bạn ạ!",
            "idComment": 647064,
            "iduser": 6799,
            "image": [],
            "username": "tuanpham512"
        },
        {
            "actionAt": "Tue, 25 Feb 2020 14:45:00 GMT",
            "avatar": null,
            "content": "\nBố em sinh năm 1961\nEm sinh năm 1990 \n\nnhà hướng chính nam không biết đặt bể cá ở vị trí nào thì hợp lý bạn nhỉ",
            "idComment": 647065,
            "iduser": 636,
            "image": [],
            "username": "Bạch Cảnh Tùng"
        },
        {
            "actionAt": "Tue, 25 Feb 2020 15:03:00 GMT",
            "avatar": null,
            "content": "\nPhong thủy là cái gì đó rất mập mờ, cái con người cảm thấy yếu thế muốn dựa vào hoặc lấy làm niềm tin hi vọng chống đỡ, nhưng thực hư không rõ. Kết quả cũng chỉ là lý luận mờ ảo, tự luận. Thực tế nhiều người đủ, thừa điều kiện để tìm các thày phong thủy tốt, có tư vấn làm theo và áp dụng, ngoài ra còn có thể chọn lựa được nhà cửa vị trí tốt. Túm lại làm đủ thứ để phong thủy tốt nhất, nhưng cuối cùng cũng không thoát được số mệnh đen đủi. Vậy có tin đc vào phong thủy không bạn chủ?",
            "idComment": 647066,
            "iduser": 1863,
            "image": [],
            "username": "rongauto"
        },
        {
            "actionAt": "Tue, 25 Feb 2020 15:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tPhong Thủy Chung Cư: Tòa nhà The Pride Hải Phát\n\n\n\nHệ thống tòa nhà The Pride Hà Đông nằm tọa Tốn hướng càn , phía trước là đường Tố Hữu với mật độ xe cộ ngày càng tăng, điểm nút ngã tư giao nhau nằm tại phía tây nam của tòa nhà.Dòng sông Nhuệ chảy theo hướng đông tây , điểm uốn khúc ở phía tây tòa nhà. Trước mặt tòa nhà trống thoáng là khu liền kề biệt thự thấp tầng, sau lưng là khu dân cư có từ trước\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/08/08/569699-525080-6-9pbwunezp5cuv0rcddpe.jpg[/img]\n\n\n\n\n\n\n\nXét theo huyền không tam nguyên đương vận 8 : Phía tây chính thần gặp thủy uốn khúc thành suy nên xét trên quy mô rộng tòa nhà không được hưởng lợi từ dòng sông này.Chính thần gặp thủy làm tài lộc tiêu tán, dòng sông rất bẩn và thường xuyên cạn . Phía tây nam là ngã tư , hư thủy mật độ giao thông ngày càng tăng , chính linh thần gặp hư thủy tuy không bằng chính thủy nhưng cũng giúp cho tài lộc của tòa nhà khá hơn , con đường ngày càng đông đúc thì tài lộc cũng tăng theo\n\n\n\nXét theo huyền không phi tinh: hệ thống tòa nhà nằm Tọa tốn hướng càn (với bạn thể từng Block cần xét bạn thể cửa nạp khí vào ) chủ đầu tư đã chọn hướng rất tốt vượng sơn vượng hướng tuy nhiên khi xét phỉa căn cứ địa hình bạn thể:\n\n\n\n- Tại hướng Càn không thấy nước và trống thoáng tuy có hướng tinh 8 nhưng vượng khí không nhiều. Tại sơn tốn sơn tinh 8 cần có sơn lại thấy thủy (dòng sông Nhuệ) làm cho nhân đinh không được tốt\n\n- Tại cung hướng Tây căp số (5 7) có thủy uốn khúc, hướng tinh 7 là sao suy khí nên tài lộc không đến\n\n- Tại cung hướng Tây Nam cặp số (1 3 ) có điểm nút giao thông Tố Hữu , Lê Trọng Tấn mật độ ngày càng tăng, hướng tinh 3 thất vận nên suy và xấu tài lộc không đến mà lại đi\n\n* Xét Block CT2 Theo huyền không phi tinh: block này có 2 phần: phần thương mai từ tầng 1 đến tầng 5 cửa nạp khí phía trước nhà nên xét hướng theo hướng chung của toàn bộ tòa nhà. Từ tầng 6 trở lên là khu dân cư sinh sống, cửa nạp khí theo hướng ngược lại nên xét là tọa càn hướng tốn (vẫn là vượng sơn vượng hướng). Phần thương mại xét tương tự như trên, phần dân sinh sống xét bạnt thế như sau:\n\n- Tại cung hướng, có dòng sông Nhuệ (tuy bẩn) hướng tinh 8 gặp thủy làm tài lộc của các gia đình trong Block này tốt hơn\n\n- Tại cung tọa: phía sau trống thoáng là đường đi lại nên sơn tinh 8 không phát huy tác dụng\n\n- Dòng sông chảy qua các cung (1 8), (5 3), (3 1) và (7 5), Tại cung hướng Tây cập số (7 5) gặp thủy uốn khúc (dòng sông thường cạn và ít nước) không được lợi về tài lộc mà còn phá tài, bệnh tật.\n\n- Tại cung hướng Tây nam cập số (3 1) gặp hư thủy của ngã tư đường (ngã tư đường ngày càng đông) hướng tinh 1 phát huy tác dụng kích tài\n\n- Tại cung hướng Nam chủ đầu tư bố trí bẻ bơi, ở đây có cặp số ( 5 3) hướng tinh 3 thất vận không có tác dụng làm tăng tài vận.\n\n\n\n* Với các căn hộ trong chung cư do cách mặt đất khá cao nên hình thế bên ngoài ảnh hưởng không mạnh với từng hộ, yếu tố ảnh hưởng mạnh lại chính là cấu trúc bên trong bản thân mỗi căn hộ, cách bố trí, vị trí và cửa nạp khí vào từng căn hộ. Xét với căn hộ 88m2. Đo hướng tại cửa căn hộ là tọa Thìn hướng Tuất là thướng sơn há thủy theo phi tinh. Và tọa 4/1 hướng 6/1 theo HKĐQ\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/08/08/569700-525080-6a-xen7v8jtjegj4otyexsi.jpg[/img]\n\n\n\n\n\n- Khi xét từng căn hộ ta phải xác định hướng riêng của từng căn chứ không phải hướng chung của tòa nhà (sau đó so sánh với hướng chung của tòa nhà sẽ thấy được ảnh hưởng của địa khí với căn hộ, trường hợp này địa khí ảnh hưởng không nhiều tới căn hộ này).\n\n- Bản thân cả tòa nhà hướng tốt nhưng không có nghĩa là từng căn hộ trong tòa nhà cũng được hướng tốt, với căn hộ 88m2 này hướng là thượng sơn hạ thủy rõ ràng không phải hướng tốt, nhưng tốt xấu thì phải xét bạn thể bố trí bên trong , vi trí và khí vào từng phòng bạn thể\n\n- Căn hộ nằm gần thang máy nên thường xuyên có động khí, động khí nhiều có tốt có xấu, tốt khi khí vào nhà tốt, xấu khi khí vào nhà xấu, trường hợp này thang máy ở vị trí (3 5) so với cửa chính nên chắc chắn không phải là tốt thậm chí còn mang khí bệnh tật vào nhà\n\n- Xét chung căn hộ và các cửa nạp khí: nhà thướng sơn há thủy không phải là nhà tốt, tuy nhiên cũng may là cửa chính nạp khí (8 1) hướng tinh 1 là sinh khí. Cửa ban công số 1 gần bếp nhận khí (2 4) rõ ràng đây không phải khí tốt nhưng khi kết hợp với khí 1 ở hướng thì có thể phát công danh. Ban công số 2 nhận khí (1 3) cũng không phải khí tốt. Xét theo phi tinh thì tài vận ngôi nhà này bình thường, ngôi nhà có khí mộc vượng hợp với người có bát tự dụng thần thuộc mộc\n\n- Xét bếp: bếp nằm tại cung (2 4) vị trí mộc khắc thổ, lại có cửa nên khí mộc vượng hơn, tuy nhiên bếp mang hỏa thành ra mộc sinh hỏa sinh thổ nên đề phòng bệnh tật, hướng bếp mang hướng tinh 3 cũng không phải tệ\n\n- Xét phòng ngủ chính: nằm tại vị trí (6 8) đây có vẻ là vị trí tốt nhất của nhà này, tuy nhiên thực tế phải xét khí vào qua các cửa nạp khi. Cửa vào phòng nạp khí từ ngoài cầu thang vào là (3 5) (9 2) là các khí mang bệnh tật vào phòng, thêm vào thổ vượng khắc thủy hướng tinh nên sẽ làm tài suy, cửa sổ ở vị trí (6 8) là cửa khả dĩ mang khí tốt 8 vào phòng, đây chính là khí thổ vượng, căn phòng này thổ rất vượng, phù hợp với người mệnh hỉ dụng thần thổ , kim và ít bệnh tật.người có bát tự thủy nhược ko được ở phòng này\n\n- Phòng ngủ 2: phòng này tọa vị trí (3 5) vị trí này ko tốt, cửa vào cũng nạp khí 5, 2 nên chủ nhiều bệnh, nhất là bệnh thuộc thổ và thủy , phòng khá xấu\n\n- WC1: tại vị trí (9 2) cần phải sạch sẽ. WC2 tại vị trí (6 8) cũng càn phải sạch, đặc biệt vị trí này có sơn tinh 6 nên chủ nhà dễ bị bệnh cần phải giải\n\n\n\n* Hóa giải :\n\n+ Hóa giải theo bố trí: dùng nguyên lý tương sinh ngũ hành để bố trí phong thủy cho phù hợp\n\n+ Lựa chọn tiểu thái cực, nhân thái cực để phù hợp cho từng người trong gia đình\n\n+ Phương pháp hóa giải đặc biệt.\n\t\t [/QUOTE]\nGiờ khu đất trống trước mặt xây hết 3 tòa chung cư The Tera An Hưng và shophouse bịt kín rồi bạn ơi, hoa giải tiếp kiểu gì",
            "idComment": 647067,
            "iduser": 2143,
            "image": [
                "https://img.otofun.net/upload/v6/2017/08/08/569699-525080-6-9pbwunezp5cuv0rcddpe.jpg",
                "https://img.otofun.net/upload/v6/2017/08/08/569700-525080-6a-xen7v8jtjegj4otyexsi.jpg"
            ],
            "username": "23 zô 23 zô 23 uống"
        },
        {
            "actionAt": "Tue, 25 Feb 2020 18:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tbạn xem inbox\n\t\t [/QUOTE]\nbạn inbox em thông tin liên lạc ạ. Thank bạn",
            "idComment": 647068,
            "iduser": 8197,
            "image": [],
            "username": "dvh_hp"
        },
        {
            "actionAt": "Wed, 26 Feb 2020 09:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"rongauto\"] \n\t\t\tPhong thủy là cái gì đó rất mập mờ, cái con người cảm thấy yếu thế muốn dựa vào hoặc lấy làm niềm tin hi vọng chống đỡ, nhưng thực hư không rõ. Kết quả cũng chỉ là lý luận mờ ảo, tự luận. Thực tế nhiều người đủ, thừa điều kiện để tìm các thày phong thủy tốt, có tư vấn làm theo và áp dụng, ngoài ra còn có thể chọn lựa được nhà cửa vị trí tốt. Túm lại làm đủ thứ để phong thủy tốt nhất, nhưng cuối cùng cũng không thoát được số mệnh đen đủi. Vậy có tin đc vào phong thủy không bạn chủ?\n\t\t [/QUOTE]\n3. bạn không tin phong thủy (phần địa) nhưng lại tin \"vận đen\" (phần thiên) vậy có ...",
            "idComment": 647069,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Fri, 28 Feb 2020 11:26:00 GMT",
            "avatar": null,
            "content": "\nCho em hỏi có phải 0 nên để wc giữa nhà (thường dưới chân cầu thang) phải 0 ah? Đến nhà mấy đứa bạn em có wc giữa nhà thấy cứ 0 thoải mái thế nào ấy các bạn ah... Hay do em 0 quen nhỉ?",
            "idComment": 647070,
            "iduser": 1652,
            "image": [],
            "username": "brick"
        },
        {
            "actionAt": "Mon, 02 Mar 2020 09:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bạch Cảnh Tùng\"] \n\t\t\tBố em sinh năm 1961\n\nEm sinh năm 1990\n\nnhà hướng chính nam không biết đặt bể cá ở vị trí nào thì hợp lý bạn nhỉ\n\t\t [/QUOTE]\n3. Nếu bạn không quan tâm phong thủy thì cũng không cầu cầu kỳ chọn vị trí",
            "idComment": 647071,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 02 Mar 2020 10:29:00 GMT",
            "avatar": null,
            "content": "\nEm chọn phong thủy nhà chung cư hướng ban công, chứ chọn theo hướng cửa mà hướng Nam, thì ban công hướng Tây, mùa hè nóng thôi rồi",
            "idComment": 647072,
            "iduser": 10046,
            "image": [],
            "username": "Loan suzy"
        },
        {
            "actionAt": "Mon, 02 Mar 2020 10:40:00 GMT",
            "avatar": null,
            "content": "\nChọn nhà chung cư trên giấy: May mới thấy một căn không khác thực tế mấy",
            "idComment": 647073,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v7/images/4275/4275664-059c6846156f5387399c3caf42ad3a3b.jpg",
                "https://img.otofun.net/upload/v7/images/4275/4275665-0788f28c5f84b57d4eb5c75376a53c44.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 02 Mar 2020 11:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tChọn nhà chung cư trên giấy: May mới thấy một căn không khác thực tế mấy\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4275/4275664-059c6846156f5387399c3caf42ad3a3b.jpg[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4275/4275665-0788f28c5f84b57d4eb5c75376a53c44.jpg[/img]\n\n [/QUOTE]\ncác hướng đánh số ý nghĩa là gì bạn nhỉ ?",
            "idComment": 647074,
            "iduser": 1388,
            "image": [
                "https://img.otofun.net/upload/v7/images/4275/4275664-059c6846156f5387399c3caf42ad3a3b.jpg",
                "https://img.otofun.net/upload/v7/images/4275/4275665-0788f28c5f84b57d4eb5c75376a53c44.jpg"
            ],
            "username": "Tuanphan333"
        },
        {
            "actionAt": "Mon, 02 Mar 2020 13:59:00 GMT",
            "avatar": null,
            "content": "\nEm theo dõi thớt này thực tế thì chả chia sẻ được gì mả chủ yếu PR cho dịch vụ của bạn chủ thôi. \n\"Topic chia sẻ một số kiến thức phong thủy ứng dụng vào thực tế trong quá trình xem và thực hành hi vọng sẽ có ích cho các bạn xây nhà,thiết kế nhà và mua nhà\"",
            "idComment": 647075,
            "iduser": 2137,
            "image": [],
            "username": "JWalker"
        },
        {
            "actionAt": "Fri, 29 May 2020 14:01:00 GMT",
            "avatar": null,
            "content": "\nCửa phòng ngủ và cửa nhà vệ sinh đối diện nhau thì có sao k bác chủ thớt?",
            "idComment": 647076,
            "iduser": 6732,
            "image": [],
            "username": "chomchom2020"
        },
        {
            "actionAt": "Tue, 02 Jun 2020 21:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tXem và chọn chung cư ở Royal city\n\t\t [/QUOTE]\nChưa thấy bạn biên bài về chung cư Royal city. Nhờ bạn tư vấn chọn toà nào phong thuỷ tốt nhất ạ!",
            "idComment": 647077,
            "iduser": 20032,
            "image": [
                "https://img.otofun.net/upload/v7/images/4546/4546184-e386c46241a2683461b5d96e12e08477.jpeg"
            ],
            "username": "Biển xanh vẫy gọi"
        },
        {
            "actionAt": "Thu, 04 Jun 2020 00:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"JWalker\"] \n\t\t\tEm theo dõi thớt này thực tế thì chả chia sẻ được gì mả chủ yếu PR cho dịch vụ của bạn chủ thôi.\n\n\"Topic chia sẻ một số kiến thức phong thủy ứng dụng vào thực tế trong quá trình xem và thực hành hi vọng sẽ có ích cho các bạn xây nhà,thiết kế nhà và mua nhà\"\n\t\t [/QUOTE]\nE đồng ý với ý kiến của bạn, chủ thớt trả lời chung chung, chủ yếu giới thiệu dịch vụ",
            "idComment": 647078,
            "iduser": 1041,
            "image": [],
            "username": "Edgar90"
        },
        {
            "actionAt": "Tue, 09 Jun 2020 22:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Loan suzy\"] \n\t\t\tEm chọn phong thủy nhà chung cư hướng ban công, chứ chọn theo hướng cửa mà hướng Nam, thì ban công hướng Tây, mùa hè nóng thôi rồi\n\t\t [/QUOTE]\nCái này đúng em cũng khuyên chủ nhà chọn hướng ban công đông và đông nam để đón khí mát. Nhất là chọn nhà trên giấy. Còn xem phong thủy không phải chọn hướng cửa nhà là đông và đông nam mới tốt, hiểu như vậy là không đúng. Mỗi căn tùy thiết kế mà khí vào khác nhau dẫn tới cát hung khác nhau, hướng nào trong 24 hướng cũng có căn cát căn hung",
            "idComment": 647079,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 09 Jun 2020 22:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Edgar90\"] \n\t\t\tE đồng ý với ý kiến của bạn, chủ thớt trả lời chung chung, chủ yếu giới thiệu dịch vụ :)\n [/QUOTE]\nEm ví dụ. Nếu bạn muốn xem ngày tốt e có thể chọn 1 ngày hợp với tuổi bạn nhưng nếu muốn xem ngày nhập trạch thì e ko thể xem vì muốn xem cần phải xem nhà bạn như vậy mới chính xác. Cũng như có bạn nhờ em chọn chung cư trên giấy thì e ko thể chọn vì phải xem bạn thể em mới dám chắc căn nào cát căn nào hung",
            "idComment": 647080,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 09 Jun 2020 22:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Biển xanh vẫy gọi\"] \n\t\t\tChưa thấy bạn biên bài về chung cư Royal city. Nhờ bạn tư vấn chọn toà nào phong thuỷ tốt nhất ạ! \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4546/4546184-e386c46241a2683461b5d96e12e08477.jpeg[/img]\n\n [/QUOTE]\nNếu xem dựa vào hình thế thì đương nhiên R3 là tòa tốt nhất, nhất là căn ban công nhì ra đài phun nước. Còn bạn thể thì phải đi xem từng căn vì mỗi căn có thiết kế khác nhau. mà em xem nhà ở Royal thường các bạn đều nhờ thiết kế sửa lại toàn bộ bên trong. Trường hợp này chỉ cần chọn cửa chính tốt nhất là được",
            "idComment": 647081,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v7/images/4546/4546184-e386c46241a2683461b5d96e12e08477.jpeg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 09 Jun 2020 22:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chomchom2020\"] \n\t\t\tCửa phòng ngủ và cửa nhà vệ sinh đối diện nhau thì có sao k bác chủ thớt?\n\t\t [/QUOTE]\nThực tế xem thì cát hung phòng ngủ nó phụ thuộc cửa nạp khí cát hay hung, wc có đối thì tác dụng của nó cũng không quá lớn",
            "idComment": 647082,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 09 Jun 2020 22:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuanphan333\"] \n\t\t\tcác hướng đánh số ý nghĩa là gì bạn nhỉ ?\n\t\t [/QUOTE]\n+ đường vẽ là đường dẫn khí của phái vô thường",
            "idComment": 647083,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 11 Jun 2020 18:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tNếu xem dựa vào hình thế thì đương nhiên R3 là tòa tốt nhất, nhất là căn ban công nhì ra đài phun nước. Còn bạn thể thì phải đi xem từng căn vì mỗi căn có thiết kế khác nhau. mà em xem nhà ở Royal thường các bạn đều nhờ thiết kế sửa lại toàn bộ bên trong. Trường hợp này chỉ cần chọn cửa chính tốt nhất là được\n\t\t [/QUOTE]\nCảm ơn bạn nhiều!",
            "idComment": 647084,
            "iduser": 20032,
            "image": [],
            "username": "Biển xanh vẫy gọi"
        },
        {
            "actionAt": "Fri, 07 Aug 2020 21:16:00 GMT",
            "avatar": null,
            "content": "\nMột trường hợp ngũ hoàng ứng nghiệm khá nhanh (nhà ở khu đô thị nhà giầu hà nội)\n\nĐây là một trường hợp khách hàng là lãnh đạo của 1 công ty. Nhà này bà vợ nhờ một thầy xem phong thủy và chọn nhà. Nhà chọn hợp mệnh theo bát trạch của cả chồng và vợ, nhưng do không yên tâm nên người chồng nhờ tôi xem, khi xem thì tìm ra rất nhiều điểm xấu trong đó đặc biệt có ngũ hoàng đại sát ở cửa chính và cửa phòng ngủ và đề xuất hóa giải nhưng cuối cùng gia đình không làm và cũng không nhờ chọn ngày\nViệc chọn ngày khá quan trọng nhất là với căn hộ có gặp hung sát, chọn ngày giúp hóa giải phần nào hung sát\nKhí ngũ hành thổ vượng , ngũ hoàng đại sát đến cửa chính và cửa phòng 2 vợ chồng (tất nhiên ngoài ra còn một số yếu tố khác) khiến người trong phòng dễ mắc bệnh thuộc thổ và thủy. \nNhà nhập trạch trước tết 2020 đến tháng 7 năm 2020 đi du lịch thì người vợ phải mổ ruột thừa thế là cả nhà phải du lịch trong bệnh viện trong suốt kỳ nghỉ (ứng nghiệm bệnh thuộc thổ thủy)\nVới những nhà ngũ hoàng đại sát ở cửa chính và cả phòng ngủ thì các năm tiếp theo còn gặp vận xui nữa\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nGhi lại đây để lưu ý cho việc chọn nhà , đặc biệt phải tránh nếu cửa chính và cửa phòng ngủ nạp khí ngũ hoàng đại sát\n(thực ra việc chọn nhà theo phong thủy không hề khó, chỉ cần biết các tinh bàn, biết sử dụng la bàn điện thoại là có thể chọn được, ít nhất có thể tránh được những điều không may cho gia đình)\nCòn một trường hợp ứng nghiệm ngũ hoàng đại sát theo năm nữa có thời gian sẽ ghi lại sau,",
            "idComment": 647085,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v7/images/4719/4719769-78e63d8dead66e4b58c57ce3625dbe3d.png",
                "https://img.otofun.net/upload/v7/images/4719/4719771-ef6fcc06a2a3effb0aa0eb0594fc981a.png",
                "https://img.otofun.net/upload/v7/images/4719/4719770-232473d024fb3c0f37ff3284cd3e72c9.png"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Sun, 09 Aug 2020 21:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tNhững lưu ý khi mua nhà cũ (mặt đất) theo phong thủy\n\n\n\n1.Vị trí địa lý của nhà, nên gần ao hồ, ngã ba, xa chua miếu, nghĩa trang, bệnh viện vị trí của nhà so với nhà xung quanh\n\n2. Dựa vào hướng nhà đoán định cát hung của các vị trí trên để có sự lựa chọn thích hợp\n\n3. Không chọn nhà theo tuổi chủ nhà(đây là cách làm phổ biến nhưng khuyến cáo ko nên)\n\n4. Kiểm tra cát hung của khu đất: vong mộ, sát khí, âm khí..\n\n5. Chú ý đến cấu trúc nội tại của căn nhà, trường hợp này phải biết phân tích khí trong phong thủy, đây là điều rất quan trọng trong dương trạch ảnh hưởng trực tiếp đến sức khỏe và tài vận gia chủ\n\n6. Không nên mua nhà mà chủ cũ phá sán, nợ lần, hay bị bệnh tật nặng vì như vậy thường ko tốt.\n\n7. Không nên mua nhà ở tận cùng ngõ bạnt vì khí khó vào, ko nên mua nhà quá thấp, quá ấm mốc, quá cũ\n\n8. Nên chọn nhà có minh đường(khoảng sân trước mặt)\n\n9. Nên tránh các sát khí VD: đường dâm, phản cung.. khi mua nhà ở lâu dài.\n\n10. Nếu có thể nên xem phong thủy trước khi mua vì không phải lúc nào cũng có cách hóa giải hết các điểm xấu\n\t\t [/QUOTE]\nBác cho em hỏi, phản cung là thế nào ạ",
            "idComment": 647086,
            "iduser": 4565,
            "image": [],
            "username": "toyota vious"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 06:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"brick\"] \n\t\t\tCho em hỏi có phải 0 nên để wc giữa nhà (thường dưới chân cầu thang) phải 0 ah? Đến nhà mấy đứa bạn em có wc giữa nhà thấy cứ 0 thoải mái thế nào ấy các bạn ah... Hay do em 0 quen nhỉ?\n\t\t [/QUOTE]\nCũng quan tâm, và tầng 1 ngay dưới khu vs t2 thì lại là ph khách, có sao ko ạ?",
            "idComment": 647087,
            "iduser": 4030,
            "image": [],
            "username": "Đẹp trai tuyệt vời"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 08:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đẹp trai tuyệt vời\"] \n\t\t\tCũng quan tâm, và tầng 1 ngay dưới khu vs t2 thì lại là ph khách, có sao ko ạ?\n\t\t [/QUOTE]\nĐặt WC ở trên phòng khách thì khi mình đang nói chuyện với khách mà ở trên đi wc xẩ nước cũng là k hay",
            "idComment": 647088,
            "iduser": 4753,
            "image": [],
            "username": "HaiChinhXDA"
        },
        {
            "actionAt": "Mon, 10 Aug 2020 09:44:00 GMT",
            "avatar": null,
            "content": "\nVật chọn nhà ở Vin mà ông khách đến muộn. bạn nào qua long biên cafe với em ko",
            "idComment": 647089,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v7/images/4726/4726050-41587991b75075e6d790a13cdda0107d.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 17 Aug 2020 09:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toyota vious\"] \n\t\t\tBác cho em hỏi, phản cung là thế nào ạ\n\t\t [/QUOTE]\nPhản cung chỉ dòng khí mạnh hình cánh cung bắn vào nhà, thường chỉ hung khi bắn vào vị trí cửa nạp khí, và gần mới ảnh hưởng mạnh, xa ít ảnh hưởng. Phản cung đúng cho cả thực thủy và hư thủy ( đường xá...)",
            "idComment": 647090,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v7/images/4744/4744144-e8dfdee0708eec64e64c244fb4738c73.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 17 Aug 2020 09:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HaiChinhXDA\"] \n\t\t\tVề phong thủy và về sinh hoạt thì em thấy đều bất tiện bạn ạ.\n\nTheo phong thủy nếu muốn bố trí phòng ốc trong nhà hợp lí thì phải vẽ bát quái nhà ra. Trong đó có 5 ô tốt và 4 ô xấu . Ô chính giữa luôn là ô tốt, theo quan điểm của các bạn ngày xưa là chỗ của thần nên trước giờ các nhà 3 gian ô giữa luôn là vị trí đặt bàn thờ, gia chủ có thay đổi thế nào thì ban thờ cũng k cần thay đổi là vì thế.\n\nÔ tốt thì để đặt phòng khách, ban thờ, phòng ngủ chủ nhà...\n\nÔ xấu thì đặt bếp, wc, các vật vô tri..\n\nNên theo phong thủy thì việcwcởô tốt là phạm phong thủyạ.\n\ncòn theo Sinh hoạt thì việc đặt WC ở dưới chân cầu thang làm vị trí đó luôn ẩm ướt tạo điều kiện cho vi trùng vi khuân phát triển, gió sẽ lùa đưa vi khuẩn nấm mốc lên các tầng trên và vị trí khác dễ gây bệnh và cảm giác khó chịu.\n\nĐặt WC ở trên phòng khách thì khi mình đang nói chuyện với khách mà ở trên đi wc xẩ nước cũng là k hay\n\t\t [/QUOTE]\n5. Quan điểm phong thủy cổ trước là an gia, sau mới là phát tài, nhiều bạn hỏi tôi làm sao cho phát tài, nhiều tiền ..... cái này đầu phải chỉ phong thủy mà còn phụ thuộc vào chính các bạn ( thiên địa nhân kết hợp)",
            "idComment": 647091,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 17 Aug 2020 19:24:00 GMT",
            "avatar": null,
            "content": "\nCho hỉ các thầy với: về phong thuy, nhà em nhà ống nên ở tầng 1 ph khách nằm chính dưới phà vs tầng 2, có sao ko ạ",
            "idComment": 647092,
            "iduser": 4030,
            "image": [],
            "username": "Đẹp trai tuyệt vời"
        },
        {
            "actionAt": "Mon, 17 Aug 2020 22:52:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cho em hỏi vậy nhà đất ở những vị trí nào thì phong thủy đẹp ạ",
            "idComment": 647093,
            "iduser": 4565,
            "image": [],
            "username": "toyota vious"
        },
        {
            "actionAt": "Tue, 18 Aug 2020 10:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toyota vious\"] \n\t\t\tCác bạn cho em hỏi vậy nhà đất ở những vị trí nào thì phong thủy đẹp ạ\n\t\t [/QUOTE]\ncái này còn tùy duyên phúc, chứ cái bạn muốn chưa chắc đã được, cái bạn được có khi tốt hơn cái bạn muốn hoặc ngc lại",
            "idComment": 647094,
            "iduser": 5664,
            "image": [],
            "username": "Limousinechrisler"
        },
        {
            "actionAt": "Tue, 18 Aug 2020 11:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Limousinechrisler\"] \n\t\t\tcái này còn tùy duyên phúc, chứ cái bạn muốn chưa chắc đã được, cái bạn được có khi tốt hơn cái bạn muốn hoặc ngc lại\n\t\t [/QUOTE]\n\t\t\tcái này còn tùy duyên phúc, chứ cái bạn muốn chưa chắc đã được, cái bạn được có khi tốt hơn cái bạn muốn hoặc ngc lại",
            "idComment": 647095,
            "iduser": 4565,
            "image": [],
            "username": "toyota vious"
        },
        {
            "actionAt": "Tue, 18 Aug 2020 22:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toyota vious\"] \n\t\t\tbạn cho em hỏi đất thóp hậu, ngõ bạnt, đường đâm, phản cung ra thì còn những vị trí nào xấu nữa knaj\n\t\t [/QUOTE]\nEm vd, nhà tóp hậu, ai cũng k thích nhưng em từng xem 1 nhà tóp hậu nhưng rất phát tài, cũng nhiều trường hợp nhà tam giác cũng phát tài... tất cả đều nạp dc tài khí tốt",
            "idComment": 647096,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 19 Aug 2020 09:53:00 GMT",
            "avatar": null,
            "content": "\nTình cờ đọc được bài trên mạng hướng dẫn kê bàn làm việc theo tuổi,  điều đáng nói là hướng dãn kê chéo như vậy. Đây là ví dụ về sự lệ thuộc thái quá vào phong thủy. Thực tế đi xem rất nhiều trường hợp gia chủ kê giường, bàn thờ  , bếp chéo như vậy. Cát đâu chưa thấy đã thấy mất mỹ quan.",
            "idComment": 647097,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v7/images/4749/4749923-5eb6685aca54ba636a9a7ac6fafa6909.jpeg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 19 Aug 2020 12:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tCảm ơn bạn quan tam topic. Đúng là nhiều câu hỏi chỉ trả lời chung chung chứ không phân tích được bạn thể. Xem phong thủy không phải chỉ xem mỗi hướng như các bạn thường hiểu.e đi xem cho mỗi người thường phải mất khoảng 2h để xem và giải thích, nếu viết ra cũng vài tời a4.\n\nEm ví dụ mọi người hay hỏi tuổi này hợp hướng j, thiết kế nhà vậy có đươc ko?\n\nVới câu hỏi như vậy làm sao trả lời được bạn thể vì đơn giản ko đủ thông tin, xem phong thủy thường kết hợp nhiều phái xem và xem cho toàn bộ thành viên trong gia đình , xem từng vị trí bạn thể của 1 căn nhà. Và quan trong hơn khi xem phong thủy người xem cũng sẽ hiểu được phong thủy là j, tác động của nó đên mức nào, cát hung của căn nhà mình xem ở chỗ nào, dựa vào lý thuyết j ... vì vậy để giải thích bạn thể thì thường phải gặp nói chuyện\n\nNhững câu hỏi chung chung thường sẽ khó trả lời được bạn thể. Còn những câu hỏi các bạn hỏi bạn thể em sẽ trả lời đủ\n\nEm ví dụ. Nếu bạn muốn xem ngày tốt e có thể chọn 1 ngày hợp với tuổi bạn nhưng nếu muốn xem ngày nhập trạch thì e ko thể xem vì muốn xem cần phải xem nhà bạn như vậy mới chính xác. Cũng như có bạn nhờ em chọn chung cư trên giấy thì e ko thể chọn vì phải xem bạn thể em mới dám chắc căn nào cát căn nào hung\n\t\t [/QUOTE]\nbạn mà ở Sg bữa nào ới em phát, em rước bạn qua nhà em xem giúp em cái. Từ khi dọn về nhà mới em thấy chưa ưng bụng lắm. Cảm ơn bạn trước .",
            "idComment": 647098,
            "iduser": 11829,
            "image": [],
            "username": "levietdzung13"
        },
        {
            "actionAt": "Wed, 19 Aug 2020 16:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tTình cờ đọc được bài trên mạng hướng dẫn kê bàn làm việc theo tuổi,  điều đáng nói là hướng dãn kê chéo như vậy. Đây là ví dụ về sự lệ thuộc thái quá vào phong thủy. Thực tế đi xem rất nhiều trường hợp gia chủ kê giường, bàn thờ  , bếp chéo như vậy. Cát đâu chưa thấy đã thấy mất mỹ quan.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4749/4749923-5eb6685aca54ba636a9a7ac6fafa6909.jpeg[/img]\n\n [/QUOTE]\nEm có inbox nhờ bác tư vấn. Bác check giúp em nhé!",
            "idComment": 647099,
            "iduser": 1513,
            "image": [
                "https://img.otofun.net/upload/v7/images/4749/4749923-5eb6685aca54ba636a9a7ac6fafa6909.jpeg"
            ],
            "username": "imagine170"
        },
        {
            "actionAt": "Thu, 20 Aug 2020 10:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"imagine170\"] \n\t\t\tEm có inbox nhờ bác tư vấn. Bác check giúp em nhé!\n\t\t [/QUOTE]\nem xem cho bạn rồi, tuy nhiên xem trên giấy chỉ xem được theo Bát trạch cơ bản, xem kiến thức cao hơnt hì cần thực địa xác định tọa hướng chính xác",
            "idComment": 647100,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 20 Aug 2020 11:11:00 GMT",
            "avatar": null,
            "content": "\nCác bác cho em hỏi là nếu ban thờ (k thờ gia tiên, chỉ thần linh vì bố mẹ em ở quê, 2 chị em ở trên này chưa có gia đình) thì để phòng ngủ(PN này k dùng chỉ khi nào có khách hoặc ng nhà lên chơi) được không hay nhất định p phòng khách. có thầy nói bàn thờ và bếp không được đối đầu vào nhau, có đúng hay không ạ? Theo thầy đang bảo tháng 8 AL chuyển hướng bàn thờ mà em chưa biết nên làm như nào cho đúng ạ",
            "idComment": 647101,
            "iduser": 12181,
            "image": [],
            "username": "Jessicapham"
        },
        {
            "actionAt": "Fri, 21 Aug 2020 11:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jessicapham\"] \n\t\t\tCác bác cho em hỏi là nếu ban thờ (k thờ gia tiên, chỉ thần linh vì bố mẹ em ở quê, 2 chị em ở trên này chưa có gia đình) thì để phòng ngủ(PN này k dùng chỉ khi nào có khách hoặc ng nhà lên chơi) được không hay nhất định p phòng khách. có thầy nói bàn thờ và bếp không được đối đầu vào nhau, có đúng hay không ạ? Theo thầy đang bảo tháng 8 AL chuyển hướng bàn thờ mà em chưa biết nên làm như nào cho đúng ạ\n\t\t [/QUOTE]\nThân.",
            "idComment": 647102,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Fri, 21 Aug 2020 13:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tChào bạn\n\n1. Chung cư dùng 1 phòng ngủ làm bàn thờ là bình thường. Ko nhất thiết phải để ở phòng khách. Làm bàn thờ treo hoặc tủ thờ. Ngủ trong phòng có bàn thờ cũng ko sao, miễn là khi ngủ ko đạp chân vào bàn thờ là dc. Ko sinh hoat vc trong phòng thờ\n\n2. Người ta kiêng bàn thờ đối bếp vì bếp khi nấu động khí nhiều và mùi thức ăn. Nhưng nếu 2 vị trí xa nhau cũng ko sao. Quan trọng là vị trí và hướng bàn thờ tốt\n\n3. Chuyển bàn thờ chỉ cần chọn ngày giờ tốt, làm 1 lễ ( chay hoặc mặn tùy gia chủ) báo cáo thần linh xin chuyển. Thắp hương lễ xin chuyên, hết hương chuyển, ra vị trí mới bầy lễ báo cáo.\n\n4. Xem phong thủy thì cần quan tâm 5 yếu tố, cửa chính, bếp, bàn thờ, pn... Thực tế bàn thờ quá xấu hay phạm sát j đó mới cần chuyển\n\nThân.\n\t\t [/QUOTE]\nEm cảm ơn anh. Anh cho em hỏi thêm là ý 2, thế nào gọi là vị trí và hướng bàn thờ tốt? Và ý 4 bàn thờ quá xấu hay phạm sát là như nào? Vì nếu nó xấu lắm mới chuyển chứ đúng thật em cũng k muốn chuyển",
            "idComment": 647103,
            "iduser": 12181,
            "image": [],
            "username": "Jessicapham"
        },
        {
            "actionAt": "Mon, 24 Aug 2020 10:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jessicapham\"] \n\t\t\tEm cảm ơn anh. Anh cho em hỏi thêm là ý 2, thế nào gọi là vị trí và hướng bàn thờ tốt? Và ý 4 bàn thờ quá xấu hay phạm sát là như nào? Vì nếu nó xấu lắm mới chuyển chứ đúng thật em cũng k muốn chuyển\n\t\t [/QUOTE]\n3. Để biết dc vị trí tốt, hướng tốt, hay sát khí sẽ căn cứ vào tọa hướng nhà và các vị trí để luận cái này phải có chuyên môn.  bạn cần hỏi thầy phong thủy bạn đã xem hoặc muốn tìm hiểu phải học thôi. Để xem dc chính xác cũng nhiều công phu lắm",
            "idComment": 647104,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 25 Aug 2020 09:12:00 GMT",
            "avatar": null,
            "content": "\nCách chọn vị trí hướng bàn làm việc theo tuổi ( mệnh quái) mỗi người theo Bát Trạch nhân thái cực.\n(PS: cách này chỉ là phong thủy Bát trạch đơn giản nhất, nếu muốn bố trí chính xác thì cần phương pháp cao cấp hơn).\nMọi người thường nghe chọn hướng nhà, hướng bố trí bếp,hướng  giường, hướng bàn làm việc theo tuổi… Tuy nhiên bát trạch nhân thái cực không chỉ mỗi hướng mà gồm 3 yếu tố, vị trí, hướng và vị trí nạp khí (khí khẩu). Thế nên chọn hướng thôi chưa đủ, ba yếu tố trên cũng cần phối hợp với nhau, phương pháp phôi hợp cát nhất sẽ giới thiệu chi tiết trong các khóa học sắp tới.\nCác bước chọn vị trí theo tuổi ( bát trạch nhân thái cực).\nB1. Từ tuổi (can chi) tra mệnh quái, xem thuộc đông tứ mệnh hay tây tứ mệnh . vd nam 1982 tuổi nhâm tuất , tra được mệnh quái ly thuộc đông tứ mệnh , (ly, chấn, tốn, khảm đông tứ mệnh).\nB2. Từ mặt bằng xác định vị trí 9 cung, tìm các cung vị thuộc đông nam, đông, nam, bắc (hợp đông tứ mệnh)\n\n\n\n\n\nB3. Chọn một trong bốn vị trí phù hợp tốt nhất đảm bảo thẩm mỹ và phong thủy\n+ Chọn 1 trong bốn cung cát theo tuổi , vd mệnh quái ly, chọn một trong các cung vị đông nam, đông, nam, bắc làm nơi đặt bàn làm việc\n+ Chọn hướng bàn làm việc phù hợp, vd mệnh quái Ly chọn hướng đông nam, đông, nam, bắc\n+ Chọn vị trí bàn làm việc so với cửa sao cho: ngồi nhìn ra cửa ở phương đông nam, đông, nam, bắc.\nTheo hình vẽ trên thì vị trí 1 phù hợp 3 yếu tốt trên. Vị trí 2, 3 có cát có hung…..\n\n\n\n\n\nCó người hỏi: cửa thẳng vào có phạm sát theo hình thế không? Tôi khẳng định bố trí bàn làm việc như vậy sẽ không hung, thậm chí còn kích hoạt tốt hơn tài vận, tuy nhiên nếu bố trí giường hay nếu mệnh người khác… sẽ hung, luận bát trạch cũng đa biến chứ không chỉ đơn giản là cát hung theo 4 hướng.\nKiến thức bát trạch cao cấp hơn luận ngũ hành 3 , phối hợp 3 yếu tốt trên, chia nhỏ hướng theo 24 sơn hơn chứ không chỉ 8 hướng, phối hợp thiên địa nhân sẽ được giới thiệu trong các khóa học sắp tới",
            "idComment": 647105,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v7/images/4765/4765631-20e873d5450483d89fb3a8806d242c49.jpg",
                "https://img.otofun.net/upload/v7/images/4765/4765636-2f27d4e97911257df25ec9bdc108f125.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 26 Aug 2020 08:43:00 GMT",
            "avatar": null,
            "content": "\nXin nhờ anh Thienminhfs xem giúp em:\n- Nam sinh ngày 25/12/1982 AL\n- Vợ sinh ngày 05/8/1982 AL\nthì chọn nhà hướng nào là hợp nhất ạ.\nEm cảm ơn anh!",
            "idComment": 647106,
            "iduser": 8914,
            "image": [],
            "username": "streetcat"
        },
        {
            "actionAt": "Wed, 26 Aug 2020 21:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"streetcat\"] \n\t\t\tXin nhờ anh Thienminhfs xem giúp em:\n\n- Nam sinh ngày 25/12/1982 AL\n\n- Vợ sinh ngày 05/8/1982 AL\n\nthì chọn nhà hướng nào là hợp nhất ạ.\n\nEm cảm ơn anh!\n\t\t [/QUOTE]\n3. Hướng hợp chỉ bố trí cho các vị trí cá nhân chứ ko áp dụng cho hướng nhà nhé bạn. Phong thủy bát trạch dạy chọn hướng nhà theo tuổi là không chính xác.",
            "idComment": 647107,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 26 Aug 2020 22:19:00 GMT",
            "avatar": null,
            "content": "\nNhà em hướng Bắc. Nhà trong ngõ . Tuổi mùi 1979. Bàn thờ Hướng Đông. bếp hướng Bắc.\nNhà trong ngõ bạnt nhưng mình Đương là vườn, sông. Có ổn ko bạn ơi!",
            "idComment": 647108,
            "iduser": 4580,
            "image": [
                "https://img.otofun.net/upload/v7/images/4770/4770557-94ca9e88688943e1821ffca087fbc44c.jpeg"
            ],
            "username": "SoAnt"
        },
        {
            "actionAt": "Thu, 27 Aug 2020 00:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tChào bạn\n\n1. Chồng mệnh quái ly,  hợp hướng bắc, nam, dn, đông\n\n2. Vợ mệnh quái càn hợp hướng tb, tn, db, tây.\n\n3. Hướng hợp chỉ bố trí cho các vị trí cá nhân chứ ko áp dụng cho hướng nhà nhé bạn. Phong thủy bát trạch dạy chọn hướng nhà theo tuổi là không chính xác.\n\t\t [/QUOTE]\nThanks again!",
            "idComment": 647109,
            "iduser": 8914,
            "image": [],
            "username": "streetcat"
        },
        {
            "actionAt": "Thu, 27 Aug 2020 02:12:00 GMT",
            "avatar": null,
            "content": "\nXin nhờ bạn Thienminhfs xem giúp em với:\n- mẹ em sn 1949, em sn 1982\n- sang tháng 8 âm năm nay em định làm nhà cho mẹ em để thờ phụng và có chỗ cho gd mỗi lần về quê, nhà 2 tầng theo bố bạnc các phòng như 2 ảnh kèm dưới đây (đất hướng Đông Bắc và đất bị thóp hậu mất 50cm nhưng khi xây thì lấy vuông nhà).\nNhờ bạn xem giúp bố bạnc công năng nhà như thế này có ổn và hợp lý không ạ?\nCảm ơn bạn nhiều !!!",
            "idComment": 647110,
            "iduser": 7504,
            "image": [
                "https://img.otofun.net/upload/v7/images/4770/4770879-b864467da50ba8964a3a0d69aa6e89b8.jpeg",
                "https://img.otofun.net/upload/v7/images/4770/4770880-476d8b98b20e8b62f548d9fc960da36f.jpeg"
            ],
            "username": "ruou nep ngon tu nau"
        },
        {
            "actionAt": "Thu, 27 Aug 2020 20:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ruou nep ngon tu nau\"] \n\t\t\tXin nhờ bạn https://www.otofun.net/members/525080/ xem giúp em với:\n\n- mẹ em sn 1949, em sn 1982\n\n- sang tháng 8 âm năm nay em định làm nhà cho mẹ em để thờ phụng và có chỗ cho gd mỗi lần về quê, nhà 2 tầng theo bố bạnc các phòng như 2 ảnh kèm dưới đây (đất hướng Đông Bắc và đất bị thóp hậu mất 50cm nhưng khi xây thì lấy vuông nhà).\n\nNhờ bạn xem giúp bố bạnc công năng nhà như thế này có ổn và hợp lý không ạ?\n\n[b]Cảm ơn bạn nhiều !!!\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4770/4770879-b864467da50ba8964a3a0d69aa6e89b8.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4770/4770880-476d8b98b20e8b62f548d9fc960da36f.jpeg[/img]\n\n[/b]\n [/QUOTE]\n5. Nhà này trước hết cần điều chỉnh để hóa giải tiểu không vong, sau đó mới luận cát hung và điều chỉnh theo phong thủy được",
            "idComment": 647111,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v7/images/4770/4770879-b864467da50ba8964a3a0d69aa6e89b8.jpeg",
                "https://img.otofun.net/upload/v7/images/4770/4770880-476d8b98b20e8b62f548d9fc960da36f.jpeg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 27 Aug 2020 20:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\t1. Nhà bạn xây, nếu vẽ như hình thì phạm tiểu không vong giữa 2 sơn, như vậy tạp khí vào nhà, nhà nạp âm khí thì ứng hung khá nhanh\n\n2. nếu bạn tính tọa hướng theo tuổi mẹ thì nhà này tọa hướng xấu theo bát trạch tuổi mẹ (như hình đang tính theo tuổi mẹ), tính toán bát trạch theo tuổi thường ứng dụng nhiều trong phòng ngủ. nếu mình mẹ ở thì nhà tính theo tuổi mẹ cũng hợp lý.( trong bát trạch có 3 cách tính toán , lấy tuổi, lấy tọa sơn, và lấy cửa làm mốc để tính ). nhà này tọa khôn hướng cấn, sinh khí tham lang mộc khắc cửa và tọa nên hung với mẹ, dễ bệnh thuộc mộc thổ, đây la cách luận theo bát trạch cổ trung hoa ---&gt; bát trạch ứng hung. tính toán bát trạch theo 24 sơn cũng ứng hung do tiểu không vong\n\n3. theo huyền không, nhà tiểu không vong nạp tạp khí đều thuộc thổ, trong đó có 1 khí mang bệnh nặng, cần điều chỉnh.\n\n4. 2020 canh tý, tam sát ở nam , bạn làm vào mùa đông hợp lý hơn mùa thu, làm mùa thu chọn ngày thủy vượng để hóa giải tam sát\n\n5. Nhà này trước hết cần điều chỉnh để hóa giải tiểu không vong, sau đó mới luận cát hung và điều chỉnh theo phong thủy được\n\t\t [/QUOTE]\nCảm ơn bạn nhiều, em với mẹ em đều bát trạch Ly hỏa. Vậy hoá giải Tiểu không vong thì xoay hướng lệch 3 độ về sơn Sửu có được không ạ",
            "idComment": 647112,
            "iduser": 7504,
            "image": [],
            "username": "ruou nep ngon tu nau"
        }
    ]
}