{
    "comments": [
        {
            "actionAt": "Mon, 28 Aug 2017 10:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mợ toét 2710\"] \n\t\t\tE chỉ tin vào khoa học bạn ạ, về khoa học thì có nên mua nhà đường đâm k bạn? Trừ yếu điểm dễ bị xe tông\n\t\t [/QUOTE]\nPhong thủy là do con người đặt ra và chiêm nghiệm qua nhiều đời và có chứng minh thực tế.",
            "idComment": 646413,
            "iduser": 6625,
            "image": [],
            "username": "TAcanavaro"
        },
        {
            "actionAt": "Mon, 28 Aug 2017 19:50:00 GMT",
            "avatar": null,
            "content": "\nHãy chú ý đến phong thủy văn phòng khi công ty kém phát triển.\n\nXem phong thuỷ các văn phòng tôi nhận thấy hầu hết các công ty làm ăn tốt thì phong thủy thường rất tốt, các công ty làm ăn kém hiệu quả thì phong thủy văn phòng thường xấu.\nThực chất văn phòng là một trong những yếu tố địa lợi giúp tài vận tăng trưởng, thiếu đia địa lợi là mất ít nhất 30% cơ hôi kiếm tiền, tỷ lệ này sẽ tăng lên rất nhiều khi các tiêu chí xấu về phong thủy xảy ra cùng lúc.\nVới phong thủy công ty thì có các vị trí phong thủy cần chú ý:\n1.Vị trí của giám đốc, vị trí này hấp thu khí xấu thì công ty thật khó mà phát triển.\n2. Vị trí thứ 2 phải kể đến là vị trí của kế toán, kế toán quản lý tiền của công ty mà nạp khí phá tài thì công thi cũng khó phát triển tốt.\n3. Vị trí tiếp theo là của nhân viên kinh doanh....\n4. Vị trí bàn thờ thần tài mang sự may mắn, tai lộc cho công ty..\nCác công ty kinh doanh tốt thường cả 4 yếu tố trên đều tốt, các công ty kinh doanh kém hiệu quả thường 3 yếu tốt trên xấu",
            "idComment": 646414,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 28 Aug 2017 19:51:00 GMT",
            "avatar": null,
            "content": "\nNhà ở Hà Đông – Một nghiệm chứng về vượng sơn vương hướng đương vận mà không phát.\n\n\n\n\n\n\n\n\nMột ngôi nhà ở Hà Đông HN, nằm trong khu liền kề thoáng mát đường và vỉa hè trước nhà khá rộng.xung quanh không có ao, chùa, miếu trước mặt là 1 khoảng đất trống.\nNhà tọa tỵ, hướng hợi, theo HKPT vượng sơn vượng hướng, cả cửa và cổng đều nằm trong cung hướng rất tốt nhưng thực tế khi ở nhà này (vận 8) tiền vẫn kiếm được nhưng tiền ra nhiều hơn vào, kinh tế đi ngang và có chiều hướng xuống dốc(suy giảm so với khi ở ngôi nhà cũ). Quan sát sẽ thấy khí vào từ ngã tư suy khí sẽ khiến tài lộc suy giảm\nChủ nhà và con cái ngủ tại phòng 1 và 3 nhiều bệnh, kinh tế cũng kém nhất là người con trai. Khí vào phòng ngủ cũng không phải khí tốt và không hợp mệnh chủ cũng là nguyên nhân cần xem xét.\nNhà tùy không có bệnh nặng nhưng những thành viên bị khí vào phòng khắc ít hay nhiều đều bị bệnh nhẹ\nMột số phương án chỉnh sửa hóa giải được đưa ra nhưng chủ nhà dự định chuyển đổi sang ngôi nhà khác.",
            "idComment": 646415,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/08/28/626855-525080-50-0lrer3bpe-u-taqs9da7.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 28 Aug 2017 19:51:00 GMT",
            "avatar": null,
            "content": "\nNhà thuốc Minh Thuỷ 101 Thái Thịnh HN: 1 trường hợp chứng minh Bát Trạch và Huyền không VN sai.\n\nHiệu thuốc rộng khoảng 20m2 hình vuông toạ khôn-thân hướng cấn dần vận 8. Chủ cửa hàng nữ mệnh cung chấn,bàn thu tiền ở cung khảm hướng ra mặt tiền, 2 ngã tư 2 bên cách khoảng 300m.\nLý luận theo phong thuỷ VN thì:\n- Bát Trạch: mệnh chủ đông tứ không hơp hướng tây, đông bắc. Cửa chính và hướng cửa hàng đều ở đông bắc nên không hợp mệnh chủ khiến tài vận khó phát\n- Huyền không phi tinh: toạ hướng tiểu không vong cùng ngũ hành vận 8 thượng sơn hạ thuỷ, cửa chính là toàn bộ mặt tiền nơi có hướng tinh ngũ hoang.cửa hàng phá tài nặng\nThực tế: cửa hàng rất đông khách hơn hẳn các hàng thuốc trên cùng phố\nGiải thích: bạn nào có duyên với huyền không phái vô thường sẽ giải thích được lý do tại sao cửa hàng đông khách. Đây là một bí mật để biến hung thành cát với các cửa hàng, nhà phố khi mà hướng nhà không thể thay đổi",
            "idComment": 646416,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/08/28/626874-525080-51-orolbv3vygostfgrt646.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 29 Aug 2017 11:59:00 GMT",
            "avatar": null,
            "content": "\nMua chung cư thì nên chọn theo hướng cửa hay hướng ban công các bạn?",
            "idComment": 646417,
            "iduser": 29901,
            "image": [],
            "username": "mylinh111"
        },
        {
            "actionAt": "Tue, 29 Aug 2017 15:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mylinh111\"] \n\t\t\tMua chung cư thì nên chọn theo hướng cửa hay hướng ban công các bạn?\n\t\t [/QUOTE]\nThêm vào nếu nhà nhiều ban công thì tính theo ban công nào?",
            "idComment": 646418,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 29 Aug 2017 15:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tTất nhiên tính theo cửa vào. Nếu hiểu nguyên lý của thiên địa nhân tam khí thì rất dễ giải thích\n\n\n\nNhiều người nói đo theo hướng ban công nhưng về thực hành thì làm sao để đo hướng?\n\nThêm vào nếu nhà nhiều ban công thì tính theo ban công nào?\n\t\t [/QUOTE]\nbạn có thể nói rõ hơn về nguyên lý của thiên địa nhân tam khí được không ạ?",
            "idComment": 646419,
            "iduser": 29901,
            "image": [],
            "username": "mylinh111"
        },
        {
            "actionAt": "Thu, 31 Aug 2017 10:14:00 GMT",
            "avatar": null,
            "content": "\nHãy chú ý đến phong thủy văn phòng khi công ty kém phát triển.\n\nXem phong thuỷ các văn phòng tôi nhận thấy hầu hết các công ty làm ăn tốt thì phong thủy thường rất tốt, các công ty làm ăn kém hiệu quả thì phong thủy văn phòng thường xấu.\nThực chất văn phòng là một trong những yếu tố địa lợi giúp tài vận tăng trưởng, thiếu đia địa lợi là mất ít nhất 30% cơ hôi kiếm tiền, tỷ lệ này sẽ tăng lên rất nhiều khi các tiêu chí xấu về phong thủy xảy ra cùng lúc.\nVới phong thủy công ty thì có các vị trí phong thủy cần chú ý:\n1.Vị trí của giám đốc, vị trí này hấp thu khí xấu thì công ty thật khó mà phát triển.\n2. Vị trí thứ 2 phải kể đến là vị trí của kế toán, kế toán quản lý tiền của công ty mà nạp khí phá tài thì công thi cũng khó phát triển tốt.\n3. Vị trí tiếp theo là của nhân viên kinh doanh....\n4. Vị trí bàn thờ thần tài mang sự may mắn, tai lộc cho công ty..\nCác công ty kinh doanh tốt thường cả 4 yếu tố trên đều tốt, các công ty kinh doanh kém hiệu quả thường 3 yếu tốt trên xấu",
            "idComment": 646420,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 31 Aug 2017 10:15:00 GMT",
            "avatar": null,
            "content": "\nNhà ở Hà Đông – Một nghiệm chứng về vượng sơn vương hướng đương vận mà không phát.\n\n\n\n\n\n\n\n\nMột ngôi nhà ở Hà Đông HN, nằm trong khu liền kề thoáng mát đường và vỉa hè trước nhà khá rộng.xung quanh không có ao, chùa, miếu trước mặt là 1 khoảng đất trống.\nNhà tọa tỵ, hướng hợi, theo HKPT vượng sơn vượng hướng, cả cửa và cổng đều nằm trong cung hướng rất tốt nhưng thực tế khi ở nhà này (vận 8) tiền vẫn kiếm được nhưng tiền ra nhiều hơn vào, kinh tế đi ngang và có chiều hướng xuống dốc(suy giảm so với khi ở ngôi nhà cũ). Quan sát sẽ thấy khí vào từ ngã tư suy khí sẽ khiến tài lộc suy giảm\nChủ nhà và con cái ngủ tại phòng 1 và 3 nhiều bệnh, kinh tế cũng kém nhất là người con trai. Khí vào phòng ngủ cũng không phải khí tốt và không hợp mệnh chủ cũng là nguyên nhân cần xem xét.\nNhà tùy không có bệnh nặng nhưng những thành viên bị khí vào phòng khắc ít hay nhiều đều bị bệnh nhẹ\nMột số phương án chỉnh sửa hóa giải được đưa ra nhưng chủ nhà dự định chuyển đổi sang ngôi nhà khác",
            "idComment": 646421,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/08/31/634275-525080-50-szuy3phdfa7ka8p5lsr4.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Fri, 01 Sep 2017 09:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Limousinechrisler\"] \n\t\t\t5 vị trí nào vậy bạn ơi\n\t\t [/QUOTE]\nCửa chính, bếp, phòng ngủ, bàn thờ, wc, ngoài ra còn ngã ba, cổng, pk, các vị trí có người...",
            "idComment": 646422,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Fri, 01 Sep 2017 15:51:00 GMT",
            "avatar": null,
            "content": "\nCó phải lúc nào cũng cần hóa giải phong thủy?\n\nKhi đi xem phong thủy thấy nhiều gia chủ bày rất nhiều pháp khí phong thủy:hồ lô,chuông gió, linh vật, các loại đá… hỏi ra mới biết là để hóa giải phong thủy theo từng năm. Không chỉ các thầy phong thủy mới vào nghề mà rất nhiều thầy nổi tiếng trên TV cũng bảo làm theo cách này\nThực tế làm như vậy tuy ko sai nhưng lại quá lệ thuộc phong thủy và ko cần thiết và thiên về lợi nhuận hơn hóa giải vì\n– khi xuất hiện các tiêu chí xấu trong nhà ở chỉ cần hóa giải một lần là ổn ko cần theo năm vì năm là khách thể chỉ có tác động tăng hoặc giảm cát hung\n– ko hiểu được nguyên lý chủ khách sẽ dẫn đến việc hóa giải bừa bãi,kỳ lạ là rất nhiều”thầy” mắc\n– nếu trong nhà có nhiều nơi xấu,đến những năm xấu sẽ tạo ra cát hung tổng hợp với người trong nhà khi đó sẽ cần hóa giải tại vị trí xấu đó chứ k cần giải theo năm và chỉ cần hóa giải 1 lần\n– một ngôi nhà nếu chỉ có 1 điểm xấu thì chưa phải vấn đề nhưng nếu có từ 2 yếu tố trở lên thì cần xem xét kỹ rồi mới làm giải. Nên giải theo các nguyên lý phong thủy trước khi dùng linh vật hay trấn yểm\nMột số điểm chú ý hi vọng các bạn có cái nhìn tôt hơn về hóa giải trong PT",
            "idComment": 646423,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Fri, 01 Sep 2017 16:59:00 GMT",
            "avatar": null,
            "content": "\nEm hóng các cao nhân, \nThớt hay quá!",
            "idComment": 646424,
            "iduser": 28854,
            "image": [],
            "username": "hoctienga"
        },
        {
            "actionAt": "Sat, 02 Sep 2017 21:54:00 GMT",
            "avatar": null,
            "content": "\nTại sao các thầy phong thủy ngày xưa có thể đến xem trực tiếp mà không cần đo kích thước nhà?\nCác thây phong thủy xưa chỉ cần vào nhà, đo khí tại cửa là có thể đoán định cát hung mà không cần vẽ vời rắc rối như phong thủy hiện đại ngày nay. Tất cả các phái họ chỉ cần dùng 1 sợi dây và 1 la bàn là đủ. \nHiện nay các thầy làm phong thủy phải đo đac,phải có CAD mới làm đươc. Điều đó thể hiện sự kém hiểu biết so với tiền nhân mà nguyên nhân là: \n- Không có được kiến thức chân truyền mà chỉ thiên về đọc sách,ko có gốc\n-ở vn các thầy Phải định tâm mới phân cung được trong khi phong thủy cổ không cần phải định tâm. Mà theo phép cổ là phân cung để định tâm chứ ko phải ngược lại\n- Ở vn chỉ biết phân cung theo hình quạt như vậy thì phải vẽ nhà mới phân cung được\n- Các thầy ở VN ko biết cách tính khí nên đến nhà thì phải vẽ chứ ko xem ngay được\nTựu chung lại đó là sự thiếu kiến thức nền căn bản vì kiến thức đó ko được ghi trong bất cứ sách nào bán trên thị trường cả ở VN hay TQ. Rất nhiều thầy nổi tiếng thường xuất hiện trên Tivi cũng ko hề biết kiến thức này, vậy sẽ là họa hay phúc cho Khách Hàng của họ???",
            "idComment": 646425,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Sat, 02 Sep 2017 21:55:00 GMT",
            "avatar": null,
            "content": "\nTrường hợp văn phòng ở Cầu Giấy\nTòa nhà 9 tầng tọa nhâm hướng bính nhưng lại phạm không vong theo đại quái. Hướng thất xích phá quân nên ko lợi cho tài lộc nhưng có cửa nạp khí từ ngã ba đem sinh khí cho cả nhà\nChủ nhà cho thuê các tầng dưới và và chỉ dùng 3 tầng trên cùng nên cách xem phong thủy sẽ giống như xem chung cư.\nChủ nhà đã xem và bố trí theo bát trạch nhưng kết quả kd ko tôt.khi qua khảo sát phát hiện các vị trí chính đều nạp khí xấu ko lợi cho tài lộc. Các phương án được đưa ra nhằm cải thiện tài vận và sức khỏe cho gia chủ.\nTòa nhà tọa hướng KV theo đại quái và cách xét từng tầng là một trường hợp nghiệm chứng cho phương pháp xem phong thủy sau này.",
            "idComment": 646426,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Sun, 03 Sep 2017 00:19:00 GMT",
            "avatar": null,
            "content": "\nBác đúng cao nhân, bác cho e hỏi căn hộ này được và mất gì, cách hoá giải ạ. E xin cảm ơn!",
            "idComment": 646427,
            "iduser": 8791,
            "image": [
                "https://img.otofun.net/upload/v6/2017/09/02/640477-90716-img-1486-_xjq0lkrofyxqwpf5tdf.jpg"
            ],
            "username": "chuhoang"
        },
        {
            "actionAt": "Mon, 04 Sep 2017 10:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoangchou2801\"] \n\t\t\tBác đúng cao nhân, bác cho e hỏi căn hộ này được và mất gì, cách hoá giải ạ. E xin cảm ơn!\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/09/02/640477-90716-img-1486-_xjq0lkrofyxqwpf5tdf.jpg[/img]\n\n [/QUOTE]\nThông tin bạn đăng ko đủ để luận một ngôi nhà. Cách phân cung ở trên là theo bát trạch vn luận sẽ không chính xác, kiến trúc sư xây dựng và thầy cúng hay xem theo kiểu này",
            "idComment": 646428,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/09/02/640477-90716-img-1486-_xjq0lkrofyxqwpf5tdf.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 04 Sep 2017 11:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tChào bạn\n\nThông tin bạn đăng ko đủ để luận một ngôi nhà. Cách phân cung ở trên là theo bát trạch vn luận sẽ không chính xác, kiến trúc sư xây dựng và thầy cúng hay xem theo kiểu này\n\t\t [/QUOTE]\nDựa vào mặt bằng thì có tất cả vị trí công năng trong nhà, còn hướng nhà là chính Bắc lệch đông 15 độ. Chủ nhà nam 1984.",
            "idComment": 646429,
            "iduser": 8791,
            "image": [],
            "username": "chuhoang"
        },
        {
            "actionAt": "Mon, 04 Sep 2017 11:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tChào bạn\n\nThông tin bạn đăng ko đủ để luận một ngôi nhà. Cách phân cung ở trên là theo bát trạch vn luận sẽ không chính xác, kiến trúc sư xây dựng và thầy cúng hay xem theo kiểu này\n\t\t [/QUOTE]\nVậy theo ý bạn là xem theo kiểu gì ắc úp mở như vậy những ng không biết như bọn em biết tin vào đâu.thiết nghĩ nếu bạn đàm đạo về chuyên môn thì vào diễn đàn chuyên sâu mà bơi lội có nên chăng. Ở đây toàn ae tay ngang k biết gì , nếu bạn muốn khai trí cho ae thì chỉ giáo kỹ hơn , mong học hỏi cũng như tránh có những định hướng sai lầm nếu vẫn theo lối cũ như bạn nói.em xin nói câu này nếu k phải bạn bỏ qua e nhé, em cảm giác như bạn pr thả thính .",
            "idComment": 646430,
            "iduser": 5664,
            "image": [],
            "username": "Limousinechrisler"
        },
        {
            "actionAt": "Mon, 04 Sep 2017 21:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoangchou2801\"] \n\t\t\tCần thêm thông tin gì hả bác?\n\nDựa vào mặt bằng thì có tất cả vị trí công năng trong nhà, còn hướng nhà là chính Bắc lệch đông 15 độ. Chủ nhà nam 1984.\n\t\t [/QUOTE]\nHướng bạn phải đo tại cửa chính vào nhà. Đo theo 360 độ, sơ đồ ghi rõ các vị trí, sơ đồ bác mờ tịt, ngoài ra phải có đủ thông tin địa hình bên ngoài và ngày giờ sinh đủ của các thành viên trong gd chứ ko chỉ mỗi ông chủ. Ngoài ra xem phong thủy thường phải xem tại hiện trường bất đắc dĩ mới xem qua sơ đồ",
            "idComment": 646431,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 04 Sep 2017 21:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Limousinechrisler\"] \n\t\t\tVậy theo ý bạn là xem theo kiểu gì ắc úp mở như vậy những ng không biết như bọn em biết tin vào đâu.thiết nghĩ nếu bạn đàm đạo về chuyên môn thì vào diễn đàn chuyên sâu mà bơi lội có nên chăng. Ở đây toàn ae tay ngang k biết gì , nếu bạn muốn khai trí cho ae thì chỉ giáo kỹ hơn , mong học hỏi cũng như tránh có những định hướng sai lầm nếu vẫn theo lối cũ như bạn nói.em xin nói câu này nếu k phải bạn bỏ qua e nhé, em cảm giác như bạn pr thả thính .\n\t\t [/QUOTE]\nNếu bạn chịu khó đọc các bài trước thì sẽ biết cần đưa thông tin j để hỏi. Ở vn hiện tại chẳng có diễn đàn nào là chuyên sâu cả, những cái thuộc về bí quyết của môn phái thường ko ai công khai hay đem ra mổ xẻ",
            "idComment": 646432,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 06 Sep 2017 10:10:00 GMT",
            "avatar": null,
            "content": "\nCăn nhà ở HY:căn nhà có duyên với con gái và khắc trẻ nhỏ\n\nCăn nhà mới xây tọa khôn hướng cấn, chủ nhà đã rất cẩn thận trước khi xây đã mời thầy phong thủy xem theo bát trạch tuổi chủ nhà. Con trai mệnh tinh 7 ở PN3 trên tầng 2 nằm trên PK. Khí vào nhà âm khí nặng tại hầu hết các cửa nạp khí và vào đến tận phòng ngủ nên ngay khi có thai đã dự đoán sinh con gái, thực tế ko đúng như mong muốn của chủ nhà.\n\nBé gái sau khi sinh 2016 dọn xuống tầng 1 nằm tại PN2. Khí phá quân 7 trựctiếp khắc mệnh bé nên vừa sinh ra đã ốm yếu quấy khóc,khó nuôi.. ngoài ra phân tích kỹ 2016 còn rất nhiều tiêu chí xấu khác\n\nMột tác động tổng hợp nữa là mệnh bé gặp hạn khá nặng trong 2 năm đầu sau sinh dẫn tới sự vất vả của GD cho quá trình chăm sóc bé.\n\nĐây là một nghiệm chứng rất rõ khi thầy phong thủy lập hướng thiếu hiểu biết chỉ học sách bát trạch.",
            "idComment": 646433,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/09/06/648103-525080-56-kc-nnbmcxjg82k_jiwb9.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 06 Sep 2017 10:12:00 GMT",
            "avatar": null,
            "content": "\nHôm nay đăng lại một số nhà có hình dáng đất kỳ lạ tưởng chỉ có trong sách thế mà ở Thủ Đô HN lại ko ít nhà như vậy, mà lại chủ yếu ở các con phố lâu đời.\nHình ở dưới mũi tên là mặt chính. Định tâm hay phân cung các hình này nhiều sách có nói nhưng thực tế gặp không đơn giản như vậy.\nCác trường hợp định tâm khó thì chẳng cần định tâm nữa chỉ cần phân cung là đủ dùng rồi",
            "idComment": 646434,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/09/06/648104-525080-57-o188fklmj6vwi0esfym1.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 06 Sep 2017 10:13:00 GMT",
            "avatar": null,
            "content": "\nXem chung cư nhất thiết phải đến từng căn hộ để xem\n\n\n\n\n\n\n\n\nCả buổi chiều cùng KH đi chọn nhà mua ở khu trung cư hiện đại bậc nhất của hà đông. Nhưng có vẻ hôm nay không phải ngày măy mắn nên chẳng chọn được căn nào vừa ý. Việc lựa chọn không hề đơn giản vì chung cư rất khó thay đổi các vị trí có sẵn. Hi vọng buổi sau sẽ có kết quả tốt hơn.\nThực tế khác xa những gì long lanh trên bản vẽ. Thật lạ khi nhiều thầy vẫn chọn nhà chỉ dựa vào bản vẽ. Rất cần phải đến tận nơi khảo sát vì ngoài từ trường trái đất các căn hộ trung cư còn chịu ảnh hưởng của từ trường nội bộ tòa nhà",
            "idComment": 646435,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/09/06/648111-525080-70-crk_qlfqm3ietd4wdgcp.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 06 Sep 2017 10:14:00 GMT",
            "avatar": null,
            "content": "\nTòa nhà văn phòng tốt vận 9 theo HKLP\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTòa nhà vp trung tâm hà nội tọa bắc hướng nam. Khu vực trước nhà là minh đường khá rộng. Thành môn chính nằm tại cung khôn, bên ngoài là hồ gươm nằm gần trọn cung khôn và 1 phần cung đoài, thanh môn phụ(chủ yếu dùng đi cửa phụ của tòa nhà) nằm tại cung tốn.\nVận 8 các vị trí thành môn và nước lớn đều ở chính thần khiến cho VP khó phát triển\nVận 9 thủy vận từ 2017 các vị trí thành môn và nước đều ở linh thần hứa hẹn sự phát triển tốt cho vp\nVề nội khí: cửa chính nạp khí vận 9 lại ở ko ở linh thần mà chỉ có cửa phụ ở linh thần. Mỗi phòng trong tòa nhà có cát hung khác nhau tùy thuộc mỗi nhân thái cực. Với các những văn phòng không thể chỉnh sửa thì việc bố trí nhân thái cực rất quan trọng.",
            "idComment": 646436,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/09/06/648117-525080-71-57hex_xpohfr0_f9a1dp.jpg",
                "https://img.otofun.net/upload/v6/2017/09/06/648118-525080-71a-pkygzm1zwsst7fsooymf.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 06 Sep 2017 10:21:00 GMT",
            "avatar": null,
            "content": "\nChấm đánh dấu học Tham khảo",
            "idComment": 646437,
            "iduser": 1204,
            "image": [],
            "username": "gachaybo"
        },
        {
            "actionAt": "Wed, 06 Sep 2017 17:03:00 GMT",
            "avatar": null,
            "content": "\nbạn cho em hỏi. Với trường hợp thanh dầm bắc ngang qua giữa phòng ngủ, thì làm trần thạch cao không thôi đã đủ hóa giải chưa ạ. Sau này nhận nhà chắc e phải kính mời bạn về tư vấn phong thủy ạ",
            "idComment": 646438,
            "iduser": 21558,
            "image": [],
            "username": "meobeo00"
        },
        {
            "actionAt": "Thu, 07 Sep 2017 05:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"meobeo00\"] \n\t\t\tbạn cho em hỏi. Với trường hợp thanh dầm bắc ngang qua giữa phòng ngủ, thì làm trần thạch cao không thôi đã đủ hóa giải chưa ạ. Sau này nhận nhà chắc e phải kính mời bạn về tư vấn phong thủy ạ\n\t\t [/QUOTE]\nLàm trần thạch cao phẳng là hóa giải được. Thực tế chỉ cần kê giường tránh chỗ dầm ra là ổn",
            "idComment": 646439,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 07 Sep 2017 20:25:00 GMT",
            "avatar": null,
            "content": "\nNhà thượng sơn hạ thủy nhưng vẫn phát đạt nhất là năm 2016\n\nNhà liền kề trong KDT mới ở Hà Đông. Nhà tọa dần hướng thân là cách bạnc phá tài phá đinh rất xấu trong HKPT. Tuy nhiên tài vận gia chủ vẫn rất tốt đặc biệt trong 2016, có điều 2015 thì người trong gia đình ốm bệnh nhiều (trẻ em ở phòng trong)\nNgười ở cả 2 phòng ngủ tài lộc đều tốt đặc biệt là người ở phòng ngoài.\nNhà này rất nhiều điểm xấu đã được giải phong thủy. Một trong những lý do phát tài là ở nhân thái cực mà chỉ những ai biết luận về đường đi của khí mới hiểu. Đây là một trong những cách hóa giải nhà xấu theo HKPT",
            "idComment": 646440,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/09/07/653007-525080-72a-afhbrfskfopjd1k5llba.jpg",
                "https://img.otofun.net/upload/v6/2017/09/07/653008-525080-72b-0vef5w2ph42ra44ylta1.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 07 Sep 2017 20:26:00 GMT",
            "avatar": null,
            "content": "\nTầm long bình dương trên cánh đồng Hưng Yên\n\nBuổi chiều tầm long trên cánh đồng. Kiểm tra 2 ngôi mộ nằm trên gò xây dựng theo tam hợp phát con thứ ứng vào thủy bạnc dương công và đại quái vận 8 cho thấy sự kỳ diệu của phong thủy\nNgược lại khu nghĩa trang nhiều ngôi mộ đá của nhà giầu khu vực lại phạm vào cách bạnc rất xấu. Thực tế nghiệm chứng tài vận dần suy giảm, thế hệ cháu ko phát mà dần suy bại mặc dù mộ mới chỉ lập đươck vài năm.\nỞ các vùng quê theo quan niệm\"đào sâu chôn chặt\" vì vậy việc chỉnh sửa thật không đơn giản",
            "idComment": 646441,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/09/07/653017-525080-74a-mqsh-dpkdko4a1tcguro.jpg",
                "https://img.otofun.net/upload/v6/2017/09/07/653018-525080-74b-bbbmxcccs_jtkjiczxwq.jpg",
                "https://img.otofun.net/upload/v6/2017/09/07/653019-525080-74c-wbfsmrsidwy6svynx0k2.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Fri, 08 Sep 2017 12:42:00 GMT",
            "avatar": null,
            "content": "\nDãy nhà cùng hướng cát hung có khác nhau???\n\nRất nhiều người hỏi tôi dãy nhà cùng hướng thì cát hung có như nhau, xin nói luôn là khác nhau rất nhiều. Lý do:\n1- nếu chia nhỏ hướng ra theo 64 quai hoặc hào thì chắc chắn sẽ khác nhau về hướng\n2- bản thân mỗi thửa đất có cát hung khác nhau, có đất tốt, đất xấu, đất sạch, đất k sách\n3 - cấu trúc trong mỗi ngôi nhà khác nhau là khác nhau: bố trí cửa, thuỷ, vtri thuỷ khẩu, nhân thái cực...\n4- thời vận mỗi căn nhà khác nhau do thời điểm nhập trạch khác nhau\n5- địa lợi tác động đến người trong nhà tạo ra cát hung, tuy nhiên mỗi người đều có thời vận riêng\n6... Và nhiều lý do khác\nVì thế khi xem xét một căn nhà cần xem tỉ mỉ toàn diện tránh sai lầm giúp gia chủ xu cát tị hung cải thiện cuộc sống",
            "idComment": 646442,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Fri, 08 Sep 2017 20:15:00 GMT",
            "avatar": null,
            "content": "\nMộ tướng vị tướng tài ba của dân tộc\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMộ tướng Giáp được đặt ở vị trí tốt theo phong thủy khi xét về hình thế, đại tiểu bạnc đều có long, hổ, tước vũ triều án, nhiều trang đã phân tích có người ca ngợi có người chê không đúng long mạch .. ở đây tôi sẽ không nói đại bạnc mà nói một chút về tiểu bạnc tại mộ\nKhi nói về mộ cần căn cứ vào 2 yếu tố, hình và khí. Hình ở đây chính là long, hổ, tước, vũ, tiểu bạnc ở mộ này hình rất tốt. Về khí được tính toán dựa trên tọa hướng của mộ, có nhiều phái khác nhau để luận. Mục đích cuối cùng chính là chọn vị trí lập tọa hương mộ sao cho hợp địa hình có sẵn để thu cát khí của trời đất.\nVới địa hình bạnc đất này tôi sẽ giải thích theo một số phái phong thủy:\n1. Theo Long Môn Bát bạnc thủy pháp (luận thủy): Được biết mộ hiện tại tọa tốn hướng càn:\n+ Nước đến từ phụ quái và khách vị rất là 2 cung tốt : con cháu được lợi về tài vận, được quý nhân trợ giúp nhưng trường hợp này chỉ lợi cho nữ, bất lợi cho nam\n+Hai dòng ước chảy qua minh đường và ra tại thiên thiên , địa hình vị là vị trí rất hung chủ tổn người, ốm bệnh, bất lợi cho nam đinh\n+ Bổ cứu bằng cách điểu chỉnh cho nước ra tại án kiếp tức tốn cung, điều này hoàn toàn có thể làm được bằng cải tạo địa hình để xu cát tị hung\n2. Theo Huyền Không Lục Pháp: tọa hướng mộ rất tốt phù hợp linh chính thần nhưng vị trí thủy khẩu lại ở tại chính thần là cách bạnc hung không lợi tài vận có thể bổ cứu điều chỉnh thủy khẩu giống như trên\n3. Huyền không đại quái: mộ có thể lựa chọn lập hướng theo vận 9 (từ 2017 trở đi) phụ mẫu quái để con cháu phát triển ổn định dài lâu. Lập hướng ở đây là lập tọa hướng mộ theo 64 quái và theo quái hào để lựa chọn phát tài, quan hay phát cho ai.\n4. Theo dương công: mộ có thể lập theo bạnc Thủy để thu sinh vượng lai long đến từ càn , thủy khẩu ở ly đạt cách bạnc tốt nhất từ địa hình",
            "idComment": 646443,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/09/08/656096-525080-114-yeoceyjqk6pzzfn63msq.jpg",
                "https://img.otofun.net/upload/v6/2017/09/08/656097-525080-114a-7ajd7wwdx1-3rzcp_q6i.jpg",
                "https://img.otofun.net/upload/v6/2017/09/08/656098-525080-114b-uffwdlcp9hcxofjdmylv.jpg",
                "https://img.otofun.net/upload/v6/2017/09/08/656099-525080-114c-mndnjerq3df92mo_sem9.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Fri, 08 Sep 2017 20:16:00 GMT",
            "avatar": null,
            "content": "\nNhà ở HY: Dụng long môn bát bạnc luận thuỷ.\n\n\n\n\n\n\n\n\nCăn nhà hướng tốn ( đông nam) ba thế hệ đã qua 3 lần xây mới và sửa chữa nhưng vẫn giữ nguyên hướng. Căn nhà tài vận 15 năm trước khá nhất vùng hiện tại kén hơn, nhà đa nam, ít nữ con cháu đều khá. \nTheo long môn bát đại bạnc ta sẽ phân tích thuỷ ở quanh nhà để thấy rõ cát hung\n1. Thuỷ trong khu vực nhà: Thuỷ xuất hiện khi có mưa nước từ phụ vị khảm, tân vị đoài chảy qua minh đường ra tiểu thuỷ khẩu ở tiên thiên vị ly cho thấy nhà tài vận khá liên quan đến kinh doanh, gia chủ không khoẻ. Hệ thống nước sinh hoạt của nhà từ hậu thiên cấn chảy qua thiên kiếp chấn ra ở tiên thiên ly là bạnc phá tài đinh\n2. Thuỷ theo đường đi trong khu vực: thuỷ từ tân vị đoài hội hợp tiên thiên thuỷ ly rồi xuất ở thiên kiếp vị chấn đây là mỹ bạnc vượng tài vượng đinh gia đình giầu có, con cháu thành đạt\n3. Thuỷ theo dòng sông bắc hưng hải chảy từ càn sơn qua hậu thiên vị, thiên kiếp vị xuất ở án kiếp tốn trong hung có cát chủ tài đinh khá...\nTừ trường hợp thực tế ta thấy Đại trung tiểu bạnc thuỷ mức độ ứng nghiệm khác nhau trong dương trạch",
            "idComment": 646444,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/09/08/656100-525080-112-p4k4pe32vzglblyoz-co.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Sat, 09 Sep 2017 18:16:00 GMT",
            "avatar": null,
            "content": "\nCác vấn đề cần quan tâm khi xem phong thủy nhà ở\n\nNói đến phong thủy hầu như mọi người thường chỉ quan tâm đến hướng hợp tuổi và bàn thờ để ở đâu? Thực tế phong thủy không chỉ có vậy, hướng hay bàn thờ chỉ là một phần trong phong thủy nhà ở. Để xem phong thủy một cách toàn diện cần quan tâm đến hình, và khí từ ngoài vào trong: \n+ Hình bên ngoài nhà là điều kiện địa hình vị trí mà căn nhà tọa lạc gồm: đồi, núi, sông hồ, ngã ba, nhà cửa, cây cối... xung quanh nhà, bên trong nhà là các vị trí: hệ thống cửa vào, cửa sổ, bếp, giường ngủ, wc, bàn thờ, cầu thang, cây cối, bể cá, các đồ dùng... \n+ Khí được tính toán dựa trên tọa hướng của nhà theo các môn: Bát trạch, Huyền Không Phi Tinh, Huyền Không Đại Quái, Huyền Không Lục Pháp, Long Môn Bát bạnc, Dương Công Phong Thủy... \n+ Hình và khí phối hợp sẽ luận đoán được cát hung của từng vị trí từ ngoài vào trong nhà \nMỗi phái phong thủy có một vị trí và mức độ ứng dụng cho từng vị khác nhau không thể nói phái nào hay hơn phái nào, người xem phong thủy cần biết tổng hợp kiến thức và dùng cho đúng.\n\n1 . Lấy thông tin\n+ Lấy thông tin ngày giờ sinh của toàn bộ thành viên trong gia đình, tính toán mệnh theo các phái\n+ Tính toán tọa hướng nhà, đất, tính toán lý khí theo các phái\n+ Khi đã có đủ thông tin tiến hành khảo sát từ ngoài vào trong nhà\n\n2. Xem cát hung của cuộc đất theo dịch số\n+ Lập quẻ dịch dự đoán cát hung của cuộc đất, đây là cách xem theo kinh dịch có thể dựa đoán được đất cát hay hung, đất có lợi cho tài lộc, quan lộc hay con cái, đất có vong mộ hay không, đất có nên ở hay không...\n+ Để xem theo cách này đòi hỏi người xem cần có niềm tin vào kinh dịch, niềm tin sẽ tạo ra sự cảm ứng tâm linh liên kết với quẻ dịch cho kết quả chính xác.\n+ Cách thức hóa giải dựa vào quẻ dịch\n\n3. Luận đoán cát hung bên ngoài nhà\n+ Cát hung của đồi núi: với nhà ở các vùng có đồi, núi, hay gò cao thì cần xem xét tính toán cát hung theo các phái\n+ Nhà cao: về bản chất nhà không mang khí giống đồi núi tuy nhiên một số phái có xét và tính toán\n+ Sông ngòi, ao hồ, vị trí các kênh tiêu thoát nước quanh nhà, Vị trí ngã ba, giao lộ được coi là hư thủy: thủy ảnh hưởng đến tiền bạc và cả con người vì vậy luận thủy rất quan trọng đặc biệt với nhà ở đồng bằng, việc lập hướng các nhà mới cũng đều dựa trên thủy\n+ Các vị trí khác như cây cối, tường rào, ở một số trường hợp cũng tác động đến khí nạp vào nhà\n+ Quan sát các sát khí: quan sát các sát khí quanh nhà để biết sát khí nào ảnh hưởng, sát khí nào không phối hợp lý khí luận đoán\n+ Tính toán khí mà ngôi nhà tiếp nạp theo các phái : Huyền Không Phi Tinh, Huyền Không Lục Pháp, Huyền Không Đại Quái, Long Môn Bát bạnc, Dương Công Phong Thủy: tổng hợp kết quả các phái sẽ cho luận đoán cát hung của địa hình các vị trí quanh nhà ảnh hưởng đến sức khỏe hay tài lộc chủ nhà như thế nào.\nTại sao phải xem như vậy? đây là vấn đề liên quan đến khí và cách mà ngôi nhà tiếp nhân khí từ bên ngoài sẽ được giải thích cho khách khàng hiểu\n\n4. Luận đoán cát hung tại cửa chính\n+ Cửa chính là vị trí nạp khí quan trọng nhất của một ngôi nhà, cát hung tại cửa chính ảnh hưởng đến toàn bộ thành viên trong gia đình chứ không chỉ mỗi chủ nhà.\n+ Khí nạp vào tại cửa chính được tính toán dựa trên tọa hướng nhà và địa hình xung quanh nhà , các phái dùng luận đoán cửa chính gồm: Bát trạch, huyền không phi tinh, huyền không lục pháp, huyền không đại quái\n+ Tài lộc tại cửa chính: Phân tích khí tiếp nạp tại cửa chính có thể luận đoán tài vận của ngôi nhà, cửa chính là vị trí quan trọng nhất liên quan đến tài vận. Thực tế khi xem phong thủy những gia đình có kinh tế tốt thường cửa chính nạp được cát khí tốt đương vận\n+ Sức khỏe: so sánh khí tại cửa chính với sơn và với mệnh của các thành viên sẽ cho biết cát hung của cửa chính với mỗi thành viên trong nhà\n+ Kết hợp luận đoán các cửa phụ, cửa sổ nạp khí từ bên ngoài vào nhà để luận đoán toàn diện\n+ Luận đoán đường dẫn khí từ bên vào nhà, cát hung, hóa giải\n+ Hóa giải sát khí, kích hoạt cát khí tại cửa chính để điều chỉnh phong thủy\n\n5. Luận đoán phòng bếp\n+ Bếp là vị trí tác động chủ yếu đến sức khỏe của các thành viên trong gia đình, nhiều người thường chọn vị trí và hướng bếp theo tuổi chủ nhà nhưng điều đó là không đủ và không chính xác\n+ Chọn vị trí và hướng bếp phải đảm bảo tốt cho sức khỏe của toàn bộ thành viên trong gia đình không khắc chế mệnh ai, không đặt vào các vị trí hung\n+ Vị trí và hướng có thể lựa chọn theo Bát trạch, huyền không phi tinh, huyền không lục pháp, huyền không đại quái, dương công phong thủy\n+ Luận đoán vị trí bếp dựa vào tạo hướng nhà và mệnh của từng thành viên trong gia đình\n+ Cách hóa giải hung sát tại vị trí bếp\n\n6. Luận đoán vị trí bàn thờ\n+ Bàn thờ là vị trí tâm linh rất quan trọng trong văn hóa của người Việt. Hầu hết mọi người phong thủy chỉ hỏi về bàn thờ, tuy nhiên bàn thờ cũng chỉ là một vị trí quan trọng cần quan tâm chứ không phải xem phong thủy là xem mỗi bàn thờ.\n+ Nguyên tắc chung đăt bàn thờ là tọa cát hướng cát, thường xem kết hợp các phái\n+ Luận đoán vị trí  tọa, hướng bàn thờ và khí mà bàn thờ (bát hương) tiếp nhận\n+ Điều chỉnh, hóa giải cát hung bàn thờ\n\n7. Luận đoán phòng ngủ, giường ngủ\n+ Một phần ba thời gian một ngày chúng ta ngủ, vì vậy phòng ngủ là vị trí tác dụng đến cát hung của từng người ở trong phòng đó,  vị trí quan trọng nhất trong phòng ngủ là giường ngủ (nhân thái cực), phòng ngủ tốt sẽ có thể hóa giải hung sát tại cửa chính.\n+ Phòng ngủ tác động đến cát hung về tài vận, và sức khỏe của người ở trong phòng nên phải xét riêng cho từng người, một nhà có nhiều phòng có thể lựa chọn để bố trí theo mệnh từng người.\n+ Luận đoán phòng ngủ được tính toán kết hợp các phái: bát trạch, huyền không phi tinh, huyền không lục pháp, huyền không đại quái.\n+ Các vấn đề cần quan tâm: Vị trí phòng ngủ trong đại thái cực, vị trí giường, hướng giường, vị trí cửa chính trong tiểu thái cực, khí dẫn tới giường ngủ từ của chính.. và các vị trí phụ trợ khác như cửa sổ, bàn làm việc nếu có, điều hòa, đồ gia dụng..\n+ Điều chỉnh và hóa giải các trường hợp hung sát trong phòng ngủ.\n\n8. Luận phòng tắm và wc\n+ Với nhà ở hiện đại thì phòng tắm và wc thường ở chung 1 phòng, vị trí này tác động đến cả sức khỏe và tài vận của nhà ở\n+ Luận đoán vị trí phòng này theo các phái bát trạch, huyền không phi tinh, huyền không lục pháp, huyền không đại quái\n+ Phòng tắm đặt ở vị trí cát thủy\n+ Đặc biệt tránh phòng wc ở vị trí trùng với tuổi của người các thành viên trong gia đình\n+ Hóa giải nếu cần\n\n9. Luận phòng học, phòng làm việc, phòng khách, cầu thang...\n+ Phòng học, phòng làm việc, phòng khách, cầu thang về nguyên tác chung đều tọa cát, hướng cát\n+ Các vị trí phòng học, phòng làm việc, phòng khách thì vị trí cần quan tậm là vị trí có người ngồi tức các vị trí bàn học, bàn làm việc và bàn tiếp khách\n\n10. Luận cát hung các vị trí khác\n+ Luận vị trí có nước: bể cá, tiểu cảnh...\n+ Vị trí đồ gia dụng...\n+ Vị trí có người ngồi...",
            "idComment": 646445,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 11 Sep 2017 00:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tMộ tướng vị tướng tài ba của dân tộc\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/09/08/656096-525080-114-yeoceyjqk6pzzfn63msq.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/09/08/656097-525080-114a-7ajd7wwdx1-3rzcp_q6i.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/09/08/656098-525080-114b-uffwdlcp9hcxofjdmylv.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/09/08/656099-525080-114c-mndnjerq3df92mo_sem9.jpg[/img]\n\n\n\n\n\nMộ tướng Giáp được đặt ở vị trí tốt theo phong thủy khi xét về hình thế, đại tiểu bạnc đều có long, hổ, tước vũ triều án, nhiều trang đã phân tích có người ca ngợi có người chê không đúng long mạch .. ở đây tôi sẽ không nói đại bạnc mà nói một chút về tiểu bạnc tại mộ\n\nKhi nói về mộ cần căn cứ vào 2 yếu tố, hình và khí. Hình ở đây chính là long, hổ, tước, vũ, tiểu bạnc ở mộ này hình rất tốt. Về khí được tính toán dựa trên tọa hướng của mộ, có nhiều phái khác nhau để luận. Mục đích cuối cùng chính là chọn vị trí lập tọa hương mộ sao cho hợp địa hình có sẵn để thu cát khí của trời đất.\n\nVới địa hình bạnc đất này tôi sẽ giải thích theo một số phái phong thủy:\n\n1. Theo Long Môn Bát bạnc thủy pháp (luận thủy): Được biết mộ hiện tại tọa tốn hướng càn:\n\n+ Nước đến từ phụ quái và khách vị rất là 2 cung tốt : con cháu được lợi về tài vận, được quý nhân trợ giúp nhưng trường hợp này chỉ lợi cho nữ, bất lợi cho nam\n\n+Hai dòng ước chảy qua minh đường và ra tại thiên thiên , địa hình vị là vị trí rất hung chủ tổn người, ốm bệnh, bất lợi cho nam đinh\n\n+ Bổ cứu bằng cách điểu chỉnh cho nước ra tại án kiếp tức tốn cung, điều này hoàn toàn có thể làm được bằng cải tạo địa hình để xu cát tị hung\n\n2. Theo Huyền Không Lục Pháp: tọa hướng mộ rất tốt phù hợp linh chính thần nhưng vị trí thủy khẩu lại ở tại chính thần là cách bạnc hung không lợi tài vận có thể bổ cứu điều chỉnh thủy khẩu giống như trên\n\n3. Huyền không đại quái: mộ có thể lựa chọn lập hướng theo vận 9 (từ 2017 trở đi) phụ mẫu quái để con cháu phát triển ổn định dài lâu. Lập hướng ở đây là lập tọa hướng mộ theo 64 quái và theo quái hào để lựa chọn phát tài, quan hay phát cho ai.\n\n4. Theo dương công: mộ có thể lập theo bạnc Thủy để thu sinh vượng lai long đến từ càn , thủy khẩu ở ly đạt cách bạnc tốt nhất từ địa hình\n\t\t [/QUOTE]\nBác cho xin hướng từ vận 9  từ năm 2023 trở đi với ạ.",
            "idComment": 646446,
            "iduser": 5664,
            "image": [
                "https://img.otofun.net/upload/v6/2017/09/08/656096-525080-114-yeoceyjqk6pzzfn63msq.jpg",
                "https://img.otofun.net/upload/v6/2017/09/08/656097-525080-114a-7ajd7wwdx1-3rzcp_q6i.jpg",
                "https://img.otofun.net/upload/v6/2017/09/08/656098-525080-114b-uffwdlcp9hcxofjdmylv.jpg",
                "https://img.otofun.net/upload/v6/2017/09/08/656099-525080-114c-mndnjerq3df92mo_sem9.jpg"
            ],
            "username": "Limousinechrisler"
        },
        {
            "actionAt": "Mon, 11 Sep 2017 08:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Limousinechrisler\"] \n\t\t\tBác cho xin hướng từ vận 9  từ năm 2023 trở đi với ạ.\n\t\t [/QUOTE]\nVận 9 theo đại quái luc pháp và cả địa vận long môn tính từ 2017. Theo phi tinh thì tính từ 2023",
            "idComment": 646447,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 11 Sep 2017 11:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\t\"Mượn tuổi làm nhà\" một sai lầm nên bỏ! (mượn tuổi người ngoài mà không phải người sẽ ở nhà đó)\n\n\n\nỞ nước ta hay có tục \"mượn tuổi làm nhà\". Đây là quan điểm mà họ chỉ dựa vào\"tam tai\",\"hoang ốc\",\"kim lâu\", với người ko nghiên cứu phong thủy thì chuyện đó bình thường còn với các\"thầy\" mà chỉ biết đến vây thì thật thiếu hiểu biết.\n\nTôi sẽ nêu một vài lý do ko nên\" mượn tuổi\"\n\n- Trong phong thủy có 3 yếu tố thiên( thời gian),địa(không gian, chính là nhà chúng ta) nhân là người trong nhà. mục đích của làm phong thủy là giúp hòa hợp 3yếu tố này để thiên,địa trợ giúp cho nhân\n\n- Trường hợp người chủ nhà không hợp nhà,ko hợp năm vẫn còn cách chọn ngày để hợp tất cả và đảm bảo thiên địa nhân hợp\n\n- Nếu mượn tuổi thì sẽ không tạo được ra sự hòa hợp với chủ nhà mà chỉ hợp trợ giúp cho ngừoi mượn tuổi\n\n- Có thể chọn người có cùng huyết thống và cũng ở trong nhà vd bố me,con cái.. để đứng tên làm nhà\n\nKhi nghiên cứu sâu về phong thủy sẽ có rất nhiều cách để tạo ra sự hòa hợp thiên địa nhân mà không cần mượn tuổi.\n\t\t [/QUOTE]\nEm đang định mượn tuổi người ngoài làm nhà do tuổi \"kim lâu\", nhưng đọc xong bài của bạn em dẹp luôn. bạn cho em hỏi là nếu em mà không được tuổi làm nhà, vợ được tuổi thì để vợ đứng tuổi làm nhà có được không ạ. Cảm ơn bạn.",
            "idComment": 646448,
            "iduser": 3913,
            "image": [],
            "username": "Tuanvh39"
        },
        {
            "actionAt": "Mon, 11 Sep 2017 21:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuanvh39\"] \n\t\t\tEm đang định mượn tuổi người ngoài làm nhà do tuổi \"kim lâu\", nhưng đọc xong bài của bạn em dẹp luôn. bạn cho em hỏi là nếu em mà không được tuổi làm nhà, vợ được tuổi thì để vợ đứng tuổi làm nhà có được không ạ. Cảm ơn bạn.\n\t\t [/QUOTE]\n4. người đứng ra làm nhà sẽ là người bị tác động lớn nhất của ngôi nhà, vd nếu nhà cát thì người chủ đúng ra sẽ hưởng lợi nhiều nhất, nhà hung thì người đúng ra cũng chịu hậu quả nặng nhất, vì vậy thực chất chọn tuổi hay chọn ngày chỉ là phụ, chính yếu cần quan tâm đến thiết kế để nhà mới tốt về phòng thủy (thực tế ảnh hưởng của ngày và tuổi tác động mạnh nhất trong 1 năm đầu tiên sau khi ở,nếu nhà cát thì rất cát và ngược lại hung thì hung nặng hơn,  bạn sẽ thấy hiện tượng nhiều nhà mới vào ở chủ nhà hay bị bệnh hoặc gặp hạn, khi kiểm tra những nhà đó thường có tiêu chí xấu về phong thủy dẫn đến khắc người )",
            "idComment": 646449,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 12 Sep 2017 08:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tchào bạn\n\n1. tuổi làm nhà nên chọn trong những thành viên ở trong nhà, người vn không thích con gái đứng tên nhưng thực ra không vấn đề gì cả\n\n2. chọn tuổi không tính theo hoang ôc, kim lâu, bạn chỉ cần  chọn tuổi không xung với năm là được, vd 2017 đinh dậu thì tránh tuổi mão ra, ngoài ra các tuổi khác đều ổn cả\n\n3. việc chọn tuổi làm nhà cần phải kết hợp với chọn ngày giờ, chọn ngày giờ thì lại liên quan đến tọa hướng nhà. nếu bạn chỉ chọn tuổi hợp năm thì không tạo được sự liên kết với nhà, ở vn chọn ngày giờ thường chọn theo tuổi chủ nhà mà không quan tâm nhiều đến liên kết giữa ngày giờ và tọa hướng nhà\n\n4. người đứng ra làm nhà sẽ là người bị tác động lớn nhất của ngôi nhà, vd nếu nhà cát thì người chủ đúng ra sẽ hưởng lợi nhiều nhất, nhà hung thì người đúng ra cũng chịu hậu quả nặng nhất, vì vậy thực chất chọn tuổi hay chọn ngày chỉ là phụ, chính yếu cần quan tâm đến thiết kế để nhà mới tốt về phòng thủy (thực tế ảnh hưởng của ngày và tuổi tác động mạnh nhất trong 1 năm đầu tiên sau khi ở,nếu nhà cát thì rất cát và ngược lại hung thì hung nặng hơn,[b]  bạn sẽ thấy hiện tượng nhiều nhà mới vào ở chủ nhà hay bị bệnh hoặc gặp hạn[/b], khi kiểm tra những nhà đó thường có tiêu chí xấu về phong thủy dẫn đến khắc người )\n\t\t [/QUOTE]\nCảm ơn bạn. Dòng chữ đậm, em nghĩ phần nhiều do làm nhà xong, nợ nần nhiều, phải lo nghĩ cách trả nợ nên dẫn đến sức khoẻ không tốt.",
            "idComment": 646450,
            "iduser": 3913,
            "image": [],
            "username": "Tuanvh39"
        },
        {
            "actionAt": "Tue, 12 Sep 2017 09:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuanvh39\"] \n\t\t\tCảm ơn bạn. Dòng chữ đậm, em nghĩ phần nhiều do làm nhà xong, nợ nần nhiều, phải lo nghĩ cách trả nợ nên dẫn đến sức khoẻ không tốt.\n\t\t [/QUOTE]\nUh đó là một nguyên nhân, nhưng nhiều nhà giầu mà. Hiểu phong thủy sẽ có thêm một cách giải thích khác",
            "idComment": 646451,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 12 Sep 2017 23:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tVận 9 theo đại quái luc pháp và cả địa vận long môn tính từ 2017. Theo phi tinh thì tính từ 2023\n\t\t [/QUOTE]\nEm đang xem theo phi tinh, nhưng mới. Ó chỉ dẫn đến vận 8, vận 9 chưa có đề cập, bạn biết vụ này cho e xin chi tiết .",
            "idComment": 646452,
            "iduser": 5664,
            "image": [],
            "username": "Limousinechrisler"
        },
        {
            "actionAt": "Wed, 13 Sep 2017 08:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Limousinechrisler\"] \n\t\t\tEm đang xem theo phi tinh, nhưng mới. Ó chỉ dẫn đến vận 8, vận 9 chưa có đề cập, bạn biết vụ này cho e xin chi tiết .\n\t\t [/QUOTE]\nthì hiện tại đang vận 8, đến 2024 sang vận 9 thì mới xem theo vận 9. phi tinh nếu bạn học đến trình độ cao cấp thì cũng đã đủ xem 70% dương trạch rồi",
            "idComment": 646453,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 13 Sep 2017 20:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tthì hiện tại đang vận 8, đến 2024 sang vận 9 thì mới xem theo vận 9. phi tinh nếu bạn học đến trình độ cao cấp thì cũng đã đủ xem 70% dương trạch rồi\n\t\t [/QUOTE]\nHuyền không phi tinh, em thấy mấy ông bạn đang đọc sách của GS. Hoàng Tuấn. Theo trường phái này, người sinh năm 1976 là mệnh Tây Tứ trạch nhưng lại hợp với hướng Bắc, Tây, Tây Bắc và Đông Nam, trong khi theo Bát trạch thì lại hợp Đông Bắc, Tây, Tây Bắc và Tây Nam.",
            "idComment": 646454,
            "iduser": 3913,
            "image": [],
            "username": "Tuanvh39"
        },
        {
            "actionAt": "Wed, 13 Sep 2017 21:30:00 GMT",
            "avatar": null,
            "content": "\nEm ko biết phong thuỷ nhưng hôm đứng xem 2 cái nhà Tây Bắc và Đông Nam. Đứng trước nhà Tây Bắc thấy nóng kinh, sang nhà ĐN thấy mát mẻ dễ chịu khác hẳn. Thế nên em Tây trạch nhưng vẫn mua cái nhà Đông Nam để ở.",
            "idComment": 646455,
            "iduser": 734,
            "image": [],
            "username": "hadu"
        },
        {
            "actionAt": "Wed, 13 Sep 2017 22:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hadu\"] \n\t\t\tEm ko biết phong thuỷ nhưng hôm đứng xem 2 cái nhà Tây Bắc và Đông Nam. Đứng trước nhà Tây Bắc thấy nóng kinh, sang nhà ĐN thấy mát mẻ dễ chịu khác hẳn. Thế nên em Tây trạch nhưng vẫn mua cái nhà Đông Nam để ở.\n\t\t [/QUOTE]\nbạn chọn đúng rồi. Thực tế chọn nhà ko chọn hướng theo mệnh chủ nhà mà chọn theo khí vào nhà thế nào. Nếu ko bit phong thủy cứ chọn căn nhà nào khi vào cảm thấy thoải mái.",
            "idComment": 646456,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 13 Sep 2017 22:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tSách đó ko dùng được. Thực tế 90% sách phong thủy bằng tiếng việt ở vn ko dùng được\n\nbạn chọn đúng rồi. Thực tế chọn nhà ko chọn hướng theo mệnh chủ nhà mà chọn theo khí vào nhà thế nào. Nếu ko bit phong thủy cứ chọn căn nhà nào khi vào cảm thấy thoải mái.\n\t\t [/QUOTE]\nbạn phán thế này em mới thấy đúng khoa học. Nhiều ông thầy cứ dập khuôn theo tuổi, Tây trạch là phải mấy hướng Tây. Thế nên mới có chuyện lạ đời ở khu em, giá nhà hướng Tây lại cao hơn ĐN vì hiếm hơn.",
            "idComment": 646457,
            "iduser": 734,
            "image": [],
            "username": "hadu"
        },
        {
            "actionAt": "Thu, 14 Sep 2017 09:22:00 GMT",
            "avatar": null,
            "content": "\nCác vấn đề cần quan tâm khi xem phong thủy mộ phần, nhà thờ, từ đường, đền, chùa, miếu\n\n1 . Lấy thông tin \n+ Lấy thông tin ngày giờ sinh của  con cháu trực hệ 3 đời của người nằm dưới mộ, tính toán mệnh theo các phái. Tại sao phải lấy tuổi như vậy? vì phong thủy mộ phần tác động mạnh nhất tới đời kế tiếp, các đời sau tác động sẽ giảm đi, đến đời thứ 4 tác đụng khá ít. Thực tế cũng có trường hợp mộ phần tác dụng tốt đến nhiều đời con cháu sau này nhưng những ngôi mộ như vậy đòi hỏi phải nằm ở huyệt vị rất tốt , có long sơn thủy gần  như hoàn hỏa\n+ Đo chính xác tọa hướng mộ phần và tính toán lý khí theo các phái. Việc đo đạc chính xác hướng rất quan trọng vì các phái phong thủy cao cấp lập hướng chính xác tới từng độ (trong 360 độ).\n\n2. Xem cát hung của cuộc đất, mộ phần theo dịch số\n+ Lập quẻ dịch dự đoán cát hung của cuộc đất, đây là cách xem theo kinh dịch có thể dựa đoán được đất cát hay hung, đất có lợi cho tài lộc, quan lộc hay con cái, đất tốt hay xấu, có nên đặt mộ không...\n+ Để xem theo cách này đòi hỏi người xem cần có niềm tin vào kinh dịch, niềm tin sẽ tạo ra sự cảm ứng tâm linh liên kết với quẻ dịch cho kết quả chính xác.\n+ Cách thức hóa giải dựa vào quẻ dịch\n\n3. Luận đoán cát hung của địa hình nơi đặt mộ\n+ Luận long mạch: thực chất là luận những ngọn núi, gò, đồi, đống mà từ mộ quan sát được, các vị trí này sẽ ảnh hưởng cát hung đến mộ, có thể tính toán được bạn thể tốt xấu tới người con nào trong gia đình, có thể luận phát quan phát tài hay hung sát.\n+ Luận thủy: Quan sát các vị trí nước xung quanh mộ như sông ngoài , ao hồ,mương máng.. cát hung của thủy thường ở thủy khẩu và chiều dòng nước chảy. Thủy quản tài nên cần đặc biệt quan tâm.\n+ Mộ ở vùng đồi núi: vùng đồi núi rất dễ để tìm được long thủy và cũng không khó để làm phong thủy, điều đặc biệt cần chú ý khi làm mộ ở vùng núi là tránh các loại sát khí.\n+ Mộ ở vùng đồng bằng: Giữa cánh đồng thì quan tâm đến các gò đống nhỏ nổi lên giữa đồng, ở nhiều vùng cũng không thể tìm được gò hay đống thì ta chỉ cần quan tâm đến thủy và áp dụng các môn thủy pháp của tam hợp hoặc tam nguyên.\n+ Mộ ở nghĩa trang quy hoạch: Thường nghĩa trang quy hoạch sẽ không xoay được hướng bên ngoài vậy ta phải làm sao để có phong thủy tốt? Cách tốt nhất là chọn vị trí đặt mộ trong nghĩa trang phù hợp nhất với địa hình khu vực, ở các nghĩa trang lớn như Vĩnh Hằng... ta hoàn toàn có thể lựa chọn được một vị trí rất tốt. Nếu không chọn được vị trí thì vẫn có một cách khác là xoay quách bên trong, cách làm này khó hơn cần có hiểu biết sâu về phong thủy. \n\n4. Lập hướng cát và tránh tất cả sát khí\n+ Lập hướng tốt nhất là lập hướng để mộ thu toàn bộ cát khí từ địa hình hay ít nhất phải tránh toàn bộ hung sát .\n+ Các phái lý khí được dùng kết hợp trong mộ phần: Huyền Không Phi Tinh, Huyền Không Đại Quái, Long Môn Bát Đại bạnc, Huyền Không Lục Pháp, Dương Công Phong Thủy.\n+ Lập hướng cực ký quan trọng, tìm được một vị trí tốt về địa hình nhưng nếu không biết lập hướng thì không thể tận dụng được sinh khí của địa hình.\n+ Có nhiều cách lập hướng: lập hướng tốt cho tài vận, quan vận, hay nhân khẩu, lâp hướng tốt cho người sống , lập hướng tốt cho người chết\n+ Mộ phần tốt cho ai hay hung họa cho ai đều do lập hướng, có thể lập hướng tốt cho bạn thể một người nào đó (tính theo tuổi), VD đất bạnc hỏa có thể lập hướng tốt cho người mệnh hỏa theo Dương Công hoặc lập hướng theo đại quái tốt cho người nào đó .\n+ Hướng được lập cần làm rất chính xác thường tính theo 64 quái , 72 long hay 120 phân kim,384 hào tùy từng phái, độ chính xác lập hướng khoảng gần 1 độ.\n* Lập hướng rất quan trọng, có thể sai một ly đi một dặm nên cần đặc biệt chú ý!\n\n5. Luận đoán các vị trí nhân tạo xung quanh mộ\n+ Hậu thổ (vị trí thờ thổ thần quản khu vực đặt mộ): Ở một số nơi làm mộ theo TQ hay làm thêm hậu thổ. Vị trí đặt và tọa hướng của hậu thổ cần phối hợp với tọa hướng của mộ phần.\n+ Vị trí thủy khẩu tại mộ (vị trí thoát nước của mộ): vị trí này rất quan trọng có tác động trực tiếp đến cát hung của mộ, cần phối hợp với hướng để đặt theo các phái.\n+ Vị trí hồ, cây cối, giả sơn... cần phối hợp với tọa hướng mộ, các vị trí thuận lợi đặt sơn hay thủy.\n+ Cát hung của đường xá: lưu ý các sát khí của đường xá (hư thủy).\n\n6. Một quy tắc cần lưu ý khi xây mộ\n+ Quan tâm đến chất đất khi chọn vị trí xây mộ\n+ Chú ý đến kết cấu của mộ phần sao cho quách không bị ngâm nước thường xuyên.\n+ Đảm bảo mộ xây có thể thông khí với thiên và địa.\n+ Đảm bảo bia tiếp được khí của tiểu quách.\n+ Tốt nhất là hướng bia và hướng tiểu quách thống nhất, nếu lệch thì phải có nguyên tắc nhất định theo từng môn phái.\n+ Chú ý cách bố trí phía trong mộ đúng quy tắc.\n+ Mộ xây xong phải đảm bảo phong thủy, mỹ quan và bền vững.\n\n7. Chọn thời gian xây cất mộ và người đứng ra làm mộ \n+ Chọn người đứng ra làm mộ, xây mộ, cải táng... không xung tuổi với người trong mộ, không phạm trùng tang, không phạm các sát như thái tuế, tuế phá..\n+ Thời gian xây mộ, cải táng được lựa chọn dựa trên tọa hướng mộ, người nằm trong mộ, và người đứng ra làm mộ đảm bảo ngày giờ bổ trợ cho mộ phần và người , tránh được tất cả các sát. \n\n8. Xây dựng nhà thờ, từ đường, chùa, miếu\n+ Nhà thờ, từ đường: mục đích là thờ tổ tiên có liên hệ với người đã mất nên cách làm cũng tương tự xây mộ tuy nhiên cũng có một số điểm khác vì là công trúc dương trạch\n+ Đình, chùa, đền miếu cách xây dựng hay khảo sát cũng tương tự mộ chỉ khác là sử dụng các độ số không vong để lập hướng",
            "idComment": 646458,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 19 Sep 2017 20:40:00 GMT",
            "avatar": null,
            "content": "\nMột trường hợp KS mở cửa ở góc, Cửa lại thiết kế cong. Hướng nhà 102 độ nếu tính theo mặt tiền, tuy nhiên nếu tính theo cách này sẽ nạp ngũ hoàng mang đến phá tài và bệnh tật. Thực tế SK khá phat đạt. nếu xem tại cửa chính cửa nạp tài khí đương vận phát đạt trong 10 năm tới. Vấn đề ở đây là cách xem và tính toán thế nào với cửa cong mà không phải phong thủy sư nào cũng biết",
            "idComment": 646459,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/09/19/689732-525080-78-zws_tmi9bnkugf3ircb4.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 19 Sep 2017 20:40:00 GMT",
            "avatar": null,
            "content": "\nHội quán được Hoa Kiều Quảng Đông xây dựng vào năm 1885, thoạt đầu để thờ Thiên Hậu Thánh Mẫu và Đức Khổng Tử, sau đó chuyển sang thờ Quan Công và Tiền Hiền của bang và hiện tại là nơi viếng thăm thường xuyên của du khách khi vào Hội An\nHội quán tọa tiểu không vong nhâm- tý hướng bính-ngo giữa 2 phân kim thủy bạnc và kim bạnc thỏa mãn cách bạnc tốt theo Dương công cổ pháp là địa điểm tốt cho các bạn thực hành nghiên cứu phong thủy",
            "idComment": 646460,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/09/19/689737-525080-79a-qed6jqbmk1amm-xme6zz.jpg",
                "https://img.otofun.net/upload/v6/2017/09/19/689738-525080-79b-z0txdcgqzdfjls7qt2gb.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 20 Sep 2017 09:23:00 GMT",
            "avatar": null,
            "content": "\nXem PT gặp nhà bị đường dâm\n\n\n\n\n\n\n\nCăn nhà xây rất đẹp nhưng bị đường đâm, KH có hỏi tôi có ở dc không? Thực tế với nhà bị đường đâm nhiều trương hợp rất tốt cho tài lộc, người ở nếu thiên vận tốt có thể phát tài nhanh chóng với nhà có hướng tốt nhưng cũng nhiều trường hợp phá tài nhanh do hướng và thiết kế bên trong quá xấu\nHầu hết nhà bị đường đâm đều bị ảnh hưởng xấu về mặt sức khỏe cho các thành viên trong gia đình tuy nhiên mức độ ảnh hưởng khác nhau tùy theo mệnh từng người",
            "idComment": 646461,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/09/20/690834-525080-20170919-104059-4oco2mtoopqyyyh9d_zw.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 20 Sep 2017 18:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tXem PT gặp nhà bị đường dâm\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/09/20/690834-525080-20170919-104059-4oco2mtoopqyyyh9d_zw.jpg[/img]\n\n\n\nCăn nhà xây rất đẹp nhưng bị đường đâm, KH có hỏi tôi có ở dc không? Thực tế với nhà bị đường đâm nhiều trương hợp rất tốt cho tài lộc, người ở nếu thiên vận tốt có thể phát tài nhanh chóng với nhà có hướng tốt nhưng cũng nhiều trường hợp phá tài nhanh do hướng và thiết kế bên trong quá xấu\n\nHầu hết nhà bị đường đâm đều bị ảnh hưởng xấu về mặt sức khỏe cho các thành viên trong gia đình tuy nhiên mức độ ảnh hưởng khác nhau tùy theo mệnh từng người\n\t\t [/QUOTE]\nbạn trả lời khách ra sao ạ",
            "idComment": 646462,
            "iduser": 5664,
            "image": [
                "https://img.otofun.net/upload/v6/2017/09/20/690834-525080-20170919-104059-4oco2mtoopqyyyh9d_zw.jpg"
            ],
            "username": "Limousinechrisler"
        },
        {
            "actionAt": "Wed, 20 Sep 2017 18:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tXem PT gặp nhà bị đường dâm\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/09/20/690834-525080-20170919-104059-4oco2mtoopqyyyh9d_zw.jpg[/img]\n\n\n\nCăn nhà xây rất đẹp nhưng bị đường đâm, KH có hỏi tôi có ở dc không? Thực tế với nhà bị đường đâm nhiều trương hợp rất tốt cho tài lộc, người ở nếu thiên vận tốt có thể phát tài nhanh chóng với nhà có hướng tốt nhưng cũng nhiều trường hợp phá tài nhanh do hướng và thiết kế bên trong quá xấu\n\nHầu hết nhà bị đường đâm đều bị ảnh hưởng xấu về mặt sức khỏe cho các thành viên trong gia đình tuy nhiên mức độ ảnh hưởng khác nhau tùy theo mệnh từng người\n\t\t [/QUOTE]\nCác bạn thấy các căn ngã ba, ngã tư toàn căn đắt tiền cả.",
            "idComment": 646463,
            "iduser": 3913,
            "image": [
                "https://img.otofun.net/upload/v6/2017/09/20/690834-525080-20170919-104059-4oco2mtoopqyyyh9d_zw.jpg"
            ],
            "username": "Tuanvh39"
        },
        {
            "actionAt": "Wed, 20 Sep 2017 23:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Limousinechrisler\"] \n\t\t\tbạn trả lời khách ra sao ạ\n\t\t [/QUOTE]\nNhà này hướng tốt có thể ở được, về nhân đinh thì ko đặc biệt khắc ai, làm một số biện pháp hóa giải.",
            "idComment": 646464,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Fri, 22 Sep 2017 22:06:00 GMT",
            "avatar": null,
            "content": "\nThiết kế nhà có hướng xấu.\nCăn nhà tọa cấn hướng khôn ( tây nam) xây hết đất nên không thể xoay hướng. Đây là một tọa hướng rất xấu trong HKPT là thượng sơn hạ thủy ( bại tài bại đinh) phía trước hoàn toàn nạp âm khí, phía sau nhà tuy có dương khí và cát khí nhưng không thể nạp ( sau nhà là chùa tư nhân).\nCửa chính của nhà khó bố trí nhất vì không thể chọn được vị trí tốt hoàn toàn, tôi đã chọn cung ly để đặt cửa nhằm nạp được sinh khí lợi cho tài lôc, Đây là vị trí tốt nhất có thể đặt tuy nhiên vẫn gặp một số vấn đề trong năm 2017 và khắc chủ nhà về sức khỏe đặc biệt là nam trong gia đình cần hóa giải ( các cung khôn và đoài nếu đặt cửa thì phá cả tài và đinh)\n5 vị trí quan trọng trong nhà trường hợp này dễ thiét kế hơn, đặc biệt các vị trí cửa phòng đều được bố trí hợp lý theo mệnh từng gia chủ và đảm bảo sinh khí, cát khí và dương khí hóa giải âm khí ở cửa chính\nCăn nhà hướng tây nam là trường hợp thường xuyên gặp ở VN vì các đô thị ở nc ta thường xây dựng theo trục tây bắc đông nam vì thế cần đặc biệt chú ý trong thiết kế mới để hóa giải phần nào âm khí phía trước nhà",
            "idComment": 646465,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/09/22/699842-525080-20170919-103549-krkr25r9zcphux4rjkrp.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Sat, 23 Sep 2017 11:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tThiết kế nhà có hướng xấu.\n\nCăn nhà tọa cấn hướng khôn ( tây nam) xây hết đất nên không thể xoay hướng. Đây là một tọa hướng rất xấu trong HKPT là thượng sơn hạ thủy ( bại tài bại đinh) phía trước hoàn toàn nạp âm khí, phía sau nhà tuy có dương khí và cát khí nhưng không thể nạp ( sau nhà là chùa tư nhân).\n\nCửa chính của nhà khó bố trí nhất vì không thể chọn được vị trí tốt hoàn toàn, tôi đã chọn cung ly để đặt cửa nhằm nạp được sinh khí lợi cho tài lôc, Đây là vị trí tốt nhất có thể đặt tuy nhiên vẫn gặp một số vấn đề trong năm 2017 và khắc chủ nhà về sức khỏe đặc biệt là nam trong gia đình cần hóa giải ( các cung khôn và đoài nếu đặt cửa thì phá cả tài và đinh)\n\n5 vị trí quan trọng trong nhà trường hợp này dễ thiét kế hơn, đặc biệt các vị trí cửa phòng đều được bố trí hợp lý theo mệnh từng gia chủ và đảm bảo sinh khí, cát khí và dương khí hóa giải âm khí ở cửa chính\n\nCăn nhà hướng tây nam là trường hợp thường xuyên gặp ở VN vì các đô thị ở nc ta thường xây dựng theo trục tây bắc đông nam vì thế cần đặc biệt chú ý trong thiết kế mới để hóa giải phần nào âm khí phía trước nhà\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/09/22/699842-525080-20170919-103549-krkr25r9zcphux4rjkrp.jpg[/img]\n\n [/QUOTE]\nbạn mà có cái mb thì tuyệt",
            "idComment": 646466,
            "iduser": 5664,
            "image": [
                "https://img.otofun.net/upload/v6/2017/09/22/699842-525080-20170919-103549-krkr25r9zcphux4rjkrp.jpg"
            ],
            "username": "Limousinechrisler"
        },
        {
            "actionAt": "Tue, 26 Sep 2017 19:46:00 GMT",
            "avatar": null,
            "content": "\nChọn vị trí làm mộ cải táng ở VP\nMộ phần được chọn trong nghĩa trang của thôn, khu vực mộ là một phần nghĩa trang được đặt trên một gò cao hơn ruộng khoảng 1m.\nĐịa hình khu vực: long mạch ít và yếu tuy nhiên thủy trong khu vực lại có cách bạnc rất tốt để làm mộ theo các phái: Dương Công Cổ Phái, Long Môn Bát bạnc, Huyền Không Lục Pháp và Huyền Không Đại Quái. Trường hợp này có thể chọn thủy bạnc để phù hợp với đại, trung, tiểu thủy theo Dương Công Cổ Phái, Long Môn Bát bạnc và tọa hướng phụ mẫu quái theo Huyền Không Lục Pháp và Huyền Không Đại Quái\nTuy còn một số sát khí cần hóa giải nhưng đây cũng coi là một địa hình tốt để làm mộ ở đồng bằng.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n​",
            "idComment": 646467,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/09/26/709607-525080-1-xv6gqowyu1b14dcxg8ml.jpg",
                "https://img.otofun.net/upload/v6/2017/09/26/709608-525080-2-nyim9m_ttujd3_oy969p.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 28 Sep 2017 13:58:00 GMT",
            "avatar": null,
            "content": "\nHai cửa đối nhau\n\nHai cửa đối nhau là trường hợp thường thấy trong thực tế nhà trung cư, nhà phố, phân lô khi có 2 mặt thoáng đối diện nhau.Hầu như mọi người đều nói “2 cửa thông nhau thì tiền từ cửa này sẽ ra cửa kia và là trường hợp xấu trong phong thủy” và đều tìm cách hóa giải. Ta sẽ phân tích theo phong thủy xem sao.\nKhi xem xét phong thủy ta cần phải biết đến 2 yếu tố là hình và khí. Hình là cái mà ta nhìn thấy được mà ai cũng có thể thấy ( khi vào nhà thấy 2 cửa đối nhau đó là hình). Khí là cái ta không nhìn thấy mà được tính toán dựa trên tọa hướng nhà hoặc lấy người làm gốc. Để luận đoán cát hung bất kỳ vấn đề gì trong phong thủy đều phải xét cả hình lẫn khí phối hợp nếu không sẽ dễ mắc sai lầm.\n\n* Hình 1 với phòng ở tầng 1: Cửa chính và cửa phụ (hoặc cửa sổ) đối diện nhau, cát hay hung sẽ tùy thuộc vào việc nạp khí của các cửa (tính toán cát hung của các cửa dự trên tọa hướng nhà) nhau sau:\n+ Cửa chính nạp cát khí , cửa phụ (hoặc cửa sổ) nạp hung khí trường hợp này cửa phụ và cửa sổ hung\n+ Cửa chính nạp cát khí, cửa phụ và cửa sổ cũng nạp cát khí trường hợp này đại cát rất thích hợp nếu làm kinh doanh\n+ Cửa chính nạp hung khí, cửa phụ và cửa sổ nạp cát khí trường hợp này cát, cửa phụ và cửa sổ sẽ góp phần hóa giải hung khí của cửa chính.\n+ Cửa chính nạp hung khí, cửa phụ và cửa sổ nạp hung khí trường hợp này đại hung đặc biệt phải tránh.\nNhư vậy cát hay hung phụ thuộc vào các cửa cát hay hung chứ không phải cửa thông nhau hay không, của thông nhau chỉ làm tăng hoặc giảm mức độ cát hung\n\n* Hình 2 với phòng ở trên tầng: Cửa vào phòng và cửa ban công (hoặc cửa sổ)\n+ Trường hợp này xét cát hung cũng tương tự trường hợp trên là tính toán dựa trên tọa hướng nhà để biết cát hung của các cửa.\n+ Với trường hợp phòng ngủ còn tính toán đựa trên vị trí giường ngủ (tức nhân thái cực), lấy giường làm tâm để tính toán , nếu 2 cửa cát thì khí nạp đến giường sẽ cát và ngược lại ( chú ý khí vào từ cửa phòng luôn quan trọng hơn khí vào từ ban công hay cửa sổ)\n\n* Hóa giải: như vậy không phải trường hợp nào cũng cần hóa giải, chỉ hóa giải trường hợp hung khí. Các cách hóa giải\n+ Làm bình phong hoặc kê đồ chắn giữa 2 cửa: đây là cách phổ biến, các bạn không biết phong thủy có thể làm theo cách này nhưng sẽ làm giảm đi tác dụng tốt của cửa nếu cửa nạp cát khí\n+ Di chuyển vị trí cửa phụ, cửa sổ lựa chọn vị trí cát khí thường ứng dụng khi sửa nhà, hoặc xây mới.\n+ Thường xuyên đóng các cửa hung khí với cửa sổ hoặc cửa phụ(có thể làm bằng kính để lấy sáng nhưng không cho gió vào)\n+ Thay đổi nhân thái cực tức bố trí lại vị trí có người ngồi so với cửa để nạp cát khí, trường hợp này ứng dụng rất tốt với nhà cũ không thể sửa, làm tốt có thể hóa giải được sát khí nhất là từ cửa chính hay cửa phòng",
            "idComment": 646468,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/09/28/713984-525080-111a-zyjpcti--yc7dsxnwitd.png"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 28 Sep 2017 19:43:00 GMT",
            "avatar": null,
            "content": "\nPhong thủy ứng dụng cho trẻ em\n\nNhiều bạn xem phong thủy hầu như chỉ quan tâm đến chủ nhà, người đi làm kiếm tiền mà ít quan tâm đến người già hay trẻ em sống trong nhà là đối tượng dễ bị tác động của phong thủy xấu nhất là về sức khỏe\nVới trẻ em ta quan tâm 2 vấn đề sức khỏe và học tập. Rất nhiều trường hợp thực tế xem cho gia đình có con cái thường xuyên ốm, chậm lớn, quấy khóc..vì thế cần chú ý các yếu tố\n- Phòng trẻ em không nên nạp suy khí hay bệnh khí hay khí khắc mệnh nếu phạm dễ ốm bệnh\n- Giường ngủ ko nên ở vị trí bệnh, tránh các loại sát khí ảnh hưởng đến giường\n- Hướng giường ngủ cũng cần chú ý vì khí người tiếp nhận ảnh hưởng nhiều bởi hướng\n- Phòng không nên có nhiều tạp vật, bố trí thông thoáng, thông khí, các cửa nạp cát khí đến giường\n- Các vị trí bếp, wc, cửa chính không được khắc trẻ, nếu khắc phải có biện pháp hóa giải\n...\nVề học tập, ai cũng muốn con mình học giỏi ngoan ngoãn...",
            "idComment": 646469,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 02 Oct 2017 23:12:00 GMT",
            "avatar": null,
            "content": "\nPhong thủy trung cư ở Trung Hòa - Nhân Chính\n\nĐầu năm có vẻ có duyên với chung cư ,đây là một trường hợp xem phong thủy chung cư ở Trung Hòa HN.\n\nCửa chính là vị trí quan tron nhất lại nạp ngũ hoàng bệnh khí rất xấu cho cả tài vận và sức khỏe người trong nhà, kiểm tra theo các phái bát trạch, lục pháp hay đại quái đều cho kết quả xấu là nguy cơ tiềm ẩn rủi ro.\nĐây cũng là căn chung cư thứ 3 kể từ đầu năm xem mà cửa chính nạp ngũ hoàng sát khí, kiểm tra bát tự chủ nhà thì thấy rằng chủ nhà đang bước vào thời vận xấu, liệu đây có coi là nguyên nhân mua phải căn nhà xấu?\n\nChủ nhà dự định xây dựng 1 tổ hợp văn phòng nhà xưởng trên 1 khu đất trống, đây là lần đầu tiên thấy có thầy phong thủy phân cung trên 1 khu đất trống để định vị trí xây nhà.Có thể họ không hiểu được nguyên tắc thầy phong thủy là trung tâm của vũ trụ nên mới làm như vậy. Đây cũng như 1 thầy trên TV định hướng cho 1 ngôi làng theo phi tinh quả là ko hiểu gì về phong thủy lại đi làm PT",
            "idComment": 646470,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/10/02/725920-525080-105-tvmtiybtbdnnvhbkge16.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 02 Oct 2017 23:12:00 GMT",
            "avatar": null,
            "content": "\nCác mốc thời gian quan trọng trong phong thủy khi xây dựng nhà mới\n\n1. Động thổ: Là thời điểm tác động làm thay đổi địa khí của khu đất, ngoài ra nó còn có ý nghĩa tâm linh rất lớn đảm bảo cho sự tốt lảnh của quá trình xây dựng. Nguyên tắc chung là chọn thời gian hợp với người chủ đứng ra xây dựng.\n2. Lợp mái: là thời gian ngăn cách ngữa thiên khí và địa khí là một trong những khoảng thời gian cần lưu ý. Nguyên tắc là thời gian hợp tuổi người đứng ra xây dựng và tọa hướng nhà đảm bảo thiên địa nhân hợp\n3. Thời gian hình thành thái cực: tức khoảng thời gian ngăn cách giữa khí bên trong và bên ngoài nhà. Nguyên tắc chọn cũng dựa trên thiên địa nhân hợp.\n4. Nhập trạch: là thời gian người vào ở trong nhà, đây là mốc thời gian quan trọng nhất vì khi đó thiên địa nhân tam khí hợp nhất sẽ ảnh hưởng lâu dài tới cát hung của ngôi nhà. Nguyên tắc chọn thời gian hợp tuổi chủ nhà (và cả các thành viên trong gia đình, phải đảm bảo không xung với bất kỳ ai) và hợp với tọa hướng nhà theo nguyên tắc thiên địa nhân hợp. Nhiều trường hợp thực tế đi xem gia chủ chỉ làm lễ nhập trạch mà không ở hoặc làm lễ nhập trạch lấy ngày sau vài tuần vài tháng mới dọn vào ở thì đó là cách làm sai",
            "idComment": 646471,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 03 Oct 2017 21:47:00 GMT",
            "avatar": null,
            "content": "\nThiết kế phong thủy cho mảnh đất tọa hướng không vong ở Hưng Yên.\n\nMảnh đất 2 mặt tiền trong khu quy hoạch theo trục tứ chính tuy nhiên các nhà ở đây đều phạm tiểu không vong dù lập hướng theo trục bắc nam hay đông tây. Việc định hướng quy hoạch như vậy là rất xấu cho các hộ dân sống trong khu vực khi mà khí nạp vào nhà là tạp khí. Trong trường hợp này việc thiết kế và điều chỉnh phong thủy vô cùng quan trọng đảm bảo tài lộc và sức khỏe gia chủ\nTrường hợp này để hóa giải không vong cửa chính được làm xéo ở vị trí góc (2 mặt tiền) đảm bảo hơp tuổi chủ nhà theo bát trạch, nạp cát khí đương vận theo phi tinh và phụ mẫu quái theo đai quái nhằm biến hung thành cát. Điều chỉnh thiết kế 5 vị trí trọng yếu trong nhà đảm bảo phong thủy và phù hợp công năng vừa ở vừa kinh doanh.\nĐây là trường hợp khá điển hình về quy hoạch không hiểu phong thủy, rất nhiều nhà đã xây dựng phạm không vong là ẩn họa cho thành viên trong gia đình.\n\n\n\n\n\n\n​",
            "idComment": 646472,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/10/03/729061-525080-104a-jpdzzyntecf3oah5n8kv.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 04 Oct 2017 10:38:00 GMT",
            "avatar": null,
            "content": "\nThiết kế phong thủy nhà trên đất có vong mộ ở xã Thanh Thủy.\n\nĐây là trường hợp xem phong thủy mà đất co vong mộ, nhà cũ nằm trên phạm tuyến không vong, xem quẻ dịch dự báo đất có vong mộ, chủ nhà cho biết đúng là có mộ chưa chuyển đi, nhà nhiều âm khí ảnh hưởng xấu đến sức khỏe\n\nNhà cũ phá đi xây nhà mới, ban đầu KTS chọ hướng tây nam để thiết kế theo mệnh tuy nhiên khi kiểm tra tôi đã điều chỉnh lại toàn bộ thiết kế chọn tọa hướng quý đinh để đạt hiệu quả phong thủy theo cácphái bát trạch, huyền không phi tinh, huyền không đại quái và lục pháp. Đây cũng là trường hợp hội tụ được nhiều tiêu chí tốt về phong thủy- cũng có thể do có duyên với chủ nhà.\n\nHôm nay qua định lại hướng để xây dựng thì lại thấy chủ nhà tự cắm hướng vào tuyến đại không vong- tọa hướng xấu nhất trong phong thủy, phải chăng do tác dụng của đất có vong mộ? Việc điều chỉnh lại hướng, thiết kế và hóa giải đất xấu là vấn đề quan trọng cần làm khi chuân bị xây dựng.",
            "idComment": 646473,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/10/04/730131-525080-103-fq0mwnrwrjztlzcbyxvu.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Fri, 06 Oct 2017 08:16:00 GMT",
            "avatar": null,
            "content": "\nNgôi nhà nhiều điểm xấu trong phong thủy.\n\nNhà tọa tuất hướng thìn đo tại cửa chính(đông nam), đại quái 6/1 thuần cấn. Mệnh chủ nhà kim, 2 con mệnh thổ (theo bát trạch thuộc tây tứ trạch\nNhà thượng sơn hạ thủy tuy nhiên hướng là lục tú, đại quái quẻ thuần cấn nên nhà không đến nỗi xấu về tài vận việc tính toán cát hung dựa trên khí nạp vào cửa\nCửa chính: khí nạp vào nhà tính từ thang máy đến của nhà là Nhị hắc 2 thổ, là bệnh khí nhẹ, không tốt về mặt sức khỏe, ảnh hưởng đếncác bộ phân thổ, thủy trong người, tuy nhiên thổ khí không khắc mệnh gia chủ nên ko ảnh hưởng quá nặng đến thành viên nào trong gia đình. Về tài vận, nhị hắc là suy khí không lợi về tài vận. Xét theo đại quái tại cửa chính âm dương tương phối hợp linh thần giúp hóa giải bớt suy khí tài vận. Hướng nhà kim lục tú cũng giúp hóa giải suy khí tại cửa chính\nPhòng ngủ 2 và 3 khí nạp vào nhà từ cửa chính đến cửa phòng cũng là nhị hắc, suy khí tương tự cửa chính làm tài vận và sức khỏe người ở trong phòng suy giảm (tất nhiên mệnh gia chủ đều là thổ kim nên ko bị quá nặng nhưng vẫn bị ảnh hưởng). Hóa giải dựa vào nhân thái cực, bố trí giường chọn vị trí tốt và hướng tốt để hóa giải\nPhòng ngủ 1 nạp khí từ cửa chính là nhị hắc 2 và ngũ hoàng 5 đều là thổ khí rất vượng trong đó ngũ hoàng mang bệnh nặng nhất là ở lâu. Trường hợp này cửa vào phòng tính theo bát trạch cũng không hợp mệnh, tính toán theo đại quái và lục pháp cửa ở chính thần âm dương không tương phối đều là các trường hợp xấu. Việc hóa giải dựa vào bố trí nhân thái cực và hóa giải các sao bệnh khí tại các cửa\nBếp: phòng bếp khá tốt, vị trí dự định được tọa mộc hướng thủy, vị trí nước tốt cho tài vận\nVị trí bàn thờ: đã lựa chọn là vị trí tốt nhất trong nhà, tọa hướng đều tốt cho tài vận và sức khỏe\nVị trí WC là vị trí cần chú ý vị trí này đặc biệt khắc chủ nhà\nNhà nhiều điểm xấu về phong thủy tuy nhiên nếu biết cách điều chỉnh nhân thái cực thì cũng sẽ hóa giải được phần nào hung sát.",
            "idComment": 646474,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/10/06/735770-525080-101-iur6uhx9cbk8vxc0rzg7.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 10 Oct 2017 21:10:00 GMT",
            "avatar": null,
            "content": "\nPhong thủy: Thay đổi \"nhỏ\" lợi ích \"to\" (p1 cơ sở kinh doanh)\n\nĐây là bài dành cho các bạn chưa biết gi về phong thủy hoặc coi phong thủy như một yếu tố tâm linh. Bài sẽ giải thích các ứng dụng cơ bản đôi khi có thể biến hung thành cát.\nPhần đầu tiên bàn về cơ sở kinh doanh: cửa hàng, siêu thị, trung tam thương mại\n- Cửa chính: nơi nạp khí quan trong nhất, trong hình là các trường hợp A B C, việc thay đổi vị trí cửa chính trong mọi trường hợp đều dẫn tới cát hung khác nhau kể cả trường hợp mặt tiền nhỏ. Đây là lý do ngay từ đầu khi thi công xây dựng cần thiết kế và tính toán\n- Vị trí người ngồi: đây là bộ phận mang tính chất hóa giải, trường hợp nhà có phong thủy xấu có thể cải thiện để tốt hơn, trong một số trường hợp có thể biến cát thành hung, hung thành cát mà chỉ cần di chuyển vị trí đơn giản. Các vị trí A B C D E F như hình mang đặc tính cát hung khác nhau tùy trường hợp\n- Thiết kế và bố trí: với TTTM, cửa hàng việc thiết kế quầy hàng,bố trí các khu chức năng, đường đi lối lại rất quan trong. Bố trí đúng sẽ kích hoạt được địa khí tốt góp phần kích hoạt tài vận.\n- Lựa chọn vị trí kinh doanh: nguyên tắc chung là đều lựa chọn dựa trên các vị trí động khí mạnh: cửa hàng phố dựa vào ngã ba, trong TTTM, văn phòng dựa vào cửa chính và thang máy, lựa chọn sai dẫn đến khó nạp được tài khí từ bên ngoài, khi đó việc điều chỉnh sắp xếp bên trong là vô cùng quan trọng.\nĐiều chỉnh nhỏ lợi ích to mang ý nghĩa dịch chuyển, chỉ cần thay đổi nhỏ vị trí, hướng có thể xu cát tị hung mà không cần các biện pháp hóa giải khác.",
            "idComment": 646475,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/10/10/749628-525080-99a-typsuge-sjmwrbowpygk.jpg",
                "https://img.otofun.net/upload/v6/2017/10/10/749629-525080-99b-gbnikj_lpqyxcmnm2rr-.jpg",
                "https://img.otofun.net/upload/v6/2017/10/10/749630-525080-99c-djg1vw-l9dse61eu1lwc.jpg",
                "https://img.otofun.net/upload/v6/2017/10/10/749631-525080-99d-qu_gjxwjizrlhwf4b4ok.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 12 Oct 2017 11:08:00 GMT",
            "avatar": null,
            "content": "\nPhong thủy: Thay đổi “nhỏ” lợi ích “to” (phần 2: mộ phần)\n\nBài viết dành cho các bạn chưa có kiến thức gì về phong thủy.Phần này giải thích một số ứng dụng về mộ phần.\n* Tác dụng của mộ trạch: Ở VN mộ phần thường mang ý nghĩa tâm linh, tuy nhiên phong thủy mộ trạch ở TQ rất được coi trọng vì thực tế đã chứng minh tác động mạnh mẽ của mộ phần đến các thế hệ con cháu, mộ xây dựng tốt hấp thụ sinh khí trời đất làm cho các thế hệ con cháu thịnh vượng, mộ gặp sát khí, hung địa gâytổn thương cho con cháu.\n* Tìm đất làm mộ: là tìm cuộc đất đẹp, tốt để lập mộ, quả thực không dễ để tìm trong điều kiện hiện tại vì đất đai đều có quy hoạch. Điều quan trọng là dựa trên địa hình mỗi địa phương, mỗi khu vực lập hướng phân kim cho đúng\n* Thay đổi nhỏ có thể tạo ra kỳ tích\n- Thay đổi vị trí: ứng dụng khi cải táng, di dời, lựa chọn những khu vực có vị trí tốt về phong thủy để làm mộ.\n- Thay đổi hướng:Mộ trạch khác nhà ở, mộ trạch tính toán hướng chi tiết đến từng độ, thay đổi đi 1 độ đôi khi đã biến cát thành hung tạo nên sự thay đổi to lớn tác động tốt hay xấu đến con cháu. Thay đổi hướng gồm 2 phần:\n+ Thay đổi hướng quan quách trong lòng đất: chỉ làm khi đại tu lại mộ, di chuyển, cải táng, xây mới..\n+ Thay đổi hướng bia: trường hợp này đơn giản hơn và có thể làm bất cứ lúc nào,cách làm đơn giản mang tính ứng dụng cao, chỉ cần thay đổi một vài độ (trong 360 độ) là có thể xu cát tị hung. Ứng dụng cho các ngôi mộ cũ mà không tiện xoay quách bên trong.\n- Vị trí thủy khẩu: vị trí nước chảy đi trong tiểu minh đường ít người chú ý nhưng có vị trí rất quan trọng, việc sửa chữa, thay đổi thủy khẩu có thể tiến hành dễ dàng và đơn giản. Thay đổi tiểu thủy khẩu sẽ làm thay đổi cát hung của mộ trạch, hiểu được các pháp về Dương Công, Tam hợp, Đại Quái, Lục Pháp có thể làm được điều này",
            "idComment": 646476,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 18 Oct 2017 20:57:00 GMT",
            "avatar": null,
            "content": "\nXem phong thủy ở can hộ time city \n\n\n\n\n\n\n\n\nTime city có thể nói là kdt hiện đại và là mơ ước của nhiều gia đình. Các tòa nhà hầu như được xây trên trục tứ chính bắc nam được coi là tọa hướng tốt\nTuy nhiên từng căn hộ của tòa nhà lại không phải căn nào cũng tốt như vậy do sự thay đổi của trường khí ở mỗi căn hộ. Căn hộ hôm nay đu xem là một trường hợp khá xấu khi cửa chính nạp khí ngũ hoàng mang bệnh tật và phá tài, đặc biệt không lợi cho gia chủ mệnh thủy mặc dù hướng nhà có hợp với tuổi nhưng cũng khó tránh tác dụng xấu đến bộ phận thận, bài tiết trong người. Trường hợp này việc điều chỉnh nhân thái cực chỉ có thể hạn chế phần nào cần cách giải đặc biệt khác",
            "idComment": 646477,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/10/18/775434-525080-95b-zf_zxtkmv3_zyqkfvxk1.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 18 Oct 2017 20:58:00 GMT",
            "avatar": null,
            "content": "\nChùa linh thông chương mỹ: ứng dụng tam hợp\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNgôi chùa khá bề thế được sư trụ trì xem theo tam hợp của VN, long mạch đến từ tuất, lập tọa hướng nhâm bính thích hợp thủy bạnc , tuy nhiên nước phía trước từ vực Linh lại ở khu vực suy thành ra ngôi chùa to đẹp nhưng vắng vẻ .\nKiểm tra theo Dương Công cổ phái chùa được xây dựng trên tọa hướng tiểu không vong giữa bạnc kim và đại không phong, tọa hướng này không phải tọa hướng tốt nhất. Với địa hình long thủy hiện tại có thể lập hướng tốt hơn nữa.\nTheo đại quái chùa làm trong vận 7 trong khi chùa xây dựng ở vận 8, lai long và thủy khu vực không phù hợp linh chính thần",
            "idComment": 646478,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/10/18/775439-525080-91a-91nfvgtd-gakvldtjjos.jpg",
                "https://img.otofun.net/upload/v6/2017/10/18/775440-525080-91b-oa-0w6defpyb6ugv3ka_.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 19 Oct 2017 08:08:00 GMT",
            "avatar": null,
            "content": "\nChào các bạn, bạn nào thao pthuy cho nhà cháu hỏi ghít, cháu định mua cái cc có thông tin như sau, cửa hướng tây, ban công chính hướng đông, bcong phụ hướng Nam, vấn đề là ở cái bcong phụ hướng nam này, từ bcong Phụ nhìn chếch về phí tây 75 độ có một cái nghĩa trang cách 200m2, xin hỏi cái nghĩa trang như vậy có phạm gì ko ạ?",
            "idComment": 646479,
            "iduser": 10586,
            "image": [],
            "username": "Vị Biển"
        },
        {
            "actionAt": "Thu, 19 Oct 2017 15:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vị Biển\"] \n\t\t\tChào các bạn, bạn nào thao pthuy cho nhà cháu hỏi ghít, cháu định mua cái cc có thông tin như sau, cửa hướng tây, ban công chính hướng đông, bcong phụ hướng Nam, vấn đề là ở cái bcong phụ hướng nam này, từ bcong Phụ nhìn chếch về phí tây 75 độ có một cái nghĩa trang cách 200m2, xin hỏi cái nghĩa trang như vậy có phạm gì ko ạ?\n\t\t [/QUOTE]\nnếu từ ban công mà vẫn nhìn thấy nghĩa trang thì cũng đang quan tâm, bạn cần kiểm tra nhà bạn nạp âm khí hay dương khí, nếu nạp dương khí thì không vấn đề gì, cũng ko cần hóa giải, nếu nạp âm khí thì cần hóa giải ở vị trí ban công nhìn ra nghĩa trang",
            "idComment": 646480,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 19 Oct 2017 16:21:00 GMT",
            "avatar": null,
            "content": "\nEm đánh dấu, có việc em pm bạn nhé",
            "idComment": 646481,
            "iduser": 11612,
            "image": [],
            "username": "Văn Bản"
        },
        {
            "actionAt": "Thu, 19 Oct 2017 17:01:00 GMT",
            "avatar": null,
            "content": "\nEm sinh năm 1980, bạn xem giúp em căn em đánh dấu đó nay vơi. Em cảm ơn bạn nhiều!",
            "idComment": 646482,
            "iduser": 9078,
            "image": [
                "https://img.otofun.net/upload/v6/2017/10/19/778224-306110-m---t-b---ng-t---ng---i---n-h--nh--n--n-pfrhackmhxigwwou5smo.jpg"
            ],
            "username": "Nguyễn-Huy"
        },
        {
            "actionAt": "Thu, 19 Oct 2017 17:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nguyễn-Huy\"] \n\t\t\tEm sinh năm 1980, bạn xem giúp em căn em đánh dấu đó nay vơi. Em cảm ơn bạn nhiều!\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/10/19/778224-306110-m---t-b---ng-t---ng---i---n-h--nh--n--n-pfrhackmhxigwwou5smo.jpg[/img]\n\n [/QUOTE]\nEm chẳng biết phong thuỷ nhưng e nhìn mặt bằng 34 căn 1 tầng này e thấy hơi khó thở.",
            "idComment": 646483,
            "iduser": 734,
            "image": [
                "https://img.otofun.net/upload/v6/2017/10/19/778224-306110-m---t-b---ng-t---ng---i---n-h--nh--n--n-pfrhackmhxigwwou5smo.jpg"
            ],
            "username": "hadu"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 07:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tchào bạn\n\nnếu từ ban công mà vẫn nhìn thấy nghĩa trang thì cũng đang quan tâm, bạn cần kiểm tra nhà bạn nạp âm khí hay dương khí, nếu nạp dương khí thì không vấn đề gì, cũng ko cần hóa giải, nếu nạp âm khí thì cần hóa giải ở vị trí ban công nhìn ra nghĩa trang\n\t\t [/QUOTE]\nCám ơn bạn, xin cho hỏi nạp dương khí và nạp âm khí là sao ạ? Nhà e bc hướng đông mở cửa gió thổi rất mát ạ.",
            "idComment": 646484,
            "iduser": 10586,
            "image": [],
            "username": "Vị Biển"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 08:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"camry34\"] \n\t\t\tNhà em mặt phố nhưng lại có cả đường chạy phía sau nhà, Phong thủy thế nào bạn ơi? Trấn ntn ạ\n\nNgôi nhà có đường chạy cả đằng trước và sau\n\nNhiều người lầm tưởng nhà có hai mặt đường là thuận lợi nhưng thực chất lại bị coi là xấu. Sách Hoàng đế trạch kinh có ghi lại: Hai bên nhà mà đều có đường dễ gặp họa diệt vong, vạn sự cũng khó thành, lại hay mắc tai ương, dễ bị trộm cắp tài sản, có thể tán gia bại sản hoặc luôn bị những kẻ quyền chức quấy nhiễu.\n\t\t [/QUOTE]\nsai bét bạn nhé nhà như thế ở nươc ngoài đầy  rất đắt",
            "idComment": 646485,
            "iduser": 4269,
            "image": [],
            "username": "lac007"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 08:02:00 GMT",
            "avatar": null,
            "content": "\nCác bạn ơi, mua nhà đường ngõ đâm thằng vào (đường ít người đi) đâm chính diện cửa và đất thì nên sửa ntn ạ? có nên mua để ở ko hay để kinh doanh, cho thuê?",
            "idComment": 646486,
            "iduser": 436,
            "image": [],
            "username": "camry34"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 08:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vị Biển\"] \n\t\t\tCám ơn bạn, xin cho hỏi nạp dương khí và nạp âm khí là sao ạ? Nhà e bc hướng đông mở cửa gió thổi rất mát ạ.\n\t\t [/QUOTE]\nbạn hỏi tế nhị quá, theo E thì cái này phải mời thầy mà nếu có mời thì thầy ý chỉ phán cho nhà Cu kết quả chứ không giải thích nguyên tắc nào ra thế và được biện minh là PT rất phức tạp, có giải thích cũng không hiểu nên thầy PT không giải thích nguyên tắc.",
            "idComment": 646487,
            "iduser": 4353,
            "image": [],
            "username": "LePower"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 08:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LePower\"] \n\t\t\tbạn hỏi tế nhị quá, theo E thì cái này phải mời thầy mà nếu có mời thì thầy ý chỉ phán cho nhà Cu kết quả chứ không giải thích nguyên tắc nào ra thế và được biện minh là PT rất phức tạp, có giải thích cũng không hiểu nên thầy PT không giải thích nguyên tắc.\n\t\t [/QUOTE]\nSao phức tạp thế bạn nhuể",
            "idComment": 646488,
            "iduser": 10586,
            "image": [],
            "username": "Vị Biển"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 09:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vị Biển\"] \n\t\t\tSao phức tạp thế bạn nhuể\n\t\t [/QUOTE]\nNhà bạn, bạn hưởng mời thầy về nó phán linh tinh lại thành lo nghĩ.",
            "idComment": 646489,
            "iduser": 4353,
            "image": [],
            "username": "LePower"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 10:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tXem phong thủy ở can hộ time city\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/10/18/775434-525080-95b-zf_zxtkmv3_zyqkfvxk1.jpg[/img]\n\n\n\n\n\nTime city có thể nói là kdt hiện đại và là mơ ước của nhiều gia đình. Các tòa nhà hầu như được xây trên trục tứ chính bắc nam được coi là tọa hướng tốt\n\nTuy nhiên từng căn hộ của tòa nhà lại không phải căn nào cũng tốt như vậy do sự thay đổi của trường khí ở mỗi căn hộ. Căn hộ hôm nay đu xem là một trường hợp khá xấu khi cửa chính nạp khí ngũ hoàng mang bệnh tật và phá tài, đặc biệt không lợi cho gia chủ mệnh thủy mặc dù hướng nhà có hợp với tuổi nhưng cũng khó tránh tác dụng xấu đến bộ phận thận, bài tiết trong người. Trường hợp này việc điều chỉnh nhân thái cực chỉ có thể hạn chế phần nào cần cách giải đặc biệt khác\n\t\t [/QUOTE]\nHướng nhà mà bạn nói là hướng cửa chính căn hộ hay hướng của tòa nhà ạ?",
            "idComment": 646490,
            "iduser": 3699,
            "image": [
                "https://img.otofun.net/upload/v6/2017/10/18/775434-525080-95b-zf_zxtkmv3_zyqkfvxk1.jpg"
            ],
            "username": "santa-morning"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 19:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LePower\"] \n\t\t\tPhức tạp thì bạn đừng mời thầy PT, đừng hỏi cát với hung làm gì.\n\n\n\nNhà bạn, bạn hưởng mời thầy về nó phán linh tinh lại thành lo nghĩ.\n\t\t [/QUOTE]\nVới em thì mọi thứ chỉ là tham khảo thôi, bạn chém em vậy em thấy hơi ức ức với bạn",
            "idComment": 646491,
            "iduser": 10586,
            "image": [],
            "username": "Vị Biển"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 19:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vị Biển\"] \n\t\t\tVới em thì mọi thứ chỉ là tham khảo thôi, bạn chém em vậy em thấy hơi ức ức với bạn\n\t\t [/QUOTE]\nE ko nói dám nói thớt này, nhưng chỉ nghĩ đơn giản PT hãy lý giải theo suy luận, tư duy chứ không phải là vẽ mấy cái ô, đánh số này nọ và phán cái này cát, cái kia hung.",
            "idComment": 646492,
            "iduser": 4353,
            "image": [],
            "username": "LePower"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 19:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LePower\"] \n\t\t\tbạn vẫn chưa hiểu ý à.\n\nĐa phần mấy thầy PT là lừa bịp.\n\nE ko nói dám nói thớt này, nhưng chỉ nghĩ đơn giản PT hãy lý giải theo suy luận, tư duy chứ không phải là vẽ mấy cái ô, đánh số này nọ và phán cái này cát, cái kia hung.\n\t\t [/QUOTE]\nbạn nói vậy thì em đỡ ức bạn rồi, em sống vô thần tuy nhiên chỉ tham khảo pt cho nó thuận trong tiw duy tý thôi.",
            "idComment": 646493,
            "iduser": 10586,
            "image": [],
            "username": "Vị Biển"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 20:03:00 GMT",
            "avatar": null,
            "content": "\nXin các bạn trả lại thanh bình cho tpic này kẻo loãng nội dung của bạn chủ topic . Thiết nghĩ ai quan tâm thực sự p thuỷ tin pthuy thì đây là nơi giãi bày, ai k tin , ngờ vực  xin cũng để cho tpic đừng có loãng với những chủ đề .....",
            "idComment": 646494,
            "iduser": 5664,
            "image": [],
            "username": "Limousinechrisler"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 23:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"camry34\"] \n\t\t\tCác bạn ơi, mua nhà đường ngõ đâm thằng vào (đường ít người đi) đâm chính diện cửa và đất thì nên sửa ntn ạ? có nên mua để ở ko hay để kinh doanh, cho thuê?\n\t\t [/QUOTE]\n- Nếu để quyết định mua hay không thì khuyên không nên mua, nếu hiểu phong thủy thì có thể mua nhưng thường cũng chỉ tốt được một thời gian, nếu mua rồi bán thì có thể mua",
            "idComment": 646495,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Sat, 21 Oct 2017 06:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tNhà đâm chính diện thì có mấy cách giải\n\n- Thiết kế cửa chính tránh bị đâm trực xung\n\n- Khi thiết kế cần chú ý tính toán sao cho khí không khắc bất kỳ thành viên nào trong gia đình\n\n- Nếu nhà cũ thì có mấy cách giải: che chắn, dịch cửa chính, trấn, dùng thủy hóa giải, tuy nhiên mấy cách đặc biệt phải qua xem mới hóa giải được\n\n- Nhà bị đường đâm thì nên để kinh doanh hơn là để ở, nếu tọa hướng tốt, nạp khí tốt thì kinh doanh sẽ rất tốt, ngược lại nếu nạp khí xấu thì kinh doanh dễ phá tài, vì vậy những nhà bị đường dâm chưa xem trực tiếp thì ko dám khuyên gia chủ\n\n- Nếu để quyết định mua hay không thì khuyên không nên mua, nếu hiểu phong thủy thì có thể mua nhưng thường cũng chỉ tốt được một thời gian, nếu mua rồi bán thì có thể mua\n\t\t [/QUOTE]\nCảm ơn bạn nhiều ạ.",
            "idComment": 646496,
            "iduser": 436,
            "image": [],
            "username": "camry34"
        },
        {
            "actionAt": "Sat, 21 Oct 2017 06:57:00 GMT",
            "avatar": null,
            "content": "\nCác cao thủ cho em hỏi chút ạ , sinh năm 1983 mệnh thuỷ thì hợp hơi hướng nào ạ",
            "idComment": 646497,
            "iduser": 10576,
            "image": [],
            "username": "Quy Vũ"
        },
        {
            "actionAt": "Sat, 21 Oct 2017 09:20:00 GMT",
            "avatar": null,
            "content": "\nChọn nhà nên chọn hướng chính nam, là hướng mặt trời lên cao, tượng trưng chọ thời kì mạnh mẽ nhất của đời người, phát huy được sức mạnh, tài năng của mỗi con người. Tiền tài, danh vận, trí tuệ đều liên quan đến hướng Nam. Nhà của các quan, vua ngày xưa cũng đều chọn hướng chính nam cả",
            "idComment": 646498,
            "iduser": 32899,
            "image": [],
            "username": "linhlan4231"
        },
        {
            "actionAt": "Sat, 21 Oct 2017 10:02:00 GMT",
            "avatar": null,
            "content": "\nTrước khi xây nhà phải đi học khóa phong thủy mới được",
            "idComment": 646499,
            "iduser": 12506,
            "image": [],
            "username": "Trung Thái"
        },
        {
            "actionAt": "Sat, 21 Oct 2017 20:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quy Vũ\"] \n\t\t\tCác cao thủ cho em hỏi chút ạ , sinh năm 1983 mệnh thuỷ thì hợp hơi hướng nào ạ\n\t\t [/QUOTE]\nNếu theo bát trạch cơ bản thì 83 cung cấn tây tứ mệnh hợp hướng tb tây tn đb. Tuy nhiên cách dùng như vậy chỉ để tham khảo cho vui. Không thể chọn nhà dựa trên tuổi như vậy được. Người khôg học phong thủy nge trên đài báo hoăc đọc sách về bát trạch đều hỏi như bạn nhưng thầy phong thủy sẽ không dùng cách này để chọn nhà. Bát trạch dùng cho người chủ yếu chỉ áp dụng trong phòng ngủ của người đó",
            "idComment": 646500,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Sat, 21 Oct 2017 20:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"linhlan4231\"] \n\t\t\tChọn nhà nên chọn hướng chính nam, là hướng mặt trời lên cao, tượng trưng chọ thời kì mạnh mẽ nhất của đời người, phát huy được sức mạnh, tài năng của mỗi con người. Tiền tài, danh vận, trí tuệ đều liên quan đến hướng Nam. Nhà của các quan, vua ngày xưa cũng đều chọn hướng chính nam cả\n\t\t [/QUOTE]\nĐúng là TQ các lăng mộ và công trình lớn hay chọn hướng chính nam. Chọn hướng như thế nào cần căn cứ vào địa hình khu vực đó, ở TQ hay chọn hướng nam cũng phù hợp địa hình của bên họ. Thêm vào dương trạch khác âm trạch, công trình lớn khác công trình nhỏ. Lâph hướng nào cần căn cứ vào long, thủy, điều kiện địa hình thực tế từng địa phương. Gốc của phong thủy là khí tùy trường hợp mà thiết kế bố trí phần bên trong khác nhau để đảm bảo nạp cát khí. Không có quy tắc chung",
            "idComment": 646501,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Sat, 21 Oct 2017 22:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tĐúng là TQ các lăng mộ và công trình lớn hay chọn hướng chính nam. Chọn hướng như thế nào cần căn cứ vào địa hình khu vực đó, ở TQ hay chọn hướng nam cũng phù hợp địa hình của bên họ. Thêm vào dương trạch khác âm trạch, công trình lớn khác công trình nhỏ. Lâph hướng nào cần căn cứ vào long, thủy, điều kiện địa hình thực tế từng địa phương. Gốc của phong thủy là khí tùy trường hợp mà thiết kế bố trí phần bên trong khác nhau để đảm bảo nạp cát khí. Không có quy tắc chung\n\t\t [/QUOTE]\nbạn cho e hỏi nhà e. Chồng: 1979,  vợ: 1983, con trai: 2005, con trai: 2010, con gái: 2016, đất e hướng tây nam làm nhà thì phòng ngủ nên bố trí hướng thế nào ạ?",
            "idComment": 646502,
            "iduser": 32900,
            "image": [],
            "username": "Nhẹ thôi anh"
        },
        {
            "actionAt": "Sun, 22 Oct 2017 00:21:00 GMT",
            "avatar": null,
            "content": "\nXã e đang thích một căn hướng Đông nam ( 1969 kỉ dậu ) , nhưng lăn tăn số nhà 4 ,theo bác có quyết đc ko ạ ?\nEm cảm ơn bác",
            "idComment": 646503,
            "iduser": 4804,
            "image": [],
            "username": "mezo"
        },
        {
            "actionAt": "Sun, 22 Oct 2017 08:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"linhlan4231\"] \n\t\t\tChọn nhà nên chọn hướng chính nam, là hướng mặt trời lên cao, tượng trưng chọ thời kì mạnh mẽ nhất của đời người, phát huy được sức mạnh, tài năng của mỗi con người. Tiền tài, danh vận, trí tuệ đều liên quan đến hướng Nam. Nhà của các quan, vua ngày xưa cũng đều chọn hướng chính nam cả\n\t\t [/QUOTE]\nbạn này chuẩn, Đông nam cũng được, với cái vị trí địa lý của Việt Nam",
            "idComment": 646504,
            "iduser": 10557,
            "image": [],
            "username": "Ducanh28"
        },
        {
            "actionAt": "Sun, 22 Oct 2017 08:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trung Thái\"] \n\t\t\tTrước khi xây nhà phải đi học khóa phong thủy mới được\n\t\t [/QUOTE]\nHọc phong thủy rất thú vị, bạn có thể học, tuy nhiên phong thủy cũng có nhiều tầng kiến thức, để xem một cách đầy đủ phải học khá nhiều.",
            "idComment": 646505,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Sun, 22 Oct 2017 10:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tNhà đâm chính diện thì có mấy cách giải\n\n- Thiết kế cửa chính tránh bị đâm trực xung\n\n- Khi thiết kế cần chú ý tính toán sao cho khí không khắc bất kỳ thành viên nào trong gia đình\n\n- Nếu nhà cũ thì có mấy cách giải: che chắn, dịch cửa chính, trấn, dùng thủy hóa giải, tuy nhiên mấy cách đặc biệt phải qua xem mới hóa giải được\n\n- Nhà bị đường đâm thì nên để kinh doanh hơn là để ở, nếu tọa hướng tốt, nạp khí tốt thì kinh doanh sẽ rất tốt, ngược lại nếu nạp khí xấu thì kinh doanh dễ phá tài, vì vậy những nhà bị đường dâm chưa xem trực tiếp thì ko dám khuyên gia chủ\n\n- Nếu để quyết định mua hay không thì khuyên không nên mua, nếu hiểu phong thủy thì có thể mua nhưng thường cũng chỉ tốt được một thời gian, nếu mua rồi bán thì có thể mua\n\t\t [/QUOTE]\nĐất này rất vượng nếu kinh doanh NN.",
            "idComment": 646506,
            "iduser": 6025,
            "image": [],
            "username": "quasin3000"
        },
        {
            "actionAt": "Thu, 26 Oct 2017 09:46:00 GMT",
            "avatar": null,
            "content": "\nNhà biệt thự tọa hướng tốt nhưng thiết kế sai phong thủy\n\nNhà biệt thự tọa tốn hướng càn (trục tây bắc – đông nam) là tọa hướng khá phổ biến ở VN.\nTheo huyền không: tọa hướng rất tốt vượng sơn vượng hướng theo thẩm thị, tuy nhiên cách thiết kế cửa lại quá xấu thành ra khí nạp vào toàn bộ là suy tử khí nhị hắc, ngũ hoàng, thất xích, từ cổng đến của chính, đến các phòng thành ra tọa hướng tốt nhưng thiết kế xấu dẫn tới nhà không nạp được cát khí, nhà từ cát thành hung ảnh hưởng nặng đến những người mệnh thủy, mộc tùy theo phòng ở\nTheo bát trạch: nhiều người nghĩ nhà hợp tây tứ mệnh tuy nhiên cửa chính vào lại đông tứ nếu ở phòng đông tứ nữa thì lại càng xấu cho người tây tứ, thế mà nhiều bạn môi giới BĐS cứ hỏi tuổi để chọn nhà, quả thật sai lại càng sai\nĐây là trường hợp thực tế khi xem phong thủy ở trong khu đô thị, không chỉ 1 nhà như vậy mà cả dãy đều như vậy, việc điều chỉnh lại thiết kế bên trong rất quan trọng khi tọa hướng không thể thay đổi.",
            "idComment": 646507,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 26 Oct 2017 11:40:00 GMT",
            "avatar": null,
            "content": "\nKhách hàng ở canada\n\nGia chủ bố tuổi canh thân, mẹ tân dậu, con trai cả canh dần, con trai 2 giáp ngọ ở trong căn nhà tọa tốn hướng càn (325 độ), hướng nhà hợp với chủ nhà, vợ và con trai cả theo bát trạch, tọa hướng nhà cũng là châu bảo tuyến vượng sơn vượng hướng theo huyền không, theo đại quái tọa 4/4, theo thủy pháp long môn tọa tốn, xuất thủy ở hậu thiên cung đoài..\n\nThực tế gia kinh tế khá tuy nhiên tài vận và quan vận không thực  sự hanh thông, có nhiều cản trở, không xứng tầm với khả năng và sức lực bỏ ra. Con trai cả bị bệnh tự kỷ chữa nhiều năm không đỡ và gia chủ đã mất khá nhiều tiền cho bệnh tật của con\n\nNếu nhìn qua phong thủy thì nhà có tọa hướng khá tốt, tuy nhiên nếu xem kỹ và tính toán khí vào nhà thì nhà này nhiều điểm rất xấu, nguyên nhân do thiết kế cấu trúc chức năng của nhà từ cửa chính, đến các phòng đều nạp hung khí không có lợi cho sức khỏe và tài vận gia chủ.\n\nXét riêng con trai bị bệnh: Thủy pháp theo long môn không tốt, khí từ cửa chính khắc phần đầu bé, vị trí bếp không lơi cho sức khỏe toàn gia chủ, khí từ hệ thống cửa khắc từng lớp và khắc trực tiếp mệnh con trai cả, gường ngủ kê đầu vào nước không lơi cho thần kinh, WC gần cửa cũng khắc con nhỏ…\n\nVới một nhà mà có quá nhiều yếu tố không cát lợi cho 1 người thì thành viên đó trong gia đình dễ ốm bệnh. Quan tâm đến khí dẫn đến từng phòng và tính toán sự tác động đến từng thành viên trong gia đình là một yếu tố rất quan trọng khi xây dựng và thiết kế nhà theo phong thủy.",
            "idComment": 646508,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/10/26/798028-525080-1-qobd8rudodx4z1vdn5vl.png",
                "https://img.otofun.net/upload/v6/2017/10/26/798030-525080-2-wvdsi0na5buwvgbppah8.png"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 26 Oct 2017 13:22:00 GMT",
            "avatar": null,
            "content": "\nNhà em mặt ngõ, đối diện cổng nhà là ngách bạnt có 3 số nhà nữa và cuối ngách là bức tường cao chắn (chiều dài ngách tầm 15m, rộng 5m) thì theo bạn nhà em có bị đường đâm ko ạ, thanks?!",
            "idComment": 646509,
            "iduser": 5349,
            "image": [
                "https://img.otofun.net/upload/v6/2017/10/26/798296-532-20171026-131237-3xso4xey9fhkqrphrv8p.jpg"
            ],
            "username": "InnoG"
        },
        {
            "actionAt": "Thu, 26 Oct 2017 15:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"InnoG\"] \n\t\t\tNhà em mặt ngõ, đối diện cổng nhà là ngách bạnt có 3 số nhà nữa và cuối ngách là bức tường cao chắn (chiều dài ngách tầm 15m, rộng 5m) thì theo bạn nhà em có bị đường đâm ko ạ, thanks?!\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/10/26/798296-532-20171026-131237-3xso4xey9fhkqrphrv8p.jpg[/img]\n\n [/QUOTE]\nNhà bạn như hình là phạm sát rồi, tuy nhiên ngõ càng ngắn thì sát khí càng yếu.",
            "idComment": 646510,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2017/10/26/798296-532-20171026-131237-3xso4xey9fhkqrphrv8p.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 26 Oct 2017 16:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tNhà bạn như hình là phạm sát rồi, tuy nhiên ngõ càng ngắn thì sát khí càng yếu.\n\t\t [/QUOTE]\nngắn mà nhỏ có tăng nguy hiểm k bạn: 1,8 x 30",
            "idComment": 646511,
            "iduser": 5664,
            "image": [],
            "username": "Limousinechrisler"
        },
        {
            "actionAt": "Fri, 27 Oct 2017 11:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Limousinechrisler\"] \n\t\t\tngắn mà nhỏ có tăng nguy hiểm k bạn: 1,8 x 30\n\t\t [/QUOTE]\nĐường ngắn mà ít người đi thì sát khí yếu, đông người đi thì mạnh, ngõ càng hẹp càng mạnh. Ngõ nhà bạn cũng coi là sát khi nhưng tôi ngi ko mạnh vì mạnh sẽ biểu hiện ngay ra thực tế. Tất nhiên sát khí ảnh hưởng thế nào còn phụ thuộc tọa hướng nhà và cấu trúc nhà",
            "idComment": 646512,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        }
    ]
}