{
    "comments": [
        {
            "actionAt": "Thu, 27 Aug 2020 22:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"SoAnt\"] \n\t\t\tNhà em hướng Bắc. Nhà trong ngõ . Tuổi mùi 1979. Bàn thờ Hướng Đông. bếp hướng Bắc.\n\nNhà trong ngõ bạnt nhưng mình Đương là vườn, sông. Có ổn ko bạn ơi!\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4770/4770557-94ca9e88688943e1821ffca087fbc44c.jpeg[/img]\n\n [/QUOTE]\nbạn Thienminhfs  giup em với!",
            "idComment": 647113,
            "iduser": 4580,
            "image": [
                "https://img.otofun.net/upload/v7/images/4770/4770557-94ca9e88688943e1821ffca087fbc44c.jpeg"
            ],
            "username": "SoAnt"
        },
        {
            "actionAt": "Mon, 31 Aug 2020 16:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"SoAnt\"] \n\t\t\tNhà em hướng Bắc. Nhà trong ngõ . Tuổi mùi 1979. Bàn thờ Hướng Đông. bếp hướng Bắc.\n\nNhà trong ngõ bạnt nhưng mình Đương là vườn, sông. Có ổn ko bạn ơi!\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4770/4770557-94ca9e88688943e1821ffca087fbc44c.jpeg[/img]\n\n [/QUOTE]\n6. môn bát trạch chỉ là môn đơn giản nhất, ở vn xem chủ yếu theo tuổi nên ứng nghiệm không được cao. nêu ra hướng các vị trí như vậy em chỉ nói là hợp với bạn thôi, chứ cũng không thể phán định cát hung của ngôi nhà",
            "idComment": 647114,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v7/images/4770/4770557-94ca9e88688943e1821ffca087fbc44c.jpeg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 31 Aug 2020 16:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ruou nep ngon tu nau\"] \n\t\t\tCảm ơn bạn nhiều, em với mẹ em đều bát trạch Ly hỏa. Vậy hoá giải Tiểu không vong thì xoay hướng lệch 3 độ về sơn Sửu có được không ạ\n\t\t [/QUOTE]\n- trường hợp nhà bạn bát trạch xấu (bát trạch theo 8 hướng), nên thiết kế tốt theo huyền không phi tinh, đại quái..... làm ngay được từ đầu thì  không phải giải và sửa sau này",
            "idComment": 647115,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 31 Aug 2020 22:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tchào bạn\n\nbạn đang hỏi theo môn bát trạch, bát trạch có : lấy tuổi chủ nhà khởi phục vị, lấy cửa khởi phục vị, lấy tọa sơn khởi phục vị\n\nở VN thịnh hành lấy tuổi khơi phục vi, như bạn nói thì hướng bàn thờ, bếp, hướng nhà đều hợp tuổi bạn vậy như vậy cũng coi là tốt với bạn, tuy nhiên khi xem toàn diện thì không chỉ như vậy,\n\n1. Bếp, thường xem cả tọa và hướng, mọi người thường quan tâm hướng mà quên mất tọa\n\n2. bàn thờ cũng tương tự, quan tâm tọa hướng\n\n3. nhà ở hay quan tâm hướng mà quên mất cửa chính ở cung nào,mà vị trí cửa chính mới là vị trí quan trọng nhất\n\n4. phòng ngủ thì quan tâm tọa , hướng, và vị trí của giường so với cửa phòng\n\n5. xem phong thủy không chỉ đơn giản nói hướng chung chung như vậy\n\n6. môn bát trạch chỉ là môn đơn giản nhất, ở vn xem chủ yếu theo tuổi nên ứng nghiệm không được cao. nêu ra hướng các vị trí như vậy em chỉ nói là hợp với bạn thôi, chứ cũng không thể phán định cát hung của ngôi nhà\n\t\t [/QUOTE]\nEm cảm ơn bác đã giành thời gian trả lời ah!",
            "idComment": 647116,
            "iduser": 4580,
            "image": [],
            "username": "SoAnt"
        },
        {
            "actionAt": "Tue, 01 Sep 2020 10:48:00 GMT",
            "avatar": null,
            "content": "\nPhong thủy chung cư\n\n\n\n\n\nHiện nay ở các thành phố lớn đang mọc lên rất nhiều chung cư, và quả thực chung cư đang là mục tiêu sinh sống của rát nhiều người vì môi trường trong sạch, lượng tài chính không quá lớn … phù hợp với các bạn trẻ với cuộc sống hiện đại. Khi khảo rát rất nhiều chung cư thì tôi nhân thấy các chủ đầu tư đều quan tâm đến phong thủy hướng và vi trí đều rất tốt theo phong thủy HKPT vận 8. Tuy nhiên có một vài vấn đề nếu ai quan tâm phong thủy chung cư nên để ý như sau\n- Chủ đầu tư quan tâm đến phong thủy mục đích của họ là bán được hàng nên thường họ chỉ chọn hướng vượng trong đương vận, tức là vượng trong thời gian ngắn, cả khối chung cư hầu như chỉ tốt ở các tầng thương mại còn khi khảo sát từng căn hộ ở chung cư thì phần nhiều phong thủy xấu.\n- Người mua: mục đích là chọn 1 nơi sống tốt. ai quan tâm phong thủy thì nên để ý vì các căn hộ khi đo tại cửa nhìn chung đều khá xâu nhiều hơn tốt. phải rất cẩn thận khi chọn căn hộ , cần tính toán luồng khí vào 3 vị trí chính (tam yếu) chủ , môn, táo. Cũng nên so sánh ngũ hành khí vào với mệnh lý của người ở đê xem hợp hay không.\nDưới đây là 1 ví dụ tôi từng xem, hầu như các vị trí chính của căn phòng đều vào cung xấu, khí bệnh tật. Hướng đo tại cửa chính chung cư thì tốt nhưng khi đo tại căn hộ thì xấu. nếu chọn căn hộ khác (ngay sát bên cùng diện tích) thì lại cho kết quả tốt hoàn toàn mà ko phải sửa sang hay thay đổi gì cả.",
            "idComment": 647117,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v7/images/4784/4784464-b73939fffcb1f6a4650cbd7b5c767215.png"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 03 Sep 2020 09:51:00 GMT",
            "avatar": null,
            "content": "\nE cũng quan tâm, e xin phép đánh dấu bài nghe bạn chia sẻ tiếp ạ! E vừa dạo qua trang wap của bạn, kể mà gần thì e cũng đăng ký tham gia khoá học để mở mang đầu óc, môn này tự nghiên cứu tài liệu thì có hiểu được phần nào không hay phải nghe trực tiếp giảng giải ạ!",
            "idComment": 647118,
            "iduser": 13035,
            "image": [],
            "username": "Sorry_you"
        },
        {
            "actionAt": "Thu, 03 Sep 2020 10:12:00 GMT",
            "avatar": null,
            "content": "\nThực ra phong thủy nó cũng khoa học chứ không đùa. Cốt lõi của nó là tạo ra không gian thoải mái, tâm trí con người được thoải mái thì \"vạn sự thông\" thôi các bạn",
            "idComment": 647119,
            "iduser": 32932,
            "image": [],
            "username": "hellonewday18"
        },
        {
            "actionAt": "Thu, 03 Sep 2020 11:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sorry_you\"] \n\t\t\tE cũng quan tâm, e xin phép đánh dấu bài nghe bạn chia sẻ tiếp ạ! E vừa dạo qua trang wap của bạn, kể mà gần thì e cũng đăng ký tham gia khoá học để mở mang đầu óc, môn này tự nghiên cứu tài liệu thì có hiểu được phần nào không hay phải nghe trực tiếp giảng giải ạ!\n\t\t [/QUOTE]\nem đang viết sách và làm khóa học online , sau này bạn quan tâm thì có thể học cho biết. môn này càng nghiên cứu càng thấy hay chứ em không theo trường phái mê tín",
            "idComment": 647120,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 03 Sep 2020 14:32:00 GMT",
            "avatar": null,
            "content": "\nbạn viết sách đi ạ, đọc kết hợp với học chắc sẽ hiệu quả hơn nhiều! E chờ bạn ra sách ạ!",
            "idComment": 647121,
            "iduser": 13035,
            "image": [],
            "username": "Sorry_you"
        },
        {
            "actionAt": "Mon, 07 Sep 2020 15:30:00 GMT",
            "avatar": null,
            "content": "\nKhảo sát phong thủy: Nhà đường Hồng Hà-HN\n1.-  nhà kinh doanh đồng hồ, ngũ hành ngành nghề thuộc kim\n- Chồng : 1973; mệnh tinh 9: hỉ dụng thần : kim thủy mộc\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tThông tin\n\t\t\t\t\t\n\n\n\n\n\n\n\t\t\t\t\tdichvu.lyso.vn\n\t\t\t\t\n\n\n\n- Vợ         1976 : mệnh tinh 9 : hỉ dụng thần : kim Thủy\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tThông tin\n\t\t\t\t\t\n\n\n\n\n\n\n\t\t\t\t\tdichvu.lyso.vn\n\t\t\t\t\n\n\n\n- Con gái 1 : 1997 mệnh tinh 3 hỉ dụng thần: Thổ, kim thủy\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tThông tin\n\t\t\t\t\t\n\n\n\n\n\n\n\t\t\t\t\tdichvu.lyso.vn\n\t\t\t\t\n\n\n\n- con gái 2 : 1999 mệnh tinh 8: hỉ dụng thần : hỏa, thổ, kim bình thường\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tThông tin\n\t\t\t\t\t\n\n\n\n\n\n\n\t\t\t\t\tdichvu.lyso.vn\n\t\t\t\t\n\n\n\n- con trai ut : 2007 mệnh tinh 2, hỉ dụng thần : thổ kim thủy\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tThông tin\n\t\t\t\t\t\n\n\n\n\n\n\n\t\t\t\t\tdichvu.lyso.vn\n\t\t\t\t\n\n\n\n- NV Duy: 1993 mệnh tinh 7\n-NV trung : 1995 mệnh tinh 3\n2. xem mệnh lý thì cả nhà bạn đều phù hợp kinh doanh ngành nghề ngũ hành thuộc kim (kinh doanh đồng hồ thuộc kim) chỉ có con gái thứ 2 không hợp lắm với ngành này\n- chồng bạn tài vận rất tốt, nhưng đại vận xấu, tức là đã vào thời vận xấu, chưa phá tài là do nganh nghề làm thuộc kim, và tài vận khá vượng\n- bản thân vợ thân nhược, khó gánh tài, nhưng nganh nghề thuộc kim lại rất hợp, tuy nhiên tài vận kém chồng, đại vận cũng ko phải vận tốt\n- với ngành kinh doanh này thì vợ hay chồng đứng tên đều được, nhưng vận vợ chồng đều xấu, nên nếu đứng tên có thể cho con gái 1 đứng tên nhất là nếu mở cửa hàng, hay công ty,\n- người trực tiếp kinh doanh thì chồng và vợ đều được cả. vì ngũ hành đều hợp,\n- thời vận xấu nên tượng tài vận lên xuống thất thường, tgian gần thì 2016 2017 cũng đều là năm ko tệ, nhất là nửa cuối năm\n- con gái 1 trong tuổi yêu bố mẹ nên quản lý, tượng nhiều người tình, sau này nếu ko cẩn thận dễ 2 chồng, vận chồng 2 bắt đâu từ 35t\n- con gái 2 có duyên với người đa tình, yêu nhanh cưới nhanh, vận chồng 2 bắt đầu từ 49t tuy nhiên ko xấu bằng con gái 1\n- cont rai út, thời gian gần nhất có hạn là 2020 năm kỷ hợi, khi đó 2 nhâm vượng hợp đinh thành ra hỏa bị hợp hết là năm hạn lớn, đề phòng bệnh về gan, gẫy tay chân, ngoài ra năm tháng dần, dậu dễ có hạn\n\n3. xem phong thủy nhà đang ở\n\n\n\n\n\n\n* Nhà tọa sơn nhâm- hợi, đại không vong giữa 2 cung càn – khảm. đại không vong là dạng nhà xấu nhất trong phong thủy học. nhà đại không vong dễ dẫn đến bệnh tật , phá tài và dễ có vong , tà khí nhập  Đại không vong đặc biệt xấu cần trấn giải.\n* nhà tầng 1: khí vào nhà từ ngã 3 đường hồng hà (đầu ngõ) + khí từ ngách theo hướng ngược lại (ngõ thong) gốm các khí 2 9 3 9 vào cửa chính 8 7 . thành ra thổ khí vào khá vượng sinh kim,  trong đó khí 8 9 vượng, các khí khác suy, tỷ lệ khí vượng và khí suy gần như nhau nên tiền vào lại ra, thảnh ra tài vận suy giảm. ở càng lâu tài vận càng giảm mạnh, khí cuối cùng theo nguyên lý tương sinh vượng nhất là kim 7, (kim 7 thất vận  suy khí tài vận giảm)\n* phòng ngủ 1: của 2 con gái: 1 thổ, 1 mộc, khí cửa chính vào nhà 9 2. hỏa sinh thổ vượng, người mệnh mộc bị thiệt thòi, 2 khí này khí 9 hỏa vượng là sinh khí nên tốt, khí 2 thổ vượng  là bệnh khí, khí này mang bệnh tật nhẹ vào phòng. Người mệnh mộc bị tiết khí nên ở lâu phòng súc khỏe sẽ giảm,  phòng tài vận bình thường.\n* phòng ngủ 2: nhân viên ở: khí vào từ 2  cửa, gồm 62 và 29. khí 2 khá nhiều và vượng, suy khí nhiều hơn vượng khí nên ngủ ở gường này tài vận suy giảm nhanh, dễ ốm bệnh, người mệnh tinh 7 thì ko sao, mệnh tinh 3 bị khắc tiết nên sức khỏe kém , ở lâu dễ ốm. tài vận kém\n* phòng ngủ 3 2 vợ chồng : mệnh tinh 9,. Khí vào 6 2 , 2 9 do mệnh tinh 9 được khí sinh khí kích hoạt, tuy nhiên ở lâu cũng bị bệnh do sao 2 ảnh hưởng, đề nghị di chuyển giường đẻ tăng khí 9 vào từ cửa cầu thang và cửa ra ban công đẻ tăng vượng khí\n* phòng bếp ở vị trí hiện tại không tốt. sao 5 khí bệh, khắc con nhỏ, nên chuyển sang  vị trí trên hình vẽ, đã chỉ khi xem (vị trí này khăc con gái lớn nhưng đỡ hại hơn)\n* WC: bể phốt nằm tại cung cấn- khảm (do không vong ) sơn 4 1, 4 là con gái cả, 1 là con trai khi ở tuổi thanh niên, wc này sẽ ảnh hưởng đến 2 người con gái cả và con trai út khi ở tuổi thanh niên dễ dẫn đến bệnh thuộc thủy (hệ bài tiết, sinh duc) , đễ đa tình, đa dâm, ăn chơi, phá tài , qua tuổi thanh niên sẽ hết\n* WC công cộng, đã có từ lâu, làm ô uế đất ở cung càn, khảm, càn là cha, khảm thủy 1 là con trai ở tuổi thanh niên, sơn 8 là con trai út, nên vị trí nhà vệ sinh công công sẽ khắc cha và con út của bạn, làm cha đễ ốm bệnh, con út . khi bị nhà vệ sinh phạm thì dễ bị bệnh lâu năm. Kể cả khi WC bị phá đi trong tgian tới thì vẫn xấu, vì WC này đã tồn tại lâu năm, làm uế khí lan ra rất rộng\nGiải\n- làm giải ở phòng con gái\n- giải đại không vong\n- giải các vị trí khắc của 2 WC",
            "idComment": 647122,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v7/images/4801/4801220-9fa5fc0fd2b6631d1354b9c4abb3949e.png"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 08 Sep 2020 00:27:00 GMT",
            "avatar": null,
            "content": "\nbạn Thienminh cho cháu hỏi nhờ nhà cháu là chung cư, cháu muốn cho ban thờ ra góc ngoài gần logia như trong hình nhưng có thầy nói là ở đó bị trực khí và gần khu bếp liên quan đến sát sinh. Trước mặt ban thờ là tủ đồ khô, thiết bị bếp và bàn bar ngồi uống nước hóng mát như trong ảnh.\nbạn xem giúp cháu đặt ban thờ ở đó có phạm gì lớn quá k ạ, và có cách nào hoá giải không. Vì một số chỗ trong nhà giáp tường vs căn bên cạnh hoặc đối diện bếp nên chỉ có chỗ màu cam là hợp lý. Cháu thấy để bên ngoài thi sáng sủa, dễ bưng bê lau dọn, có không gian riêng, k ảnh hưởng đến sinh hoạt chung ạ.\nCháu cám ơn bạn ạ",
            "idComment": 647123,
            "iduser": 1618,
            "image": [
                "https://img.otofun.net/upload/v7/images/4802/4802370-fd4acd726078b4c53b9966ade3f058b5.png",
                "https://img.otofun.net/upload/v7/images/4802/4802371-7d1abcd9ce14535b951057240e3a38af.jpeg"
            ],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Tue, 08 Sep 2020 22:51:00 GMT",
            "avatar": null,
            "content": "\nXin nhờ bạn Thienminhfs chỉ giúp, chủ nhà sinh năm 1973, đông tứ mệnh mà mua nhà hướng Tây Bắc thì có chữa được không? Nếu chữa được thì nhiwf bạn chỉ cho cách chữa thế nào? Em đội ơn bạn.",
            "idComment": 647124,
            "iduser": 733,
            "image": [],
            "username": "Tran Minh Hien"
        },
        {
            "actionAt": "Fri, 11 Sep 2020 10:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tbạn Thienminh cho cháu hỏi nhờ nhà cháu là chung cư, cháu muốn cho ban thờ ra góc ngoài gần logia như trong hình nhưng có thầy nói là ở đó bị trực khí và gần khu bếp liên quan đến sát sinh. Trước mặt ban thờ là tủ đồ khô, thiết bị bếp và bàn bar ngồi uống nước hóng mát như trong ảnh.\n\nbạn xem giúp cháu đặt ban thờ ở đó có phạm gì lớn quá k ạ, và có cách nào hoá giải không. Vì một số chỗ trong nhà giáp tường vs căn bên cạnh hoặc đối diện bếp nên chỉ có chỗ màu cam là hợp lý. Cháu thấy để bên ngoài thi sáng sủa, dễ bưng bê lau dọn, có không gian riêng, k ảnh hưởng đến sinh hoạt chung ạ.\n\nCháu cám ơn bạn ạ\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4802/4802370-fd4acd726078b4c53b9966ade3f058b5.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4802/4802371-7d1abcd9ce14535b951057240e3a38af.jpeg[/img]\n\n [/QUOTE]\n- xem phong thủy thì nhiều bạn quan tâm mỗi bàn thờ, trong khi phòng ngủ phòng bêp, cửa chính , wc mới là các vị trí ảnh hưởng nhiều đến tài vận hay sức khỏe",
            "idComment": 647125,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v7/images/4802/4802370-fd4acd726078b4c53b9966ade3f058b5.png",
                "https://img.otofun.net/upload/v7/images/4802/4802371-7d1abcd9ce14535b951057240e3a38af.jpeg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Fri, 11 Sep 2020 10:29:00 GMT",
            "avatar": null,
            "content": "\nEm có gửi email rồi, bạn xem giúp em nhé!",
            "idComment": 647126,
            "iduser": 13035,
            "image": [],
            "username": "Sorry_you"
        },
        {
            "actionAt": "Fri, 11 Sep 2020 10:56:00 GMT",
            "avatar": null,
            "content": "\nEm 1991 thì nhà hướng Bắc hơi lệch Tây tí như này vẫn ổn chứ bạn?",
            "idComment": 647127,
            "iduser": 3004,
            "image": [
                "https://img.otofun.net/upload/v7/images/4812/4812988-4c8449705d12520339cf9585ca33f6c2.png"
            ],
            "username": "Jonhy"
        },
        {
            "actionAt": "Fri, 11 Sep 2020 14:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tchào bạn\n\n- trực khí chỉ xảy ra khi bàn thờ đối diện với cửa hoặc cửa sổ, nhìn trong hình không thấy, còn nếu cưaả nạp cát khí thi trực khí cũng không xấu\n\n- bàn thờ chung cư nếu có phòng thì để riêng, [b]còn không nên để phòng khách[/b], cát hung thì phải xem hình và tính toán khí theo các phái, ở trường hợp của bạn không tính toán khí được , chỉ nhìn hình thì gần bếp, người ta vẫn kiêng gần bếp, nhất là gần bếp nấu vì bếp nấu có động khí và rất nhiều loại mùi khi đun nấu, bàn thờ cần tĩnh,  nếu bạn hạn chế được mùi và dùng rèm che bàn thờ thì có thể dùng được, tuy nhiên chưa xem khí được thì em cũng chưa dám khuyên bạn có để hay không vì không biết cát hung bạn thể thế nào\n\n- xem phong thủy thì nhiều bạn quan tâm mỗi bàn thờ, trong khi phòng ngủ phòng bêp, cửa chính , wc mới là các vị trí ảnh hưởng nhiều đến tài vận hay sức khỏe\n\t\t [/QUOTE]\nCăn của cháu là căn góc khoanh đỏ ở mặt bằng tòa nhà ạ.",
            "idComment": 647128,
            "iduser": 1618,
            "image": [
                "https://img.otofun.net/upload/v7/images/4813/4813555-fd4acd726078b4c53b9966ade3f058b5.png",
                "https://img.otofun.net/upload/v7/images/4813/4813572-b73751f325df631fec3250965032e837.jpeg"
            ],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Wed, 16 Sep 2020 02:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran Minh Hien\"] \n\t\t\tXin nhờ bạn Thienminhfs chỉ giúp, chủ nhà sinh năm 1973, đông tứ mệnh mà mua nhà hướng Tây Bắc thì có chữa được không? Nếu chữa được thì nhiwf bạn chỉ cho cách chữa thế nào? Em đội ơn bạn.\n\t\t [/QUOTE]\nbạn Thienminhfc ới, giúp em với.",
            "idComment": 647129,
            "iduser": 733,
            "image": [],
            "username": "Tran Minh Hien"
        },
        {
            "actionAt": "Wed, 16 Sep 2020 14:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran Minh Hien\"] \n\t\t\tXin nhờ bạn Thienminhfs chỉ giúp, chủ nhà sinh năm 1973, đông tứ mệnh mà mua nhà hướng Tây Bắc thì có chữa được không? Nếu chữa được thì nhiwf bạn chỉ cho cách chữa thế nào? Em đội ơn bạn.\n\t\t [/QUOTE]\n3. xem phong thủy thường xem ít nhất 5 vị trí trong nhà gồm cửa chính, phòng ngủ, bếp, thờ, wc.... xem đủ thì rất nhiều, chứ không phỉa xem mỗi hướng và tuổi, xem từng vị trí định cát hung và tác động của nó với từng thành viên trong gia đình",
            "idComment": 647130,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 16 Sep 2020 14:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jonhy\"] \n\t\t\tEm 1991 thì nhà hướng Bắc hơi lệch Tây tí như này vẫn ổn chứ bạn?\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4812/4812988-4c8449705d12520339cf9585ca33f6c2.png[/img]\n\n [/QUOTE]\nbạn đọc phần trả lời ở trên, không lấy bát trạch nhân thái cực để chọn hướng nhà",
            "idComment": 647131,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v7/images/4812/4812988-4c8449705d12520339cf9585ca33f6c2.png"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 16 Sep 2020 14:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tCháu cảm ơn bạn ạ,\n\nCháu xin hỏi ý bạn là nên để phòng khách như ảnh đúng k ạ. 2 vc Cháu sn canh ngọ, 2 nhóc Bính Thân vs Canh Tý, cửa hướng Đông Nam bạn ạ, ban công định đặt ban thờ là hướng Đông Bắc ạ. Ban thờ cũng quay hướng cửa Đông Nam, nhìn chéo sang bồn rửa (màu đỏ trong hình).\n\nBếp thì gần phòng khách hơn, y như ảnh ạ. Đặt ban thờ gần chỗ bếp như này thì về công năng cháu thấy oke hơn vì sau có gì rửa hoa quả, hoa thì sắp xếp cúng bái tiện và không gian riêng hơn là ở góc trong phòng khách ạ (màu cam trong hình). Vậy nên cháu cứ lăn tăn mãi :(\n\nCăn của cháu là căn góc khoanh đỏ ở mặt bằng tòa nhà ạ.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4813/4813555-fd4acd726078b4c53b9966ade3f058b5.png[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4813/4813572-b73751f325df631fec3250965032e837.jpeg[/img]\n\n [/QUOTE]\n-  trường hợp bạn đưa chỉ thấy về mặt hình thế, nếu bạn đảm bảo không mùi , không nhiều động khí khu vực bàn thờ thì không sao cả. còn để biết có cần hóa giải hay không, thực tế có tốt hay không thì chỉ nhìn hình không xemđược, em đi xem và chọn chung cư cũng không dám chọn trên giấy mà đều phải qua từng căn xem và chọn và bố trí",
            "idComment": 647132,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v7/images/4813/4813555-fd4acd726078b4c53b9966ade3f058b5.png",
                "https://img.otofun.net/upload/v7/images/4813/4813572-b73751f325df631fec3250965032e837.jpeg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 16 Sep 2020 14:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\t- nếu chung cư mình đều khuyênn để phòng khách nếu không có phòng trống dư\n\n- còn vị trí tốt nhất thì phải tính toán khí mới xem được,mà cái này  thì phải qua xem cơ\n\n-  trường hợp bạn đưa chỉ thấy về mặt hình thế, nếu bạn đảm bảo không mùi , không nhiều động khí khu vực bàn thờ thì không sao cả. còn để biết có cần hóa giải hay không, thực tế có tốt hay không thì chỉ nhìn hình không xemđược, em đi xem và chọn chung cư cũng không dám chọn trên giấy mà đều phải qua từng căn xem và chọn và bố trí\n\t\t [/QUOTE]\nVâng cháu cám ơn bạn. Cháu chọn pa an toàn để ở góc trong phòng khách rồi ạ",
            "idComment": 647133,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Wed, 16 Sep 2020 15:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\t- nếu chung cư mình đều khuyênn để phòng khách nếu không có phòng trống dư\n\n- còn vị trí tốt nhất thì phải tính toán khí mới xem được,mà cái này  thì phải qua xem cơ\n\n-  trường hợp bạn đưa chỉ thấy về mặt hình thế, nếu bạn đảm bảo không mùi , không nhiều động khí khu vực bàn thờ thì không sao cả. còn để biết có cần hóa giải hay không, thực tế có tốt hay không thì chỉ nhìn hình không xemđược, em đi xem và chọn chung cư cũng không dám chọn trên giấy mà đều phải qua từng căn xem và chọn và bố trí\n\t\t [/QUOTE]\nĐất mà không hợp hướng hợp tuổi khi xây nhà có cách gì hóa giải không ạ .",
            "idComment": 647134,
            "iduser": 4860,
            "image": [],
            "username": "nhuthanh10591"
        },
        {
            "actionAt": "Wed, 16 Sep 2020 16:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tNhà chung cư có duyên con trai.\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/08/15/589074-525080-30-4fgml3nu9sr6xjlht7du.png[/img]\n\n\n\n\n\n\n\nMột trường hợp có thể nghiệm chứng có duyên với con trai, vợ chồng ngủ ở phòng ngủ 2 hấp thu toàn bộ dương khí từ cửa chính đến cửa phòng và hệ thống cửa sổ.\n\nTất nhiên nếu xem toàn diện cải vận thì phải kết hợp với mệnh lý, trường hợp này khi xem số người vợ thì cũng có duyên với toàn con trai\n\t\t [/QUOTE]\nbạn nhiều bài viết hay quá. Cho em mạn phép hỏi nếu vợ tuổi Quý Dậu, chồng Mậu Thìn, 1 con gái tuổi Kỷ Hợi rồi thì đứa sau nên sinh năm nào với ạ. Cảm ơn bạn nhiều",
            "idComment": 647135,
            "iduser": 32933,
            "image": [
                "https://img.otofun.net/upload/v6/2017/08/15/589074-525080-30-4fgml3nu9sr6xjlht7du.png"
            ],
            "username": "phuonghue1802"
        },
        {
            "actionAt": "Wed, 16 Sep 2020 18:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tchào bạn\n\n1. bạn đang hỏi là theo kiến thức bát trạch, bạn thể là bát trạch nhân thái cực theo mệnh của bạn, nếu theo bát trạch nhân thái cực bạn không hợp hướng tây bắc, tuy nhiên nếu áp dụng chọn theo tuổi thì chưa chắc đúng. Nếu nhà chỉ mỗi mình bạn thì có thể chọn như vậy nhưng nhà còn các thành viên khác, xem phong thủy không phảii xem cho mỗi bạn mà xem cho toàn bộ thành viên trong gia đình. bát trạch có tọa sơn khởi phục vị, đại môn khởi phục vị và mệnh quái khởi phục vị, cách ứng dụng tùy vị trí khác nhau. vd như lấy mệnh bạn thì là mệnh quái khởi phục vị, thường áp dụng trong phòng ngủ của bạn hoặc hướng bếp...\n\n2. nhà bạn tọa đông nam, hướng tây bắc, nếu cửa chính ở giữa (tức Đông Nam) thì đúng là xấu, trường hợp này có cách hóa giải, có nhiều cách hóa giải, có thể bố trí bếp, phòng ngủ chủ nhà, hoặc làm dạng trấn, tùy trường hợp bạn thể mà cách hóa giải khác nhau, cái này nếu chưa xem thực tế thì em không thể chỉ bạn hóa giải được, xem phong thủy là xem địa lợi nên cần khảo sát thực tế, không phỉa cứ hướng không hơpk là treo cái này treo cái kia như mấy trang mạng hay nói\n\n3. xem phong thủy thường xem ít nhất 5 vị trí trong nhà gồm cửa chính, phòng ngủ, bếp, thờ, wc.... xem đủ thì rất nhiều, chứ không phỉa xem mỗi hướng và tuổi, xem từng vị trí định cát hung và tác động của nó với từng thành viên trong gia đình\n\t\t [/QUOTE]\nEm cảm ơn bạn rất nhiều. Chúc bạn luôn mạnh khoẻ và an khang ạ.",
            "idComment": 647136,
            "iduser": 733,
            "image": [],
            "username": "Tran Minh Hien"
        },
        {
            "actionAt": "Thu, 17 Sep 2020 10:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phuonghue1802\"] \n\t\t\tbạn nhiều bài viết hay quá. Cho em mạn phép hỏi nếu vợ tuổi Quý Dậu, chồng Mậu Thìn, 1 con gái tuổi Kỷ Hợi rồi thì đứa sau nên sinh năm nào với ạ. Cảm ơn bạn nhiều :)\n [/QUOTE]\n+ thường chọn tuổi thì tránh tuổi xung bố mẹ, tuổi bố mẹ thìn dậu tránh năm tuất , mão, tránh tháng xung năm , như năm sửu tránh sinh vào tháng mùi...",
            "idComment": 647137,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 17 Sep 2020 10:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhuthanh10591\"] \n\t\t\tĐất mà không hợp hướng hợp tuồi thì khi xây nhà có cách gì hóa giải không các bạn\n\n\n\nĐất mà không hợp hướng hợp tuổi khi xây nhà có cách gì hóa giải không ạ .\n\t\t [/QUOTE]\nnói chung muốn hóa giải hay thiết kế để hóa giải đều phải xem kỹ phong thủy trước, thiết kế tốt thì sẽ hạn chế được hóa giải theo hình thức khác cũng là cách tiết kiệm nhất. xem phong thủy không phải chỉ mỗi hướng hợp tuổi như bạn đọc sách hay xem trên mạng",
            "idComment": 647138,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Fri, 18 Sep 2020 21:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tCó cách giải bạn ạ\n\n- giải theo bố trí , thiết kế\n\n- giải theo dạng trấn\n\nnói chung muốn hóa giải hay thiết kế để hóa giải đều phải xem kỹ phong thủy trước, thiết kế tốt thì sẽ hạn chế được hóa giải theo hình thức khác cũng là cách tiết kiệm nhất. xem phong thủy không phải chỉ mỗi hướng hợp tuổi như bạn đọc sách hay xem trên mạng\n\t\t [/QUOTE]\nVợ chồng em đều 1991, con trai 2017, con gái 2020. 2 vợ chồng em ngược hướng và hiện tại em đang muốn mua 1 căn nhà hướng Tây Bắc (nhà đất) thì có cần lưu tâm gì không? Em đọc thấy nam 1991 Tây Bắc chơi ngay quả hướng tuyệt mệnh run quá. Nếu mua thì cách hóa giải có đơn giản không bạn vì nhà người ta hoàn thiện rồi chứ không phải nhà thô?",
            "idComment": 647139,
            "iduser": 3004,
            "image": [],
            "username": "Jonhy"
        },
        {
            "actionAt": "Mon, 21 Sep 2020 14:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\t+ nếu bạn muốn xem sinh con thì phải xem tứ trụ, cần đủ ngày giờ tháng năm sinh vợ chồng, có cách để chọn năm sinh tăng cơ hội con trai hoặc tăng cơ hội có con gái, chọn tháng thụ thai....cũng có thể kết hợp phong thủy chọn nơi nhiều dương khí trong nhà để tăng cơ hội con trai, hoặc tìm nơi âm khí nhiều tăng cơ hội con gái\n\n+ còn để thực sự tốt cho con thì chỉ có chọn ngày sinh nhưng chỉ sinh mổ mới chọn được, bình thường cứ để tự nhiên thôi\n\n+ có cách chọn theo được mùa sinh hoặc không được mùa sinh nhưng cũng không chính xác, ví dụ 2021 tân sửu nạp âm thuộc thổ thì con sinh ra vào mùa hè hoặc các tháng thổ cát lợi, vậy phải thụ thai trước đó 9 tháng. cách này cũng chỉ dùng bổ trợ\n\n+ thường chọn tuổi thì tránh tuổi xung bố mẹ, tuổi bố mẹ thìn dậu tránh năm tuất , mão, tránh tháng xung năm , như năm sửu tránh sinh vào tháng mùi...\n\t\t [/QUOTE]\nCảm ơn bạn. E đẻ đứa đầu cũng mổ rồi nên chắc đứa sau cũng phải mổ tiếp thôi bạn ạ. Nhà e 1 gái rồi nên đứa sau e muốn nếu là trai dc thì tốt. Cảm ơn bạn nhiều.",
            "idComment": 647140,
            "iduser": 32933,
            "image": [],
            "username": "phuonghue1802"
        },
        {
            "actionAt": "Mon, 21 Sep 2020 15:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jonhy\"] \n\t\t\tVợ chồng em đều 1991, con trai 2017, con gái 2020. 2 vợ chồng em ngược hướng và hiện tại em đang muốn mua 1 căn nhà hướng Tây Bắc (nhà đất) thì có cần lưu tâm gì không? Em đọc thấy nam 1991 Tây Bắc chơi ngay quả hướng tuyệt mệnh run quá. Nếu mua thì cách hóa giải có đơn giản không bạn vì nhà người ta hoàn thiện rồi chứ không phải nhà thô? 😑\n [/QUOTE]\nem rep inbox rùi",
            "idComment": 647141,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 24 Sep 2020 10:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phuonghue1802\"] \n\t\t\tCảm ơn bạn. E đẻ đứa đầu cũng mổ rồi nên chắc đứa sau cũng phải mổ tiếp thôi bạn ạ. Nhà e 1 gái rồi nên đứa sau e muốn nếu là trai dc thì tốt. Cảm ơn bạn nhiều.\n\t\t [/QUOTE]\nCon cái cũng tùy duyên thôi bạn",
            "idComment": 647142,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 24 Sep 2020 11:01:00 GMT",
            "avatar": null,
            "content": "\nVâng bạn. Giờ nhiều người con cái khó khăn nên là e nghĩ sinh đẻ thuận lợi, con cái khỏe mạnh cũng là may mắn lắm rồi bạn ạ. Có điều chồng em con trưởng, trưởng họ. Chồng e thì bảo con gì cũng quý, con gái càng thích nhưng e vẫn mong muốn nếu mà dc cả trai lẫn gái thì tốt",
            "idComment": 647143,
            "iduser": 32933,
            "image": [],
            "username": "phuonghue1802"
        },
        {
            "actionAt": "Tue, 06 Oct 2020 09:17:00 GMT",
            "avatar": null,
            "content": "\nChọn nhà trên giấy ( chọn nhà dự án)\nLâu lâu chọn nhà trên giấy dự án mà thực tế không sai biệt nhiều khi xác định tọa hướng thực tế và trên giấy. Cả 2 gia chủ nhờ chọn ở Vin Long biên, cả 2 căn hộ đều tọa càn hướng tốn, đại quái 9/9 quẻ bĩ.",
            "idComment": 647144,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v7/images/4882/4882327-b149b4c4efe113ca6b4747b359868845.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 06 Oct 2020 14:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tChọn nhà trên giấy ( chọn nhà dự án)\n\nLâu lâu chọn nhà trên giấy dự án mà thực tế không sai biệt nhiều khi xác định tọa hướng thực tế và trên giấy. Cả 2 gia chủ nhờ chọn ở Vin Long biên, cả 2 căn hộ đều tọa càn hướng tốn, đại quái 9/9 quẻ bĩ.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4882/4882327-b149b4c4efe113ca6b4747b359868845.jpg[/img]\n\n [/QUOTE]\nbạn ơi cho e inbox hỏi với",
            "idComment": 647145,
            "iduser": 9536,
            "image": [
                "https://img.otofun.net/upload/v7/images/4882/4882327-b149b4c4efe113ca6b4747b359868845.jpg"
            ],
            "username": "callalilyly"
        },
        {
            "actionAt": "Fri, 09 Oct 2020 09:04:00 GMT",
            "avatar": null,
            "content": "\nNghĩa trang gần KĐT của Vin bên long biên, các bạn mua nhà khu này nên để ý, nếu căn hộ nào nhìn thấy nghĩa trang thì tránh chọn căn hộ có cửa chính nạp âm khí kể cả sinh khí cửu tử (9), âm khí ảnh hưởng xấu đến nam đinh trong nhà, dù tiền có nhiều cũng không gỡ lại được sức khỏe. Trước đã có một nghiệm chứng về âm khí cửu tử và nhà phạm không vong theo đại quái hung họa cho gia chủ nam trong gia đình.\nNhững căn hộ nhìn ra nghĩa trang như hình thường chỉ thích hợp làm công ty hoặc kinh doanh, nếu ở cần có biện pháp xử lý tránh âm khí. Nếu chẳng may nạp âm khí lại là suy, tử khí thì ở hay kinh doanh đều khó mà phát triển tốt được (trừ một số ngành đặc biệt).",
            "idComment": 647146,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v7/images/4892/4892553-769ed12e05b9cadca9015c5fd0ded08d.png"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Fri, 09 Oct 2020 21:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tNghĩa trang gần KĐT của Vin bên long biên, các bạn mua nhà khu này nên để ý, nếu căn hộ nào nhìn thấy nghĩa trang thì tránh chọn căn hộ có cửa chính nạp âm khí kể cả sinh khí cửu tử (9), âm khí ảnh hưởng xấu đến nam đinh trong nhà, dù tiền có nhiều cũng không gỡ lại được sức khỏe. Trước đã có một nghiệm chứng về âm khí cửu tử và nhà phạm không vong theo đại quái hung họa cho gia chủ nam trong gia đình.\n\nNhững căn hộ nhìn ra nghĩa trang như hình thường chỉ thích hợp làm công ty hoặc kinh doanh, nếu ở cần có biện pháp xử lý tránh âm khí. Nếu chẳng may nạp âm khí lại là suy, tử khí thì ở hay kinh doanh đều khó mà phát triển tốt được (trừ một số ngành đặc biệt).\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4892/4892553-769ed12e05b9cadca9015c5fd0ded08d.png[/img]\n\n [/QUOTE]\nCái nghĩa trang này nhiều cấp can thiệp rồi mà không di dời đc, ảnh hưởng quá lớn tới Vin. Nếu có lần nào lần nào nữa nhỡ chờ khách bên này thì bạn ới em, e mời cafe ạ!",
            "idComment": 647147,
            "iduser": 13035,
            "image": [
                "https://img.otofun.net/upload/v7/images/4892/4892553-769ed12e05b9cadca9015c5fd0ded08d.png"
            ],
            "username": "Sorry_you"
        },
        {
            "actionAt": "Sat, 10 Oct 2020 17:12:00 GMT",
            "avatar": null,
            "content": "\nNhà hàng xóm xây tường ngăn cách với nhà  em và làm hàng rào sắt như ảnh này.Em đang định làm dựng cột và phía trên thì gắng tôn để che những mũi nhọn này dọc theo tường.Các bạn giúp em xem như vậy ổn ko ạ . Em Cám ơn nhiều",
            "idComment": 647148,
            "iduser": 32934,
            "image": [
                "https://img.otofun.net/upload/v7/images/4897/4897254-01844dc7aae723893be7c09d2b3ac9fa.jpg"
            ],
            "username": "SUV1"
        },
        {
            "actionAt": "Sat, 10 Oct 2020 19:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ruou nep ngon tu nau\"] \n\t\t\tXin nhờ bạn https://www.otofun.net/members/525080/ xem giúp em với:\n\n- mẹ em sn 1949, em sn 1982\n\n- sang tháng 8 âm năm nay em định làm nhà cho mẹ em để thờ phụng và có chỗ cho gd mỗi lần về quê, nhà 2 tầng theo bố bạnc các phòng như 2 ảnh kèm dưới đây (đất hướng Đông Bắc và đất bị thóp hậu mất 50cm nhưng khi xây thì lấy vuông nhà).\n\nNhờ bạn xem giúp bố bạnc công năng nhà như thế này có ổn và hợp lý không ạ?\n\n[b]Cảm ơn bạn nhiều !!!\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4770/4770879-b864467da50ba8964a3a0d69aa6e89b8.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4770/4770880-476d8b98b20e8b62f548d9fc960da36f.jpeg[/img]\n\n[/b]\n [/QUOTE]\ne k hiểu về la bàn phong thủy lắm, chính Nam mà rộng thế ạ",
            "idComment": 647149,
            "iduser": 3429,
            "image": [
                "https://img.otofun.net/upload/v7/images/4770/4770879-b864467da50ba8964a3a0d69aa6e89b8.jpeg",
                "https://img.otofun.net/upload/v7/images/4770/4770880-476d8b98b20e8b62f548d9fc960da36f.jpeg"
            ],
            "username": "bamboo111"
        },
        {
            "actionAt": "Mon, 12 Oct 2020 09:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"SUV1\"] \n\n\n[img]https://img.otofun.net/upload/v7/images/4897/4897254-01844dc7aae723893be7c09d2b3ac9fa.jpg[/img]\n\n\n\nNhà hàng xóm xây tường ngăn cách với nhà  em và làm hàng rào sắt như ảnh này.Em đang định làm dựng cột và phía trên thì gắng tôn để che những mũi nhọn này dọc theo tường.Các bạn giúp em xem như vậy ổn ko ạ . Em Cám ơn nhiều\n\t\t [/QUOTE]\nNếu nó cách mấy mét ngay trước cửa thì cần làm. Còn nếu nó xa thì không cần. Thêm nữa chỉ khi cưae nạp hung khí thì sát hình thế mới ảnh hưởng xấu",
            "idComment": 647150,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v7/images/4897/4897254-01844dc7aae723893be7c09d2b3ac9fa.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 12 Oct 2020 17:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tChào bạn\n\nNếu nó cách mấy mét ngay trước cửa thì cần làm. Còn nếu nó xa thì không cần. Thêm nữa chỉ khi cưae nạp hung khí thì sát hình thế mới ảnh hưởng xấu\n\t\t [/QUOTE]\nNó chĩa sang phần đất nhà em vì nhà em và nhà hàng xóm chỉ ngăn cách bởi bức tường này.nếu ở sau nhà thì ko để ý cũng ko sao .Nhưng bức tường này nó kéo dài từ cổng vào nhà em cho đến sân.nên cứ đi đâu về nhìn thấy nó lại thấy khó chịu .em định làm tôn che phần chúc sang nhà.",
            "idComment": 647151,
            "iduser": 32934,
            "image": [
                "https://img.otofun.net/upload/v7/images/4902/4902880-a711ba97aacd725a0000e23029d917b6.jpg"
            ],
            "username": "SUV1"
        },
        {
            "actionAt": "Wed, 14 Oct 2020 10:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"SUV1\"] \n\t\t\tNó chĩa sang phần đất nhà em vì nhà em và nhà hàng xóm chỉ ngăn cách bởi bức tường này.nếu ở sau nhà thì ko để ý cũng ko sao .Nhưng bức tường này nó kéo dài từ cổng vào nhà em cho đến sân.nên cứ đi đâu về nhìn thấy nó lại thấy khó chịu .em định làm tôn che phần chúc sang nhà.\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4902/4902880-a711ba97aacd725a0000e23029d917b6.jpg[/img]\n\n [/QUOTE]\nbạn thấy khó chịu thì làm thôi, còn về phong thủy thì ít ảnh hưởng",
            "idComment": 647152,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v7/images/4902/4902880-a711ba97aacd725a0000e23029d917b6.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 15 Oct 2020 13:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tbạn thấy khó chịu thì làm thôi, còn về phong thủy thì ít ảnh hưởng\n\t\t [/QUOTE]\nCám ơn bạn đã tư vấn .",
            "idComment": 647153,
            "iduser": 32934,
            "image": [],
            "username": "SUV1"
        },
        {
            "actionAt": "Tue, 20 Oct 2020 10:38:00 GMT",
            "avatar": null,
            "content": "\nCác mốc thời gian quan trọng trong phong thủy khi xây dựng nhà mới\n1. Động thổ: Là thời điểm tác động làm thay đổi địa khí của khu đất, ngoài ra nó còn có ý nghĩa tâm linh rất lớn đảm bảo cho sự tốt lảnh của quá trình xây dựng. Nguyên tắc chung là chọn thời gian hợp với người chủ đứng ra xây dựng.\n2. Lợp mái: là thời gian ngăn cách ngữa thiên khí và địa khí là một trong những khoảng thời gian cần lưu ý. Nguyên tắc là thời gian hợp tuổi người đứng ra xây dựng và tọa hướng nhà đảm bảo thiên địa nhân hợp\n3. Thời gian hình thành thái cực: tức khoảng thời gian ngăn cách giữa khí bên trong và bên ngoài nhà. Nguyên tắc chọn cũng dựa trên thiên địa nhân hợp.\n4. Nhập trạch: là thời gian người vào ở trong nhà, đây là mốc thời gian quan trọng nhất vì khi đó thiên địa nhân tam khí hợp nhất sẽ ảnh hưởng lâu dài tới cát hung của ngôi nhà. Nguyên tắc chọn thời gian hợp tuổi chủ nhà (và cả các thành viên trong gia đình, phải đảm bảo không xung với bất kỳ ai) và hợp với tọa hướng nhà theo nguyên tắc thiên địa nhân hợp. Nhiều trường hợp thực tế đi xem gia chủ chỉ làm lễ nhập trạch mà không ở hoặc làm lễ nhập trạch lấy ngày sau vài tuần vài tháng mới dọn vào ở thì đó là cách làm sai",
            "idComment": 647154,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 29 Oct 2020 16:08:00 GMT",
            "avatar": null,
            "content": "\nMầu nào hợp với nhà bạn?\n\nĐọc các web phong thủy thấy web nào cũng nói về ngũ hành mầu sắc và sự kết hợp với mệnh chủ nhà, nhưng đều nói rất chung chung, Tôi xin trích dẫn một đoạn như sau “Gia chủ mệnh Kim nên sử dụng tông màu sáng và những sắc ánh kim vì màu trắng là màu sở hữu của bản mệnh, ngoài ra kết hợp với các tông màu nâu, màu vàng vì đây là những màu sắc sinh vượng (Hoàng Thổ sinh Kim). Những màu này luôn đem lại niềm vui, sự may mắn cho gia chủ. Tuy nhiên gia chủ phải tránh những màu sắc kiêng kỵ như màu hồng, màu đỏ, màu tím (Hồng Hoả khắc Kim)” viết như vậy thoạt nghe có vẻ có lý nhưng nếu am hiểu mệnh lý và phong thủy sẽ thấy không phải vậy vì mấy lý do sau:\n- Bản thân màu sắc chỉ là 1 loại ngũ hành, nó chỉ ảnh hưởng đến ngũ hành của mỗi người trong nhà, trong 1 nhà thì rất nhiều người nên không thể nói tốt cho tất cả được\n- Ngũ hành nếu chỉ xét theo năm sinh thì ko có nhiều ý nghĩa, nếu xét ảnh hưởng đến mỗi người thì lại phải xét đủ ngày giờ tháng năm theo bát tự, tìm hỉ dụng thần, khi đó mới biết được ngũ hành nào tốt thật sự. Không nhiều thầy phong thủy am hiểu cả mệnh lý để biết điều này\n- Chẳng nhẽ người mệnh thủy chỉ được dùng các mầu thuộc thủy, đen, trắng? như vậy sẽ thật khó để tìm được một thiết kế đẹp. Phong thủy là để phục vụ đời sống chứ không phải lệ thuộc phong thủy, gốc của phong thủy là nước và gió chứ không phải là mầu đen hay trắng.\n- Chắng có căn cứ nào để nói mầu sang, mầu ánh kim mang lại niềm vui và sự may mắn, cách nói trên có chăng chỉ nói cho vui.\nTôi thì thấy mầu nhà nào cũng được miễn là có một thiết kế đẹp. còn nếu thực sự muốn một mầu nào đó phù hợp thì phải xét bạn thể phù hợp cho ai\n- Phòng khách thường là phòng sinh hoạt chung việc chọn mầu cần chọn tươi sang và căn cứ vào khí vào nhà là khí gì, nếu khí vào nhà là khí tốt thì bổ trợ cho khí đó, khí vào nhà khí xấu thì tiết chế. Ví dụ: đang trong vận 8 khí vào nhà là khí 8 thì nên dùng mầu vàng đỏ hoặc hồng để bổ trợ…\n- Phòng ngủ thì cần xét kỹ hơn, nếu theo HKPT thì xét khí vào phòng tác dụng tốt hay xấu cho người nằm ngủ trong phòng,sau đó chọn mầu hợp với mệnh tinh hoặc hợp với dụng thần từ trụ của người đó.\n- Phòng bếp thì phải tùy vị trí nào mới chọn mầu phù hợp, ko có công thức chung nào cho việc chọn mầu theo ngũ hành để bổ trợ mệnh nhà hay mệnh người.",
            "idComment": 647155,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Fri, 13 Nov 2020 10:47:00 GMT",
            "avatar": null,
            "content": "\nbạn Thienminhfs cho em hỏi: em muốn chọn ngày nhập trạch thì có cần xem tuổi chủ nhà (là em) ko hay chỉ cần chọn ngày đẹp trong tháng là dc? Cám ơn bạn.",
            "idComment": 647156,
            "iduser": 4526,
            "image": [],
            "username": "tulipman"
        },
        {
            "actionAt": "Sat, 14 Nov 2020 15:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tulipman\"] \n\t\t\tbạn https://www.otofun.net/members/525080/ cho em hỏi: em muốn chọn ngày nhập trạch thì có cần xem tuổi chủ nhà (là em) ko hay chỉ cần chọn ngày đẹp trong tháng là dc? Cám ơn bạn.\n\t\t [/QUOTE]\n3. Nếu bạn chỉ chọn ngày tốt thì chỉ được phần thiên, nếu không kết hợp với địa và nhân thì không coi là tốt. Thế nên khi chọn ngày ít nhất phải kết hợp với mệnh người để chọn như vậy là được thiên nhân hợp. Với nhập trạch chủ yếu liên quan đến địa nên cần kết hợp cả địa tức tọa hướng nhà đêt loại trừ sát khí. Lựa  chọn ngày tốt,xấu thương ứng nghiệm trong khoảng 1 năm đầu khi vào ở. Thế nên thường chỉ khi đi xem em mới chọn ngày nhập trạch để đảm bảo kết hợp đủ 3 yếu tố",
            "idComment": 647157,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Sun, 29 Nov 2020 05:58:00 GMT",
            "avatar": null,
            "content": "\nChào bạn Thienminhfs \nHiện tại em đang thiết kế xây nhà. Tạm thời đưa ra 2 phương án như ảnh dưới. bạn cho em hỏi 2 câu với:\n1. ở phương án 1, nếu tầng 3 phòng thờ đặt cạnh phòng giặt or đặt trên nhà vệ sinh tầng 2 thì có hợp lý không?\n2. Phương án 2, nhà vệ sinh WC2 cửa quay ra phía cầu thang như vậy có hợp lý. Vì nếu quay hướng kia là đối diện cửa PN1 và cùng hướng với cửa chính.\n\nP.s em sinh 21-01-90 âm lịch. Nhà hướng tầm 174 độ. ( nam chếch sang đông). Em cảm ơn bạn\nPhương án 1:\n\n\n\n\n\nPhương án 2",
            "idComment": 647158,
            "iduser": 4829,
            "image": [
                "https://img.otofun.net/upload/v7/images/5041/5041775-92b44f608845e5b464cf80ff7d8995e7.jpg",
                "https://img.otofun.net/upload/v7/images/5041/5041776-9a87da7bb330cac3d125874c22e26ce5.jpg"
            ],
            "username": "Minhloc90"
        },
        {
            "actionAt": "Sun, 29 Nov 2020 08:08:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cho em hỏi đặt bàn thờ thần bếp nên hướng nào? Xoay cùng hướng bếp đc ko ah",
            "idComment": 647159,
            "iduser": 2113,
            "image": [],
            "username": "nicholas1618"
        },
        {
            "actionAt": "Sun, 29 Nov 2020 17:19:00 GMT",
            "avatar": null,
            "content": "\nLấy vợ hiền hoà, ở nhà hướng Nam, mình đọc thấy cổ nhân Việt nam dạy vậy. Không biêt có đúng không nhỉ?",
            "idComment": 647160,
            "iduser": 32935,
            "image": [],
            "username": "MDXer"
        },
        {
            "actionAt": "Tue, 08 Dec 2020 02:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tTopic chia sẻ một số kiến thức phong thủy ứng dụng vào thực tế trong quá trình xem và thực hành hi vọng sẽ có ích cho các bạn xây nhà,thiết kế nhà và mua nhà\n\t\t [/QUOTE]\nbạn cho e xin số đt, em muốn mời bạn qua xem giúp e cái căn nhà vừa mua để chỉnh lại cho phù hợp. Cảm nhận cá nhân của em là căn nhà đó PT chưa chuẩn. Nhà 2 mặt đường trước sau, thông thoáng thẳng với  đường nội khu.",
            "idComment": 647161,
            "iduser": 3786,
            "image": [],
            "username": "202"
        },
        {
            "actionAt": "Tue, 08 Dec 2020 10:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Minhloc90\"] \n\t\t\tChào bạn https://www.otofun.net/members/525080/\n\nHiện tại em đang thiết kế xây nhà. Tạm thời đưa ra 2 phương án như ảnh dưới. bạn cho em hỏi 2 câu với:\n\n1. ở phương án 1, nếu tầng 3 phòng thờ đặt cạnh phòng giặt or đặt trên nhà vệ sinh tầng 2 thì có hợp lý không?\n\n2. Phương án 2, nhà vệ sinh WC2 cửa quay ra phía cầu thang như vậy có hợp lý. Vì nếu quay hướng kia là đối diện cửa PN1 và cùng hướng với cửa chính.\n\n\n\nP.s em sinh 21-01-90 âm lịch. Nhà hướng tầm 174 độ. ( nam chếch sang đông). Em cảm ơn bạn\n\nPhương án 1:\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5041/5041775-92b44f608845e5b464cf80ff7d8995e7.jpg[/img]\n\n\n\nPhương án 2\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5041/5041776-9a87da7bb330cac3d125874c22e26ce5.jpg[/img]\n\n [/QUOTE]\n3. 174 độ theo đại quái thì cũng tọa vào không vong theo đại quái, khi căn chỉnh hướng và căn chỉnh cửa thì cần chú ý làm cẩn thận để tránh các tọa hướng không vong",
            "idComment": 647162,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v7/images/5041/5041775-92b44f608845e5b464cf80ff7d8995e7.jpg",
                "https://img.otofun.net/upload/v7/images/5041/5041776-9a87da7bb330cac3d125874c22e26ce5.jpg",
                "https://img.otofun.net/upload/v7/images/5069/5069113-db93e038612dc7559af28f3496cd5132.jpg",
                "https://img.otofun.net/upload/v7/images/5069/5069114-4830f5e6b19fe4e07f71388389ede403.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 08 Dec 2020 19:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tchao bạn\n\n1. nhà bạn hướng 174 độ, nếu đo bàng la bàn cơ chính xác thì ổn, nếu đo bằng la bàn điện thoại thì khó biết, vì 174 độ gần ranh giới tiểu không vong, làm nhà thì cần đặc biệt tránh các tọa hướng không vong ( đại không vong và tiểu không vong), trường hợp nhà bạn cần đo đạc khảo sát kỹ vì tọa nhâm hướng bính, và tọa tý hướng ngọ khác nhau nhiều do tính chất khí khác nhau. nhà bạn nếu tọa tý hướng ngọ thì thiết kế tầng 2 và 3 cũng tạm ổn, còn lại là bố trí trong phòng, nhưng nếu tọa nhâm hướng bính thì lại xấu\n\n2. phòng thờ: vị trí bàn thờ theo hình thế chỉ cần không nằm trên hay dưới wc hay dựa vào ống dẫn nước thải là được, còn kê ở đâu thì phụ thuộc vào tọa hướng nhà, sau đó tính toán khí...\n\n3. 174 độ theo đại quái thì cũng tọa vào không vong theo đại quái, khi căn chỉnh hướng và căn chỉnh cửa thì cần chú ý làm cẩn thận để tránh các tọa hướng không vong\n\n\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5069/5069113-db93e038612dc7559af28f3496cd5132.jpg[/img]\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5069/5069114-4830f5e6b19fe4e07f71388389ede403.jpg[/img]\n\n [/QUOTE]\nVâng em cảm ơn bạn nhiều ạ. Em dùng điện thoại đo nên cũng chưa biết chính xác. Trước em có hỏi hàng xóm thì họ bảo cũng chếch đông 5 độ. Vậy bạn cho em hỏi thêm nếu tọa nhâm hướng bính thì xây có ổn không ạ. Với lại như phương án 2 em vẽ mà cửa phòng vệ sinh nó đối diện với cửa phòng ngủ thì có sao không ạ,?",
            "idComment": 647163,
            "iduser": 4829,
            "image": [
                "https://img.otofun.net/upload/v7/images/5069/5069113-db93e038612dc7559af28f3496cd5132.jpg",
                "https://img.otofun.net/upload/v7/images/5069/5069114-4830f5e6b19fe4e07f71388389ede403.jpg"
            ],
            "username": "Minhloc90"
        },
        {
            "actionAt": "Wed, 09 Dec 2020 11:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Minhloc90\"] \n\t\t\tVâng em cảm ơn bạn nhiều ạ. Em dùng điện thoại đo nên cũng chưa biết chính xác. Trước em có hỏi hàng xóm thì họ bảo cũng chếch đông 5 độ. Vậy bạn cho em hỏi thêm nếu tọa nhâm hướng bính thì xây có ổn không ạ. Với lại như phương án 2 em vẽ mà cửa phòng vệ sinh nó đối diện với cửa phòng ngủ thì có sao không ạ,?\n\t\t [/QUOTE]\nCòn cửa pn đối diện tránh dc nên tránh, ko tránh dc thì nhìn từ cửa vào ko dc thấy bồn vệ sinh",
            "idComment": 647164,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 09 Dec 2020 13:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tTọa nhâm hướng bính thì thiết kế vậy nạp khí xấu lên phòng. Khi xây cần tránh tiểu không vong.\n\nCòn cửa pn đối diện tránh dc nên tránh, ko tránh dc thì nhìn từ cửa vào ko dc thấy bồn vệ sinh\n\t\t [/QUOTE]\nVâng. Em cảm ơn bạn nhiều ạ",
            "idComment": 647165,
            "iduser": 4829,
            "image": [],
            "username": "Minhloc90"
        },
        {
            "actionAt": "Wed, 09 Dec 2020 15:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MDXer\"] \n\t\t\tLấy vợ hiền hoà, ở nhà hướng Nam, mình đọc thấy cổ nhân Việt nam dạy vậy. Không biêt có đúng không nhỉ?\n\t\t [/QUOTE]\nchuẩn bác ơi hahaa",
            "idComment": 647166,
            "iduser": 4774,
            "image": [],
            "username": "s house design"
        },
        {
            "actionAt": "Mon, 04 Jan 2021 10:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MDXer\"] \n\t\t\tLấy vợ hiền hoà, ở nhà hướng Nam, mình đọc thấy cổ nhân Việt nam dạy vậy. Không biêt có đúng không nhỉ?\n\t\t [/QUOTE]\nthực tế các bạn sẽ thấy nhiều nhà hướng nam vẫn xấu đó thôi",
            "idComment": 647167,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 02 Feb 2021 14:56:00 GMT",
            "avatar": null,
            "content": "\nbạn Thienminhfs cho cháu hỏi là cháu đang sửa nhà chung cư nhưng khả năng là k xong trong năm nay, năm sau ngũ hoàng về hướng Đông Nam nhà cháu, có cách nào hóa giải k bạn ạ.",
            "idComment": 647168,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Fri, 05 Feb 2021 09:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"camry34\"] \n\t\t\tNhà em mặt phố nhưng lại có cả đường chạy phía sau nhà, Phong thủy thế nào bạn ơi? Trấn ntn ạ\n\nNgôi nhà có đường chạy cả đằng trước và sau\n\nNhiều người lầm tưởng nhà có hai mặt đường là thuận lợi nhưng thực chất lại bị coi là xấu. Sách Hoàng đế trạch kinh có ghi lại: Hai bên nhà mà đều có đường dễ gặp họa diệt vong, vạn sự cũng khó thành, lại hay mắc tai ương, dễ bị trộm cắp tài sản, có thể tán gia bại sản hoặc luôn bị những kẻ quyền chức quấy nhiễu.\n\t\t [/QUOTE]\nshop house đều 2 mặt đường nhé, đắt lòi trĩ",
            "idComment": 647169,
            "iduser": 1600,
            "image": [],
            "username": "altis_oldman"
        },
        {
            "actionAt": "Fri, 05 Feb 2021 12:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"camry34\"] \n\t\t\tNhà em mặt phố nhưng lại có cả đường chạy phía sau nhà, Phong thủy thế nào bạn ơi? Trấn ntn ạ\n\nNgôi nhà có đường chạy cả đằng trước và sau\n\nNhiều người lầm tưởng nhà có hai mặt đường là thuận lợi nhưng thực chất lại bị coi là xấu. Sách Hoàng đế trạch kinh có ghi lại: Hai bên nhà mà đều có đường dễ gặp họa diệt vong, vạn sự cũng khó thành, lại hay mắc tai ương, dễ bị trộm cắp tài sản, có thể tán gia bại sản hoặc luôn bị những kẻ quyền chức quấy nhiễu.\n\t\t [/QUOTE]\nĐược gửi từ iPhone 7 Plus - Otofun",
            "idComment": 647170,
            "iduser": 3037,
            "image": [],
            "username": "dipcii"
        },
        {
            "actionAt": "Thu, 25 Feb 2021 12:42:00 GMT",
            "avatar": null,
            "content": "\nEm đánh dấu để học hỏi.",
            "idComment": 647171,
            "iduser": 2703,
            "image": [],
            "username": "Salamander"
        },
        {
            "actionAt": "Thu, 04 Mar 2021 21:24:00 GMT",
            "avatar": null,
            "content": "\nChủ đề hay quá. Em đánh dấu phát.",
            "idComment": 647172,
            "iduser": 6840,
            "image": [],
            "username": "latdat"
        },
        {
            "actionAt": "Fri, 12 Mar 2021 11:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tCác mốc thời gian quan trọng trong phong thủy khi xây dựng nhà mới\n\n1. Động thổ: Là thời điểm tác động làm thay đổi địa khí của khu đất, ngoài ra nó còn có ý nghĩa tâm linh rất lớn đảm bảo cho sự tốt lảnh của quá trình xây dựng. Nguyên tắc chung là chọn thời gian hợp với người chủ đứng ra xây dựng.\n\n2. Lợp mái: là thời gian ngăn cách ngữa thiên khí và địa khí là một trong những khoảng thời gian cần lưu ý. Nguyên tắc là thời gian hợp tuổi người đứng ra xây dựng và tọa hướng nhà đảm bảo thiên địa nhân hợp\n\n3. Thời gian hình thành thái cực: tức khoảng thời gian ngăn cách giữa khí bên trong và bên ngoài nhà. Nguyên tắc chọn cũng dựa trên thiên địa nhân hợp.\n\n4. Nhập trạch: là thời gian người vào ở trong nhà, đây là mốc thời gian quan trọng nhất vì khi đó thiên địa nhân tam khí hợp nhất sẽ ảnh hưởng lâu dài tới cát hung của ngôi nhà. Nguyên tắc chọn thời gian hợp tuổi chủ nhà (và cả các thành viên trong gia đình, phải đảm bảo không xung với bất kỳ ai) và hợp với tọa hướng nhà theo nguyên tắc thiên địa nhân hợp. Nhiều trường hợp thực tế đi xem gia chủ chỉ làm lễ nhập trạch mà không ở hoặc làm lễ nhập trạch lấy ngày sau vài tuần vài tháng mới dọn vào ở thì đó là cách làm sai\n\t\t [/QUOTE]\nChào bạn, đang có cái nhà nhờ bạn xem giúp. bạn ib em số cầm chưn nhé",
            "idComment": 647173,
            "iduser": 9677,
            "image": [],
            "username": "hn77"
        },
        {
            "actionAt": "Fri, 12 Mar 2021 13:03:00 GMT",
            "avatar": null,
            "content": "\nEm mua nhà chung cư thì xem hướng của căn hộ hay xem hướng của cả toà nhà hở các bạn?",
            "idComment": 647174,
            "iduser": 3324,
            "image": [],
            "username": "Wilson07"
        },
        {
            "actionAt": "Thu, 18 Mar 2021 17:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tem rep inbox rùi\n\t\t [/QUOTE]\nBác rep inbox hộ em với ạ. Năm nay em cũng tính xây nhà nên muốn mượn thầy xem qua ạ",
            "idComment": 647175,
            "iduser": 1428,
            "image": [],
            "username": "Dangkhoa2409"
        },
        {
            "actionAt": "Thu, 18 Mar 2021 17:50:00 GMT",
            "avatar": null,
            "content": "\nNhà em chồng 1977, vợ 1988c con gái 2011,2014. Con trai 2020. bạn giúp em trong 3 toà này thì chọn căn nào được ạ. Em ưu tiên 3 ngủ",
            "idComment": 647176,
            "iduser": 8666,
            "image": [
                "https://img.otofun.net/upload/v7/images/5362/5362839-d212be4536cacfc933976a07dbc4bc20.jpeg",
                "https://img.otofun.net/upload/v7/images/5362/5362840-12b9af059c1e5bd582336132cfe787b2.jpeg"
            ],
            "username": "MinhLe153"
        },
        {
            "actionAt": "Fri, 26 Mar 2021 12:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wilson07\"] \n\t\t\tEm mua nhà chung cư thì xem hướng của căn hộ hay xem hướng của cả toà nhà hở các bạn?\n\t\t [/QUOTE]\nTất nhiên xem theo mỗi căn hộ, nguyên lý của nó là thiên địa nhân, mỗi căn hộ nhân khí khác nhau",
            "idComment": 647177,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Fri, 26 Mar 2021 12:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MinhLe153\"] \n\t\t\tNhà em chồng 1977, vợ 1988c con gái 2011,2014. Con trai 2020. bạn giúp em trong 3 toà này thì chọn căn nào được ạ. Em ưu tiên 3 ngủ\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/5362/5362839-d212be4536cacfc933976a07dbc4bc20.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5362/5362840-12b9af059c1e5bd582336132cfe787b2.jpeg[/img]\n\n [/QUOTE]\nTrước em chọn nhà trên giấy 1 lấn rồi, kết quả là thực tế khi nhận nhà đến xem thực tế lại khác lúc mình chọn, vì vậy để chọn nhà thì cần qua xem tận nơi, nhất là trung cư từ trường giữa các căn hộ khác nhau",
            "idComment": 647178,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v7/images/5362/5362839-d212be4536cacfc933976a07dbc4bc20.jpeg",
                "https://img.otofun.net/upload/v7/images/5362/5362840-12b9af059c1e5bd582336132cfe787b2.jpeg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Fri, 26 Mar 2021 12:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tbạn https://www.otofun.net/members/525080/ cho cháu hỏi là cháu đang sửa nhà chung cư nhưng khả năng là k xong trong năm nay, năm sau ngũ hoàng về hướng Đông Nam nhà cháu, có cách nào hóa giải k bạn ạ.\n\t\t [/QUOTE]\n Ngũ hoàng đến hướng nhưng có đến cửa không, không đến cửa thì hung nhỏ. Nếu đến cửa thì tùy trường hợp cửa nhà bạn cát hay hung mà có cách hóa giải khác nhau. VD cửa nhà bạn lại có sẵn ngũ hoàng, hoặc nhị hắc, hoặc thất xích thì ảnh hưởng rất xấu khi đó cần tìm cách hóa giải và chọn ngày giờ trước khi về để hóa giải",
            "idComment": 647179,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Fri, 26 Mar 2021 14:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tNgũ hoàng đến hướng nhưng có đến cửa không, không đến cửa thì hung nhỏ. Nếu đến cửa thì tùy trường hợp cửa nhà bạn cát hay hung mà có cách hóa giải khác nhau. VD cửa nhà bạn lại có sẵn ngũ hoàng, hoặc nhị hắc, hoặc thất xích thì ảnh hưởng rất xấu khi đó cần tìm cách hóa giải và chọn ngày giờ trước khi về để hóa giải\n\t\t [/QUOTE]\ncửa nhà cháu hướng Đông Nam ạ, còn cửa có ngũ hoàng hay nhị hắc, thất xích gì k thì cháu lại k hiểu ạ",
            "idComment": 647180,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Sun, 11 Apr 2021 22:10:00 GMT",
            "avatar": null,
            "content": "\nem chào bạn, bạn có thể coi giúp em ngày chuyển nhà và nhập trạch của tuổi nam 1985 trong tháng 4 và tháng 5 dương lịch không ah? em cảm ơn",
            "idComment": 647181,
            "iduser": 20638,
            "image": [],
            "username": "bebungto"
        },
        {
            "actionAt": "Fri, 23 Apr 2021 10:56:00 GMT",
            "avatar": null,
            "content": "\nChào bạn Thienminh, em sinh năm 1981. Em định cuối năm nay xây nhà, nhưng thầy chỗ em nói đến năm 2024 mới đúng tuổi làm nhà. Xin hỏi bạn có đúng không. Cảm ơn bạn nhiều",
            "idComment": 647182,
            "iduser": 11124,
            "image": [],
            "username": "german army"
        },
        {
            "actionAt": "Thu, 29 Apr 2021 15:20:00 GMT",
            "avatar": null,
            "content": "\nMột trươngg hợp đặt bàn thờ thần tài sai nguyên tắc. Dương khí quá vượng thì âm khí không tụ",
            "idComment": 647183,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v7/images/5484/5484040-88dfd469b54ff06c7dedff21c51ea8cb.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 04 May 2021 21:43:00 GMT",
            "avatar": null,
            "content": "\nThớt hay quá sắp tới em chuyển nhà bạn có thể giúp em làm lễ nhập Trạch được không ? inbox em số dd của bạn",
            "idComment": 647184,
            "iduser": 5324,
            "image": [],
            "username": "Fortuner2019"
        },
        {
            "actionAt": "Fri, 07 May 2021 17:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trunggenius\"] \n\t\t\tChung cư xem hướng cửa hay ban công bạn? Hướng từ trong nhà ra hay từ ngoài vào nhà?\n\t\t [/QUOTE]\n3/ Hướng cửa chính: Uh thì quan điểm xưa cũ thôi. tính theo hướng cửa",
            "idComment": 647185,
            "iduser": 30665,
            "image": [],
            "username": "hc76"
        },
        {
            "actionAt": "Sun, 09 May 2021 14:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bebungto\"] \n\t\t\tem chào bạn, bạn có thể coi giúp em ngày chuyển nhà và nhập trạch của tuổi nam 1985 trong tháng 4 và tháng 5 dương lịch không ah? em cảm ơn\n\t\t [/QUOTE]\nChào bạn. Thường chỉ khi xem phong thủy em mới xem ngày vì xem ngày là yếu tố thiên thời trong phong thủy, trợ giúp phong thủy. Để xem ngày cần bit kết cấu và tọa hướng nhà chứ em không xem chỉ dựa theo tuổi. Ngày thường ảnh hưởng mạnh đến 1, 2 năm đầu gia chủ khi về ở nên em ko mạo hiểm xem ngày khi chưa xem nhà",
            "idComment": 647186,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Sun, 09 May 2021 14:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"german army\"] \n\t\t\tChào bạn Thienminh, em sinh năm 1981. Em định cuối năm nay xây nhà, nhưng thầy chỗ em nói đến năm 2024 mới đúng tuổi làm nhà. Xin hỏi bạn có đúng không. Cảm ơn bạn nhiều\n\t\t [/QUOTE]\nSang 2024 là đổi vận theo huyền không thôi. Còn làm nhà thì bạn làm năm nào cũng dc, chỉ cần tránh năm xung tuổi hoặc năm tuổi tùy trường hợp. Kể cả năm xung và năm tuổi vẫn làm dc nếu biết chọn ngày tốt. 2021 tân sửu năm trong tam hợp với tuổi bạn nên làm bình thường. Muốn tốt thì chọn ngày đôg thổ và nhập trạch, muốn nhà tốt thì thiết kế phong thủy phù hợp tọa hướng và các thành viên trong gia đình",
            "idComment": 647187,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Sun, 09 May 2021 18:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tChào bạn. Thường chỉ khi xem phong thủy em mới xem ngày vì xem ngày là yếu tố thiên thời trong phong thủy, trợ giúp phong thủy. Để xem ngày cần bit kết cấu và tọa hướng nhà chứ em không xem chỉ dựa theo tuổi. Ngày thường ảnh hưởng mạnh đến 1, 2 năm đầu gia chủ khi về ở nên em ko mạo hiểm xem ngày khi chưa xem nhà\n\t\t [/QUOTE]\nCảm ơn bạn!",
            "idComment": 647188,
            "iduser": 20638,
            "image": [],
            "username": "bebungto"
        },
        {
            "actionAt": "Mon, 10 May 2021 04:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tSang 2024 là đổi vận theo huyền không thôi. Còn làm nhà thì bạn làm năm nào cũng dc, chỉ cần tránh năm xung tuổi hoặc năm tuổi tùy trường hợp. Kể cả năm xung và năm tuổi vẫn làm dc nếu biết chọn ngày tốt. 2021 tân sửu năm trong tam hợp với tuổi bạn nên làm bình thường. Muốn tốt thì chọn ngày đôg thổ và nhập trạch, muốn nhà tốt thì thiết kế phong thủy phù hợp tọa hướng và các thành viên trong gia đình\n\t\t [/QUOTE]\nEm có ông anh em chơi khá thân chuyên nghiên cứu về phong thủy (trong đó khá sâu về huyền không) khuyên là không nên chọn nhà hướng Đông Bắc vì theo vận gì đó thì không được vận lâu dài mặc dù tuổi của em theo hướng này là hợp nếu theo bát trạch nên em lăn tăn quá. Nhà em có mảnh đất rất đẹp hướng này muốn xây dựng nên nếu đúng như vậy thì phải chuyển hướng. Em nhờ bạn thông thái phân tích giúp em với. Em xin rót rượu cảm ơn bạn trước ạ",
            "idComment": 647189,
            "iduser": 1532,
            "image": [],
            "username": "xe_ga"
        },
        {
            "actionAt": "Mon, 10 May 2021 09:10:00 GMT",
            "avatar": null,
            "content": "\nSao bạn chủ thớt không để cái số lên để ai thực sự cần thì liên hệ nhỉ?",
            "idComment": 647190,
            "iduser": 7583,
            "image": [],
            "username": "chinhpham7983"
        },
        {
            "actionAt": "Mon, 10 May 2021 13:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Fortuner2019\"] \n\t\t\tThớt hay quá sắp tới em chuyển nhà bạn có thể giúp em làm lễ nhập Trạch được không ? inbox em số dd của bạn\n\t\t [/QUOTE]\n2. Gia chủ em xem thì đều khuyên tự cúng. Em đảm bảo với bạn là bạn tự cúng tốt hơn thầy cúng cúng cho bạn, học qua về đạo giáo sẽ rõ điểm này",
            "idComment": 647191,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 10 May 2021 13:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe_ga\"] \n\t\t\tEm có ông anh em chơi khá thân chuyên nghiên cứu về phong thủy (trong đó khá sâu về huyền không) khuyên là không nên chọn nhà hướng Đông Bắc vì theo vận gì đó thì không được vận lâu dài mặc dù tuổi của em theo hướng này là hợp nếu theo bát trạch nên em lăn tăn quá. Nhà em có mảnh đất rất đẹp hướng này muốn xây dựng nên nếu đúng như vậy thì phải chuyển hướng. Em nhờ bạn thông thái phân tích giúp em với. Em xin rót rượu cảm ơn bạn trước ạ\n\t\t [/QUOTE]\nNhờ bạn Thienminhfs  xem có ý kiến giúp em vụ này với ạ. Em cảm ơn bạn trước ạ",
            "idComment": 647192,
            "iduser": 1532,
            "image": [],
            "username": "xe_ga"
        },
        {
            "actionAt": "Mon, 10 May 2021 15:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"camry34\"] \n\t\t\tNhà em mặt phố nhưng lại có cả đường chạy phía sau nhà, Phong thủy thế nào bạn ơi? Trấn ntn ạ\n\nNgôi nhà có đường chạy cả đằng trước và sau\n\nNhiều người lầm tưởng nhà có hai mặt đường là thuận lợi nhưng thực chất lại bị coi là xấu. Sách Hoàng đế trạch kinh có ghi lại: Hai bên nhà mà đều có đường dễ gặp họa diệt vong, vạn sự cũng khó thành, lại hay mắc tai ương, dễ bị trộm cắp tài sản, có thể tán gia bại sản hoặc luôn bị những kẻ quyền chức quấy nhiễu.\n\t\t [/QUOTE]\nxấu nhưng giá gấp đôi nhà 1 đường đó",
            "idComment": 647193,
            "iduser": 1600,
            "image": [],
            "username": "altis_oldman"
        },
        {
            "actionAt": "Tue, 11 May 2021 07:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe_ga\"] \n\t\t\tNhờ bạn https://www.otofun.net/members/525080/  xem có ý kiến giúp em vụ này với ạ. Em cảm ơn bạn trước ạ\n\t\t [/QUOTE]\nEm vẫn hóng bạn Thienminhfs",
            "idComment": 647194,
            "iduser": 1532,
            "image": [],
            "username": "xe_ga"
        },
        {
            "actionAt": "Tue, 11 May 2021 16:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe_ga\"] \n\t\t\tNhờ bạn https://www.otofun.net/members/525080/  xem có ý kiến giúp em vụ này với ạ. Em cảm ơn bạn trước ạ\n\t\t [/QUOTE]\nNgoài hướng, cửa chính thì thiết kế bên trong nhà rất quan trọng, nhiều khi qtrong hơn cả hướng và cửa. Nhà chú tôi cửa chính và hướng rất ổn nhưng thiết kế xấu thành ra có 4,5 yếu tố ảnh hưởng đến người nhà nên vẫn dẫn tới bệnh tật mặc dù tài vận tốt",
            "idComment": 647195,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v7/images/5517/5517949-b9bcdb4eb506dec7126c52590c6b6a23.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 11 May 2021 19:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tNếu nhà bạn chính hướng đông bắc thì theo phi tinh hướng phạm ngũ hoàng đại sát.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5517/5517949-b9bcdb4eb506dec7126c52590c6b6a23.jpg[/img]\n\n\n\nĐÂY LÀ LÝ DO BẠN bạn BẢO XẤU.\n\nnếu bạn làm cửa chính giữa nhà thì nạp trọn khí mang ngũ hoàng đại sat thì là trươngg hợp xấu nhất, phá tài sức khỏe kém năm mà hỏa thổ vượng đến cửa. Nếu bạn trổ cửa chính ở góc phía đông thì vẫn nạp dc tài khí, tùy thành viên trong gia đình mà mức độ cât khác nhau. Trổ cửa bên cung đông còn giúp vượng khí cả sau 2024.\n\nBạn bạn nếu học theo huyền không phi tinh trong nước thì chỉ nhìn hướng thì đúng là đã sợ rùi.\n\nSau 2024 thì bắt đầu sang vân 9, tinh bàn thay đổi nên cât tinh sẽ đến hướng nên nhà này đúng là sau 2024 làm sẽ tốt hơn, với dk là phải làm cửa chính ở chính giữa. Năm 2024 là năm giao vận nên để thực sự cát phải qua năm 2024 mới coi là tốt. Còn tùy thuộc tuổi người nhà mà chọn năm tháng ngày giờ\n\nNgoài hướng, cửa chính thì thiết kế bên trong nhà rất quan trọng, nhiều khi qtrong hơn cả hướng và cửa. Nhà chú tôi cửa chính và hướng rất ổn nhưng thiết kế xấu thành ra có 4,5 yếu tố ảnh hưởng đến người nhà nên vẫn dẫn tới bệnh tật mặc dù tài vận tốt\n\t\t [/QUOTE]\nCảm ơn bạn đã phân tích rất chi tiết. Em xin phép được inbox cho bạn để trao đổi bạn thể hơn.",
            "idComment": 647196,
            "iduser": 1532,
            "image": [
                "https://img.otofun.net/upload/v7/images/5517/5517949-b9bcdb4eb506dec7126c52590c6b6a23.jpg"
            ],
            "username": "xe_ga"
        },
        {
            "actionAt": "Tue, 11 May 2021 20:21:00 GMT",
            "avatar": null,
            "content": "\nĐược buổi chiều đi xem về thì dính cơn mưa. Mấy ông quy hoạch hình như cũng áp dụng phong thủy hay sao mà cứ ngã tư là ngập, càng khu đô thị mới thì càng ngập ác,chỉ khổ mấy chị em xe ga gầm thấp",
            "idComment": 647197,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v7/images/5518/5518626-914c33295510d973487040e76b6241f6.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 18 May 2021 17:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe_ga\"] \n\t\t\tCảm ơn bạn đã phân tích rất chi tiết. Em xin phép được inbox cho bạn để trao đổi bạn thể hơn.\n\t\t [/QUOTE]\nChắc bạn Thienminhfs bận quá mà chưa thấy reply inbox của em.",
            "idComment": 647198,
            "iduser": 1532,
            "image": [],
            "username": "xe_ga"
        },
        {
            "actionAt": "Sat, 22 May 2021 14:15:00 GMT",
            "avatar": null,
            "content": "\nEm vẫn hóng reply của bạn Thienminhfs  em inbox",
            "idComment": 647199,
            "iduser": 1532,
            "image": [],
            "username": "xe_ga"
        },
        {
            "actionAt": "Sun, 30 May 2021 10:48:00 GMT",
            "avatar": null,
            "content": "\nChào các bạn.\nTrong trường hợp này cách bố trí đã hợp lý chưa? Xin được tư vấn giúp phong thủy các phòng. Xin chân thành cảm ơn",
            "idComment": 647200,
            "iduser": 32936,
            "image": [
                "https://img.otofun.net/upload/v7/images/5576/5576148-be94c0fe606f06b09ee21ccc6942f3b3.jpg"
            ],
            "username": "Trantrantran"
        },
        {
            "actionAt": "Sun, 30 May 2021 22:36:00 GMT",
            "avatar": null,
            "content": "\nPhong thủy em thấy có món Cửu cung khá chuẩn. Nhà nào mà cứ phạm vào cung Tình duyên hay Tài lộc là y rằng vợ chồng lục đục làm ăn liêu xiêu",
            "idComment": 647201,
            "iduser": 32937,
            "image": [],
            "username": "xe0phanh"
        },
        {
            "actionAt": "Wed, 28 Jul 2021 13:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tBạn làm bình thường nếu lý khí cho phép.Làm wc cần chú ý lý khí hơn là hình thế. Vị trí đặt phải tránh được cung và mệnh liên quan đến thành viên trong gia đình.\n\t\t [/QUOTE]\nBác cho em hỏi ngu cái ạ. Bác có thể nói rõ lý khí là gì ạ. Em cám ơn bác.",
            "idComment": 647202,
            "iduser": 32938,
            "image": [],
            "username": "Minhue"
        },
        {
            "actionAt": "Mon, 09 Aug 2021 17:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Minhue\"] \n\t\t\tBác cho em hỏi ngu cái ạ. Bác có thể nói rõ lý khí là gì ạ. Em cám ơn bác.\n\t\t [/QUOTE]\nVới nhà ở thì khí theo gió vào hệ cửa, lỗ thông... cái ta cần là xác định tính chất khí cát hung , tính chất khí cát hung thì mỗi môn phong thủy khác nhau có cách tính toán khác nhau, đây chính là lý của khí hay còn gọi là lý khí, lý khí thường được xác định dựa trên hướng nạp khí (nhiều người nghĩ là hướng nhà)",
            "idComment": 647203,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 09 Aug 2021 17:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"camry34\"] \n\t\t\tNhà em mặt phố nhưng lại có cả đường chạy phía sau nhà, Phong thủy thế nào bạn ơi? Trấn ntn ạ\n\nNgôi nhà có đường chạy cả đằng trước và sau\n\nNhiều người lầm tưởng nhà có hai mặt đường là thuận lợi nhưng thực chất lại bị coi là xấu. Sách Hoàng đế trạch kinh có ghi lại: Hai bên nhà mà đều có đường dễ gặp họa diệt vong, vạn sự cũng khó thành, lại hay mắc tai ương, dễ bị trộm cắp tài sản, có thể tán gia bại sản hoặc luôn bị những kẻ quyền chức quấy nhiễu.\n\t\t [/QUOTE]\nNhà ở HN mà thoáng cả trước cả sau giá trị cứ phải gọi là. Kkk",
            "idComment": 647204,
            "iduser": 12987,
            "image": [],
            "username": "yoko_pro"
        },
        {
            "actionAt": "Wed, 11 Aug 2021 17:41:00 GMT",
            "avatar": null,
            "content": "\nbạn Thienminhfs vạch lối giúp em vấn đề e còn chưa định hình đc: Bây giờ là cuối vận 8, vậy từ nay đến hết 2023 xây nhà thì lấy vận 8 hay vận 9 phi tinh để bố trí nội bạnc căn nhà được vượng ạ? Cảm ơn bạn!",
            "idComment": 647205,
            "iduser": 13035,
            "image": [],
            "username": "Sorry_you"
        },
        {
            "actionAt": "Mon, 20 Sep 2021 17:08:00 GMT",
            "avatar": null,
            "content": "\nPhòng bếp và các kiêng kỵ\n(trích một phòng trong sách đang viết)\n\nPhòng bếp ảnh hưởng đến sức khỏe toàn bộ thành viên trong gia đình vì vậy bếp trong phong thủy rất quan trọng là một trong tam yếu trong phong thủy cổ.\n\nBếp nấu cần bố trí phù hợp lý khí trong phong thủy: ví như bát trạch thì tọa hung hướng cát, huyền không phi tinh thì tọa cát sơn hướng cát, huyền không đại quái tọa chính thần…\nNếu vị trí bếp đặt đúng vị trí mệnh người trong gia đinh thì cần đặc biệt lưu ý vì có tác động rất mạnh đến thành viên đó. Nếu mệnh người mệnh kim thì không thể đặt bếp trùng với vị trí cung mệnh.\nMặt phòng bếp phải bằng phẳng, tránh nhấp nhô, tầng bậc.\nBếp kỵ gió: tức bếp không thể đối điện cửa, sau bếp không nên có cửa sổ. Nếu bắt buộc có cửa sổ thì cửa phải để rất cao so với bếp, có thể bố trí cửa sổ cạnh bếp nấu. Tránh lộ thẳng vào bếp, bếp nên kín không không nên lộ, lộ thì tán tài, tức là đứng bên ngoài phòng bếp không nên thấy bếp nấu.\nBếp kỵ thủy: Không nên bố trí bếp và bồn rửa gần nhau. Luôn bố trí bếp và bồn rửa cách khau một khoảng. Bếp và bồn rửa không nên đối nhau. Dưới bếp không nên bố trí thủy, không nên bố trí đường dẫn nước, máy bơm, bể nước, bể phốt sau bếp và dưới bếp. Kỵ bếp và cửa phòng WC đối nhau, bếp không nên  gần WC, tọa hướng bếp không nên cùng hướng tọa hướng bệ xí. Phòng bếp kỵ đặt máy giặt, kỵ phơi đồ ở phòng bếp\nHướng bếp và hướng nhà không nên ngược nhau.\nCửa chính không nên hướng thẳng vào bếp.\nPhương đông mộc vượng, phương nam hỏa vượng bếp nên hướng về 2 phương này, tuy nhiên cũng cần căn cứ lý khí phong thủy của ngôi nhà.\nBếp không nên gần phòng ngủ, cửa bếp không được đối cửa phòng ngủ, nếu gần chủ nhân dễ ốm bệnh.\nPhòng bếp không nên kín mít, phải có một mặt nhìn ra không gian thoáng để khí có thể lưu thông.\nKỵ trên phòng bếp đặt phòng ngủ, bạn thể hơn trên bếp không nên đặt giường ngủ.\nBếp không nên bố trí giữa phòng và cần tránh các sát khí hình thế như: tránh góc nhọn đâm vào, tránhxà nhà đè nên bếp… nếu phạm các sát khí thì cần có biện pháp tu bổ hóa giải\nBếp kỵ ánh nắng mặt trời chiếu vào\nNhà bếp cũng là không gian tận hưởng cuộc sống nên cần bố trí gọn gàng, rộng rãi thì tốt, không nên để quá nhiều đồ trong phòng bếp, phòng bếp luôn cần sạch sẽ.\nNhà ăn nên gần phòng bếp, tránh quá xa, nhà bếp rộng có thể đặt bàn ăn trong phòng bếp. Bàn ăn tránh bố trí đối diện cửa vào, cửa nhà, wc, bồn nước, thùng rác…tránh xà nhà đè lên bàn ăn.",
            "idComment": 647206,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 20 Sep 2021 20:03:00 GMT",
            "avatar": null,
            "content": "\nNhờ các bạn tư vấn giúp em. Em đang tính mua căn 3pn của toà chung cư như ảnh. Căn số 7-10-15. Em sinh năm 92. Cảm ơn các bạn a",
            "idComment": 647207,
            "iduser": 12992,
            "image": [
                "https://img.otofun.net/upload/v7/images/5874/5874403-9b446eace7ad35fa0436f69a070e7799.jpeg",
                "https://img.otofun.net/upload/v7/images/5874/5874404-cae1ea4ca0f605f1f766d41f1c544bd8.jpeg"
            ],
            "username": "ngockta"
        },
        {
            "actionAt": "Mon, 20 Sep 2021 20:19:00 GMT",
            "avatar": null,
            "content": "\nE ủn lên cho các bạn",
            "idComment": 647208,
            "iduser": 824,
            "image": [],
            "username": "Toyota hanoi"
        },
        {
            "actionAt": "Wed, 22 Sep 2021 08:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngockta\"] \n\t\t\tNhờ các bạn tư vấn giúp em. Em đang tính mua căn 3pn của toà chung cư như ảnh. Căn số 7-10-15. Em sinh năm 92. Cảm ơn các bạn a\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/5874/5874403-9b446eace7ad35fa0436f69a070e7799.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5874/5874404-cae1ea4ca0f605f1f766d41f1c544bd8.jpeg[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5874/5874404-cae1ea4ca0f605f1f766d41f1c544bd8.jpeg[/img]\n\n [/QUOTE]\n3. với chung cư trên giấy thì cứ ban công mát, hợp lý thì mua, sau này nhận nhà tính sau",
            "idComment": 647209,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v7/images/5874/5874403-9b446eace7ad35fa0436f69a070e7799.jpeg",
                "https://img.otofun.net/upload/v7/images/5874/5874404-cae1ea4ca0f605f1f766d41f1c544bd8.jpeg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 28 Sep 2021 09:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sorry_you\"] \n\t\t\tbạn https://www.otofun.net/members/525080/ vạch lối giúp em vấn đề e còn chưa định hình đc: Bây giờ là cuối vận 8, vậy từ nay đến hết 2023 xây nhà thì lấy vận 8 hay vận 9 phi tinh để bố trí nội bạnc căn nhà được vượng ạ? Cảm ơn bạn!\n\t\t [/QUOTE]\nXem phong thủy nhà ở thì quan trọng nhất vẫn là thời gian nhập trạch",
            "idComment": 647210,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 28 Sep 2021 09:56:00 GMT",
            "avatar": null,
            "content": "\nbạn thớt cho em hỏi, bọn Tây lông chúng nó không áp dụng phong thủy trong bđs mấy, miễn là tiện là chúng nó sống, thuê và xây dựng sao chúng vẫn sống yên ổn và giàu? Chưa kể bên đấy cũng chẳng sẵn đồ trấn yểm như bên mình",
            "idComment": 647211,
            "iduser": 3689,
            "image": [],
            "username": "jojo_b"
        },
        {
            "actionAt": "Tue, 28 Sep 2021 10:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"jojo_b\"] \n\t\t\tbạn thớt cho em hỏi, bọn Tây lông chúng nó không áp dụng phong thủy trong bđs mấy, miễn là tiện là chúng nó sống, thuê và xây dựng sao chúng vẫn sống yên ổn và giàu? Chưa kể bên đấy cũng chẳng sẵn đồ trấn yểm như bên mình\n\t\t [/QUOTE]\nBạn bảo tây họ không áp dụng, nhưng cựu tổng thống mỹ donald trump cũng có cố vấn phong thủy người hoa ( bà này cũng từng học sư phụ tôi)",
            "idComment": 647212,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        }
    ]
}