{
    "comments": [
        {
            "actionAt": "Wed, 13 Jun 2018 09:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoanptp\"] \n\t\t\tbạn chủ cho em hỏi chút, em sinh năm 81 vợ sinh năm 85 giờ đang định thiết kế nhà. Đất ở hướng Nam ghé tây một chút khoảng 10 độ tây. Thì nên để hướng bàn thờ và bếp như thế nào, nhà em xây mới nên thiết kế thoải mải\n\t\t [/QUOTE]\n+ bạn 81 mệnh quái khảm nhiều người sẽ nói bạn hợp đông tứ như đông, đn, bắc, nam tuy nhiên cái đó chỉ tham khảo và ứng dụng trong 1 số trường hợp, không nên dùng để thiết kế nhà, thiết kế nhà cần quan tâm mệnh toàn bộ thành viên sống trong nhà chứ không chỉ mỗi chủ nhà. bạn có thể xem lại các bài em đăng có nói về các vấn đề xem phong thủy nhà ở, hoặc vào web em xem",
            "idComment": 646813,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 13 Jun 2018 09:38:00 GMT",
            "avatar": null,
            "content": "\nEm sinh năm 1977 đang định xây nhà hướng 60 độ trong năm nay nhờ bạn tư vấn các vị trí cơ bản đặt các phòng chính.Cảm ơn bạn",
            "idComment": 646814,
            "iduser": 626,
            "image": [],
            "username": "bilic"
        },
        {
            "actionAt": "Wed, 13 Jun 2018 10:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tchào bạn\n\n+ nếu bạn đo thì đo đất theo 360 độ, không có khái niệm nào là nam ghé tây cả. mấy ông thầy cúng hay dùng khái niệm này để chỉ chung chung\n\n+ xem nhà hay thiết kế nhà bạn cần quan tâm ít nhất các vị trí sau: 1 vị trí cửa, 2 vị trí phòng ngủ và giường ngủ, 3 bếp , 4 thờ, 5 wc, 6 đường nước vào ra và hệ thống nước, 7 vị tri các đường dẫn khí vào nhà...  nhiều bạn chỉ xem phong thủy dựa vào tuổi chủ nhà nên hay hỏi giống bạn là hỏi hướng bếp, hướng giường hay hướng bàn thờ, thực ra cần quan tâm ít nhất 3 tiếu chí: vd bếp: thì vị trí của bếp so với phòng bếp, vị trí của bếp so với cửa chính, và hướng bếp và cách xem không phải dựa vào tuổi chủ nhà\n\n+ bạn 81 mệnh quái khảm nhiều người sẽ nói bạn hợp đông tứ như đông, đn, bắc, nam tuy nhiên cái đó chỉ tham khảo và ứng dụng trong 1 số trường hợp, không nên dùng để thiết kế nhà, thiết kế nhà cần quan tâm mệnh toàn bộ thành viên sống trong nhà chứ không chỉ mỗi chủ nhà. bạn có thể xem lại các bài em đăng có nói về các vấn đề xem phong thủy nhà ở, hoặc vào web em xem\n\t\t [/QUOTE]\n+ bạn 81 mệnh quái khảm nhiều người sẽ nói bạn hợp đông tứ như đông, đn, bắc, nam tuy nhiên cái đó chỉ tham khảo và ứng dụng trong 1 số trường hợp, không nên dùng để thiết kế nhà, thiết kế nhà cần quan tâm mệnh toàn bộ thành viên sống trong nhà chứ không chỉ mỗi chủ nhà. bạn có thể xem lại các bài em đăng có nói về các vấn đề xem phong thủy nhà ở, hoặc vào web em xem",
            "idComment": 646815,
            "iduser": 2925,
            "image": [],
            "username": "hoanptp"
        },
        {
            "actionAt": "Sat, 16 Jun 2018 09:39:00 GMT",
            "avatar": null,
            "content": "\nBác thiên minh ơi, nếu nhà ko hợp hướng thì có đặt được cửa lệch không ạ?",
            "idComment": 646816,
            "iduser": 32914,
            "image": [],
            "username": "mebongtl"
        },
        {
            "actionAt": "Sun, 17 Jun 2018 19:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tNếu bạn chịu khó đọc các bài trước thì sẽ biết cần đưa thông tin j để hỏi. Ở vn hiện tại chẳng có diễn đàn nào là chuyên sâu cả, những cái thuộc về bí quyết của môn phái thường ko ai công khai hay đem ra mổ xẻ\n\t\t [/QUOTE]\nEm cám ơn bạn nhiều",
            "idComment": 646817,
            "iduser": 21742,
            "image": [],
            "username": "hungtc82"
        },
        {
            "actionAt": "Mon, 18 Jun 2018 21:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mebongtl\"] \n\t\t\tBác thiên minh ơi, nếu nhà ko hợp hướng thì có đặt được cửa lệch không ạ?\n\t\t [/QUOTE]\nnhà có hướng không tốt có thể làm lệch cửa. đây là kiến thức của phái vô thường ứng dụng huyền không đại quái tuy nhiên phương pháp này có thể làm mất mỹ quan. nếu thiết kế bên trong vẫn tốt thì không cần làm lệch cửa. trong một số trường hợp nhà ở lo góc có thể ứng dụng tốt phương pháp này. tuy nhiên nếu làm đồng bộ như tổ sư Hoành thuyền làm cũng rất đẹp",
            "idComment": 646818,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 19 Jun 2018 14:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hungtc82\"] \n\t\t\tEm nhờ bạn tư vấn giúp cái, em định mua một căn ở Heil Tower - chung cư điện lực, nhưng thấy bảo đường đâm vào chưng cư thế không tốt, Em sinh năm 82 mệnh thuỷ ợ.\n\n\n\nTheo bạn thì có nên hay không nên hả bạn???\n\n\n\nEm cám ơn bạn nhiều\n\t\t [/QUOTE]\nsát khí đường đâm ảnh hưởng chủ yếu đến sức khỏe. bạn chỉ cần tránh căn hộ bạn mua ko bị đâm là được. cát hung của mỗi căn hộ không liên quan nhiều đến cả tòa nhà. tòa nhà xấu vẫn có căn hộ tốt mua. bạn cứ yên tâm chọn căn hộ bạn thích",
            "idComment": 646819,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 20 Jun 2018 09:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bilic\"] \n\t\t\tEm sinh năm 1977 đang định xây nhà hướng 60 độ trong năm nay nhờ bạn tư vấn các vị trí cơ bản đặt các phòng chính.Cảm ơn bạn\n\t\t [/QUOTE]\nbạn hỏi khó rồi. để thiêt kế cần thực địa và găph chủ nhà lên phương án chứ ko ngồi ol mà nói được bạn ạ",
            "idComment": 646820,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 20 Jun 2018 10:19:00 GMT",
            "avatar": null,
            "content": "\ncho em ké 1 chân để học hỏi bạn nhé.",
            "idComment": 646821,
            "iduser": 8027,
            "image": [],
            "username": "xecanghai_01"
        },
        {
            "actionAt": "Thu, 21 Jun 2018 09:57:00 GMT",
            "avatar": null,
            "content": "\nMầu nào hợp với nhà bạn?\n\nĐọc các web phong thủy thấy web nào cũng nói về ngũ hành mầu sắc và sự kết hợp với mệnh chủ nhà, nhưng đều nói rất chung chung, Tôi xin trích dẫn một đoạn như sau “Gia chủ mệnh Kim nên sử dụng tông màu sáng và những sắc ánh kim vì màu trắng là màu sở hữu của bản mệnh, ngoài ra kết hợp với các tông màu nâu, màu vàng vì đây là những màu sắc sinh vượng (Hoàng Thổ sinh Kim). Những màu này luôn đem lại niềm vui, sự may mắn cho gia chủ. Tuy nhiên gia chủ phải tránh những màu sắc kiêng kỵ như màu hồng, màu đỏ, màu tím (Hồng Hoả khắc Kim)” viết như vậy thoạt nghe có vẻ có lý nhưng nếu am hiểu mệnh lý và phong thủy sẽ thấy không phải vậy vì mấy lý do sau:\n- Bản thân màu sắc chỉ là 1 loại ngũ hành, nó chỉ ảnh hưởng đến ngũ hành của mỗi người trong nhà, trong 1 nhà thì rất nhiều người nên không thể nói tốt cho tất cả được\n- Ngũ hành nếu chỉ xét theo năm sinh thì ko có nhiều ý nghĩa, nếu xét ảnh hưởng đến mỗi người thì lại phải xét đủ ngày giờ tháng năm theo bát tự, tìm hỉ dụng thần, khi đó mới biết được ngũ hành nào tốt thật sự. Không nhiều thầy phong thủy am hiểu cả mệnh lý để biết điều này\n- Chẳng nhẽ người mệnh thủy chỉ được dùng các mầu thuộc thủy, đen, trắng? như vậy sẽ thật khó để tìm được một thiết kế đẹp. Phong thủy là để phục vụ đời sống chứ không phải lệ thuộc phong thủy, gốc của phong thủy là nước và gió chứ không phải là mầu đen hay trắng.\n- Chắng có căn cứ nào để nói mầu sang, mầu ánh kim mang lại niềm vui và sự may mắn, cách nói trên có chăng chỉ nói cho vui.\nTôi thì thấy mầu nhà nào cũng được miễn là có một thiết kế đẹp. còn nếu thực sự muốn một mầu nào đó phù hợp thì phải xét bạn thể phù hợp cho ai\n- Phòng khách thường là phòng sinh hoạt chung việc chọn mầu cần chọn tươi sang và căn cứ vào khí vào nhà là khí gì, nếu khí vào nhà là khí tốt thì bổ trợ cho khí đó, khí vào nhà khí xấu thì tiết chế. Ví dụ: đang trong vận 8 khí vào nhà là khí 8 thì nên dùng mầu vàng đỏ hoặc hồng để bổ trợ…\n- Phòng ngủ thì cần xét kỹ hơn, nếu theo HKPT thì xét khí vào phòng tác dụng tốt hay xấu cho người nằm ngủ trong phòng,sau đó chọn mầu hợp với mệnh tinh hoặc hợp với dụng thần từ trụ của người đó.\n- Phòng bếp thì phải tùy vị trí nào mới chọn mầu phù hợp, ko có công thức chung nào cho việc chọn mầu theo ngũ hành để bổ trợ mệnh nhà hay mệnh người.",
            "idComment": 646822,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Fri, 22 Jun 2018 09:05:00 GMT",
            "avatar": null,
            "content": "\nEM CÓ MẢNH ĐẤT HÌNH THÙ NHƯ HÌNH VẼ, EM SINH NĂM 1979, NHỜ TIÊN SINH XEM SƠ BỘ CÁT HUNG CỦA MẢNH ĐẤT, bạn THỂ HÔM NÀO EM MỜI ANH ĐẾN THỰC TẾ XEM GIÚP EM.",
            "idComment": 646823,
            "iduser": 4192,
            "image": [
                "https://img.otofun.net/upload/v6/2018/06/22/1525566-364431-mb-dat-pgxplmfp8mjao_zn3f2s.png"
            ],
            "username": "leminh.ce"
        },
        {
            "actionAt": "Fri, 22 Jun 2018 16:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"leminh.ce\"] \n\t\t\tEM CÓ MẢNH ĐẤT HÌNH THÙ NHƯ HÌNH VẼ, EM SINH NĂM 1979, NHỜ TIÊN SINH XEM SƠ BỘ CÁT HUNG CỦA MẢNH ĐẤT, bạn THỂ HÔM NÀO EM MỜI ANH ĐẾN THỰC TẾ XEM GIÚP EM.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/06/22/1525566-364431-mb-dat-pgxplmfp8mjao_zn3f2s.png[/img]\n\n [/QUOTE]\n trả lời bạn trên zalo rùi ạ",
            "idComment": 646824,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2018/06/22/1525566-364431-mb-dat-pgxplmfp8mjao_zn3f2s.png"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 28 Jun 2018 14:54:00 GMT",
            "avatar": null,
            "content": "\nNhững lưu ý khi mua nhà cũ (mặt đất) theo phong thủy\n\n1.Vị trí địa lý của nhà, nên gần ao hồ, ngã ba, xa chua miếu, nghĩa trang, bệnh viện vị trí của nhà so với nhà xung quanh\n2. Dựa vào hướng nhà đoán định cát hung của các vị trí trên để có sự lựa chọn thích hợp\n3. Không chọn nhà theo tuổi chủ nhà(đây là cách làm phổ biến nhưng khuyến cáo ko nên)\n4. Kiểm tra cát hung của khu đất: vong mộ, sát khí, âm khí..\n5. Chú ý đến cấu trúc nội tại của căn nhà, trường hợp này phải biết phân tích khí trong phong thủy, đây là điều rất quan trọng trong dương trạch ảnh hưởng trực tiếp đến sức khỏe và tài vận gia chủ\n6. Không nên mua nhà mà chủ cũ phá sán, nợ lần, hay bị bệnh tật nặng vì như vậy thường ko tốt.\n7. Không nên mua nhà ở tận cùng ngõ bạnt vì khí khó vào, ko nên mua nhà quá thấp, quá ấm mốc, quá cũ\n8. Nên chọn nhà có minh đường(khoảng sân trước mặt)\n9. Nên tránh các sát khí VD: đường dâm, phản cung.. khi mua nhà ở lâu dài.\n10. Nếu có thể nên xem phong thủy trước khi mua vì không phải lúc nào cũng có cách hóa giải hết các điểm xấu.",
            "idComment": 646825,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 04 Jul 2018 09:31:00 GMT",
            "avatar": null,
            "content": "\nMột trường hợp nhà có duyên với con gái ứng nghiệm với con gái thứ 3\n\nĐây là một trường hợp KH đã xem 3 năm trước khi GĐ vừa sinh bé thứ 2, khi khảo sát nhà đã nói nhà có duyên với con gái. Thời điểm đó đã khuyên gia chủ nếu sinh thêm thì đổi phòng, làm hoá giải âm khí và lựa chọn thời gian sinh theo bát tự, chủ nhà nói không sinh nữa và cũng ko làm hoá giải. Tuần rồi chủ nhà liên hệ lại bảo chuẩn bị sinh bé thứ 3 cũng là con gái và nhờ lựa chọn ngày giờ sinh vì thời gian sinh bé khá đặc biệt nhiều hoả và đại vận ban đầu xấu.\nĐây là trường hợp gia chủ nữ quan tâm phong thuỷ, các thành viên khác không quan tâm phong thuỷ.",
            "idComment": 646826,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2018/07/04/1561835-525080-2071aa71-a7bf-46cd-be15-5155cfc7143e-qznpzcthezdkxgj1opl7.png"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 09:43:00 GMT",
            "avatar": null,
            "content": "\nThiết phong thủy cho nhà thầy cúng ở HD\n\nKhu đất nằm trong làng, đứng từ trong nhìn ra bên trái là con sông bạnt giờ là mương thoát nước, lối đi vào từ bên phải khu đất. Khi chiêm theo quẻ dịch phương ngọ xem có vong âm chủ nhà xác nhận đúng theo tâm linh\nChủ nhà đã mời thầy PT về xem nhưng vẫn tin tưởng mời tôi qua xem và điều chỉnh lại thiết kế. Dựa trên địa hình tôi lập hướng và thiết kế giúp nhà nạp dương khí giúp tài lộc, nhân đinh vượng theo tam nguyên vô thường phái",
            "idComment": 646827,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2018/07/12/1587084-525080-img-20180712-094113-f6gsmw2mbhb4f6eralrv.jpg",
                "https://img.otofun.net/upload/v6/2018/07/12/1587085-525080-img-20180712-094104-vb_kzwyzwhnzvsqqda6-.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 23 Jul 2018 20:42:00 GMT",
            "avatar": null,
            "content": "\nA Thiên minh ơi cho e hỏi, nếu nhà xây mà ở gần trạm thoát nước thải (cách khoảng 15-20m) thì có phạm phải lỗi gì trong phong thủy không ạ?",
            "idComment": 646828,
            "iduser": 32914,
            "image": [],
            "username": "mebongtl"
        },
        {
            "actionAt": "Mon, 23 Jul 2018 22:46:00 GMT",
            "avatar": null,
            "content": "\nbạn @ThiênMinh cho e hỏi nếu e mệnh Đông Tứ Trạch mà định mua căn hộ cc cửa hợp hướng Tây Tứ Trạch có cách nào hóa giải k bạn?",
            "idComment": 646829,
            "iduser": 591,
            "image": [],
            "username": "gacan"
        },
        {
            "actionAt": "Tue, 24 Jul 2018 00:25:00 GMT",
            "avatar": null,
            "content": "\nbạn cho hỏi mình sinh 1974 thiết kế như thế này đã ok chưa, cửa ra vào là hướng Đông nhé.",
            "idComment": 646830,
            "iduser": 32918,
            "image": [
                "https://img.otofun.net/upload/v6/2018/07/23/1626526-8686-f45907b3-554d-4436-b07e-fb6ed6519649-8z3sdtl6vzjhihbw9tzs.png",
                "https://img.otofun.net/upload/v6/2018/07/23/1626527-8686-a251f5a8-5d90-4fac-8f9e-e958bd44bcf3-61mwrcmcsxvbd4rmfxta.png"
            ],
            "username": "ZACE ONE"
        },
        {
            "actionAt": "Tue, 24 Jul 2018 08:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gacan\"] \n\t\t\tbạn @ThiênMinh cho e hỏi nếu e mệnh Đông Tứ Trạch mà định mua căn hộ cc cửa hợp hướng Tây Tứ Trạch có cách nào hóa giải k bạn?\n\t\t [/QUOTE]\nbạn phán là hoá giải được hết con nhé,ko được bạn bắt cho bằng được.Sau khi hoá giải con cứ ngồi 1 chỗ cũng có ăn,phú quý đầy nhà nhé.",
            "idComment": 646831,
            "iduser": 10076,
            "image": [],
            "username": "vodanhs2"
        },
        {
            "actionAt": "Tue, 24 Jul 2018 08:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mebongtl\"] \n\t\t\tA Thiên minh ơi cho e hỏi, nếu nhà xây mà ở gần trạm thoát nước thải (cách khoảng 15-20m) thì có phạm phải lỗi gì trong phong thủy không ạ?\n\t\t [/QUOTE]\nTrong phong thủy nước sạch đương nhiên tốt hơn nướ bẩn, tuy nhiên nếu trong đô thị mà đánh giá vậy thì không nhiều ý nghĩa vì chẳng có sông mưa nào sạch. với trường hợp nhà bạn cát hung phụ thuộc tọa hướng nhà, tọa hướng vị trí nạp khí so với vị trí trạm thoát nươc và  hệ thống thủy pháp khu vực. cái này cần khảo sát, tùy trường hợp có thể cát hoặc hung",
            "idComment": 646832,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 24 Jul 2018 08:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gacan\"] \n\t\t\tbạn @ThiênMinh cho e hỏi nếu e mệnh Đông Tứ Trạch mà định mua căn hộ cc cửa hợp hướng Tây Tứ Trạch có cách nào hóa giải k bạn?\n\t\t [/QUOTE]\n2. cách bạn đang hỏi là theo bát trạch, môn này rất dễ và hầu như ai cũng bít nhưng mức độ hạn chế. bạn muốn biết cát hung thực sự thì nên xem theo huyền không, sau đó mới tính đến hóa giải nếu cần",
            "idComment": 646833,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 24 Jul 2018 10:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tchào bạn\n\nTrong phong thủy nước sạch đương nhiên tốt hơn nướ bẩn, tuy nhiên nếu trong đô thị mà đánh giá vậy thì không nhiều ý nghĩa vì chẳng có sông mưa nào sạch. với trường hợp nhà bạn cát hung phụ thuộc tọa hướng nhà, tọa hướng vị trí nạp khí so với vị trí trạm thoát nươc và  hệ thống thủy pháp khu vực. cái này cần khảo sát, tùy trường hợp có thể cát hoặc hung\n\t\t [/QUOTE]\nVề vị trí khu đất, a xem giúp e về phong thủy có ảnh hưởng gì ko ạ? Đất toạ Tốn hướng Càn ạ.",
            "idComment": 646834,
            "iduser": 32914,
            "image": [
                "https://img.otofun.net/upload/v6/2018/07/24/1627235-570016-image-udungqm750byh-3mqw_h.jpeg"
            ],
            "username": "mebongtl"
        },
        {
            "actionAt": "Mon, 30 Jul 2018 10:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ZACE ONE\"] \n\t\t\tbạn cho hỏi mình sinh 1974 thiết kế như thế này đã ok chưa, cửa ra vào là hướng Đông nhé.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/07/23/1626526-8686-f45907b3-554d-4436-b07e-fb6ed6519649-8z3sdtl6vzjhihbw9tzs.png[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/07/23/1626527-8686-a251f5a8-5d90-4fac-8f9e-e958bd44bcf3-61mwrcmcsxvbd4rmfxta.png[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/07/23/1626527-8686-a251f5a8-5d90-4fac-8f9e-e958bd44bcf3-61mwrcmcsxvbd4rmfxta.png[/img]\n\n [/QUOTE]\nbạn đang hỏi dựa trên tuổi theo bát trạch, tuy nhiên bạn lại hỏi theo tuổi bạn, thực tế xem phong thủy không chỉ xem mỗi chủ nhà mà phải xem theo toàn bộ thành viên trong gia đình. Xem bát trạch theo tuổi chỉ tham khảo, đây là môn ai cũng biết, để thiết kế phong thủy nhà ở thì cần dùng kiến thức cao hơn vì phong thủy coi trọng tự nhiên, cần tính toán khí nạp vào nhà đảm bảo là cát khí. Với thiết kế nhà mới cần khảo sát rồi mới định thiết kế, không thiết kế theo tuôi chủ nhà và theo  huớng chung chung đuợc. Nếu bạn muốn hỏi theo bát trạch thì cửa chính ở đông tứ, bạn 74 mệnh tây tứ, không hợp, 2 phòng ngủ vị trí cửa hợp, tuy nhiên bạn ở phòng nào thì mới xem theo tuổi bạn phòng đó, con cái phòng khác thì phải xem theo con cái.",
            "idComment": 646835,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2018/07/23/1626526-8686-f45907b3-554d-4436-b07e-fb6ed6519649-8z3sdtl6vzjhihbw9tzs.png",
                "https://img.otofun.net/upload/v6/2018/07/23/1626527-8686-a251f5a8-5d90-4fac-8f9e-e958bd44bcf3-61mwrcmcsxvbd4rmfxta.png"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 01 Aug 2018 09:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mebongtl\"] \n\t\t\tA ơi vị trí khu đất đây ạ. E thích ô này vì nó là ô góc, xây có thể đua ra bên hông được nhưng ngại nỗi ngay bên cạnh là trạm xử lý nước thải, bjo mùa mưa thì chưa thấy mùi, chỉ sợ mùa nắng, bốc hơi thì khổ. Với lại nếu xây thì cửa sổ tầng 2, tầng 3 lại mở nhìn ngay ra bể nước thải nên cũng ko đc đẹp mắt. Không khí xung quanh em sợ cũng ko đc trong lành cơ. Mặc dù e đứng cạnh ko hề ngửi thấy mùi gì. Đấy là về cảm quan ạ.\n\n\n\nVề vị trí khu đất, a xem giúp e về phong thủy có ảnh hưởng gì ko ạ? Đất toạ Tốn hướng Càn ạ.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/07/24/1627235-570016-image-udungqm750byh-3mqw_h.jpeg[/img]\n\n [/QUOTE]\n2. tất nhiên mùa hè sẽ rất mùi. về phong thủy ko lợi cho sức khỏe nên bạn cân nhắc. nếu là em thì em cũng ko mua",
            "idComment": 646836,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2018/07/24/1627235-570016-image-udungqm750byh-3mqw_h.jpeg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 02 Aug 2018 11:28:00 GMT",
            "avatar": null,
            "content": "\nPhòng khám nhi - tiêm chủng kdt Văn Phú ngày càng đông khách\n\nPhòng khám được thành lập từ đầu năm 2018, thời gian rất vắng khách, đến thời điểm hiện tại lượng khách đã rất đông dù đã gần trưa. Ta sẽ xem xét về mặt phong thủy của phòng khám để thấy được yếu tố địa lợi tác động thế nào đến việc kinh doanh\n1. Tọa hướng: phòng khám tọa ất hướng tân(tây) phi tinh song tinh đáo hướng, trước nhà là ao nhỏ bên kia đường và quảng trường công viên\n2. Cửa chính: nạp cát khí đương vận bát bạch, khí tiếp nhận từ cổng vào tứ lục khắc nhập\n3. tiếp tân: hướng cát khí đương vận nạp khí từ cửa vào tứ lục khắc nhâp\n4. Thu ngân nằm trên tầng 2 tiếp được cát khí đương vận từ cửa chính lên cầu thang vào đến cửa phòng là cát khí đương vận và thúc đẩy kinh doanh\nĐây là nghiệm chứng thực tế về ứng dụng của phong thủy, và cũng là những điểm lưu ý cho những ai muốn ứng dụng phong thủy vào cơ sở kinh doanh, văn phòng công ty.",
            "idComment": 646837,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2018/08/02/1656515-525080-20180802-105112-xoruvveogjbbb5f2tvjy.jpg",
                "https://img.otofun.net/upload/v6/2018/08/02/1656517-525080-20180802-105041-zwt-7rqvwz8ntu15_9sm.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Fri, 03 Aug 2018 15:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\t\"Mượn tuổi làm nhà\" một sai lầm nên bỏ! (mượn tuổi người ngoài mà không phải người sẽ ở nhà đó)\n\n\n\nỞ nước ta hay có tục \"mượn tuổi làm nhà\". Đây là quan điểm mà họ chỉ dựa vào\"tam tai\",\"hoang ốc\",\"kim lâu\", với người ko nghiên cứu phong thủy thì chuyện đó bình thường còn với các\"thầy\" mà chỉ biết đến vây thì thật thiếu hiểu biết.\n\nTôi sẽ nêu một vài lý do ko nên\" mượn tuổi\"\n\n- Trong phong thủy có 3 yếu tố thiên( thời gian),địa(không gian, chính là nhà chúng ta) nhân là người trong nhà. mục đích của làm phong thủy là giúp hòa hợp 3yếu tố này để thiên,địa trợ giúp cho nhân\n\n- Trường hợp người chủ nhà không hợp nhà,ko hợp năm vẫn còn cách chọn ngày để hợp tất cả và đảm bảo thiên địa nhân hợp\n\n- Nếu mượn tuổi thì sẽ không tạo được ra sự hòa hợp với chủ nhà mà chỉ hợp trợ giúp cho ngừoi mượn tuổi\n\n- Có thể chọn người có cùng huyết thống và cũng ở trong nhà vd bố me,con cái.. để đứng tên làm nhà\n\nKhi nghiên cứu sâu về phong thủy sẽ có rất nhiều cách để tạo ra sự hòa hợp thiên địa nhân mà không cần mượn tuổi.\n\t\t [/QUOTE]\nbạn có thể chỉ rõ thêm với người không vướng tam tai, hoang ốc, kim lâu nhưng lại có trach tử liệu có động thổ được ko ? nếu soi theo các yếu tố thì e khó có tuổi đẹp, kính bạn",
            "idComment": 646838,
            "iduser": 22877,
            "image": [],
            "username": "Phi Long8388"
        },
        {
            "actionAt": "Mon, 06 Aug 2018 09:48:00 GMT",
            "avatar": null,
            "content": "\nChào bạn Thienminh, bạn có nói đến việc bố trí phòng vệ sinh giữa nhà sẽ không hợp phong thuỷ. Tuy nhiên, thiết kế của chung cư hoặc nhà lô hiện nay hay phạm phải lỗi này. Có cách nào hoá giải không? Hay vì lý do đó mà không nên ở nhà có thiết kế như vậy? Hoặc có thể ở nhưng phải sửa lại thiết kế? Rất mong bạn có tư vấn. Cám ơn bạn!",
            "idComment": 646839,
            "iduser": 4676,
            "image": [],
            "username": "ngaymoitotdep"
        },
        {
            "actionAt": "Wed, 08 Aug 2018 08:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phi Long8388\"] \n\t\t\tbạn có thể chỉ rõ thêm với người không vướng tam tai, hoang ốc, kim lâu nhưng lại có trach tử liệu có động thổ được ko ? nếu soi theo các yếu tố thì e khó có tuổi đẹp, kính bạn\n\t\t [/QUOTE]\n2. quan trọng hơn là chọn thời gian làm, nhất là thời gian nhập trạch cần liên kết được với người chủ nhà và tọa hướng nhà",
            "idComment": 646840,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 08 Aug 2018 20:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngaymoitotdep\"] \n\t\t\tChào bạn Thienminh, bạn có nói đến việc bố trí phòng vệ sinh giữa nhà sẽ không hợp phong thuỷ. Tuy nhiên, thiết kế của chung cư hoặc nhà lô hiện nay hay phạm phải lỗi này. Có cách nào hoá giải không? Hay vì lý do đó mà không nên ở nhà có thiết kế như vậy? Hoặc có thể ở nhưng phải sửa lại thiết kế? Rất mong bạn có tư vấn. Cám ơn bạn!\n\t\t [/QUOTE]\n4. wc xấu vẫn có cách giải. tùy mức độ mà hóa giải khác nhau",
            "idComment": 646841,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 09 Aug 2018 13:09:00 GMT",
            "avatar": null,
            "content": "\nCám ơn bạn Thienminh, thú thực là tôi cũng đang có ý định mua nhà mới nên băn khoăn điểm này. Đọc các tư vấn của bạn thì thấy sáng ra nhiều điều để có lựa chọn cho mình.",
            "idComment": 646842,
            "iduser": 4676,
            "image": [],
            "username": "ngaymoitotdep"
        },
        {
            "actionAt": "Thu, 09 Aug 2018 14:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tchào bạn\n\n1. đúng là trong phong thủy có kỵ nhà có wc ở giữa, nếu bạn  mua nhà mới hay làm nhà mới thì nên tránh\n\n2. mức độ hung của wc ở giữa nhà tùy thuộc nhiều yếu tố trong đó có cách thiết kế, mệnh người ở khác nhau có mức độ hung khác nhau. có trường hợp ko hung\n\n3. wc chỉ là một trong 5 yếu tố qun trọng trong phong thủy chứ ko phải tất cả nên ko nhất thiết vì vậy mà không ở được. ở tốt hay xấu phải xem toàn bộ nhà chứ ko phải mỗi wc\n\n4. wc xấu vẫn có cách giải. tùy mức độ mà hóa giải khác nhau\n\t\t [/QUOTE]\nEm có thể gặp bạn hay liên lạc bạn ntn để xin tư vấn ạ?",
            "idComment": 646843,
            "iduser": 8641,
            "image": [],
            "username": "quykien"
        },
        {
            "actionAt": "Thu, 09 Aug 2018 15:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quykien\"] \n\t\t\tChào bạn Thienminh\n\nCác chung cư hiện nay, đa phần đều được bán xong trước khi bàn giao, và sau khi bàn giao chủ căn hộ mới được tiếp cận căn hộ và thực hiện sửa sang, làm nội thất... Vậy, việc đánh giá, xem phong thủy phù hợp với mình là việc đã rồi, ko được lựa chọn nữa. Việc xem phong thủy chỉ trên giấy, bản vẽ, cùng lắm là đứng ở tòa chung cư đó (mà không được lên căn hộ để thực địa) thì không chuẩn phải không ạ.\n\nbạn có cao kiến gì cho người mua căn hộ chung cư như vậy không ạ, hay là mua xong rồi xem, nếu xấu mới chữa...\n\nEm thực sự rất băn khoăn, vì chờ bàn giao xong mình mới đi xem và mua thì rất ít cơ hội...\n\nEm cảm ơn bạn rất nhiều.\n\nEm có thể gặp bạn hay liên lạc bạn ntn để xin tư vấn ạ?\n\t\t [/QUOTE]\ncảm ơn bạn",
            "idComment": 646844,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 09 Aug 2018 16:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tchào bạn\n\n1. trước em có xem và chọn nhà trên giấy, nhưng sau khi nhận nhà xem thực tế lại thấy cát hung thay đổi vì vậy sau này ko xem trên giấy nữa và cũng không khuyên ai xem hay chọn nhà trên giấy\n\n2. bạn muốn xem chung cư tốt nhất nên có phần thô hãy xem\n\n3. nếu muốn mua nhà chung cư trên giấy thì cứ chọn căn nào thoáng mát , thiết kế hợp lý thì mua. sau khi nhận nhà xem và điều chỉnh sau nếu muốn\n\n4. nếu mua nhà phân lô hay biệt thự trên giấy thì cũng mua được nhưng vẫn phải qua công trường xem và khảo sát và chỉ chọn được khi có móng\n\n5. bạn muốn liên lạc thì inbox cho em\n\ncảm ơn bạn\n\t\t [/QUOTE]\nem cảm ơn bạn, em đã pm bạn",
            "idComment": 646845,
            "iduser": 8641,
            "image": [],
            "username": "quykien"
        },
        {
            "actionAt": "Fri, 10 Aug 2018 20:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngaymoitotdep\"] \n\t\t\tCám ơn bạn Thienminh, thú thực là tôi cũng đang có ý định mua nhà mới nên băn khoăn điểm này. Đọc các tư vấn của bạn thì thấy sáng ra nhiều điều để có lựa chọn cho mình.\n\t\t [/QUOTE]\nchúc bạn sớm mua dc nhà như ý",
            "idComment": 646846,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 13 Aug 2018 02:21:00 GMT",
            "avatar": null,
            "content": "\nAnh ơi cho em hỏi giường ngủ có dầm phía trên (giường ngủ tầng 2, tầng 3 phía trên giường có dầm) thì có đc ko ạ hay cũng phải kê giường lệch ra. Em cảm ơn anh nhiều ạ.",
            "idComment": 646847,
            "iduser": 32919,
            "image": [],
            "username": "nhaimat"
        },
        {
            "actionAt": "Tue, 14 Aug 2018 09:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaimat\"] \n\t\t\tAnh ơi cho em hỏi giường ngủ có dầm phía trên (giường ngủ tầng 2, tầng 3 phía trên giường có dầm) thì có đc ko ạ hay cũng phải kê giường lệch ra. Em cảm ơn anh nhiều ạ.\n\t\t [/QUOTE]\nĐây cũng là 1 loại sát khí vì vậy tốt nhất nên kê dịch ra. một số trường hợp phòng ngủ phong thủy tốt thì không câng tránh sát khí đó, những trường hợp này cần xem bạn thể mới biết",
            "idComment": 646848,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 14 Aug 2018 10:41:00 GMT",
            "avatar": null,
            "content": "\nbạn Thienminhfs , thời gian này bạn không mở lớp đào tạo về phong thủy nữa bạn, chúc bạn thành công trên con đường \" Đạo\" bạn đã chọn, cám ơn và mong nhận đươc nhiều chia sẻ nữa từ bạn",
            "idComment": 646849,
            "iduser": 22877,
            "image": [],
            "username": "Phi Long8388"
        },
        {
            "actionAt": "Wed, 15 Aug 2018 09:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phi Long8388\"] \n\t\t\tbạn https://www.otofun.net/members/525080/ , thời gian này bạn không mở lớp đào tạo về phong thủy nữa bạn, chúc bạn thành công trên con đường \" Đạo\" bạn đã chọn, cám ơn và mong nhận đươc nhiều chia sẻ nữa từ bạn\n\t\t [/QUOTE]\ncảm ơn bạn quan tâm. đợt này e đang làm lại web và sửa lại các khóa học. thời gian tới sẽ mở lại",
            "idComment": 646850,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 15 Aug 2018 16:20:00 GMT",
            "avatar": null,
            "content": "\nbạn Thienminhfs cho em hỏi với ạ, giường ngủ tầng 2 của nhà em đặt ngay trên ban thờ gia tiên ở tầng dưới thì có sao không ạ? Vì nhà em xây 3 tầng, trước có định để ban thờ trên tầng 3, nhưng nghĩ lại để trên tầng 3 bất tiện về thờ cúng nên em để ngay dưới tầng 1 ạ",
            "idComment": 646851,
            "iduser": 14897,
            "image": [],
            "username": "phattai34"
        },
        {
            "actionAt": "Wed, 15 Aug 2018 17:06:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cho em hỏi, phạm kim lâu và hoang ốc nếu chuyển nhà (nhận và sửa rồi chuyển đến ở) có sao không ạ?\nCó cách hóa giải không ạ?",
            "idComment": 646852,
            "iduser": 2988,
            "image": [],
            "username": "LJK"
        },
        {
            "actionAt": "Thu, 16 Aug 2018 08:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LJK\"] \n\t\t\tCác bạn cho em hỏi, phạm kim lâu và hoang ốc nếu chuyển nhà (nhận và sửa rồi chuyển đến ở) có sao không ạ?\n\nCó cách hóa giải không ạ?\n\t\t [/QUOTE]\n2. chọn thời gian sửa hay nhập trạch cần căn cứ tọa hướng nhà, người ở trong nhà rồi mới chọn để phù hợp tiêu chí thiên địa nhân hợp",
            "idComment": 646853,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 16 Aug 2018 11:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tĐây cũng là 1 loại sát khí vì vậy tốt nhất nên kê dịch ra. một số trường hợp phòng ngủ phong thủy tốt thì không câng tránh sát khí đó, những trường hợp này cần xem bạn thể mới biết\n\t\t [/QUOTE]\nCảm ơn anh nhé, ba mẹ em đang xây nhà nhưng lại có lỗi như vậy, bê tông đã đổ rồi nên về kỹ thuật cũng không sửa lại đc nữa, nhà ba mẹ đang xây mà có mình em con gái không giúp đc gì nên cũng thương ba mẹ, không biết anh có biết thầy nào xem phong thuỷ tốt ở Đà Nẵng để em mời đến xem nhà bạn thể đc ko a? Cảm ơn anh rất nhiều.",
            "idComment": 646854,
            "iduser": 32919,
            "image": [],
            "username": "nhaimat"
        },
        {
            "actionAt": "Fri, 17 Aug 2018 09:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaimat\"] \n\t\t\tCảm ơn anh nhé, ba mẹ em đang xây nhà nhưng lại có lỗi như vậy, bê tông đã đổ rồi nên về kỹ thuật cũng không sửa lại đc nữa, nhà ba mẹ đang xây mà có mình em con gái không giúp đc gì nên cũng thương ba mẹ, không biết anh có biết thầy nào xem phong thuỷ tốt ở Đà Nẵng để em mời đến xem nhà bạn thể đc ko a? Cảm ơn anh rất nhiều.\n\t\t [/QUOTE]\nbạn ko bảo sớm, mấy hôm trước tôi có vào đà nẵng xem cho khách. trong đó t ko bít thầy nào hi",
            "idComment": 646855,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 21 Aug 2018 08:43:00 GMT",
            "avatar": null,
            "content": "\nTháng 7 âm lịch nhiều bạn hỏi em có nên mua nhà, mua xe, mua đất...... vì sợ tháng không may, em khuyến nghị các bạn nếu mua được giá tốt thì cứ mua bình thường, không nên để mất cơ hội nhé. Nếu sợ âm khí thì chỉ cần chọn ngày giờ tốt là ổn",
            "idComment": 646856,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 22 Aug 2018 09:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phattai34\"] \n\t\t\tbạn https://www.otofun.net/members/525080/ cho em hỏi với ạ, giường ngủ tầng 2 của nhà em đặt ngay trên ban thờ gia tiên ở tầng dưới thì có sao không ạ? Vì nhà em xây 3 tầng, trước có định để ban thờ trên tầng 3, nhưng nghĩ lại để trên tầng 3 bất tiện về thờ cúng nên em để ngay dưới tầng 1 ạ\n\t\t [/QUOTE]\ngiường ngủ thì ko sao bạn ạ. chỉ kỵ wc thôi",
            "idComment": 646857,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 22 Aug 2018 10:05:00 GMT",
            "avatar": null,
            "content": "\nNếu em nhớ ko nhầm thì bạn Thienminhfs đã từng nói việc xem các ngày nhập trạch hay khởi công là phụ thuộc vào phương hướng của ngôi nhà đó trước, sau mới là ngày đẹp cho gia chủ ạ? Nếu đúng thế thì em hỏi bác chút về căn hộ em sắp được bàn giao thì đang hướng Đông Nam - Tỵ, tọa Tây Bắc - Hợi thì năm sau sang năm Hợi sẽ phạm Thái Tuế - Tuế Phá thì không nhập trạch được đúng ko ạ? Em cảm ơn bạn nhiều ạ.",
            "idComment": 646858,
            "iduser": 5204,
            "image": [],
            "username": "Citronella"
        },
        {
            "actionAt": "Thu, 23 Aug 2018 08:05:00 GMT",
            "avatar": null,
            "content": "\nBác Thienminhfs cho em hỏi: vợ chồng em có mua 1 căn xây thô, cuối năm 2019 nhận nhà. Hướng nhà Đông Bắc, chồng tuổi Tân Hợi, vợ tuổi Mậu Ngọ, vậy sang năm 2020 có được tuổi để hoàn thiện không? Nếu em bắt tay vào hoàn thiện từ cuối năm 2019, làm kéo dài sang năm 2020 có vấn đề gì không? Bác Inbox em số đt, khi nào nhận nhà em nhờ bác qua xem để điều chỉnh thiết kế chút ạ. Cảm ơn bác.",
            "idComment": 646859,
            "iduser": 30982,
            "image": [],
            "username": "lalalan"
        },
        {
            "actionAt": "Thu, 23 Aug 2018 10:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Citronella\"] \n\t\t\tNếu em nhớ ko nhầm thì bạn https://www.otofun.net/members/525080/ đã từng nói việc xem các ngày nhập trạch hay khởi công là phụ thuộc vào phương hướng của ngôi nhà đó trước, sau mới là ngày đẹp cho gia chủ ạ? Nếu đúng thế thì em hỏi bác chút về căn hộ em sắp được bàn giao thì đang hướng Đông Nam - Tỵ, tọa Tây Bắc - Hợi thì năm sau sang năm Hợi sẽ phạm Thái Tuế - Tuế Phá thì không nhập trạch được đúng ko ạ? Em cảm ơn bạn nhiều ạ.\n\t\t [/QUOTE]\n4. nhà phạm thái tuế - tuế phá  ko có nghĩa là ko nhập trạch được, cần chọn tháng ngày nhập trạch để hóa giải. trường hợp này ứng dụng tam hợp hoặc nhị hợp giải và kết hợp các phương pháp khác nữa",
            "idComment": 646860,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 23 Aug 2018 13:55:00 GMT",
            "avatar": null,
            "content": "\nbạn Thienminhfs cho em mua nhà chung cư thì có cần phải xem tuổi như xây nhà đất không ạ? Đa tạ bạn",
            "idComment": 646861,
            "iduser": 32920,
            "image": [],
            "username": "thangvn80"
        },
        {
            "actionAt": "Thu, 23 Aug 2018 17:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tchào bác\n\n1. 2019 kỷ hợi. nếu nhà bác tọa hợi hướng thị thì tọa nhà lâm găp thái tuế, hướng tuế phá. tuy nhiên tùy trường hợp cát hung khác nhau\n\n2. nếu nhà bác tốt thì tọa nhà không hung mà lại cát. nếu nhà hung thì xấu thường ứng về sức khỏe\n\n3. nếu hướng xấu thì tuế phá xấu, hướng tốt thi ko xấu. cát hay hung còn phụ thuộc nhiều vào kết cấu nhà bác nhất là vị trí cửa. nếu cửa không ở cung hợi thì cũng ko coi là phạm. nếu cửa nạp cát khí thì cũng ko xấu\n\n4. nhà phạm thái tuế - tuế phá  ko có nghĩa là ko nhập trạch được, cần chọn tháng ngày nhập trạch để hóa giải. trường hợp này ứng dụng tam hợp hoặc nhị hợp giải và kết hợp các phương pháp khác nữa\n\t\t [/QUOTE]\nEm cảm ơn bạn nhiều ạ, trình em cũng lùn nên còn phải học hỏi bạn nhiều ạ. Chúc bạn mạnh khỏe và chia sẻ được nhiều kiến thức bổ ích.",
            "idComment": 646862,
            "iduser": 5204,
            "image": [],
            "username": "Citronella"
        },
        {
            "actionAt": "Fri, 24 Aug 2018 12:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tTháng 7 âm lịch nhiều bạn hỏi em có nên mua nhà, mua xe, mua đất...... vì sợ tháng không may, em khuyến nghị các bạn nếu mua được giá tốt thì cứ mua bình thường, không nên để mất cơ hội nhé. Nếu sợ âm khí thì chỉ cần chọn ngày giờ tốt là ổn\n\t\t [/QUOTE]\ncảm ơn bạn rất nhiều!",
            "idComment": 646863,
            "iduser": 8641,
            "image": [],
            "username": "quykien"
        },
        {
            "actionAt": "Fri, 24 Aug 2018 15:12:00 GMT",
            "avatar": null,
            "content": "\nvợ chồng em có hoàn thiện căn chung cư bàn giao thô và có ý định nhập trạch vào thág 8. 2 vợ chồng em đều sinh năm 92 thầy xem giúp em ngày nhập trạch được không ạ? em cảm ơn thầy",
            "idComment": 646864,
            "iduser": 3306,
            "image": [],
            "username": "Mr Thao"
        },
        {
            "actionAt": "Fri, 24 Aug 2018 19:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lalalan\"] \n\t\t\tBác Thienminhfs cho em hỏi: vợ chồng em có mua 1 căn xây thô, cuối năm 2019 nhận nhà. Hướng nhà Đông Bắc, chồng tuổi Tân Hợi, vợ tuổi Mậu Ngọ, vậy sang năm 2020 có được tuổi để hoàn thiện không? Nếu em bắt tay vào hoàn thiện từ cuối năm 2019, làm kéo dài sang năm 2020 có vấn đề gì không? Bác Inbox em số đt, khi nào nhận nhà em nhờ bác qua xem để điều chỉnh thiết kế chút ạ. Cảm ơn bác.\n\t\t [/QUOTE]\n2019 năm hợi. tùy theo mệnh lý và phong thủy nhà bạn mà có nên nhập trạch trog năm hợi không. nếu nhà tốt hay mệnh tốt nhập trạch năm hợi rất tốt. còn việc sửa nhà năm hợi nhập trạch năm tý với chủ nhà ko vấn đề nhưng với vợ có ảnh hưởng vì năm xung. khi đó sẽ chọn ngày tháng để hóa giải",
            "idComment": 646865,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Sat, 25 Aug 2018 07:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tchào bạn\n\n2019 năm hợi. tùy theo mệnh lý và phong thủy nhà bạn mà có nên nhập trạch trog năm hợi không. nếu nhà tốt hay mệnh tốt nhập trạch năm hợi rất tốt. còn việc sửa nhà năm hợi nhập trạch năm tý với chủ nhà ko vấn đề nhưng với vợ có ảnh hưởng vì năm xung. khi đó sẽ chọn ngày tháng để hóa giải\n\t\t [/QUOTE]\nCảm ơn bác. Nhận nhà em nhờ bác qua xem giúp ạ.",
            "idComment": 646866,
            "iduser": 30982,
            "image": [],
            "username": "lalalan"
        },
        {
            "actionAt": "Mon, 27 Aug 2018 09:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thangvn80\"] \n\t\t\tbạn Thienminhfs cho em mua nhà chung cư thì có cần phải xem tuổi như xây nhà đất không ạ? Đa tạ bạn\n\t\t [/QUOTE]\nvẫn xem ngày và tuổi như nhà dưới đất bạn ạ",
            "idComment": 646867,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 27 Aug 2018 10:48:00 GMT",
            "avatar": null,
            "content": "\nbạn Thienminhfs cho em hỏi thêm, nhà bị nhà đối diện chĩa đòn dông và góc mái vào mình có cách gì khắc phục không bạn?",
            "idComment": 646868,
            "iduser": 2988,
            "image": [],
            "username": "LJK"
        },
        {
            "actionAt": "Mon, 27 Aug 2018 11:28:00 GMT",
            "avatar": null,
            "content": "\nEm cũng đang quan tâm vấn đề này, vào hóng các bạn đàm đạo\nEm đã sẵn vodka cho các bạn rồi",
            "idComment": 646869,
            "iduser": 4518,
            "image": [],
            "username": "TrungEcopark"
        },
        {
            "actionAt": "Tue, 28 Aug 2018 08:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LJK\"] \n\t\t\tbạn Thienminhfs cho em hỏi thêm, nhà bị nhà đối diện chĩa đòn dông và góc mái vào mình có cách gì khắc phục không bạn?\n\t\t [/QUOTE]\nđó là sát khí hình thế, tùy trường hợp tốt xấu khác nhau.nếu nhà bạn tốt thì ko phải lo và cũng ko cần giải. vị tri sát khí càng xa càng ít ảnh hưởng. nếu phải hóa giải thì vẫn có cách. mỗi nhà sẽ làm khác nhau, ko có công thức chung",
            "idComment": 646870,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 28 Aug 2018 08:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tchào bạn\n\nđó là sát khí hình thế, tùy trường hợp tốt xấu khác nhau.nếu nhà bạn tốt thì ko phải lo và cũng ko cần giải. vị tri sát khí càng xa càng ít ảnh hưởng. nếu phải hóa giải thì vẫn có cách. mỗi nhà sẽ làm khác nhau, ko có công thức chung\n\t\t [/QUOTE]\nBác Thienminhfs cho em hỏi cách tính nhà phạm thái tuế là ntn ah.",
            "idComment": 646871,
            "iduser": 2127,
            "image": [],
            "username": "phi tuấn"
        },
        {
            "actionAt": "Tue, 28 Aug 2018 09:27:00 GMT",
            "avatar": null,
            "content": "\nBác Thienminhfs cho em hỏi em va vợ em đều sinh năm 91, năm nay liệu có sửa nhà và xây thêm công trình phụ đc ko bác nhỉ, bác tư vấn hộ em. Em xin cảm ơn ạ!",
            "idComment": 646872,
            "iduser": 12117,
            "image": [],
            "username": "Thientvse"
        },
        {
            "actionAt": "Tue, 28 Aug 2018 09:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phattai34\"] \n\t\t\tbạn https://www.otofun.net/members/525080/ cho em hỏi với ạ, giường ngủ tầng 2 của nhà em đặt ngay trên ban thờ gia tiên ở tầng dưới thì có sao không ạ? Vì nhà em xây 3 tầng, trước có định để ban thờ trên tầng 3, nhưng nghĩ lại để trên tầng 3 bất tiện về thờ cúng nên em để ngay dưới tầng 1 ạ\n\t\t [/QUOTE]\nBÁN ĐẤT QUẬN ĐỒ SƠN - BÁN ĐẤT QUẬN LÊ CHÂN",
            "idComment": 646873,
            "iduser": 32921,
            "image": [],
            "username": "Nguyen Dac Hoan"
        },
        {
            "actionAt": "Thu, 30 Aug 2018 14:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tchào bạn\n\nđó là sát khí hình thế, tùy trường hợp tốt xấu khác nhau.nếu nhà bạn tốt thì ko phải lo và cũng ko cần giải. vị tri sát khí càng xa càng ít ảnh hưởng. nếu phải hóa giải thì vẫn có cách. mỗi nhà sẽ làm khác nhau, ko có công thức chung\n\t\t [/QUOTE]\nđó là sát khí hình thế, tùy trường hợp tốt xấu khác nhau.nếu nhà bạn tốt thì ko phải lo và cũng ko cần giải. vị tri sát khí càng xa càng ít ảnh hưởng. nếu phải hóa giải thì vẫn có cách. mỗi nhà sẽ làm khác nhau, ko có công thức chung",
            "idComment": 646874,
            "iduser": 2988,
            "image": [],
            "username": "LJK"
        },
        {
            "actionAt": "Fri, 31 Aug 2018 15:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tKhảo sát phong thủy: Nhà ở Hà Đông – Một nghiệm chứng về vượng sơn vương hướng đương vận mà không phát.\n\n\n\nMột ngôi nhà ở Hà Đông HN, nằm trong khu liền kề thoáng mát đường và vỉa hè trước nhà khá rộng. xung quanh không có ao, chùa, miếu trước mặt là 1 khoảng đất trống.\n\n\n\nNhà tọa tỵ, hướng hợi, theo HKPT vượng sơn vượng hướng, cả cửa và cổng đều nằm trong cung hướng rất tốt nhưng thực tế khi ở nhà này (vận 8) tiền vẫn kiếm được nhưng tiền ra nhiều hơn vào, kinh tế đi ngang và có chiều hướng xuống dốc (suy giảm so với khi ở ngôi nhà cũ). Quan sát sẽ thấy khí vào từ ngã tư suy khí sẽ khiến tài lộc suy giảm\n\n\n\nChủ nhà và con cái ngủ tại phòng 1 và 3 nhiều bệnh, kinh tế cũng kém nhất là người con trai. Khí vào phòng ngủ cũng không phải khí tốt và không hợp mệnh chủ cũng là nguyên nhân cần xem xét.\n\n\n\nNhà tùy không có bệnh nặng nhưng những thành viên bị khí vào phòng khắc ít hay nhiều đều bị bệnh nhẹ\n\n\n\nMột số phương án chỉnh sửa hóa giải được đưa ra nhưng chủ nhà dự định chuyển đổi sang ngôi nhà khác.\n\n\n\nQua xem xét nhận thấy hướng nhà dù tốt nhưng kết cấu trong nhà không hợp lý hoặc người ở phòng không hợp mệnh cũng là nguyên nhân khiến tài vận, sức khỏe suy giảm.\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2017/08/15/589064-525080-33-op_4ezurtzsh-qbdkh2g.png[/img]\n\n [/QUOTE]\n[img]https://img.otofun.net/upload/v6/2017/08/15/589064-525080-33-op_4ezurtzsh-qbdkh2g.png[/img]",
            "idComment": 646875,
            "iduser": 2988,
            "image": [
                "https://www.otofun.net/attachments/upload-2018-8-31-15-1-59-png.1752020/",
                "https://img.otofun.net/upload/v6/2017/08/15/589064-525080-33-op_4ezurtzsh-qbdkh2g.png"
            ],
            "username": "LJK"
        },
        {
            "actionAt": "Mon, 03 Sep 2018 20:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phi tuấn\"] \n\t\t\tBác https://www.otofun.net/members/525080/ cho em hỏi cách tính nhà phạm thái tuế là ntn ah.\n\t\t [/QUOTE]\nví dụ nếu nhà hướng tuất hay tọa tuất là phạm thái tuế hay tuế phá trong năm nay. còn 1 trường hợp nữa cửa vào ở tây bắc cũng tính là gặp thái tuế",
            "idComment": 646876,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 03 Sep 2018 20:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tví dụ nếu nhà hướng tuất hay tọa tuất là phạm thái tuế hay tuế phá trong năm nay. còn 1 trường hợp nữa cửa vào ở tây bắc cũng tính là gặp thái tuế\n\t\t [/QUOTE]\n Gặp thái tuế cần kiêng gì ko bác Thienminhfs",
            "idComment": 646877,
            "iduser": 2127,
            "image": [],
            "username": "phi tuấn"
        },
        {
            "actionAt": "Mon, 03 Sep 2018 22:50:00 GMT",
            "avatar": null,
            "content": "\nEm sinh năm 91 vợ e sinh năm 92 mà có miếng đất hai mặt tiền hướng tây mặt hướng bắc e định sang năm xây nhà mà xem hướng thấy ko hợp các bạn trên đây cho e giải pháp để e vẫn xây nhà trên mảnh đất đó được không ah",
            "idComment": 646878,
            "iduser": 4860,
            "image": [],
            "username": "nhuthanh10591"
        },
        {
            "actionAt": "Mon, 03 Sep 2018 23:20:00 GMT",
            "avatar": null,
            "content": "\nbạn Thienminhfs cho em hỏi một chút ạ: em đang sửa căn chung cư cho OB em, cái cửa wc đang quay ra bếp thì có bị kỵ không? Nếu bị thì em xoay cái bếp sang vị trí cái chậu rửa có ổn không ạ? \nCảm ơn bạn nhiều",
            "idComment": 646879,
            "iduser": 3318,
            "image": [
                "https://img.otofun.net/upload/v6/2018/09/03/1759092-128708-7212726e-6b56-477a-aca5-d3e4538d9290-o0kq1cyt72zcsrenlbv2.jpeg"
            ],
            "username": "Ducphuc"
        },
        {
            "actionAt": "Wed, 05 Sep 2018 08:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thientvse\"] \n\t\t\tBác https://www.otofun.net/members/525080/ cho em hỏi em va vợ em đều sinh năm 91, năm nay liệu có sửa nhà và xây thêm công trình phụ đc ko bác nhỉ, bác tư vấn hộ em. Em xin cảm ơn ạ!\n\t\t [/QUOTE]\nvẫn xây được bình thường không cần kiêng. tránh tháng xung tuổi ra là được. còn bạn thể xây cát hay hung thì cần xem kỹ mới bít",
            "idComment": 646880,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 05 Sep 2018 09:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LJK\"] \n\t\t\tbạn ơi, cho em hỏi thêm, nhà bị đòn dông chiếu vào với nhà bị cạnh góc mái nhà chiếu vào, nhà nào đỡ bị phạm phong thủy hơn?\n\t\t [/QUOTE]\nbị góc mái nhọn xấu hơn bạn ạ",
            "idComment": 646881,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 05 Sep 2018 09:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phi tuấn\"] \n\t\t\tGặp thái tuế cần kiêng gì ko bác https://www.otofun.net/members/525080/\n [/QUOTE]\ngặp thái tuế nếu sửa chữa, xây mới, hay nhập trạch thì cần chú ý. bình thường nếu xem phong thủy sẽ biết vị trí nào xấu cần hóa giải hoặc thay đổi, còn nếu ko xem thì để tự nhiên thôi",
            "idComment": 646882,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Wed, 05 Sep 2018 10:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tgặp thái tuế nếu sửa chữa, xây mới, hay nhập trạch thì cần chú ý. bình thường nếu xem phong thủy sẽ biết vị trí nào xấu cần hóa giải hoặc thay đổi, còn nếu ko xem thì để tự nhiên thôi\n\t\t [/QUOTE]\n bác Thienminhfs cho em hỏi: cách tính sao cho các hướng của 1 ngôi nhà theo năm ntn ạ.",
            "idComment": 646883,
            "iduser": 2127,
            "image": [],
            "username": "phi tuấn"
        },
        {
            "actionAt": "Wed, 05 Sep 2018 16:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tnhà có hướng không tốt có thể làm lệch cửa. đây là kiến thức của phái vô thường ứng dụng huyền không đại quái tuy nhiên phương pháp này có thể làm mất mỹ quan. nếu thiết kế bên trong vẫn tốt thì không cần làm lệch cửa. trong một số trường hợp nhà ở lo góc có thể ứng dụng tốt phương pháp này. tuy nhiên nếu làm đồng bộ như tổ sư Hoành thuyền làm cũng rất đẹp\n\t\t [/QUOTE]\nEm xem nhiều hình ảnh nhà bị làm lệch cửa khi sửa phong thủy thấy thật mất mỹ quan, ko hiểu thực tế hóa giải đc đến đâu nhưng tâm lý nhìn thấy ko ổn (ko ổn trong tâm) rồi",
            "idComment": 646884,
            "iduser": 2988,
            "image": [],
            "username": "LJK"
        },
        {
            "actionAt": "Thu, 06 Sep 2018 09:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tTình duyên: Tôi hợp với tuổi nào ???\n\n\n\nCó rất nhiều người hỏi tôi chung 1 câu hỏi: Tôi nên lấy vợ (chồng ) tuổi nào? Hoặc tôi thổ thì hợp với tuổi nào? Ai cũng mong muốn lấy 1 người hợp với mình, nhưng bản thân lại không biết hợp thì hợp cái gì, hợp tài vận, hợp công danh.. hay tình duyên hạnh phúc.\n\n\n\nỞ VN trường phái Bát Trạch quá phổ biến nên mọi người chỉ căn cứ vào tuổi , cung mệnh để chọn người hôn phối, ví như được sinh k hí thì cho là mọi thứ thuận lợi, được ngũ quỷ thì xấu thế nên mới có chuyện bố mẹ không cho con cái lấy nhau đơn giản chỉ vì không hợp tuổi “ tao xem 1 tuổi phạm ngũ quỷ, lấy nhau 1 đưa sẽ chết…” Thực tế có rất nhiều người 2 vợ chồng pham tuyệt mệnh nhưng vẫn giầu có , con cái đầy đủ, khỏe mạnh, hạnh phúc.\n\n\n\nThực tế ở TQ, HK họ cũng chọn tuổi hôn phối, nhưng không phải chọn theo năm, mà phải có đầy đủ bát tự ngày giờ tháng năm. Trên các phim truyền hình của trung quốc khi chọn vợ gả chồng các bà mối đều phải lấy cả ngày giờ tháng năm đi đến nhà trai đẻ đối chiếu xem xung hợp thế nào. Tứ Trụ có vẻ chưa phổ biến ở VN nhưng ở TQ hay HK thì so sánh Bát Tự là phương pháp chủ yếu để xem xét sụ xung hay hợp của vợ chồng.\n\n\n\nTôi có xem Bát Tự Tứ Trụ Tử Bình cho rất nhiều người nói hợp tuổi (tra ra thì đúng là được sinh khí theo Bát Trạch, cả ngũ hành Nạp âm cũng tương sinh) nhưng khi kiểm tra bát tự ngày giờ tháng năm thì 2 người lại không hợp, cả 2 lá số có quá nhiều tiêu chí xung khắc và ly hôn và thực tế đến vận hạn xảy ra xung đột trong gia đình.\n\n\n\nVậy nên, ai đã đọc bài này thì đừng bao giờ hỏi tuổi tôi thì hợp tuổi nào nữa, mà phải có ngày giờ tháng năm của cả 2 người thì mới biết có hợp không, kể cả 2 tuổi “ tứ hành xung” cũng có thể vẫn hợp. Ai muốn xem một cách nghiêm túc sự xung hợp của vợ chồng thì phải xem đầy đủ Bát Tự 2 người\n\n\n\nTôi sẽ trích dẫn cách xem ở Việt Nam mà trên các Web, diễn đàn mà các thầy hay dùng nhưng xin nói lại là CHỈ ĐÚNG 30% và RẤT MẠO HIỂM nếu chọn theo cách này (CHỌN CŨNG NHƯ KHÔNG)\n\n\n\nXét về Tuổi\n\nLục Hợp là 6 cặp tuổi hợp nhau: Tý Sửu hợp; Dần Hợi hợp; Mẹo Tuất hợp; Thìn Dậu hợp; Tỵ Thân hợp; Ngọ Mùi hợp.\n\nTam hợp: Cặp 3 tuổi hợp với nhau Thân Tý Thìn; Dần Ngọ Tuất; Hợi Mẹo Mùi; Tỵ Dậu Sửu.\n\n\n\nLục Xung là 6 cặp tuổi xung khắc nhau: Tý xung Ngọ; Sửu xung Mùi; Dần xung Thân; Mẹo xung Dậu; Thìn xung Tuất; Tỵ xung Hợi.\n\nLục Hại 6 cặp tuổi hại nhau tức là không tốt khi ăn ở, buôn bán, ...: Tý hại Mùi; Sửu hại Ngọ; Dần hại Tỵ; Mẹo hại Thìn; Thân hại Hợi; Dậu hại Tuất.\n\n\n\nVợ chồng cùng tuổi thì hợp. Có câu: \"Vợ chồng cùng tuổi, ăn rồi nằm duỗi\".\n\nHai tuổi khắc nhau cũng có thể sống chung với nhau được nếu như Mệnh và Cung hòa hợp nhau.\n\n*****\n\nXét về Mệnh\n\nNên nhớ nguyên tắc này cho Mệnh: Tuổi chồng khắc vợ thì thuận; Tuổi vợ khắc chồng thì nghịch (xấu). Thí dụ: vợ Mệnh Thủy lấy chồng Mệnh Hỏa thì xấu, nhưng chồng Mệnh Thủy lấy vợ Mệnh Hỏa thì được, vì Thủy khắc Hỏa nhưng Hỏa không khắc Thủy mà Hỏa lại khắc Kim.\n\n\n\nNgũ hành tương sinh (tốt): Kim sinh Thủy; Thủy sinh Mộc; Mộc sinh Hỏa; Hỏa sinh Thổ; Thổ sinh Kim.\n\nCó nghĩa là chồng Mệnh Thủy lấy vợ Mệnh Mộc thì tốt, vợ được nhờ vì Thủy sinh Mộc. Vợ mệnh Hỏa lấy chồng Mệnh Thổ thì chồng được nhờ vì Hỏa sinh Thổ.\n\n\n\nNgũ hành tương khắc (xấu): Kim khắc Mộc; Mộc khắc Thổ; Thổ khắc Thủy; Thủy khắc Hỏa; Hỏa khắc Kim.\n\nThí dụ: vợ Mệnh Kim lấy chồng Mệnh Mộc thì không tốt, nhưng chồng Mệnh Kim lấy vợ Mệnh Mộc thì được.\n\n*****\n\nXét về Cung\n\nMỗi tuổi có một cung khác nhau. Nam và Nữ có Cung Sinh giống nhau, còn Cung Phi thì khác nhau.\n\nĐinh Tỵ (1977) Mệnh Thổ, cung phi hành nữ Thủy, nam Thổ. Cung sinh: Khôn; cung phi: Khôn (Nam); Khảm (Nữ)\n\nMậu Ngọ (1978) Mệnh Hỏa, cph nữ Thổ, nam Mộc. Cung sinh: Chấn; cung phi: Tốn (Nam); Khôn (Nữ)\n\nKỷ Mùi (1979) Mệnh Hỏa, cph nữ Mộc, nam Mộc. Cung sinh: Tốn; cung phi: Chấn (Nam); Chấn (Nữ)\n\nCanh Thân (1980) Mệnh Mộc, cph nữ Mộc, nam Thổ. Cung sinh: Khôn; cung phi: Khôn (Nam); Tốn (Nữ)\n\nTân Dậu (1981) Mệnh Mộc, cph nữ Thổ, nam Thuỷ. Cung sinh: Càn; cung phi: Khảm (Nam); Cấn (Nữ)\n\nNhâm Tuất (1982) Mệnh Thủy, cung sinh: Đoài; cung phi: Ly (Nam); Càn (Nữ)\n\nQuý Hợi (1983) Mệnh Thủy, cung sinh: Cấn; cung phi: Cấn (Nam); Đoài (Nữ)\n\nGiáp Tý (1984) Mệnh Kim, cung sinh: Chấn; cung phi: Đoài (Nam); Cấn (Nữ)\n\nẤt Sửu (1985) Mệnh Kim, cung sinh: Tốn; cung phi: Càn (Nam); Ly (Nữ)\n\nBính Dần (1986) Mệnh Hỏa, cung sinh: Khảm; cung phi: Khôn (Nam); Khảm (Nữ)\n\nĐinh Mẹo (1987) Mệnh Hỏa, cung sinh: Càn; cung phi: Tốn (Nam); Khôn (Nữ)\n\n\n\nMuốn biết hai cung có xung khắc với nhau hay không thì nên biết 8 cung tốt xấu:\n\nNhóm nói về điềm tốt: Sinh khí, Diên niên (Phước đức), Thiên y, Phục vị (Qui hồn).\n\nNhóm nói về điềm xấu: Ngũ quỷ (Giao chiến), Lục sát (Du hồn), Họa hại (Tuyệt thế), Tuyệt mệnh.\n\t\t [/QUOTE]\ne phục bạn quá. bạn xem cho em 1 quẻ được không ạ",
            "idComment": 646885,
            "iduser": 1812,
            "image": [],
            "username": "Ám Thiên"
        },
        {
            "actionAt": "Sat, 08 Sep 2018 10:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LJK\"] \n\t\t\tbạn cho em thắc mắc chút\n\nNếu như bạn phân tích, như này nghĩa là tất cả các nhà có cùng độ hướng (giống y HKPT) và cách bố trí (thường nhà ống đều bố trí 2 phòng ngủ 2 đầu, thang và vệ sinh ở giữa) sẽ đều bị tình trạng như chủ nhà này đúng ko ạ?\n\nVí dụ như nhà có HKPT như thế này (em gửi ảnh kèm) gần giống như nhà bạn đang phân tích, tức là phòng ngủ của người ở trong nhà này cũng bị bệnh tật và nhà không giữ được tiền như bạn phân tích đúng không?\n\nhttps://www.otofun.net/attachments/1752020/\n [/QUOTE]\nnếu dùng kiến thức phi tinh bình thường thì đúng vậy nhưng dùng kiến thức cao hơn thì tùy trường hợp có khác nhau. cần căn cứ vào đường dẫn khí, mệnh các thành viên, vị trí các thành viên đang ngủ, tọa hướng bố trí bên trong, kết hợp xem thêm huyền không đại quái và các môn khác",
            "idComment": 646886,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 10 Sep 2018 08:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhuthanh10591\"] \n\t\t\tEm sinh năm 91 vợ e sinh năm 92 mà có miếng đất hai mặt tiền hướng tây mặt hướng bắc e định sang năm xây nhà mà xem hướng thấy ko hợp các bạn trên đây cho e giải pháp để e vẫn xây nhà trên mảnh đất đó được không ah\n\t\t [/QUOTE]\n cần quan tâm đến tất cả thành viên trong gia đình chứ ko chỉ chủ nhà",
            "idComment": 646887,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 10 Sep 2018 08:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ducphuc\"] \n\t\t\tbạn Thienminhfs cho em hỏi một chút ạ: em đang sửa căn chung cư cho OB em, cái cửa wc đang quay ra bếp thì có bị kỵ không? Nếu bị thì em xoay cái bếp sang vị trí cái chậu rửa có ổn không ạ?\n\nCảm ơn bạn nhiều\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/03/1759092-128708-7212726e-6b56-477a-aca5-d3e4538d9290-o0kq1cyt72zcsrenlbv2.jpeg[/img]\n\n [/QUOTE]\ntrong phong thủy có 2 phần cần quan tâm là hình và khí. hầu như mọi người chỉ quan tâm đến hình mà ko xem phần khí, bạn nhìn bếp đối diện wc mà đã định thay đổi thì chỉ qtam hình. khi xem phong thủy cần qtam cả 2. hướng và vị trí bếp ảnh hưởng sức khỏe cả nhà nên cần tính toán bạn thể. nếu ông bà ở ngoài bếp cần qtam đến phòng ngủ nữa",
            "idComment": 646888,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2018/09/03/1759092-128708-7212726e-6b56-477a-aca5-d3e4538d9290-o0kq1cyt72zcsrenlbv2.jpeg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Mon, 10 Sep 2018 08:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\ttrong phong thủy có 2 phần cần quan tâm là hình và khí. hầu như mọi người chỉ quan tâm đến hình mà ko xem phần khí, bạn nhìn bếp đối diện wc mà đã định thay đổi thì chỉ qtam hình. khi xem phong thủy cần qtam cả 2. hướng và vị trí bếp ảnh hưởng sức khỏe cả nhà nên cần tính toán bạn thể. nếu ông bà ở ngoài bếp cần qtam đến phòng ngủ nữa\n\t\t [/QUOTE]\nCảm ơn bạn ạ. Em vẫn biết điều đó, ý muốn hỏi bạn là ở mức hình như bạn nói thì có Ok không thôi ạ. Chứ còn tỏing thể để gọi là tốt hay xấu thì phải xem xét thấu đáo nhiều góc độ!",
            "idComment": 646889,
            "iduser": 3318,
            "image": [],
            "username": "Ducphuc"
        },
        {
            "actionAt": "Mon, 10 Sep 2018 09:13:00 GMT",
            "avatar": null,
            "content": "\nChào cụ, cụ cho em hỏi chút, khi mua nhà chung cư, ko hợp cả hướng cửa và hướng ban công thì phải xử lý phong thuỷ thế nào ạ. thanks cụ",
            "idComment": 646890,
            "iduser": 22888,
            "image": [],
            "username": "diinhcanh"
        },
        {
            "actionAt": "Mon, 10 Sep 2018 20:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tnhà có hướng cố định chỉ có giải pháp thiết kế bên trong cho hợp phong thủy, cai này cần khảo sát thực địa và lêb phương án bạn thể. 5 vị trí cần qtam khi thiết kế là cửa chính, bếp, phòng ngủ, wc, thờ\n\n cần quan tâm đến tất cả thành viên trong gia đình chứ ko chỉ chủ nhà\n\t\t [/QUOTE]\nbạn ở đâu vậy ah sang đầu năm e làm rồi có gì nhờ bạn chỉ giúp",
            "idComment": 646891,
            "iduser": 4860,
            "image": [],
            "username": "nhuthanh10591"
        },
        {
            "actionAt": "Mon, 10 Sep 2018 21:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tchào bạn\n\nnếu dùng kiến thức phi tinh bình thường thì đúng vậy nhưng dùng kiến thức cao hơn thì tùy trường hợp có khác nhau. cần căn cứ vào đường dẫn khí, mệnh các thành viên, vị trí các thành viên đang ngủ, tọa hướng bố trí bên trong, kết hợp xem thêm huyền không đại quái và các môn khác\n\t\t [/QUOTE]\nEm suy diễn như vậy cho dễ hiểu, ko biết có đúng ko nữa",
            "idComment": 646892,
            "iduser": 2988,
            "image": [],
            "username": "LJK"
        },
        {
            "actionAt": "Thu, 13 Sep 2018 09:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lam.Anh\"] \n\t\t\tbạn Thienminhfs xem giúp em hướng căn hộ R4-23 theo file dưới nhé . Tuổi chồng : tháng 7/1978 Dương lịch, Vợ : Tháng 11/1980 Dương Lịch.Căn hộ đã về ở được 1 năm.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/12/1784714-534288-fotojet-hoyl0ooqm9tuyxjuucog.jpg[/img]\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/09/12/1784720-534288-mat-bang-can-ho-royal-city-r4-r6qwjdpkd4dekccoakcq.jpg[/img]\n\n [/QUOTE]\nNếu nhà bạn chính đông bắc như hình thì nhà chủ về bệnh tật và ko may mắn về tài vận do ảnh hưởng của ngũ hoàng ở cửa chinh, phòng ngủ cũng ảnh hưởng xấu của thất xích chủ về tài vận suy giảm. bệnh thuộc thổ và môc. Thực tế xem chung cư phải lên tận nơi vì độ số khi đo ở căn hộ khác với hướng thực tế khi đo ở dưới",
            "idComment": 646893,
            "iduser": 6891,
            "image": [
                "https://img.otofun.net/upload/v6/2018/09/12/1784714-534288-fotojet-hoyl0ooqm9tuyxjuucog.jpg",
                "https://img.otofun.net/upload/v6/2018/09/12/1784720-534288-mat-bang-can-ho-royal-city-r4-r6qwjdpkd4dekccoakcq.jpg"
            ],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 13 Sep 2018 11:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tem ở hà nội bạn ạ. khi nào cần bạn cứ liên hệ\n\n có thể hiểu thế này,  một căn nhà khi xem phong thủy ( mà chưa tính đến yếu tố con người) mà tốt thì người vào ở sẽ tốt, chỉ có điều tốt nhiều hay ít thôi. cũng có một số trường hợp đặc biệt người ở nhà tốt lại gặp xui nhưng ít. thực tế cùng một nhà thay đổi chủ nhiều lần có người ở may mắn, có người ở không may điều này là do thời vận người đó ở 1 phần và cách bố trí bên trong cũng ảnh hưởng ko ít\n\n\n\nchào bạn\n\nNếu nhà bạn chính đông bắc như hình thì nhà chủ về bệnh tật và ko may mắn về tài vận do ảnh hưởng của ngũ hoàng ở cửa chinh, phòng ngủ cũng ảnh hưởng xấu của thất xích chủ về tài vận suy giảm. bệnh thuộc thổ và môc. Thực tế xem chung cư phải lên tận nơi vì độ số khi đo ở căn hộ khác với hướng thực tế khi đo ở dưới\n\t\t [/QUOTE]\nE ở TP. bắc ninh ah bạn cho e xin cái số phone để e tiện liên hệ được không ah",
            "idComment": 646894,
            "iduser": 4860,
            "image": [],
            "username": "nhuthanh10591"
        },
        {
            "actionAt": "Thu, 13 Sep 2018 15:33:00 GMT",
            "avatar": null,
            "content": "\nbạn Thienminhfs cho e hỏi chút. E chuyển về nhà mới đc 1 năm. Từ lúc chuyển về nhà mới làm ăn sụt hẳn so với trc. Nv liệu trong cách bố trí nội thất có bất hợp lý k? Có phạm về phong thủy k? Nếu có thể mời bạn qua xem trực tiếp giúp e nhé!",
            "idComment": 646895,
            "iduser": 591,
            "image": [],
            "username": "gacan"
        },
        {
            "actionAt": "Thu, 13 Sep 2018 19:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tcó thể hiểu thế này,  một căn nhà khi xem phong thủy ( mà chưa tính đến yếu tố con người) mà tốt thì người vào ở sẽ tốt, chỉ có điều tốt nhiều hay ít thôi. cũng có một số trường hợp đặc biệt người ở nhà tốt lại gặp xui nhưng ít. thực tế cùng một nhà thay đổi chủ nhiều lần có người ở may mắn, có người ở không may điều này là do thời vận người đó ở 1 phần và cách bố trí bên trong cũng ảnh hưởng ko ít\n\t\t [/QUOTE]\nEm hiểu rồi, cảm ơn bạn nhiều!",
            "idComment": 646896,
            "iduser": 2988,
            "image": [],
            "username": "LJK"
        },
        {
            "actionAt": "Fri, 14 Sep 2018 10:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gacan\"] \n\t\t\tbạn https://www.otofun.net/members/525080/ cho e hỏi chút. E chuyển về nhà mới đc 1 năm. Từ lúc chuyển về nhà mới làm ăn sụt hẳn so với trc. Nv liệu trong cách bố trí nội thất có bất hợp lý k? Có phạm về phong thủy k? Nếu có thể mời bạn qua xem trực tiếp giúp e nhé!\n\t\t [/QUOTE]\nphong thủy cũng chỉ là một yếu tố, nhà vào ở mà gặp vấn đề thì cũng nên kiểm tra phong thủy, nếu xấu có thể điều chỉnh hoặc hóa giải",
            "idComment": 646897,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Fri, 14 Sep 2018 10:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tchào bạn\n\nphong thủy cũng chỉ là một yếu tố, nhà vào ở mà gặp vấn đề thì cũng nên kiểm tra phong thủy, nếu xấu có thể điều chỉnh hoặc hóa giải\n\t\t [/QUOTE]\nbạn thienminh ơi, em gửi mật thư bạn check lại với",
            "idComment": 646898,
            "iduser": 4506,
            "image": [],
            "username": "Beck Man"
        },
        {
            "actionAt": "Fri, 14 Sep 2018 19:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tchào bạn\n\nphong thủy cũng chỉ là một yếu tố, nhà vào ở mà gặp vấn đề thì cũng nên kiểm tra phong thủy, nếu xấu có thể điều chỉnh hoặc hóa giải\n\t\t [/QUOTE]\nVâng. bạn inbox e trao đổi nhé.",
            "idComment": 646899,
            "iduser": 591,
            "image": [],
            "username": "gacan"
        },
        {
            "actionAt": "Fri, 14 Sep 2018 20:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Beck Man\"] \n\t\t\tbạn thienminh ơi, em gửi mật thư bạn check lại với\n\t\t [/QUOTE]\nem nhận dc email bạn rồi. rỗi em sẽ xem vì xem khá mất thời gian. mấy hôm nay hơi busy bạn ạ",
            "idComment": 646900,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Sat, 15 Sep 2018 08:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tem nhận dc email bạn rồi. rỗi em sẽ xem vì xem khá mất thời gian. mấy hôm nay hơi busy bạn ạ\n\t\t [/QUOTE]\nĐược gửi từ iPhone 6s Plus - Otofun",
            "idComment": 646901,
            "iduser": 4506,
            "image": [],
            "username": "Beck Man"
        },
        {
            "actionAt": "Mon, 17 Sep 2018 22:19:00 GMT",
            "avatar": null,
            "content": "\nbạn chủ ơi cho em hỏi chút, em sinh 31/01/1989  dương, bố em sinh 04/12/1963 dương. Em mới mua cái nhà 2 mặt ngõ, một mặt chính nam, một mặt chính đông. Nhà em ở chính nhưng tên 2 bạn, mà bạn ông dính hướng xấu. Thì phong thủy hoá giải sao ah",
            "idComment": 646902,
            "iduser": 10690,
            "image": [],
            "username": "apolis89"
        },
        {
            "actionAt": "Tue, 18 Sep 2018 07:36:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cao kiến cho e hỏi, dạng căn hộ vincity phần lớn mở cửa vào là thấy bếp thì có ổn k ạ",
            "idComment": 646903,
            "iduser": 1988,
            "image": [],
            "username": "Butruqu"
        },
        {
            "actionAt": "Tue, 18 Sep 2018 08:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"diinhcanh\"] \n\t\t\tChào cụ, cụ cho em hỏi chút, khi mua nhà chung cư, ko hợp cả hướng cửa và hướng ban công thì phải xử lý phong thuỷ thế nào ạ. thanks cụ\n\t\t [/QUOTE]\ncái này phải khảo sát mới biết cát hung bạn ạ. bạn nói không hợp hướng chẳng qua chỉ là xem theo bát trạch, môn này cách xem không chỉ dựa trên hướng, cách ứng dụng thực sự của nó có nhiều điểm khác sách viết ỏ vn. không phải cứ không hợp hướng là xấu",
            "idComment": 646904,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Tue, 18 Sep 2018 08:55:00 GMT",
            "avatar": null,
            "content": "\nEm giáp tuất ạ, kính bạn, bạn xem qua giúp em về phong thủy trong năm nay ạ",
            "idComment": 646905,
            "iduser": 616,
            "image": [],
            "username": "KDCN"
        },
        {
            "actionAt": "Wed, 19 Sep 2018 08:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"apolis89\"] \n\t\t\tbạn chủ ơi cho em hỏi chút, em sinh 31/01/1989  dương, bố em sinh 04/12/1963 dương. Em mới mua cái nhà 2 mặt ngõ, một mặt chính nam, một mặt chính đông. Nhà em ở chính nhưng tên 2 bạn, mà bạn ông dính hướng xấu. Thì phong thủy hoá giải sao ah\n\t\t [/QUOTE]\n2. bạn ở thì ngôi nhà chủ yếu tác động đến bạn chứ không phải bố bạn, kể cả nhà mang tên bố",
            "idComment": 646906,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 20 Sep 2018 09:06:00 GMT",
            "avatar": null,
            "content": "\nEm muốn nhờ bạn xem cho nhà em thì thế nào ạ? bạn đến nơi hay xem qua mạng được ạ? chi phí thế nào ạ?",
            "idComment": 646907,
            "iduser": 10782,
            "image": [],
            "username": "VelvetPink"
        },
        {
            "actionAt": "Thu, 20 Sep 2018 12:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VelvetPink\"] \n\t\t\tEm muốn nhờ bạn xem cho nhà em thì thế nào ạ? bạn đến nơi hay xem qua mạng được ạ? chi phí thế nào ạ?\n\t\t [/QUOTE]\nxem phong thủy cần qua tận nơi xem mới chính xác bạn ạ. có j bạn inbox em",
            "idComment": 646908,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Thu, 20 Sep 2018 18:53:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cho em hỏi chút, em muốn xây một bể cá và tiểu cảnh ngay phía sau nhà, nằm dưới phía đua ra 1.5m của tầng 2 ngay lối cửa ra vào và gần bếp, làm vậy có được không ạ. Em xin cảm ơn",
            "idComment": 646909,
            "iduser": 10332,
            "image": [],
            "username": "candymen1122"
        },
        {
            "actionAt": "Thu, 20 Sep 2018 19:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Citronella\"] \n\t\t\tNếu em nhớ ko nhầm thì bạn https://www.otofun.net/members/525080/ đã từng nói việc xem các ngày nhập trạch hay khởi công là phụ thuộc vào phương hướng của ngôi nhà đó trước, sau mới là ngày đẹp cho gia chủ ạ? Nếu đúng thế thì em hỏi bác chút về căn hộ em sắp được bàn giao thì đang hướng Đông Nam - Tỵ, tọa Tây Bắc - Hợi thì năm sau sang năm Hợi sẽ phạm Thái Tuế - Tuế Phá thì không nhập trạch được đúng ko ạ? Em cảm ơn bạn nhiều ạ.\n\t\t [/QUOTE]\nHay quá bạn ơi",
            "idComment": 646910,
            "iduser": 31565,
            "image": [],
            "username": "Drivadz0788"
        },
        {
            "actionAt": "Fri, 21 Sep 2018 09:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"candymen1122\"] \n\t\t\tCác bạn cho em hỏi chút, em muốn xây một bể cá và tiểu cảnh ngay phía sau nhà, nằm dưới phía đua ra 1.5m của tầng 2 ngay lối cửa ra vào và gần bếp, làm vậy có được không ạ. Em xin cảm ơn\n\t\t [/QUOTE]\nbể cá và tiểu cảnh là dùng để kích hoạt hoặc hóa giải phong thủy, chưa xem nhà bạn thì ko dám nói cát hay hung, được hay ko vì nếu bố trí đúng chỗ xấu rất dễ làm tài vận suy giảm",
            "idComment": 646911,
            "iduser": 6891,
            "image": [],
            "username": "Thienminhfs"
        },
        {
            "actionAt": "Fri, 21 Sep 2018 09:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thienminhfs\"] \n\t\t\tchào bạn. phong thủy có nhiều môn nhưng phong thủy dùng để xem địa khí, không có môn phong thủy nào xem tuổi bạn ạ\n\n\n\nbể cá và tiểu cảnh là dùng để kích hoạt hoặc hóa giải phong thủy, chưa xem nhà bạn thì ko dám nói cát hay hung, được hay ko vì nếu bố trí đúng chỗ xấu rất dễ làm tài vận suy giảm\n\t\t [/QUOTE]\nKính bạn!",
            "idComment": 646912,
            "iduser": 616,
            "image": [],
            "username": "KDCN"
        }
    ]
}