{
    "post": {
        "postid": 1684,
        "userid": 11393,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Đà Lạt “bêu” tên 30 dự án bất động sản chậm tiến độ",
        "content": "30 dự án bất động sản gồm khu du lịch, nghỉ dưỡng, khách sạn được duyệt chủ trương đầu tư từ năm 2008 - 2019 và gia hạn tiến độ nhiều lần, nhưng đến nay vẫn chưa đưa đất vào sử dụng do chậm tiến độ.​\n\n\n\n​UBND thành phố Đà Lạt báo cáo kết quả kiểm tra, rà soát các dự án, công trình không đưa đất vào sử dụng, chậm tiến độ sử dụng đất trên địa bàn thành phố Đà Lạt, như sau: Qua rà soát có 41 dự án trong giai đoạn chuẩn bị đầu tư (chưa đưa đất vào sử dụng), trong đó có 4 dự án chưa sử dụng đất để triển khai do mới cấp chủ trương đầu tư, 2 dự án chưa sử dụng đất do có văn bản gia hạn tiến độ đầu tư và có tới 35 dự án chưa sử dụng đất do chậm tiến độ đầu tư.\n\nTrong đó khoảng 30 dự án bất động sản chưa sử dụng đất do chậm tiến độ đầu tư. Các dự án này đã được duyệt chủ trương đầu tư, cấp giấy chứng nhận đầu tư giai đoạn từ năm 2008 đến 2019, sau đó tiếp tục được gia hạn tiến độ. Một số dự án đã hết hạn tiến độ gia hạn.\n\nbạn thể, danh sách 30 dự án chưa sử dụng đất do chậm tiến độ đầu tư bao gồm: hai dự án do CTCP Đầu tư Thành Thành Công (thuộc TTC Group) làm chủ đầu tư là Khu du lịch sinh thái, nghỉ dưỡng đồi Thống Nhất và xây dựng khách sạn golf; Khu du lịch nghỉ dưỡng và vui chơi giải trí dã ngoại Sài Gòn - Đà Lạt của CTCP Đầu tư và Du lịch Sài Gòn - Lâm Đồng; hai dự án của CTCP dịch vụ du lịch Dalat Land gồm Khu trung tâm dịch vụ công cộng, khu khách sạn cao cấp và các khu công viên công cộng;\n\nKhu du lịch nghỉ dưỡng Suối Hoa của Công ty DV Hàng không sân bay Tân Sơn Nhất; KDL sinh thái, nghỉ dưỡng thác Hang Cọp của của CTCP Bất Động Sản Phú Gia Hưng; KDL nghỉ dưỡng bán kiên cố - Tổ hợp khách sạn, căn hộ thương mại cao cấp Đà Lạt (Dalat Star Hill) do CTCP Đầu tư Song Kim làm chủ đầu tư; Du lịch sinh thái và nghỉ dưỡng Tâm Anh - Paradise của CTCP TV&ĐT Tâm Anh; dự án đầu tư tại Khu du lịch Tuyền Lâm của CTCP Du lịch Phúc và Công ty TNHH TM-DV Phương Nam Việt;\n\nKhu căn hộ và dịch vụ tổng hợp Sun Garden Đà Lạt của CTCP quản lý đầu tư STC; Khu du lịch nghỉ dưỡng và sinh thái Toàn Cầu của CTCP Đầu Tư và Du lịch Toàn Cầu; Khu du lịch Hồ Than Thở do Công ty TNHH Thùy Dương làm chủ đầu tư; Khu nhà ở thung lũng hoa Đà Lạt của Công ty TNHH đầu tư xây dựng thương mại Sài Gòn; Khu Du lịch sinh thái - nghỉ dưỡng hồ Đa Thiện của CTCP ĐT & KD Golf Long Thành;...\n\nNgoài ra trong báo cáo còn có 5 dự án khách sạn, trung tâm thương mại dịch vụ chậm tiến độ gồm: Sheraton - Dalat Resort của Công ty TNHH Khu du lịch đồi Rô-bin; Trung tâm Thương mại và Khách sạn 3 sao (Petro Mart) của CTCP DV&TM Petrolimex Lâm Đồng; dự án Đà Lạt Plaza (Đầu tư Khu liên hợp Khách sạn - trung tâm thương mại) của CTCP Du Lịch Delt; Trung tâm thương mại Nguyễn Kim Đà Lạt do Công ty TNHH MTV Đầu tư Phát triển Nguyễn Kim Đà Lạt làm chủ đầu tư.​\n\n\n\n\n\n\n\n\n\n\n\n\n\nTheo Nhịp sống thị trường​",
        "posttime": "Sat, 26 Nov 2022 18:58:17 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 27 Nov 2022 14:54:25 GMT",
            "avatar": null,
            "content": "\nĐồi Chè Cầu Đất\nCó bác nào nghe thông tin về dự án này ko vậy",
            "idComment": 384719,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Sun, 27 Nov 2022 16:13:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tĐồi Chè Cầu Đất\n\nCó bác nào nghe thông tin về dự án này ko vậy\n\t\t [/QUOTE]\nVề tay vin hết toàn bộ rồi. Nghe nói thế",
            "idComment": 384720,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Sun, 27 Nov 2022 23:19:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tĐồi Chè Cầu Đất\n\nCó bác nào nghe thông tin về dự án này ko vậy\n\t\t [/QUOTE]\nNghe nói sắp dẹp điện gió, Vin nhảy vào đầu tôm",
            "idComment": 384721,
            "iduser": 13011,
            "image": [],
            "username": "PMH82"
        },
        {
            "actionAt": "Mon, 28 Nov 2022 01:07:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tĐồi Chè Cầu Đất\n\nCó bác nào nghe thông tin về dự án này ko vậy\n\t\t [/QUOTE]\nVề Vin rồi.",
            "idComment": 384722,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 28 Nov 2022 08:58:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tChắc Vin lấy trái phiếu ra đổi rồi.\n\nVề Vin rồi.\n\t\t [/QUOTE]\nGiờ Vin sống nhờ bds thôi nên phải chơi tất tay",
            "idComment": 384723,
            "iduser": 15857,
            "image": [],
            "username": "ferrari_f1"
        },
        {
            "actionAt": "Mon, 28 Nov 2022 10:41:56 GMT",
            "avatar": null,
            "content": "\nsao e thay bao du an doi che dalat la cua Novoland  ?",
            "idComment": 384724,
            "iduser": 17842,
            "image": [],
            "username": "gengo441"
        },
        {
            "actionAt": "Mon, 28 Nov 2022 11:02:46 GMT",
            "avatar": null,
            "content": "\nMuốn bơm khu nào tinh ra cũng dễ nhỉ ?\nCứ lôi vin và nova vào hhhh",
            "idComment": 384725,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Mon, 28 Nov 2022 11:21:52 GMT",
            "avatar": null,
            "content": "\nRất sợ các dự án \" bánh vẽ\" họ vẽ ra để lùa gà!",
            "idComment": 384726,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Mon, 28 Nov 2022 11:39:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ferrari_f1\"] \n\t\t\tGiờ Vin sống nhờ bds thôi nên phải chơi tất tay\n\t\t [/QUOTE]\nXong lấy xe điện về gỡ lại nhỉ.",
            "idComment": 384727,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        }
    ]
}