{
    "post": {
        "postid": 1101,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Lãi suất hạ nhiệt, vì sao thị trường bất động sản vẫn chưa phục hồi?",
        "content": "Lãi suất của nhiều ngân hàng đã giảm sâu so với hồi đầu năm, tuy nhiên người dân vẫn không \"mặn mà\" với việc vay vốn, còn doanh nghiệp thì lại khó tiếp cận.​\n\n\n\n\nLãi suất giảm, người dân cũng không dám vay\n\nTháng 9/2023, lãi suất cho vay mua nhà của nhiều ngân hàng đã về mức dưới 10%. Điển hình như nhóm Big 4, ngân hàng BIDV có mức lãi suất hấp dẫn chỉ 7,8%/năm, Vietcombank và Agribank có lãi suất chỉ 8%/năm, Vietinbank là 8,2%/năm.\n\nCác ngân hàng thương mại tư nhân cũng có lãi suất giảm mạnh để “bơm vốn” cho người mua nhà. MBBank có lãi suất cho vay chỉ 7,5%/năm; HDBank là 8,2%/năm; Techcombank, Eximbank, ACB, TPBank, MSB đều có lãi suất 8,5%/năm.\n\nTuy nhiên, lãi suất dưới 10%/năm của các ngân hàng chỉ áp dụng trong năm đầu tiên, thậm chí là chỉ áp dụng được trong 3 - 6 tháng, lãi suất thả nổi sau đó sẽ dao động từ 10,5 - 12%/năm với nhóm Big 4. Nhóm các ngân hàng thương mại tư nhân sẽ dao động trong khoảng từ 12 - 15%/năm. \n\n\n\n\n\nMặc dù lãi suất các ngân hàng đã giảm sâu, thậm chí về mức ngang bằng hoặc thấp hơn so với thời điểm trước dịch COVID-19. Thế nhưng, người dân và nhà đầu tư bất động sản vẫn không mấy mặn mà.\n\nĐại diện nhiều doanh nghiệp bất động sản tại TP.HCM chia sẻ, doanh thu bán hàng của các doanh nghiệp vẫn đang “bết bát”, thanh khoản tiếp tục trầm lắng. Lượng giao dịch căn hộ, nhà phố vẫn đang thấp nhất trong 5 năm trở lại đây. Tâm lý của nhà đầu tư và người dân vẫn rất \"dè dặt\".\n\nNgân hàng “thừa tiền” nhưng doanh nghiệp khó tiếp cận\n\nÔng Phạm Lâm, Tổng giám đốc DKRA Việt Nam cho hay, đối với người dân có nhu cầu mua nhà để ở thì đây là thời điểm thuận lợi vì các ngân hàng đang có mức lãi suất vô cùng hấp dẫn. Còn ở góc độ doanh nghiệp, ông nhận thấy khả năng tiếp cận vốn vay vẫn còn nhiều khó khăn.\n\nTheo ông Lâm, dù các ngân hàng đã “thoải mái” hơn trong việc cho vay nhưng doanh nghiệp bất động sản cũng khó tiếp cận vốn do công tác hoàn tất thủ tục pháp lý dự án còn nhiều bất cập.\n\n“ Việc vay vốn để triển khai dự án đều gặp nút thắt ở khâu pháp lý. Nếu không hoàn tất xong pháp lý thì doanh nghiệp không thể tiếp cận được vốn vay. Đây cũng là câu chuyện chung của toàn thị trường bất động sản. Đó cũng là lý do dẫn đến tình trạng ngân hàng thì thừa tiền, doanh nghiệp bất động sản thì khát vốn nhưng hai bên vẫn không tìm được thấy nhau ”, ông Lâm nói.\n\n\n\n\n\nCũng theo ông Lâm, ngân hàng, doanh nghiệp cũng như các ngành chức năng đang cố gắng tìm tiếng nói chung trong việc tháo gỡ những vướng mắc đang còn tồn đọng. Ông hy vọng những tín hiệu tích cực hơn sẽ đến với thị trường bất động sản trong thời gian tới.\n\nTrả lời VTC News, một lãnh đạo cấp cao của Ngân hàng BIDV cho biết, kinh tế gặp nhiều khó khăn dẫn đến việc làm ăn, kinh doanh, buôn bán… của người dân cũng “đi xuống”. Điều này khiến cho các giao dịch, mua bán bất động sản cũng giảm theo, bất chấp lãi suất thấp. “ Lượng giao dịch bất động sản trên thị trường giảm mạnh nên khách hàng sẽ không có quá nhiều nhu cầu vay vốn. Lãi suất ngân hàng cao hay thấp cũng chỉ là một yếu tố rất nhỏ, quan trọng là người dân không mua bán hay giao dịch thì ngân hàng cũng không thể cho vay ”, vị lãnh đạo nói.\n\nTheo đại diện của BIDV, ngân hàng này đang rất muốn cho người dân, doanh nghiệp vay vốn vì bản thân ngân hàng cũng đang “thừa tiền”. Tuy nhiên, nếu người dân không mua bán, giao dịch thì việc “bơm tiền” vào thị trường cũng rất khó.\n\nCòn theo ông Nguyễn Văn Đính, Chủ tịch Hội Môi giới bất động sản Việt Nam (VARS), ngân hàng và doanh nghiệp bất động sản vẫn chưa tìm thấy nhau, dù ngân hàng “thừa tiền” còn doanh nghiệp thì cần tiền.\n\n\n\n\n\nThời gian qua, Ngân hàng Nhà nước đã nỗ lực điều chỉnh, hỗ trợ doanh nghiệp thông qua nhiều đợt giảm lãi suất, các gói tín dụng ưu đãi... Thế nhưng, doanh nghiệp và ngân hàng vẫn “khó gặp nhau” do các doanh nghiệp bất động sản không đáp ứng đủ điều kiện vay vốn vì “sức khỏe” đã suy yếu.\n\nbạn thể, một nhóm doanh nghiệp đủ điều kiện tiếp cận nguồn vốn, đủ khả năng để hấp thụ nguồn vốn lại đang bị vướng mắc về pháp lý. Trong khi đó, một nhóm doanh nghiệp đã sẵn sàng tiếp cận nguồn vốn lại gặp khó trong việc hấp thụ vì lãi suất vẫn ở mức cao so với khả năng chịu đựng của doanh nghiệp. Bên cạnh đó, một nhóm doanh nghiệp còn chưa đủ điều kiện vượt qua vòng thẩm định để tiếp cận nguồn vốn do còn nhiều khoản nợ trước đó, có nguy cơ gây rủi ro cho ngân hàng.\n\nTheo đại diện VARS, để doanh nghiệp bất động sản có thể hấp thụ được những nguồn vốn mới thì các vấn đề của thị trường phải được giải quyết một cách triệt để. Ngoài các nguồn tài chính quen thuộc như tín dụng ngân hàng và trái phiếu doanh nghiệp thì cần có các cơ chế, chính sách để phát triển, thu hút, đảm bảo vận hành hiệu quả các nguồn vốn từ các sản phẩm tài chính khác (quỹ đầu tư bất động sản - REIT, Quỹ tiết kiệm nhà ở, chứng khoán hóa bất động sản...) hay kênh khác (đầu tư trực tiếp, gián tiếp nước ngoài).\n\nĐồng thời, các cơ quan chức năng cũng cần có những chính sách bảo vệ các doanh nghiệp bất động sản làm ăn chân chính. Nguồn vốn cần được khơi thông cho mọi ngành nghề trong nền kinh tế, trong đó có bất động sản.\n\nXem thêm:​\n“Siêu dự án” 4.000ha với tổng vốn đầu tư hơn 30.000 tỷ tại Lâm Đồng​\nLãi suất giảm, có nên vay tiền đầu tư BĐS ở thời điểm này?​\nTheo VTC News​",
        "posttime": "Tue, 12 Sep 2023 23:30:42 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 13 Sep 2023 01:23:45 GMT",
            "avatar": null,
            "content": "\nChính phủ đang cố gắng giảm ls để kích thích nền kt. Vay để sx. Nhưng làm mất tỷ giá vnđ\nTrong khi ls usd cứ tăng bên Mỹ\nThì không biết cp chịu được đến bao giờ \nNên người vay không biết lúc nào ls lại quay đầu tăng",
            "idComment": 363653,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Wed, 13 Sep 2023 08:17:48 GMT",
            "avatar": null,
            "content": "\nKiểu điều hành lãi suất ở VN bằng ý chí chỉ đạo sáng ngời tư tưởng, ko dựa trên sự độc lập của ngân hàng nhà nước nên còn non và xanh lắm. Cứ auto lãi suất giảm là dân sẽ vay \"tuy nhiên người dân vẫn ko mặn mà còn doanh nghiệp khó tiếp cận\". Nhiều khi thấy mấy bài báo đặt những câu hỏi ngớ ngẩn mà cảm thán thay cho trình độ của phóng viên",
            "idComment": 363654,
            "iduser": 10504,
            "image": [],
            "username": "Tuoithodudoi"
        },
        {
            "actionAt": "Wed, 13 Sep 2023 09:18:55 GMT",
            "avatar": null,
            "content": "\nLãi gửi giảm từ tháng 4-5 thì đã có hàng bắt đáy được chốt từ tháng 6. Và đã hết cắt sâu bắt đầu quá trình hồi phục.  Thông tin lãi vay giảm và chính thức từ 1/9 và số lượng cuối cùng lãi gửi cao của năm trước ( 10-11/2022 đến hạn  10/2023 thấp quá sẽ ko gửi mà rút mua bđs)  thì phải 3-4 tháng mới có tác dụng. Do đó sẽ có giao dịch mạnh mẽ và giá tăng từ tháng 12/ 2023. \nĐáy của chu kỳ 2024-2029 là 4-7/ 2023",
            "idComment": 363655,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Wed, 13 Sep 2023 10:13:50 GMT",
            "avatar": null,
            "content": "\nGiờ ai mà dám vay. Dang vay mà nó lên lại 15-17% thì có mà vỡ mồm. Bây giờ cứ cho thuê tà tà kiếm tiền đi chợ thôi",
            "idComment": 363656,
            "iduser": 7222,
            "image": [],
            "username": "Porsche711"
        },
        {
            "actionAt": "Wed, 13 Sep 2023 12:49:29 GMT",
            "avatar": null,
            "content": "\nTài sản cắm hết ngân hàng rồi\nVay kiểu gì nữa",
            "idComment": 363657,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Wed, 13 Sep 2023 12:59:25 GMT",
            "avatar": null,
            "content": "\nkhi nào mua chung cư cho thuê cao hơn lãi suất tiết kiệm thì bds sẽ khởi sắc.",
            "idComment": 363658,
            "iduser": 12578,
            "image": [],
            "username": "meoconq7"
        },
        {
            "actionAt": "Wed, 13 Sep 2023 15:21:01 GMT",
            "avatar": null,
            "content": "\nLãi suất bên Mĩ rõ ràng là hơn 6%/năm, lãi suất huy động bên VN giờ có 4-5%/năm, rõ ràng là đang đi ngược lại thế giới mục đích có lẽ nhắm vào cứu nền sản xuất là phụ cứu các công ti BĐS là chính, không rõ chính phủ gồng được đến bao giờ khi đang chịu sức ép rất lớn đến tỉ giá VNĐ, nên các nhà đầu tư giờ ai cũng đang chờ không ai dám mạnh tay vì không có niềm tin vào thị trường.",
            "idComment": 363659,
            "iduser": 10835,
            "image": [],
            "username": "caothang91"
        },
        {
            "actionAt": "Wed, 13 Sep 2023 16:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giangtechn\"] \n\t\t\tLãi gửi giảm từ tháng 4-5 thì đã có hàng bắt đáy được chốt từ tháng 6. Và đã hết cắt sâu bắt đầu quá trình hồi phục.  Thông tin lãi vay giảm và chính thức từ 1/9 và số lượng cuối cùng lãi gửi cao của năm trước ( 10-11/2022 đến hạn  10/2023 thấp quá sẽ ko gửi mà rút mua bđs)  thì phải 3-4 tháng mới có tác dụng. Do đó sẽ có giao dịch mạnh mẽ và giá tăng từ tháng 12/ 2023.\n\nĐáy của chu kỳ 2024-2029 là 4-7/ 2023\n\t\t [/QUOTE]\nChú đang vay bao nhiêu tiền?",
            "idComment": 363660,
            "iduser": 6619,
            "image": [],
            "username": "118 Âm Binh"
        },
        {
            "actionAt": "Wed, 13 Sep 2023 17:25:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"118 Âm Binh\"] \n\t\t\tChú đang vay bao nhiêu tiền?\n\t\t [/QUOTE]\nNhà cái hạ lãi suất nâng giá bđs bắt đầu chu kỳ 2024-2029. Và vừa lấy Biden làm đòn bẩy để giá thuê bđs+ khu công nghiệp tăng.",
            "idComment": 363661,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Wed, 13 Sep 2023 17:34:36 GMT",
            "avatar": null,
            "content": "\nbác nào cho hỏi vay nóng cần xoay dòng tiền, 1 tỷ, 2 tháng, thì ls rớt tầm nhiu ah ?",
            "idComment": 363662,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        },
        {
            "actionAt": "Thu, 14 Sep 2023 08:56:00 GMT",
            "avatar": null,
            "content": "\nChứng nhiều mã đã tăng trở lại. Bđs chắc đi sau vài tháng. Khả năng cuối năm nay sẽ ấm dần lên.",
            "idComment": 363663,
            "iduser": 10359,
            "image": [],
            "username": "Men Rượu"
        },
        {
            "actionAt": "Thu, 14 Sep 2023 09:45:23 GMT",
            "avatar": null,
            "content": "\nlãi suất bên gửi giảm chứ bên vay giảm tý ti. Các ngân hàng công bố giảm ls vay nhưng thực ra chỉ giảm cho 3 tháng đầu, sau đó ls lại tính theo biên độ ls tiết kiệm 12 tháng + 2-3%, tính ra cũng vẫn trên 10% /năm. Giảm chỉ có ở trên ti vi với báo chí thôi",
            "idComment": 363664,
            "iduser": 13572,
            "image": [],
            "username": "yeuvo_2"
        },
        {
            "actionAt": "Thu, 14 Sep 2023 11:21:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"yeuvo_2\"] \n\t\t\tlãi suất bên gửi giảm chứ bên vay giảm tý ti. Các ngân hàng công bố giảm ls vay nhưng thực ra chỉ giảm cho 3 tháng đầu, sau đó ls lại tính theo biên độ ls tiết kiệm 12 tháng + 2-3%, tính ra cũng vẫn trên 10% /năm. Giảm chỉ có ở trên ti vi với báo chí thôi\n\t\t [/QUOTE]\nLãi suất vay hồi 2011 là gần 25%+/- anh ấy. Anh tưởng 10% là cao nhưng việt kiều Mẽo giờ vay mua nhà bên đó cũng 8% cho khách xếp hạng tín dụng tốt nhé",
            "idComment": 363665,
            "iduser": 5598,
            "image": [],
            "username": "Giacattiensinh"
        },
        {
            "actionAt": "Thu, 14 Sep 2023 17:22:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangQuan25\"] \n\t\t\tbác nào cho hỏi vay nóng cần xoay dòng tiền, 1 tỷ, 2 tháng, thì ls rớt tầm nhiu ah ?\n\t\t [/QUOTE]\nChắc tầm 30%/năm là ít đấy.",
            "idComment": 363666,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 14 Sep 2023 20:56:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"yeuvo_2\"] \n\t\t\tlãi suất bên gửi giảm chứ bên vay giảm tý ti. Các ngân hàng công bố giảm ls vay nhưng thực ra chỉ giảm cho 3 tháng đầu, sau đó ls lại tính theo biên độ ls tiết kiệm 12 tháng + 2-3%, tính ra cũng vẫn trên 10% /năm. Giảm chỉ có ở trên ti vi với báo chí thôi\n\t\t [/QUOTE]\nbác coi ở đâu nói đại đại cho cả thị trường vậy? VCB 8% 2 năm, Standard 7.7% 2 năm. Đó là 2 NH mình trao đổi thôi nhưng ít nhất cũng k kiểu bác nói.",
            "idComment": 363667,
            "iduser": 7101,
            "image": [],
            "username": "ankabot"
        },
        {
            "actionAt": "Fri, 15 Sep 2023 10:02:28 GMT",
            "avatar": null,
            "content": "\nNữa cuối 2022 bds lao dốc, 2023 bds chạm đáy, 2024 có giao dịch tạm gọi là ấm trở lại, 2025/2026/2027 sốt nóng khắp cả nước",
            "idComment": 363668,
            "iduser": 7152,
            "image": [],
            "username": "binhgl4321"
        },
        {
            "actionAt": "Fri, 15 Sep 2023 10:27:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ankabot\"] \n\t\t\tbác coi ở đâu nói đại đại cho cả thị trường vậy? VCB 8% 2 năm, Standard 7.7% 2 năm. Đó là 2 NH mình trao đổi thôi nhưng ít nhất cũng k kiểu bác nói.\n\t\t [/QUOTE]\nTrong đó, những khoản vay phục vụ dự án sản xuất kinh doanh của khách hàng tốt, ngân hàng này áp dụng lãi vay chỉ 5%/năm. Với các khoản vay mua nhà hay vay tiêu dùng khác, lãi suất quanh mức 9%/năm.",
            "idComment": 363669,
            "iduser": 13572,
            "image": [
                "/proxy.php?image=https%3A%2F%2Fcdn.tuoitre.vn%2Fthumb_w%2F730%2F471584752817336320%2F2023%2F9%2F13%2F1ff5bfbd4a6d9f33c67c-2005985-2read-only-16946197402241638534588.jpg&hash=7a0c1463dc4875a7e3a0535c30d99feb"
            ],
            "username": "yeuvo_2"
        },
        {
            "actionAt": "Fri, 15 Sep 2023 12:42:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"yeuvo_2\"] \n\t\t\te thấy báo chí kách mệnh nói thế này. Hay báo chí nói láo!?\n\n\n\n\n\n\ntuoitre.vn\n\n\n\nhttps://tuoitre.vn/lai-suat-tien-gui-giam-nhanh-lai-suat-tien-vay-van-lang-lang-tang-20230913225511057.htm\n\nDù lãi suất huy động liên tục giảm mạnh, Thủ tướng và Ngân hàng Nhà nước nhiều lần chỉ đạo quyết liệt nhưng lãi vay vẫn được các ngân hàng neo ở mức cao bằng cái gọi là 'lãi suất cơ sở' thay vì dựa vào lãi suất huy động.\n\n\ntuoitre.vn\n\n\t\t\t\t\ttuoitre.vn\n\t\t\t\t\n\n\n\n\n\n[h2]Dù lãi suất huy động liên tục giảm mạnh, Thủ tướng và Ngân hàng Nhà nước nhiều lần chỉ đạo quyết liệt nhưng lãi vay vẫn được các ngân hàng neo ở mức cao bằng cái gọi là \"lãi suất cơ sở\" thay vì dựa vào lãi suất huy động.​[/h2]Mức https://tuoitre.vn/lai-suat.html cơ sở này đang thay thế lãi suất huy động kỳ hạn 12 - 13 tháng, làm căn cứ để ngân hàng cộng thêm biên độ, từ đó định ra mức https://tuoitre.vn/lai-vay.html cuối cùng mà khách hàng phải trả.\n\n\n\nTheo ghi nhận của chúng tôi, lãi suất cơ sở tại nhiều ngân hàng cổ phần đang neo ở mức 8,5 - 9%/năm, dù mức lãi suất huy động cao nhất chỉ còn 5,8 - 6%/năm.\n\n\n\n[h2]Giảm lãi suất huy động, tăng lãi suất vay!​[/h2]Vay vốn phục vụ hoạt động sản xuất kinh doanh với kỳ hạn một năm tại một ngân hàng cổ phần lớn, chị An (TP.HCM) cho biết suốt sáu tháng qua lãi vay cố định ở mức 10%/năm. Cũng trong thời gian này, lãi suất huy động giảm rất mạnh. Do vậy, chị An liên hệ với ngân hàng với kỳ vọng được giảm lãi vay xuống mức \"dễ thở\" hơn trong kỳ điều chỉnh lãi suất vào tháng 9 này.\n\n\n\nThế nhưng, trái với kỳ vọng của chị An, nhân viên tín dụng thông báo do đã hết thời gian ưu đãi nên lãi suất vay từ tháng 9 không những không giảm mà sẽ tăng lên mức 12,5%/năm.\n\n\n\nChị An bức xúc cho biết lãi suất huy động cao nhất của ngân hàng này chỉ còn 6,1%/năm, cộng với biên độ khoảng 3,5%/năm, cao lắm chị chỉ phải trả lãi vay khoảng 9,6%/năm, tức vẫn giảm hơn mức cũ 0,4%/năm.\n\n\n\nThế nhưng, lãi cho vay của ngân hàng này lại tăng từ 10% lên 12,5%/năm, tức hơn gấp đôi lãi suất huy động cao nhất. \"Khi tôi chất vấn, nhân viên tín dụng cho biết ngân hàng lấy mức lãi suất cơ sở để làm căn cứ cộng thêm biên độ chứ không căn cứ mức lãi suất huy động kỳ hạn 12, 13 tháng như trước đây\", chị An bức xúc kể.\n\n\n\nChị Nguyễn Hồng Minh (ngụ quận Đống Đa, Hà Nội) cho biết cứ nghĩ ngân hàng thừa tiền và lãi suất huy động giảm còn 6%/năm, lãi suất cho vay cũng giảm theo, nào ngờ lãi vay vẫn rất cao.\n\n\n\nChị này kể cần vay thêm 1,6 tỉ đồng để chuyển đổi sang căn nhà rộng hơn. Thế nhưng, lãi suất cho vay được ngân hàng báo là 11,6%/năm nếu có tài sản đảm bảo, còn không có tài sản đảm bảo thì 12,5%/năm.\n\n\n\n\"Ngân hàng còn nói đây là mức lãi suất ưu đãi được cố định trong 24 tháng. Sau thời gian này, lãi suất sẽ thả nổi được tính bằng lãi suất cơ sở cộng với biên độ 3 - 3,5%/năm tùy theo ngân hàng.\n\n\n\nNói chung, lãi vay vẫn quanh mức 12%/năm khiến khách hàng như tôi vô cùng chật vật trong bối cảnh kinh tế khó khăn, thu nhập giảm sút như hiện nay\" - chị Minh than thở.\n\n\n\n[h2]Dùng \"tiểu xảo\" để tăng lãi suất cho vay!​[/h2]Theo tìm hiểu của Tuổi Trẻ, một số ngân hàng TMCP áp dụng nhiều chiêu hấp dẫn để thu hút khách hàng. Chẳng hạn, một ngân hàng cổ phần ở Hà Nội đưa ra mức lãi suất cho vay cực mềm chỉ 5,9%/năm và 7,7%/năm đối với cho vay mua nhà.\n\n\n\nThế nhưng, mức này chỉ được cố định trong 3-6 tháng sau khi giải ngân. Và sau đó, lãi suất sẽ được thả nổi bằng lãi suất cơ sở cộng với biên độ 3,5%/năm. Như vậy, lãi vay quẩn quanh đâu đó 12,5%/năm.\n\n\n\nĐó cũng là trường hợp mà chị An gặp phải. Theo bảng lãi suất cơ sở tại ngân hàng mà chị An vay, được ban hành ngày 8-8, mức lãi suất cơ sở áp dụng cho kỳ hạn 10 - 12 tháng lên đến 9,3%/năm.\n\n\n\nNếu vay trung dài hạn, mức lãi cơ sở lên đến 9,8%/năm. \"Như vậy, sau khi cộng thêm biên độ 3,2%/năm, mức lãi suất cho vay lên tới 12,5%/năm cho kỳ hạn một năm. Tôi té ngửa vì như vậy khác gì cộng biên độ hai lần\", chị An bức xúc.\n\n\n\nTuy nhiên, không riêng gì ngân hàng này, theo tìm hiểu của chúng tôi, hầu hết các ngân hàng đều lấy mức lãi suất cơ sở làm căn cứ để cộng thêm biên độ thay vì mức lãi suất huy động.\n\n\n\n\n\nTrong khi đó, ngay tại các ngân hàng lớn, biểu lãi suất cơ sở được áp dụng khá cao dù lãi suất huy động đã giảm mạnh. Có ngân hàng chia lãi suất cơ sở này theo từng mục đích vay và thời gian giải ngân.\n\n\n\nChẳng hạn, vay mua bất động sản, lãi suất cơ sở áp dụng với các khoản giải ngân từ năm 2023 là 10,5%/năm, nếu giải ngân từ năm 2019 - 2022 là 11,5%/năm và giải ngân trước 2019 là 12%/năm.\n\n\n\nCó ngân hàng áp dụng một mức lãi suất là 9%/năm, nhưng cũng có ngân hàng chia theo từng kỳ hạn vay. Ví dụ, nếu vay 12 tháng sẽ áp dụng lãi suất cơ sở là 9,3%/năm, vay trên 12 tháng thì áp dụng lãi suất cơ sở 9,8%/năm.\n\n\n\nTrong khi đó, từ cuối tháng 3-2023 đến nay, lãi suất huy động đã giảm đáng kể, từ mức 9 - 10%/năm xuống còn dưới 6%/năm. Tại các ngân hàng lớn gồm Vietcombank, VietinBank, BIDV, Agribank, VPBank..., lãi suất huy động cao nhất áp dụng cho kỳ hạn 12 tháng chỉ còn 5,8%/năm.\n\n\n\nCòn kỳ hạn 6 tháng đến dưới 12 tháng, phổ biến trên thị trường cũng quanh mức 5 - 5,5%/năm tùy ngân hàng. Như vậy, lãi suất cho vay tại nhiều ngân hàng cổ phần đang cao gấp hai lần lãi suất huy động cùng kỳ hạn!\n\n\n\n[h2]Lãi suất huy động chưa thể hiện đủ chi phí vốn?​[/h2]Trao đổi với [i]Tuổi Trẻ[/i], các ngân hàng cho rằng phải tính theo lãi suất cơ sở vì lãi suất huy động chưa thể hiện đầy đủ chi phí vốn của ngân hàng. Theo tổng giám đốc một ngân hàng cổ phần tại TP.HCM, dù huy động 10 đồng nhưng ngân hàng chỉ có thể cho vay được 8 đồng, còn 2 đồng đưa vào dự trữ bắt buộc.\n\n\n\nChẳng hạn, ngân hàng huy động lãi suất 6%/năm, nhưng chi phí huy động vốn thực lên đến 6,2 - 6,5%/năm, chưa kể nhiều chi phí phát sinh khác như chi phí dự trữ thanh khoản. Hơn nữa, các ngân hàng rất khó huy động dài hạn mà chủ yếu huy động ngắn hạn, trong khi tỉ lệ sử dụng vốn huy động ngắn hạn cho vay trung dài hạn chỉ còn 34% (áp dụng từ 1-10-2022).\n\n\n\nNhư vậy, huy động 10 đồng vốn ngắn hạn, ngân hàng chỉ cho vay được 3-4 đồng trung dài hạn và sắp tới còn giảm nữa, chi phí vốn càng bị đội thêm. \"Do lãi suất huy động không thể hiện đầy đủ chi phí vốn nên ngân hàng mới xây dựng lãi suất cơ sở, trong đó có cộng thêm một số chi phí vốn thực\", vị này nói.\n\n\n\nTuy nhiên, vị này cũng thừa nhận không loại trừ trường hợp ngân hàng lạm dụng điều này để giữ lãi suất cho vay ở mức cao. Nhưng đây cũng là con dao hai lưỡi vì thông tư 06 vừa có hiệu lực từ ngày 1-9 cho phép khách hàng vay vốn để trả nợ ngân hàng khác, buộc các ngân hàng phải \"nhìn trước ngó sau\". \"Bởi nếu lãi suất cho vay quá cao, khách hàng hoàn toàn có thể chuyển đến ngân hàng khác để vay\", vị này nói.\n\n\n\nLãnh đạo một ngân hàng cho rằng bản thân các ngân hàng cũng phải tự điều chỉnh lãi suất nhằm đảm bảo cân bằng giữa hai mục tiêu là hiệu quả kinh doanh và hấp dẫn khách hàng, nhất là trong bối cảnh đã có ngân hàng chấp nhận cho vay tín chấp để lấy khách hàng.\n\n\n\n\"Trong bối cảnh 'đang phải chữa bệnh thừa tiền', các ngân hàng cũng chịu áp lực phải điều chỉnh lãi suất cho vay về mức hợp lý. Những ngân hàng nào vẫn neo lãi suất cho vay ở mức cao sẽ phải giảm lãi suất cơ sở để kéo lãi suất cho vay xuống mức mà khách hàng chấp nhận được\", vị này khẳng định.\n\n\n\nChờ tất toán các khoản huy động lãi suất cao​\n\nNhiều ngân hàng dùng “tiểu xảo” để neo lãi suất cho vay cao với lý do lãi suất huy động chưa tính đầy đủ các chi phí - Ảnh: QUANG ĐỊNH\n\n\n\nNhiều ngân hàng dùng “tiểu xảo” để neo lãi suất cho vay cao với lý do lãi suất huy động chưa tính đầy đủ các chi phí - Ảnh: QUANG ĐỊNH\n\nTrao đổi với [i]Tuổi Trẻ[/i], phó tổng giám đốc một ngân hàng cổ phần thừa nhận đang thừa tiền do tăng trưởng tín dụng chỉ mới đạt 2% so với hạn mức được cấp là 9%. Áp lực trả lãi huy động với ngân hàng rất lớn, do huy động nhưng không cho vay được.\n\nCũng theo vị này, ngân hàng cũng đã giảm 2-3%/năm lãi vay cho khách hàng hiện hữu chứ chưa thể giảm mạnh lãi suất cho vay do vẫn còn những khoản huy động với lãi suất 10%/năm từ tháng 11-2022 chưa tất toán xong.\n\nTuy nhiên, với lãi suất huy động cao nhất chỉ còn 6%/năm, ngân hàng này sẽ tính toán cân đối để tiếp tục giảm lãi suất cho vay.\n\nTrong khi đó, theo ông Lê Hoàng Tùng - phó tổng giám đốc Vietcombank, từ đầu năm đến nay ngân hàng này đã ba lần giảm lãi suất cho vay, với tổng số tiền giảm lãi vay lên đến hơn 2.000 tỉ đồng.\n\nTrong đó, những khoản vay phục vụ dự án sản xuất kinh doanh của khách hàng tốt, ngân hàng này áp dụng lãi vay chỉ 5%/năm. Với các khoản vay mua nhà hay vay tiêu dùng khác, lãi suất quanh mức 9%/năm.\n\t\t [/QUOTE]\nláo hay ko mình quan tâm. Cái mình nói là thật nvien tín dụng chào. Còn kiểu ko quan tâm để nc với NH, đọc báo rồi phán chung chung như đúng rồi thì thôi.",
            "idComment": 363670,
            "iduser": 7101,
            "image": [],
            "username": "ankabot"
        },
        {
            "actionAt": "Fri, 15 Sep 2023 14:58:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"yeuvo_2\"] \n\t\t\tlãi suất bên gửi giảm chứ bên vay giảm tý ti. Các ngân hàng công bố giảm ls vay nhưng thực ra chỉ giảm cho 3 tháng đầu, sau đó ls lại tính theo biên độ ls tiết kiệm 12 tháng + 2-3%, tính ra cũng vẫn trên 10% /năm. Giảm chỉ có ở trên ti vi với báo chí thôi\n\t\t [/QUOTE]\nTrong khi ls tiết kiệm về gần 5% rồi, chênh lệc quá cao lun",
            "idComment": 363671,
            "iduser": 10172,
            "image": [],
            "username": "@Hoàng@"
        },
        {
            "actionAt": "Sat, 16 Sep 2023 15:37:09 GMT",
            "avatar": null,
            "content": "\nĐể xem dự trữ ngoại tệ còn gồng được bao lâu vì duy ý chí và đi ngược quy luật tg để cưỡng ép giảm ls….mịa bọn thần kinh",
            "idComment": 363672,
            "iduser": 10959,
            "image": [],
            "username": "Golddad"
        },
        {
            "actionAt": "Sat, 16 Sep 2023 15:39:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ankabot\"] \n\t\t\tláo hay ko mình quan tâm. Cái mình nói là thật nvien tín dụng chào. Còn kiểu ko quan tâm để nc với NH, đọc báo rồi phán chung chung như đúng rồi thì thôi.\n\t\t [/QUOTE]\nMịa chú định nghĩa dùm a cái ngân hàng có phải là cty cp o? Nếu lỗ thì nhà nước có bù lỗ cho nh o? Các chú động não dùm tý….",
            "idComment": 363673,
            "iduser": 10959,
            "image": [],
            "username": "Golddad"
        },
        {
            "actionAt": "Sat, 16 Sep 2023 18:31:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kebuomhoa\"] \n\t\t\tChính phủ đang cố gắng giảm ls để kích thích nền kt. Vay để sx. Nhưng làm mất tỷ giá vnđ\n\nTrong khi ls usd cứ tăng bên Mỹ\n\nThì không biết cp chịu được đến bao giờ\n\nNên người vay không biết lúc nào ls lại quay đầu tăng\n\t\t [/QUOTE]\nTăng hay giảm ls đều chết. Ls tiền gửi giảm nhưng dân gửi ào ạt, bank thừa tiền lại k cho vay được.",
            "idComment": 363674,
            "iduser": 17096,
            "image": [],
            "username": "D.H.A"
        },
        {
            "actionAt": "Sat, 16 Sep 2023 18:32:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"meoconq7\"] \n\t\t\tkhi nào mua chung cư cho thuê cao hơn lãi suất tiết kiệm thì bds sẽ khởi sắc.\n\t\t [/QUOTE]\nBao giờ bẻ được lí luận này thì hãy tưởng tượng chuyện tào lao sốt đất này kia.",
            "idComment": 363675,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 16 Sep 2023 18:34:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"yeuvo_2\"] \n\t\t\tlãi suất bên gửi giảm chứ bên vay giảm tý ti. Các ngân hàng công bố giảm ls vay nhưng thực ra chỉ giảm cho 3 tháng đầu, sau đó ls lại tính theo biên độ ls tiết kiệm 12 tháng + 2-3%, tính ra cũng vẫn trên 10% /năm. Giảm chỉ có ở trên ti vi với báo chí thôi\n\t\t [/QUOTE]\nMình thật không thể nghĩ ra nó giảm lãi vay kiểu gì với một đống lô tiền tiết kiệm nó đã nhận ở điểm lãi cao chót vót.",
            "idComment": 363676,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 16 Sep 2023 19:49:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tMình thật không thể nghĩ ra nó giảm lãi vay kiểu gì với một đống lô tiền tiết kiệm nó đã nhận ở điểm lãi cao chót vót.\n\t\t [/QUOTE]\nBuôn tiền là bọn có trí thông minh hơn loài người thông thường pác ạ. Sao anh gửi tiền ko kỳ hạn nó vẫn trả lãi cho anh??",
            "idComment": 363677,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Sat, 16 Sep 2023 21:08:57 GMT",
            "avatar": null,
            "content": "\n1. Kinh tế khó khăn chung, dân cạn tiền\n2. Các loại bđs như shophouse, bđs nghỉ dưỡng, codotel giá trị ko rẻ nhưng thực sự nhiều vấn đề và hiệu quả đầu tư kém\n3. Các nhà đầu tư tiềm năng vẫn còn mắc kẹt nhiều hoặc đang gia nhập Juvetus\n4. Loại hình cần nhất là NOXH hoặc bđs tầm trung thì các bố ko ham làm nên cầu vẫn nhiều và cung vẫn thiếu.",
            "idComment": 363678,
            "iduser": 13865,
            "image": [],
            "username": "skidy"
        },
        {
            "actionAt": "Sat, 16 Sep 2023 21:56:38 GMT",
            "avatar": null,
            "content": "\nĐợi chiến tranh kết thúc mỹ sẽ kéo anh em vào bờ, mà không được như trước đâu, nay nó chơi hút tiền quay lại mỹ nên sẽ không có giai đoạn huy hoàng như đợt trước đâu.",
            "idComment": 363679,
            "iduser": 16166,
            "image": [],
            "username": "chipvn147"
        },
        {
            "actionAt": "Sat, 16 Sep 2023 22:04:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chipvn147\"] \n\t\t\tĐợi chiến tranh kết thúc mỹ sẽ kéo anh em vào bờ, mà không được như trước đâu, nay nó chơi hút tiền quay lại mỹ nên sẽ không có giai đoạn huy hoàng như đợt trước đâu.\n\t\t [/QUOTE]\nChắc chú ngủ mớ nên chưa hiểu tình thế kinh tế hiện giờ là do lũ dịch vật FED của Mỹ tăng lãi suất 11 lần. Còn bó xương 90 tuổi qua đây thì chúng ta lại phải mua 50 chiếc của nợ 737 MAX nhà nó. Hiện giờ mà vẫn mơ về mấy thằng Mỹ cũng tài thật",
            "idComment": 363680,
            "iduser": 5598,
            "image": [],
            "username": "Giacattiensinh"
        },
        {
            "actionAt": "Sat, 16 Sep 2023 22:09:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tMình thật không thể nghĩ ra nó giảm lãi vay kiểu gì với một đống lô tiền tiết kiệm nó đã nhận ở điểm lãi cao chót vót.\n\t\t [/QUOTE]\nTừ lúc ls cao đã gần 1 năm thì chắc cũng đáo hạn 1 phần rồi, có mấy ai gởi KH tới hơn 1 năm",
            "idComment": 363681,
            "iduser": 10172,
            "image": [],
            "username": "@Hoàng@"
        },
        {
            "actionAt": "Sat, 16 Sep 2023 22:28:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Giacattiensinh\"] \n\t\t\tChắc chú ngủ mớ nên chưa hiểu tình thế kinh tế hiện giờ là do lũ dịch vật FED của Mỹ tăng lãi suất 11 lần. Còn bó xương 90 tuổi qua đây thì chúng ta lại phải mua 50 chiếc của nợ 737 MAX nhà nó. Hiện giờ mà vẫn mơ về mấy thằng Mỹ cũng tài thật\n\t\t [/QUOTE]\nps: bác biết mình đang xuất siêu qua mỹ bao nhiêu không?",
            "idComment": 363682,
            "iduser": 16166,
            "image": [],
            "username": "chipvn147"
        },
        {
            "actionAt": "Sun, 17 Sep 2023 01:50:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"@Hoàng@\"] \n\t\t\tTừ lúc ls cao đã gần 1 năm thì chắc cũng đáo hạn 1 phần rồi, có mấy ai gởi KH tới hơn 1 năm\n\t\t [/QUOTE]\nChứ không lẽ cho vay thấp",
            "idComment": 363683,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 17 Sep 2023 01:54:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Giacattiensinh\"] \n\t\t\tChắc chú ngủ mớ nên chưa hiểu tình thế kinh tế hiện giờ là do lũ dịch vật FED của Mỹ tăng lãi suất 11 lần. Còn bó xương 90 tuổi qua đây thì chúng ta lại phải mua 50 chiếc của nợ 737 MAX nhà nó. Hiện giờ mà vẫn mơ về mấy thằng Mỹ cũng tài thật\n\t\t [/QUOTE]\nThôi xin đừng ai mơ về những thằng Mỹ nữa khờ quá.",
            "idComment": 363684,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 17 Sep 2023 01:57:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachcaocap\"] \n\t\t\tBuôn tiền là bọn có trí thông minh hơn loài người thông thường pác ạ. Sao anh gửi tiền ko kỳ hạn nó vẫn trả lãi cho anh??\n\t\t [/QUOTE]\nVậy là lô tiết kiệm lãi cao này nó sẽ cho vay với lãi thấp luôn hả bác ko hiểu lắm",
            "idComment": 363685,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 17 Sep 2023 08:06:45 GMT",
            "avatar": null,
            "content": "\nĐây là quả kéo xã usd cuối cùng của các chính phủ hạ dự trữ usd và usd sẽ quay về Mĩ rất nhiều ( các nước giờ giao thương ko còn quá cần usd và hệ thống thanh toán Swift vì có thể dựa vào giá vàng và trao đổi hàng hóa rồi khấu trừ ) khi usd trở lại nhiều thì lạm phát ở Mĩ tăng cao ( do lúc Covid Mĩ in giấy vô tội vạ) tưởng như mọi lần sẽ đẩy lạm phát ra thế giới nhưng không ngờ có vụ Nga/ Ukaraina và Arap Saudi bỏ petrodola, nhiều nước giao thương ko cần usd trung gian. \nViệt Nam hạ lãi suất là chuẩn. Còn Mĩ tăng lãi suất là cứu giá trị của usd khi giấy in quá nhiều và giờ thế giới ko còn quá cần usd vẫn giao thương bình thường bằng nhiều cách và nhiều loại tiền khác usd",
            "idComment": 363686,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Sun, 17 Sep 2023 08:32:28 GMT",
            "avatar": null,
            "content": "\nVấn đề là hạ ls nhưng phải có đầu ra, thanh khoản phải cao. Kt thế giới đang đuối, ai cũng bóp miệng. Dân ko có tiền ăn lấy đâu tiền mua nhà.\nCái đầu tàu Kt Mỹ còn sục xịch do đám dân chủ xài tiền vô tội vạ nuôi bọn báo cô ăn hại thì chả mong khá hơn.\nĐợi sau bầu cử Mỹ 2024 đi, hy vọng gió sẽ đảo chiều.",
            "idComment": 363687,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Sun, 17 Sep 2023 08:42:37 GMT",
            "avatar": null,
            "content": "\n0 biết thiệt 0 hay bọn tàu nhanh bịa ra để đạt KPI \n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t13 năm mua đất đầu cơ nhưng không bán nổi\n\t\t\t\t\t\n\nCó người mua đất từ năm 2010 với giá 2,2 tỷ đồng, giờ muốn bán để tiền trả nợ ngân hàng mà chẳng có ai mua.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 363688,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Sun, 17 Sep 2023 11:11:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"skidy\"] \n\t\t\t1. Kinh tế khó khăn chung, dân cạn tiền\n\n2. Các loại bđs như shophouse, bđs nghỉ dưỡng, codotel giá trị ko rẻ nhưng thực sự nhiều vấn đề và hiệu quả đầu tư kém\n\n3. Các nhà đầu tư tiềm năng vẫn còn mắc kẹt nhiều hoặc đang gia nhập Juvetus\n\n4. Loại hình cần nhất là NOXH hoặc bđs tầm trung thì các bố ko ham làm nên cầu vẫn nhiều và cung vẫn thiếu.\n\t\t [/QUOTE]\nNOXH là cái đếch gì mà tuyên truyền, muốn rẻ thì xa trung tâm, đường xá không thuận tiện, vậy thì chê bai không mua, rốt cuộc bắt cdt phải chịu lỗ à?",
            "idComment": 363689,
            "iduser": 9516,
            "image": [],
            "username": "thuongquanhong"
        },
        {
            "actionAt": "Sun, 17 Sep 2023 12:06:35 GMT",
            "avatar": null,
            "content": "\nThanh khoản của thị trường BĐS phụ thuộc vào tình hình tham nhũng.\nChẳng phải tình cờ mà BĐS vẫn tăng ào ào trong 2 năm covid dù chả làm ăn dc gì, kinh tế tăng trưởng thấp, và đứng hình từ đầu 2022 khi các cuộc điều tra chống tham nhũng bắt đầu tăng tốc.\nThất thoát, tham nhũng tham ô góp 1 phần quan trọng của dòng tiền vào BĐS và lúc này thì dòng tiền đó giảm nhiều.\nNói cho vuông, dân đen tiền đâu mà đi mua BĐS, bắt đáy v..v lúc này.",
            "idComment": 363690,
            "iduser": 5541,
            "image": [],
            "username": "Sieu Xe01"
        },
        {
            "actionAt": "Sun, 17 Sep 2023 13:13:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tVấn đề là hạ ls nhưng phải có đầu ra, thanh khoản phải cao. Kt thế giới đang đuối, ai cũng bóp miệng. Dân ko có tiền ăn lấy đâu tiền mua nhà.\n\nCái đầu tàu Kt Mỹ còn sục xịch do đám dân chủ xài tiền vô tội vạ nuôi bọn báo cô ăn hại thì chả mong khá hơn.\n\nĐợi sau bầu cử Mỹ 2024 đi, hy vọng gió sẽ đảo chiều.\n\t\t [/QUOTE]\nMà đầu ra vậy thì ai muốn cho vay và ai muốn vay. Ai cũng phải bóp miệng thì vay sao trả. Sau bầu cử Trump tái đấu thắng thì có thể. Bi Đen cũng phải chọi tiếp kỳ này chứ ko lẽ nghỉ thì muối mặt với Trump.",
            "idComment": 363691,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 17 Sep 2023 13:40:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ankabot\"] \n\t\t\tbác coi ở đâu nói đại đại cho cả thị trường vậy? VCB 8% 2 năm, Standard 7.7% 2 năm. Đó là 2 NH mình trao đổi thôi nhưng ít nhất cũng k kiểu bác nói.\n\t\t [/QUOTE]\nanh phải cộng tiền mua bảo hiểm năm đầu vào nữa, tính ra cũng gần 9% cho 2 năm đầu",
            "idComment": 363692,
            "iduser": 10235,
            "image": [],
            "username": "dungnguyenstu"
        },
        {
            "actionAt": "Sun, 17 Sep 2023 15:54:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chipvn147\"] \n\t\t\tbác hiểu quá, theo em hiểu kinh tế thế giới đang trì trệ, mỹ nó thoát được thì 1-2 năm sau mình mới thoát. Nó ko phục hồi, ko đặt hàng tiền đâu ra trong khi mình đa phần thu ngoại tệ từ âu-mỹ. Ko có tiền bác nằm đó mơ về bds  :rolleyes:\n\nps: bác biết mình đang xuất siêu qua mỹ bao nhiêu không?\n\t\t [/QUOTE]\nĐang nói vụ kinh tế trì trệ là do lãi suất cao do chính chúng nó tạo ra, trên danh nghĩa kìm chế lạm phát. Cả trăm nhà kinh tế cũng đều nói lạm phát do supply side, do chiến sự, do mùa màng, do địa chính trí. Nhưng chúng nó vẫn cố tăng lãi 11 lần để bóp chết Trung Quốc và những nền kinh tế nhỏ lẻ như Việt Nam. Kế hoạch là xé nháp làm lại. Chẳng thằng nào tốt với thắng nào cả. Đừng nói kiểu trông chờ vào mấy thằng Mỹ. Nghe vừa buồn cười  vừa nục",
            "idComment": 363693,
            "iduser": 5598,
            "image": [],
            "username": "Giacattiensinh"
        },
        {
            "actionAt": "Sun, 17 Sep 2023 17:33:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Giacattiensinh\"] \n\t\t\tAnh đánh lái dẻo thật. Xuất siêu là do nó làm tự thiện, nó không có lời nên mới phải mua gạo, mắm muối từ Việt Nam? Và sau đó bán lại máy bay Boeing và iphone?\n\nĐang nói vụ kinh tế trì trệ là do lãi suất cao do chính chúng nó tạo ra, trên danh nghĩa kìm chế lạm phát. Cả trăm nhà kinh tế cũng đều nói lạm phát do supply side, do chiến sự, do mùa màng, do địa chính trí. Nhưng chúng nó vẫn cố tăng lãi 11 lần để bóp chết Trung Quốc và những nền kinh tế nhỏ lẻ như Việt Nam. Kế hoạch là xé nháp làm lại. Chẳng thằng nào tốt với thắng nào cả. Đừng nói kiểu trông chờ vào mấy thằng Mỹ. Nghe vừa buồn cười  vừa nục\n\t\t [/QUOTE]\nView attachment 3017591",
            "idComment": 363694,
            "iduser": 16166,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3025/3025226-66c838b844d1d8561538fff086fe4c7c.jpg"
            ],
            "username": "chipvn147"
        },
        {
            "actionAt": "Sun, 17 Sep 2023 18:09:18 GMT",
            "avatar": null,
            "content": "\nBđs nóng sốt là khi tâm lý mua bán kiếm lời tăng cao, giờ này giá này thậm chí 5 năm tới ôm BDS vào chỉ có dậm chân tại chổ, thằng nào ngu đầu tư mà ôm vào chôn vốn đóng tiền tháng cho ngân hàng chứ lời lóm gì tầm này.\nGiờ chỉ có người mua để ở thực thôi nhưng đa phần những người này đã không đủ năng lực tài chính để mua lâu rồi.\nKhông khéo nhà nước thất thu theo kế hoạch năm lại đánh thuế BDS thì thằng ôm nhiều nhà ốm đòn.",
            "idComment": 363695,
            "iduser": 10413,
            "image": [],
            "username": "volangchi"
        },
        {
            "actionAt": "Sun, 17 Sep 2023 18:53:40 GMT",
            "avatar": null,
            "content": "\nVấn đề BĐS muốn sốt phải kiếm được con dân úp bô, hiện tại giá toàn mấy tỉ một nền thì đám gà con làm bao nhiêu lâu mới tích góp được cho mấy cha chú úp bô. Còn anh nào có tiền dư mua thì cứ mua, chứ hiện tại mấy thanh niên tầm 2x-3x nghe nói vay tiền mua nhà anh nào cũng sợ xanh mặt, thời buổi kinh tế khó khăn chạy ăn từng hôm sức đâu mà gánh lãi kể cả khi lãi 7-8%/năm",
            "idComment": 363696,
            "iduser": 10835,
            "image": [],
            "username": "caothang91"
        },
        {
            "actionAt": "Sun, 17 Sep 2023 21:16:16 GMT",
            "avatar": null,
            "content": "\nEm có ông cậu ruột cũng tin lời vay lãi suất thấp của bọn bank mém tí nữa là bị phát mãi luôn cái nhà khi lãi suất tăng , may mà em chuộc lại kịp . Ai không rành chui vào cái lồng là khó bay ra nếu không biết lãi suất tăng bất ngờ khi nào.",
            "idComment": 363697,
            "iduser": 17089,
            "image": [],
            "username": "thangk4g3"
        },
        {
            "actionAt": "Mon, 18 Sep 2023 00:45:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"caothang91\"] \n\t\t\tVấn đề BĐS muốn sốt phải kiếm được con dân úp bô, hiện tại giá toàn mấy tỉ một nền thì đám gà con làm bao nhiêu lâu mới tích góp được cho mấy cha chú úp bô. Còn anh nào có tiền dư mua thì cứ mua, chứ hiện tại mấy thanh niên tầm 2x-3x nghe nói vay tiền mua nhà anh nào cũng sợ xanh mặt, thời buổi kinh tế khó khăn chạy ăn từng hôm sức đâu mà gánh lãi kể cả khi lãi 7-8%/năm\n\t\t [/QUOTE]\nAi phá được lý luận của 2 bác thì hãy lên cơn sốt cho thị trường BĐS.",
            "idComment": 363698,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 18 Sep 2023 08:03:59 GMT",
            "avatar": null,
            "content": "\nTiền ế éo ai vay thế mới đau\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\"Bệnh thừa tiền\" ở ngân hàng\n\t\t\t\t\t\n\n(Dân trí) - Dòng vốn ngân hàng nên được nắn đúng hướng, tới đúng nơi cần và đúng lúc chứ không vì áp lực chỉ tiêu mà nóng vội, để phục vụ các lĩnh vực mang tính đầu cơ, rủi ro cao.\n\n\n\n\n\t\t\t\t\tdantri.com.vn",
            "idComment": 363699,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Mon, 18 Sep 2023 09:28:15 GMT",
            "avatar": null,
            "content": "\nTại nó ko còn thơm nữa thì ai mà đi vay",
            "idComment": 363700,
            "iduser": 9315,
            "image": [],
            "username": "altis2003"
        },
        {
            "actionAt": "Mon, 18 Sep 2023 12:22:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"binhgl4321\"] \n\t\t\tNữa cuối 2022 bds lao dốc, 2023 bds chạm đáy, 2024 có giao dịch tạm gọi là ấm trở lại, 2025/2026/2027 sốt nóng khắp cả nước\n\t\t [/QUOTE]\ngì mà gấp nóng gấp sốt thế",
            "idComment": 363701,
            "iduser": 5467,
            "image": [],
            "username": "Mexi"
        },
        {
            "actionAt": "Mon, 18 Sep 2023 14:13:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mexi\"] \n\t\t\tgì mà gấp nóng gấp sốt thế :D\n [/QUOTE]\n2028/2029 sốt bạnc bộ các địa phương, bơm thổi các điểm nóng. 2030 2031 sập tiếp",
            "idComment": 363702,
            "iduser": 7152,
            "image": [],
            "username": "binhgl4321"
        },
        {
            "actionAt": "Mon, 18 Sep 2023 15:02:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tVậy là lô tiết kiệm lãi cao này nó sẽ cho vay với lãi thấp luôn hả bác ko hiểu lắm\n\t\t [/QUOTE]\nnó có cái gọi là Lãi Suất Cơ Sở, e gái tín dụng sẽ vạch ra cho a xem khi a đòi giảm lãi như Tivi.",
            "idComment": 363703,
            "iduser": 9181,
            "image": [],
            "username": "chieutay"
        },
        {
            "actionAt": "Mon, 18 Sep 2023 15:57:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chieutay\"] \n\t\t\tAnh lại cứ lo đũy ko biết vén váy  :D :D...\n\nnó có cái gọi là Lãi Suất Cơ Sở, e gái tín dụng sẽ vạch ra cho a xem khi a đòi giảm lãi như Tivi.\n\t\t [/QUOTE]\nĐũy vén suốt ấy mà bao đời nay có đời nào khá nổi đâu. Có thể bank nó làm vậy là ổn nhưng khách sẽ ít vay thì ráng chịu.",
            "idComment": 363704,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 18 Sep 2023 18:31:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"jolienguyen12\"] \n[b]Lãi suất của nhiều ngân hàng đã giảm sâu so với hồi đầu năm, tuy nhiên người dân vẫn không \"mặn mà\" với việc vay vốn, còn doanh nghiệp thì lại khó tiếp cận.[/b]​\n\n[b][img]https://www.otosaigon.com/attachments/3014306/[/img][/b]\n\n\n\n[b]Lãi suất giảm, người dân cũng không dám vay[/b]\n\n\n\nTháng 9/2023, lãi suất cho vay mua nhà của nhiều ngân hàng đã về mức dưới 10%. Điển hình như nhóm Big 4, ngân hàng BIDV có mức lãi suất hấp dẫn chỉ 7,8%/năm, Vietcombank và Agribank có lãi suất chỉ 8%/năm, Vietinbank là 8,2%/năm.\n\n\n\nCác ngân hàng thương mại tư nhân cũng có lãi suất giảm mạnh để “bơm vốn” cho người mua nhà. MBBank có lãi suất cho vay chỉ 7,5%/năm; HDBank là 8,2%/năm; Techcombank, Eximbank, ACB, TPBank, MSB đều có lãi suất 8,5%/năm.\n\n\n\nTuy nhiên, lãi suất dưới 10%/năm của các ngân hàng chỉ áp dụng trong năm đầu tiên, thậm chí là chỉ áp dụng được trong 3 - 6 tháng, lãi suất thả nổi sau đó sẽ dao động từ 10,5 - 12%/năm với nhóm Big 4. Nhóm các ngân hàng thương mại tư nhân sẽ dao động trong khoảng từ 12 - 15%/năm.\n\n\n\n[img]https://www.otosaigon.com/attachments/3014307/[/img]\n\n\n\nMặc dù lãi suất các ngân hàng đã giảm sâu, thậm chí về mức ngang bằng hoặc thấp hơn so với thời điểm trước dịch COVID-19. Thế nhưng, người dân và nhà đầu tư bất động sản vẫn không mấy mặn mà.\n\n\n\nĐại diện nhiều doanh nghiệp bất động sản tại TP.HCM chia sẻ, doanh thu bán hàng của các doanh nghiệp vẫn đang “bết bát”, thanh khoản tiếp tục trầm lắng. Lượng giao dịch căn hộ, nhà phố vẫn đang thấp nhất trong 5 năm trở lại đây. Tâm lý của nhà đầu tư và người dân vẫn rất \"dè dặt\".\n\n\n\n[b]Ngân hàng “thừa tiền” nhưng doanh nghiệp khó tiếp cận[/b]\n\n\n\nÔng Phạm Lâm, Tổng giám đốc DKRA Việt Nam cho hay, đối với người dân có nhu cầu mua nhà để ở thì đây là thời điểm thuận lợi vì các ngân hàng đang có mức lãi suất vô cùng hấp dẫn. Còn ở góc độ doanh nghiệp, ông nhận thấy khả năng tiếp cận vốn vay vẫn còn nhiều khó khăn.\n\n\n\nTheo ông Lâm, dù các ngân hàng đã “thoải mái” hơn trong việc cho vay nhưng doanh nghiệp bất động sản cũng khó tiếp cận vốn do công tác hoàn tất thủ tục pháp lý dự án còn nhiều bất cập.\n\n\n\n“ [i]Việc vay vốn để triển khai dự án đều gặp nút thắt ở khâu pháp lý. Nếu không hoàn tất xong pháp lý thì doanh nghiệp không thể tiếp cận được vốn vay. Đây cũng là câu chuyện chung của toàn thị trường bất động sản. Đó cũng là lý do dẫn đến tình trạng ngân hàng thì thừa tiền, doanh nghiệp bất động sản thì khát vốn nhưng hai bên vẫn không tìm được thấy nhau [/i]”, ông Lâm nói.\n\n\n\n[img]https://www.otosaigon.com/attachments/3014308/[/img]\n\n\n\nCũng theo ông Lâm, ngân hàng, doanh nghiệp cũng như các ngành chức năng đang cố gắng tìm tiếng nói chung trong việc tháo gỡ những vướng mắc đang còn tồn đọng. Ông hy vọng những tín hiệu tích cực hơn sẽ đến với thị trường bất động sản trong thời gian tới.\n\n\n\nTrả lời VTC News, một lãnh đạo cấp cao của Ngân hàng BIDV cho biết, kinh tế gặp nhiều khó khăn dẫn đến việc làm ăn, kinh doanh, buôn bán… của người dân cũng “đi xuống”. Điều này khiến cho các giao dịch, mua bán bất động sản cũng giảm theo, bất chấp lãi suất thấp. “ [i]Lượng giao dịch bất động sản trên thị trường giảm mạnh nên khách hàng sẽ không có quá nhiều nhu cầu vay vốn. Lãi suất ngân hàng cao hay thấp cũng chỉ là một yếu tố rất nhỏ, quan trọng là người dân không mua bán hay giao dịch thì ngân hàng cũng không thể cho vay [/i]”, vị lãnh đạo nói.\n\n\n\nTheo đại diện của BIDV, ngân hàng này đang rất muốn cho người dân, doanh nghiệp vay vốn vì bản thân ngân hàng cũng đang “thừa tiền”. Tuy nhiên, nếu người dân không mua bán, giao dịch thì việc “bơm tiền” vào thị trường cũng rất khó.\n\n\n\nCòn theo ông Nguyễn Văn Đính, Chủ tịch Hội Môi giới bất động sản Việt Nam (VARS), ngân hàng và doanh nghiệp bất động sản vẫn chưa tìm thấy nhau, dù ngân hàng “thừa tiền” còn doanh nghiệp thì cần tiền.\n\n\n\n[img]https://www.otosaigon.com/attachments/3014320/[/img]\n\n\n\nThời gian qua, Ngân hàng Nhà nước đã nỗ lực điều chỉnh, hỗ trợ doanh nghiệp thông qua nhiều đợt giảm lãi suất, các gói tín dụng ưu đãi... Thế nhưng, doanh nghiệp và ngân hàng vẫn “khó gặp nhau” do các doanh nghiệp bất động sản không đáp ứng đủ điều kiện vay vốn vì “sức khỏe” đã suy yếu.\n\n\n\nbạn thể, một nhóm doanh nghiệp đủ điều kiện tiếp cận nguồn vốn, đủ khả năng để hấp thụ nguồn vốn lại đang bị vướng mắc về pháp lý. Trong khi đó, một nhóm doanh nghiệp đã sẵn sàng tiếp cận nguồn vốn lại gặp khó trong việc hấp thụ vì lãi suất vẫn ở mức cao so với khả năng chịu đựng của doanh nghiệp. Bên cạnh đó, một nhóm doanh nghiệp còn chưa đủ điều kiện vượt qua vòng thẩm định để tiếp cận nguồn vốn do còn nhiều khoản nợ trước đó, có nguy cơ gây rủi ro cho ngân hàng.\n\n\n\nTheo đại diện VARS, để doanh nghiệp bất động sản có thể hấp thụ được những nguồn vốn mới thì các vấn đề của thị trường phải được giải quyết một cách triệt để. Ngoài các nguồn tài chính quen thuộc như tín dụng ngân hàng và trái phiếu doanh nghiệp thì cần có các cơ chế, chính sách để phát triển, thu hút, đảm bảo vận hành hiệu quả các nguồn vốn từ các sản phẩm tài chính khác (quỹ đầu tư bất động sản - REIT, Quỹ tiết kiệm nhà ở, chứng khoán hóa bất động sản...) hay kênh khác (đầu tư trực tiếp, gián tiếp nước ngoài).\n\n\n\nĐồng thời, các cơ quan chức năng cũng cần có những chính sách bảo vệ các doanh nghiệp bất động sản làm ăn chân chính. Nguồn vốn cần được khơi thông cho mọi ngành nghề trong nền kinh tế, trong đó có bất động sản.\n\n\n\nXem thêm:​\nhttps://www.otosaigon.com/threads/sieu-du-an-4-000ha-voi-tong-von-dau-tu-hon-30-000-ty-tai-lam-dong.10006390/unread​\nhttps://www.otosaigon.com/threads/lai-suat-giam-co-nen-vay-tien-dau-tu-bds-o-thoi-diem-nay.10005200/unread​\nTheo https://vtc.vn/lai-suat-giam-sau-vi-sao-thi-truong-bat-dong-san-van-i-ach-ar819380.html​\n [/QUOTE]\nĐổ lỗi cho người dân không chịu vay! Các bác ơi, khi cầm HĐ vay mới thấy NH thòng nhiều câu khó đỡ lắm. VD như HĐ của tôi vay, họ ghi thêm câu \"lãi vay tối thiểu 11%/năm sau thời gian ưu đãi\". Vậy là sau khi ưu đãi 1-2 năm, lãi cao ngay lập tức. Đọc báo thì viết theo kiểu bênh NH. Chả nhẽ nói dóc nhất là ngành tài chính?",
            "idComment": 363705,
            "iduser": 7452,
            "image": [],
            "username": "NgocLuu"
        },
        {
            "actionAt": "Mon, 18 Sep 2023 18:50:02 GMT",
            "avatar": null,
            "content": "\n8%/ 1 năm đầu, các năm sau +3.5% biên độ, trả trước hạn thì 4% dồn típ. ls vậy sao gọi là thơm đc ta ? lỡ dô rùi năm 2 ngân hàng úp bô, sao mà đỡ nổi",
            "idComment": 363706,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        },
        {
            "actionAt": "Mon, 18 Sep 2023 19:25:57 GMT",
            "avatar": null,
            "content": "\nGiờ éo chịu hạ lãi suất cho vay thì qua 2024 sẽ hạ kịch sàn cho bà con vay. Yên tâm đê. Còn vay làm gì và tiền đâu trả lải thì cứ tính kế từ đây đến lúc đó.",
            "idComment": 363707,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Mon, 18 Sep 2023 21:56:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NgocLuu\"] \n\t\t\tĐổ lỗi cho người dân không chịu vay! Các bác ơi, khi cầm HĐ vay mới thấy NH thòng nhiều câu khó đỡ lắm. VD như HĐ của tôi vay, họ ghi thêm câu \"lãi vay tối thiểu 11%/năm sau thời gian ưu đãi\". Vậy là sau khi ưu đãi 1-2 năm, lãi cao ngay lập tức. Đọc báo thì viết theo kiểu bênh NH. Chả nhẽ nói dóc nhất là ngành tài chính?\n\t\t [/QUOTE]\nLùa gà, chó đẻ, mất dạy, hèn hạ, thối tha, nhục nhã là đều từ tài chính, liên quan đến tài chính mà ra",
            "idComment": 363708,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 19 Sep 2023 08:21:04 GMT",
            "avatar": null,
            "content": "\nTin vui cho a nào đang găm đất BC\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tĐề xuất Bình Chánh lên thành phố\n\t\t\t\t\t\n\nViện Nghiên cứu phát triển đề xuất huyện Bình Chánh nên là thành phố trực thuộc TP HCM vì địa phương không có khả năng chuyển đổi thành quận trước năm 2030.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 363709,
            "iduser": 10359,
            "image": [],
            "username": "Men Rượu"
        },
        {
            "actionAt": "Tue, 19 Sep 2023 10:13:28 GMT",
            "avatar": null,
            "content": "\nUSD chợ đen vọt lên hả mấy anh?",
            "idComment": 363710,
            "iduser": 5488,
            "image": [],
            "username": "caibantron"
        },
        {
            "actionAt": "Tue, 19 Sep 2023 12:51:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Men Rượu\"] \n\t\t\tTin vui cho a nào đang găm đất BC:)\n\n\n\n\n\n\nvnexpress.net\n\n\n\nhttps://vnexpress.net/de-xuat-binh-chanh-len-thanh-pho-4654681.html\n\nViện Nghiên cứu phát triển đề xuất huyện Bình Chánh nên là thành phố trực thuộc TP HCM vì địa phương không có khả năng chuyển đổi thành quận trước năm 2030.\n\n\nvnexpress.net\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n [/QUOTE]\nkiểu gì cũng bị xẻ sớm",
            "idComment": 363711,
            "iduser": 5467,
            "image": [],
            "username": "Mexi"
        },
        {
            "actionAt": "Wed, 20 Sep 2023 13:48:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tĐũy vén suốt ấy mà bao đời nay có đời nào khá nổi đâu. Có thể bank nó làm vậy là ổn nhưng khách sẽ ít vay thì ráng chịu.\n\t\t [/QUOTE]\nE thấy vén gọn lắm này a, mới nửa đầu 2023",
            "idComment": 363712,
            "iduser": 9181,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3026/3026880-437d2d00d35cac42d02f38f135e7a339.jpg"
            ],
            "username": "chieutay"
        },
        {
            "actionAt": "Thu, 05 Oct 2023 06:50:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangQuan25\"] \n\t\t\tbác nào cho hỏi vay nóng cần xoay dòng tiền, 1 tỷ, 2 tháng, thì ls rớt tầm nhiu ah ?\n\t\t [/QUOTE]\n36%/ năm mịn, với điều kiện TS đảm bảo của bác giá trị 3 tỷ đổ lên.  TS dưới 2 tỷ vậy 1 tỷ k ai nhận",
            "idComment": 363713,
            "iduser": 7085,
            "image": [],
            "username": "tunq85"
        },
        {
            "actionAt": "Mon, 09 Oct 2023 17:12:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangQuan25\"] \n\t\t\tbác nào cho hỏi vay nóng cần xoay dòng tiền, 1 tỷ, 2 tháng, thì ls rớt tầm nhiu ah ?\n\t\t [/QUOTE]\nThủ tục giải ngân cũng nhanh lắm, vài ngày thôi.",
            "idComment": 363714,
            "iduser": 12830,
            "image": [],
            "username": "tranleminh"
        }
    ]
}