{
    "post": {
        "postid": 3046,
        "userid": 5537,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Liệu công cuộc kiện cáo tại KĐTM Thủ Thiêm đã đến hồi chấm dứt!?",
        "content": "TTCP tái kết luận: '5 khu phố 3 phường' không nằm ngoài ranh quy hoạch khu đô thị Thủ Thiêm​Thanh tra Chính phủ tiếp tục khẳng định vị trí, ranh giới nhà, đất của các hộ dân khiếu nại ở 5 khu phố thuộc 3 phường đều nằm trong ranh quy hoạch khu đô thị mới (KĐTM) Thủ Thiêm.\n\n\n\n\n\nChiều 22.7, Phó tổng Thanh tra Chính phủ Đặng Công Huẩn đã ký ban hành văn bản thông báo kết quả kiểm tra liên quan khiếu nại ranh quy hoạch 5 khu phố thuộc 3 phường của KĐTM Thủ Thiêm.\n\nVăn bản này cho biết, từ năm 2019 đến nay, thực hiện ý kiến chỉ đạo của Phó thủ tướng Trương Hòa Bình, Thanh tra Chính phủ đã nhiều lần chủ trì, phối hợp với Bộ Tài nguyên - Môi trường, Bộ Xây dựng, Bộ Tư pháp và UBND TP.HCM kiểm tra các nội dung khiếu nại của một số hộ dân 5 khu phố liên quan đến quy hoạch KĐTM Thủ Thiêm.\n\nĐến nay, kết quả kiểm tra xác định trong quá trình kiểm tra, rà soát, Thanh tra Chính phủ đã được UBND TP.HCM cung cấp một số bản đồ về quy hoạch KĐTM Thủ Thiêm do nguyên Chủ tịch UBND TP.HCM Võ Viết Thanh lưu giữ, kèm theo đó là văn bản trình để Thủ tướng ban hành Quyết định số 367/TTg ngày 4.6.1996, mà thời kỳ ông Thanh đang giữ chức Phó chủ tịch UBND TP.\n\nTheo Thanh tra Chính phủ, qua kiểm tra, đối chiếu bản đồ do ông Võ Viết Thanh lưu giữ với 2 bản đồ mà các cơ quan của UBND TP.HCM cung cấp, cho thấy trùng khớp với nhau về ranh quy hoạch. Do đó, Thanh tra Chính phủ nhận định có cơ sở để khẳng định các bản đồ do ông Võ Viết Thanh cung cấp và 2 bản đồ do các cơ quan thuộc UBND TP.HCM cung cấp là các bản đồ xác định về ranh quy hoạch được UBND TP.HCM trình Thủ tướng ban hành Quyết định 367 ngày 4.6.1996 phê duyệt quy hoạch xây dựng KĐTM Thủ Thiêm.\n\nĐối với việc xác định vị trí, ranh giới, số thửa đất của các hộ dân 5 khu phố thuộc 3 phường, Thanh tra Chính phủ cho biết ngày 6.1.1997, Chính phủ có Nghị định số 03-CP về thành lập Q.Thủ Đức, Q.2, Q.7, Q.9, Q.12 và thành lập các phường thuộc quận mới ngày 18.3.1997. UBND TP.HCM khi đó đã có Quyết định số 1198/QĐ-UB về thành lập Q.2 (bạn thể hóa Nghị định 03).\n\nTheo đó, Q.2 có tổng diện tích tự nhiên là 5.020 ha (bao gồm đất và mặt nước sông Sài Gòn) với 86.027 nhân khẩu, gồm 11 phường. Ranh giới Q.2 và các phường được xác định bạn thể trên bản đồ hành chính và được cắm mốc tại thực địa.\n\n“Căn cứ vào Bản đồ hành chính Q.2 để xác định số thửa, vị trí, ranh giới nhà, đất của từng hộ dân, trên cơ sở đối chiếu với ranh quy hoạch KĐTM Thủ Thiêm cho thấy, vị trí, ranh giới nhà, đất của các hộ dân khiếu nại đều nằm trong ranh quy hoạch KĐTM Thủ Thiêm”, Thanh tra Chính phủ khẳng định.\n\nCũng theo Thanh tra Chính phủ, kết quả trên đã từng được công bố nhưng người dân không đồng ý và tiếp tục khiếu nại. Thanh tra Chính phủ đã nhiều lần phối hợp với các cơ quan chức năng tổ chức đối thoại và căn cứ trên hồ sơ tài liệu người dân cung cấp, đã tiếp tục kiểm tra, rà soát lại.\n\nbạn thể, người dân đã cung cấp một số tài liệu có liên quan đến quy hoạch KĐTM Thủ Thiêm để khiếu nại, gồm Quyết định số 255/QĐ-UB-QLĐT ngày 15.1.1998 của UBND TP.HCM về phê duyệt quy hoạch điều chỉnh các khu vực quy hoạch không bán nhà thuộc sở hữu nhà nước trên địa bàn Q.2; Quyết định số 13585/KTST-QH ngày 16.9.1998 của Kiến trúc sư Trưởng TP.HCM về phê duyệt quy hoạch 1/2000 KĐTM Thủ Thiêm.\n\nTuy nhiên, đây là những tài liệu không có cơ sở để giải quyết, cũng như không làm thay đổi thực tế ranh quy hoạch KĐTM Thủ Thiêm.\n\n\n\n\nRà soát các tổ chức, cá nhân vi phạm chuyển nhượng, quản lý, sử dụng đất\n\nThanh tra Chính phủ kiến nghị Thủ tướng chỉ đạo các bộ: Xây dựng, Tài nguyên - Môi trường, Tư pháp, Tài chính, và Thanh tra Chính phủ phối hợp, hướng dẫn UBND TP.HCM xử lý các nội dung liên quan đến khiếu nại của người dân về ranh quy hoạch KĐTM Thủ Thiêm theo đúng quy định của pháp luật.\n\nĐồng thời, chỉ đạo UBND TP.HCM tuyên truyền vận động người dân chấp hành kết quả kiểm tra của các cơ quan chức năng, chấm dứt khiếu nại cũng như kiểm điểm xử lý trách nhiệm của tập thể và cá nhân liên quan đến các vi phạm.\n\nTrong đó có việc phê duyệt sơ đồ điều chỉnh các khu vực không bán nhà thuộc sở hữu nhà nước trên địa bàn Q.2 trái quy định; việc sai sót về vị trí giới hạn của Kiến trúc sư trưởng TP.HCM trong phê duyệt quy hoạch chi tiết KĐTM Thủ Thiêm tỉ lệ 1.2000; kiểm tra, rà soát những tổ chức, cá nhân có vi phạm liên quan đến việc chuyển nhượng, quản lý, sử dụng đất đai tại KĐTM Thủ Thiêm, có biện pháp giải quyết theo đúng quy định của pháp luật.\n\nNguồn: Báo Thanh Niên",
        "posttime": "Fri, 23 Jul 2021 21:29:03 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 24 Jul 2021 01:35:43 GMT",
            "avatar": null,
            "content": "\nvụ Thủ Thiêm thì 2018 2019 thành phố cũng đã nhận sai về những chuyện trước đó rồi,\nnhưng khi xác định lại ranh để giải tỏa đền bù thì lại tranh cãi, biết là lợi ích giải tỏa giữa trong và ngoài ranh là rất khác nhau, nhưng mấy chục hộ 5 phố 3 phường này cũng vừa phải thôi, từ 2019 đến giờ trung ương đã tái khẳng định lần thứ 3 rồi, là trong ranh rồi, thì tranh thủ đòi hỏi lợi ích TỐI ĐA Ở TRONG RANH đi, chứ đam mê ngoài ranh đến bao giờ, vuốt mặt thì phải nể mũi, chứ không lại cầm chân nhau ở lại thôi, lại 5 10 năm nữa thì cũng già chết cả thôi, như mấy cái nhà chắn ngang đường lộ vậy, biết là anh có quyền đòi thêm lợi ích, nhưng nhường nhau 1 tí, cho con đường nó liền mạch, đô thị nó đẹp lên",
            "idComment": 508102,
            "iduser": 6651,
            "image": [],
            "username": "Xuyến"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 01:49:16 GMT",
            "avatar": null,
            "content": "\ncòn chuyện lúc nào chấm dứt, e phải đến 2024, gì chứ hội khiếu kiện này nhiều cô chú trí thức am hiểu đất đai với luật lắm, mà thường người càng giỏi khi đã cố chấp rồi thì khó thay đổi lắm, giờ có kết quả khẳng định, đang cái dịch thì phải 2022 mới bắt đầu nhận khiếu nại lại, rồi tiếp dân, nghiên cứu hồ sơ các kiểu, thì 2024 là vừa...",
            "idComment": 508103,
            "iduser": 6651,
            "image": [],
            "username": "Xuyến"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 01:55:31 GMT",
            "avatar": null,
            "content": "\nmà vậy thì Thủ Thiêm có khả năng sẽ lỡ chu kỳ tăng giá bds, đợi đến chu kỳ sau thì phải chục năm nữa.",
            "idComment": 508104,
            "iduser": 6651,
            "image": [],
            "username": "Xuyến"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 06:51:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuyến\"] \n\t\t\tcòn chuyện lúc nào chấm dứt, e phải đến 2024, gì chứ hội khiếu kiện này nhiều cô chú trí thức am hiểu đất đai với luật lắm, mà thường người càng giỏi khi đã cố chấp rồi thì khó thay đổi lắm, giờ có kết quả khẳng định, đang cái dịch thì phải 2022 mới bắt đầu nhận khiếu nại lại, rồi tiếp dân, nghiên cứu hồ sơ các kiểu, thì 2024 là vừa...\n\t\t [/QUOTE]\nMong vụ kiện cáo này sớm chấm dứt, dẫu biết sẽ có nhiều \"hoàn cảnh\", nhưng cứ kéo dài kiện cáo như thế này thì biết đến khi nào thì KĐTM Thủ Thiêm mới cất cánh",
            "idComment": 508105,
            "iduser": 5537,
            "image": [],
            "username": "minhquang07"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 08:52:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhquang07\"] \n\t\t\tTTCP cũng đã có chỉ đạo luôn rồi đó bác:\n\n[i]\"Đồng thời, chỉ đạo UBND TP.HCM tuyên truyền vận động người dân chấp hành kết quả kiểm tra của các cơ quan chức năng, chấm dứt khiếu nại cũng như kiểm điểm xử lý trách nhiệm của tập thể và cá nhân liên quan đến các vi phạm.\"[/i]\n\n\n\nMong vụ kiện cáo này sớm chấm dứt, dẫu biết sẽ có nhiều \"hoàn cảnh\", nhưng cứ kéo dài kiện cáo như thế này thì biết đến khi nào thì KĐTM Thủ Thiêm mới cất cánh :(\n [/QUOTE]\ncòn như thằng Empire thì căn bản cũng chỉ là công trình nhà ở ké thêm tí văn phòng thôi, không phải kiểu trung tâm tài chính như sing hay hongkong, quá muộn rồi.",
            "idComment": 508106,
            "iduser": 6651,
            "image": [],
            "username": "Xuyến"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 09:22:23 GMT",
            "avatar": null,
            "content": "\nMay nhờ bàn tay sắt của chính quyền nên mới giải tỏa trắng được Thủ thiêm. Hai ba  mươi năm sau định hình khu mới nhìn lại mới thấy tầm nhìn và nỗ lực của các chính quyền trước, chứ để lôm côm như cũ khác gì khu ổ chuột.\n\nNhư Trung Quốc thì chắc nó cho lũ cù nhây này đi tù hết.",
            "idComment": 508107,
            "iduser": 6989,
            "image": [],
            "username": "DigiVirtual"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 10:06:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tMay nhờ bàn tay sắt của chính quyền nên mới giải tỏa trắng được Thủ thiêm. Hai ba  mươi năm sau định hình khu mới nhìn lại mới thấy tầm nhìn và nỗ lực của các chính quyền trước, chứ để lôm côm như cũ khác gì khu ổ chuột.\n\n\n\nNhư Trung Quốc thì chắc nó cho lũ cù nhây này đi tù hết.\n\t\t [/QUOTE]\nQuan tham dân gian thôi, nếu quan ko tham thì dân muốn gian cũng ko được",
            "idComment": 508108,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 10:32:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DigiVirtual\"] \n\t\t\tMay nhờ bàn tay sắt của chính quyền nên mới giải tỏa trắng được Thủ thiêm. Hai ba  mươi năm sau định hình khu mới nhìn lại mới thấy tầm nhìn và nỗ lực của các chính quyền trước, chứ để lôm côm như cũ khác gì khu ổ chuột.\n\n\n\nNhư Trung Quốc thì chắc nó cho lũ cù nhây này đi tù hết.\n\t\t [/QUOTE]\nnỗ lực cái gì mà từ định hướng trung tâm tài chính công nghệ của dna, giờ lại chia lô xây chung cư với biệt thự bạn ? đây là phá hoại.",
            "idComment": 508109,
            "iduser": 6651,
            "image": [],
            "username": "Xuyến"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 10:40:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuyến\"] \n\t\t\tnỗ lực cái gì mà từ định hướng trung tâm tài chính công nghệ của dna, giờ lại chia lô xây chung cư với biệt thự bạn ? đây là phá hoại.\n\t\t [/QUOTE]\nGiờ WFH hết rồi vô chung cư với biệt thự làm công nghệ cũng được mà bác.",
            "idComment": 508110,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 10:42:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\tGiờ WFH hết rồi vô chung cư với biệt thự làm công nghệ cũng được mà bác.\n\t\t [/QUOTE]\n\t\t\t\t\tzingnews.vn",
            "idComment": 508111,
            "iduser": 6651,
            "image": [],
            "username": "Xuyến"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 10:52:41 GMT",
            "avatar": null,
            "content": "\nnên mới nói tầm nhìn quy hoạch của quốc gia là rất chính xác, từ mấy chục năm trước đã biết giá trị của thủ thiêm rồi, cơ mà lãnh đạo sg giai đoạn trước làm ăn láo quá, nhiều quyết định thủ tướng chưa chấp nhận mà làm luôn, nhất là để thằng đại quang minh ăn 1 miếng to ngay giữa thủ thiêm.\ngiờ dự án nào cũng xây cả rồi, các ông ấy cùng lắm thì đi tù, nhưng thiệt hại nặng nề nhất là sg, không thể chuyển mình nổi, quĩ đất trung tâm còn gì nữa đâu.",
            "idComment": 508112,
            "iduser": 6651,
            "image": [],
            "username": "Xuyến"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 10:59:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuyến\"] \n\t\t\ttrung tâm tài chính công nghệ, chứ không phải mấy đứa mmo hay startup trốn vào chung cư làm việc, 25 năm trước, mong muốn của trung ương là thủ thiêm phải như hongkong, phải như sing ấy, chứ không phải đống hổ lốn như bây giờ\n\n\n\n\nzingnews.vn\n\n\n\nhttps://zingnews.vn/ai-cung-xay-can-ho-lam-sao-thu-thiem-thanh-trung-tam-tai-chinh-post1203674.html\n\nHàng loạt ông lớn đang nắm giữ các dự án tại Thủ Thiêm, nhưng đa số là dự án nhà ở. Trung tâm tài chính này chưa thu hút được các tập đoàn quốc tế đến đầu tư.\n\n\nzingnews.vn\n\n\t\t\t\t\tzingnews.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nhttps://sggp.org.vn/tphcm-du-dieu-kien-cho-trung-tam-tai-chinh-quoc-te-728040.html",
            "idComment": 508113,
            "iduser": 5601,
            "image": [],
            "username": "khainguyen678"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 11:02:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khainguyen678\"] \n\t\t\tBác đang nhầm việc xây mấy toà nhà văn phòng ở Thủ Thiêm lên là thành trung tâm tài chính rồi. Nếu dễ vậy thì quận 1 cũng đầy toà văn phòng đó mà TP.HCM đã trở thành trung tâm tài chính đâu :D\n\n\n\n\"Theo TS Trương Văn Phước, thành viên chuyên trách Tổ Tư vấn kinh tế của Thủ tướng Chính phủ, có quan điểm cho rằng, Trung tâm tài chính TPHCM phải có tòa nhà chọc trời ở Khu đô thị mới Thủ Thiêm, tập trung các ngân hàng, quỹ đầu tư, công ty tài chính… là có sự nhầm lẫn giữa việc xây dựng và phát triển hạ tầng vật chất với hạ tầng cơ chế. Vấn đề quan trọng đặt ra ở đây là phải có cơ chế có thể tạo ra được các sản phẩm, dịch vụ đáp ứng được nhu cầu của giới tài chính, đầu tư quốc tế. Xây dựng Trung tâm tài chính cần có sự đồng thuận, ý chí thống nhất của cả nước và sự trợ giúp của cả hệ thống chính trị.\"\n\n\n\nhttps://sggp.org.vn/tphcm-du-dieu-kien-cho-trung-tam-tai-chinh-quoc-te-728040.html\n [/QUOTE]\nmọi kế hoạch đều cần 2 thành phần : cơ sở hạ tầng và kiến trúc thượng tầng, cái bạn nói là kiến trúc thượng tầng, cái mình nói là cơ sở hạ tầng, và thiếu 1 trong 2 thì không thành công được.",
            "idComment": 508114,
            "iduser": 6651,
            "image": [],
            "username": "Xuyến"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 11:04:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuyến\"] \n\t\t\tmọi kế hoạch đều cần 2 thành phần : cơ sở hạ tầng và kiến trúc thượng tầng, cái bạn nói là kiến trúc thượng tầng, cái mình nói là cơ sở hạ tầng, và thiếu 1 trong 2 thì không thành công được.\n\t\t [/QUOTE]\nNhư mình nói thì quận 1 cũng đầy toà văn phòng rồi, tức hạ tầng cũng ko phải thiếu thốn. Cái cốt lõi là ở cơ chế thôi, mấy toà văn phòng chỉ là phụ!",
            "idComment": 508115,
            "iduser": 5601,
            "image": [],
            "username": "khainguyen678"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 11:08:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khainguyen678\"] \n\t\t\tNhư mình nói thì quận 1 cũng đầy toà văn phòng rồi, tức hạ tầng cũng ko phải thiếu thốn. Cái cốt lõi là ở cơ chế thôi, mấy toà văn phòng chỉ là phụ!\n\t\t [/QUOTE]\nhạ tầng của Q1 là chưa đủ để suy nghĩ đến giấc mơ trung tâm tài chính như thượng hải hay sing, về lý thuyết thì khu thủ thiêm mới đáp ứng đủ,.",
            "idComment": 508116,
            "iduser": 6651,
            "image": [],
            "username": "Xuyến"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 11:11:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuyến\"] \n\t\t\tvà vì Q1 lên không nổi\n\n\n\nhạ tầng của Q1 là chưa đủ để suy nghĩ đến giấc mơ trung tâm tài chính như thượng hải hay sing, về lý thuyết thì khu thủ thiêm mới đáp ứng đủ,.\n\t\t [/QUOTE]\nThủ Thiêm đang xây chung cư lên trước nên bác thấy có vẻ nó toàn chung cư, chứ đất quy hoạch văn phòng vẫn có, từ từ nó sẽ xây lên thôi bác à",
            "idComment": 508117,
            "iduser": 5601,
            "image": [],
            "username": "khainguyen678"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 11:16:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khainguyen678\"] \n\t\t\tThủ Thiêm đang xây chung cư lên trước nên bác thấy có vẻ nó toàn chung cư, chứ đất quy hoạch văn phòng vẫn có, từ từ nó sẽ xây lên thôi bác à  :D\n [/QUOTE]\ntoàn xay nhà ở, quy hoạch văn phòng tài chính thì chèn dân cư vào giữa thì ko thành tổ hợp nổi",
            "idComment": 508118,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 11:17:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khainguyen678\"] \n\t\t\tThủ Thiêm đang xây chung cư lên trước nên bác thấy có vẻ nó toàn chung cư, chứ đất quy hoạch văn phòng vẫn có, từ từ nó sẽ xây lên thôi bác à  :D\n [/QUOTE]\nhiện giờ quĩ đất chỉ còn 160 ha đang kiện cáo thôi, đó là quỹ tdc của dân thủ thiêm, thành phố mà trả thì hết đất xây, không trả thì dân thủ thiêm lại kiện.",
            "idComment": 508119,
            "iduser": 6651,
            "image": [],
            "username": "Xuyến"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 11:22:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pamken\"] \n\t\t\ttoàn xay nhà ở, quy hoạch văn phòng tài chính thì chèn dân cư vào giữa thì ko thành tổ hợp nổi\n\t\t [/QUOTE]\nViệc này họ cũng cân nhắc rồi. Chính vì ko muốn xây một khu chỉ toàn văn phòng ko, tức về đêm hay t7, cn hoang vắng vì ko có người đi làm nên mới chèn một số chung cư vào giữa cho nó sinh động cả ngày lẫn đêm. Nên khu số chức năng số 1 ở Thủ Thiêm mới có khoảng 30% là chung cư, 70% còn lại là thương mại, văn phòng.",
            "idComment": 508120,
            "iduser": 5601,
            "image": [],
            "username": "khainguyen678"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 11:25:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khainguyen678\"] \n\t\t\tViệc này họ cũng cân nhắc rồi. Chính vì ko muốn xây một khu chỉ toàn văn phòng ko, tức về đêm hay t7, cn hoang vắng vì ko có người đi làm nên mới chèn một số chung cư vào giữa cho nó sinh động cả ngày lẫn đêm. Nên khu số chức năng số 1 ở Thủ Thiêm mới có khoảng 30% là chung cư, 70% còn lại là thương mại, văn phòng.\n\t\t [/QUOTE]\nbác lại định hướng rồi =)) đang nói tổng thể Thủ Thiêm bác lại lấy khu số 1 ra để tính.",
            "idComment": 508121,
            "iduser": 6651,
            "image": [],
            "username": "Xuyến"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 11:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuyến\"] \n\t\t\tai xây văn phòng bác ?\n\nbọn chủ dự án chỉ thích xây chung cư với biệt thự lấy tiền tươi thôi, không đứa nào ngu mà xây văn phòng bỏ tiền to thu tiền cắc cả.\n\nvẫn có đứa chịu xây thật, nhưng nó cần vị trí đẹp, mà hết rồi, thu tiền cắc nó còn chấp nhận, chứ thu tiền xu thì chịu.\n\nhiện giờ quĩ đất chỉ còn 160 ha đang kiện cáo thôi, đó là quỹ tdc của dân thủ thiêm, thành phố mà trả thì hết đất xây, không trả thì dân thủ thiêm lại kiện.\n\t\t [/QUOTE]\nGiai đoạn đầu nó xây chung cư thôi, chứ giai đoạn sau là nó xây 4 toà văn phòng lận đó bác à. Central nó đang xây 2 toà văn phòng ở khu đó rồi.",
            "idComment": 508122,
            "iduser": 5601,
            "image": [],
            "username": "khainguyen678"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 11:33:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuyến\"] \n\t\t\tbác lại định hướng rồi =)) đang nói tổng thể Thủ Thiêm bác lại lấy khu số 1 ra để tính.\n\t\t [/QUOTE]\nMình chả định hướng gì cả, trước mình có xem bài phóng sự về quy hoạch Thủ Thiêm trên HTV nên mình nói lại thôi. Trước mình cũng như bác chả hiểu tại sao lại có chung cư tromg khu văn phòng thôi.",
            "idComment": 508123,
            "iduser": 5601,
            "image": [],
            "username": "khainguyen678"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 11:36:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khainguyen678\"] \n\t\t\tMình chả định hướng gì cả, trước mình có xem bài phóng sự về quy hoạch Thủ Thiêm trên HTV nên mình nói lại thôi.\n\t\t [/QUOTE]\ncòn cái tính tình doanh nghiệp bds thì bác còn lạ gì nữa, cứ xây bds để bán trước, hạ tầng các thứ để sau, tới lúc đó lại bảo hết tiền thôi, kéo 10 năm sau xây thì cũng không ai bắt bẻ được gì.",
            "idComment": 508124,
            "iduser": 6651,
            "image": [],
            "username": "Xuyến"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 11:41:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuyến\"] \n\t\t\tcái khu số 1 là điểm sáng duy nhất để các anh tp vin vào thôi, chứ thật sự thủ thiêm chẳng còn gì.\n\ncòn cái tính tình doanh nghiệp bds thì bác còn lạ gì nữa, cứ xây bds để bán trước, hạ tầng các thứ để sau, tới lúc đó lại bảo hết tiền thôi, kéo 10 năm sau xây thì cũng không ai bắt bẻ được gì.\n\t\t [/QUOTE]\nĐó là chuyện tương lai bác à. Để 10 năm nữa xem Thủ Thiêm có thành hình ko",
            "idComment": 508125,
            "iduser": 5601,
            "image": [],
            "username": "khainguyen678"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 12:18:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuyến\"] \n\t\t\tvụ Thủ Thiêm thì 2018 2019 thành phố cũng đã nhận sai về những chuyện trước đó rồi,\n\nnhưng khi xác định lại ranh để giải tỏa đền bù thì lại tranh cãi, biết là lợi ích giải tỏa giữa trong và ngoài ranh là rất khác nhau, nhưng mấy chục hộ 5 phố 3 phường này cũng vừa phải thôi, từ 2019 đến giờ trung ương đã tái khẳng định lần thứ 3 rồi, là trong ranh rồi, thì tranh thủ đòi hỏi lợi ích TỐI ĐA Ở TRONG RANH đi, chứ đam mê ngoài ranh đến bao giờ, vuốt mặt thì phải nể mũi, chứ không lại cầm chân nhau ở lại thôi, lại 5 10 năm nữa thì cũng già chết cả thôi, như mấy cái nhà chắn ngang đường lộ vậy, biết là anh có quyền đòi thêm lợi ích, nhưng nhường nhau 1 tí, cho con đường nó liền mạch, đô thị nó đẹp lên\n\t\t [/QUOTE]\nNên, có nói ngang TTCP cũng phải nói thôi.",
            "idComment": 508126,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 12:27:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tNhưng về luật, mình thấy Thanh tra CP sai mẹ nó rồi.\n\nKhông còn bản gốc quy hoạch do TT ký, bản sao làm gì có giá trị mà đem ra so này so nọ.\n\nNhưng có lẽ, sẽ lại lý luận cũ, dù bản sao nhưng đúng với bản chính, dù sai sót không làm thay đổi bản chất vấn đề!\n\nXử cho nhóm này thắng, thì toàn bộ dân trong quy hoạch ùa về, hỏi, bản chính TT ký đâu, sao dám giải tỏa, rồi đòi trả lại tiền, lấy lại đất, thì có mà chết!\n\nNên, có nói ngang TTCP cũng phải nói thôi.\n\t\t [/QUOTE]\nthì rõ ràng sai mà anh, vì thành phố sai từ gốc rồi, nhưng đã là thanh tra thì phải cho kết quả, nên phương án tốt nhất là đồng ý kết quả rồi quay qua đòi 160ha tdc, chứ năm nào cũng ra hà nội kiện cáo khổ lắm.",
            "idComment": 508127,
            "iduser": 6651,
            "image": [],
            "username": "Xuyến"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 12:32:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuyến\"] \n\t\t\tthì rõ ràng sai mà anh, vì thành phố sai từ gốc rồi, nhưng đã là thanh tra thì phải cho kết quả, nên phương án tốt nhất là đồng ý kết quả rồi quay qua đòi 160ha tdc, chứ năm nào cũng ra hà nội kiện cáo khổ lắm.\n\t\t [/QUOTE]\nThằng đi trước sai, thằng đi sau lãnh đủ!",
            "idComment": 508128,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 14:49:12 GMT",
            "avatar": null,
            "content": "\nNhững lí lẽ dùng trong 1169 này  và :\n_Kết luận ttcp 1483 2018\n_Dự thảo kết luận ttcp được đọc trong đối thoại giữa dân và ttcp 27-11-2020\n_Kết luận thanh tra thành phố hcm 2008\n_Những lí lẽ mà thành phố đã biện luận trong và đã được tòa xử thắng trong hàng chục phiên tòa từ 2008 đến nay\n.......\nĐều như nhau, và chính trong ô Điệp trưởng ban tiếp dân tw khi tiếp dân cũng từng nói : nếu có kết luận tòa án thì ttcp bó tay.\nNếu chỉ đọc báo đảng ỉ thì thấy chính quyền có lý tuyệt đối, trò chơi dân chủ được vận dụng nhuần nhuyễn, khiến cho những ai không đi sâu nghiên cứu không phai chỉ từ phía chính quyền ( pháp lý quy hoạch ) và lẫn người đi khiếu nại ( pháp lý hình thành đất )....sẽ mơ hồ và hời hợt.\n\nKhúc giữa chuyện chưa kể giữa dân và chính quyền còn hay : \n_ Tư 2008, dân đã khiếu nại - đúng sai chưa bàn - nhưng chính quyền tuy nói mình đúng đã tạm dừng cưỡng chế nen còn sót được khoảng hơn 30 căn nhà nằm rải rác trong địa phận 5khu phố 3 phường.\n_ Sau đó một đám lạ hơ lạ hoắc, thành thật ngây thơ đã đi từ ngõ, gõ từng nhà, rà soát từng hộ ....để xin được mua lại với giá 50, 70,100 tr.m2...  thậm chí đi đêm thỏa hiệp , hoán đổi nhà có pháp lý là đất lấn chiếm , hoặc đất sở hữu nhà nước cho dân thuê.....để lấy nền tái định cư nam rạch chiếc full diện tích ( điều này tốt gấp hàng chuc lần những hộ có đất thổ cư hợp pháp được đền với chính sách thủ thiêm )\n_ Đến cuối cùng dân xin tái định cư tại chỗ, thế là mọi đàm phán sụp đổ, vì tuy chỉ có 30 hộ nhưng nằm rải rác ở toàn bộ 5 khu phố, nếu đền cho họ , sẽ hồi tố toàn bộ 5k hộ ở đây....đất và tiền phải đền chưa nói, nhưng sai phạm kinh khủng thì nhiều cán bộ phải ở tù.\n\nCho nên một ngày trung tuần tháng 5-2018 chúng mình tư hỏi là ai đã :\n_ tập trung dân thủ thiêm ở hội trường quận ủy quận 2 để khiếu nại kêu gào khóc lóc - làm dư luận phẫn nộ bất bình.\n_ cho cơ quan báo đài tác nghiệp \n\nĐây chắc chắn là thế lực thù địch, suy thoái biến chất trong nội bộ đảng ta.\nSau đó thì ttcp ra cái 1483, đọc cái 1483 mà e tự nhủ : thôi chết mje rồi, tụi nó đã thỏa thuận xong và hợp đồng tác chiến giữa 3 cấp tw, tp và quận để cùng nhau h.i...ê...p dâ...m dân thủ thiêm rồi.\nCao trào chính là việc sáp nhập 3 quận thành thành phố mới để xóa bàn làm lại.",
            "idComment": 508129,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 15:57:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tNhưng về luật, mình thấy Thanh tra CP sai mẹ nó rồi.\n\nKhông còn bản gốc quy hoạch do TT ký, bản sao làm gì có giá trị mà đem ra so này so nọ.\n\nNhưng có lẽ, sẽ lại lý luận cũ, dù bản sao nhưng đúng với bản chính, dù sai sót không làm thay đổi bản chất vấn đề!\n\nXử cho nhóm này thắng, thì toàn bộ dân trong quy hoạch ùa về, hỏi, bản chính TT ký đâu, sao dám giải tỏa, rồi đòi trả lại tiền, lấy lại đất, thì có mà chết!\n\nNên, có nói ngang TTCP cũng phải nói thôi.\n\t\t [/QUOTE]\nNói về logic kết luận của TTCP thấy không hợp lý. Chắc có yếu tố liện quan đến hẫu quả",
            "idComment": 508130,
            "iduser": 9239,
            "image": [],
            "username": "meoi"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 22:35:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tNhững lí lẽ dùng trong 1169 này  và :\n\n_Kết luận ttcp 1483 2018\n\n_Dự thảo kết luận ttcp được đọc trong đối thoại giữa dân và ttcp 27-11-2020\n\n_Kết luận thanh tra thành phố hcm 2008\n\n_Những lí lẽ mà thành phố đã biện luận trong và đã được [b]tòa xử thắn[/b]g trong hàng chục phiên tòa từ 2008 đến nay\n\n.......\n\nĐều như nhau, và chính trong ô Điệp trưởng ban tiếp dân tw khi tiếp dân cũng từng nói : nếu có kết luận tòa án thì ttcp bó tay.\n\nNếu chỉ đọc báo đảng ỉ thì thấy chính quyền có lý tuyệt đối, trò chơi dân chủ được vận dụng nhuần nhuyễn, khiến cho những ai không đi sâu nghiên cứu không phai chỉ từ phía chính quyền ( pháp lý quy hoạch ) và lẫn người đi khiếu nại ( pháp lý hình thành đất )....sẽ mơ hồ và hời hợt.\n\n\n\nKhúc giữa chuyện chưa kể giữa dân và chính quyền còn hay :\n\n_ Tư 2008, dân đã khiếu nại - đúng sai chưa bàn - nhưng chính quyền tuy nói mình đúng đã tạm dừng cưỡng chế nen còn sót được khoảng hơn 30 căn nhà nằm rải rác trong địa phận 5khu phố 3 phường.\n\n_ Sau đó một đám lạ hơ lạ hoắc, thành thật ngây thơ đã đi từ ngõ, gõ từng nhà, rà soát từng hộ ....để xin được mua lại với giá 50, 70,100 tr.m2...  thậm chí đi đêm thỏa hiệp , hoán đổi nhà có pháp lý là đất lấn chiếm , hoặc đất sở hữu nhà nước cho dân thuê.....để lấy [b]nền tái định cư nam rạch chiếc full diện tích [/b]( điều này tốt gấp hàng chuc lần những hộ có đất thổ cư hợp pháp được đền với chính sách thủ thiêm )\n\n_ Đến cuối cùng dân xin tái định cư tại chỗ, thế là mọi đàm phán sụp đổ, vì tuy chỉ có 30 hộ nhưng nằm rải rác ở toàn bộ 5 khu phố, nếu đền cho họ , sẽ hồi tố toàn bộ 5k hộ ở đây....đất và tiền phải đền chưa nói, nhưng sai phạm kinh khủng thì nhiều cán bộ phải ở tù.\n\n\n\nCho nên một ngày trung tuần tháng 5-2018 chúng mình tư hỏi là ai đã :\n\n_ tập trung dân thủ thiêm ở hội trường quận ủy quận 2 để khiếu nại kêu gào khóc lóc - làm dư luận phẫn nộ bất bình.\n\n_ cho cơ quan báo đài tác nghiệp\n\n\n\nĐây chắc chắn là thế lực thù địch, suy thoái biến chất trong nội bộ đảng ta.\n\nSau đó thì ttcp ra cái 1483, đọc cái 1483 mà e tự nhủ : thôi chết mje rồi, tụi nó đã thỏa thuận xong và hợp đồng tác chiến giữa 3 cấp tw, tp và quận để cùng nhau h.i...ê...p dâ...m dân thủ thiêm rồi.\n\nCao trào chính là việc sáp nhập 3 quận thành thành phố mới để xóa bàn làm lại.\n\t\t [/QUOTE]\nnên mới nói dù thành phố sai lè ra, nhưng mấy chục hộ còn lại cũng vừa phải thôi, cứ phải đòi tái định cư tại chỗ làm gì, toàn các bạn lớn tuổi, lại nghe con cháu nên năm nào cũng đi kiện, thay vì tdc có miếng đất 10 tỉ đi, thì thỏa thuận 8 tỉ đi từ 2018 cho rồi, chứ đến giờ đã sắp nguy cơ mất cả chì lẫn chài, thanh liêm như Nguyễn Trãi còn bị án oan nữa là người thường.",
            "idComment": 508131,
            "iduser": 6651,
            "image": [],
            "username": "Xuyến"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 22:41:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tNhững lí lẽ dùng trong 1169 này  và :\n\n_Kết luận ttcp 1483 2018\n\n_Dự thảo kết luận ttcp được đọc trong đối thoại giữa dân và ttcp 27-11-2020\n\n_Kết luận thanh tra thành phố hcm 2008\n\n_Những lí lẽ mà thành phố đã biện luận trong và đã được [b]tòa xử thắn[/b]g trong hàng chục phiên tòa từ 2008 đến nay\n\n.......\n\nĐều như nhau, và chính trong ô Điệp trưởng ban tiếp dân tw khi tiếp dân cũng từng nói : nếu có kết luận tòa án thì ttcp bó tay.\n\nNếu chỉ đọc báo đảng ỉ thì thấy chính quyền có lý tuyệt đối, trò chơi dân chủ được vận dụng nhuần nhuyễn, khiến cho những ai không đi sâu nghiên cứu không phai chỉ từ phía chính quyền ( pháp lý quy hoạch ) và lẫn người đi khiếu nại ( pháp lý hình thành đất )....sẽ mơ hồ và hời hợt.\n\n\n\nKhúc giữa chuyện chưa kể giữa dân và chính quyền còn hay :\n\n_ Tư 2008, dân đã khiếu nại - đúng sai chưa bàn - nhưng chính quyền tuy nói mình đúng đã tạm dừng cưỡng chế nen còn sót được khoảng hơn 30 căn nhà nằm rải rác trong địa phận 5khu phố 3 phường.\n\n_ Sau đó một đám lạ hơ lạ hoắc, thành thật ngây thơ đã đi từ ngõ, gõ từng nhà, rà soát từng hộ ....để xin được mua lại với giá 50, 70,100 tr.m2...  thậm chí đi đêm thỏa hiệp , hoán đổi nhà có pháp lý là đất lấn chiếm , hoặc đất sở hữu nhà nước cho dân thuê.....để lấy [b]nền tái định cư nam rạch chiếc full diện tích [/b]( điều này tốt gấp hàng chuc lần những hộ có đất thổ cư hợp pháp được đền với chính sách thủ thiêm )\n\n_ Đến cuối cùng dân xin tái định cư tại chỗ, thế là mọi đàm phán sụp đổ, vì tuy chỉ có 30 hộ nhưng nằm rải rác ở toàn bộ 5 khu phố, nếu đền cho họ , sẽ hồi tố toàn bộ 5k hộ ở đây....đất và tiền phải đền chưa nói, nhưng sai phạm kinh khủng thì nhiều cán bộ phải ở tù.\n\n\n\nCho nên một ngày trung tuần tháng 5-2018 chúng mình tư hỏi là ai đã :\n\n_ tập trung dân thủ thiêm ở hội trường quận ủy quận 2 để khiếu nại kêu gào khóc lóc - làm dư luận phẫn nộ bất bình.\n\n_ cho cơ quan báo đài tác nghiệp\n\n\n\nĐây chắc chắn là thế lực thù địch, suy thoái biến chất trong nội bộ đảng ta.\n\nSau đó thì ttcp ra cái 1483, đọc cái 1483 mà e tự nhủ : thôi chết mje rồi, tụi nó đã thỏa thuận xong và hợp đồng tác chiến giữa 3 cấp tw, tp và quận để cùng nhau h.i...ê...p dâ...m dân thủ thiêm rồi.\n\nCao trào chính là việc sáp nhập 3 quận thành thành phố mới để xóa bàn làm lại.\n\t\t [/QUOTE]\nCó lý. Hay",
            "idComment": 508132,
            "iduser": 9239,
            "image": [],
            "username": "meoi"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 23:28:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuyến\"] \n\t\t\tchứ đến giờ đã sắp [b]nguy cơ mất cả chì lẫn chài[/b], thanh liêm như Nguyễn Trãi còn bị án oan nữa là người thường.\n\t\t [/QUOTE]\nThật sự, nếu không bị bức ép đến đường cùng, chẳng có thằng dân thủ thiêm nào muốn đôi co với chính quyền.",
            "idComment": 508133,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Sun, 25 Jul 2021 20:39:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuyến\"] \n\t\t\tnên mới nói dù thành phố sai lè ra, nhưng mấy chục hộ còn lại cũng vừa phải thôi, cứ phải đòi tái định cư tại chỗ làm gì, toàn các bạn lớn tuổi, lại nghe con cháu nên năm nào cũng đi kiện, thay vì tdc có miếng đất 10 tỉ đi, thì thỏa thuận 8 tỉ đi từ 2018 cho rồi, chứ đến giờ đã sắp nguy cơ mất cả chì lẫn chài, thanh liêm như Nguyễn Trãi còn bị án oan nữa là người thường.\n\t\t [/QUOTE]\nthế giờ tài sản ông 10 tỷ bị cướp. ông đi kiện 10 năm sau trả 8 tỷ ông chiu không.",
            "idComment": 508134,
            "iduser": 17344,
            "image": [],
            "username": "minhquangha0380"
        },
        {
            "actionAt": "Sun, 25 Jul 2021 21:57:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhquangha0380\"] \n\t\t\tthế giờ tài sản ông 10 tỷ bị cướp. ông đi kiện 10 năm sau trả 8 tỷ ông chiu không.\n\t\t [/QUOTE]\np/s: con số 8 hay 10 hay 4 chỉ là ví dụ tương đối để dễ hình dung, còn chính sách đền bù hiện tại khác lúc trước rồi.",
            "idComment": 508135,
            "iduser": 6651,
            "image": [],
            "username": "Xuyến"
        },
        {
            "actionAt": "Sun, 25 Jul 2021 23:09:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuyến\"] \n\t\t\tđọc thế mà còn rúc vào sừng trâu hỏi vậy bác.\n\ncái cân nhắc ở đây, là giữa việc nhận 8 tỉ vào 2018 hay cố gắng thắng kiện để nhận 10 tỉ vào thời điểm chưa biết, đến lúc này là đã gần 4 năm rồi, chưa kể một rủi ro nữa là thua hoàn toàn và cầm 4 tỉ dưỡng già theo chính sách giải tỏa đền bù chung.\n\ncân nhắc chọn được cái nào thì chọn, vì thật ra 8 tỉ gửi bank hay mua bds giờ cũng hơn 10 tỉ mất rồi, tôi đoan chắc gần 30 hộ 5 phố đó thừa hiểu vậy.\n\nnhưng có lẽ một thế lực nào đó thề thốt, cam kết, vẽ ra bức tranh mĩ miều để các bạn tiếp tục đi kiện, đôi khi còn tài trợ cả chi phí đi lại ấy chứ.\n\np/s: con số 8 hay 10 hay 4 chỉ là ví dụ tương đối để dễ hình dung, còn chính sách đền bù hiện tại khác lúc trước rồi.\n\t\t [/QUOTE]\nCái vấn đề là đất 10 tỷ mà đền bù nửa tỷ. Vậy mấy bác có kiện hông? Chưa kể tới việc các ông lãnh đạo đi gom đất thì làm nhanh lắm chứ chi tiền đền bù thì cứ như là vòi nước nhỏ giọt vậy. Ai chịu nổi.",
            "idComment": 508136,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Sun, 25 Jul 2021 23:45:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuyến\"] \n\t\t\tđọc thế mà còn rúc vào sừng trâu hỏi vậy bác.\n\ncái cân nhắc ở đây, là giữa việc nhận 8 tỉ vào 2018 hay cố gắng thắng kiện để nhận 10 tỉ vào thời điểm chưa biết, đến lúc này là đã gần 4 năm rồi, chưa kể một rủi ro nữa là thua hoàn toàn và cầm 4 tỉ dưỡng già theo chính sách giải tỏa đền bù chung.\n\ncân nhắc chọn được cái nào thì chọn, vì thật ra 8 tỉ gửi bank hay mua bds giờ cũng hơn 10 tỉ mất rồi, tôi đoan chắc gần 30 hộ 5 phố đó thừa hiểu vậy.\n\nnhưng có lẽ một thế lực nào đó thề thốt, cam kết, vẽ ra bức tranh mĩ miều để các bạn tiếp tục đi kiện, đôi khi còn tài trợ cả chi phí đi lại ấy chứ.\n\np/s: con số 8 hay 10 hay 4 chỉ là ví dụ tương đối để dễ hình dung, còn chính sách đền bù hiện tại khác lúc trước rồi.\n\t\t [/QUOTE]\nrốt bạnc chỉ có dân chịu phần đắng cay, không chỉ 30 hộ này mà cả 15583 hộ của toàn thủ thiêm.",
            "idComment": 508137,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Mon, 26 Jul 2021 06:37:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tchẳng có thế lực nào đâu, chỉ là bà con tương thân tương ái góp tiền cho nhau cùng ra hà nội, gào thét ở các ban đảng thôi, đều như vắt chanh mỗi năm từ 1-2 lần .\n\nBà con hoàn toàn tin tưởng là mình có lý, lý lẽ trình bày dựa trên các công văn thời đó- nghe cũng có lý - khổ nỗi - có lý - không có nghĩa là ra tòa sẽ chiến thắng.\n\nra tòa thì nói luật, luật trong tay ai....\n\n\n\nVí như 2 công văn mà người dân dựa vô là 255 và 13585, trước khi tạo ra nó cũng căn cứ cả chục cái quyết định để hình thành, tạo ra xong thì cung có cả chục cái quyết định căn cứ từ nó.\n\nGiờ chính quyền chỉ cần nói : 2 cái quyết định ban hành nhưng do sơ suất câu chữ, tụi tôi sẽ chấn chỉnh ( vậy thôi mà cũng mất 12 năm ) hoặc như bản đồ thành phố trưng ra không cần ký và đóng dấu vì luật thời đó như vậy.\n\nTuy lý lẽ ngược ngạo , bá đạo , gượng ép nhưng xét trong cái quyền hành của chính quyền thì nó có quyền và có lý.\n\n\n\nMiệng nhà quan có gang có thép là vậy\n\nrốt bạnc chỉ có dân chịu phần đắng cay, không chỉ 30 hộ này mà cả 15583 hộ của toàn thủ thiêm.\n\t\t [/QUOTE]\ncó lẽ do nhu cầu của các bạn ấy và mình khác nhau, chứ mình chả dại gì đấu tới cùng với nhà quan, đấu vừa vừa tranh thủ lợi ích thì được, đúng là nó hèn thật nhưng được cái cơm áo gạo tiền trước mắt.",
            "idComment": 508138,
            "iduser": 6651,
            "image": [],
            "username": "Xuyến"
        },
        {
            "actionAt": "Mon, 26 Jul 2021 09:48:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuyến\"] \n\t\t\tcó lẽ do nhu cầu của các bạn ấy và mình khác nhau, chứ mình chả dại gì đấu tới cùng với nhà quan, đấu vừa vừa tranh thủ lợi ích thì được, đúng là nó hèn thật nhưng được cái cơm áo gạo tiền trước mắt.\n\t\t [/QUOTE]\nĐấu tranh thì mới có động lực phát triển.",
            "idComment": 508139,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        },
        {
            "actionAt": "Mon, 26 Jul 2021 14:03:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\tcũng tuỳ cách nhìn bác ạ,\n\nnhư nhà em ở Đồi Dương PT, Rạng Đông tính thu mua để làm cho đẹp.\n\nNhưng sau dừng lại hết. Nhìn những vụ dân vùng lên thằng nào cũng rén.\n\nThủ Thiêm đấu tranh thì vùng khác cũng được lợi.\n\nGiống hồi chống Pháp, Việt Nam đánh được Pháp thì Châu Phi mới vùng lên, giờ qua Châu Phi nhiều chỗ vẫn nhớ đến ĐBP.\n\nKhông có đấu tranh thì càng ngày càng sai.\n\nĐấu tranh thì mới có động lực phát triển.\n\t\t [/QUOTE]\nĐúng rồi bác, cách mạng bùng nổ là dân bị dồn vào đường cùng rồi. Chứ cùng đường như chí phèo thì bác muốn hèn cũng không được. \"Độc lập hay là chết\". Vậy thì nếu chưa dồn vào đường cùng thì tranh đấu cho bọn nó bớt được nước làm tới  . Đất đai là của toàn dân nhưng mướn nhà nước quản lý. Cái thằng quản lý làm công cho thằng chủ mà nó cứ đòi mai lấy miếng này, mốt quy hoạch miếng kia sao được. Đừng thì nghe, không đúng thì phản đối chứ. Có người này phản đối thì mới tiếp sức người khác tranh luận cho ra cái lý lẽ công bằng xã hội. Thấy mấy anh phương Tây không, cấm covid mà mấy anh không thích thì có cũng biểu tình rầm rộ, chính quyền cũng phải nể mặc dù chưa biết mấy anh đúng hay sai.",
            "idComment": 508140,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Mon, 26 Jul 2021 15:26:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\tĐúng rồi bác, cách mạng bùng nổ là dân bị dồn vào đường cùng rồi. Chứ cùng đường như chí phèo thì bác muốn hèn cũng không được. \"Độc lập hay là chết\". Vậy thì nếu chưa dồn vào đường cùng thì tranh đấu cho bọn nó bớt được nước làm tới :D :D. Đất đai là của toàn dân nhưng mướn nhà nước quản lý. Cái thằng quản lý làm công cho thằng chủ mà nó cứ đòi mai lấy miếng này, mốt quy hoạch miếng kia sao được. Đừng thì nghe, không đúng thì phản đối chứ. Có người này phản đối thì mới tiếp sức người khác tranh luận cho ra cái lý lẽ công bằng xã hội. Thấy mấy anh phương Tây không, cấm covid mà mấy anh không thích thì có cũng biểu tình rầm rộ, chính quyền cũng phải nể mặc dù chưa biết mấy anh đúng hay sai. :D :D\n [/QUOTE]\ntrong khuôn khổ sân chơi thì chúng ta chỉ nên quan tâm ảnh hưởng của câu chuyện này đến tiến độ quy hoạch thủ đức, bao nhiêu dự án bị ảnh hưởng, bao nhiêu bds chậm ra sổ thêm, vì cái thủ thiêm này liên quan lan man lắm, nhất là Nam Rạch Chiếc, đứng thêm vài năm là bt.",
            "idComment": 508141,
            "iduser": 6651,
            "image": [],
            "username": "Xuyến"
        },
        {
            "actionAt": "Mon, 26 Jul 2021 16:54:39 GMT",
            "avatar": null,
            "content": "\ne đoán là hết năm 2022 là sẽ đền bù hết bán đảo thủ thiêm + cầu thủ thiêm 2 thì khu người giàu chắc không xuống giá bao nhiêu đâu , đi ngang chắc hổng nổi, nhưng khu người giàu chắc chỉ có người giàu mua nổi...nên khu thủ thiêm vẫn nổi nhất sài thành.",
            "idComment": 508142,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Mon, 26 Jul 2021 18:29:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\te đoán là hết năm 2022 là sẽ đền bù hết bán đảo thủ thiêm + cầu thủ thiêm 2 thì khu người giàu chắc không xuống giá bao nhiêu đâu , đi ngang chắc hổng nổi, nhưng khu người giàu chắc chỉ có người giàu mua nổi...nên khu thủ thiêm vẫn nổi nhất sài thành.\n\t\t [/QUOTE]\ntrong mấy nhóm của bà con đi kiện, bây giờ họ xoay qua đòi 160ha tdc tại chỗ theo như chỉ đạo của chính phủ ngày xưa, cái này cũng bí không kém gì vụ tính ranh, vì bán hết rồi còn đâu.",
            "idComment": 508143,
            "iduser": 6651,
            "image": [],
            "username": "Xuyến"
        },
        {
            "actionAt": "Mon, 26 Jul 2021 18:40:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuyến\"] \n\t\t\ttất nhiên thủ thiêm là hàng hot rồi.\n\ntrong mấy nhóm của bà con đi kiện, bây giờ họ xoay qua đòi 160ha tdc tại chỗ theo như chỉ đạo của chính phủ ngày xưa, cái này cũng bí không kém gì vụ tính ranh, vì bán hết rồi còn đâu.\n\t\t [/QUOTE]\nNhưng khả năng cao là tụi nó sẽ đề ra chính sách thiệt tốt để bịt miệng như 331 hộ dân 4.3ha.",
            "idComment": 508144,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Wed, 28 Jul 2021 09:31:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuyến\"] \n\t\t\tnên mới nói dù thành phố sai lè ra, nhưng mấy chục hộ còn lại cũng vừa phải thôi, cứ phải đòi tái định cư tại chỗ làm gì, toàn các bạn lớn tuổi, lại nghe con cháu nên năm nào cũng đi kiện, thay vì tdc có miếng đất 10 tỉ đi, thì thỏa thuận 8 tỉ đi từ 2018 cho rồi, chứ đến giờ đã sắp nguy cơ mất cả chì lẫn chài, thanh liêm như Nguyễn Trãi còn bị án oan nữa là người thường.\n\t\t [/QUOTE]\nỦng hộ hướng này, lấy 8 tỉ không là mất cả chì lẫn chài",
            "idComment": 508145,
            "iduser": 9886,
            "image": [],
            "username": "lubu nguyen"
        },
        {
            "actionAt": "Wed, 28 Jul 2021 09:55:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lubu nguyen\"] \n\t\t\tỦng hộ hướng này, lấy 8 tỉ không là mất cả chì lẫn chài  :D\n [/QUOTE]\ngames nào dễ chơi vậy, so về giá trị bồi thường thì thắng sẽ lấy đất tương đương 12-20 t, nếu thua thì 100-150 tr hoặc sau này đi đêm thì 4-5t là hết mức.",
            "idComment": 508146,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Wed, 28 Jul 2021 10:08:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tgames nào dễ chơi vậy, so về giá trị bồi thường thì thắng sẽ lấy đất tương đương 12-20 t, nếu thua thì 100-150 tr hoặc sau này đi đêm thì 4-5t là hết mức.\n\t\t [/QUOTE]\nThì nói theo hướng của anh kia bên trên là được nhiêu hay bấy nhiêu còn hơn mất hết kg có gì.",
            "idComment": 508147,
            "iduser": 9886,
            "image": [],
            "username": "lubu nguyen"
        },
        {
            "actionAt": "Wed, 28 Jul 2021 10:15:24 GMT",
            "avatar": null,
            "content": "\nNhân tiện xin hỏi các anh lở ông bà già die hết thì con cháu có tiếp tục được hưởng quyền thừa kế kết quả kiện tụng đất TT không vậy? Bà già mất hơn năm rồi còn ông ông già đang bệnh tùm lum con cái chả ai dám hỏi ông già vụ này sợ ổng buồn.",
            "idComment": 508148,
            "iduser": 9886,
            "image": [],
            "username": "lubu nguyen"
        },
        {
            "actionAt": "Wed, 28 Jul 2021 10:53:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lubu nguyen\"] \n\t\t\tThì nói theo hướng của anh kia bên trên là được nhiêu hay bấy nhiêu còn hơn mất hết kg có gì. :D\n [/QUOTE]\nTính thành sở chí, kim thạch vi khai",
            "idComment": 508149,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Wed, 28 Jul 2021 11:08:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\thiểu được điều này thì đã muộn rồi.\n\nCơ hội không có lần thứ hai.\n\nLúc trước ủy ban còn đi đêm còn kì kèo trả giá.\n\nNhưng a cứ thử kiện cáo coi , e biết đã có trường hợp : bị ép giao đất 2010 - nêu không sẽ cưỡng chế, gia đình giao đất ra tạm cư ở, nhưng không ra ngân hàng lãnh tiền đền bù, cứ vạ vật, kêu gào từng cấp ra tới hà nội,\n\nđến 2018, thì tụi nó kêu lên , đên lại toàn bộ diện tích đất nông nghiệp thành đất thổ cư, đất thổ cư không bị ép lấy chung cư mà lấy 3 nền nam rách chiếc....quả là\n\n\n\nTính thành sở chí, kim thạch vi khai\n\t\t [/QUOTE]\nĐúng là Trời tính, không biết sao mà lần!",
            "idComment": 508150,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Wed, 28 Jul 2021 12:45:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\thiểu được điều này thì đã muộn rồi.\n\nCơ hội không có lần thứ hai.\n\nLúc trước ủy ban còn đi đêm còn kì kèo trả giá.\n\nNhưng a cứ thử kiện cáo coi , e biết đã có trường hợp : bị ép giao đất 2010 - nêu không sẽ cưỡng chế, gia đình giao đất ra tạm cư ở, nhưng không ra ngân hàng lãnh tiền đền bù, cứ vạ vật, kêu gào từng cấp ra tới hà nội,\n\nđến 2018, thì tụi nó kêu lên , đên lại toàn bộ diện tích đất nông nghiệp thành đất thổ cư, đất thổ cư không bị ép lấy chung cư mà lấy 3 nền nam rách chiếc....quả là\n\n\n\nTính thành sở chí, kim thạch vi khai\n\t\t [/QUOTE]\nVụ họp đầu năm vừa rồi nghe nói bên tp với thanh tra muốn khép lại vụ này bằng cách là người khiếu kiện đồng thuận nhận hổ trợ đền bù thêm, mà mấy ông chủ chốt trong nhóm khiếu kiện cứ đòi là phải công nhận đất ngoài ranh.",
            "idComment": 508151,
            "iduser": 9886,
            "image": [],
            "username": "lubu nguyen"
        },
        {
            "actionAt": "Wed, 28 Jul 2021 13:33:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lubu nguyen\"] \n\t\t\tNhân tiện xin hỏi các anh lở ông bà già die hết thì con cháu có tiếp tục được hưởng quyền thừa kế kết quả kiện tụng đất TT không vậy? Bà già mất hơn năm rồi còn ông ông già đang bệnh tùm lum con cái chả ai dám hỏi ông già vụ này sợ ổng buồn.\n\t\t [/QUOTE]\nBên nhà vợ e cũng lu bu vụ này. Mắc mệt. tiền bạc không bao nhiêu mà mất long anh em.",
            "idComment": 508152,
            "iduser": 6994,
            "image": [],
            "username": "7upchanh"
        },
        {
            "actionAt": "Wed, 28 Jul 2021 14:20:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tĐúng là Trời tính, không biết sao mà lần\n\t\t [/QUOTE]\nở đây có thể thấy thêm một chứng cứ rõ ràng là vụ thủ thiêm tụi nó cố tình khui ra , còn dây dưa từ 2018 tới nay cũng là cố tình, còn kế hoach đền làm sao thì có từ 2018 rồi, dân chẳng có ý ới khiếu nại đc đâu, đồng thuận 3 cấp rồi.",
            "idComment": 508153,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Wed, 28 Jul 2021 14:24:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tcâu chuyện này thì khúc hay nhất vẫn chưa kể , đó là : gia đình chú đc nhân 3 nền ở nam rạch chiêc , thật  chính quyền lừa ở phút 89 ,chú ấy vẫn cay cú đến hôm nay.\n\n\n\nVì đúng theo quyết định 367 của thủ tướng thì chú ấy phải được tái định cư ở khu 160ha , vậy thì hôm nay , chú ấy phải được nhận nền ở khu 1,8ha bình khánh , trước chợ bình khánh bên hông new city.\n\n\n\nChênh lệch vị trí ở 2 nơi phải 5-6 lần, ủy ban tụi nó canh me , trước khi khui vụ thủ thiêm bung bét, đền trước cho những người như chú này để giảm nhẹ thiệt hại, người nhận thì thấy mình may mắn hơn toàn bộ dân thủ thiêm còn lại, ai ngờ đến phút cưới vẫn bị úp sọt.\n\n\n\nở đây có thể thấy thêm một chứng cứ rõ ràng là vụ thủ thiêm tụi nó cố tình khui ra , còn dây dưa từ 2018 tới nay cũng là cố tình, còn kế hoach đền làm sao thì có từ 2018 rồi, dân chẳng có ý ới khiếu nại đc đâu, đồng thuận 3 cấp rồi.\n\t\t [/QUOTE]\nGiỏi vầy thì chả mấy chốc xây dựng thành công Chủ nghĩa Cộng sản, đem lại công bằng và hạnh phúc cho người dân, anh nhỉ!",
            "idComment": 508154,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Wed, 28 Jul 2021 19:16:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lubu nguyen\"] \n\t\t\tVụ họp đầu năm vừa rồi nghe nói bên tp với thanh tra muốn khép lại vụ này bằng cách là người khiếu kiện đồng thuận nhận hổ trợ đền bù thêm, mà mấy ông chủ chốt trong nhóm khiếu kiện cứ đòi là phải công nhận đất ngoài ranh.\n\t\t [/QUOTE]\nGiờ chỉ còn mong chế độ mơi đến mau mau, rồi truy thu tài sản tham nhũng - hỗ trợ thêm cho bà con Thủ Thiêm thôi.",
            "idComment": 508155,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Wed, 28 Jul 2021 21:33:19 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 508156,
            "iduser": 9886,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2535/2535275-705a1587938391a99b7ecdf7076b6df6.jpg"
            ],
            "username": "lubu nguyen"
        },
        {
            "actionAt": "Thu, 29 Jul 2021 19:00:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tGiờ chỉ còn mong chế độ mơi đến mau mau, rồi truy thu tài sản tham nhũng - hỗ trợ thêm cho bà con Thủ Thiêm thôi.\n\t\t [/QUOTE]\nCâu chốt của bác nguy hiểm quá . Mà chế độ mới là chế độ nào, ở đâu?. Bên Mỹ muốn thay chế độ cộng hoà thì phải có sẵn đảng dân chủ hay đảng cộng sản chứ. Nếu chưa thấy thì thôi, cứ yên lặng mà sống",
            "idComment": 508157,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Sat, 07 Aug 2021 11:52:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuyến\"] \n\t\t\tvụ Thủ Thiêm thì 2018 2019 thành phố cũng đã nhận sai về những chuyện trước đó rồi,\n\nnhưng khi xác định lại ranh để giải tỏa đền bù thì lại tranh cãi, biết là lợi ích giải tỏa giữa trong và ngoài ranh là rất khác nhau, nhưng mấy chục hộ 5 phố 3 phường này cũng vừa phải thôi, từ 2019 đến giờ trung ương đã tái khẳng định lần thứ 3 rồi, là trong ranh rồi, thì tranh thủ đòi hỏi lợi ích TỐI ĐA Ở TRONG RANH đi, chứ đam mê ngoài ranh đến bao giờ, vuốt mặt thì phải nể mũi, chứ không lại cầm chân nhau ở lại thôi, lại 5 10 năm nữa thì cũng già chết cả thôi, như mấy cái nhà chắn ngang đường lộ vậy, biết là anh có quyền đòi thêm lợi ích, nhưng nhường nhau 1 tí, cho con đường nó liền mạch, đô thị nó đẹp lên\n\t\t [/QUOTE]\nTại sao đất ở gần 300m2( có xác nhận trong hồ sơ đền bù), khi đền bù chỉ đền tối đa 200m2 ? Luật này lấy ở đâu ra?",
            "idComment": 508158,
            "iduser": 6687,
            "image": [],
            "username": "thichbuonban"
        },
        {
            "actionAt": "Sat, 07 Aug 2021 13:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thichbuonban\"] \n\t\t\tBác rành dụ Thủ Thiêm sẵn cho em hỏi.\n\nTại sao đất ở gần 300m2( có xác nhận trong hồ sơ đền bù), khi đền bù chỉ đền tối đa 200m2 ? Luật này lấy ở đâu ra?\n\t\t [/QUOTE]\nTại sao , trong cung trường hợp này, đất nông nghiệp đã đền xong , mà đất nông nghiệp liền kề được lôi lên đền lại sau gần 15 năm .",
            "idComment": 508159,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Tue, 22 Mar 2022 07:59:11 GMT",
            "avatar": null,
            "content": "\nNghe nói đã giao nền khu TĐC Bình Khánh rồi hả anh @gaconhung ?\n\nAnh @chuongmed có bà con được nhận kg?",
            "idComment": 508160,
            "iduser": 6295,
            "image": [],
            "username": "American Standard"
        },
        {
            "actionAt": "Tue, 22 Mar 2022 12:12:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"American Standard\"] \n\t\t\tNghe nói đã giao nền khu TĐC Bình Khánh rồi hả anh https://www.otosaigon.com/members/248469/ ?\n\n\n\nAnh https://www.otosaigon.com/members/5052/ có bà con được nhận kg?\n\t\t [/QUOTE]\nnền thì chọn rồi mà không biết chừng nào có sổ.",
            "idComment": 508161,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Tue, 22 Mar 2022 12:19:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tnền thì chọn rồi mà không biết chừng nào có sổ.\n\t\t [/QUOTE]\nMình kg PM cho anh đc, đang định hỏi ít thông tin.",
            "idComment": 508162,
            "iduser": 6295,
            "image": [],
            "username": "American Standard"
        }
    ]
}