{
    "post": {
        "postid": 1978,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Thanh khoản căn hộ giảm do điểm nghẽn tín dụng",
        "content": "Tháng 7, thanh khoản căn hộ TP HCM và vùng phụ cận nối tiếp đà giảm từ nửa cuối quý II đến nay. Tỷ lệ hấp thụ chung của các dự án mới tại TP HCM cũng ở mức thấp nhất từ đầu năm đến nay, dao động khoảng 40 - 60%.​\nBáo cáo tháng 7 của DKRA Việt Nam ghi nhận thanh khoản căn hộ tại thị trường TP HCM và vùng phụ cận (Long An, Đồng Nai, Bình Dương, Bà Rịa - Vũng Tàu, Tây Ninh) tiếp tục lao dốc, nối tiếp đà giảm từ nửa cuối quý II đến nay. \n\nTheo đó, thị trường chung tiêu thụ được 1.171 căn, giảm một nửa so với tháng trước và chỉ bằng 17% so với tháng 5. So với cùng kỳ năm trước, số này giảm tới 85%.\n\n\n\n\n\nThanh khoản kém trong bối cảnh thị trường giữ được nguồn cung ổn định. Tháng 7, toàn vùng có gần 2.200 căn bán ra từ 13 dự án, gấp đôi cùng kỳ năm trước. Tuy nhiên, tỷ lệ tiêu thụ theo ghi nhận chỉ đạt 54%. \n\nRiêng tại TP HCM, DKRA Việt Nam ghi nhận nguồn cung chủ yếu ở khu Đông (TP Thủ Đức), chiếm 56%. Tỷ lệ hấp thụ chung của các dự án mới cũng ở mức thấp nhất từ đầu năm đến nay, dao động khoảng 40 - 60%.\n\nChính vì vậy, mặt bằng giá sơ cấp lẫn thứ cấp không có nhiều biến động. TP HCM - nơi có nguồn cung chiếm 62% toàn thị trường - ghi nhận giá cao nhất 176 triệu đồng/m2, thấp nhất 48 triệu đồng/m2. Bình Dương - chiếm 38% nguồn cung còn lại - giá cao nhất 46,6 triệu đồng/m2.\n\nBáo cáo chỉ ra nguyên nhân dẫn tới thanh khoản thấp, giá không biến động phần lớn đến từ điểm nghẽn phê duyệt giải ngân hồ sơ vay mua nhà. Trong 2 tháng gần đây, NHNN thực hiện kiểm soát tín dụng, điều đó tác động lên thị trường cũng như tâm lý e ngại trước những diễn biến vĩ mô trong thời gian tới.\n\nThị trường chậm thanh khoản vì lý do tín dụng cũng được Batdongsan.com đề cập trong một báo cáo phân tích tâm lý người tiêu dùng gần đây. Theo đơn vị này, 70% số người được hỏi không có kế hoạch mua hay thuê bất động sản (BĐS) nào trong năm tới. Rào cản lớn nhất đối với việc mua BĐS là giá BĐS cao, tiếp đó là những khó khăn liên quan đến vay mua nhà như lãi suất vay cao và người muốn mua nhà không đủ khả năng để vay từ ngân hàng. Người tiêu dùng cũng bớt lạc quan về khả năng tăng giá bất động sản trong tương lai.\n\n\n\nTâm lý người tiêu dùng BĐS thể hiện qua báo cáo đã tái hiện khách quan thực tế thị trường và phần nào lý giải nguyên nhân thanh khoản BĐS đang diễn ra khá chậm. Lượt quan tâm đến BĐS toàn quốc các tháng gần đây liên tục giảm so với cùng kỳ năm trước. Dữ liệu lớn của Batdongsan.com cho thấy mức độ quan tâm BĐS trong tháng 4, 5, 6 lần lượt giảm 6%, 11%, 13% so với cùng kỳ năm trước. \n\nThị trường bất động sản có dấu hiệu chững lại đáng kể từ động thái tăng cường kiểm soát tín dụng vào cuối Quý 2 - đầu Quý 3/2022, lượng tiêu thụ chỉ đạt khoảng 61% nguồn cung mới.\n\nÔng Võ Hồng Thắng, Phó Giám đốc Nghiên cứu & Phát triển (R&D) DKRA Việt Nam nhận định trong thời gian tới, với thông tin NHNN không nới “room” tín dụng, các nút thắt pháp lý chưa được tháo gỡ, thị trường BĐS nói chung cũng như phân khúc căn hộ nói riêng có thể phải đối mặt với những khó khăn nhất định.\n\nTheo đó, nguồn cung mới đưa ra thị trường suy giảm. Sức cầu thị trường ở mức trung bình, khó có đột phá trong ngắn hạn do người mua gặp khó khăn trong việc tiếp cận nguồn vốn vay ngân hàng.\n\nMặt bằng giá bán sơ cấp duy trì ở mức cao trước áp lực chi phí đầu vào. Trong khi đó, giá bán cũng như thanh khoản thứ cấp có thể có sự điều chỉnh giảm ở người bán vì nhu cầu thu hồi dòng tiền nhanh, giảm áp lực thanh toán lãi vay.\n\nVì vậy, ông Thắng cho rằng giao dịch chủ yếu tập trung ở những dự án có pháp lý hoàn thiện, đã bàn giao nhà, tầm giá dao động từ 3 tỷ đồng/căn, đáp ứng tốt nhu cầu ở thực.\n\nXem thêm:\n\nĐề xuất không đánh thuế nếu chuyển nhượng bất động sản bị lỗ\nSẽ đấu giá lại các lô đất tại Thủ Thiêm bị bỏ cọc\nTheo NDH​",
        "posttime": "Fri, 12 Aug 2022 13:22:16 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 13 Aug 2022 19:13:40 GMT",
            "avatar": null,
            "content": "\n1 tỉ 99 thì có căn hộ nào mới xây mới ra sổ và mới bàn giao ko mấy a\nMà ở SG ngen",
            "idComment": 407182,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Sat, 13 Aug 2022 21:59:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\t1 tỉ 99 thì có căn hộ nào mới xây mới ra sổ và mới bàn giao ko mấy a\n\nMà ở SG ngen\n\t\t [/QUOTE]\nNhiều lắm bác.",
            "idComment": 407183,
            "iduser": 7024,
            "image": [],
            "username": "Manh duc"
        },
        {
            "actionAt": "Sun, 14 Aug 2022 09:18:48 GMT",
            "avatar": null,
            "content": "\nQuận 7 cả đống - 5 mấy m2.",
            "idComment": 407184,
            "iduser": 15084,
            "image": [],
            "username": "minhcoi"
        },
        {
            "actionAt": "Sun, 14 Aug 2022 11:44:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\t1 tỉ 99 thì có căn hộ nào mới xây mới ra sổ và mới bàn giao ko mấy a\n\nMà ở SG ngen\n\t\t [/QUOTE]\nCó nhen anh, Saigon Intela ở Bình Chánh, Tầm 1,5 tỷ -2,3 tỷ/căn. Đang trong giai đoạn giao nhà",
            "idComment": 407185,
            "iduser": 6349,
            "image": [],
            "username": "LalaSaiGon"
        },
        {
            "actionAt": "Thu, 18 Aug 2022 15:03:47 GMT",
            "avatar": null,
            "content": "\nGiờ mua oto cũ vay còn khó , huống chi vay mua nhà )",
            "idComment": 407186,
            "iduser": 15085,
            "image": [],
            "username": "ilikegame"
        },
        {
            "actionAt": "Fri, 19 Aug 2022 13:53:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\t1 tỉ 99 thì có căn hộ nào mới xây mới ra sổ và mới bàn giao ko mấy a\n\nMà ở SG ngen\n\t\t [/QUOTE]\nem mới làm căn ricca về ở ổn áp lắm, mới bàn giao có sổ 2ty có căn 60m lầu cao",
            "idComment": 407187,
            "iduser": 5552,
            "image": [],
            "username": "bdlmen123"
        },
        {
            "actionAt": "Fri, 19 Aug 2022 14:41:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bdlmen123\"] \n\t\t\tem mới làm căn ricca về ở ổn áp lắm, mới bàn giao có sổ 2ty có căn 60m lầu cao\n\t\t [/QUOTE]\n58m2 chứ a, có đều chiều tối cuối tuần nge dân hát kara hơi nhức tai",
            "idComment": 407188,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Sat, 20 Aug 2022 08:52:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\t58m2 chứ a, có đều chiều tối cuối tuần nge dân hát kara hơi nhức tai\n\t\t [/QUOTE]\nem mua căn 60m bác, hihi lâu lâu củng có chứ cuộc sống mà",
            "idComment": 407189,
            "iduser": 5552,
            "image": [],
            "username": "bdlmen123"
        },
        {
            "actionAt": "Wed, 24 Aug 2022 14:04:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ilikegame\"] \n\t\t\tGiờ mua oto cũ vay còn khó , huống chi vay mua nhà :))\n\t\t [/QUOTE]\noto h ngân hàng k yêu thích đâu bạn ơi..",
            "idComment": 407190,
            "iduser": 11274,
            "image": [],
            "username": "hell_angel0910"
        }
    ]
}