{
    "post": {
        "postid": 1403,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Thị trường bất động sản tiếp tục đón nhận loạt căn hộ giá tốt",
        "content": "Theo mục tiêu của Chính phủ, tới năm 2025, cả nước sẽ cần có 156 dự án nhà ở xã hội, tạo ra 156.7 nghìn căn hộ. Tuy nhiên, báo cáo mới nhất của Bộ Xây dựng cho biết, cả nước mới chỉ đạt khoảng 10% mục tiêu đề ra vào đầu năm 2023.​\n\n\n\n\nMới đây, Nam Long Group thông báo, trong quý 2/2023, doanh nghiệp sẽ giới thiệu ra thị trường dòng sản phẩm nhà ở xã hội EhomeS Cần Thơ (thuộc khu đô thị tích hợp Nam Long II Central Lake), giá khoảng từ 620 triệu đồng/căn đã bao gồm VAT.\n\nThông tin này gây chú ý khi suốt thời gian qua, thị trường bất động sản không có sản phẩm nhà ở xã hội hay bất động sản giá vừa túi tiền chào bán. Những căn hộ giá trên dưới 500 triệu đồng/căn được xem là “của hiếm” tại thị trường ven Tp.HCM. Trong khi, dòng sản phẩm trên dưới 1 tỉ đồng/căn cũng dần cạn kiệt, và xuất hiện rất ít tại khu vực tỉnh lân cận Tp.HCM.\n\nTrên thực tế, thời gian qua, nhiều doanh nghiệp bất động sản cam kết làm nhà ở xã hội. Tuy nhiên, sản phẩm hiện hữu gần như rất ít. Đây cũng là phân khúc mà nhiều người mong chờ nguồn cung mới ra thị trường.\n\nBên cạnh các doanh nghiệp như Nam Long, Hoàng Quân, Lê Thành, Becamex đã có sản phẩm nhà ở xã hội/nhà vừa túi tiền hiện hữu từ trước đến nay thì một số doanh nghiệp như Novaland, Himlam, Masterise Group, Hưng Thịnh…thời gian gần đây cũng cam kết xây nhà ở xã hội, phục vụ cộng đồng.\n\n\n\n\n\nTheo thống kê chưa đầy đủ, tổng số căn hộ được “ông lớn” bất động sản cam kết trong 10 năm tới là 1,2 triệu căn, được kỳ vọng sẽ giải quyết được nhu cầu nhà ở của hàng triệu người lao động thu nhập thấp.\n\nMới đây, Masterise Group công bố trên truyền thông sẽ triển khai phát triển khoảng 25.000 căn nhà ở xã hội trong thời gian 3-5 năm tới.\n\nHay, từ đầu năm nay, nhiều ông lớn trong ngành bất động sản như Tập đoàn Hưng Thịnh, Vinhomes, Novaland, Becamex IDC, Hoà Bình Group... đã công bố xây dựng hàng trăm nghìn căn nhà ở xã hội, nhà ở giá rẻ vừa túi tiền cho người lao động.\n\nĐơn cử, Vinhomes sẽ bắt đầu lên kế hoạch hoàn thiện 500.000 căn hộ nhà ở xã hội trong vòng 5 năm tới, với giá bán dự kiến khoảng 300 đến 950 triệu đồng căn. Hòa Bình Group đặt mục tiêu xây khoảng 10.000 căn hộ nhà ở xã hội ở nhiều tỉnh, thành. Novaland sẽ đầu tư xây dựng 200.000 căn hộ nhà ở xã hội tại Tp.HCM và các tỉnh thành phía Nam. Ngoài ra, liên doanh BIC và Him Lam cũng đang triển khai xây dựng hạ tầng cho 3 tòa nhà cao 22 tầng và khoảng 1.900 căn hộ tại phường Thượng Thanh, quận Long Biên.\n\n\n\n\n\nChia sẻ tại buổi báo cáo mới đây, đại diện Chợ Tốt Nhà cho hay, thị trường chung cư đứng trước cơ hội gia tăng từ nguồn cung từ nhà ở xã hội. Nhà ở xã hội được kì vọng sẽ tạo được đột phá trong năm 2023.\n\nTheo mục tiêu của Chính phủ, tới năm 2025, cả nước sẽ cần có 156 dự án nhà ở xã hội, tạo ra 156.7 nghìn căn hộ. Tuy nhiên, theo báo cáo mới nhất của Bộ Xây dựng, cả nước mới chỉ đạt khoảng 10% mục tiêu đề ra vào đầu năm 2023.\n\nTheo dữ liệu của đơn vị này, các tin đăng chung cư dưới 1 tỷ đồng, mặc dù chiếm nhiều sự quan tâm của người mua nhưng nguồn cung chiếm một tỷ lệ rất ít. bạn thể, tỉ lệ tin đăng chung cư dưới 1 tỷ đồng ở Tp.HCM chỉ 3.8%, Hà Nội là 28.8%, Đà Nẵng là 29.2% và Bình Dương là 30.5%.\n\n“Rõ ràng rằng, nếu Chính phủ quyết tâm đẩy mạnh nhà ở xã hội trong năm tới, cộng với sự chung tay từ các chủ đầu tư lớn, phân khúc này có thể trở thành một điểm sáng trong năm 2023”, đại diện đơn vị này nhấn mạnh.\n\nChuyên gia kinh tế Cấn Văn Lực nhìn nhận, nếu bây giờ Chính phủ tháo gỡ được những vướng mắc cho thị trường bất động sản thì khả năng phục hồi trong năm 2023 rất nhanh.\n\n\n\n\n\nTiến sĩ Cấn Văn Lực đưa ra một số gợi ý về giải pháp đối với doanh nghiệp bất động sản. Đó là cơ cấu lại, kiểm soát rủi ro dòng tiền, lãi suất, tỷ giá.\n\nBên cạnh đó, các doanh nghiệp cần chủ động tìm hiểu, tiếp cận chương trình phục hồi (nhất là các chương trình nhà ở xã hội, nhà ở công nhân, chung cư cũ...). Thời gian tới, doanh nghiệp cần có phương án bạn thể, khả thi đối với trái phiếu doanh nghiệp đáo hạn 2023-2024.\n\nNgoài ra, các doanh nghiệp cần chú ý các giải pháp như, đa dạng hóa nguồn vốn (tín dụng, cổ phiếu, trái phiếu, quỹ đầu tư, REIT...); thích ứng, quản lý thay đổi, quản lý rủi ro (nhất là rủi ro pháp lý, tài chính); phục hồi xanh; chuyển đổi số, đón đầu xu hướng mới.\n\nĐồng quan điểm này, TS. Nguyễn Văn Đính - Chủ tịch Hội Môi giới Bất động sản Việt Nam - nhận định, thị trường bất động sản 2023 sẽ còn nhiều áp lực do kinh tế Việt Nam vẫn sẽ chịu các tác động từ yếu tố bên ngoài. Song, cơ hội để thị trường phục hồi vẫn có. Dự kiến, khoảng cuối quý II/2023, các giao dịch sẽ xuất hiện nhịp nhàng trở lại, nguồn cung ra thị trường nhiều hơn.\n\n“Thị trường bất động sản Việt Nam giai đoạn này hoàn toàn không lặp lại chu kỳ khủng hoảng giai đoạn năm 2012. Hiện nay, phát triển đô thị cao, đầu tư hạ tầng diễn ra mạnh, cùng với đó nhu cầu về nhà ở, nhu cầu đầu tư kinh doanh bất động sản lại rất cao. Đây là những yếu tố tạo nên động lực rất lớn cho khả năng hồi phục của thị trường bất động sản” - ông Đính chia sẻ.\n\nXem thêm:​\nThành phố Hồ Chí Minh phát triển 5 huyện thành đô thị​\nGiá đất trước và sau khi có dự án thường chênh lệch từ 50- 700 lần​\nLãi suất cho vay mua nhà tại ngân hàng nào đang thấp nhất?​\nTheo Nhịp sống thị trường​",
        "posttime": "Fri, 10 Mar 2023 12:14:51 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 10 Mar 2023 12:16:20 GMT",
            "avatar": null,
            "content": "\nnghe phong phanh V sẽ xây NOXH chung với Vinhome GP, chắc sẽ ảnh hưởng không ít đến chất lượng khu này nhỉ?",
            "idComment": 376044,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 13:30:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\tnghe phong phanh V sẽ xây NOXH chung với Vinhome GP, chắc sẽ ảnh hưởng không ít đến chất lượng khu này nhỉ?\n\t\t [/QUOTE]\nThong tin ở đâu ? Trich link ?",
            "idComment": 376045,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Sat, 11 Mar 2023 17:15:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\tnghe phong phanh V sẽ xây NOXH chung với Vinhome GP, chắc sẽ ảnh hưởng không ít đến chất lượng khu này nhỉ?\n\t\t [/QUOTE]\n- trong các hội thảo vin vẫn tuyên bố xây nhà ở xã hội với tên vincity. Tách biệt hoàn toàn với vinhome. Nhưng tới giờ vẫn chưa thấy căn hộ vincity nào",
            "idComment": 376046,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Sat, 11 Mar 2023 20:47:59 GMT",
            "avatar": null,
            "content": "\nV chưa triển khai ở Sì Gòn đâu, đang bận đi gom gạo rồi",
            "idComment": 376047,
            "iduser": 17342,
            "image": [],
            "username": "phonguyen11"
        },
        {
            "actionAt": "Sat, 11 Mar 2023 21:25:38 GMT",
            "avatar": null,
            "content": "\nNhà giá rẻ chỉ tồn tại ở những nuớc nghèo\nKo hiểu mấy a cứ muốn nhà giá thấp để làm gì",
            "idComment": 376048,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Sun, 12 Mar 2023 08:19:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachcaocap\"] \n\t\t\tVin quận 9 xưa anh tính xây nhà ở xã hội. Gọi là vin city ( thấp hơn vinhome). Nhưng thị trường BĐS bùng nổ ảnh bỏ vincity. Chơi luôn thành Vinhome.\n\n- trong các hội thảo vin vẫn tuyên bố xây nhà ở xã hội với tên vincity. Tách biệt hoàn toàn với vinhome. Nhưng tới giờ vẫn chưa thấy căn hộ vincity nào\n\t\t [/QUOTE]\nVớ va vớ vẩn bớt fb di",
            "idComment": 376049,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Sun, 12 Mar 2023 16:04:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tVớ va vớ vẩn bớt fb đi\n\t\t [/QUOTE]\n\t\t\t\t\trever.vn",
            "idComment": 376050,
            "iduser": 17587,
            "image": [],
            "username": "huy-nt"
        },
        {
            "actionAt": "Sun, 12 Mar 2023 23:35:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachcaocap\"] \n\t\t\tVin quận 9 xưa anh tính xây nhà ở xã hội. Gọi là vin city ( thấp hơn vinhome). Nhưng thị trường BĐS bùng nổ ảnh bỏ vincity. Chơi luôn thành Vinhome.\n\n- trong các hội thảo vin vẫn tuyên bố xây nhà ở xã hội với tên vincity. Tách biệt hoàn toàn với vinhome. Nhưng tới giờ vẫn chưa thấy căn hộ vincity nào\n\t\t [/QUOTE]\nLần đầu tiên ngồi nói chuyện với 1 thằng sale của Vin Q9 nghe nó quảng cáo về VGP, nó cũng nói sẽ có 1 phân khu NOXH trong tương lai để \"trả nợ\" chính quyền giao đất cho Vin. Nhưng sau khi bán xong cái phân khu 750tr (chả nhớ lúc đó nói gọi là gì) thì nó im luôn, rồi một thời gian sau đổi nguyên khu này thành VGP là nâng nó lên thành dự án cao cấp. Hồi đầu khu này tụi Vin nó chạy truyền thông chỉ là dự án bình dân tạo cơ hội cho người thu nhập thấp có nhà ở, sau này thấy bán được ấm quá mới đổi hẳn giọng luôn. Thằng nào cãi thì mời coi lại đống brochure hồi đó Vin nó chào với khách hàng ghi gì trong đó",
            "idComment": 376051,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Mon, 13 Mar 2023 08:03:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wolfrain\"] \n\t\t\tLần đầu tiên ngồi nói chuyện với 1 thằng sale của Vin Q9 nghe nó quảng cáo về VGP, nó cũng nói sẽ có 1 phân khu NOXH trong tương lai để \"trả nợ\" chính quyền giao đất cho Vin. Nhưng sau khi bán xong cái phân khu 750tr (chả nhớ lúc đó nói gọi là gì) thì nó im luôn, rồi một thời gian sau đổi nguyên khu này thành VGP là nâng nó lên thành dự án cao cấp. Hồi đầu khu này tụi Vin nó chạy truyền thông chỉ là dự án bình dân tạo cơ hội cho người thu nhập thấp có nhà ở, sau này thấy bán được ấm quá mới đổi hẳn giọng luôn. Thằng nào cãi thì mời coi lại đống brochure hồi đó Vin nó chào với khách hàng ghi gì trong đó  :D:D:D:D\n [/QUOTE]\nPhân khúc sản phẩm bị giới hạn khách hàng, lợi nhuận định mức, chi phí chạy và thời gian ko kém thì ai muốn làm, đúng là chỉ làm khi ko bán dc và trả nợ như bác nói, nhưng lúc đó vin lại bán dc thì dại gì, ko những bán dc mà còn nâng tầm lên phân khúc siu sang, nhìn sang giá cp thằng chuyên làm phân khúc noxh là thấy nản.",
            "idComment": 376052,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Mon, 13 Mar 2023 10:09:50 GMT",
            "avatar": null,
            "content": "\nLive",
            "idComment": 376053,
            "iduser": 5561,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2906/2906848-9e4801a403d5757e829d6c200e0bb2d2.jpg"
            ],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Wed, 15 Mar 2023 14:37:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tPhân khúc sản phẩm bị giới hạn khách hàng, lợi nhuận định mức, chi phí chạy và thời gian ko kém thì ai muốn làm, đúng là chỉ làm khi ko bán dc và trả nợ như bác nói, nhưng lúc đó vin lại bán dc thì dại gì, ko những bán dc mà còn nâng tầm lên phân khúc siu sang, nhìn sang giá cp thằng chuyên làm phân khúc noxh là thấy nản.\n\t\t [/QUOTE]\nHiện giờ Vin nó còn đang được chống lưng nên nó cứ làm ngơ mà bán phân khu hạng sang, nhưng vẫn chừa lại 1-2 lô đất trống với cam kết sẽ làm nhà giá rẻ. Đợi bao giờ bị sờ gáy thì tụi nó mới rục rịch xây. Riêng cái này thì thằng Vin xách dép cho Nam Long. Nam Long nó làm dự án nào có dính NOXH thì nó sẽ ưu tiên làm trước cái NOXH rồi mới làm tiếp phân khu cao cấp. Mà NL nó ngu ở chỗ xin giấy phép 1 kiểu, xây lại 1 kiểu nên tới đoạn ra sổ thì chết đứng, và hay có trò chiếm dụng tiền để đi làm chuyện khác thay vì đóng thuế đất ))",
            "idComment": 376054,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        }
    ]
}