{
    "post": {
        "postid": 1676,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Thủ tướng: Bất động sản nên giảm giá tương đối, người dân mới đưa tiền vào",
        "content": "Thủ tướng cho rằng thị trường bất động sản \"sửa\" được gì phải sửa ngay và giá bất động sản trong lúc này vẫn nêu giá như bình thường sẽ không tốt cho thị trường. Theo Thủ tướng, giá bất động sản nên giảm tương đối để người dân đưa tiền vào.\n\n\n\n\n\nĐây là quan điểm được Thủ tướng Phạm Minh Chính nêu ra tại cuộc họp với lãnh đạo chủ chốt của TP.HCM chiều 27-11.\n\nThủ tướng Phạm Minh Chính đề cập đến những bất cập, khó khăn liên quan đến thị trường chứng khoán, trái phiếu doanh nghiệp, bất động sản.\n\nThủ tướng nhấn mạnh tinh thần làm lành mạnh hóa thị trường, theo đúng quy định của pháp luật. \"Ai làm sai thì phải xử lý, ai làm tốt thì bảo vệ, xử lý người làm sai để bảo vệ người làm tốt, bảo vệ quyền và lợi ích chính đáng của người dân, doanh nghiệp\"- Thủ tướng nêu rõ.\n\nThủ tướng Phạm Minh Chính đề nghị các bộ ngành phải tăng cường thanh tra kiểm tra, phát hiện vấn đề. Khi xuất hiện những vấn đề bất thường, cơ quan quản lý phải can thiệp bằng công bạn của Nhà nước.\n\nTrong báo cáo gửi Thủ tướng trước buổi làm việc, TP.HCM cũng nhận định tình hình tài chính, tiền tệ, chứng khoán, bất động sản hiện gặp nhiều khó khăn, ảnh hưởng đến tâm lý chung thị trường, của doanh nghiệp, nhân dân, dự báo có thể kéo dài.​\n\n\n\nNhận định vấn đề bất động sản có những rủi ro, Thủ tướng nói: \"Bây giờ sửa được gì phải sửa ngay. Nhà nước phải có một số biện pháp, doanh nghiệp phải có một số biện pháp và các địa phương cũng có một số biện pháp thì người dân mới có kết quả\".\n\n\"Giá bất động sản trong lúc này vẫn neo như bình thường sẽ không tốt cho thị trường, nên giảm giá tương đối một chút, quản lý nhà nước chặt chẽ thêm một chút, người dân thấy giảm giá thì đưa đồng tiền vào bất động sản. Như vậy mỗi người giúp một tí, như đám cháy, mỗi người xách một xô nước, cứu hỏa, công an, quân đội cùng xúm lại sẽ nhanh dập lửa\", Thủ tướng nói.\n\nNói thêm về tình trạng khan hiếm xăng, dầu bạnc bộ, Thủ tướng nhìn nhận nguyên nhân do giá (xăng, dầu) chưa đúng quy luật thị trường. \"Người cung ứng làm có lãi thì người ta làm, không có lãi chúng ta dùng biện pháp hành chính, chính trị kêu gọi rất khó. Trong chiến tranh, kêu gọi hiến nhà, hiến đất thì được, còn giờ, dùng biện pháp hành chính vận động không đáp ứng được vấn đề kinh tế thị trường\", Thủ tướng nhấn mạnh và cho rằng phải gỡ nút thắt giá xăng dầu theo hướng tôn trọng quy luật cung cầu, cạnh tranh.\n\nThủ tướng cho biết vừa qua khi cơ quan quản lý tính thêm chi phí chiết khấu, vận chuyển vào giá, trở lại quy luật thị trường, người bán lẻ thấy có lãi nên đã bán ổn định lại.\n\n\"Vấn đề điện cũng cần tính toán. Khi kiểm soát được lạm phát cũng cần tính toán lại giá bán điện cho đúng quy luật thị trường. Nhưng việc tính toán không tạo chuyển đổi đột ngột, để người dân an tâm\", Thủ tướng nhấn mạnh.\n\nTại buổi làm việc, nói về tình hình trái phiếu doanh nghiệp, đại diện Ngân hàng Nhà nước Việt Nam cho biết các quy định hiện nay không quy định hạn chế các ngân hàng mua trái phiếu doanh nghiệp, việc này chủ yếu do thẩm quyền của các tổ chức tín dụng. Trên thực tế, đối với đầu tư hay mua trái phiếu doanh nghiệp, tất cả quy trình thẩm định khoản vay, đảm bảo tính an toàn... không có vướng mắc về mặt pháp lý.​\n\n\n\nTrao đổi lại, Thủ tướng cho rằng việc mua trái phiếu của ngân hàng không vướng về pháp lý, nhưng về quản lý nhà nước \"đề nghị Ngân hàng Nhà nước tăng cường thanh kiểm tra, không để các ngân hàng tự do để làm. Để tự do cùng các nhà đầu tư, trái chủ phát hành không kiểm soát là không được\".\n\nTheo Thủ tướng, những vụ việc (về trái phiếu doanh nghiệp) vừa qua đã kéo dài nhiều năm, tất cả trái phiếu hiện nay đang có vấn đề là do phát hành không kiểm soát. Thủ tướng đề nghị Ngân hàng Nhà nước tăng cường quản lý bằng công bạn đã có, nếu chưa có phải thiết kế để thực hiện quản lý. Khi thanh tra, kiểm tra, phát hiện không bình thường là phải can thiệp.\n\nThủ tướng nhấn mạnh: “Tất cả trái phiếu hiện nay đang có vấn đề là do phát hành không được kiểm soát. Hai cơ quan phải chịu trách nhiệm kiểm soát là Bộ Tài chính và Ngân hàng Nhà nước, không thể nói là không có trách nhiệm\"- Thủ tướng nêu rõ.\n\nThủ tướng yêu cầu, Bộ Tài chính và Ngân hàng Nhà nước cần tăng cường kiểm tra hoạt động của các ngân hàng để nhận biết dòng tiền có đi lành mạnh, đúng chủ trương hay không. Trong tình huống chưa có công bạn là cơ sở pháp lý rõ ràng, các cơ quan này phải thiết kế ra công bạn và trình các cấp có thẩm quyền.\n\nTrao đổi về nội dung trái phiếu doanh nghiệp, Phó Thống đốc Ngân hàng Nhà nước Phạm Thanh Hà cho biết, hiện tại Ngân hàng Nhà nước không có quy định cấm, hạn chế nên các tổ chức tín dụng, ngân hàng tự quyết định. Theo quy định, việc đầu tư hay mua trái phiếu doanh nghiệp là khoản cấp tín dụng nên các quy trình phải tuân thủ quy trình tín dụng.​\nXem thêm:\n\nNgười chật vật cắt lỗ, kẻ chờ cơ hội “gom hàng”\nLãi suất càng ngày càng tăng cao, thị trường bất động sản sẽ diễn biến ra sao?\nTheo Tuổi trẻ​",
        "posttime": "Mon, 28 Nov 2022 14:14:25 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 28 Nov 2022 14:56:22 GMT",
            "avatar": null,
            "content": "\ngiảm là giảm thế lào ? làm thao mà giảm được khi các chủ đầu toi đã tham mà lính của các anh còn tham hơn thì làm thao mà giảm",
            "idComment": 383777,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Mon, 28 Nov 2022 15:40:51 GMT",
            "avatar": null,
            "content": "\nGiấy tờ xin thì khó, lãi ngân hàng thì tăng, ngâm đất biết bao nhiêu năm ngta đóng lãi muốn mạc rồi thuế này thuế kia ngày càng tăng rồi kêu giá nhà giảm sao giảm )",
            "idComment": 383778,
            "iduser": 10056,
            "image": [],
            "username": "AnKhangHungThinh7979"
        },
        {
            "actionAt": "Mon, 28 Nov 2022 16:06:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tgiảm là giảm thế lào ? làm thao mà giảm được khi các chủ đầu toi đã tham mà lính của các anh còn tham hơn thì làm thao mà giảm\n\t\t [/QUOTE]\nMuốn giảm thế lào thì phải nghiên cứu, phải có biện pháp, phải quản lý chặt chẽ, phải rà soát kỹ lưỡng, còn tương lai nó giảm bao nhiêu thì công bọc của dân thì làm sao biết  , mấy ông chủ  tự quyết định đi",
            "idComment": 383779,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Mon, 28 Nov 2022 22:31:34 GMT",
            "avatar": null,
            "content": "\nHôm nọ Bác C quay qua hỏi a V sao chú Bán Nhà đắt thế ? A V trả lời : em bán đắt thế mà dân Vịt ngan mình vẫn mua ầm ầm thậm chí mỗi khi mở bán còn tranh nhao xếp chỗ thế em hỏi anh làm thao mà giảm? Mà em không bán đắt thì tiền đâu em nuôi thèn Vi phét  con em để nó lớn đến nay được anh !!!",
            "idComment": 383780,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 08:43:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tHôm nọ Bác C quay qua hỏi a V sao chú Bán Nhà đắt thế ? A V trả lời : em bán đắt thế mà dân Vịt ngan mình vẫn mua ầm ầm thậm chí mỗi khi mở bán còn tranh nhao xếp chỗ thế em hỏi anh làm thao mà giảm? Mà em không bán đắt thì tiền đâu em nuôi thèn Vi phét  con em để nó lớn đến nay được anh !!!\n\t\t [/QUOTE]\nGiá cao mà nhiều người mua nhỉ. Toàn vịt với ngan mua. Pác thông minh nên nhìn cười ỉa. Kaka. Sao nhiều người sân si quá vậy. Tiền người ta mà. Chửi vin chưa đủ giờ chửi cả người mua vin",
            "idComment": 383781,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 08:48:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachcaocap\"] \n\t\t\tGiá cao mà nhiều người mua nhỉ. Toàn vịt với ngan mua. Pác thông minh nên nhìn cười ỉa. Kaka. Sao nhiều người sân si quá vậy. Tiền người ta mà. Chửi vin chưa đủ giờ chửi cả người mua vin\n\t\t [/QUOTE]\nHọ tạo ra công ăn việc làm cho biết bao nhiêu người, xây dựng nhiều công trình mang tính biểu tượng, đóng góp biết bao nhiêu thuế cho nhà nước, đưa tên tuổi VN lên bản đồ oto thế giới ... Những người chê bai, sân si thì chỉ nói cho sướng cái mồm thôi anh, đã làm đc cái quần què gì cho gia đình và xã hội đâu.",
            "idComment": 383782,
            "iduser": 16207,
            "image": [],
            "username": "trunghq119"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 09:09:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trunghq119\"] \n\t\t\tHọ tạo ra công ăn việc làm cho biết bao nhiêu người, xây dựng nhiều công trình mang tính biểu tượng, đóng góp biết bao nhiêu thuế cho nhà nước, đưa tên tuổi VN lên bản đồ oto thế giới ... Những người chê bai, sân si thì chỉ nói cho sướng cái mồm thôi anh, đã làm đc cái quần què gì cho gia đình và xã hội đâu.\n\t\t [/QUOTE]\nCai băng dép lào phan lo ban nền , đất sàoo dat công ...  no dang kẹp tờ rym nen xả stress chửi đổng  do kkk",
            "idComment": 383783,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 09:29:30 GMT",
            "avatar": null,
            "content": "\n2008 ls cao chót vót, giá bds thời điểm đó lúc khủng hoảng đưocj mấy người mua hay tay to ôm hết, kỳ vọng bds giá rẻ thì nn nên dùng công bạn thuế mà đánh chứ sao đổ qua cho dân, ndt nhỏ lẻ nắm đưoc bao nhiêu. TT cứ thông qua thuế lũy tiến bds, bds sau giao dich tội thiểu 3 năm mới cho bán lại, đất nn để trống sẽ bị thu hồi, thiếu gì cách hãm giá nhưng mấy ông bên trên mới là người nắm nhiều nhất đánh thuế vậy mấy ông thiệt hại nặng nhất chứ dân đen được bao nhiêu.",
            "idComment": 383784,
            "iduser": 17096,
            "image": [],
            "username": "D.H.A"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 10:20:07 GMT",
            "avatar": null,
            "content": "\nchu kỳ nào cũng vậy, mình chưa thấy nhà/đất mấy quận trung tâm của thành phố giảm giá sâu, có giảm hay bán rẻ hơn so với thị trường một tí cho đi nhanh thì có, còn giảm sâu 20-30% chưa thấy bao giờ",
            "idComment": 383785,
            "iduser": 7734,
            "image": [],
            "username": "runaway2310"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 11:06:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"runaway2310\"] \n\t\t\tchu kỳ nào cũng vậy, mình chưa thấy nhà/đất mấy quận trung tâm của thành phố giảm giá sâu, có giảm hay bán rẻ hơn so với thị trường một tí cho đi nhanh thì có, còn giảm sâu 20-30% chưa thấy bao giờ\n\t\t [/QUOTE]\nBáo toàn giật tít câu view làm thị trường lây động mất thanh khoản, vì tâm lí người mua cứ chờ xuống nữa.",
            "idComment": 383786,
            "iduser": 10056,
            "image": [],
            "username": "AnKhangHungThinh7979"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 11:38:14 GMT",
            "avatar": null,
            "content": "\nNhà nước không biết cách quản lý để cho giá nhà đất loạn xì ngầu. Giờ quản không được lại yêu cầu giảm. Người dân bỏ cả đống tiền ra mua, giờ giảm thì ai bù lỗ cho dân?",
            "idComment": 383787,
            "iduser": 17702,
            "image": [],
            "username": "Abune"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 12:19:34 GMT",
            "avatar": null,
            "content": "\nHe he, Thủ Tướng đã có nhời. Đứa nào ti toe cãi lệnh bắn bỏ, he he. Đố cha NHNN dám loi choi bơm thêm tiền cho BĐS. Các con giời leo ngọn cây chuyến này leo hơi lâu đới, he he",
            "idComment": 383788,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 12:37:55 GMT",
            "avatar": null,
            "content": "\nSao phải giảm\nDứoi 1 tỉ xây ở rìa\nDuới 2 tỉ xây ở BC, BD\nDuới 5 tỉ xây ở TD\nNhư Mer thì bán cho doanh nhân đa câp\nChứ mấy a đủ khả năng mua Kia mà cứ đòi Mer giảm giá là sao",
            "idComment": 383789,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 12:55:27 GMT",
            "avatar": null,
            "content": "\nThì cũng mấy a tạo điều kiện cho thổi giá chứ ai ) chung cư thì nói mẹ chung cư, căn hộ cao cấp cái qq. Rồi tạo luật cho tụi nó kêu gọi đóng tiến độ, tiến tới tiến lui giá lên chót vót rồi chờ sổ mòn mỏi",
            "idComment": 383790,
            "iduser": 13762,
            "image": [],
            "username": "tungha"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 12:55:56 GMT",
            "avatar": null,
            "content": "\nHehe tôi nói đúng một số anh fan của Vin lại bảo tôi sân si, tôi chả sân si ai bao giờ nhìn những gì tôi còm thì bít chủ yêu vui thôi!! nói về tạo công ăn việc làm thì bất kỳ cty BĐS nào có hoạt động có sản phẩm thì đều tạo công ăn việc làm nhé!!! giá nhà Vin không cao à? Vin không lấy tiền lời bán nhà đi làm xe à? hay cty Vin Phét của một ông khác không liên quan đến bán nhà mà có !!!",
            "idComment": 383791,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 13:09:47 GMT",
            "avatar": null,
            "content": "\nTT đúng là cái gì cũng biết ! \ngiỏi thật !",
            "idComment": 383792,
            "iduser": 7409,
            "image": [],
            "username": "lazytomcat"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 13:22:19 GMT",
            "avatar": null,
            "content": "\nDạ vâng ạ, các bác nói lúc nào cũng hay hết ạ. E thì em xin phục các bác. Thôi em chạy xe kiếm cơm đây, e thì ko có nhu cầu mua BDS.",
            "idComment": 383793,
            "iduser": 16781,
            "image": [],
            "username": "Vu Viet Ha"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 13:46:18 GMT",
            "avatar": null,
            "content": "\nTạo ra vấn đề --> đi giải quyết  --> xem đó là thành tựu",
            "idComment": 383794,
            "iduser": 17040,
            "image": [],
            "username": "hpd1"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 14:03:54 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 383795,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2841/2841347-2c5dc349beef4d92b7584b78d7de6cda.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 14:21:10 GMT",
            "avatar": null,
            "content": "\nDoanh nghiệp ngành nghề khác đa số thoi thóp. cho rớt nữa rồi giải cứu BDS sau vậy",
            "idComment": 383796,
            "iduser": 13090,
            "image": [],
            "username": "chuongku"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 14:52:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tHôm nọ Bác C quay qua hỏi a V sao chú Bán Nhà đắt thế ? A V trả lời : em bán đắt thế mà dân Vịt ngan mình vẫn mua ầm ầm thậm chí mỗi khi mở bán còn tranh nhao xếp chỗ thế em hỏi anh làm thao mà giảm? Mà em không bán đắt thì tiền đâu em nuôi thèn Vi phét  con em để nó lớn đến nay được anh !!!\n\t\t [/QUOTE]\nThôi thì thằng bố cần tiền nuôi thằng con Vinh Phét.",
            "idComment": 383797,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 15:19:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tỞ Vinhomes Central Park giờ lắm thằng hét trên 10 tỏi 1 căn.\n\nHàng Vin lúc nào cũng tăng giá khủng, con giời đổ vào sống chết mua bán lại kiếm lời.\n\nThôi thì thằng bố cần tiền nuôi thằng con Vin Phét\n\t\t [/QUOTE]\nVCP cũ lắm rồi bác, giá có cao thì cũng nhờ vị trí ngon quá thôi",
            "idComment": 383798,
            "iduser": 11324,
            "image": [],
            "username": "trung.bn"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 15:22:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"runaway2310\"] \n\t\t\tchu kỳ nào cũng vậy, mình chưa thấy nhà/đất mấy quận trung tâm của thành phố giảm giá sâu, có giảm hay bán rẻ hơn so với thị trường một tí cho đi nhanh thì có, còn giảm sâu 20-30% chưa thấy bao giờ\n\t\t [/QUOTE]\nGiảm cỡ 50%  em còn không có tiền mua đầu tư nữa là!",
            "idComment": 383799,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 15:27:58 GMT",
            "avatar": null,
            "content": "\ncó giảm thật đó các bác, mới săn đc 1 căn ổn áp lắm",
            "idComment": 383800,
            "iduser": 11324,
            "image": [],
            "username": "trung.bn"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 16:09:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n[img]https://www.otosaigon.com/attachments/2833865/[/img]\n [/QUOTE]\n[img]https://www.otosaigon.com/attachments/2833865/[/img]",
            "idComment": 383801,
            "iduser": 6993,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2841/2841455-b24541f686a238a9d85ccea27c9ad177.jpg"
            ],
            "username": "Zinger112"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 17:19:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LACDA\"] \n\t\t\tGiảm cỡ 50%  em còn không có tiền mua đầu tư nữa là!\n\t\t [/QUOTE]\nEm với phận lạc đà nhà bác thì cơm giảm 50% mình còn chưa đủ tiền mua nữa là nhà",
            "idComment": 383802,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 20:21:09 GMT",
            "avatar": null,
            "content": "\nThủ tướng kêu giảm tương đối, mà tương đối là bao nhiêu % thì không thấy nói rõ",
            "idComment": 383803,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 21:00:19 GMT",
            "avatar": null,
            "content": "\nSao bọn  nó không giảm giá xăng, điện, nước, thực phẩm...... đi mà cái gì cũng yêu cầu người dân giảm?, tiền thì mất giá 20%/năm thì giảm bằng niềm tin à.",
            "idComment": 383804,
            "iduser": 11397,
            "image": [],
            "username": "thi_can"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 21:05:37 GMT",
            "avatar": null,
            "content": "\nchờ Thủ tướng quy hoạch đất công bán 50 tr/m2 (xem xem giá 2016). Mấy anh kinh doanh buộc bán lỗ theo giá nhà nước.\nNhà nước đi trước, làng nước noi theo!",
            "idComment": 383805,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 21:20:40 GMT",
            "avatar": null,
            "content": "\nchết dồi, cái chuyện cỏn con về 1 ngành BĐS mà thủ tướng cũng nhúng tay dzô, vậy là sắp tụt xuống đái rồi",
            "idComment": 383806,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 21:37:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tchờ Thủ tướng quy hoạch đất công bán 50 tr/m2 (xem xem giá 2016). Mấy anh kinh doanh buộc bán lỗ theo giá nhà nước.\n\nNhà nước đi trước, làng nước noi theo!\n\t\t [/QUOTE]\nCái này nghe hay nè nhưng chỉ lúc bán thì vào tay mấy ổng hoặc nhiều tiền hết, đất của toàn dân nhưng dân có tiền thôi, chứ ko tiền thì đất đâu mà cạp, nn miệng thì kêu giảm nhưng tay thì tham gia kéo giá lên, tăng tiền cmđ, tăng thuế đấu giá ì xèo kéo giá lên trời thì sao mà giảm, nước lên xuồng chỉ có lên hoặc chìm, giờ là đang cho chìm để mấy anh vớt )",
            "idComment": 383807,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 23:12:14 GMT",
            "avatar": null,
            "content": "\nđể có nguồn cung Quỹ đất đạt chất lượng xây dựng các khu nhà ở có giá bán vừa phải, đảm bảo an cư cho người Dân,\nViệt Nam nên không ngừng Quy hoạch và phát triển mạng lưới Hạ tầng Giao thông và Hệ thống xử lý thoát thải, từ đó mới tạo được kết nối với các khu vực có quỹ đất, tạo được môi trường và cảnh quan xanh sạch,\n\n\n\nViệt Nam nên học tập các nước Tư Bản trong việc mức số chi Ngân sách Đầu tư cho Hệ thống Hạ tầng Giao thông và Hệ thống sử lý thoát thải.\n\nvới Dân số hiện nay và Diện tích lãnh thổ của Việt Nam, để đảm bảo mức số chi Ngân sách Đầu tư cho Hệ thống Hạ tầng Giao thông như Bên Tư Bản,\nViệt Nam chỉ cần dành toàn bộ Tổng thu Ngân sách Quốc gia trong 30 năm đến 45 năm tới chỉ để chi Đầu tư cho Quy hoạch, Thiết kế, Xây dựng, Quản lý và Vận hành Hệ thống Hạ tầng Giao thông,\n\ncòn về Ngân sách chi đảm bảo môi trường, Việt Nam nên thu xếp tài chính từ các nguồn vay trong và ngoài nước",
            "idComment": 383808,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 09:12:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\t\t\tAnh lại giăng câu mời các anh hùng bàn phím vào cào, cổ xúy\n\t\t [/QUOTE]\nAnh lại giăng câu mời các anh hùng bàn phím vào cào, cổ xúy",
            "idComment": 383809,
            "iduser": 10158,
            "image": [],
            "username": "trumtien"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 09:38:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tchờ Thủ tướng quy hoạch đất công bán 50 tr/m2 (xem xem giá 2016). Mấy anh kinh doanh buộc bán lỗ theo giá nhà nước.\n\nNhà nước đi trước, làng nước noi theo!\n\t\t [/QUOTE]\nẤy sao thế được bác, chỉ có dân và doanh nghiệp giảm thôi. Giá mà nhà nước thu về thì không được giảm nhé. Giảm là bay ghế đấy.",
            "idComment": 383810,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Wed, 30 Nov 2022 09:38:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trunghq119\"] \n\t\t\tHọ tạo ra công ăn việc làm cho biết bao nhiêu người, xây dựng nhiều công trình mang tính biểu tượng, đóng góp biết bao nhiêu thuế cho nhà nước, đưa tên tuổi VN lên bản đồ oto thế giới ... Những người chê bai, sân si thì chỉ nói cho sướng cái mồm thôi anh, đã làm đc cái quần què gì cho gia đình và xã hội đâu.\n\t\t [/QUOTE]\nĐóng góp nhiều quá cơ. Toàn lụm đất công giá rẻ xong bán giá trên mây. Người dân cũng đếch cần tên tuổi gì trên cái bản đồ oto chết tiệt đó. Họ cần xe hơi giá cả phải chăng, V có làm được k!? Hay lại đặt hàng nước lạ về gắn mác như Asanzo",
            "idComment": 383811,
            "iduser": 17469,
            "image": [],
            "username": "isteve"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 10:15:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"isteve\"] \n\t\t\tĐóng góp nhiều quá cơ. Toàn lụm đất công giá rẻ xong bán giá trên mây. Người dân cũng đếch cần tên tuổi gì trên cái bản đồ oto chết tiệt đó. Họ cần xe hơi giá cả phải chăng, V có làm được k!? Hay lại đặt hàng nước lạ về gắn mác như Asanzo\n\t\t [/QUOTE]\ncó ghét thì cũng vừa phải và ghét cho đúng chứ ko nên quá cảm tính theo phong trào bác.",
            "idComment": 383812,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 11:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tVụ đất công thì không chắc, nhưng VIN vẫn ra sổ sách đàng hoàng thì đã chứng minh ko sai phạm, gom giá rẻ hay không thì chỉ VIN biết, và đó là cái tài của họ.\n\nVụ bán trên mây: bán giá cao mà vẫn có người mua cho thấy nó phù hợp thì trường: XD, tiện ích, quảng cáo, làm giá tốt,.... đó là nguyên tắc thị trường, DN ko có gì sai trái cả, bạn ra làm ăn bạn thích lời nhiều hay ích? bên cạnh thu lợi nhuận khủng thì VIN cũng đã mong muốn tham gia XD nhà ở XD, đóng góp giai đoạn dịch bệnh khủng, nếu không có mấy DN lớn thì ai hỗ trợ được NN như vậy.\n\nVụ làm ô tô: tiền của VIN, VIN đầu tư đâu mặc xác VIN, nó thấy có triển vọng thì làm, đã là khởi nghiệp thì có thắng có thua là bình thường, DN khởi nghiệp luôn xác định rủi ro cao, giai đoạn đầu là giai đoạn lỗ kế hoạch, ít nhất nó thúc đẩy cạnh tranh ngành ô tô trong nước, xuất khẩu thu ngoại tệ ngoài nước, thúc đẩy công nghiệp ngành, học hỏi dần công nghệ, tạo công ăn việc làm, đóng thuế nhà nước cực khủng, còn nó có lỗ thì ông vượng lỗ, chứ liên quan đến ai mà chửi bới VIN, VN được vào bản đồ ô tô thế giới phải tự hào sao lại gọi là chết tiệt, cứ phải xài hàng nước ngoài nhập khẩu mới là sang chảnh??\n\nVụ đặt hàng gắn mác: đó là bình thường khi chưa nắm công nghệ có gì mà chê trách, miễn không lừa đảo hàng nhập nói hàng VN tự SX, không trốn thuế NK là được, mà có ai ngu mua hàng BMW giá trị cao khai công nghệ VIN tự SX bao giờ, chính vì không tự chủ công nghệ nên mới ko sản xuất tiếp xe xăng, xe điện là công nghệ mới nên dễ tham gia và có tương lai hơn.\n\ncó ghét thì cũng vừa phải và ghét cho đúng chứ ko nên quá cảm tính theo phong trào bác.\n\t\t [/QUOTE]\nCai băng phan lô dep lào dang bi kep chym nen chửi đỗng do anh ... ke di",
            "idComment": 383813,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 11:15:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tCai băng phan lô dep lào dang bi kep chym nen chửi đỗng do anh ... ke di\n\t\t [/QUOTE]\nmình cũng mua dép lào thôi, cũng bị kẹp chym, chẳng mua VIN bao giờ vì ko phù hợp nhu cầu, nhưng thấy AE chửi VIN ghê quá khắp diễn đàn, FB, Tik,... mà chẳng vì cái gì cả.",
            "idComment": 383814,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 12:08:04 GMT",
            "avatar": null,
            "content": "\nVấn đề a Wuyen nói chắc mí anh phía trên không bít? Bít chứ nhưng nó liên quan nhiều thứ quá nên ít ai dám làm ( liên quan ăn chia sở hụi, liên quan sự quen biết giữa các chủ thể,.....) anh nhìn bên thủ thiêm thì rõ có cái bán đảo nhỏ mà 20-30 năm nó vẫn chưa ra một cái thể thống gì mặc dù giá rất đắt và giữa trug tâm, còn bên Thanh Đa nữa ngon không ? ngon chứ sao cũng 20-30 năm vẫn không bằng vùng quê long an nữa",
            "idComment": 383815,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 12:27:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tVấn đề a Wuyen nói chắc mí anh phía trên không bít? Bít chứ nhưng nó liên quan nhiều thứ quá nên ít ai dám làm ( liên quan ăn chia sở hụi, liên quan sự quen biết giữa các chủ thể,.....) anh nhìn bên thủ thiêm thì rõ có cái bán đảo nhỏ mà 20-30 năm nó vẫn chưa ra một cái thể thống gì mặc dù giá rất đắt và giữa trug tâm, còn bên Thanh Đa nữa ngon không ? ngon chứ sao cũng 20-30 năm vẫn không bằng vùng quê long an nữa\n\t\t [/QUOTE]\nCó sai phạm, có ăn chia hãy để bác tổng đốt, chúng ta ko có bằng chứng thì ko nên chơi thuyết âm mưu riết Vn chẳng còn dn nào lớn mạnh nổi, bán hết cho nước ngoài, hết bị lò đốt xong đến dân dập, bác nghĩ làm dn dễ lắm sao, ko bắt tay liên minh thi ko phát triển nổi trong cái môi trường này, còn làm quá thì bị đốt thành than, với môi trường này thì 1 là ko làm, 2 là phải nương theo nó, ae theo trường phái ko làm nên nói gì cũng dễ.",
            "idComment": 383816,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 12:35:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"jolienguyen12\"] \n[b]Thủ tướng cho rằng thị trường bất động sản \"sửa\" được gì phải sửa ngay và giá bất động sản trong lúc này vẫn nêu giá như bình thường sẽ không tốt cho thị trường. Theo Thủ tướng, giá bất động sản nên giảm tương đối để người dân đưa tiền vào.[/b]\n\n\n\n[img]https://www.otosaigon.com/attachments/2833226/[/img]\n\n\n\nĐây là quan điểm được Thủ tướng Phạm Minh Chính nêu ra tại cuộc họp với lãnh đạo chủ chốt của TP.HCM chiều 27-11.\n\n\n\nThủ tướng Phạm Minh Chính đề cập đến những bất cập, khó khăn liên quan đến thị trường chứng khoán, trái phiếu doanh nghiệp, bất động sản.\n\n\n\nThủ tướng nhấn mạnh tinh thần làm lành mạnh hóa thị trường, theo đúng quy định của pháp luật. \"Ai làm sai thì phải xử lý, ai làm tốt thì bảo vệ, xử lý người làm sai để bảo vệ người làm tốt, bảo vệ quyền và lợi ích chính đáng của người dân, doanh nghiệp\"- Thủ tướng nêu rõ.\n\n\n\nThủ tướng Phạm Minh Chính đề nghị các bộ ngành phải tăng cường thanh tra kiểm tra, phát hiện vấn đề. Khi xuất hiện những vấn đề bất thường, cơ quan quản lý phải can thiệp bằng công bạn của Nhà nước.\n\n\n\nTrong báo cáo gửi Thủ tướng trước buổi làm việc, TP.HCM cũng nhận định tình hình tài chính, tiền tệ, chứng khoán, bất động sản hiện gặp nhiều khó khăn, ảnh hưởng đến tâm lý chung thị trường, của doanh nghiệp, nhân dân, dự báo có thể kéo dài.\n​[img]https://www.otosaigon.com/attachments/2833227/[/img]\n\n\n\nNhận định vấn đề bất động sản có những rủi ro, Thủ tướng nói: \"Bây giờ sửa được gì phải sửa ngay. Nhà nước phải có một số biện pháp, doanh nghiệp phải có một số biện pháp và các địa phương cũng có một số biện pháp thì người dân mới có kết quả\".\n\n\n\n\"Giá bất động sản trong lúc này vẫn neo như bình thường sẽ không tốt cho thị trường, nên giảm giá tương đối một chút, quản lý nhà nước chặt chẽ thêm một chút, người dân thấy giảm giá thì đưa đồng tiền vào bất động sản. Như vậy mỗi người giúp một tí, như đám cháy, mỗi người xách một xô nước, cứu hỏa, công an, quân đội cùng xúm lại sẽ nhanh dập lửa\", Thủ tướng nói.\n\n\n\nNói thêm về tình trạng khan hiếm xăng, dầu bạnc bộ, Thủ tướng nhìn nhận nguyên nhân do giá (xăng, dầu) chưa đúng quy luật thị trường. \"Người cung ứng làm có lãi thì người ta làm, không có lãi chúng ta dùng biện pháp hành chính, chính trị kêu gọi rất khó. Trong chiến tranh, kêu gọi hiến nhà, hiến đất thì được, còn giờ, dùng biện pháp hành chính vận động không đáp ứng được vấn đề kinh tế thị trường\", Thủ tướng nhấn mạnh và cho rằng phải gỡ nút thắt giá xăng dầu theo hướng tôn trọng quy luật cung cầu, cạnh tranh.\n\n\n\nThủ tướng cho biết vừa qua khi cơ quan quản lý tính thêm chi phí chiết khấu, vận chuyển vào giá, trở lại quy luật thị trường, người bán lẻ thấy có lãi nên đã bán ổn định lại.\n\n\n\n\"Vấn đề điện cũng cần tính toán. Khi kiểm soát được lạm phát cũng cần tính toán lại giá bán điện cho đúng quy luật thị trường. Nhưng việc tính toán không tạo chuyển đổi đột ngột, để người dân an tâm\", Thủ tướng nhấn mạnh.\n\n\n\nTại buổi làm việc, nói về tình hình trái phiếu doanh nghiệp, đại diện Ngân hàng Nhà nước Việt Nam cho biết các quy định hiện nay không quy định hạn chế các ngân hàng mua trái phiếu doanh nghiệp, việc này chủ yếu do thẩm quyền của các tổ chức tín dụng. Trên thực tế, đối với đầu tư hay mua trái phiếu doanh nghiệp, tất cả quy trình thẩm định khoản vay, đảm bảo tính an toàn... không có vướng mắc về mặt pháp lý.\n​[img]https://www.otosaigon.com/attachments/2833228/[/img]\n\n\n\nTrao đổi lại, Thủ tướng cho rằng việc mua trái phiếu của ngân hàng không vướng về pháp lý, nhưng về quản lý nhà nước \"đề nghị Ngân hàng Nhà nước tăng cường thanh kiểm tra, không để các ngân hàng tự do để làm. Để tự do cùng các nhà đầu tư, trái chủ phát hành không kiểm soát là không được\".\n\n\n\nTheo Thủ tướng, những vụ việc (về trái phiếu doanh nghiệp) vừa qua đã kéo dài nhiều năm, tất cả trái phiếu hiện nay đang có vấn đề là do phát hành không kiểm soát. Thủ tướng đề nghị Ngân hàng Nhà nước tăng cường quản lý bằng công bạn đã có, nếu chưa có phải thiết kế để thực hiện quản lý. Khi thanh tra, kiểm tra, phát hiện không bình thường là phải can thiệp.\n\n\n\nThủ tướng nhấn mạnh: “Tất cả trái phiếu hiện nay đang có vấn đề là do phát hành không được kiểm soát. Hai cơ quan phải chịu trách nhiệm kiểm soát là Bộ Tài chính và Ngân hàng Nhà nước, không thể nói là không có trách nhiệm\"- Thủ tướng nêu rõ.\n\n\n\nThủ tướng yêu cầu, Bộ Tài chính và Ngân hàng Nhà nước cần tăng cường kiểm tra hoạt động của các ngân hàng để nhận biết dòng tiền có đi lành mạnh, đúng chủ trương hay không. Trong tình huống chưa có công bạn là cơ sở pháp lý rõ ràng, các cơ quan này phải thiết kế ra công bạn và trình các cấp có thẩm quyền.\n\n\n\nTrao đổi về nội dung trái phiếu doanh nghiệp, Phó Thống đốc Ngân hàng Nhà nước Phạm Thanh Hà cho biết, hiện tại Ngân hàng Nhà nước không có quy định cấm, hạn chế nên các tổ chức tín dụng, ngân hàng tự quyết định. Theo quy định, việc đầu tư hay mua trái phiếu doanh nghiệp là khoản cấp tín dụng nên các quy trình phải tuân thủ quy trình tín dụng.​\n\nXem thêm:\n\n\nhttps://www.otosaigon.com/threads/nguoi-chat-vat-cat-lo-ke-cho-co-hoi-gom-hang.9056028/unread\nhttps://www.otosaigon.com/threads/lai-suat-cang-ngay-cang-tang-cao-thi-truong-bat-dong-san-se-dien-bien-ra-sao.9055544/unread\nTheo https://tuoitre.vn/thu-tuong-bat-dong-san-nen-giam-gia-tuong-doi-nguoi-dan-moi-dua-tien-vao-20221127163407032.htm​\n [/QUOTE]\ncười buồn !",
            "idComment": 383817,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 12:37:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AnKhangHungThinh7979\"] \n\t\t\tBáo toàn giật tít câu view làm thị trường lây động mất thanh khoản, vì tâm lí người mua cứ chờ xuống nữa.\n\t\t [/QUOTE]\nMình mới bán 1 nhà phố , giá giảm gần 22 % so với cách đây 6 tháng nha bạn trẻ. Hiện doanh nghiệp hết tiền mặt mà lại ko vay vốn bank, thì buộc phải hạ giá tài sản để thanh toán công nợ và các chi phí cuối năm.",
            "idComment": 383818,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 12:41:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tLắm thằng hét giá 10 tỷ chưa đến 100 mét vuông.\n\nNgon đâu không biết.\n\n\n\nEm với phận lạc đà nhà bác thì cơm giảm 50% mình còn chưa đủ tiền mua nữa là nhà\n\t\t [/QUOTE]\nngon ở cái vị trí và tiên ích, chứ chất lượng VCP giảm nhiều rồi bác ạ",
            "idComment": 383819,
            "iduser": 11324,
            "image": [],
            "username": "trung.bn"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 12:42:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trung.bn\"] \n\t\t\tngon ở cái vị trí và tiên ích, chứ chất lượng VCP giảm nhiều rồi bác ạ\n\t\t [/QUOTE]\nVin q9 anh bạn của em ở hơn 1 năm đã bể gạch và hư vòi nước rồi",
            "idComment": 383820,
            "iduser": 11324,
            "image": [],
            "username": "trung.bn"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 12:50:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trung.bn\"] \n\t\t\tVin q9 anh bạn của em ở hơn 1 năm đã bể gạch và hư vòi nước rồi\n\t\t [/QUOTE]\ndưới q9 ngộp còn 2 tỷ - 2.5 tỷ đầy đó mà",
            "idComment": 383821,
            "iduser": 17342,
            "image": [],
            "username": "phonguyen11"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 12:53:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trung.bn\"] \n\t\t\tVin q9 anh bạn của em ở hơn 1 năm đã bể gạch và hư vòi nước rồi\n\t\t [/QUOTE]\nnghe nói của Coteccons xây mà sao cùi bắp vậy",
            "idComment": 383822,
            "iduser": 11396,
            "image": [],
            "username": "quangpham30"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 13:04:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangpham30\"] \n\t\t\tnghe nói của Coteccons xây mà sao cùi bắp vậy\n\t\t [/QUOTE]\nphân khu đầu tiên s1 s2 hình như là của Hoà Bình",
            "idComment": 383823,
            "iduser": 11324,
            "image": [],
            "username": "trung.bn"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 13:06:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trung.bn\"] \n\t\t\tphân khu đầu tiên s1 s2 hình như là của Hoà Bình\n\t\t [/QUOTE]\nnghe đâu Hoà Bình dính vụ AquaCity của Nova, nợ 6 tháng lương của các công nhân. Công nhận BĐS phiền dữ.",
            "idComment": 383824,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 13:37:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tgiảm là giảm thế lào ? làm thao mà giảm được khi các chủ đầu toi đã tham mà lính của các anh còn tham hơn thì làm thao mà giảm\n\t\t [/QUOTE]\nthỉnh thoảng diễn tí . Bọn nhiều bds thường là bọn tham nhũng, tiền tham nhũng nằm ở bds chứ ở đâu",
            "idComment": 383825,
            "iduser": 13572,
            "image": [],
            "username": "yeuvo_2"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 14:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"yeuvo_2\"] \n\t\t\tthỉnh thoảng diễn tí :D. Bọn nhiều bds thường là bọn tham nhũng, tiền tham nhũng nằm ở bds chứ ở đâu\n\t\t [/QUOTE]\nchuẩn, béo cả bụng nhờ BĐS chứ đâu",
            "idComment": 383826,
            "iduser": 17342,
            "image": [],
            "username": "phonguyen11"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 14:48:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tchờ Thủ tướng quy hoạch đất công bán 50 tr/m2 (xem xem giá 2016). Mấy anh kinh doanh buộc bán lỗ theo giá nhà nước.\n\nNhà nước đi trước, làng nước noi theo!\n\t\t [/QUOTE]\ncó nhiều nơi , giá thị trường đang 5-7tr/m2,  dự án của NN bán 14tr/m2 thế là giá khu vực lập tức x2 =)).",
            "idComment": 383827,
            "iduser": 11274,
            "image": [],
            "username": "hell_angel0910"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 14:56:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\tnghe đâu Hoà Bình dính vụ AquaCity của Nova, nợ 6 tháng lương của các công nhân. Công nhận BĐS phiền dữ.\n\t\t [/QUOTE]\nMình lương tháng nào cũng thâm hụt, đằng này lại còn không lương thì sống cuộc đời phi lợi nhuận à",
            "idComment": 383828,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        }
    ]
}