{
    "post": {
        "postid": 84165,
        "userid": 795,
        "groupid": 36,
        "title": "[Funland] Gamuda sắp xây dự án ở Hải Phòng",
        "content": "Hôm vừa rồi e đi về HP có thấy biển quảng cáo dự án GamudaLand, ko biết các bạn có thông tin gì về dự án ko ạ? Vị trí đối diện Aeon Hải Phòng, gần bệnh viện Vinmec, rất thuận tiện đi lại",
        "posttime": "Mon, 03 Feb 2025 14:19:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 03 Feb 2025 15:10:00 GMT",
            "avatar": null,
            "content": "\nĐại gia địa ốc Malaysia sắp làm dự án chung cư ở Hải Phòng\n\t\t\t\t\t\n\nGamuda Land sẽ phát triển dự án chung cư, vốn đầu tư hơn 5.700 tỷ đồng trên khu đất rộng hơn 1 ha tại quận Lê Chân, TP Hải Phòng.\n\n\n\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n\nĐại gia địa ốc Malaysia sắp làm dự án chung cư ở Hải Phòng\nGamuda Land sẽ phát triển dự án chung cư, vốn đầu tư hơn 5.700 tỷ đồng trên khu đất rộng hơn 1 ha tại quận Lê Chân, TP Hải Phòng.\nDự án được phát triển trên khu đất hơn 1 ha ở TP Hải Phòng, vốn đầu tư khoảng 5.700 tỷ đồng.\nChia sẻ trên tờ The Star hồi giữa tháng 1, Chủ tịch HĐTV Gamuda Land Việt Nam Angus Liew tiết lộ về một dự án có giá trị phát triển 1 tỷ ringgit (5.700 tỷ đồng) nằm trên khu đất 1,1 ha ở quận Lê Chân, TP Hải Phòng.\n\nVị trí dự án cách Hà Nội 1,5 giờ đi xe, cách khu thương mại trung tâm của Hải Phòng 2 km và gần sân bay quốc tế Cát Bi.\n\n“Với nguồn cung tương lai hạn chế tại trung tâm Hải Phòng, quận Lê Chân, có ít sự cạnh tranh từ các dự án phát triển mới”, ông Liew cho biết.\n\nTrang fanpage chính thức của nhà phát triển bất động sản Malaysia cũng thông tin sắp ra mắt dự án ở Hải Phòng – điểm đến tiếp theo của họ tại thị trường Việt Nam, sau Hà Nội, TP.HCM, Bình Dương và Đồng Nai.\n\n\n\n\n\n\nThương hiệu Gamuda Land xuất hiện bên ngoài lô đất trên đường Võ Nguyên Giáp, đối diện trung tâm thương mại Aeon Mall Lê Chân, Hải Phòng, ngày 27/1/2025.\nTheo tìm hiểu, dự án của Gamuda Land nằm đối diện trung tâm thương mại Aeon Mall Lê Chân và gần các dự án bất động sản hiện hữu của Hoàng Huy, Vinhomes.",
            "idComment": 831231,
            "iduser": 862,
            "image": [
                "https://gamudalandvietnam.vn/wp-content/uploads/2025/01/z6272482525226_b6c4ceddab67727e5b17fb28274461fb.jpg"
            ],
            "username": "vanhai493"
        }
    ]
}