{
    "post": {
        "postid": 1760,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Xử lý xong tiền đặt cọc hơn 1.051 tỉ đồng của 4 công ty trúng đấu giá đất Thủ Thiêm",
        "content": "bạnc Thuế TP.HCM cũng cho biết số tiền thuế trích thu được từ việc cưỡng chế tài khoản ngân hàng 4 công ty trúng đấu giá để trích nộp vào ngân sách sẽ được hoàn trả lại cho các công ty này.\n\n\n\n\n\nNgày 3-11, ông Thái Minh Giao, bạnc phó bạnc Thuế TP.HCM cho biết sau khi xin ý kiến chỉ đạo của UBND TP.HCM, bạnc đã hoàn tất xử lý xong số tiền đặt cọc của 4 công ty trúng đấu giá đất Thủ Thiêm và số tiền cưỡng chế nợ thuế trích từ tài khoản ngân hàng các công ty này.\n\nbạn thể, theo đúng quy định, số tiền đặt cọc của 4 công ty trúng đấu giá các lô đất Thủ Thiêm được chuyển vào ngân sách nhà nước vì các công ty trên đã vi phạm hợp đồng trúng đấu giá nên phải chịu mất cọc.\n\n4 công ty trúng đấu giá đất Thủ Thiêm trong phiên ngày 10-12-2021 mất cọc tổng cộng hơn 1.051 tỉ đồng. Trong đó, Công ty cổ phần Sheen Mega tiền đặt cọc hơn 203,75 tỉ đồng; Công ty cổ phần Dream Republic mất cọc 115,6 tỉ đồng; Công ty TNHH đầu tư bất động sản Ngôi Sao Việt mất cọc hơn 588 tỉ đồng và Công ty TNHH đầu tư và kinh doanh nhà thương mại Bình Minh mất cọc hơn 145 tỉ đồng.\n\nĐối với số tiền cưỡng chế tài khoản ngân hàng, ông Giao thông tin sẽ hoàn trả lại vào tài khoản của các công ty đã cưỡng chế. Lý do, khi huỷ kết quả trúng đấu giá thì các công ty trúng đấu giá 4 lô đất trước đó cũng hết nghĩa vụ thực hiện theo hợp đồng trúng đấu giá, bạnc Thuế TP.HCM đã thu hồi thông báo cưỡng chế thuế trước đó.\n\nTrước đó, bạnc Thuế TP.HCM cưỡng chế nợ thuế hơn 40 triệu đồng trích từ tài khoản ngân hàng của Công ty cổ phần Sheen Mega và 820.916 đồng trích từ tài khoản ngân hàng của Công ty cổ phần Dream Republic.\n\n\n\n\n\nĐối với việc xử lý số tiền này, bạnc Thuế TP.HCM cho biết sẽ hoàn trả lại số tiền thuế đã trích thu được từ việc cưỡng chế tài khoản ngân hàng 4 công ty trúng đấu giá để trích nộp vào ngân sách. Lý do, khi huỷ kết quả trúng đấu giá thì các công ty trúng đấu giá 4 lô đất trước đó cũng hết nghĩa vụ thực hiện theo hợp đồng trúng đấu giá. bạnc Thuế TP.HCM đã thu hồi thông báo cưỡng chế thuế trước đó.\n\nTrước đó, 4 doanh nghiệp trúng đấu giá các lô đất Thủ Thiêm trong phiên ngày 10/12/2021 như sau:\n\nCông ty cổ phần Dream Republic đấu giá thành công lô đất 3-5 với mức 3.820 tỷ đồng, gấp 6,6 lần giá khởi điểm. Lô đất này có diện tích 6.446 m2, hệ số sử dụng đất là 2,31 và được phép xây dựng cao 4 - 6 tầng nổi và 1 tầng hầm.\n\nLô đất 3-8 rộng hơn 8.500 m2 về tay Công ty cổ phần Sheen Mega với mức đấu giá là 4.000 tỷ đồng, tăng 4 lần so với giá khởi điểm. Khu đất này có thể xây dựng cao từ 4 - 10 tầng nổi và một tầng hầm, mật độ xây dựng tối đa khối đế là hơn 72% và khối tháp có mật độ xây dựng hơn 54% diện tích đất. Mục đích sử dụng là đất ở tại đô thị, khu nhà ở chung cư không có chức năng thương mại dịch vụ.​\n\n\n\nTiếp đến, Công ty trách nhiệm hữu hạn Đầu tư Phát triển và Thương mại Bình Minh là doanh nghiệp trúng đấu giá lô đất 3-9 với 5.026 tỷ đồng, diện tích 5.009 m2. Theo quy hoạch, lô đất này được dùng là nhà ở chung cư hỗn hợp (đất dân cư đa chức năng) có bố trí kết hợp chức năng thương mại - dịch vụ.\n\nCuối cùng là lô 3-12 đã thuộc về Công ty trách nhiệm hữu hạn Đầu tư Bất động sản Ngôi Sao Việt đấu giá thành công với số tiền 24.500 tỷ đồng, gấp 8,3 lần so với mức khởi điểm với diện tích 10.060 m2. 4 lô đất được đấu giá thành công với tổng số tiền là 37.346 tỷ đồng, gấp 7 lần giá khởi điểm.\n\nĐồng thời, để hạn chế tình trạng các doanh nghiệp “trả giá cao rồi bỏ cọc”, ông Nguyễn Duy Thành – Chủ tịch HĐQT kiêm Tổng Giám đốc Công ty CP Quản lý nhà toàn cầu (Gobal Home) đã đưa ra khuyến nghị.\n\nTrong phiếu đăng ký đầu thầu cần có thêm nội dung cung cấp thông tin 3-5 năm đã trúng đấu giá đất chưa. Nếu trúng nhưng không thực hiện nghĩa vụ tài chính, đồng nghĩa các doanh nghiệp này không được tham gia đấu giá sau. Hoặc khi tham gia đấu giá, thay vì đóng cọc 5%, sẽ chuyển thành 20% giá trị khởi điểm. Trong thời gian không quá 15 ngày, sẽ nộp thêm 30% sau thời gian 60 ngày sẽ đóng đủ. Đây là giải pháp rất hiệu quả mang tính quy định của tổ chức đấu giá.​\nXem thêm:\n\n4 doanh nghiệp trúng đấu giá bỏ cọc, tương lai của thị trường bất động sản Thủ Thiêm ra sao?\nSẽ đấu giá lại các lô đất tại Thủ Thiêm bị bỏ cọc\nTheo PLO​=>>> Một năm biến động cho khu vực Thủ Thiêm, theo các bác còn có doanh nghiệp nào sẽ đấu giá tiếp cho năm sau?",
        "posttime": "Fri, 04 Nov 2022 10:41:37 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 04 Nov 2022 11:01:12 GMT",
            "avatar": null,
            "content": "\nRồi xộ khám luôn",
            "idComment": 391551,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Fri, 04 Nov 2022 14:43:25 GMT",
            "avatar": null,
            "content": "\n\"bạnc Thuế TP.HCM cưỡng chế nợ thuế hơn 40 triệu đồng trích từ tài khoản ngân hàng của Công ty cổ phần Sheen Mega và 820.916 đồng trích từ tài khoản ngân hàng của Công ty cổ phần Dream Republic.\" => tưởng cưỡng chế được nhiều lắm, té ra chỉ có mấy đồng còm.",
            "idComment": 391552,
            "iduser": 15976,
            "image": [],
            "username": "501t043"
        },
        {
            "actionAt": "Sat, 05 Nov 2022 13:28:27 GMT",
            "avatar": null,
            "content": "\ncái tội coi thường các bác phía trên, vừa mất cọc vừa mất rất nhiều trong vụ này+ bonus thêm một đống lịch treo dần nếu còn sống, đáng đời ! làm lũng loạn thị trường BĐS",
            "idComment": 391553,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Sun, 06 Nov 2022 16:18:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"501t043\"] \n\t\t\t\"bạnc Thuế TP.HCM cưỡng chế nợ thuế hơn 40 triệu đồng trích từ tài khoản ngân hàng của Công ty cổ phần Sheen Mega và 820.916 đồng trích từ tài khoản ngân hàng của Công ty cổ phần Dream Republic.\" =&gt; tưởng cưỡng chế được nhiều lắm, té ra chỉ có mấy đồng còm.\n\t\t [/QUOTE]\nBởi vậy tưởng hoàn tiền thuế cả trăm tỷ nên được lên trang nhất, ai dè chỉ RA DẺ mà thôi =]]]",
            "idComment": 391554,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Sun, 06 Nov 2022 16:29:18 GMT",
            "avatar": null,
            "content": "\nSau 1 sự hưng phấn quá độ, là 1 mớ đi tù, và có khả năng 1 loạt sẽ phá sản.",
            "idComment": 391555,
            "iduser": 12852,
            "image": [],
            "username": "ipro"
        },
        {
            "actionAt": "Mon, 07 Nov 2022 06:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienkhoi81\"] \n\t\t\tBởi vậy tưởng hoàn tiền thuế cả trăm tỷ nên được lên trang nhất, ai dè chỉ RA DẺ mà thôi =]]]\n\t\t [/QUOTE]\nMong là số tiền khổng lồ ngồi không mà có này sẽ giúp chữa 2 căn bệnh nan y của người việt khắp thế giới là bệnh ra vẻ và bệnh hoang tưởng",
            "idComment": 391556,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 07 Nov 2022 10:44:55 GMT",
            "avatar": null,
            "content": "\nđất thủ thiêm linh thiên vl, đụng vào là bể rồi làm ảnh hưởng cả thị trường đến nay luôn, THM - VTP, sơn kim thì lùm xùm drama",
            "idComment": 391557,
            "iduser": 5476,
            "image": [],
            "username": "vampire6911"
        }
    ]
}