{
    "post": {
        "postid": 3348,
        "userid": 13240,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Mua căn hộ gặp trường hợp này!! Xin các bác tư vấn",
        "content": "Xin các bác đã có kinh nghiệm trong vấn đề này cho em tý góp ý và xử lý nhé. \n\nVấn đề là em có mua 1 căn hộ từ 1 sàn A, sàn A này đã mua sĩ từ chủ đầu tư B. Lúc này e ký VBTT với sàn A (đã vào 15%), đợi ngày làm HĐMB với chủ đầu tư B (lúc này dự án chưa mở bán chính thức lần nào), do vừa pháp lý các dự án của thành phố bị chậm, vừa dịch covid nên hiện tại vẫn chưa có thông tin ký cái HĐMB này .\nTuy nhiên mới đây e mới nghe thông tin sắp tới dự án sẽ mở bán chính thức lại, nhưng là chủ đầu tư C  (lúc trước B và C là hợp tác, nay C mua hẳn phần của B rồi).\nXin các bác cho e tý góp ý trong vấn đề này nhé.",
        "posttime": "Fri, 09 Jul 2021 09:25:03 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 09 Jul 2021 10:20:45 GMT",
            "avatar": null,
            "content": "\nLôi hợp đồng và văn bản thỏa thuận ra nói chuyện. Cái này thường các pháp nhân ký kết hợp đồng với nhau sẽ có nghĩa vụ kế thừa quyền và nghĩa vụ.\n\nSợ thằng A mua sỉ trên miệng với thằng B thôi. Còn bác ký văn bản thỏa thuận với A, giờ deal ko đc giá như ban đầu thì đàm phán bồi thường hoặc khởi kiện A ra Tòa đòi tiền + bồi thường.",
            "idComment": 527808,
            "iduser": 7242,
            "image": [],
            "username": "vnc289"
        },
        {
            "actionAt": "Sat, 10 Jul 2021 09:56:13 GMT",
            "avatar": null,
            "content": "\nBác mua gián tiếp qua 1 trung gian không phải CĐT như này thì phụ thuộc hết vào uy tín của thằng A thôi. May nhờ rủi chịu.\nCòn chuyện A với B hay A với C nó không liên quan đến hợp đồng giữa bác và A đâu",
            "idComment": 527809,
            "iduser": 8571,
            "image": [],
            "username": "anhql"
        },
        {
            "actionAt": "Sat, 10 Jul 2021 21:08:36 GMT",
            "avatar": null,
            "content": "\nđợi nó ra nhà rồi hãy mua cho ăn chắc anh hehe",
            "idComment": 527810,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Sun, 11 Jul 2021 00:06:39 GMT",
            "avatar": null,
            "content": "\nem thì hdmb ra thì mua, giá cao tí nhưng ít nhất có pháp lý căn cứ\nmua hdmb cũng chưa chắc có nhà\ncó nhà cũng chưa chắc có sổ\ndân đen VN mình khổ thế đấy các bác ạ nên liệu cơm gắp mắm dị, thà an toàn 1 tí còn hơn ham rẻ mà đánh đổi rủi ro với số vốn mình tích gớp cho đc căn nhà, còn đầu tư thì vô tư, thuyền lớn sóng lớn\n\ntrường hợp bác thì căn cứ trên thỏa thuận mà xử, nếu đc nên rút lại từ A vì A chỉ là trung gian và phải đợi anh C vào xem thế nào đã",
            "idComment": 527811,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        }
    ]
}