{
    "post": {
        "postid": 2196,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung TPHCM: Thị trường bất động sản có nhiều khởi sắc",
        "content": "TPHCM - Tình hình kinh tế - xã hội đã có nhiều chuyển biến tích cực nhờ các chính sách hỗ trợ, phục hồi và phát triển của Chính phủ đã kéo theo thị trường bất động sản (BĐS) tại TPHCM phục hồi và tăng trưởng trở lại trong những tháng đầu năm 2022.\n\n\nTrong quý I/2022, nguồn cung nhà ở mới tại TPHCM tiếp tục được bổ sung từ những dự án đã triển khai và mở bán các đợt tiếp theo. Ở thị trường thứ cấp, nguồn cung căn hộ chung cư tăng nhẹ khoảng 3,1%, trong khi đó loại hình biệt thự, nhà liền kề, nguồn cung tăng mạnh 38,9% so với quý trước.\n\nNhu cầu tìm kiếm mua nhà và các loại hình BĐS khác có xu hướng tăng. Tuy nhiên, lượng giao dịch nhà trong những tháng đầu năm chủ yếu vẫn là căn hộ chung cư trung và cao cấp.\n\nTheo một số môi giới BĐS khu vực TP Thủ Đức, nhiều khách hàng đã quay trở lại tìm kiếm nhà ở nhưng tập trung nhiều ở phân khúc căn hộ chung cư, nhà ở riêng lẻ vẫn còn ít khách hàng tìm kiếm.\n\n\nHội Môi giới BĐS Việt Nam cho biết, năm 2021, phân khúc đất nền, căn hộ, nhà phố/ biệt thự tại TPHCM đều chứng kiến sự sụt giảm về cung và cầu. Khu Đông TPHCM dẫn dắt về nguồn cung căn hộ, nhà phố/biệt thự, trong khi các huyện ngoại thành như Bình Chánh, Củ Chi, Hóc Môn dẫn dắt nguồn cung phân khúc đất nền và xu hướng này vẫn tiếp tục duy trì trong năm 2022.\n\nTheo Viện Kinh tế Xây dựng – Bộ Xây dựng, việc siết chặt cấp phép đối với dự án mới và ảnh hưởng từ giá các nguyên, vật liệu đầu vào tăng cao trong thời gian vừa qua là một trong những yếu tố góp phần làm hạn chế nguồn cung từ các dự án BĐS mới trong tương lai. Tuy nhiên, trong ngắn hạn, nguồn cung nhà ở mới sẽ tăng khi nhiều dự án đã được triển khai trước đó hoàn thành xong thủ tục để gia nhập thị trường. Nguồn cung mới chủ yếu vẫn sẽ là căn hộ chung cư trung và cao cấp. Số lượng dự án nhà ở giá rẻ dự kiến sẽ được bổ sung thêm nhưng chưa nhiều.\n\nKhảo sát thực tế tại khu Đông TP, một số dự án chung cư đang mở bán đợt tiếp theo, bên cạnh đó cũng có những dự án mới mở bán đợt đầu, chủ yếu ở phân khúc căn hộ trung và cao cấp. Giá ghi nhận ở phân khúc chung cư tại khu Đông TP trong những tháng đầu năm 2022 đã tăng hơn trước từ 3 – 5%, giá căn hộ dưới 2 tỉ đồng đã mất hút khỏi thị trường.\n\nTại vùng ven TP như khu vực huyện Củ Chi, người dân địa phương cho biết, giá đất hiện đã tăng hơn trước. Nhiều khu vực đất nông nghiệp nếu như trong quý I/2022 giá dao động từ 2 -3 triệu đồng/m2, những vị trí đất đẹp giá khoảng 4 triệu đồng/m2 thì nay giá đã tăng trên 3 triệu đồng/m2, những khu vực vị trí đẹp, đường lớn đã tăng lên từ 4,5 – 4,7 triệu đồng/m2.\n\nTheo: Báo Lao Động",
        "posttime": "Thu, 23 Jun 2022 14:29:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 23 Jun 2022 22:31:10 GMT",
            "avatar": null,
            "content": "\nKhởi sắc chưa các anh? Em có căn mặt tiền Ngô Tất Tố ngay chân cầu Thủ Thiêm, cách q1 hơn 500m, dt đất 40m, MT hơn 9m, vỉa hè rộng, hẻm bên hông thoáng đãng, 1T1L, em tính bán 9.6 tỉ. Có môi giới nào ngang qua đẩy dùm em nhé",
            "idComment": 420124,
            "iduser": 7626,
            "image": [],
            "username": "Keep trying be better"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 17:33:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Keep trying be better\"] \n\t\t\tKhởi sắc chưa các anh? Em có căn mặt tiền Ngô Tất Tố ngay chân cầu Thủ Thiêm, cách q1 hơn 500m, dt đất 40m, MT hơn 9m, vỉa hè rộng, hẻm bên hông thoáng đãng, 1T1L, em tính bán 9.6 tỉ. Có môi giới nào ngang qua đẩy dùm em nhé, LH em 05657.83839\n\t\t [/QUOTE]\nCòn khởi sắc chắc chưa đâu, còn đang tím tái lắm.",
            "idComment": 420125,
            "iduser": 6295,
            "image": [],
            "username": "American Standard"
        },
        {
            "actionAt": "Fri, 24 Jun 2022 17:36:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Keep trying be better\"] \n\t\t\tKhởi sắc chưa các anh? Em có căn mặt tiền Ngô Tất Tố ngay chân cầu Thủ Thiêm, cách q1 hơn 500m, dt đất 40m, MT hơn 9m, vỉa hè rộng, hẻm bên hông thoáng đãng, 1T1L, em tính bán 9.6 tỉ. Có môi giới nào ngang qua đẩy dùm em nhé\n\t\t [/QUOTE]\nHạn chế chia sẻ sđt nhé bác",
            "idComment": 420126,
            "iduser": 18506,
            "image": [],
            "username": "Thanh Van"
        }
    ]
}