{
    "post": {
        "postid": 1219,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Giá bất động sản thế nào nếu Luật Đất đai sửa đổi được thông qua?",
        "content": "Một trong những nội dung quan trọng của Luật Đất đai sửa đổi là tính toán bỏ khung giá đất, chuyên gia cho rằng điều này có lợi cho thị trường nhiều hơn.\n\n\n\n\n\nĐặt giả thiết Luật Đất đai (sửa đổi) được thông qua và có hiệu lực, GS Đặng Hùng Võ - nguyên Thứ trưởng Bộ Tài nguyên và Môi trường - nhận định, sau mỗi lần sửa Luật Đất đai, trong khoảng vài năm đầu, giá bất động sản (BĐS) sẽ tăng chậm hoặc đi ngang, thị trường giá ổn định. Sau đó là khoảng thời gian “bùng nổ” về giá của thị trường.\n\nChuyên gia nêu dẫn chứng: Khi Luật Đất đai ra đời năm 1993 thì từ năm 1995 đến năm 1997, trên thị trường đã xảy ra đợt “sốt” đất mạnh. Đến năm 2003, Luật Đất đai được sửa đổi thì từ 2005 đến năm 2008, thị trường BĐS tiếp tục phát triển “nóng”. Tiếp đó, đến năm 2013, Luật Đất đai tiếp tục được sửa đổi, sau đó từ năm 2015 đến năm 2019 lại xảy ra tình trạng “sốt” đất, nhà rất mạnh, trong đó “nóng” nhất là đất nền, BĐS nghỉ dưỡng, chung cư. Từ năm 2019 đến nay, do ảnh hưởng của dịch COVID-19, thị trường BĐS trầm lắng hơn và ít biến động lớn, chỉ “sốt” đất ở vài địa phương bạnc bộ.\n\nDo đó, sau khi Luật Đất đai được sửa đổi lần này, rất có thể trong hai năm tới, thị trường bất động sản được dự báo sẽ ít biến động, giá cả sẽ đi ngang hoặc tăng nhẹ, thậm chí có những phân khúc giảm. “ Trong bối cảnh nguồn cung BĐS ít, việc vay tín dụng xây dựng BĐS gặp khó, lãi suất cao thì thị trường BĐS sẽ tiếp tục trầm lắng trong hai năm tới. Sau đó có thể thị trường sẽ lại bùng nổ ”, ông Võ nhận định.\n\nTuy nhiên, ông Võ cho rằng, luật Đất đai sửa đổi có thể khiến giá bất động sản tăng khi thuế đất cao lên nhưng điều này sẽ được điều chỉnh bằng quy luật cung cầu, giá cao không có người mua thì giá nhà đất phải xuống. \" Thuế đất lên thì giá đất lên nhưng chỉ trong một thời điểm nhất định. Vấn đề quan trọng nhất là định nghĩa thế nào là giá thị trường, chúng ta phải đưa vào Luật Đất đai định nghĩa giá thị trường chuẩn quốc tế, nếu không sẽ xảy ra nhiều vấn đề trong công bố giá đất của các địa phương \", ông Võ đề xuất.​Đại biểu Quốc hội Hoàng Văn Cường (đoàn Hà Nội) cho rằng, để có thông tin đầu vào làm cơ sở khuyến cáo định giá đất sát thực tế nhất, cần cân nhắc bổ sung quyền cho tổ chức tư vấn xác định giá đất được tiếp cận với thông tin định giá đất từ các cơ quan quản lý nhà nước.\n\n\n\n\n\nTổ chức này có trách nhiệm bảo đảm kết quả tư vấn độc lập, khách quan, trung thực theo phương pháp được tổ chức này lựa chọn.\n\nViệc xác định giá đất rất quan trọng, không chỉ là cơ sở để phục vụ cho hoạt động giao dịch quyền sử dụng đất, góp phần ổn định thị trường mà còn góp phần nâng cao hiệu quả về sử dụng đất và đóng góp vào việc đảm bảo công bằng xã hội.\n\nCòn ông Nguyễn Văn Đính, Phó Chủ tịch Hiệp hội BĐS Việt Nam, Chủ tịch Hội Môi giới BĐS Việt Nam nhận định, khung giá đất lâu nay không tính toán đúng thực chất giá trị tài sản đất đai nên tiền đền bù cho người dân khi bị Nhà nước thu hồi đất chưa sát giá thị trường. Hậu quả là khiếu kiện khiếu nại, thời gian giải phóng mặt bằng kéo dài, nhiều dự án bị đình trệ hàng chục năm, phải điều chỉnh tổng vốn đầu tư.\n\n\n\n\n\n\" Bỏ khung giá đất sẽ có lợi hơn có hại. Có thể giá nhà sẽ cao hơn, nhưng cao hơn ở mức độ nào đó để thị trường chấp nhận được, thậm chí thị trường có thể tự điều tiết giá, hoàn toàn có thể yên tâm về câu chuyện này. Ngoài ra, khi giá đền bù thỏa đáng, hiện tượng khiếu kiện giảm sẽ giúp việc triển khai dự án được đẩy nhanh hơn, qua đó chủ đầu tư sẽ chủ động được việc tính toán đưa ra các phương án từ đầu, hiệu quả kinh tế mang lại lớn hơn dù có thể chi phí đầu vào cao hơn \", ông Đính nói.\n\nBỏ khung giá đất sẽ có lợi hơn có hại. Có thể giá nhà sẽ cao hơn, nhưng cao hơn ở mức độ nào đó để thị trường chấp nhận được, thậm chí thị trường có thể tự điều tiết giá, hoàn toàn có thể yên tâm về câu chuyện này.​Dự thảo Luật Đất đai (sửa đổi) đang được tổ chức lấy ý kiến nhân dân với 9 nội dung trọng tâm, trong đó có vấn đề thu hồi đất, chính sách bồi thường, hỗ trợ, tái định cư và cơ chế, chính sách tài chính, giá đất.\n\nTuy nhiên, tiến độ tổ chức lấy ý kiến Nhân dân đối với dự án Luật này ở nhiều bộ, ngành, địa phương còn rất chậm, chưa được như mong muốn.\n\nBỏ khung giá đất, sợ khó giải phóng mặt bằng\n\nLãnh đạo một doanh nghiệp bất động sản ở Hà Nội chia sẻ, doanh nghiệp của ông hiện nay có hai dự án bị chậm tiến độ hơn 10 năm do không thể giải phóng được mặt bằng. Trong đó, một dự án đã đền bù gần như xong xuôi, chỉ có khoảng 7 hộ dân chưa đồng ý vì họ đưa ra mức giá quá cao.\n\n\" Có hộ gia đình đòi tăng giá gấp 10 lần so với thời điểm đền bù cách đây 10 năm, có gia đình thấy giá đất hiện tại cao nên từ chối gặp doanh nghiệp để thương lượng. Chúng tôi đã đưa ra nhiều phương án để người dân lựa chọn như chấp nhận mức giá cao hơn, nhưng không phải mức gấp 10 lần như kia, hoặc đổi đất vị trí tương đương...nhưng họ biết khó khăn của mình nên vẫn ép giá bằng được \", vị này nói.\n\nTheo ông, việc đền bù có khung giá đất đã vô cùng khó khăn, nên nếu giờ bỏ khung giá đất thì việc giải phóng mặt bằng có thể còn kéo dài và gây khó khăn hơn nữa cho doanh nghiệp.\n\n\n\n\n\nĐể giá đất sát với thị trường, theo Luật sư Nguyễn Văn Tuấn - Giám đốc Công ty Luật TNHH TGS, khái niệm hệ số biến động giá thị trường trong dự thảo luật rất khó hiểu, vì vậy cần có quy định thật bạn thể để địa phương thực hiện. Bởi lẽ thực tế, giá đất thị trường luôn biến động từng ngày, có tình trạng cố tình \"thổi\" giá, nếu chỉ căn cứ vào sự biến động giá đất trên thị trường để làm căn cứ điều chỉnh bảng giá đất trong năm thì sẽ được điều chỉnh một cách liên tục. Như vậy sẽ thiếu tính ổn định và gây ra rất nhiều tranh cãi, không thống nhất.\n\n“ Bảng giá này phải phù hợp với giá trị thị trường chứ không phải giá cả thị trường. Giá cả thị trường luôn biến động, khó nắm bắt, nhưng giá trị thị trường thì khá ổn định, xác định được, đó là giá trị mang lại của đất. Dự thảo Luật Đất đai (sửa đổi) nên đề cập việc xây dựng bảng giá đất \"phù hợp với giá trị thị trường\", nhằm tránh những khúc mắc trong thực tế triển kha i.” Luật sư Nguyễn Văn Tuấn góp ý.\n\nBộ Tài nguyên và Môi trường được giao chủ trì, phối hợp với các bộ, ngành, cơ quan hướng dẫn, kiểm tra, đôn đốc các bộ, ngành, địa phương về việc tổ chức lấy ý kiến về dự thảo luật. Theo kế hoạch thời gian lấy ý kiến từ ngày 3/1/2023 đến hết ngày 28/2/2023.\n\nTuy nhiên do thời gian trên trùng dịp Tết Nguyên đán, do đó Chính phủ và Ủy ban Kinh tế báo cáo Ủy ban Thường vụ Quốc hội quyết định kéo dài thời gian lấy ý kiến, tổng hợp ý kiến đến 15/3/2023.\n\nDự kiến, sau thời gian lấy ý kiến nhân dân, Chính phủ sẽ tiếp thu, chỉnh lý, hoàn thiện dự thảo Luật Đất đai (sửa đổi), báo cáo Ủy ban Thường vụ Quốc hội và trình Quốc hội tại Kỳ họp thứ 5, Quốc hội khóa XV (tháng 5/2023).\n\nXem thêm:​\nTPHCM bán đấu giá 3.800 căn hộ từng làm bệnh viện dã chiến​\nHội nghị toàn quốc gỡ khó cho BĐS: Lo ngại khó khăn kéo dài doanh nghiệp BĐS sẽ phá sản​\nNgân hàng muốn tìm dự án bất động sản tốt để giải ngân​\nTheo VTC News​",
        "posttime": "Mon, 20 Feb 2023 21:16:07 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 21 Feb 2023 09:09:17 GMT",
            "avatar": null,
            "content": "\nÀ, các tư tưởng làm tăng nội lực đất đai là đây. Tăng giá thuê, tăng thuế mua/ bán, tăng thuế sử dụng nhiều đất đai...\nNguồn thu rất lớn, sắp tới phúc lợi xã hội rất cao, y tế, giáo dục, nhà ở,...là mặc nhiên miễn phí.",
            "idComment": 371728,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Tue, 21 Feb 2023 19:30:00 GMT",
            "avatar": null,
            "content": "\nGiá bds các năm rồi cao\nTuy nhiên tỉ lệ thất nghiệp lại thấp hơn bây giờ\nCái gì các a ko với tới thì cứ kêu o ó lên đòi giảm",
            "idComment": 371729,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Tue, 21 Feb 2023 19:32:44 GMT",
            "avatar": null,
            "content": "\nvọt lên tiếp",
            "idComment": 371730,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Tue, 21 Feb 2023 20:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phong Đất\"] \n\t\t\tbài viết hai quá,........\n\n\n\n\nphongdat.vn\n\n\n\nhttps://phongdat.vn/\n\nPhong Đất kênh đầu tư, môi giới dự án, bất động sản, nhà đất uy tín nhất miền Bắc. Bảng giá dự án, bất động sản, nhà đất với giá tốt nhất cho nhà đầu tư. Liên hệ Phong...\n\n\nphongdat.vn\n\n\t\t\t\t\tphongdat.vn\n\t\t\t\t\n\n\n\n\n\n\nphongdat.vn\n\n\n\nhttps://phongdat.vn/du-an/sentosa-sky-park-hai-phong.html\n\nSentosa Sky Park Hải Phòng\n\n\nphongdat.vn\n\n\t\t\t\t\tphongdat.vn\n\t\t\t\t\n\n\n\nhttps://phongdat.vn/du-an/sentosa-sky-park-hai-phong.html\n [/QUOTE]\nKêu meo meo thử nge giống ko a",
            "idComment": 371731,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Wed, 22 Feb 2023 11:27:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"jolienguyen12\"] \n\t\t\tTheo ông, việc đền bù có khung giá đất đã vô cùng khó khăn, nên nếu giờ bỏ khung giá đất thì việc giải phóng mặt bằng có thể còn kéo dài và gây khó khăn hơn nữa cho doanh nghiệp.\n\t\t [/QUOTE]\nKo chỉ ông lãnh đạo DN BĐS này than vãn khó khăn thế này, mà còn rất nhiều DN BĐS còn tàn nhẫn gấp chục nghìn lần hơn ông đấy-Nhìn vụ Thủ Thiêm đã nói lên tất cả rồi, trong đó có cả hộ tôi là người bị hại dù khu vực nhà tôi ko nằm trong quy hoạch đô thị Thủ Thiêm 2010. Hộ dân báo giá vậy là xứng đáng thôi nhưng giá nên phù hợp với thực trạng.",
            "idComment": 371732,
            "iduser": 15943,
            "image": [],
            "username": "herodai9x"
        },
        {
            "actionAt": "Sat, 10 Jun 2023 17:26:34 GMT",
            "avatar": null,
            "content": "\nGiá đất thì lúc nào chẳng lên chứ có “thế nào” bao giờ đâu",
            "idComment": 371733,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        }
    ]
}