{
    "post": {
        "postid": 1597,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Giá đền bù dự án Vành đai 3 có thể lên đến 40 triệu đồng/m2",
        "content": "Mới đây, Sở Tài nguyên và Môi trường TP Hồ Chí Minh đã đưa ra mức giá đền bù dự kiến các loại đất thuộc dự án Vành Đai 3.​\n\n\n\n\nTheo đó, mức đền bù thấp nhất đối với đất nông nghiệp từ 3 - 6 triệu đồng/m2; cao nhất là đất ở tùy khu vực có thể lên đến 40 triệu đồng/m2… Thực tế, đây mới chỉ là là giá tạm tính, còn đơn giá chính thức sẽ được chốt sau khi lấy ý kiến người dân, tham khảo giá chuyển nhượng thực tế trên thị trường. Xác định đơn giá đền bù và nhận được sự đồng tình của người dân được xem là \"điểm cốt lõi\" quyết định sự thành công ban đầu của dự án Vành đai 3 .\n\nTheo đại diện Ban giao thông, theo quy trình, sau khi hội đồng đền bù thành phố phê duyệt mức giá, sẽ có 30 ngày công bố để người dân đóng góp ý kiến. Sau đó, chính quyền địa phương sẽ đưa ra đơn giá cuối cùng, dựa trên nguyên tắc đơn giá đền bù phải tiệm cận với giá thị trường, đảm bảo quyền lợi cao nhất cho người dân.\n\n\"Nắm thực chất bạn thể đến từng hộ dân, từng gia đình về nhu cầu tái định cư, nhu cầu chuyển đổi nghề nghiệp, nhu cầu hỗ trợ, các chế độ chính sách để làm sao phương án đền bù nó phản ánh được cái điều này\", ông Lương Minh Phúc, Giám đốc Ban giao thông TP Hồ Chí Minh, cho biết.​\n\n\n\n\nDự án bồi thường, hỗ trợ, tái định cư đường Vành đai 3 qua địa bàn TP Hồ Chí Minh có tổng mức đầu tư sơ bộ gần 26.000 tỷ đồng, với khoảng 2.300 trường hợp bị ảnh hưởng. Hiện thành phố đã xác định có 4 khu vực để tái định cư cho hơn 600 hộ dân trên địa bàn.\n\n\"Mỗi địa phương đều có khu tái định đảm bảo tiếp cận giao thông thuận lợi, các điều kiện về hạ tầng. Chúng tôi tin rằng việc bồi thường giải phóng mặt bằng sẽ trở thành kiểu mẫu trong dự án Vành đai 3 cũng như là điều kiện để chúng ta đánh giá rút kinh nghiệm và áp dụng rộng rãi cho những dự án giao thông quy mô lớn hơn trên địa bàn thành phố trong thời gian tới\", ông Lương Minh Phúc cho biết thêm.\n\nTheo các chuyên gia, việc xác định đơn giá cho một dự án lớn như Vành Đai 3 nên dựa vào nhiều phương pháp tính khác nhau, trên cơ sở tham khảo định giá của các cơ quan thẩm định độc lập, chứ không chỉ nên dựa vào hệ số điều chỉnh.\n\n\n\n\n\nNgoài ra, để tạo sự đồng thuận, thành phố phải công khai minh bạch cách thức định giá để người dân, người có đất bị thu hồi có thể biết được và có ý kiến tham gia trong việc đưa ra giá đất cuối cùng.\n\n\"Người dân biết được giá đất của họ dựa trên những cơ sở nào. Nếu họ không đồng ý, họ có thể tham gia ý kiến và mình giải quyết một cách rốt ráo thì lúc đó sẽ hạn chế các khiếu nại tranh chấp liên quan đến đất đai\", TS. Dương Kim Thế Nguyên - Trưởng Khoa Luật, Trường Kinh tế Luật và Quản lý Nhà nước UEH, nhận định.\n\nCho đến thời điểm này, toàn bộ ranh giới dự án đã được bàn giao cho 4 địa phương. Công tác đo vẽ, kiểm đếm, kiểm tra pháp lý gần như hoàn thành 100% tiến độ.\n\nDự kiến trong tháng 3 năm sau, thành phố sẽ thu hồi khoảng 70% mặt bằng cho công tác thi công để đảm bảo khởi công dự án vào tháng 6, thông xe toàn tuyến vào cuối năm 2025.\n\nXem thêm:​\nTriển khai dự án cầu Thủ Thiêm 4 nối Tp.Thủ Đức với quận 7 kinh phí hơn 5.000 tỉ đồng\nLộ diện 2 phân khúc bất động sản tăng giá bất chấp thị trường ảm đạm\nChiêu trò gắn mác diễn giả bất động sản, kêu gọi góp vốn lợi nhuận lên đến... 70%/năm\nTheo VTV.VN​=>>> Dự kiến giá đền bù dự án vành đài 3 sẽ tiệm cận với giá thị trường, các bác thấy mức giá này có hợp lý hay không?",
        "posttime": "Tue, 20 Dec 2022 16:36:24 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 21 Dec 2022 14:47:20 GMT",
            "avatar": null,
            "content": "\nĐền theo giá tt thi dân tình ngta đồng ý thôi.",
            "idComment": 381457,
            "iduser": 17096,
            "image": [],
            "username": "D.H.A"
        },
        {
            "actionAt": "Wed, 21 Dec 2022 16:16:29 GMT",
            "avatar": null,
            "content": "\nRồi! Kiến ăn cá, cá ăn kiến là đây.\n\nGiờ anh định giá bắt buột phải lấy căn cứ trên giá chuyển nhượng thực tế. Mà giá thực tế thì các anh khai thấp thì ráng chịu thôi. Vừa rồi TT mới dứt ở tỉnh rồi, các anh nói căn cứ giá thị trường mà đem hồ sơ thuế ra thì đâu có giá đó.",
            "idComment": 381458,
            "iduser": 9514,
            "image": [],
            "username": "vtvvietnam"
        },
        {
            "actionAt": "Wed, 21 Dec 2022 17:19:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"D.H.A\"] \n\t\t\tĐền theo giá tt thi dân tình ngta đồng ý thôi.\n\t\t [/QUOTE]\n1 trí",
            "idComment": 381459,
            "iduser": 13826,
            "image": [],
            "username": "Chim SeSẽ"
        },
        {
            "actionAt": "Wed, 21 Dec 2022 17:44:03 GMT",
            "avatar": null,
            "content": "\nGiờ giá TT ở đâu ra mới quan trọng...",
            "idComment": 381460,
            "iduser": 13560,
            "image": [],
            "username": "Rachels"
        },
        {
            "actionAt": "Wed, 21 Dec 2022 17:52:44 GMT",
            "avatar": null,
            "content": "\nem không rõ nguồn gốc khoản tiền chi trả đền bù khi thu hồi để đất làm đường Vành đai 3 là từ nguồn nào nhỉ ?",
            "idComment": 381461,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 21 Dec 2022 20:12:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tem không rõ nguồn gốc khoản tiền chi trả đền bù khi thu hồi để đất làm đường Vành đai 3 là từ nguồn nào nhỉ ?\n\t\t [/QUOTE]\nĐang gom...",
            "idComment": 381462,
            "iduser": 17369,
            "image": [],
            "username": "Quang minh trí"
        },
        {
            "actionAt": "Wed, 21 Dec 2022 21:19:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vtvvietnam\"] \n\t\t\tRồi! Kiến ăn cá, cá ăn kiến là đây.\n\n\n\nGiờ anh định giá bắt buột phải lấy căn cứ trên giá chuyển nhượng thực tế. Mà giá thực tế thì các anh khai thấp thì ráng chịu thôi. Vừa rồi TT mới dứt ở tỉnh rồi, các anh nói căn cứ giá thị trường mà đem hồ sơ thuế ra thì đâu có giá đó.\n\t\t [/QUOTE]\nThuê công ty định giá độc lập, tbg 10 hồ so thuế gần nhất đối chiếu. 1 khi áp giá tt thì thuế má cung tính khác thôi, sau này giao dịch cũng k rẻ hơn giá đó, nhà nước vẫn ăn dc thuế.",
            "idComment": 381463,
            "iduser": 17096,
            "image": [],
            "username": "D.H.A"
        },
        {
            "actionAt": "Wed, 21 Dec 2022 22:53:52 GMT",
            "avatar": null,
            "content": "\nvới Dân số hiện nay và Diện tích lãnh thổ của Việt Nam, \n\nđể đáp ứng được nhu cầu đi lại của Bà con,\n\nViệt Nam nên dành toàn bộ Tổng thu Ngân sách Quốc gia Việt Nam của hàng năm trong 50 năm tới chỉ để chi Đầu tư cho Hệ thống Hạ tầng Giao thông \n\nvới mức số chi Ngân sách Quốc gia này, trong 50 năm tới Việt Nam sẽ từng bước xây dựng được Hệ thống Hạ tầng Giao thông kết nối, thông suốt, mạch lạc, hiện đại, được quản lý và vận hành hiệu quả và an toàn",
            "idComment": 381464,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 22 Dec 2022 09:04:55 GMT",
            "avatar": null,
            "content": "\nVành đai 3 bên Nhơn Trạch đang đền bù rẻ bèo",
            "idComment": 381465,
            "iduser": 7422,
            "image": [],
            "username": "Hung Galaxy"
        },
        {
            "actionAt": "Thu, 22 Dec 2022 11:13:54 GMT",
            "avatar": null,
            "content": "\nMình có cái nền ở Võ Văn Bích, Củ Chi đang hóng Vành Đai 3 này bữa giờ. Mong nó hoàn thành để lên giá bán. Chứ mua mấy năm sổ không thấy mà giá chỉ có xuống. Chánnnnnnn",
            "idComment": 381466,
            "iduser": 17759,
            "image": [],
            "username": "Già Lắm"
        },
        {
            "actionAt": "Fri, 23 Dec 2022 16:15:38 GMT",
            "avatar": null,
            "content": "\nBình thường có thông tin triển khai làm đường, giá đất tăng rất mạnh, đến nay giá đất Bình Mỹ Củ Chi chưa thấy tăng.",
            "idComment": 381467,
            "iduser": 17760,
            "image": [],
            "username": "Minh Tuyến"
        },
        {
            "actionAt": "Tue, 27 Dec 2022 18:56:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Minh Tuyến\"] \n\t\t\tBình thường có thông tin triển khai làm đường, giá đất tăng rất mạnh, đến nay giá http://www.nhadatcuchi68.com/dat-cu-chi-xa-binh-my chưa thấy tăng.\n\t\t [/QUOTE]\nBạn môi giới bán đất Bình Mỹ à?",
            "idComment": 381468,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Tue, 27 Dec 2022 19:32:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tBạn môi giới bán đất Bình Mỹ à?\n\t\t [/QUOTE]\nDạ, em môi giới nhà đất Khu vực Củ Chi, em đi backlink trang web thôi, chứ cũng không chủ ý bán hàng trên đây.",
            "idComment": 381469,
            "iduser": 17760,
            "image": [],
            "username": "Minh Tuyến"
        },
        {
            "actionAt": "Tue, 27 Dec 2022 19:34:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Minh Tuyến\"] \n\t\t\tDạ, em môi giới nhà đất Khu vực Củ Chi, em đi backlink trang web thôi, chứ cũng không chủ ý bán hàng trên đây.\n\t\t [/QUOTE]\nKhuyên chân tình, chốn này để xả stress với chém gió là chính thôi.",
            "idComment": 381470,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Tue, 27 Dec 2022 19:36:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tKhuyên chân tình, chốn này để xả stress với chém gió là chính thôi.\n\t\t [/QUOTE]\nVâng, cảm ơn Bác",
            "idComment": 381471,
            "iduser": 17760,
            "image": [],
            "username": "Minh Tuyến"
        }
    ]
}