{
    "post": {
        "postid": 7967,
        "userid": 13585,
        "groupid": 38,
        "title": "Thảo Luật Chung Nhờ tư vấn: Làm cách nào để không rơi vào tình trạng sổ đỏ thật nhưng người giả?",
        "content": "Sổ đỏ là một trong những loại giấy tờ khó có thể qua mặt được văn phòng công chứng, chính do đó thủ đoạn của những kẻ lừa đảo ngày càng tinh vi khi sử dụng sổ đỏ thật nhưng người chủ sở hữu thì lại giả. Vậy có cách nào để tránh trường hợp này hay không?\n\n\n\n\nLàm cách nào mà bọn lừa đảo có thể đánh tráo được sổ đỏ để qua mặt văn phòng công chứng?\n\nThực tế đã xảy ra nhiều trường hợp bọn tội phạm đóng giả là người tìm mua nhà, đến yêu cầu chủ nhà cho xem sổ đỏ với lý do tìm hiểu kỹ để quyết định đặt cọc mua nhà; trong lúc chủ nhà sơ suất thì bọn chúng đánh tráo sổ đỏ giả đã chuẩn bị từ trước và lấy sổ đỏ thật của chủ nhà.\n\nSau khi lấy được sổ đỏ thật thì bọn tội phạm này sử dụng thông tin trên đó rồi làm Giấy tờ tùy thân giả (Chứng minh nhân dân, Giấy đăng ký kết hôn… giả; việc làm giả các Giấy tờ này dễ hơn làm giả sổ đỏ) và rao bán căn nhà đó. Và tiếp sau đó sẽ là những câu chuyện hết sức hợp lý để không cho người mua vào xem nhà. Một trong số những lý do hợp lí đó có thể kể đến như là chủ nhà cũ khó tính nên không cho xem nhà, và chỉ cho xem giấy tờ. Và đương nhiên, những giấy tờ đó là thật nên hoàn toàn đánh lừa được con mồi.\n\nDĩ nhiên, văn phòng công chứng cũng không nghĩ đến trường hợp này vì đây chính là sổ đỏ thật nên cuối cùng bị bọn tội phạm qua mặt.\n\nVậy làm cách nào để không rơi vào tình trạng sổ đỏ thật nhưng người giả?\n\nTheo ý kiến cá nhân của riêng em, khi đầu tư một khối tài sản lớn như nhà cửa, đất đai thì chúng ta nên tìm hiểu kĩ thông tin về mảnh đất đó, nó có thể là thông tin của chủ cũ, hỏi thăm những người xung quanh xem như thế nào, quan sát bí mật một thời gian xem khu vực đó hay mảnh đất đó có xảy ra tình trạng gì hay không... Tránh trường hợp vì ham nhà giá rẻ, tin người nên dẫn đến tình trạng tiền mất tật mang.\n\nTrên đó là những ý kiến cá nhân và 1 chiều của em, bác nào còn những đề xuất hay để tránh tình trạng sổ đỏ thật nhưng người giả thì các bác góp ý cho forum của mình ở phần comment dưới nhé!",
        "posttime": "Fri, 13 Sep 2019 16:42:57 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 13 Sep 2019 16:48:31 GMT",
            "avatar": null,
            "content": "\nLại nữa. Dài nhằng rứa, ai mà thèm đọc. Cứ rứa hỉ?",
            "idComment": 787850,
            "iduser": 7266,
            "image": [],
            "username": "Tuấn _ Bảo Bình"
        },
        {
            "actionAt": "Fri, 13 Sep 2019 17:13:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn _ Bảo Bình\"] \n\t\t\tLại nữa. Dài nhằng rứa, ai mà thèm đọc. Cứ rứa hỉ?\n\t\t [/QUOTE]\nkkkk, dạ, em đã nghe bác góp ý và bài này em đã viết ngắn nhất có thể rồi đó bác. kkk. Em nghĩ là có nhiều bác cần thông tin nên những bài như này mang tính xây dựng và chia sẻ thêm kiến thức về nhà đất thôi bác ơi. Hihi",
            "idComment": 787851,
            "iduser": 13585,
            "image": [],
            "username": "Ly Trần"
        },
        {
            "actionAt": "Fri, 13 Sep 2019 17:20:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ly Trần\"] \n\t\t\tkkkk, dạ, em đã nghe bác góp ý và bài này em đã viết ngắn nhất có thể rồi đó bác. kkk. Em nghĩ là có nhiều bác cần thông tin nên những bài như này mang tính xây dựng và chia sẻ thêm kiến thức về nhà đất thôi bác ơi. Hihi\n\t\t [/QUOTE]\nLùa gà thì có. Mún vậy phải thật đơn giản.",
            "idComment": 787852,
            "iduser": 7266,
            "image": [],
            "username": "Tuấn _ Bảo Bình"
        },
        {
            "actionAt": "Fri, 13 Sep 2019 18:38:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ly Trần\"] \n\t\t\tSau khi lấy được sổ đỏ thật thì bọn tội phạm này sử dụng thông tin trên đó rồi làm Giấy tờ tùy thân giả (Chứng minh nhân dân, Giấy đăng ký kết hôn… giả; việc làm giả các Giấy tờ này dễ hơn làm giả sổ đỏ) và rao bán căn nhà đó. Và tiếp sau đó sẽ là những câu chuyện hết sức hợp lý để không cho người mua vào xem nhà. Một trong số những lý do hợp lí đó có thể kể đến như là chủ nhà cũ khó tính nên không cho xem nhà, và chỉ cho xem giấy tờ. Và đương nhiên, những giấy tờ đó là thật nên hoàn toàn đánh lừa được con mồi.\n\n\n\n[BGCOLOR=rgb(247, 218, 100)]Dĩ nhiên, văn phòng công chứng cũng không nghĩ đến trường hợp này vì đây chính là sổ đỏ thật nên cuối cùng bị bọn tội phạm qua mặt.[/BGCOLOR]\n\t\t [/QUOTE]\nChúng chỉ cuỗm tiền cọc rồi phắn thôi, dại gì ra công chứng để bị quả tó! Bác nghĩ mấy tay công chứng viên yếu nghề tới mức đó à?",
            "idComment": 787853,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        }
    ]
}