{
    "post": {
        "postid": 2741,
        "userid": 22328,
        "groupid": 36,
        "title": "[Funland] Thủ tục sang tên sổ hồng",
        "content": "Rất mong được các bạn các mợ tư vấn cho trường hợp này ạ. Căn hộ tập thể cũ mà mẹ mình đang ở do ông nội mình đứng tên sở hữu trên sổ. Đây là căn hộ được nhà nước phân cho ông nội mình, trong quyết định phân nhà có nêu rõ cả tên những người ở trong căn nhà đó: ông, bố, mẹ, chị gái và mình. Khi nhà nước cho làm sổ hồng thì người đứng tên trên bìa sổ là ông nội mình.\nChị gái mình đã mất rất lâu rồi. Sau đó ông nội mất, không để lại di chúc gì. Bố mình cũng đã mất được vài năm. Bố mình có một cô em gái đã mất liên lạc rất nhiều năm, hiện giờ không biết ở đâu. Vậy, nếu muốn sang tên sổ hồng cho mẹ mình thì sẽ phải làm những bước nào, có gặp khó khăn gì không? Mình đọc trên mạng thấy phức tạp quá luôn. Mong các bạn các mợ hướng dẫn cho tấm chiếu vừa mới vừa ngố này với ạ. Cảm ơn CCCM rất nhiều!",
        "posttime": "Fri, 28 Jun 2024 15:26:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 28 Jun 2024 16:11:00 GMT",
            "avatar": null,
            "content": "\nphức tạp phết đấy, bước1 bạn ra vpcc mở khai nhận thừa kế, tuỳ thuộc vào thời điểm ông mất, bố mất còn ai là có quyền lợi và nghĩa vụ liên quan thì mới rõ đc. Trường hợp bà cô mất tích hình như phải làm thủ tục thông báo tìm kiếm rồi xác nhận…",
            "idComment": 477539,
            "iduser": 1442,
            "image": [],
            "username": "agrimeco"
        },
        {
            "actionAt": "Fri, 28 Jun 2024 16:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"agrimeco\"] \n\t\t\tphức tạp phết đấy, bước1 bạn ra vpcc mở khai nhận thừa kế, tuỳ thuộc vào thời điểm ông mất, bố mất còn ai là có quyền lợi và nghĩa vụ liên quan thì mới rõ đc. Trường hợp bà cô mất tích hình như phải làm thủ tục thông báo tìm kiếm rồi xác nhận…\n\t\t [/QUOTE]\nCảm ơn bạn! Nghe là đã thấy nhăn não quá rùi....",
            "idComment": 477540,
            "iduser": 22328,
            "image": [],
            "username": "dieplittle"
        },
        {
            "actionAt": "Fri, 28 Jun 2024 16:56:00 GMT",
            "avatar": null,
            "content": "\nUh, lúc mở tờ khai di sản thừa kế tại phòng (Văn phòng) công chứng họ sẽ hướng dẫn chuẩn bị hồ sơ để nộp đối với hàng thừa kế thứ 1. Người mất cần có giấy chứng tử, con cái vk ck cần giấy khai sinh, kết hôn. Không có giấy thì thay bằng xác nhận của UBND cấp phường xã. Bà cô ko liên lạc được cũng cần có tuyên bố của tòa về việc mất tích, rồi con cái của người đã mất có thuộc diện thừa kế thế vị ko....\nĐầy đủ hồ sơ thì Công chứng sẽ lập tờ khai di sản và gửi về phường niêm yết 15 ngày, ko có khiếu kiện gì thì họ sẽ đóng dấu trao lại cho mình. Đem hồ sơ đến Chi nhánh VP ĐKĐĐ để đăng ký biến động ( Sang tên)",
            "idComment": 477541,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Fri, 28 Jun 2024 16:59:00 GMT",
            "avatar": null,
            "content": "\nbạn phải tìm luật sư thừa kế để nhờ người ta tư vấn dựa trên thông tin chi tiết của nhà bạn. Em đã hỗ trợ người nhà làm thủ tục sang tên 2 căn tập thể đơn giản hơn thế này nhiều thì đoán là cần các thủ tục sau:\n\nThời điểm ông nội mất thì tài sản được chia cho hàng thừa kế thứ nhất: bà nội, bố, bà cô. Nếu bà nội đã mất và bà cô mất tích thì cần có giấy chứng tử của ông bà nội và 1 xác nhận mất tích của bà cô (cái này em ko rõ gọi là gì), tài sản mới thuộc về bố. Ngoài ra còn cần chuẩn bị giấy tờ tùy thân liên quan (giấy khai sinh, cmnd, cccd, sổ hộ khẩu, đăng ký kết hôn...) của ông nội và hàng thừa kế.\n\nSau đó, lúc bố mất tài sản lại được chia cho hàng thừa kế thứ nhất: Mẹ, chủ thớt, chị gái. Lúc này thì cần giấy chứng tử của chị gái, văn bản từ chối nhận di sản của chủ thớt, văn bản thỏa thuận phân chia di sản để mẹ có thể nhận quyền sở hữu nhà. Sau đấy mới có thể cầm các giấy tờ này đi sang tên nhà.",
            "idComment": 477542,
            "iduser": 941,
            "image": [],
            "username": "nhatanhark"
        },
        {
            "actionAt": "Fri, 28 Jun 2024 18:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhatanhark\"] \n\t\t\tbạn phải tìm luật sư thừa kế để nhờ người ta tư vấn dựa trên thông tin chi tiết của nhà bạn. Em đã hỗ trợ người nhà làm thủ tục sang tên 2 căn tập thể đơn giản hơn thế này nhiều thì đoán là cần các thủ tục sau:\n\n\n\nThời điểm ông nội mất thì tài sản được chia cho hàng thừa kế thứ nhất: bà nội, bố, bà cô. Nếu bà nội đã mất và bà cô mất tích thì cần có giấy chứng tử của ông bà nội và 1 xác nhận mất tích của bà cô (cái này em ko rõ gọi là gì), tài sản mới thuộc về bố. Ngoài ra còn cần chuẩn bị giấy tờ tùy thân liên quan (giấy khai sinh, cmnd, cccd, sổ hộ khẩu, đăng ký kết hôn...) của ông nội và hàng thừa kế.\n\n\n\nSau đó, lúc bố mất tài sản lại được chia cho hàng thừa kế thứ nhất: Mẹ, chủ thớt, chị gái. Lúc này thì cần giấy chứng tử của chị gái, văn bản từ chối nhận di sản của chủ thớt, văn bản thỏa thuận phân chia di sản để mẹ có thể nhận quyền sở hữu nhà. Sau đấy mới có thể cầm các giấy tờ này đi sang tên nhà.\n\t\t [/QUOTE]\nCái này phải rất kiên trì có khi mất cả năm mới xong. Chủ thớt có thể hỏi bên phòng tư pháp họ cũng hướng dẫn cho. Nhà mình làm rồi.",
            "idComment": 477543,
            "iduser": 5908,
            "image": [],
            "username": "hoviethung"
        }
    ]
}