{
    "comments": [
        {
            "actionAt": "Sat, 04 Dec 2021 23:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe_long\"] \n\t\t\tSẽ ko có chính sách nào đánh thẳng vào nhà từ 2 trở đi đâu các bạn, vì ảnh hưởng đến lợi ích của quá nhiều người.\n\t\t [/QUOTE]\nKhông thuế này thì thuế nọ, bạn yên tâm đê",
            "idComment": 765623,
            "iduser": 37335,
            "image": [],
            "username": "sonxt"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 00:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sonxt\"] \n\t\t\tKhông thuế này thì thuế nọ, bạn yên tâm đê\n\t\t [/QUOTE]\nThuế nào mà thằng Tây lông Trung cộng ko nghĩ ra mà ta lại nghĩ ra hả bạn?",
            "idComment": 765624,
            "iduser": 811,
            "image": [],
            "username": "xe_long"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 00:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"SNG_01\"] \n\t\t\tBác tính trung bình 8%/năm, còn giai đoạn 2011-2012 khoảng 20-26% là lãi vay cơ, kkk\n\t\t [/QUOTE]\nGiai đoạn như hiện nay còn k được 7% bác à.",
            "idComment": 765625,
            "iduser": 2135,
            "image": [],
            "username": "thanh040506"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 00:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ung_sung_tu_tai\"] \n\t\t\tVầng\n\n\n\nThứ nhất: Những người tự thân làm giàu, giàu từ nghèo khổ mà đi lên. Hoặc chưa giàu lắm nhưng đủ tiền mua nhà đất thôi: Ấy họ là những người có năng lực. Năng lực không ở mặt này thì mặt khác. Và họ được hưởng thành quả của họ là đúng nhé.\n\n\n\nThứ hai: Những người giàu vì bố mẹ, ông bà tổ tiên để lại: Ấy là họ hưởng phúc, hưởng thành quả của đời trước. Ai nỗ lực cũng là để cho cuộc sống của mình tốt hơn và con cháu mình tốt hơn mà thôi. Con cháu hưởng phúc từ thế hệ trước là điều bình thường hiển nhiên thôi mà.\n\n\n\nThứ ba: Những người dựa hơi ông bà bố mẹ để làm giàu: Họ kết hợp cả hai điều trên.\n\n\n\nVà những người còn lại, kém cỏi mà nghèo thì đương nhiên phải chịu những bất công của xã hội mà thôi.\n\n\n\nChả ai cấm ông nghèo bằng cách nào đó mà thành giàu cả.\n\n\n\nNôm na, nghèo thì khổ, khổ thì phải chịu thôi.\n\nChả có gì mà kêu ca sất.\n\n\n\nThuế má các kiểu để mong muốn người giàu bớt sở hữu lại giành phần cho người nghèo ư ? Đấy mới là một sự vô lý, và cũng không vì làm thế mà ngăn cản người giàu sở hữu tài sản đâu.\n\n\n\nMột ví dụ, thuế xe ô tô cao một cách vô lý đấy, xe càng sang thuế càng cao nhé. Nhưng có vì thế mà ngăn người giàu không sở hữu dăm bảy cái xe, ngăn người giàu vừa vừa sài xe sang, ngăn người trung bình sắm xe đâu. Và cũng có phải vì thế mà mấy người nghèo có xe ô tô đi đâu.\n\t\t [/QUOTE]\nTQ nó cũng dồn dân thành phố vào chung cư, sử dụng có thời hạn, vừa thu đc tiền từ đất vừa hạn chế đầu cơ.",
            "idComment": 765626,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 00:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"td lines\"] \n\t\t\tEm nghĩ người giàu họ chỉ suy nghĩ làm sao để bảo vệ tài sản do mình vất vả kiếm ra trong đó BĐS là một lựa trọn chứ họ không có ý phương hại đến người nghèo . Đổi lại một ngày những người nghèo đổi đời trở lên giàu có họ cũng làm điều tương tự . Nếu có trách thì tự trách mình nghèo ( trong đó có em ) để mình tự vươn lên , đó mới làm cho xã hội thịnh vượng\n\t\t [/QUOTE]\nNgười ta nghèo vì lối suy nghĩ đổ lỗi cho hoàn cảnh, cho số phận, đổ lỗi cho bọn giàu. Chính vì cách nghĩ ấy mà họ mãi nghèo.",
            "idComment": 765627,
            "iduser": 1461,
            "image": [],
            "username": "QAZ"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 00:52:00 GMT",
            "avatar": null,
            "content": "\nngưòi nghèo suy nghĩ ngộ ghê ta ơi",
            "idComment": 765628,
            "iduser": 389,
            "image": [],
            "username": "cuongbd"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 01:57:00 GMT",
            "avatar": null,
            "content": "\nVấn đề giá bđs tăng không chỉ thực sự do giá trị đất hay nhu cầu, mà còn do giới cò vạc thổi giá, do cđt \"chơi xấu\" thổi giá. BĐS tăng giá, tiền chôn trong đata sẽ gây ảnh hưởng xấu đến các ngành sản xuất đc coi là \"thực nghiệp\", nền kinh tế k dựa vào sx để xk kiêma $ từ bên ngoài, mà $ chỉ chạy nội bộ trong thị trường, và ngày càng mất giá. Việc bđs tăng giá, 1 phần do chính sách cho vay, cđt và giới đầu cơ dùng đòn bẩy quá nhiều. Nếu xiết chặt tín dụng ngân hàng cho bđs, thì mấy ông ôm đất chắc cũng khóc sớm thôi, và phải tìm đường khác mà làm ăn. Tớ viết ra đây để sau này có cái kiểm chứng, theo tớ tới quý 2.2022 giá đất sẽ hạ nhiệt, sóng cắt lỗ sẽ ầm ầm.",
            "idComment": 765629,
            "iduser": 2522,
            "image": [],
            "username": "Trần Trụi"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 07:10:00 GMT",
            "avatar": null,
            "content": "\nNhiều người thích đổ tiền cho sản xuất kinh doanh, nhưng chưa nhìn thấy hàng năm đã bao nhiêu tiền đang được đốt nhờ sản xuất và kinh doanh (bị hụt).\nKinh doanh \"rất dễ\"? \nNếu ai cũng làm kinh doanh được thì sẽ chẳng có ai đi làm thuê. Nhưng trong kinh doanh thì buôn bán dễ hơn hơn sản xuất rất nhiều mà khối người chỉ thấy hàng bán giá thấp chỗ này mua về bán giá cao chỗ kia đốt tiền xong vẫn sập tiệm. Để sản xuất được không chỉ chủ doanh nghiệp phải biết quản lý, có công nghệ, thị trường, mà người trực tiếp là công nhân cũng phải có những kỹ năng tối thiểu. Người Việt bây giờ đang được đào tạo đến đâu để đón nhận các ngành sản xuất. chắc ai cũng biết.\nKhông những thế, sản xuất ngày càng khó vì VN hội nhập ngày càng sâu, cạnh tranh không chỉ trực tiếp với mấy doanh nghiệp xung quanh, mà cả từ hàng hóa đến từ cả thế giới. \nSản xuất chỉ có thể bắt đầu rồi từ từ phát triển, người Việt học được đến đâu thì cũng chỉ có thể phát triển đến đấy. Xã hội VN hiện tại cũng đang phát triển, nhưng chưa thể hấp thụ nhanh. Dòng vốn đầu tư vào sản xuất phụ thuộc vào những người dám sản xuất. Số lượng người dám sản xuất đang tăng dần, nhưng không phải là có thể tăng như thác lũ, như nhiều người không làm mà chỉ hô để người khác làm.\nTích lũy tài sản, tức là tích lũy vốn, BĐS hiện tại cũng là 1 kênh để tích lũy.\nMặt khác hiện tại chia đất-bán nền cũng là 1 nguồi thu ngân sách của rất nhiều địa phương (kể cả HN và SG). Ngừng được bán đất để chia các địa phương (có khi cả đất nước cũng vậy) sẽ mất 1 nguồn thu rất lớn trong hoàn cảnh cả nước đang cần rát nhiều tiền, không chỉ để khắc phục hậu quả của cái dịch cô vít, mà còn để phát triển. Rất nhiều thứ cần tiền, không phải chỉ để trợ cấp cho người nghèo, cứu đói vùng gặp thiên tai, mà hệ thống hạ tầng của VN tuy có khá hơn ngày trước, nhưng vẫn rất kém. Bác nào thử tìm hiểu xem làm 1 km đường cao tốc cần bao nhiêu tiền. Tiền đi vay chỉ là 1 phần, còn lại là phải tự làm ra, nhưng VN đang làm ra được bao nhiêu, nếu không lấy từ đất. Mà đất không tăng giá thì bán bao nhiêu mới đủ?",
            "idComment": 765630,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 07:29:00 GMT",
            "avatar": null,
            "content": "\nHiện h dòng tiền đang chạy vào đất nên bạn nghĩ thế thôi. Khi dòng tiền rút ra thì laị nghĩ khác.",
            "idComment": 765631,
            "iduser": 1926,
            "image": [],
            "username": "taton7983"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 07:32:00 GMT",
            "avatar": null,
            "content": "\nThay vì ngồi than nghèo, em quyết định nổ máy làm cuốc Grap đây. \nMấy căn mặt phố kia rồi một ngày đẹp zời sẽ là của em",
            "idComment": 765632,
            "iduser": 3437,
            "image": [],
            "username": "Ống Xả Tesla"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 08:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"coolpix8700\"] \n\t\t\tNhiều người thích đổ tiền cho sản xuất kinh doanh, nhưng chưa nhìn thấy hàng năm đã bao nhiêu tiền đang được đốt nhờ sản xuất và kinh doanh (bị hụt).\n\nKinh doanh \"rất dễ\"?\n\nNếu ai cũng làm kinh doanh được thì sẽ chẳng có ai đi làm thuê. Nhưng trong kinh doanh thì buôn bán dễ hơn hơn sản xuất rất nhiều mà khối người chỉ thấy hàng bán giá thấp chỗ này mua về bán giá cao chỗ kia đốt tiền xong vẫn sập tiệm. Để sản xuất được không chỉ chủ doanh nghiệp phải biết quản lý, có công nghệ, thị trường, mà người trực tiếp là công nhân cũng phải có những kỹ năng tối thiểu. Người Việt bây giờ đang được đào tạo đến đâu để đón nhận các ngành sản xuất. chắc ai cũng biết.\n\nKhông những thế, sản xuất ngày càng khó vì VN hội nhập ngày càng sâu, cạnh tranh không chỉ trực tiếp với mấy doanh nghiệp xung quanh, mà cả từ hàng hóa đến từ cả thế giới.\n\nSản xuất chỉ có thể bắt đầu rồi từ từ phát triển, người Việt học được đến đâu thì cũng chỉ có thể phát triển đến đấy. Xã hội VN hiện tại cũng đang phát triển, nhưng chưa thể hấp thụ nhanh. Dòng vốn đầu tư vào sản xuất phụ thuộc vào những người dám sản xuất. Số lượng người dám sản xuất đang tăng dần, nhưng không phải là có thể tăng như thác lũ, như nhiều người không làm mà chỉ hô để người khác làm.\n\nTích lũy tài sản, tức là tích lũy vốn, BĐS hiện tại cũng là 1 kênh để tích lũy.\n\nMặt khác hiện tại chia đất-bán nền cũng là 1 nguồi thu ngân sách của rất nhiều địa phương (kể cả HN và SG). Ngừng được bán đất để chia các địa phương (có khi cả đất nước cũng vậy) sẽ mất 1 nguồn thu rất lớn trong hoàn cảnh cả nước đang cần rát nhiều tiền, không chỉ để khắc phục hậu quả của cái dịch cô vít, mà còn để phát triển. Rất nhiều thứ cần tiền, không phải chỉ để trợ cấp cho người nghèo, cứu đói vùng gặp thiên tai, mà hệ thống hạ tầng của VN tuy có khá hơn ngày trước, nhưng vẫn rất kém. Bác nào thử tìm hiểu xem làm 1 km đường cao tốc cần bao nhiêu tiền. Tiền đi vay chỉ là 1 phần, còn lại là phải tự làm ra, nhưng VN đang làm ra được bao nhiêu, nếu không lấy từ đất. Mà đất không tăng giá thì bán bao nhiêu mới đủ?\n\t\t [/QUOTE]\nNhưng muốn đất tăng giá thì dân phải có tiền chứ bác.",
            "idComment": 765633,
            "iduser": 2135,
            "image": [],
            "username": "thanh040506"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 08:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"starsn\"] \n\t\t\tÔi tôi vừa tài năng, vừa bao năm lăn lộn vất vả mới lên quan, tham nhũng được nghìn tỷ chứ mấy. Giờ là lúc con cháu hưởng thành quả đây.\n\n\n\nHôm qua thằng X lót tay 50t, tôi tính mãi mới duyệt cho nó dự án GPMB của dân giá trị đất chênh thị trường 1000 tỷ, nó hứa xong xuôi sẽ cho tôi căn biệt thự 50t nữa.\n\n\n\nĐấy, tài năng phải như tôi với thằng X ý. Hoặc có phúc như con tôi, con nó ý.\n\n\n\nCòn bọn dân nghèo ai bảo ngu, cam phận cu li đi.\n\t\t [/QUOTE]\nVì thế mới sinh ra cái lò để đốt bác ơi.",
            "idComment": 765634,
            "iduser": 2135,
            "image": [],
            "username": "thanh040506"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 08:07:00 GMT",
            "avatar": null,
            "content": "\nĐánh thuế cao mảnh đất thứ 2 thì cũng không ổn vì người ta chỉ có \"quyền sử dụng đất\". Muốn đánh thuế cao thì chuyển thành sở hữu đất luôn là được",
            "idComment": 765635,
            "iduser": 372,
            "image": [],
            "username": "Dan du an"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 09:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuongbd\"] \n\t\t\tngưòi nghèo suy nghĩ ngộ ghê ta ơi\n\t\t [/QUOTE]\nThế các bạn chắc giàu lắm nhỉ?",
            "idComment": 765636,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Sun, 05 Dec 2021 09:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tbạn lại lôi cái giàu ra làm tiêu chuẩn. Nhiều ng k giàu nhưng họ đóng góp giá trị thật cho xã hội, nhiều ng giỏi nhưng k giàu đc do tính cách, làm đc nhưng k biết cách để đc ghi nhận. Nhiều ng giàu nhưng nhờ buôn nước bọt hoặc thậm chí buôn lậu, bảo kê, lách luật,... Từ phân phối bất bình đẳng dẫn rồi lại tới phân phối đất đai bất bình đẳng thì mới sinh ra bất mãn thôi.\n\nNếu hạn chế đc BĐS mà đầu tư phát triển, mở rộng SXKD, tạo ra công ăn việc làm, mở rộng thêm các vùng kinh tế thì có phải phát triển đều hơn k. Ông nào k đầu tư SXKD thì bét ra gửi ngân hàng, hoặc quỹ đầu tư để vốn quay vòng bơm vào SXKD. Doanh nghiệp tốt thì phát triển, doanh nghiệp kém thì đào thải. Còn hơn là để trong đống đất.\n\nTQ nó cũng dồn dân thành phố vào chung cư, sử dụng có thời hạn, vừa thu đc tiền từ đất vừa hạn chế đầu cơ.\n\t\t [/QUOTE]\nNhiều ông cứ thấy ai giàu là auto đúng, giàu là chân lý, nói gì cũng đúng",
            "idComment": 765637,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Sun, 05 Dec 2021 09:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tbạn lại lôi cái giàu ra làm tiêu chuẩn. Nhiều ng k giàu nhưng họ đóng góp giá trị thật cho xã hội, nhiều ng giỏi nhưng k giàu đc do tính cách, làm đc nhưng k biết cách để đc ghi nhận. Nhiều ng giàu nhưng nhờ buôn nước bọt hoặc thậm chí buôn lậu, bảo kê, lách luật,... Từ phân phối bất bình đẳng dẫn rồi lại tới phân phối đất đai bất bình đẳng thì mới sinh ra bất mãn thôi.\n\nNếu hạn chế đc BĐS mà đầu tư phát triển, mở rộng SXKD, tạo ra công ăn việc làm, mở rộng thêm các vùng kinh tế thì có phải phát triển đều hơn k. Ông nào k đầu tư SXKD thì bét ra gửi ngân hàng, hoặc quỹ đầu tư để vốn quay vòng bơm vào SXKD. Doanh nghiệp tốt thì phát triển, doanh nghiệp kém thì đào thải. Còn hơn là để trong đống đất.\n\nTQ nó cũng dồn dân thành phố vào chung cư, sử dụng có thời hạn, vừa thu đc tiền từ đất vừa hạn chế đầu cơ.\n\t\t [/QUOTE]\nTQ vẫn nhiều người giàu lắm. Mà đã giàu thì hay ôm BDS.",
            "idComment": 765638,
            "iduser": 2135,
            "image": [],
            "username": "thanh040506"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 12:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanh040506\"] \n\t\t\tNhưng muốn đất tăng giá thì dân phải có tiền chứ bác.\n\t\t [/QUOTE]\nBây giờ bán cả cái xe Maybach mới cứng mới mong có cái nhà trong ngõ mà ô tô vào được, còn muốn mặt phố thì phải mấy cái phố nhỏ chưa rộng hơn được mấy cái ngõ to!",
            "idComment": 765639,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 12:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kem tươi\"] \n\t\t\tbạn này nói đúng.\n\nNhiều ông cứ thấy ai giàu là auto đúng, giàu là chân lý, nói gì cũng đúng :))\n [/QUOTE]\nGiầu từ tiền làm ăn chính đáng, không phải từ lợi dụng chức quyền  tham ô lấy tài sản của nhà nước, bán chính sách, buôn lậu,... thì họ phài đã đóng góp. Tùy tài sản họ tích để giầu lên được mà mức đóng nhiều hay ít!",
            "idComment": 765640,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 13:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kem tươi\"] \n\t\t\tNhà nước cần ra tay để điều tiết xã hội.\n\nChứ giờ, một người giàu sở hữu quá nhiều nhà đất, ở cũng chỉ 1 căn, các căn kia tích trữ để không, đầu cơ, chết có đem đi được đâu.\n\n\n\nMột người giàu ôm quá nhiều nhà đất để không, trong khi hàng trăm người nghèo thiếu nhà đất để ở.\n\t\t [/QUOTE]\nĐến cái việc tổ chức đưa công nhân các tỉnh từ sài gòn về rồi các tỉnh tự cách ly để mở cửa sài gòn mà NN còn ko làm bạn lại đòi đánh thuế người giàu ở VN có nhiều đất thi em nghĩ nó ngang với chuyện đi bộ lên mặt trăng.",
            "idComment": 765641,
            "iduser": 1216,
            "image": [],
            "username": "Shoptot102"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 14:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vdtours\"] \n\t\t\tÔng nào chả có đất ở rồi.\n\nChỉ là đất ở đâu thôi.\n\nĐòi đất ở trung tâm HN, HCM thì chịu khó kiếm tiền đi mà mua.\n\t\t [/QUOTE]\nGiá đất trên toàn thế giới cao quá em muốn kiếm thêm ở lon don, hồng koong , New York . Tokyo  mỗi  nơi 1 cái mà đắt quá",
            "idComment": 765642,
            "iduser": 4269,
            "image": [],
            "username": "lac007"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 15:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"van000\"] \n\t\t\tTôi có 1 thắc mắc.\n\nVì sao đánh thuế cá nhân theo lũy tiến được mà không đánh thuế được căn nhà t2, t3 theo mức lũy tiến tương tự. Về cơ bản, hai chính sách này ko có gì khác nhau khi cùng tiến đến một mục tiêu là điều tiết xã hội, lấy của thằng thu nhập cao hơn để phân bố sang phúc lợi chung cho ông thấp hơn.\n\t\t [/QUOTE]\nCó lẽ trên lý thuyết thì thu nhập của các đầy tớ thấp ah. Lương theo hệ số thì thuế TNCN đáng bao nhiêu.",
            "idComment": 765643,
            "iduser": 425,
            "image": [],
            "username": "Hanh Ha"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 15:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lac007\"] \n\t\t\tGiá đất trên toàn thế giới cao quá em muốn kiếm thêm ở lon don, hồng koong , New York . Tokyo  mỗi  nơi 1 cái mà đắt quá\n\t\t [/QUOTE]\nbạn tham quá",
            "idComment": 765644,
            "iduser": 1458,
            "image": [],
            "username": "vdtours"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 17:42:00 GMT",
            "avatar": null,
            "content": "\nCái này,lâu lâu lại có bạn làm thớt...\n\nCái mà mọi người ít đề cập nhất là trách nhiệm của tầng lớp lãnh đạo.Thuế từ đất là 1 thứ thuế dễ thu,dễ kiểm soát...thì cố chây ì ko làm.Có thể nó ko làm giảm giá bđs nhưng nhà nước rõ ràng có thể thu thêm rất nhiều tiền.Để quay ngược làm các công trình XH - cơ sở hạ tầng - hỗ trợ y tế,giáo dục.v.v...\nGiảm số người muốn đầu cơ hoặc ôm đất nhiều năm mà ko đưa vào sử dụng.Vì do thuế cao,đầu tư hay làm của để giành đều trở nên khó khăn hơn.\nGiả định - mảnh đất thứ 3 giá trị 3 tỷ - thuế là 10% tức là 300tr/năm,ôm 10 năm số tiền phải nộp là 3 tỷ.Vậy ông nào còn tư tưởng của để giành hay cứ ôm đất chờ đc giá.\n\nHệ lụy sẽ làm 1 nhánh kinh tế bị suy yếu,ảnh hưởng đến nền kinh tế nói chung.Nhưng sẽ dần có những thứ khác bù đắp vào thôi.\n\nCó thể nói BĐS là kênh hút tiền trong dân của nhà nước.Hết đất thổ để bán,ta lại xẻ ít đất nông nghiệp xây hạ tầng và bán thôi.\nCó thêm 100-200 năm nữa,dân mình cũng ko thể phủ kín mảnh đất hình chữ S này đc.",
            "idComment": 765645,
            "iduser": 5386,
            "image": [],
            "username": "Vũ Đức"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 20:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Rover9\"] \n\t\t\tBên Tàu anh Tập đang giải quyết các bất bình đẳng xh\n\nNếu được cả dân tộc TQ sẽ biết ơn anh\n\t\t [/QUOTE]\nVN thì chắc phải 15-20 năm nữa, khi nào giàu như TQ bây giờ chắc sẽ áp thuế BĐS.",
            "idComment": 765646,
            "iduser": 1105,
            "image": [],
            "username": "victory_1980"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 21:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"victory_1980\"] \n\t\t\tĐất nước của anh Tập giàu rồi, nên họ mong muốn xây dựng một XH công bằng hơn, ít chênh lệch giàu nghèo hơn. Đòi hỏi các tỷ phủ phải đóng góp nhiều hơn cho XH.\n\nĐiều này cũng chẳng khác các nước Bắc Âu.\n\nVN thì chắc phải 15-20 năm nữa, khi nào giàu như TQ bây giờ chắc sẽ áp thuế BĐS.\n\t\t [/QUOTE]\nĐể lành mạnh nền kt và tiếp tục pt, anh ấy không còn con đường nào khác.",
            "idComment": 765647,
            "iduser": 20924,
            "image": [],
            "username": "Chym xinh"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 21:44:00 GMT",
            "avatar": null,
            "content": "\ncác bác có tiền lại di gom thêm thôi",
            "idComment": 765648,
            "iduser": 4853,
            "image": [],
            "username": "liberty02039"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 22:12:00 GMT",
            "avatar": null,
            "content": "\nSao người giàu cứ làm mọi thứ để giàu lên nhỉ, người nghèo thì chẳng có tiền, sao người giàu ko lấy tiền cho ng nghèo mà lại cứ lấy tiền làm cái này cái khác để kiếm thêm tiền làm gì , có tiêu hết đâu  Sao các nước giàu ko cho các nước nghèo tiền nhỉ",
            "idComment": 765649,
            "iduser": 1684,
            "image": [],
            "username": "search"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 22:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"victory_1980\"] \n\t\t\tĐất nước của anh Tập giàu rồi, nên họ mong muốn xây dựng một XH công bằng hơn, ít chênh lệch giàu nghèo hơn. Đòi hỏi các tỷ phủ phải đóng góp nhiều hơn cho XH.\n\nĐiều này cũng chẳng khác các nước Bắc Âu.\n\nVN thì chắc phải 15-20 năm nữa, khi nào giàu như TQ bây giờ chắc sẽ áp thuế BĐS.\n\t\t [/QUOTE]\nVN may mà đi sau có bài học kinh nghiệm để theo đấy bạn nhể",
            "idComment": 765650,
            "iduser": 2135,
            "image": [],
            "username": "thanh040506"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 22:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"coolpix8700\"] \n\t\t\tTiền làm từ đào bán tài nguyên, tiền làm thuê, tiền từ sản xuất, tiền mang từ nước ngoài về, tiền do người nước ngoài đầu tư,...\n\nTrước đây tiền sinh ra chưa nhiều thì chỉ 1 cái xe 70cc Hoàng tử đỏ cũng được gọi là tòa nhà di động,...\n\nBây giờ bán cả cái xe Maybach mới cứng mới mong có cái nhà trong ngõ mà ô tô vào được, còn muốn mặt phố thì phải mấy cái phố nhỏ chưa rộng hơn được mấy cái ngõ to!\n\t\t [/QUOTE]\nỞ huyện e đất 10 tr/m là đẹp rồi bác",
            "idComment": 765651,
            "iduser": 2135,
            "image": [],
            "username": "thanh040506"
        },
        {
            "actionAt": "Sun, 05 Dec 2021 23:12:00 GMT",
            "avatar": null,
            "content": "\nNgười nghèo nên mua chung cư diện NOXH",
            "idComment": 765652,
            "iduser": 2619,
            "image": [],
            "username": "thanh.long"
        },
        {
            "actionAt": "Mon, 06 Dec 2021 02:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"XSim\"] \n\t\t\tKhông dễ để ai có thể đẩy được giá đất cả một vùng đâu. Nếu như bạn nói thì bất kỳ thị trường nào nó cũng đẩy giá được, từ chứng khoán cho tới hàng hóa, chẳng lẽ vì thế mà tăng thuế các mặt hàng đó?\n\t\t [/QUOTE]\nGiá đất hay nhìn nhau. Nhà hàng xóm bán được giá 5 tỷ, nhà bác diện tích tương tự có chịu bán thấp hơn không hay là phải cao hơn. Nên chỉ cần có gd thành công là giá mặt bằng chung tăng lên.",
            "idComment": 765653,
            "iduser": 12308,
            "image": [],
            "username": "teopremium"
        },
        {
            "actionAt": "Mon, 06 Dec 2021 08:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"teopremium\"] \n\t\t\tGiá đất hay nhìn nhau. Nhà hàng xóm bán được giá 5 tỷ, nhà bác diện tích tương tự có chịu bán thấp hơn không hay là phải cao hơn. Nên chỉ cần có gd thành công là giá mặt bằng chung tăng lên.\n\t\t [/QUOTE]\nĐúng là có tâm lý đó, nên giá đất nói chung sẽ giảm chậm hơn so với các hàng hóa khác. Tuy nhiên, bản chất nó vẫn là thị trường thôi, giá nhà những vùng sốt nóng vẫn giảm như thường, đơn giản như khi rao giá cao chả có ai mua thì theo thời gian sẽ phải giảm, những người cần tiền nhất sẽ phải tự hạ giá trước rồi dần dần mặt bằng chung sẽ giảm theo. Lịch sử bất động sản VN đã có đầy các ví dụ như vậy rồi, còn hiện tại giá nhà toàn Trung Quốc đang giảm kia kìa bạn.",
            "idComment": 765654,
            "iduser": 2126,
            "image": [],
            "username": "XSim"
        },
        {
            "actionAt": "Mon, 06 Dec 2021 09:45:00 GMT",
            "avatar": null,
            "content": "\nVào mấy cái thớt này toxic vãi. Giàu nghèo éo gì, tiền trong túi ng ta, ng ta làm gì là việc của người ta. Trong lúc ngồi ghen tị sao không nghĩ cách thoát nghèo đi?",
            "idComment": 765655,
            "iduser": 3689,
            "image": [],
            "username": "jojo_b"
        },
        {
            "actionAt": "Mon, 06 Dec 2021 09:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Má Phị\"] \n\t\t\tAi bắt bạn phải mua đâu, bạn hoàn toàn có thể thuê để ở. Như tuổi bạn gần 50 trồi bạn thuê cái biệt thự 20 năm, mỗi năm 30tr thì vị chi 6tỷ ( bằng căn chung cư cao cấp). \n\nĐến 70 thì bạn trả nhà rồi chào thân ái là vừa.\n\t\t [/QUOTE]\nNhưng bạn ấy thọ 90T cơ. Vậy 20 năm nữa bạn ấy ở đâu, lúc thăng lại ko có gì để lại cho con cháu thừa kế thì chúng nó oán.",
            "idComment": 765656,
            "iduser": 2390,
            "image": [],
            "username": "giangthu1998"
        },
        {
            "actionAt": "Mon, 06 Dec 2021 10:10:00 GMT",
            "avatar": null,
            "content": "\nCười, người ta muốn cào đi làm ván mới nhưng họ đâu có nghĩ cào đi rồi làm ván mới có dễ hơn ko hay còn khó hơn gấp bội? Trong cuộc sống cờ đến tay ai người đó phất, người chưa có nhà mà đột nhiên có nhiều nhà xem họ có nghĩ khác không? Lại chả quay 180 độ. Nhà ở HN đâu có đắt, nhà 2 tỷ trong ngõ hay chung cư 1 tỷ còn đầy. Năm để 100 triệu 10 năm làm gì ko được cái nhà nhất là trình độ post đc cái bài trong Offer này. Còn post kiểu này chủ yếu là con người ta muốn nhiều muốn nhanh nên phải mơ mộng một cái tư tưởng công bằng lớn lao gì đó rồi tự cho đó là chân lý. Âu cũng chỉ là để tự sướng thỏa mãn cái lòng tham cho bản thân họ mà thôi.",
            "idComment": 765657,
            "iduser": 1018,
            "image": [],
            "username": "quangzizi"
        },
        {
            "actionAt": "Mon, 06 Dec 2021 11:29:00 GMT",
            "avatar": null,
            "content": "\nđúng vậy, nhưng mà ở đâu cũng thế  , ko có tiền mua thì ta đi thuê kk",
            "idComment": 765658,
            "iduser": 2430,
            "image": [],
            "username": "Jason88"
        },
        {
            "actionAt": "Mon, 06 Dec 2021 12:35:00 GMT",
            "avatar": null,
            "content": "\nTấc đất tấc vàng mà lại",
            "idComment": 765659,
            "iduser": 2631,
            "image": [],
            "username": "Realty 2021"
        },
        {
            "actionAt": "Mon, 06 Dec 2021 18:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"search\"] \n\t\t\tSao người giàu cứ làm mọi thứ để giàu lên nhỉ, người nghèo thì chẳng có tiền, sao người giàu ko lấy tiền cho ng nghèo mà lại cứ lấy tiền làm cái này cái khác để kiếm thêm tiền làm gì , có tiêu hết đâu =)) Sao các nước giàu ko cho các nước nghèo tiền nhỉ =))\n [/QUOTE]\nĐấy. Nhiều người luôn có suy nghĩ kiểu ghen tị như vậy mà bạn. Họ không bao giờ tự hỏi tại sao mình nghèo.",
            "idComment": 765660,
            "iduser": 34735,
            "image": [],
            "username": "pooka"
        },
        {
            "actionAt": "Mon, 06 Dec 2021 18:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ga Leo Cay\"] \n\t\t\tCông nghệ lõi của cả dân tộc mà bạn thớt lại kêu là sao.\n\t\t [/QUOTE]\nLợi thế kinh tế của quốc gia",
            "idComment": 765661,
            "iduser": 9025,
            "image": [],
            "username": "cerat"
        },
        {
            "actionAt": "Mon, 06 Dec 2021 18:38:00 GMT",
            "avatar": null,
            "content": "\nChưa bao giờ e thấy đất cát khắp nơi đều tăng điên cuồng như năm nay",
            "idComment": 765662,
            "iduser": 7627,
            "image": [],
            "username": "thichnhiutien"
        },
        {
            "actionAt": "Mon, 06 Dec 2021 20:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thichnhiutien\"] \n\t\t\tChưa bao giờ e thấy đất cát khắp nơi đều tăng điên cuồng như năm nay\n\t\t [/QUOTE]\nTại vì chưa bao giờ toàn thế giới loay hoay chống dịch trong suốt gần 2 năm qua,  chưa bao giờ người có tiền mà muốn đi du lịch trên thế giới nó khó khăn đến vậy",
            "idComment": 765663,
            "iduser": 2619,
            "image": [],
            "username": "thanh.long"
        },
        {
            "actionAt": "Mon, 06 Dec 2021 21:07:00 GMT",
            "avatar": null,
            "content": "\nMọi thứ do thị trường quyết định nên cứ để nó diễn biến tự nhiên theo quy luật thôi",
            "idComment": 765664,
            "iduser": 11904,
            "image": [],
            "username": "Raul7"
        },
        {
            "actionAt": "Mon, 06 Dec 2021 22:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tbạn lại lôi cái giàu ra làm tiêu chuẩn. Nhiều ng k giàu nhưng họ đóng góp giá trị thật cho xã hội, nhiều ng giỏi nhưng k giàu đc do tính cách, làm đc nhưng k biết cách để đc ghi nhận. Nhiều ng giàu nhưng nhờ buôn nước bọt hoặc thậm chí buôn lậu, bảo kê, lách luật,... Từ phân phối bất bình đẳng dẫn rồi lại tới phân phối đất đai bất bình đẳng thì mới sinh ra bất mãn thôi.\n\nNếu hạn chế đc BĐS mà đầu tư phát triển, mở rộng SXKD, tạo ra công ăn việc làm, mở rộng thêm các vùng kinh tế thì có phải phát triển đều hơn k. Ông nào k đầu tư SXKD thì bét ra gửi ngân hàng, hoặc quỹ đầu tư để vốn quay vòng bơm vào SXKD. Doanh nghiệp tốt thì phát triển, doanh nghiệp kém thì đào thải. Còn hơn là để trong đống đất.\n\nTQ nó cũng dồn dân thành phố vào chung cư, sử dụng có thời hạn, vừa thu đc tiền từ đất vừa hạn chế đầu cơ.\n\t\t [/QUOTE]\nTQ nó cũng dồn dân thành phố vào chung cư, sử dụng có thời hạn, vừa thu đc tiền từ đất vừa hạn chế đầu cơ.",
            "idComment": 765665,
            "iduser": 21897,
            "image": [],
            "username": "thanhtran72"
        },
        {
            "actionAt": "Tue, 07 Dec 2021 09:28:00 GMT",
            "avatar": null,
            "content": "\nNgười nghèo cũng kỳ lạ ghê, ko nghĩ cách, ko học hỏi kiếm tiền, nhà thuê không muốn ở, nhà chung cư 500-700tr không muốn mua, muốn gom tiền mua nhà đất, bt, lk, phân lô thì đua làm sao được.",
            "idComment": 765666,
            "iduser": 10207,
            "image": [],
            "username": "Mợ Yến"
        },
        {
            "actionAt": "Tue, 07 Dec 2021 09:30:00 GMT",
            "avatar": null,
            "content": "\nCái vấn đề muôn thuở rồi, nhưng mà giờ cố cầy mua căn chung cư là được rồi. Chả dám mơ nhà đất ở đất Hà Lội",
            "idComment": 765667,
            "iduser": 14749,
            "image": [],
            "username": "puressentielvn"
        },
        {
            "actionAt": "Tue, 07 Dec 2021 09:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kem tươi\"] \n\t\t\tTheo mình, nhà nước nên đánh thuế căn thứ 2 ở mức nhỏ, coi như cho người giàu tích trữ tài sản ở căn thứ 2 này. Nhưng từ căn thứ 3 là đánh thuế thật cao, không khuyến khích người giàu tích sản kiểu này, mà phải đổ tiền vào sản xuất nếu muốn giàu thêm. Như vậy mới khiến XH phát triển thịnh vượng.\n\t\t [/QUOTE]\ntheo BĐS các nước phát triển em có tìm hiểu thì chỉ đánh thuế nặng nếu BĐS của bạn ko dùng làm gì, ví dụ ở VN mua đất ko để cả chục năm cỏ mọc chờ tăng giá nên đánh thuế nặng, còn BĐS thứ 2 trờ đi ng ta xây cho thuê vẫn có ích cho xã hội thì chỉ đánh thuế TNCN thôi.",
            "idComment": 765668,
            "iduser": 11262,
            "image": [],
            "username": "cran4fun"
        },
        {
            "actionAt": "Tue, 07 Dec 2021 09:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jardin Secret\"] \n\t\t\tLàm bạc mặt ra mới có tiền mua đất mua nhà. Xã hội có những người thích được chia của, thích nhìn túi tiền người khác thật. Ngày xưa nhà đất của cha ông bị lấy rồi, nên đọc những topic này thấy nhạy cảm ghê!\n\t\t [/QUOTE]\nđọc còm của bạn làm em nhớ đến có ctrinh trên tv, có ông công nhân đưa ý kiến rằng sự ko công bằng trong xã hội ngày càng cao khi thu nhập của ông ý thấp hơn mấy ông bác sỹ, tiến sỹ quá nhiều . Có nhiều người muốn học ít ,làm ít, phấn đấu ít nhưng kết quả bằng ông làm nhiều. Đến lạ!",
            "idComment": 765669,
            "iduser": 11262,
            "image": [],
            "username": "cran4fun"
        },
        {
            "actionAt": "Tue, 07 Dec 2021 09:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mợ Yến\"] \n\t\t\tNgười nghèo cũng kỳ lạ ghê, ko nghĩ cách, ko học hỏi kiếm tiền, nhà thuê không muốn ở, nhà chung cư 500-700tr không muốn mua, muốn gom tiền mua nhà đất, bt, lk, phân lô thì đua làm sao được.\n\t\t [/QUOTE]\nNgười nghèo thật còn lo chạy ăn từng bữa, time đâu mà vô of thắc mắc chuyện vĩ mô cao siêu dư lày hả mợ. Có chăng chỉ xem giá vàng cao ngất thì vặt răng đi bán lấy tiền đong gạo thôi",
            "idComment": 765670,
            "iduser": 1442,
            "image": [],
            "username": "agrimeco"
        },
        {
            "actionAt": "Tue, 07 Dec 2021 09:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mợ Yến\"] \n\t\t\tNgười nghèo cũng kỳ lạ ghê, ko nghĩ cách, ko học hỏi kiếm tiền, nhà thuê không muốn ở, nhà chung cư 500-700tr không muốn mua, muốn gom tiền mua nhà đất, bt, lk, phân lô thì đua làm sao được.\n\t\t [/QUOTE]\nBuôn bán, chủ doanh nghiệp lại toàn ở liền kề, thế mới hay",
            "idComment": 765671,
            "iduser": 1737,
            "image": [],
            "username": "elise.cosmetic"
        },
        {
            "actionAt": "Tue, 07 Dec 2021 09:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kem tươi\"] \n\t\t\tNgười giàu sở hữu nhiều nhà rồi, ở cũng chỉ 1 cái, nhưng vẫn tìm mọi cách để gom thêm, gom thêm, tích trữ thêm nhiều nhà đất, đẩy giá nhà cứ tăng liên tục nhỉ.\n\nGiá nhà tăng thì bằng lần, hầu như ít giảm, mà cũng chỉ giảm 10% hoặc đi ngang một thời gian rồi những người giàu khác lại gom, đẩy giá nhà lên cao mãi.\n\n\n\nThí dụ dân mình có 100 triệu người và 100 triệu mét vuông đất.\n\n10 triệu người giàu đã sở hữu 90 triệu mét vuông đất, và vẫn miệt mài gom thêm, đẩy giá, khiến cho 90 triệu dân còn lại khó mà với tới nhà đất, đành chen chúc nhau trong phần nhỏ còn lại.\n\t\t [/QUOTE]\nbạn lại muốn cải c.ách nhà đất hử",
            "idComment": 765672,
            "iduser": 3195,
            "image": [],
            "username": "Longnn1141"
        },
        {
            "actionAt": "Tue, 07 Dec 2021 11:21:00 GMT",
            "avatar": null,
            "content": "\nXã hội phát triển theo hình xoáy chôn ốc. Thời bạn sinh ra ông em tích góp mua được vài chục mẫu ruộng, rồi cách mảng nổ ra, địa chủ chia đất cho người ngèo. Bây giờ lại huy động người có tiền mua đất, phải chăng giai đoạn tích tụ ruộng đất lại diễn ra theo hình thức chuyển nhượng quyền sử dụng đất.",
            "idComment": 765673,
            "iduser": 1119,
            "image": [],
            "username": "Camontinhyeu"
        },
        {
            "actionAt": "Tue, 07 Dec 2021 11:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"agrimeco\"] \n\t\t\tNgười nghèo thật còn lo chạy ăn từng bữa, time đâu mà vô of thắc mắc chuyện vĩ mô cao siêu dư lày hả mợ. Có chăng chỉ xem giá vàng cao ngất thì vặt răng đi bán lấy tiền đong gạo thôi;))\n [/QUOTE]\nNgười nghèo thật họ lại không thắc mắc như này, chỉ có người dở nghèo dở giầu muốn mua nhưng dập dòm thập thò xong quay sang đổ lỗi cho cơ chế thị trường.",
            "idComment": 765674,
            "iduser": 10207,
            "image": [],
            "username": "Mợ Yến"
        },
        {
            "actionAt": "Tue, 07 Dec 2021 11:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trần Trụi\"] \n\t\t\tVấn đề giá bđs tăng không chỉ thực sự do giá trị đất hay nhu cầu, mà còn do giới cò vạc thổi giá, do cđt \"chơi xấu\" thổi giá. BĐS tăng giá, tiền chôn trong đata sẽ gây ảnh hưởng xấu đến các ngành sản xuất đc coi là \"thực nghiệp\", nền kinh tế k dựa vào sx để xk kiêma $ từ bên ngoài, mà $ chỉ chạy nội bộ trong thị trường, và ngày càng mất giá. Việc bđs tăng giá, 1 phần do chính sách cho vay, cđt và giới đầu cơ dùng đòn bẩy quá nhiều. Nếu xiết chặt tín dụng ngân hàng cho bđs, thì mấy ông ôm đất chắc cũng khóc sớm thôi, và phải tìm đường khác mà làm ăn. Tớ viết ra đây để sau này có cái kiểm chứng, theo tớ tới quý 2.2022 giá đất sẽ hạ nhiệt, sóng cắt lỗ sẽ ầm ầm.\n\t\t [/QUOTE]\nKhó xảy ra bạn ạ, không ai tự bắn vào chân mình mà",
            "idComment": 765675,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Tue, 07 Dec 2021 11:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Shoptot102\"] \n\t\t\tĐến cái việc tổ chức đưa công nhân các tỉnh từ sài gòn về rồi các tỉnh tự cách ly để mở cửa sài gòn mà NN còn ko làm bạn lại đòi đánh thuế người giàu ở VN có nhiều đất thi em nghĩ nó ngang với chuyện đi bộ lên mặt trăng.\n\t\t [/QUOTE]\nChết cười với comment của bạn nhưng….",
            "idComment": 765676,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Wed, 13 Jul 2022 16:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hapi_property\"] \n\t\t\tở đây có bác nào qt bds bên Mỹ ko ạ?\n\nem đang làm mảng này, bác nào quan tâm có thể inb e hỗ trợ\n\t\t [/QUOTE]\nMua nhà Cali đắt không bạn? Nhỏ nhỏ xấu xấu thôi cũng được. Mua xong có cơ hội làm điều kiện ở lại không bạn? Zalo em 0945018888",
            "idComment": 765677,
            "iduser": 10207,
            "image": [],
            "username": "Mợ Yến"
        },
        {
            "actionAt": "Wed, 13 Jul 2022 21:12:00 GMT",
            "avatar": null,
            "content": "\nBình dân Mỹ đang oằn mình vì lạm phát, chắc nhà cửa của nó cũng sẽ giảm giá.\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tNgười Mỹ tăng huỷ mua nhà\n\t\t\t\t\t\n\nLãi suất, lạm phát tăng, giá nhà hạ nhiệt khiến người Mỹ huỷ giao dịch mua nhà với tỷ lệ cao nhất từ khi Covid-19 xuất hiện.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 765678,
            "iduser": 465,
            "image": [],
            "username": "chichbong08"
        },
        {
            "actionAt": "Wed, 13 Jul 2022 21:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chichbong08\"] \n\t\t\tBình dân Mỹ đang oằn mình vì lạm phát, chắc nhà cửa của nó cũng sẽ giảm giá.\n\n\n\n\nvnexpress.net\n\n\n\nhttps://vnexpress.net/nguoi-my-tang-huy-mua-nha-4487167.html\n\nLãi suất, lạm phát tăng, giá nhà hạ nhiệt khiến người Mỹ huỷ giao dịch mua nhà với tỷ lệ cao nhất từ khi Covid-19 xuất hiện.\n\n\nvnexpress.net\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n [/QUOTE]\nThói thường lạm phát thì phải giá nhà tăng chứ bạn, tăng nhiều là khác chứ ạ",
            "idComment": 765679,
            "iduser": 461,
            "image": [],
            "username": "alceste"
        },
        {
            "actionAt": "Wed, 13 Jul 2022 21:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alceste\"] \n\t\t\tThói thường lạm phát thì phải giá nhà tăng chứ bạn, tăng nhiều là khác chứ ạ\n\t\t [/QUOTE]\nLý do đơn giản: đây không phải là lạm phát",
            "idComment": 765680,
            "iduser": 1538,
            "image": [],
            "username": "nvui0118"
        },
        {
            "actionAt": "Wed, 13 Jul 2022 21:57:00 GMT",
            "avatar": null,
            "content": "\nNgày xưa quy là địa chủ....",
            "idComment": 765681,
            "iduser": 1525,
            "image": [],
            "username": "samoclan"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 03:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alceste\"] \n\t\t\tThói thường lạm phát thì phải giá nhà tăng chứ bạn, tăng nhiều là khác chứ ạ\n\t\t [/QUOTE]\nVấn đề cốt lõi ở đây là lãi suất. Nếu lạm phát cao nhưng nhtw tăng lãi suất ko đáng kể thì bđs có giá trị sử dụng cũng ko giảm được.",
            "idComment": 765682,
            "iduser": 1570,
            "image": [],
            "username": "koala2020"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 08:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"koala2020\"] \n\t\t\tMợ đúng nếu là 30-40 năm trước, khi đã số mọi người mua nhà bằng tiền tích lũy, có vậy mượn thì chỉ chút ít. Còn bây giờ nó khác vì bđs toàn mua bằng tiền vay với tỷ lệ vay có thể lên đến 100%. Thế nên khi lạm phát thì lãi suất phải tăng --&gt; chi phí tài chính cho bđs sẽ tăng. Lạm phát thì dân nghèo đi, lại gánh thêm tiền trả lãi ngân hàng cao hơn thì ai mua nổi nhà -&gt; lạm phát cao thì bđs sẽ giảm. Như ở VN năm 2010- 2014, lạm phát cao ngất và bđs giảm thê thảm. Tuy nhiên cứ qua được giai đoạn khó khăn đó thì giá bđs lại tăng và phá đỉnh cũ.\n\n\n\nVấn đề cốt lõi ở đây là lãi suất. Nếu lạm phát cao nhưng nhtw tăng lãi suất ko đáng kể thì bđs có giá trị sử dụng cũng ko giảm được.\n\t\t [/QUOTE]\nCòn câu chuyện lạm phát mà giá nhà tăng thì cũng ko hẳn là không có, nếu bđs đó ở khu vực tốt, tiềm năng tăng giá vẫn còn vd trong nội thành hay đang chờ con đường mới mở ra thì khả năng tăng trong lúc siết chặt tiền tệ là vẫn có. Khi siết, chết đầu tiên là những khu vực vùng ven, nông thôn, khỉ ho cò gáy... không phục vụ ngay được nhu cầu ở thực của người dân.",
            "idComment": 765683,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 09:02:00 GMT",
            "avatar": null,
            "content": "\nKinh tế còn pt, còn tăng trưởng thì lại còn tăng khoảng cách giàu nghèo. Và tiêu đề lại càng đúng khi kinh tế phát triển.",
            "idComment": 765684,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 09:03:00 GMT",
            "avatar": null,
            "content": "\nngười giàu, mà nói thẳng ra là người có tài sản họ phải tìm cách tích lũy thôi chứ bạn, không phải là đất thì cũng sẽ là cái khác, như vậy là chính đáng chứ ko sai. Vấn đề lớn nhất là ở chỗ, các ông lớn, chủ đầu tư mua đất vùng ven giá rẻ, phân lô bán nền vô tội vạ, chiêu trò đẩy giá BDS khu vực rồi chim én, làm cho khu vực đó không có aiở, hoang hóa nhưng giá đất lại tự nhiên cao khó hiểu\nTuy nhiên, nhóm đối tượng sở hữu đất thường là những người giàu thu nhập cao, thay vì cấm thì nên đánh thuế với mức hợp lý và kiểm soát để nhà nước thu thuế,đầu tư công nhiều hơn. Theo e biết thì đầu cơ vốn dĩ là 1 phần của nền kinh tế ạ\nCác vị trí trung tâm phát triển sau này sẽ chuyển sang cho thuê nhà là chủ yếu, còn đất vùng ven vẫn có thể mua để làm nông nghiệp, gia công, làm xưởng nhỏ được mà bạn",
            "idComment": 765685,
            "iduser": 35704,
            "image": [],
            "username": "JoyK"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 09:25:00 GMT",
            "avatar": null,
            "content": "\nJohn Malone, là tỷ phú truyền thông cũng là người sở hữu nhiều đất nhất nước Mỹ.\nBill Gates cũng là chủ đất nông nghiệp lớn nhất Mỹ đấy. Hehe. Làm gì thì cũng quay về với đất thôi\nMr Trump, tổng thống mến yêu của nhiều bạn trên đây thì cũng là trùm bđs, gia đình giàu lên nhờ gom đất vàng xung quanh New York và Florida. Ở đâu cũng thế thôi, bất động sản luôn là ngành kinh doanh hấp dẫn. Quan trọng là NN thu được bao nhiêu, và phân chia lại cho xã hội thế nào",
            "idComment": 765686,
            "iduser": 1510,
            "image": [],
            "username": "huylinht"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 10:20:00 GMT",
            "avatar": null,
            "content": "\nĐất đai luôn là gốc của sở hữu\nSở hữu dc nhiều đất đai vạn đời thịnh\nNước Mỹ đánh nhau dầm dề với siêu cường Anh để độc lập cũng vì đất đai\nNhững ng Anh đi tới châu Úc sống cũng vì dc phân đất\nỞ VN thì ai cũng biết sau 1945 thì cái gì xảy ra với đất đai rồi\nthế nên em có tiền là em cũng tích đất bds",
            "idComment": 765687,
            "iduser": 1533,
            "image": [],
            "username": "KeanuR"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 13:02:00 GMT",
            "avatar": null,
            "content": "\nEm k nghèo cũng k giàu nên k biết",
            "idComment": 765688,
            "iduser": 848,
            "image": [],
            "username": "Lyquangdieu1"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 19:02:00 GMT",
            "avatar": null,
            "content": "\nNgười ta miệt mài, làm việc gấp đôi, kèm rũi ro, chắc cóp mua thêm chứ đâu có làm gì phạm pháp đâu.",
            "idComment": 765689,
            "iduser": 848,
            "image": [],
            "username": "Lyquangdieu1"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 21:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lyquangdieu1\"] \n\t\t\tNgười ta miệt mài, làm việc gấp đôi, kèm rũi ro, chắc cóp mua thêm chứ đâu có làm gì phạm pháp đâu.\n\t\t [/QUOTE]\nRất đồng ý với ý của bạn, người giàu k có lỗi. Họ cũng vất vả căng thẳng để kiếm tiền. Cái chính là NN phải để dành quỹ đất và các chương trình hỗ trợ nhà ở XH cho người thu nhập thấp.",
            "idComment": 765690,
            "iduser": 1905,
            "image": [],
            "username": "laixeviet"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 21:34:00 GMT",
            "avatar": null,
            "content": "\nHồi em còn choai choai cách đây gần 30 năm học tiếng Nhật có đoàn doanh nhân Nhật cấp học bổng dẫn lớp đi chơi. Dọc đường HN thấy rất nhiều người nghèo lam lũ kiếm sống, bọn em nói VN còn nghèo lắm, có ổng bảo bên cạnh những người nghèo khổ kia, đã thấy thấp thoáng Toyota Crown tư nhân chạy trên phố, là động lực và dấu hiệu của nền kinh tế sắp cất cánh rồi.",
            "idComment": 765691,
            "iduser": 465,
            "image": [],
            "username": "chichbong08"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 22:02:00 GMT",
            "avatar": null,
            "content": "\nThủ tướng: Không siết tín dụng địa ốc bất hợp lý\n\t\t\t\t\t\n\nThủ tướng yêu cầu các ngân hàng tiếp tục cho vay lĩnh vực bất động sản nhưng rà soát với \"nghệ thuật mềm dẻo\" để vừa kiểm soát rủi ro vừa cấp vốn hiệu quả.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 765692,
            "iduser": 848,
            "image": [],
            "username": "Lyquangdieu1"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 22:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"laixeviet\"] \n\t\t\tRất đồng ý với ý của bạn, người giàu k có lỗi. Họ cũng vất vả căng thẳng để kiếm tiền. Cái chính là NN phải để dành quỹ đất và các chương trình hỗ trợ nhà ở XH cho người thu nhập thấp.\n\t\t [/QUOTE]\nBất cứ cái j liên quan đến bds đều có liên quan đến lợi ích nhóm. Ko chỉ ở VN mà ở toàn thế giới.",
            "idComment": 765693,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 22:34:00 GMT",
            "avatar": null,
            "content": "\nKhinh lũ có tiền không đem đi sản xuất kinh doanh suốt ngày ôm đất ôm cát làm giá nhà tăng người thường không mua được",
            "idComment": 765694,
            "iduser": 30900,
            "image": [],
            "username": "binhtinhnaocaccu"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 22:38:00 GMT",
            "avatar": null,
            "content": "\nNgười cày có ruộng...sao lại bẩu ko có nhà...có gì đấy sai sai. Nếu ko có làm đơn xin nhà nước cấp cho 1 cái",
            "idComment": 765695,
            "iduser": 388,
            "image": [],
            "username": "AMATAX"
        },
        {
            "actionAt": "Thu, 14 Jul 2022 23:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"binhtinhnaocaccu\"] \n\t\t\tKhinh lũ có tiền không đem đi sản xuất kinh doanh suốt ngày ôm đất ôm cát làm giá nhà tăng người thường không mua được\n\t\t [/QUOTE]\nBình tĩnh nào các bạn",
            "idComment": 765696,
            "iduser": 20076,
            "image": [],
            "username": "dangnhdev"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 00:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AMATAX\"] \n\t\t\tNgười cày có ruộng...sao lại bẩu ko có nhà...có gì đấy sai sai. Nếu ko có làm đơn xin nhà nước cấp cho 1 cái\n\t\t [/QUOTE]\nĐời bạn kị đã được cấp rồi, đẻ nhiều quá ko đủ chia thừa kế cho con cháu là lỗi ở mình thôi.",
            "idComment": 765697,
            "iduser": 1448,
            "image": [],
            "username": "poiuy"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 00:39:00 GMT",
            "avatar": null,
            "content": "\nVũ khí của Mỹ là usd và Petrodollar. Trong giai đoạn TG đang khát đôla, mỹ đang làm tăng Giá Usd để làm cho Vũ khí mình mạnh lên. \nVậy còn Trung quốc. Vũ khí của Tq là năng lực sản xuất hàng hóa GIÁ RẺ. phương Tây ( Eu và Mỹ ) rất cần nguồn hàng này. Và để làm suy yếu đối phương, Tq đã đóng cửa vs kinh tế TG để ém hàng!\nTrong tương lai, Tq và Asean sẽ là công xưởng sx hàng hóa thế giới và giải quyết vấn đề thiếu hụt hàng hóa cho TG.\nViệt nam cũng sẽ hưởng lợi nếu giải quyết được vấn đề này.\nChính vì thế nhìn thấy vận hội mới, Chính phủ đã quyết liệt trong việc nắn dòng tiền sang kinh doanh, tập trung sản xuất để có hàng hóa xnk và hút ngoại tệ về.\nVậy nên nếu để tiền chạy quanh kênh đầu tư, đặc biệt là Bds thì sẽ không đạt được mục tiêu phát triển sxkd và hút ngoại tệ về.\nThế nên dự kiến giai đoạn tới cp sẽ vẫn tiếp tục siết các loại dự án, mà bản chất là siết nguồn cung. Từ đó tiền trong nền kinh tế chạy vào bds giảm dần và có xu hướng chuyển vào kênh gửi tiết kiệm. Sau đó các NH sẽ làm nhiệm vụ phân bổ nguồn vốn tới kênh kinh doanh. \nSau 2-3 năm kinh tế phát triển tốt, thặng dư tư bản tích lũy lại nhiều thì tiền lại chạy sang bds và giúp bds neo được ở mức giá mới, bền vững hơn.\nDòng tiền vẫn chạy trong Bds, nhưng sẽ bạnc bộ hơn, và hướng vào sự an toàn hơn.",
            "idComment": 765698,
            "iduser": 1810,
            "image": [],
            "username": "Bacdat09"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 06:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"binhtinhnaocaccu\"] \n\t\t\tKhinh lũ có tiền không đem đi sản xuất kinh doanh suốt ngày ôm đất ôm cát làm giá nhà tăng người thường không mua được\n\t\t [/QUOTE]\nĐem đi sxkd hướng nào bây giờ bạn tư vấn đi ạ, bao nhiêu thằng tâm huyết phá sản gần hết rồi bạn có bảo họ ngu rồi nhảy ra khinh nốt ko ạ?",
            "idComment": 765699,
            "iduser": 1514,
            "image": [],
            "username": "caisua"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 08:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hanoiman1991\"] \n\t\t\tbạn có vấn đề về nhận thức.\n\nLũ có tiền kia chúng nó cũng phải sx kinh doanh bục mặt mới có tiền mua đất.\n\nChỉ có 1 loại đáng khinh là loại ngu dốt bất tài lười biếng nhưng đầy hằn học ganh tỵ với người giàu ;))\n [/QUOTE]\nĐúng đấy bạn.",
            "idComment": 765700,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 09:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"binhtinhnaocaccu\"] \n\t\t\tKhinh lũ có tiền không đem đi sản xuất kinh doanh suốt ngày ôm đất ôm cát làm giá nhà tăng người thường không mua được\n\t\t [/QUOTE]\nCó thể nhiều bạn sẽ bảo em thế nọ thế chai, em ok vì sức em chỉ lo được đến vợ con em thôi ah",
            "idComment": 765701,
            "iduser": 3004,
            "image": [],
            "username": "Jonhy"
        },
        {
            "actionAt": "Fri, 15 Jul 2022 13:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"binhtinhnaocaccu\"] \n\t\t\tKhinh lũ có tiền không đem đi sản xuất kinh doanh suốt ngày ôm đất ôm cát làm giá nhà tăng người thường không mua được\n\t\t [/QUOTE]\nbạn khinh éo đúng đối tượng, thằng nhiều tiền cũng chỉ là quân cờ cho thằng làm cái mà thôi.",
            "idComment": 765702,
            "iduser": 1119,
            "image": [],
            "username": "Camontinhyeu"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 14:27:00 GMT",
            "avatar": null,
            "content": "\nBĐS là thị trường khốc liệt, chắc chỉ thua crypto; các tay chơi trong đó - nhà đầu tư/đầu cơ, CĐT, môi giới, nhà thầu - đối xử với nhau ít quý hóa, điều mà dân gian thường gọi là \"bạc\". Tạm xong giao dịch tiền nong là lạnh như tiền, thậm chí nuốt lời cam kết.\nNói chung, người nghèo luôn bị thị trường này hắt hủi, quẳng ra ngoài lề. Thời bao cấp sống trong các khu tập thể tắm chung, ị chung, ít mua bán xào xáo... cũng có cái vui.",
            "idComment": 765703,
            "iduser": 465,
            "image": [],
            "username": "chichbong08"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 15:38:00 GMT",
            "avatar": null,
            "content": "\nLúc em nghèo em cũng nghĩ như bạn, giờ em nghĩ khác rồi.kaka",
            "idComment": 765704,
            "iduser": 9900,
            "image": [],
            "username": "Cuongdbhb"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 15:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cuongdbhb\"] \n\t\t\tLúc em nghèo em cũng nghĩ như bạn, giờ em nghĩ khác rồi.kaka\n\t\t [/QUOTE]\nChắc bác đang ám chỉ em. Em nghèo thì đúng, nhưng em không có cái suy nghĩ như bác đang nghĩ về em đâu.",
            "idComment": 765705,
            "iduser": 465,
            "image": [],
            "username": "chichbong08"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 16:05:00 GMT",
            "avatar": null,
            "content": "\nMình vừa đọc phỏng vấn ông chủ sở hữu 30000 căn nhà tại Mẽo, ông nói ông cứ mua và tăng giá nhà cho thuê lên 30-40% so với giá của chủ cũ. Hiện ông là một trong số market maker, dựng cuộc chơi. Vậy nên Việt năm mới là thưở Hồng hoang thôi. Trong video đó có phỏng vấn đôi vợ chồng trẻ đã từ bỏ ý định sở hữu nhà và vừa nhận thông báo của ng cho thuê tăng giá thuê 30% vì lạm phát và cầu đang g lớn hơn cung.Cả nước Mỹ đều vậy nên họ phải chấp nhận. Vì lý do sụp đổ của bds cách đây 10 năm nên Mỹ giảm đầu tư xây mới bds và nay giới trẻ lĩnh đủ vì thiếu cung. \nSo sánh với VN thì xem ra cũng còn dễ thở chán vì hầu như ai cũng có nhà. Nhưng chính phủ thử bo cung xem, ít năm nữa hn sg hai thành phố lớn lại thiếu nhà thôi.",
            "idComment": 765706,
            "iduser": 399,
            "image": [],
            "username": "prado2012"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 16:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"prado2012\"] \n\t\t\tMình vừa đọc phỏng vấn ông chủ sở hữu 30000 căn nhà tại Mẽo, ông nói ông cứ mua và tăng giá nhà cho thuê lên 30-40% so với giá của chủ cũ. Hiện ông là một trong số market maker, dựng cuộc chơi. Vậy nên Việt năm mới là thưở Hồng hoang thôi. Trong video đó có phỏng vấn đôi vợ chồng trẻ đã từ bỏ ý định sở hữu nhà và vừa nhận thông báo của ng cho thuê tăng giá thuê 30% vì lạm phát và cầu đang g lớn hơn cung.Cả nước Mỹ đều vậy nên họ phải chấp nhận.\n\nSo sánh với VN thì xem ra cũng còn dễ thở chán vì hầu như ai cũng có nhà.\n\t\t [/QUOTE]\nThế nên mới nói sở hữu BĐS, đặc biệt BĐS ở trung tâm các thành phố lớn, không phải là cuộc chơi của người nghèo. Các bạn trên này cứ kêu giá cao hơn thu nhập là ảo, BĐS sẽ sập là quá ngu ngốc. BĐS ở quê khi ho cò gáy thì sập ok, chứ BĐS trung tâm thì việc 1 gia đình trung lưu mua trả góp 30 năm là chuyện bình thường ở tất cả các nước phát triển.",
            "idComment": 765707,
            "iduser": 1570,
            "image": [],
            "username": "koala2020"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 16:24:00 GMT",
            "avatar": null,
            "content": "\nRồi không mua đất chuyển qua mua vàng bạn lại bảo, bọn giàu mua hết vàng làm tao không mua dc cho con. Họ chuyển qua ăn tiêu bạn lại bảo ăn hết đồ ngon làm bạn không mua được,... Xã hội cái gì cũng thế, người giàu chán chê thì mới đến người nghèo. Mà cùng là con người, nhu cầu giống nhau. Họ động đến cái nào mà chả là lấy mất phần của người nghèo. \nThôi cố mà kiếm tiền để giành được những cái mình cần bạn ạ. Chứ cay cú làm gì",
            "idComment": 765708,
            "iduser": 2397,
            "image": [],
            "username": "AnhSơn_ThầnGió"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 16:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AnhSơn_ThầnGió\"] \n\t\t\tRồi không mua đất chuyển qua mua vàng bạn lại bảo, bọn giàu mua hết vàng làm tao không mua dc cho con. Họ chuyển qua ăn tiêu bạn lại bảo ăn hết đồ ngon làm bạn không mua được,... Xã hội cái gì cũng thế, người giàu chán chê thì mới đến người nghèo. Mà cùng là con người, nhu cầu giống nhau. Họ động đến cái nào mà chả là lấy mất phần của người nghèo.\n\nThôi cố mà kiếm tiền để giành được những cái mình cần bạn ạ. Chứ cay cú làm gì\n\t\t [/QUOTE]\nDù lý do j đi nữa thì để có đc bds cũng phải bỏ mồ hôi công sức ra mới có đc. Trừ tham nhũng vs ăn cướp.",
            "idComment": 765709,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 17:35:00 GMT",
            "avatar": null,
            "content": "\nĐầu tư đất nhiều ông bạc tóc, cũng ko dễ xơi đâu. Ngồi trách thằng giàu ko SXKD. Có phải ai cũng tài năng để sxkd đâu.",
            "idComment": 765710,
            "iduser": 1479,
            "image": [],
            "username": "Kaka1984"
        },
        {
            "actionAt": "Thu, 21 Jul 2022 10:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"caisua\"] \n\t\t\tĐem đi sxkd hướng nào bây giờ bạn tư vấn đi ạ, bao nhiêu thằng tâm huyết phá sản gần hết rồi bạn có bảo họ ngu rồi nhảy ra khinh nốt ko ạ?\n\t\t [/QUOTE]\nChính sách tốt thì cũng đổi mầu bạn ah, nhưng làm to tý thì đủ các ô vào quần thảo thanh kiểm tra trong khi dn nước ngoài đủ các ưu đãi. Nói chung ô nhà nước quyết thôi, mà nhà nước bạn thể là ai thì lại liên quan lợi ích.",
            "idComment": 765711,
            "iduser": 2641,
            "image": [],
            "username": "vqcuong"
        },
        {
            "actionAt": "Thu, 21 Jul 2022 11:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kaka1984\"] \n\t\t\tĐầu tư đất nhiều ông bạc tóc, cũng ko dễ xơi đâu. Ngồi trách thằng giàu ko SXKD. Có phải cũng tài năng để sxkd đâu.\n\t\t [/QUOTE]\nThằng sxkd xong rồi có tiền cũng lại mua đất thôi chứ làm gì có thằng sxkd nào ko có tí đất đai nào, đổ hết vào sxkd   Cuối cùng thì ông sxkd cũng vẫn thành đối tượng để các bác trên này chửi bới vì đầu cơ đất đai cả thôi",
            "idComment": 765712,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        }
    ]
}