{
    "post": {
        "postid": 4727,
        "userid": 28443,
        "groupid": 38,
        "title": "Thảo Luật Chung Đồng Nai xây thêm 5 cây cầu kết nối với các tỉnh: Lại thêm tiềm năng BĐS Đồng Nai?",
        "content": "Theo thông tin thì khu vực ĐỒng Nai chuẩn bị xây dựng 5 cây cầu nối đi các tỉnh\nthứ nhất là cầu Bạch Đằng 2 bắc qua sông Đồng Nai nối huyện Vĩnh Cửu với thị xã Tân Uyên có kinh phí hơn 500 tỷ đồng, được hai tỉnh Đồng Nai và Bình Dương dự kiến khởi công vào cuối năm nay. Để giúp cầu kết nối giao thông thuận lợi, sau khi xây dựng xong cầu Bạch Đằng 2, Đồng Nai đã lên phương án nâng cấp mở rộng hương lộ 7, hương lộ 15, tỉnh lộ 768 và xây mới tỉnh lộ 768B, đường Vành đai Biên Hòa.\n\nDự án được đưa vào sử dụng sẽ giúp kết nối giao thương các khu công nghiệp phía thị xã Tân Uyên, Bắc Tân Uyên (Bình Dương) với TP Biên Hòa, huyện Vĩnh Cửu và Trảng Bom (Đồng Nai).\nTHỨ 2 là cây cầu cách đó khoản 10 km về phía hạ nguồn sông Đồng Nai, cầu Thống Nhất trong dự án trục đường trung tâm vừa được Hội đồng nhân dân Đồng Nai thông qua chủ trương xây dựng nối với Cù lao Phố. Dự án có kinh phí hơn 3.000 tỷ đồng.\n\n\n\n\n\nThứ 3 là cầu Cát Lái được xem \"huyết mạch\" kết nối Đồng Nai với TP HCM, được người dân chờ đợi 20 năm qua. Dự kiến khởi công trong năm 2021, cầu có phần chính dài 650 m, rộng 37,7 m gồm 6 làn xe cơ giới và 3 làn xe thô sơ, lề bộ hành mỗi bên 1,5 m; kết cấu bằng dây văng hai trục tháp.\nThứ 4 là Cầu Nhơn Trạch nằm trên trục Vành đai 3, bắc qua Đồng Nai nối TP HCM dự kiến khởi công đầu năm 2021. Theo thiết kế, cầu dài hơn 2 km, rộng 19,5 m cho 6 làn xe, tổng vốn hơn 2.200 tỷ đồng. Cầu có tĩnh không cao 30,5 m, thiết kế khoang thông thuyền 110 m đáp ứng tàu tải trọng 5.000 tấn chạy phía dưới.\n\nThứ 5 là cầu AN PHƯỚC, Ngoài Bình Dương và TP HCM, để kết nối với đường liên cảng chạy dọc sông Thị Vải và Đồng Nai, UBND Đồng Nai và Bà Rịa - Vũng Tàu cũng thống nhất xây dựng cầu Phước An với tổng kinh phí gần 5.000 tỷ đồng. Cầu dài 3,4 km, có quy mô 6 làn xe, cách cảng Phước An 150 m về phía thượng nguồn.\n\nKhông biết với những thông tin trên rồi giá đất ĐN như nào các bác nhỉ? nhiều người lại mang tâm lí lướt sóng theo đám đông đây mà. Nói chứ em hóng nhất cái cầu Bạch đằng 2 để từ Tân Uyên qua biên hoà cho tiện",
        "posttime": "Wed, 16 Sep 2020 10:42:17 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 17 Sep 2020 08:06:02 GMT",
            "avatar": null,
            "content": "\nXây cầu Bạch Đằng 2 cũng ngon nhưng k bằng cái 768B. Có cái 768B đi vào trung tâm Biên Hòa với đi Trảng dài tiện vô cùng, tránh được mấy xe chở đá. Nhưng mà cái 768B chắc còn lâu mới xây.",
            "idComment": 564767,
            "iduser": 12389,
            "image": [],
            "username": "nguyenbach"
        },
        {
            "actionAt": "Thu, 17 Sep 2020 09:26:45 GMT",
            "avatar": null,
            "content": "\nSao cái cầu cát lái nó gần như bất kahr thi mà năm nào cũng lôi ra sắp xay sẽ xây và chuẩn bị xây vậy. Hài vãi.",
            "idComment": 564768,
            "iduser": 6942,
            "image": [],
            "username": "Kunsg2017"
        },
        {
            "actionAt": "Thu, 17 Sep 2020 09:57:39 GMT",
            "avatar": null,
            "content": "\nquay lại vấn đề chính \"đầu tiên\"- Tiền đâu??? \nMí anh lớn bơm tiếp cầu Cát lái để thoát hàng thôi",
            "idComment": 564769,
            "iduser": 7562,
            "image": [],
            "username": "boonvn"
        },
        {
            "actionAt": "Thu, 17 Sep 2020 10:36:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenbach\"] \n\t\t\tXây cầu Bạch Đằng 2 cũng ngon nhưng k bằng cái 768B. Có cái 768B đi vào trung tâm Biên Hòa với đi Trảng dài tiện vô cùng, tránh được mấy xe chở đá. Nhưng mà cái 768B chắc còn lâu mới xây.\n\t\t [/QUOTE]\n\t\t\tXây cầu Bạch Đằng 2 cũng ngon nhưng k bằng cái 768B. Có cái 768B đi vào trung tâm Biên Hòa với đi Trảng dài tiện vô cùng, tránh được mấy xe chở đá. Nhưng mà cái 768B chắc còn lâu mới xây.",
            "idComment": 564770,
            "iduser": 5487,
            "image": [],
            "username": "zhugeliang"
        },
        {
            "actionAt": "Sat, 19 Sep 2020 11:19:05 GMT",
            "avatar": null,
            "content": "\n10 năm nữa làm dc 1 cái trong 5 cái này là thành công nhớm nhắm rồi.",
            "idComment": 564771,
            "iduser": 11498,
            "image": [],
            "username": "caphe mộc"
        }
    ]
}