{
    "comments": [
        {
            "actionAt": "Mon, 12 Aug 2024 00:06:00 GMT",
            "avatar": null,
            "content": "\nNhư e đi đấu ở đan phượng, cọc 600 nên đấu run tay hơn, gấp 6 lần cái cọc kia, giá đấu trúng nó cũng sát với giá thị trường hơn, mình cũng bỏ thời gian ra nghiên cứu chi ly cả vùng đó hơn. Giá mình thả cũng sát giá thị trường hơn, mà đi đấu cảm giác tự tin hơn, chứ cọc 1-2 trăm kiểu này cảm giác chúng nó sẵn sàng chi vài trăm để làm giá khuyêcs trương, nâng bi các lô ở quanh đó. Để xem 1 tháng nữa tỉ lệ bỏ cọc là bao nhiêu",
            "idComment": 224492,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 09:16:00 GMT",
            "avatar": null,
            "content": "\nNgôn ngữ không phù hợp\nDừng viết bài trong thớt 07 ngày",
            "idComment": 224494,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 09:26:00 GMT",
            "avatar": null,
            "content": "\nnay đi lên huyện mua hồ sơ thấy nghe bảo đấu lần này chưa thấy nhiều người mua hồ sơ, hầu hết sau vu thanh cao nổ 5000 hồ sơ người ta dè chừng rồi thì phải",
            "idComment": 224496,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 09:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tnay đi lên huyện mua hồ sơ thấy nghe bảo đấu lần này chưa thấy nhiều người mua hồ sơ, hầu hết sau vu thanh cao nổ 5000 hồ sơ người ta dè chừng rồi thì phải :))\n [/QUOTE]\n=> Không biết ý nghĩa của việc để giá khởi điểm thấp quá để làm gì, xong là ng ngoài cuộc, là cá nhân tham gia đấu rá thì…nói thẳng…tôi cũng mong  tiền cọc phải tăng lên hợp lý để cccm đi đấu tính toán mức hợp lý, vừa lợi cho NSNN(chắc chắn nộp đc), vừa lợi cho ng dân(đấu đc rá hợp lý).",
            "idComment": 224497,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 09:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tthôi bạn ạ, em cũng bị đầy thằng chọc ngoáy vớ vẩn, lờ luôn đi, trả lười gay gắt làm gì, phí thời gian\n\ncậu kia thì cậu ấy chắc còn trẻ nên \"có máu\" tí thôi, e cũng chả chấp :))\n\nmình làm việc của mình, chém gió là để cho vui thôi chứ làm gì mà căng\n\t\t [/QUOTE]\nHy vọng có thể tham gia Tiền Yên theo kế hoạch và vào đúng lô các bạn để được… lãnh giáo kinh nghiệm của cc trong trận đấu nhiều vòng ợ!",
            "idComment": 224499,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 11:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"23 zô 23 zô 23 uống\"] \n\t\t\tgiá khởi điểm thấp hay cao bản chất nó ko liên quan đến giá cuối cùng\n\n\n\nđấu giá gần đây cho thấy sẽ hạn chế bớt được việc lướt bán chênh do giá trúng khá cao nên nó nằm ngoài nhu cầu của đội đặt hàng, vậy nên sẽ hạn chế bớt được đầu cơ do giá trúng cao thị trường khó lướt chênh đánh thẳng đến người nhu cầu thực (ai có tiền cảm thấy giá vậy hợp lý thì múc), dần dần các cuộc đấu giá sau này sẽ thể hiện rõ hơn\n\n\n\nem thấy việc này trước mắt là khá ổn áp đúng chủ trương của nhà nước là hạn chế đầu cơ\n\t\t [/QUOTE]\nSắp tới còn cái phim hay bọn công ty đấu giá  hợp tên 5000  ở hoài đức , cũng giá khởi điểm rất thấp rồi bầy đấu nhiều vòng để các đội lái ăn hàng  mới kịch tính, để xem có tái diễn vở đấu ở đông la mả trâu ko,?",
            "idComment": 224501,
            "iduser": 9135,
            "image": [],
            "username": "computerxmen"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 11:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ruou_nep_40\"] \n\t\t\tCảm ơn 2 bạn nhé, thế thì yên tâm rồi ạ, em cũng tính đi tham gia tí cho vỡ vạc biết đấu giá nó như thế nào, bỏ hơn trăm triệu ra mà cố gắng không bị mất là tốt rồi ạ\n\t\t [/QUOTE]\nHoài Đức nói thẳng là căn cứ của bọn lái,  gần  nhất là đấu mả trâu nhiều vòng thì đấu đến 5 giờ sáng, xong công an vào cuộc dừng đấu,",
            "idComment": 224503,
            "iduser": 9135,
            "image": [],
            "username": "computerxmen"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 11:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"computerxmen\"] \n\t\t\tHoài Đức nói thẳng là căn cứ của bọn lái, gần nhất là đấu mả trâu nhiều vòng thì đấu đến 5 giờ sáng, xong công an vào cuộc dừng đấu,\n\t\t [/QUOTE]\nh các lô í người ta lãi gấp đôi sau 3 tháng rồi mà bạn vẫn cay à",
            "idComment": 224505,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 11:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tcông an có làm gì đâu mà bạn căng :))\n\nh các lô í người ta lãi gấp đôi sau 3 tháng rồi mà bạn vẫn cay à\n\t\t [/QUOTE]\nKKK, mỗi người một nghề, các bạn cứ lái, còn dân đi mua bị lái hội đồng thì đương nhiên là cay",
            "idComment": 224507,
            "iduser": 9135,
            "image": [],
            "username": "computerxmen"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 11:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"computerxmen\"] \n\t\t\tKKK, mỗi người một nghề, các bạn cứ lái, còn dân đi mua bị lái hội đồng thì đương nhiên là cay\n\t\t [/QUOTE]\ncay thì làm đc gì đâu bạn, mình đành chịu thôi, thân cô thế yếu phận mọn biết làm sao",
            "idComment": 224509,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 11:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xu Hào\"] \n\t\t\tNgày xưa rủ nhau đi đấu giá để mong đc giá rẻ hơn thị trường. Nên khi đấu cứ căn ke nhau từng giá, mong trúng giá rẻ. Trừ 1 vài vị trí đặc biệt đẹp của khu.\n\nGiờ phức tạp hơn nhiều các bác nhỉ.\n\nTôi thấy các ý kiến của các Bác nêu đều có lý. Vấn đề là lúc đấu giá, ai là người có nhiều dữ liệu chuẩn nhất, xử lý dữ liệu tốt nhất.\n\nCá nhân tôi thì không thích tham gia các cuộc đấu giá đông người quá.\n\t\t [/QUOTE]\nGiờ lái nó thao túng đấu kinh lắm, rất nhiều trò, đặc biệt là  ở H Đ thì siêu bẩn bựa, công an vào cuộc mấy lần rồi mà chúng nó vẫn  thao túng được cả bạnm, giỏi",
            "idComment": 224511,
            "iduser": 9135,
            "image": [],
            "username": "computerxmen"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 11:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"computerxmen\"] \n\t\t\tNói đừng tự ái nhé, bạn là điển hình cho tay mơ đẹp về đấu giá BDS. thực tế nó ko đẹp như bạn nghĩ đâu, chia sẻ dễ hiểu để bóc đội  lái nhé :\n\n\n\nMới nhất đấu ở  thanh oai, xa tít mù tắp, hạ tầng chỉ có mấy cái ruộng và dân cư nông thôn, giá trúng cao nhất lên tới 100 triệu/ m , nhu cầu thực ở đâu ra ? hay ai ngu ?\n\nKhông hề, mấu chốt của nó là giá khởi điểm thấp thì đặt cọc thấp, 200 triệu 1 lô, có tới 4000 hồ sơ đấu. Tôi đấu 10 lô đấu mịa nó 100 triệu /1m chắc chắn thắng đi xong tôi bỏ cọc, tôi sẽ mất 2 tỏi  không vi phạm gì\n\n\n\nTrước khi đấu tôi có 4-5 lô ở đây mua giá thấp mặt bằng 20-30 triêu/m, giờ mặt bằng bị định giá cao, nhiều người trượt đấu giá sẽ tìm mua,  tôi  bán  40-50 triệu/m vẫn rẻ so với định giá mới, thu về 4-5 lãi\n\n\n\nđây mới là đội lái cò con, còn tôi là tay chơi lớn có vài chục ngàn căn ở  đại dương gia lâm, ở đông anh sắp bung hàng,  tôi bỏ ra tý tép  đấu giá đất vớ vấn toàn ruộng 100 triệu/m mà cả vài ngàn người tranh nhau mua ko được, vậy khi tôi bung hàng  của tôi ở đông anh vvvv có lên vài trăm triệu/m sẽ ko còn đắt ko ?\n\n\n\nNên cái giá khởi điểm điều tra ra mà bọn trúng sau này  buông bỏ cọc thì nó khác gì đấu thủ thiêm đâu.\n\n\n\nSắp tới còn cái phim hay bọn công ty đấu giá  hợp tên 5000  ở hoài đức , cũng giá khởi điểm rất thấp rồi bầy đấu nhiều vòng để các đội lái ăn hàng  mới kịch tính, để xem có tái diễn vở đấu ở đông la mả trâu ko,?\n\t\t [/QUOTE]\nNN hạn chế bị thất thu và thu thuế trên giá trị thực được nhiều là em hoan nghênh thế thôi, đội đầu cơ đội lai bị đất diễn bớt ăn chênh lệch của người mua thực đi là càng tốt cho xh",
            "idComment": 224513,
            "iduser": 2143,
            "image": [],
            "username": "23 zô 23 zô 23 uống"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 11:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n[b]Rút ra điều gì sau phiên đấu Thanh Oai hôm nay!?[/b]\n\n[i]1. Nguyên nhân rá trúng cao hơn hầu hết cccm tham gia đã dự kiến, theo t nhận định có thể:[/i]\n\n- Khởi điểm quá thấp, quá đông ng tham gia gây hiệu ứng đám đông, tranh giành suất mua dẫn tới rá trúng tăng cao;\n\n- Tiền cọc quá thấp, có thể mạnh tay tranh giành dẫn tới rá trúng tăng cao vì việc…bỏ cọc là quá bt với hầu hết cccm đấu phiên nay;\n\n- Hiệu quả truyền thông của các luật đất đai có hiệu lực từ 1/8/2024 và ảnh hưởng đến rá đất trúng cao.\n\n\n\n2. [i]Dự kiến kết quả, tác động sau phiên đấu rá:[/i]\n\n- Khả năng cccm trúng rá mặt trong 5x với x tiểu học theo tôi bỏ cọc là thấp, mặt ngoài 8x lại dễ bỏ cọc hơn!? (Một số cm trúng rá loanh quanh 60 hơn trong khi lô cạnh chỉ trúng 52 thì rỏ ràng khả năng bỏ cọc là có)\n\n- Việc trúng rá cao khiến việc ra hàng khu này khó hơn ít nhiều, nhưng vẫn ra hàng đc nhưng với lợi nhuận thấp hơn khu khác, có thể…tiền chục củng có, t mạnh dạn dự đoán vậy(hôm nay ae tôi củng chị dự rá loanh quanh trên dưới 40 mặt trong, và 6x mặt ngoài( ko tính lô góc)\n\n- Hiệu ứng đông người rá cao tại Thành Oai, t mạnh dạn dự đoán, có thể ây ảnh hưởng mạnh đến các trận đấu rá sắp tới, khiến các cuộc đấu rá Mỹ Đức, Hoài Đức, Đan Phượng, Mê Linh, Đông Anh, Sóc Sơn,…sẻ sôi động hơn rất nhiều!\n\nThông tin lan rộng là cơ hội để cccm sẵn xèng sở hữu đất đấu rá  pháp lý chỉ chuẩn hạ tầng đẹp…và tăng thu cho NSNN do rá trúng cao đã thành hiệu ứng, tuy nhiên, chủ sở hữu có thể sẻ cần xem xét lại rá khởi điểm trên nhiều mặt.\n\n- Nhiều cm sẻ biết thêm thông tin về đấu rá Thanh Oai qua mạng, báo chí…theo t, tác động cá nhân ntn tuỳ nhận thức và mục tiêu mỗi ng…\n\n\n\n[i]https://www.otofun.net/members/323696/ theo tôi dịch vụ đồng mai còn tăng tiếp đấy bạn, nhất là khi có đg đi vào vì quanh Đồng Mai Yên Nghĩa hết đất rồi(vì ít nên rá rổ rất dễ bị độn lên). Chỉ có điều mức tăng sau khi bị thổi cực mạnh từ đầu năm đã có dấu hiệu chững dù  hình như vừa…nhích lại:D\n\n\n\nhttps://www.otofun.net/members/297494/ chưa chắc bạn ợ, rá trúng 100 nhưng dt nó chỉ 65m2(chắc bạn ko để ý dt!?), tính ra 6,5 tỏi lô góc đẹp nhất khu lại là lô chay dài mặt kinh doanh, trong khi lô trong thường 55 x80m2 đả 4,8 tỏi rồi bạn:D[/i]\n [/QUOTE]\nĐang bị  đưa vào tầm ngắm rồi, không phải tự nhiên mà  thanh oai rồi sắp là đấu giá hoài đức để giá khởi điểm cực thấp, trước này chưa bao giờ để thấp thế, có mục tiêu kế hoạch hết,  không có ai điên đấu 100 triệu  toàn ruộng ở thanh oai, có bài hết",
            "idComment": 224515,
            "iduser": 9135,
            "image": [],
            "username": "computerxmen"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 11:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"computerxmen\"] \n\t\t\tem khuyên chân thành bạn nhé, bạn sẽ học được bài học  mất thời gian, trừ khi bạn quyết mua,  Thanh oai vừa đấu  có 1 vòng thôi mà , 4000 hồ sơ đấu 78 lô, xếp hàng 2 tiếng mới vào được phòng đấu dưới cái nắng  40 độ,  kết quả  thì muốn thắng thì phải bỏ giá gấp đôi thị trường, có lô 100 triệu/m  mà xung quanh toàn ruộng, xa tít mù tắp\n\nHoài Đức nói thẳng là căn cứ của bọn lái,  gần  nhất là đấu mả trâu nhiều vòng thì đấu đến 5 giờ sáng, xong công an vào cuộc dừng đấu,\n\t\t [/QUOTE]\ntín hiệu e nắm đc là số hồ sơ tiền yên lần này ít bạn nhé",
            "idComment": 224517,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 11:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"computerxmen\"] \n\t\t\tNói đừng tự ái nhé, bạn là điển hình cho tay mơ đẹp về đấu giá BDS. thực tế nó ko đẹp như bạn nghĩ đâu, chia sẻ dễ hiểu để bóc đội  lái nhé :\n\n\n\nMới nhất đấu ở  thanh oai, xa tít mù tắp, hạ tầng chỉ có mấy cái ruộng và dân cư nông thôn, giá trúng cao nhất lên tới 100 triệu/ m , nhu cầu thực ở đâu ra ? hay ai ngu ?\n\nKhông hề, mấu chốt của nó là giá khởi điểm thấp thì đặt cọc thấp, 200 triệu 1 lô, có tới 4000 hồ sơ đấu. Tôi đấu 10 lô đấu mịa nó 100 triệu /1m chắc chắn thắng đi xong tôi bỏ cọc, tôi sẽ mất 2 tỏi  không vi phạm gì\n\n\n\nTrước khi đấu tôi có 4-5 lô ở đây mua giá thấp mặt bằng 20-30 triêu/m, giờ mặt bằng bị định giá cao, nhiều người trượt đấu giá sẽ tìm mua,  tôi  bán  40-50 triệu/m vẫn rẻ so với định giá mới, thu về 4-5 lãi\n\n\n\nđây mới là đội lái cò con, còn tôi là tay chơi lớn có vài chục ngàn căn ở  đại dương gia lâm, ở đông anh sắp bung hàng,  tôi bỏ ra tý tép  đấu giá đất vớ vấn toàn ruộng 100 triệu/m mà cả vài ngàn người tranh nhau mua ko được, vậy khi tôi bung hàng  của tôi ở đông anh vvvv có lên vài trăm triệu/m sẽ ko còn đắt ko ?\n\n\n\nNên cái giá khởi điểm điều tra ra mà bọn trúng sau này  buông bỏ cọc thì nó khác gì đấu thủ thiêm đâu.\n\n\n\nSắp tới còn cái phim hay bọn công ty đấu giá  hợp tên 5000  ở hoài đức , cũng giá khởi điểm rất thấp rồi bầy đấu nhiều vòng để các đội lái ăn hàng  mới kịch tính, để xem có tái diễn vở đấu ở đông la mả trâu ko,?\n\t\t [/QUOTE]\n em mà là thằng chủ đại dương em phải làm mạnh hơn nữa để dân câu cá sớm nhận ra",
            "idComment": 224518,
            "iduser": 2143,
            "image": [],
            "username": "23 zô 23 zô 23 uống"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 12:21:00 GMT",
            "avatar": null,
            "content": "\nLà cái thớt chia sẻ thông tin kinh nghiệm đấu rá cho cccm mới cũ ai có nhu cầu mà chưa nắm đc thì tham gia. Một số bạn lại cmt tiêu cực để làm j!? Có cái j chia sẻ đc của mình giúp đc cccm thì hãy làm, không thì chỉ nên nhìn và…đi nơi khác!?\n\nTôi, một ng không chuyên nói thẳng đã thắng một số trận và thấy việc đấu rá hiện tại mình bạch hơn rất nhiều cách đây hơn chục năm. Qua vài thớt bđs, khi thấy bạn thớt có nhu cầu tìm hiểu, dẫn linh thì tôi và vài bạn khác vào, chứ ko phải lên đây chỉ ra cái tiêu cực mà cccm chỉ ngồi…nghĩ chứ chẳng phải ng làm vc đó!?\n\nĐề nghị những bạn nào còm tiêu cực nên tự rút đi, để tránh trôi bài để những ng có nhu cầu tham khảo, xã hội giờ toàn ng có đầu óc tốt cả, bảo đọc mỗi mấy cái còm trên này, lại chỉ nhúm ng mà trở thành gà cả thì không có đâu",
            "idComment": 224519,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 12:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"computerxmen\"] \n\t\t\tĐang bị  đưa vào tầm ngắm rồi, không phải tự nhiên mà  thanh oai rồi sắp là đấu giá hoài đức để giá khởi điểm cực thấp, trước này chưa bao giờ để thấp thế, có mục tiêu kế hoạch hết,  không có ai điên đấu 100 triệu  toàn ruộng ở thanh oai, có bài hết\n\t\t [/QUOTE]\nÔng Quảng cho rằng, quy định mới dẫn đến khởi điểm đấu giá đất thấp. Nhưng giá khởi điểm thấp thì tiền đặt cọc thấp (khoảng 200 triệu đồng) cũng thu hút đông đảo người tham gia, rút ngắn được thời gian xác định giá khởi điểm so với quy định trước đây kéo dài vài tháng.",
            "idComment": 224521,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 12:45:00 GMT",
            "avatar": null,
            "content": "\nLiệu giải thích như trên báo có hài lòng cccm vì sao rá khởi điểm các nơi sắp đấu lại khá thấp!?\nBản thân tôi cũng mong muốn đi đấu rá có khởi điểm thấp là tốt vì có nhiều cơ hội tham gia, nhưng đồng thời, cọc vừa phải để nếu bỏ cọc cần có sự cân nhắc kỹ lưỡng…",
            "idComment": 224523,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 12:51:00 GMT",
            "avatar": null,
            "content": "\nMấy ông quỹ đất trả lời thì hay lắm nhưng khi hết hạn vào tiền cũng nên công bố những ai và những lô nào bỏ cọc cho toàn dân còn biết\nNếu thông báo công khai cos the se ra 1 nhóm “chuyện bỏ cọc” cũng nên",
            "idComment": 224525,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 12:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tCó hay không vẫn chỉ là suy đoán thôi bạn. Tôi cũng cho rá trúng thành Oai khá bất ý ngờ, nhưng nếu là tôi, ng từng đi đấu rá thì không “ồ lên” khi nghe đọc giá đâu.\n\nVì theo tôi, cọc thấp, nđt có quyền hy vọng giá lên bán đc ăn cả ngã về không, không thì họ bỏ cọc, hiểu theo nghĩa này đấu giá sẽ tích cực hơn.Giá chúng ta định ban đầu nếu đi đều loanh quanh 40 cả!? vậy khi hàng ngàn ng có nhu cầu, giá lên loanh quanh 50 mà chưa phải vào tiền, tôi cho là bình thường.\n\nLiệu trúng loanh quanh 40tr/m2 hôm đó, giảm 800tr/lô, liệu chúng ta có còn “ồ” lên nữa!?\n\n\n\n[b]Mà lý giải vì sao cọc thấp, cccm có thể tham khảo thêm bên dưới, nhà nc có quy định cả, đó là bt!?[/b]\n\n\n\nNgay đơn vị có tài sản đấu giá trả lời báo chí cũng thấy rất bt, nên theo tôi ko nên suy đoán mang tính tiêu cực nào ở đây. Nên dừng cmt tiêu cực…!?\n\n[b]Nếu bạn nào thấy hợp lý, xin nhấn nút like, cảm ơn![/b]:)\n\n\n\n\n\n\ndantri.com.vn\n\n\n\nhttps://dantri.com.vn/bat-dong-san/chao-lua-dau-gia-dat-thanh-oai-100-trieu-dongm2-da-xuat-hien-cat-lo-20240811213127066.htm\n\n(Dân trí) - Phiên đấu giá đất tại Thanh Oai (Hà Nội) với giá trúng lên tới hơn 100 triệu đồng/m2 gây xôn xao thị trường. Đến nay, tình trạng cắt lỗ nhẹ đã xuất hiện ở một số lô.\n\n\ndantri.com.vn\n\n\t\t\t\t\tdantri.com.vn\n\t\t\t\t\n\n\n\n\n\n“\n\n[b]Vì [/b][i][b]sao giá trúng lên tới 100 triệu đồng/m2? [/b]\n\nTrao đổi với phóng viên Dân trí, ông Nguyễn Công Quảng - Giám đốc Trung tâm Phát triển quỹ đất huyện Thanh Oai - cho biết, hồ sơ đấu giá nộp khoảng 4.600 bộ, nhưng chỉ có 4.201 hồ sơ đủ điều kiện của 1.545 người.\n\n\n\nVề vấn đề mức giá trúng cao hơn nhiều so với giá thị trường, [b]ông Quảng khẳng định, mức giá trúng dựa theo cung cầu của thị trường, tuyệt đối không có điều bất thường.[/b] Liên quan tới giá khởi điểm, ông Quảng cho biết, trước đây quy định xác định giá đất cho phép thuê tư vấn. [b]Khu đất nêu trên đã được bên tư vấn xác định giá khởi điểm từ 40 đến 45 triệu đồng/m2.”[/b][/i]\n\n\n\nTuy nhiên, Nghị định 12 có sự thay đổi về phương pháp tính giá khởi điểm. Nghị định quy định xác định giá khởi điểm bằng nhân hệ số K (hệ số điều chỉnh giá đất) của địa phương nhân với giá trong bảng giá đất. Bảng giá đất ở địa phương thấp nên giá khởi điểm thấp, từ 8,5 đến 12,6 triệu/m2.\n\n\n\nÔng Quảng cho rằng, quy định mới dẫn đến khởi điểm đấu giá đất thấp. Nhưng giá khởi điểm thấp thì tiền đặt cọc thấp (khoảng 200 triệu đồng) cũng thu hút đông đảo người tham gia, rút ngắn được thời gian xác định giá khởi điểm so với quy định trước đây kéo dài vài tháng.\n\t\t [/QUOTE]\nThím vui tính phết, hoặc thím là người trong cuộc  hoặc quá ngây thơ.  4000 người đi đấu phiên hôm đó có tôi, không có một ai ngây thơ hoặc quá fomo đến mức trả 100 triệu rồi  để cắt lỗ đâu, dân ở xung quanh thấy  giá khởi điểm thấp thì đi đấu với hi vọng may ra trúng ra thấp gấp 2, gấp 3  tức tầm 30 triệu, dân chuyên  thì dự kiến đấu 40 triệu, số đông khi xếp hàng bảo thằng điên mới trả 40.  Còn  trúng toàn 7x với 100 thì chịu chị có các anh mới biết",
            "idComment": 224528,
            "iduser": 9135,
            "image": [],
            "username": "computerxmen"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 12:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"computerxmen\"] \n\t\t\tThím vui tính phết, hoặc thím là người trong cuộc  hoặc quá ngây thơ.  4000 người đi đấu phiên hôm đó có tôi, không có một ai ngây thơ hoặc quá fomo đến mức trả 100 triệu rồi  để cắt lỗ đâu, dân ở xung quanh thấy  giá khởi điểm thấp thì đi đấu với hi vọng may ra trúng ra thấp gấp 2, gấp 3  tức tầm 30 triệu, dân chuyên  thì dự kiến đấu 40 triệu, số đông khi xếp hàng bảo thằng điên mới trả 40.  Còn  trúng toàn 7x với 100 thì chịu chị có các anh mới biết\n\t\t [/QUOTE]\nVề tới thanh hà kiểu gì cò cũng bảo đấu ở kia 100 thì thanh hà 150 là quá rẻ, sao mà văn nó khớp thế, cùng thanh oai có khác",
            "idComment": 224530,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 13:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tÔng bạn e nay nhắn tin bảo là cò thanh hà xuống “phá” bạn ạ\n\nVề tới thanh hà kiểu gì cò cũng bảo đấu ở kia 100 thì thanh hà 150 là quá rẻ, sao mà văn nó khớp thế, cùng thanh oai có khác :))\n [/QUOTE]\nnhư vậy, khởi điểm thấp khiến cọc thấp  tại các nơi vì sao đã rõ, rồi dân mình sẽ quen với việc cọc thấp đó vì trc đây chục năm đã vậy rồi. Nên sau Hoài Đức, Đan Phượng Mỹ Đức, tôi nghĩ chẳng ai nhớ đến vc Thanh Oai khởi điểm cho đấu cọc thấp nữa đâu ợ vì chẳng lẻ, khắp nơi đều như cccm…đồn!? Và không phải ai cũng ném luôn 150-200tr/lô ra khỏi cửa để chờ…bán hàng gom trong dân cho những ng dân…khôn ngoan ko ợ",
            "idComment": 224532,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 13:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tbạn không phải lo cho dân đâu ợ! bạn còn nghĩ ra vậy thì dân cũng nghĩ ra hết nếu có thật ợ. Mà rá như bạn nói, đấu chuyên nâng rá có bán đất trong dân cho ma!?:)) Thưa bạn, gà bây giờ ít lém ợ! Ng ta tích góp cả đời mua miếng đất thì ng ta hỏi chán chê mê mệt tư vấn ng quen… đủ kiểu r ợ.\n\n\n\nNgay ông giám đốc quỹ đất cũng nói khởi điểm tư vấn 40-45tr(tôi tin ông ấy nói có căn cứ), như vậy, nếu rá mà Thanh Oai để khởi điểm 35-40tr/m2 thì chẳng mấy ai “ối dời ơi” nữa đâu bạn nhỉ!?:)\n\n\n\nMà xin đính chính lại bạn, ông trả 99tr/m2 đặc biệt 100tr/m2 chỉ 1 lô và lô này chỉ 65m2, mặt tiền chạy dọc đg chính của làng chứ không 5m như những lô 8x khác.\n\nĐúng ra phải nói, các lô mặt trong trúng phổ biến 5x, trung bình tầm 55, các lô mặt ngoài trúng 8x, trung bình 85!? Chứ bạn hét 100tr/m2 sợ…dân lầm tưởng cả đống đi làm giá!???:))\n\n\n\n\n\n\n\nTôi không muốn bảo vệ đám cò vạc môi giới đấu chuyên tổ nhóm thổi rá, tuy nhiên, còn gần 40 ngày nữa mới ngã ngũ hạn chót bạn ợ. Nếu bỏ cọc ko bán đc, sẽ đấu lại đúng lô đó và đã có sẵn danh sách tên trúng trên mạng rồi bạn:)\n\n\n\nThanh Hà pháp lý một số chỗ còn chưa thông, xong nghe đồn nó đã nóng từ trc khi đấu Thanh Oai rồi cccm nhé.\n\n\n\nnhư vậy, khởi điểm thấp khiến cọc thấp  tại các nơi vì sao đã rõ, rồi dân mình sẽ quen với việc cọc thấp đó vì trc đây chục năm đã vậy rồi. Nên sau Hoài Đức, Đan Phượng Mỹ Đức, tôi nghĩ chẳng ai nhớ đến vc Thanh Oai khởi điểm cho đấu cọc thấp nữa đâu\n\t\t [/QUOTE]\nKKK, giờ thì biết thím này là ai rồi,",
            "idComment": 224534,
            "iduser": 9135,
            "image": [],
            "username": "computerxmen"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 13:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"computerxmen\"] \n\t\t\tKKK, giờ thì biết thím này là ai rồi,\n\t\t [/QUOTE]\ncó 2 tháng bạn kiếm hơn tỏi ai bì đc bạn",
            "idComment": 224536,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 14:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\thiiiii đợt trc có phải bạn chính là người trúng cổng ngói 35 đúng k :))\n\nh 50 sang tay là đẫy mồm rồi\n\ncó 2 tháng bạn kiếm hơn tỏi ai bì đc bạn\n\t\t [/QUOTE]\nThực tế đánh rá hiện trạng, tôi đánh rá cổng ngói hợp lý rá…3x(cccm đang ôm cổng ngói ném nhẹ thôi àh)), tôi chưa đến chỗ nào đấu rá phân lô vỉa hè mà đường sá sấu, cảnh quan vẩn nông thôn như cổng ngói khu C, tuy nhiên, đất đai mà, chẳng biết đâu mà lần…",
            "idComment": 224538,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 14:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tThực tế đánh rá hiện trạng, tôi đánh rá cổng ngói hợp lý rá…3x(cccm đang ôm cổng ngói ném nhẹ thôi àh:)))), tôi chưa đến chỗ nào đấu rá phân lô vỉa hè mà đường sá, cảnh quan nông thôn như cổng ngói khu C, tuy nhiên, đất đai mà, chẳng biết đâu mà lần… ;))\n [/QUOTE]\nbạn hô phông bạt nhiều chỗ mà chỗ hạ mỗ bạn dẻ dúm nó vậy",
            "idComment": 224539,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 14:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tgiờ bán lai dai 55-60 đấy bạn\n\nbán 1 phát mất tích luôn là 50 bạn ạ\n\nbạn hô phông bạt nhiều chỗ mà chỗ hạ mỗ bạn dẻ dúm nó vậy\n\t\t [/QUOTE]\nKinh nghiệm của tôi thì chờ chính quyền làm đg trong khi dân đã  mua ở hết…là rất xa vời..",
            "idComment": 224540,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 14:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tgiờ bán lai dai 55-60 đấy bạn\n\nbán 1 phát mất tích luôn là 50 bạn ạ\n\nbạn hô phông bạt nhiều chỗ mà chỗ hạ mỗ bạn dẻ dúm nó vậy\n\t\t [/QUOTE]\nToàn các bạn thợ đấu giá đất chuyên nghiệp vào tìm hiểu mảng miếng để tính nước với nhau cả thôi, cứ đấu cao lên ai có đủ lực thì mua ai bỏ cọc thì mất tiền đấu lại cũng chả sao, đất đấu giá giờ hàng ra nhỏ giọt nhu cầu lớn nên cạnh tranh càng cao thì càng tốt",
            "idComment": 224542,
            "iduser": 2619,
            "image": [],
            "username": "thanh.long"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 14:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanh.long\"] \n\t\t\tToàn các bạn thợ đấu giá đất chuyên nghiệp vào tìm hiểu mảng miếng để tính nước với nhau cả thôi, cứ đấu cao lên ai có đủ lực thì mua ai bỏ cọc thì mất tiền đấu lại cũng chả sao, đất đấu giá giờ hàng ra nhỏ giọt nhu cầu lớn nên cạnh tranh càng cao thì càng tốt=))\n [/QUOTE]\nquan tâm là ai làm gì, quan trọng cuối cùng có đc miếng nào k ấy chứ",
            "idComment": 224544,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 16:51:00 GMT",
            "avatar": null,
            "content": "\nĐúng như dự đoán. Đấu giá Thanh Cao đang phải rao cắt lỗ mà cũng ko xong. Nhà đầu tư mua hàng cắt lỗ cũng thành Lỗ luôn. Thế mới thấy việc định giá nó quan trọng thế nào. Em theo dõi thấy các bạn ở tỉnh về lơ ngơ lắm. Ko định giá nổi thị trường. Nên các bạn ý phi lô nào thì 1 bỏ cọc, 2 là ôm dài hạn khó sang tay. \n\n\n\n\n\n\n\n\n\t\t\t\t\t\t'Chảo lửa' đấu giá đất Thanh Oai 100 triệu đồng/m2 chưa kịp 'nguội', nhà đầu tư đã rao cắt lỗ cả trăm triệu đồng\n\t\t\t\t\t\n\nTrên các hội nhóm mua bán bất động sản, môi giới đã đăng tin cắt lỗ những lô đất vừa trúng đấu giá tại Thanh Oai.\n\n\n\n\n\t\t\t\t\ttinnhanhnhadat.vn",
            "idComment": 224546,
            "iduser": 2316,
            "image": [],
            "username": "chai ko"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 17:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chai ko\"] \n\t\t\tĐúng như dự đoán. Đấu giá Thanh Cao đang phải rao cắt lỗ mà cũng ko xong. Nhà đầu tư mua hàng cắt lỗ cũng thành Lỗ luôn. Thế mới thấy việc định giá nó quan trọng thế nào. Em theo dõi thấy các bạn ở tỉnh về lơ ngơ lắm. Ko định giá nổi thị trường. Nên các bạn ý phi lô nào thì 1 bỏ cọc, 2 là ôm dài hạn khó sang tay.\n\n\n\n\ntinnhanhnhadat.vn\n\n\n\nhttps://tinnhanhnhadat.vn/chao-lua-dau-gia-dat-thanh-oai-100-trieu-dong-m2-chua-kip-nguoi-nha-dau-tu-da-rao-cat-lo-ca-tram-trieu-dong.html?zarsrc=30&amp;utm_source=zalo&amp;utm_medium=zalo&amp;utm_campaign=zalo&amp;gidzl=hk1MUF9zlZkb-rLuyc2xEQ7vL7hgORislgm0ShzcwJQvzr8ZlslfPEFxKNBYDxusu_jJSZTbgDfq-7-zFm\n\nTrên các hội nhóm mua bán bất động sản, môi giới đã đăng tin cắt lỗ những lô đất vừa trúng đấu giá tại Thanh Oai.\n\n\ntinnhanhnhadat.vn\n\n\t\t\t\t\ttinnhanhnhadat.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nChúc cccm đầu tư đất nhà nước thắng lợi!",
            "idComment": 224548,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 17:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tLà cái thớt chia sẻ thông tin kinh nghiệm đấu rá cho cccm mới cũ ai có nhu cầu mà chưa nắm đc thì tham gia. Một số bạn lại cmt tiêu cực để làm j!? Có cái j chia sẻ đc của mình giúp đc cccm thì hãy làm, không thì chỉ nên nhìn và…đi nơi khác!?\n\n\n\nTôi, một ng không chuyên nói thẳng đã thắng một số trận và thấy việc đấu rá hiện tại mình bạch hơn rất nhiều cách đây hơn chục năm. Qua vài thớt bđs, khi thấy bạn thớt có nhu cầu tìm hiểu, dẫn linh thì tôi và vài bạn khác vào, chứ ko phải lên đây chỉ ra cái tiêu cực mà cccm chỉ ngồi…nghĩ chứ chẳng phải ng làm vc đó!?\n\n\n\n[b][i]Đề nghị những bạn nào còm tiêu cực nên tự rút đi, để tránh trôi bài để những ng có nhu cầu tham khảo,[/i][/b] xã hội giờ toàn ng có đầu óc tốt cả, bảo đọc mỗi mấy cái còm trên này, lại chỉ nhúm ng mà trở thành gà cả thì không có đâu\n\t\t [/QUOTE]\nbạn làm ơn viết đúng chính tả được không bạn? Nội dung e ko bàn nhưng chính tả sai em đọc thấy oải quá!",
            "idComment": 224550,
            "iduser": 2413,
            "image": [],
            "username": "raul135"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 18:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chai ko\"] \n\t\t\tĐúng như dự đoán. Đấu giá Thanh Cao đang phải rao cắt lỗ mà cũng ko xong. Nhà đầu tư mua hàng cắt lỗ cũng thành Lỗ luôn. Thế mới thấy việc định giá nó quan trọng thế nào. Em theo dõi thấy các bạn ở tỉnh về lơ ngơ lắm. Ko định giá nổi thị trường. Nên các bạn ý phi lô nào thì 1 bỏ cọc, 2 là ôm dài hạn khó sang tay.\n\n\n\n\ntinnhanhnhadat.vn\n\n\n\nhttps://tinnhanhnhadat.vn/chao-lua-dau-gia-dat-thanh-oai-100-trieu-dong-m2-chua-kip-nguoi-nha-dau-tu-da-rao-cat-lo-ca-tram-trieu-dong.html?zarsrc=30&amp;utm_source=zalo&amp;utm_medium=zalo&amp;utm_campaign=zalo&amp;gidzl=hk1MUF9zlZkb-rLuyc2xEQ7vL7hgORislgm0ShzcwJQvzr8ZlslfPEFxKNBYDxusu_jJSZTbgDfq-7-zFm\n\nTrên các hội nhóm mua bán bất động sản, môi giới đã đăng tin cắt lỗ những lô đất vừa trúng đấu giá tại Thanh Oai.\n\n\ntinnhanhnhadat.vn\n\n\t\t\t\t\ttinnhanhnhadat.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nnếu các lô giá 55 làn trong e nghĩ chả cắt lỗ đâu, mặc dù hơi cao nhưng bỏ cọc mất 200 thì cũng hơi nửa vời, giá 55 này ở thanh oai đến cuối năm là ra đươc hàng hòa giá đấu thôi, có điều chi phí vốn k hiệu quả, chứ cũng k đến nỗi phải cắt, em lăn lộn ngoài thị trường nhiều e biết, thị trường này cứ phải cuối năm mới đáng sợ !, h đang điên cuồng gom thế kia cơ mà ?",
            "idComment": 224552,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 18:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tCắt lỗ không quan trọng bạn ợ!!! Cắt lỗ thì chỉ có cắt phần nhỏ hơn cọc, chứ ko ai cắt lỗ lớn hơn cọc!!!\n\nNhư vậy, nếu bạn nào bán đc hàng cắt lỗ, thì chứng tỏ vẫn có nđt sẵn sàng vào tiền rá trên 50!??????\n\n\n\nTheo tôi, để nhận định đúng rá hay không, cần xem họ có vào tiền rá 5x hay không mới quan trọng!\n\t\t [/QUOTE]\ngiá đó 5x là đắt, nói 1 câu cho đúng là như thế, nhưng nếu cắt cọc thì cũng hơi nửa vời, ôm thì vẫn đc ( vì hạ tầng nội khu rất đẹp) và biến số ở thanh oai sát hà đông như ở các khu bình đà cũng toàn 7x 8x hết rồi, nên là tiềm năng cuối năm hòa vốn hoặc thậm chí có lãi là trong tầm tay !!!",
            "idComment": 224554,
            "iduser": 438,
            "image": [
                "https://www.otofun.net/attachments/screenshot-2024-08-12-at-6-18-48%E2%80%AFpm-png.8682281/"
            ],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 18:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenhungdoanh\"] \n\t\t\tbạn chơi thế thì lên 8x mất, rồi có bỏ cọc ko?\n\t\t [/QUOTE]\nhạ tầng ăn đứt khu đông anh đông hội, đi sang cầu vượt mai dịch khoảng cách tương đương, bên đấu giá x1 lê xá đông hội 150 triệu m2 cơ mà",
            "idComment": 224556,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 18:56:00 GMT",
            "avatar": null,
            "content": "\nKhu tiền yên giờ mua tầm bao nhiêu hồ sơ rồi các bạn",
            "idComment": 224558,
            "iduser": 447,
            "image": [],
            "username": "Tô tượng Ngọc Bình"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 20:14:00 GMT",
            "avatar": null,
            "content": "\nĐấu giá ở Tiền Yên ít nhất phải cỡ 1500 người tham gia và cỡ 5000 hồ sơ vào đấu giá đấy các bạn nhỉ ? ngồi quán nước vỉa hè trên phố đã thấy bàn về đấu giá Tiền Yên vào 26-8 rồi",
            "idComment": 224560,
            "iduser": 2173,
            "image": [],
            "username": "volvo.XC90"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 20:20:00 GMT",
            "avatar": null,
            "content": "\nEm copy trên 1 trang đưa tin. Mời các bạn thẩm\n\n----------\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t'Chảo lửa' đấu giá đất Thanh Oai 100 triệu đồng/m2 chưa kịp 'nguội', nhà đầu tư đã rao cắt lỗ cả trăm triệu đồng\n\t\t\t\t\t\n\nTrên các hội nhóm mua bán bất động sản, môi giới đã đăng tin cắt lỗ những lô đất vừa trúng đấu giá tại Thanh Oai.\n\n\n\n\n\t\t\t\t\ttinnhanhnhadat.vn\n\t\t\t\t\n\n\n\n\nNhững điểm bất thường của phiên đấu giá đất nền Thanh Oai lên tới 100 triệu đồng/m2\nMấy nay dư luận cũng như giới đầu tư nhà đất Hà Nội choáng váng, bàn tán xôn xao về câu chuyện đấu giá đất tại Thanh Oai, điều ngây bất ngờ là ở các con số: Có tới 7.000 bộ hồ sơ nộp vào để tham gia đấu 68 lô đất vùng quê ngoại thành HN, có 1.600 người tham gia phiên đấu giá, giá trúng cao nhất lên tới 100 triệu đồng/m2.\nNhững con số này khiến nhiều người bất ngờ, và cho rằng phiên đấu giá có nhiều điểm bất thường:\n1. Tại sao giá khởi điểm lại quá thấp so với giá trúng? Giá khởi điểm của 68 ô đất có diện tích từ 60 -85m2 là từ 8,6-12,5 triệu đồng/m2, thế nhưng giá trúng của nhiều ô đất lên tới gần 100 triệu đồng, đa số từ 80 – 90 tr, cao gấp 7 đến 8 lần giá khởi điểm. Câu hỏi được đặt ra là vì sao giá khởi điểm quá thấp mà giá trúng lại cao chót vót như vậy. Điều này được đại diện huyện Thanh Oai lý giải trên báo chí là giá khởi điểm chỉ để xác định 20% tiền cọc.\n2. Thứ hai, điểm bất thường ở danh sách người trúng đấu giá, theo một bản danh sách 36 lô đất thì có đến 20 lô đất về tay 4 cái tên của những anh giai chị gái Xuân, Sơn, Đức, Tính…họ trả giá rất cao để trúng đấu giá các lô đất trên\nMỤC ĐÍCH ĐỂ LÀM GÌ?\nTrước những bất thường này, trên các diễn đàn mxh hai ngày qua bàn tán rất sôi nổi về câu chuyện đấu giá đất vừa qua ở Thanh Oai, đa số người dân cho rằng\n-Mục đích ở đây là nhóm lợi ích, các nhà đầu lậu đất Thanh Oai hay còn gọi là cò đất tham gia thổi giá để “lùa gà” (các nhà đầu tư tay mơ). Có thể họ chỉ mua giá cao một vài lô để nâng giá đất xung quanh, và để bán chính những lô giá thấp sau đó bỏ cọc. Nhiều người còn ví von giống như vụ đấu giá đất ở Thủ Thiêm, khi đó giá đất lên tới 2,4 tỷ/m2\nCộng đồng mạng đa phần không tin vào giá trị thật của các lô đất vùng nông thôn ngoại thành mà lại có giá trên trời như vậy, họ cho rằng đó là chiêu lùa gà, thổi giá, giá ảo…",
            "idComment": 224561,
            "iduser": 797,
            "image": [
                "https://img.otofun.net/upload/v7/images/8032/8032647-76b9c26b34ff90369183956669a73a13.png"
            ],
            "username": "Niels_Bohr"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 20:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Niels_Bohr\"] \n\t\t\tEm copy trên 1 trang đưa tin. Mời các bạn thẩm\n\n\n\n----------\n\n\n\n\ntinnhanhnhadat.vn\n\n\n\nhttps://tinnhanhnhadat.vn/chao-lua-dau-gia-dat-thanh-oai-100-trieu-dong-m2-chua-kip-nguoi-nha-dau-tu-da-rao-cat-lo-ca-tram-trieu-dong.html?\n\nTrên các hội nhóm mua bán bất động sản, môi giới đã đăng tin cắt lỗ những lô đất vừa trúng đấu giá tại Thanh Oai.\n\n\ntinnhanhnhadat.vn\n\n\t\t\t\t\ttinnhanhnhadat.vn\n\t\t\t\t\n\n\n\n\n\nNhững điểm bất thường của phiên đấu giá đất nền Thanh Oai lên tới 100 triệu đồng/m2\n\nMấy nay dư luận cũng như giới đầu tư nhà đất Hà Nội choáng váng, bàn tán xôn xao về câu chuyện đấu giá đất tại Thanh Oai, điều ngây bất ngờ là ở các con số: Có tới 7.000 bộ hồ sơ nộp vào để tham gia đấu 68 lô đất vùng quê ngoại thành HN, có 1.600 người tham gia phiên đấu giá, giá trúng cao nhất lên tới 100 triệu đồng/m2.\n\nNhững con số này khiến nhiều người bất ngờ, và cho rằng phiên đấu giá có nhiều điểm bất thường:\n\n1. Tại sao giá khởi điểm lại quá thấp so với giá trúng? Giá khởi điểm của 68 ô đất có diện tích từ 60 -85m2 là từ 8,6-12,5 triệu đồng/m2, thế nhưng giá trúng của nhiều ô đất lên tới gần 100 triệu đồng, đa số từ 80 – 90 tr, cao gấp 7 đến 8 lần giá khởi điểm. Câu hỏi được đặt ra là vì sao giá khởi điểm quá thấp mà giá trúng lại cao chót vót như vậy. Điều này được đại diện huyện Thanh Oai lý giải trên báo chí là giá khởi điểm chỉ để xác định 20% tiền cọc.\n\n2. Thứ hai, điểm bất thường ở danh sách người trúng đấu giá, theo một bản danh sách 36 lô đất thì có đến 20 lô đất về tay 4 cái tên của những anh giai chị gái Xuân, Sơn, Đức, Tính…họ trả giá rất cao để trúng đấu giá các lô đất trên\n\nMỤC ĐÍCH ĐỂ LÀM GÌ?\n\nTrước những bất thường này, trên các diễn đàn mxh hai ngày qua bàn tán rất sôi nổi về câu chuyện đấu giá đất vừa qua ở Thanh Oai, đa số người dân cho rằng\n\n-Mục đích ở đây là nhóm lợi ích, các nhà đầu lậu đất Thanh Oai hay còn gọi là cò đất tham gia thổi giá để “lùa gà” (các nhà đầu tư tay mơ). Có thể họ chỉ mua giá cao một vài lô để nâng giá đất xung quanh, và để bán chính những lô giá thấp sau đó bỏ cọc. Nhiều người còn ví von giống như vụ đấu giá đất ở Thủ Thiêm, khi đó giá đất lên tới 2,4 tỷ/m2\n\nCộng đồng mạng đa phần không tin vào giá trị thật của các lô đất vùng nông thôn ngoại thành mà lại có giá trên trời như vậy, họ cho rằng đó là chiêu lùa gà, thổi giá, giá ảo…\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8032/8032647-76b9c26b34ff90369183956669a73a13.png[/img]\n\n [/QUOTE]\nKhông biết bạn thể thế nào nhưng trước mắt là đội chuyên đi đấu giá không có hàng trúng giá thấp để rao bán chênh kiếm 400-500 triệu như thông thường nữa vì giá trúng đã khá cao, đây lại là điểm hạn chế đầu cơ lướt sóng",
            "idComment": 224562,
            "iduser": 2173,
            "image": [
                "https://img.otofun.net/upload/v7/images/8032/8032647-76b9c26b34ff90369183956669a73a13.png"
            ],
            "username": "volvo.XC90"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 20:34:00 GMT",
            "avatar": null,
            "content": "\nChung cư lên thì đất lên như vậy là hợp lý rồi.\nChung cư 30-40 năm với khí hậu nồm ẩm là xuống rồi.\nĐất thì vĩnh viễn",
            "idComment": 224565,
            "iduser": 1883,
            "image": [],
            "username": "savisevic"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 20:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Niels_Bohr\"] \n\t\t\tEm copy trên 1 trang đưa tin. Mời các bạn thẩm\n\n\n\n----------\n\n\n\n\ntinnhanhnhadat.vn\n\n\n\nhttps://tinnhanhnhadat.vn/chao-lua-dau-gia-dat-thanh-oai-100-trieu-dong-m2-chua-kip-nguoi-nha-dau-tu-da-rao-cat-lo-ca-tram-trieu-dong.html?\n\nTrên các hội nhóm mua bán bất động sản, môi giới đã đăng tin cắt lỗ những lô đất vừa trúng đấu giá tại Thanh Oai.\n\n\ntinnhanhnhadat.vn\n\n\t\t\t\t\ttinnhanhnhadat.vn\n\t\t\t\t\n\n\n\n\n\nNhững điểm bất thường của phiên đấu giá đất nền Thanh Oai lên tới 100 triệu đồng/m2\n\nMấy nay dư luận cũng như giới đầu tư nhà đất Hà Nội choáng váng, bàn tán xôn xao về câu chuyện đấu giá đất tại Thanh Oai, điều ngây bất ngờ là ở các con số: Có tới 7.000 bộ hồ sơ nộp vào để tham gia đấu 68 lô đất vùng quê ngoại thành HN, có 1.600 người tham gia phiên đấu giá, giá trúng cao nhất lên tới 100 triệu đồng/m2.\n\nNhững con số này khiến nhiều người bất ngờ, và cho rằng phiên đấu giá có nhiều điểm bất thường:\n\n1. Tại sao giá khởi điểm lại quá thấp so với giá trúng? Giá khởi điểm của 68 ô đất có diện tích từ 60 -85m2 là từ 8,6-12,5 triệu đồng/m2, thế nhưng giá trúng của nhiều ô đất lên tới gần 100 triệu đồng, đa số từ 80 – 90 tr, cao gấp 7 đến 8 lần giá khởi điểm. Câu hỏi được đặt ra là vì sao giá khởi điểm quá thấp mà giá trúng lại cao chót vót như vậy. Điều này được đại diện huyện Thanh Oai lý giải trên báo chí là giá khởi điểm chỉ để xác định 20% tiền cọc.\n\n2. Thứ hai, điểm bất thường ở danh sách người trúng đấu giá, theo một bản danh sách 36 lô đất thì có đến 20 lô đất về tay 4 cái tên của những anh giai chị gái Xuân, Sơn, Đức, Tính…họ trả giá rất cao để trúng đấu giá các lô đất trên\n\nMỤC ĐÍCH ĐỂ LÀM GÌ?\n\nTrước những bất thường này, trên các diễn đàn mxh hai ngày qua bàn tán rất sôi nổi về câu chuyện đấu giá đất vừa qua ở Thanh Oai, đa số người dân cho rằng\n\n-Mục đích ở đây là nhóm lợi ích, các nhà đầu lậu đất Thanh Oai hay còn gọi là cò đất tham gia thổi giá để “lùa gà” (các nhà đầu tư tay mơ). Có thể họ chỉ mua giá cao một vài lô để nâng giá đất xung quanh, và để bán chính những lô giá thấp sau đó bỏ cọc. Nhiều người còn ví von giống như vụ đấu giá đất ở Thủ Thiêm, khi đó giá đất lên tới 2,4 tỷ/m2\n\nCộng đồng mạng đa phần không tin vào giá trị thật của các lô đất vùng nông thôn ngoại thành mà lại có giá trên trời như vậy, họ cho rằng đó là chiêu lùa gà, thổi giá, giá ảo…\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8032/8032647-76b9c26b34ff90369183956669a73a13.png[/img]\n\n [/QUOTE]\ncòn lại mấy lô 5x là của dân đen, đội í khả năng vào tiền đấy",
            "idComment": 224567,
            "iduser": 438,
            "image": [
                "https://img.otofun.net/upload/v7/images/8032/8032647-76b9c26b34ff90369183956669a73a13.png"
            ],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 20:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"volvo.XC90\"] \n\t\t\tĐấu giá ở Tiền Yên ít nhất phải cỡ 1500 người tham gia và cỡ 5000 hồ sơ vào đấu giá đấy các bạn nhỉ ? ngồi quán nước vỉa hè trên phố đã thấy bàn về đấu giá Tiền Yên vào 26-8 rồi :D\n [/QUOTE]\nk đến đâu, mạn hoài đức cò thanh hà k dám bén mảng sang",
            "idComment": 224569,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 20:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tk đến đâu, mạn hoài đức cò thanh hà k dám bén mảng sang :))\n [/QUOTE]\nCò Thanh Hà được bao nhiêu người chơi dòng đất đấu giá mấy đâu bạn  giá khởi điểm thấp tiền cọc ít có 133 triệu/lô là anh em thợ đấu các tỉnh tràn lên tham gia nhiều là cái chắc bạn ạ  chưa kể người dân giờ cũng máu vào đấu nữa",
            "idComment": 224571,
            "iduser": 2173,
            "image": [],
            "username": "volvo.XC90"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 20:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"volvo.XC90\"] \n\t\t\tCò Thanh Hà được bao nhiêu người chơi dòng đất đấu giá mấy đâu bạn :D giá khởi điểm thấp tiền cọc ít có 134 triệu là anh em thợ đấu các tỉnh tràn lên tham gia nhiều là cái chắc bạn ạ :D chưa kể người dân giờ cũng máu vào đấu nữa\n\t\t [/QUOTE]\nthậm chí lũng đoạn đc cả thông tin xì ra ở bên trên....., riêng e thấy cò thanh hà đỉnh cao ngang cơ cò dương nội, nhưng độ phũ thì hơn gấp 10",
            "idComment": 224573,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 20:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\t4 đại gia: xuân, sơn ,đức, tính nghe đứa em bẩu là bên thanh hà sang đẩy bom , cầm 30 lô trúng giá điên\n\ncòn lại mấy lô 5x là của dân đen, đội í khả năng vào tiền đấy\n\t\t [/QUOTE]\nVậy bạn không nắm rõ tình hình rồi, toàn cưỡi mẹc với san ta phê đeo bỉm 20-34-98-99 sang thi đấu hết đấy, 28/7 ở Đan Phượng cũng đủ cả 14-19-20-34-98-99",
            "idComment": 224575,
            "iduser": 2619,
            "image": [],
            "username": "thanh.long"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 21:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tđúng rồi , bạn nói rất đúng, cò thanh hà k bao giờ để tâm đất đấu giá, nhưng là vua của trò phá giá =))\n\nthậm chí lũng đoạn đc cả thông tin xì ra ở bên trên....., riêng e thấy cò thanh hà đỉnh cao ngang cơ cò dương nội, nhưng độ phũ thì hơn gấp 10 :))\n [/QUOTE]\nbạn ko biết bạn Sử Hải dương căng tay chơi 2 lô 98.575 và 100.575 à, đội Thanh Oai kể cả Thanh Hà toạch hết chỉ về nhì thôi, nói nó phải khách quan và thông tin bạn thể, chứ thấy bạn có vẻ cay cú đội Thanh Hà gớm nhỉ  không biết có oan gia trái chủ gì không với đội Thanh Hà",
            "idComment": 224577,
            "iduser": 2173,
            "image": [],
            "username": "volvo.XC90"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 21:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"volvo.XC90\"] \n\t\t\tbạn ko biết bạn Sử Hải dương căng tay chơi 2 lô 98.575 và 100.575 à, đội Thanh Oai kể cả Thanh Hà toạch hết chỉ về nhì thôi, nói nó phải khách quan và thông tin bạn thể, chứ thấy bạn có vẻ cay cú đội Thanh Hà gớm nhỉ :)) không biết có oan gia trái chủ gì không với đội Thanh Hà:))\n [/QUOTE]\ntoàn biết mặt biết nhà nhau cả nhiều khi xía đểu mà bạn cũng tin là thật hả",
            "idComment": 224579,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Mon, 12 Aug 2024 22:32:00 GMT",
            "avatar": null,
            "content": "\nMới 2 hôm chưa ra được hàng. Đã nóng hết cả đ... giảm chênh rồi. Kiểu này sát 30 ngày thì chắc thôi chứ làm gì. Em bảo mà.",
            "idComment": 224581,
            "iduser": 2316,
            "image": [
                "https://img.otofun.net/upload/v7/images/8032/8032939-81110e2f11e23fe22f9c40ff846960ab.jpg"
            ],
            "username": "chai ko"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 00:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanh.long\"] \n\t\t\t6 vòng bắt buộc thì muốn không bị mất cọc do vi phạm quy chế đấu giá thì bắt buộc người tham gia đấu lô đó vẫn phải trả giá hợp lệ ở các vòng 2,3,4,5,6 dù cho ngay vòng bắt buộc đầu tiên thứ 1 đã có người viết trả giá cao hợp lệ bạn ạ, bạn đọc kỹ quy chế đấu giá vào, đến vòng 7 tự do ai muốn dừng thì dừng mới không bị mất cọc, không trả giá vòng 2 là vi phạm quy chế sẽ dẫn đến việc mất coc vì nó có 6 vòng bắt buộc\n\t\t [/QUOTE]\nVô lý nhỉ,vậy giờ em mong muốn mua 40tr. Có nhiều ông trả phát vòng 1 40tr. Em ko muốn mất cọc v2 lại phải 47tr. Cứ thế tăng dần lên đến vòng 6 là 80tr chả hạn. Muốn dừng không được vì đã quá ngân sách có thể. Đùng cái hết v6. Chả ông nào đấu nữa thì em phải ôm đống nợ nếu ko muốn mất cọc 🥲",
            "idComment": 224582,
            "iduser": 2565,
            "image": [],
            "username": "Go on"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 07:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Go on\"] \n\t\t\tVô lý nhỉ,vậy giờ em mong muốn mua 40tr. Có nhiều ông trả phát vòng 1 40tr. Em ko muốn mất cọc v2 lại phải 47tr. Cứ thế tăng dần lên đến vòng 6 là 80tr chả hạn. Muốn dừng không được vì đã quá ngân sách có thể. Đùng cái hết v6. Chả ông nào đấu nữa thì em phải ôm đống nợ nếu ko muốn mất cọc 🥲\n\t\t [/QUOTE]\nkbạn ơi dừng luôn ngay vòng 1cũng k mất cọc mà",
            "idComment": 224583,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 08:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chai ko\"] \n\t\t\tMới 2 hôm chưa ra được hàng. Đã nóng hết cả đ... giảm chênh rồi. Kiểu này sát 30 ngày thì chắc thôi chứ làm gì. Em bảo mà. \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/8032/8032939-81110e2f11e23fe22f9c40ff846960ab.jpg[/img]\n\n [/QUOTE]\nEm nghĩ khu đấu Thanh Oai sẽ có nhiều cọc bị bỏ cho mà xem. Vì chả ai mua ở về tận đó nếu làm nội thành. Mà nếu mua thì đất trong dân cũng bạt ngàn giá chỉ hơn 30tr. Chả kinh doanh gì được khu đó.",
            "idComment": 224585,
            "iduser": 2565,
            "image": [
                "https://img.otofun.net/upload/v7/images/8032/8032939-81110e2f11e23fe22f9c40ff846960ab.jpg"
            ],
            "username": "Go on"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 08:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Go on\"] \n\t\t\tbạn ấy bảo phải trả giá hợp lệ 6 vòng mới được dừng, không thì mất cọc thì ai dám tham gia trừ đại gia. Em thấy quá vô lý\n\n\n\nEm nghĩ khu đấu Thanh Oai sẽ có nhiều cọc bị bỏ cho mà xem. Vì chả ai mua ở về tận đó nếu làm nội thành. Mà nếu mua thì đất trong dân cũng bạt ngàn giá chỉ hơn 30tr. Chả kinh doanh gì được khu đó.\n\t\t [/QUOTE]\nTrong dân thì lm gì có phân lô vỉa hè bạn. Phải so cùng tương quan",
            "idComment": 224587,
            "iduser": 3138,
            "image": [],
            "username": "Tuananh6886"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 09:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chai ko\"] \n\t\t\tMới 2 hôm chưa ra được hàng. Đã nóng hết cả đ... giảm chênh rồi. Kiểu này sát 30 ngày thì chắc thôi chứ làm gì. Em bảo mà.\n\t\t [/QUOTE]\nHiện các nhóm BĐS Thanh Oai hầu như ko rao bán hàng chênh Thanh Cao nữa rồi. Khả năng là đang tẩy chay hội đấu trúng. Thực trạng là thế, còn bỏ cọc hay ko, chờ 1 tháng nữa là biết.",
            "idComment": 224589,
            "iduser": 9502,
            "image": [],
            "username": "fadilimip"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 09:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Go on\"] \n\t\t\tbạn ấy bảo phải trả giá hợp lệ 6 vòng mới được dừng, không thì mất cọc thì ai dám tham gia trừ đại gia. Em thấy quá vô lý\n\t\t [/QUOTE]\ntin gì bạn đấy, đã bao giờ đi đấu đâu  cứ yên tâm là k dễ mất cọc đâu",
            "idComment": 224591,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 09:47:00 GMT",
            "avatar": null,
            "content": "\nCông nhận cái giá khởi điểm thấp làm loạn thị trường thật, cứ để giá cao như trước thì thực chất hơn. Đây bỏ ra tầm 100 tr tiền cọc, khả năng bán chênh đc 200 thì kích thích quá nhiều con bạc tham gia . Nghị định hướng dẫn kiểu gì mà toàn đi thụt lùi",
            "idComment": 224593,
            "iduser": 1904,
            "image": [],
            "username": "trungleba"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 09:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungleba\"] \n\t\t\tCông nhận cái giá khởi điểm thấp làm loạn thị trường thật, cứ để giá cao như trước thì thực chất hơn. Đây bỏ ra tầm 100 tr tiền cọc, khả năng bán chênh đc 200 thì kích thích quá nhiều con bạc tham gia =)). Nghị định hướng dẫn kiểu gì mà toàn đi thụt lùi =))\n [/QUOTE]\nSắp tới 1 loạt phiên đấu có giá khởi điểm thấp hơn giá thị trường 4-5 lần. Thị trường đấu giá đất lại càng nóng và loạn. Mà ko chỉ đấu giá, tất cả thị trường BĐS HN đều nhìn vào cái giá trúng ngáo mà tham chiếu. Đúng là quy định đi vào lòng đất.",
            "idComment": 224595,
            "iduser": 9502,
            "image": [],
            "username": "fadilimip"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 09:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"fadilimip\"] \n\t\t\tSắp tới 1 loạt phiên đấu có giá khởi điểm thấp hơn giá thị trường 4-5 lần. Thị trường đấu giá đất lại càng nóng và loạn. Mà ko chỉ đấu giá, tất cả thị trường BĐS HN đều nhìn vào cái giá trúng ngáo mà tham chiếu. Đúng là quy định đi vào lòng đất.\n\t\t [/QUOTE]\ncán bộ mới lên hay sao ấy nhỉ, buồn quá",
            "idComment": 224597,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 10:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"fadilimip\"] \n\t\t\tSắp tới 1 loạt phiên đấu có giá khởi điểm thấp hơn giá thị trường 4-5 lần. Thị trường đấu giá đất lại càng nóng và loạn. Mà ko chỉ đấu giá, tất cả thị trường BĐS HN đều nhìn vào cái giá trúng ngáo mà tham chiếu. Đúng là quy định đi vào lòng đất.\n\t\t [/QUOTE]\nEm nghĩ người ra cái văn bản đấy chính là đang muốn kích cho nóng và loạn đấy bạn. Chứ chắc chắn họ biết thừa hậu quả nó sẽ ntn",
            "idComment": 224599,
            "iduser": 1904,
            "image": [],
            "username": "trungleba"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 11:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tn cư vắng vẻ thấp thấp, t\n\t\t [/QUOTE]\n\t\t\tn cư vắng vẻ thấp thấp, t",
            "idComment": 224601,
            "iduser": 11361,
            "image": [],
            "username": "nguyenhungdoanh"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 11:44:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cho em hỏi là vụ đấu giá ở TIỀN YÊN là đấu 1 lúc 19 lô luôn đúng ko? hay đấu từng ô 1",
            "idComment": 224603,
            "iduser": 11361,
            "image": [],
            "username": "nguyenhungdoanh"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 11:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenhungdoanh\"] \n\t\t\tCác bạn cho em hỏi là vụ đấu giá ở TIỀN YÊN là đấu 1 lúc 19 lô luôn đúng ko? hay đấu từng ô 1\n\t\t [/QUOTE]\n\t\t\tCác bạn cho em hỏi là vụ đấu giá ở TIỀN YÊN là đấu 1 lúc 19 lô luôn đúng ko? hay đấu từng ô 1",
            "idComment": 224604,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 11:50:00 GMT",
            "avatar": null,
            "content": "\nKết thúc mỗi vòng thì chuyên viên đấu giá sẽ hỏi các người tham gia đấu giá là có ai tiếp tục đấu vòng tiếp theo không phải ko các bạn? trường hợp nếu ko ai đấu nữa thì nó sẽ chọn người cao nhất ở tại vòng đấy là người chiến thắng (>6 vòng bắt buộc). Em hiểu thế có đúng ko các bạn?",
            "idComment": 224606,
            "iduser": 11361,
            "image": [],
            "username": "nguyenhungdoanh"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 11:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenhungdoanh\"] \n\t\t\tKết thúc mỗi vòng thì chuyên viên đấu giá sẽ hỏi các người tham gia đấu giá là có ai tiếp tục đấu vòng tiếp theo không phải ko các bạn? trường hợp nếu ko ai đấu nữa thì nó sẽ chọn người cao nhất ở tại vòng đấy là người chiến thắng (&gt;6 vòng bắt buộc). Em hiểu thế có đúng ko các bạn?\n\t\t [/QUOTE]\nvà nên tránh đấu lô đầu tiên ra, lô đó đc đọc đầu tiên, thường cò nó sẽ phang 1-2 trăm triệu m2 ngay lô đầu tiên làm hoang mang cả hội trường, đuổi hết cá con về",
            "idComment": 224608,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 11:59:00 GMT",
            "avatar": null,
            "content": "\nEm hỏi ngu 1 cái là vào vòng số 7 e thấy còn 5 người, em trao đổi với 4 ông kia và cho họ mỗi người 50 triệu và 1 mình em bỏ phiếu để trúng. Thì có được trúng không các bạn? (như vậy có phạm quy ko?)",
            "idComment": 224610,
            "iduser": 11361,
            "image": [],
            "username": "nguyenhungdoanh"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 12:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenhungdoanh\"] \n\t\t\tEm hỏi ngu 1 cái là vào vòng số 7 e thấy còn 5 người, em trao đổi với 4 ông kia và cho họ mỗi người 50 triệu và 1 mình em bỏ phiếu để trúng. Thì có được trúng không các bạn? (như vậy có phạm quy ko?)\n\t\t [/QUOTE]\nvi phạm quá khủng khiếp, nếu bị tóm là mất cọc",
            "idComment": 224612,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 12:08:00 GMT",
            "avatar": null,
            "content": "\nCác bạn có thể cập nhật giúp em quy chế đấu giá của khu TIỀN YÊN khác với khu MẢ TRÂU ở điểm nào không? vì thấy có 1 số điểm khang khác khó lách hơn!",
            "idComment": 224614,
            "iduser": 11361,
            "image": [],
            "username": "nguyenhungdoanh"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 12:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungleba\"] \n\t\t\tCông nhận cái giá khởi điểm thấp làm loạn thị trường thật, cứ để giá cao như trước thì thực chất hơn. Đây bỏ ra tầm 100 tr tiền cọc, khả năng bán chênh đc 200 thì kích thích quá nhiều con bạc tham gia =)). Nghị định hướng dẫn kiểu gì mà toàn đi thụt lùi =))\n [/QUOTE]\nXưa để giá khởi điểm thấp, có những tay trùm nó dọa những người tham gia bỏ đấu hoặc cho tý tiền để không tham gia thế là nó mua được giá chỉ cao hơn khởi điểm chút. Nhà nước thiệt. Sau đành nâng khởi điểm lên. Giờ lại quay lại như trước",
            "idComment": 224616,
            "iduser": 365,
            "image": [],
            "username": "ncs"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 12:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenhungdoanh\"] \n\t\t\tCác bạn có thể cập nhật giúp em quy chế đấu giá của khu TIỀN YÊN khác với khu MẢ TRÂU ở điểm nào không? vì thấy có 1 số điểm khang khác khó lách hơn!\n\t\t [/QUOTE]\nbạn muốn lách hoặc hack thì đi gặp riêng ….. bên……, kêu họ tạo điều kiện hoặc tạo cửa hậu hay gì gì đó chứ trên otofun này k ai đủ trình độ đi chỉ hộ bạn hướng đó",
            "idComment": 224618,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 12:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ncs\"] \n\t\t\tXưa để giá khởi điểm thấp, có những tay trùm nó dọa những người tham gia bỏ đấu hoặc cho tý tiền để không tham gia thế là nó mua được giá chỉ cao hơn khởi điểm chút. Nhà nước thiệt. Sau đành nâng khởi điểm lên. Giờ lại quay lại như trước\n\t\t [/QUOTE]\nChả phải, đấu giá bạn nói là đấu cho doanh nghiệp rồi, tội hình sự đi tù mấy vụ như vimedex rồi. Còn đấu giá cho dân cư ntn thì để khởi điểm thấp rất đông người đấu do tiền cọc thấp. Nhà nước kiếm ác hơn do để giá khởi điểm thấp theo khung giá đất thì đỡ thời gian và chi phí định giá, thu tiền nhanh hơn. Vụ này chỉ dân mua thật là người thiệt thôi, chứ nhà nước hay lái lủng đều vớ bẫm cả.",
            "idComment": 224620,
            "iduser": 1904,
            "image": [],
            "username": "trungleba"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 15:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuananh6886\"] \n\t\t\tTrong dân thì lm gì có phân lô vỉa hè bạn. Phải so cùng tương quan\n\t\t [/QUOTE]\nĐể ở thôi bạn. Chứ khu Thanh Oai không phải thị trấn giữa cánh đồng đó chắc phải 10-15 năm nữa mới kinh doanh được. Khi nội đô quá ngột ngạt mới có nhiều người về ở",
            "idComment": 224622,
            "iduser": 2565,
            "image": [],
            "username": "Go on"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 15:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenhungdoanh\"] \n\t\t\tEm hỏi ngu 1 cái là vào vòng số 7 e thấy còn 5 người, em trao đổi với 4 ông kia và cho họ mỗi người 50 triệu và 1 mình em bỏ phiếu để trúng. Thì có được trúng không các bạn? (như vậy có phạm quy ko?)\n\t\t [/QUOTE]\nVấn đề là các bác đã đến vòng đó cũng thuộc tay to mặt lớn. bạn cho có thể vài người không máu nữa họ nhận chứ cả 4 người thì khó. Có khi lại vừa mất tiền cho 2-3 ng mà vẫn không trúng",
            "idComment": 224624,
            "iduser": 2565,
            "image": [],
            "username": "Go on"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 15:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenhungdoanh\"] \n\t\t\tEm hỏi ngu 1 cái là vào vòng số 7 e thấy còn 5 người, em trao đổi với 4 ông kia và cho họ mỗi người 50 triệu và 1 mình em bỏ phiếu để trúng. Thì có được trúng không các bạn? (như vậy có phạm quy ko?)\n\t\t [/QUOTE]\nThế này là thao túng bán độ lũng đoạn đấy bạn",
            "idComment": 224625,
            "iduser": 2173,
            "image": [],
            "username": "volvo.XC90"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 15:54:00 GMT",
            "avatar": null,
            "content": "\nNghe cái tên Mả Trâu muốn đầu tư cũng chịu",
            "idComment": 224626,
            "iduser": 742,
            "image": [],
            "username": "pandahn"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 15:54:00 GMT",
            "avatar": null,
            "content": "\nĐấu đến vòng cuối nếu còn 2 người em sẽ nháy mắt mua chung với bạn ấy? để trả giá rẻ, như vậy cũng đc các bạn nhỉ?\nKhông biết lúc thi đấu có giám thị phòng thi ko????",
            "idComment": 224627,
            "iduser": 11361,
            "image": [],
            "username": "nguyenhungdoanh"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 16:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenhungdoanh\"] \n\t\t\tĐấu đến vòng cuối nếu còn 2 người em sẽ nháy mắt mua chung với bạn ấy? để trả giá rẻ, như vậy cũng đc các bạn nhỉ?\n\nKhông biết lúc thi đấu có giám thị phòng thi ko????\n\t\t [/QUOTE]\nĐấu rẻ cũng phải cao hơn khởi điểm của vòng đó. Mà tận 6 vòng liệu còn rẻ",
            "idComment": 224629,
            "iduser": 868,
            "image": [],
            "username": "luuanh6789"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 16:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenhungdoanh\"] \n\t\t\tCác bạn có thể cập nhật giúp em quy chế đấu giá của khu TIỀN YÊN khác với khu MẢ TRÂU ở điểm nào không? vì thấy có 1 số điểm khang khác khó lách hơn!\n\t\t [/QUOTE]\nNhà nước tính chán, rút kn từ Mả trâu rồi.",
            "idComment": 224631,
            "iduser": 868,
            "image": [],
            "username": "luuanh6789"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 16:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"luuanh6789\"] \n\t\t\tĐấu rẻ cũng phải cao hơn khởi điểm của vòng đó. Mà tận 6 vòng liệu còn rẻ\n\t\t [/QUOTE]\n==> Ko biết với giá dự trù này em có trúng đc lô nào ko?",
            "idComment": 224633,
            "iduser": 11361,
            "image": [],
            "username": "nguyenhungdoanh"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 16:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenhungdoanh\"] \n\t\t\tDự trù 80-100 triệu lô thường bạn ạ.\n\nLô góc 120 triệu\n\n\n\n==&gt; Ko biết với giá dự trù này em có trúng đc lô nào ko?\n\t\t [/QUOTE]\nDự trù lô thường mặt sau đường vỉa hè 3m 85-90, lô thường mặt trước đường vỉa hè 5m 100-110, lô góc 140-150 —> không biết dự trù này đến hôm báo kết quả thực tế sẽ lệch nhau nhiều không ?",
            "idComment": 224635,
            "iduser": 2173,
            "image": [],
            "username": "volvo.XC90"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 17:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pandahn\"] \n\t\t\tNghe cái tên Mả Trâu muốn đầu tư cũng chịu (:|\n [/QUOTE]\nthế mà người ta đấu ở đó 3 tháng lãi 5 tỉ hết đấy @@",
            "idComment": 224637,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 17:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tthế mà người ta đấu ở đó 3 tháng lãi 5 tỉ hết đấy @@\n\t\t [/QUOTE]\nEm ở chung cư Xuân mai sát đó mà ko có tiên đi đấu, ngày xưa mua lô đấu giá đông la thì chốt lãi hơi sớm giờ nghĩ lại vẫn tiếc quá",
            "idComment": 224640,
            "iduser": 507,
            "image": [],
            "username": "Dom Hoang"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 17:34:00 GMT",
            "avatar": null,
            "content": "\nHà Đông cbi lên sàn này các bác",
            "idComment": 224642,
            "iduser": 868,
            "image": [
                "https://img.otofun.net/upload/v7/images/8034/8034366-46ead48c50b7d004a012ceb512cad631.jpg"
            ],
            "username": "luuanh6789"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 17:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dom Hoang\"] \n\t\t\tEm ở chung cư Xuân mai sát đó mà ko có tiên đi đấu, ngày xưa mua lô đấu giá đông la thì chốt lãi hơi sớm giờ nghĩ lại vẫn tiếc quá\n\t\t [/QUOTE]\ne đọc thấy bảo bạn mua ở aoen từ năm ngoái lãi 5 tỉ mà vẫn kêu đc à ?",
            "idComment": 224644,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 17:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\te đọc thấy bảo bạn mua ở aoen từ năm ngoái lãi 5 tỉ mà vẫn kêu đc à ?\n\t\t [/QUOTE]\nbạn nhầm ak? em chỉ đi xem và ko mua. Với aeon từ năm ngoái đến năm nay làm gì chênh 5 tỏi, các bạn nổ giá kinh thế",
            "idComment": 224646,
            "iduser": 507,
            "image": [],
            "username": "Dom Hoang"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 17:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"volvo.XC90\"] \n\t\t\tDự trù lô thường mặt sau đường vỉa hè 3m 85-90, lô thường mặt trước đường vỉa hè 5m 100-110, lô góc 140-150 —&gt; không biết dự trù này đến hôm báo kết quả thực tế sẽ lệch nhau nhiều không ?\n\n\n\n=))=))=))\n [/QUOTE]\ncười gì, khả năng là thật, e lăn lộn thị trường bao nhiêu năm nhìn là hiểu",
            "idComment": 224647,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 17:39:00 GMT",
            "avatar": null,
            "content": "\nChúng ta là người có tiền mà, các bạn cứ mạnh dạn trả cao vào, ích nước lợi nhà. Em ô thường cứ <100tr/1m2 là chén. Sợ gì?",
            "idComment": 224649,
            "iduser": 11361,
            "image": [],
            "username": "nguyenhungdoanh"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 17:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dom Hoang\"] \n\t\t\tbạn nhầm ak? em chỉ đi xem và ko mua. Với aeon từ năm ngoái đến năm nay làm gì chênh 5 tỏi, các bạn nổ giá kinh thế\n\t\t [/QUOTE]\nà e nhầm , đất dịch vụ ở aoen thì tăng 5 tỉ còn gì, tuy nhiên là bạn là ai thì e k biết",
            "idComment": 224651,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 17:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dom Hoang\"] \n\t\t\tEm ở chung cư Xuân mai sát đó mà ko có tiên đi đấu, ngày xưa mua lô đấu giá đông la thì chốt lãi hơi sớm giờ nghĩ lại vẫn tiếc quá\n\t\t [/QUOTE]\nNói chung đất đấu giá chịu cầm dài thì vẫn ngon",
            "idComment": 224653,
            "iduser": 1883,
            "image": [],
            "username": "savisevic"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 17:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"savisevic\"] \n\t\t\tNói chung đất đấu giá chịu cầm dài thì vẫn ngon\n\t\t [/QUOTE]\ncó pháp lý chuẩn nhiều khi bán mà khách k cần xem đất. gớm, ở trên này lắm ông cứ thích mua loại siêu rẻ pháp lý vớ vẩn xong mấy năm tăng đc 1-2 tỉ vỗ ngực gáy rõ to, đây chả thèm khoe thì thôi",
            "idComment": 224655,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 18:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"savisevic\"] \n\t\t\tĐông La khu X3 giờ cũng nhân đôi hết rồi.\n\nEm cũng bán sơm vì đường không gần Yên nghĩa như X1, X2.\n\nGiờ có Vđ4 thì X3 ra lại gần.\n\nNói chung đất đấu giá chịu cầm dài thì vẫn ngon\n\t\t [/QUOTE]\ntừ lúc em bán 49 lô mặt đường giờ đã hn x2 rồi bác, Ở đó X2 gần VD4 nhất bạn ko ngờ vùng đó tăng khiếp thật",
            "idComment": 224657,
            "iduser": 507,
            "image": [],
            "username": "Dom Hoang"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 18:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tà e nhầm , đất dịch vụ ở aoen thì tăng 5 tỉ còn gì, tuy nhiên là bạn là ai thì e k biết :))\n [/QUOTE]\nThế mà bạn biết em có dich vụ aeon, Em ko có bạn nhé với aeon cũng ko tăng dc 5 tỉ 1 lô 50m2 đâu bạn",
            "idComment": 224659,
            "iduser": 507,
            "image": [],
            "username": "Dom Hoang"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 19:00:00 GMT",
            "avatar": null,
            "content": "\nVị trí khu đất đấu giá 20 thửa đất ở Tiền Yên diễn ra vào ngày 26/8 này khá đẹp\n\n\n\n\n\n\n\n\n\n\n\nTtriển cọc ít 134 triệu - Số thửa đấu ít có 20 lô nên Kiểu này các đội nhóm và người dân sẽ thi đấu căng tay nên giá lô thường bét phải cỡ 130 triệu đổ lên các bác nhỉ ?",
            "idComment": 224661,
            "iduser": 2631,
            "image": [
                "https://img.otofun.net/upload/v7/images/8034/8034496-d9f5eaeb0e7582b5e4d01e5eb72e7b38.jpeg",
                "https://img.otofun.net/upload/v7/images/8034/8034497-2de4ca17abb2dabc72eb7802973e7b99.jpeg"
            ],
            "username": "Realty 2021"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 19:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"luuanh6789\"] \n\t\t\tHà Đông cbi lên sàn này các bác\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/8034/8034366-46ead48c50b7d004a012ceb512cad631.jpg[/img]\n\n [/QUOTE]\nMấy lô này ở HĐ ko đẹp vì đấu lại thôi",
            "idComment": 224663,
            "iduser": 2143,
            "image": [
                "https://img.otofun.net/upload/v7/images/8034/8034366-46ead48c50b7d004a012ceb512cad631.jpg"
            ],
            "username": "23 zô 23 zô 23 uống"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 19:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"23 zô 23 zô 23 uống\"] \n\t\t\tMấy lô này ở HĐ ko đẹp vì đấu lại thôi\n\t\t [/QUOTE]\nQuan trọng vị trí bạn ơi. Đấu lại nhưng thị trường đang nóng. Giá thị trường toàn trên trăm mà khởi điểm kia chả hấp dẫn",
            "idComment": 224666,
            "iduser": 868,
            "image": [],
            "username": "luuanh6789"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 19:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Realty 2021\"] \n\t\t\tVị trí khu đất đấu giá 20 thửa đất ở Tiền Yên diễn ra vào ngày 26/8 này khá đẹp\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8034/8034496-d9f5eaeb0e7582b5e4d01e5eb72e7b38.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8034/8034497-2de4ca17abb2dabc72eb7802973e7b99.jpeg[/img]\n\n\n\n\n\nTtriển cọc ít 134 triệu - Số thửa đấu ít có 20 lô nên Kiểu này các đội nhóm và người dân sẽ thi đấu căng tay nên giá lô thường bét phải cỡ 130 triệu đổ lên các bác nhỉ ?\n\t\t [/QUOTE]\nẢnh rõ nét khu đấu giá Lòng Khúc - Tiền Yên đây bạn, gần sát luôn Vành đai 4",
            "idComment": 224667,
            "iduser": 2143,
            "image": [
                "https://img.otofun.net/upload/v7/images/8034/8034496-d9f5eaeb0e7582b5e4d01e5eb72e7b38.jpeg",
                "https://img.otofun.net/upload/v7/images/8034/8034497-2de4ca17abb2dabc72eb7802973e7b99.jpeg",
                "https://img.otofun.net/upload/v7/images/8034/8034514-d2b4c978cbf611ba547fd68a554e6530.jpeg",
                "https://img.otofun.net/upload/v7/images/8034/8034515-1916d2b34cc809b4febaf84c9b63d6c8.jpeg",
                "https://img.otofun.net/upload/v7/images/8034/8034516-396f4f705177fbced93a8e907bb67c82.jpeg"
            ],
            "username": "23 zô 23 zô 23 uống"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 22:06:00 GMT",
            "avatar": null,
            "content": "\nCó bạn nào Ofer lên Tivi ko ah",
            "idComment": 224669,
            "iduser": 2281,
            "image": [],
            "username": "kasim"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 22:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kasim\"] \n\n\nhttps://www.youtube.com/embed/IBAhDTFa8I4?wmode=opaque&amp;start=0\n\n\n\nCó bạn nào Ofer lên Tivi ko ah :))\n [/QUOTE]\nnhững lúc có những phiên đấu 10-15% lượng hàng chỉ chênh 1-200k so với giá sàn,sau những phiên đó lướt cọc 2-3 tỉ sao ko lên tivi đi , xem tivi mà đi đầu tư thì có mà móm",
            "idComment": 224671,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 23:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lenhaque2\"] \n\t\t\tcười gì, khả năng là thật, e lăn lộn thị trường bao nhiêu năm nhìn là hiểu\n\t\t [/QUOTE]\nbạn kinh nghiệm cho em hỏi. Em có 2 tỉ. Mà giờ đấu giá thắng phải trả tổng 4 tỉ. Thì em có vay ngân hàng trả nốt tiền được không. Hay ngân hàng chỉ cho vay khi có sổ",
            "idComment": 224673,
            "iduser": 2565,
            "image": [],
            "username": "Go on"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 23:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Go on\"] \n\t\t\tbạn kinh nghiệm cho em hỏi. Em có 2 tỉ. Mà giờ đấu giá thắng phải trả tổng 4 tỉ. Thì em có vay ngân hàng trả nốt tiền được không. Hay ngân hàng chỉ cho vay khi có sổ\n\t\t [/QUOTE]\ntất nhiên là k dc rồi",
            "idComment": 224675,
            "iduser": 3138,
            "image": [],
            "username": "Tuananh6886"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 23:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Go on\"] \n\t\t\tbạn kinh nghiệm cho em hỏi. Em có 2 tỉ. Mà giờ đấu giá thắng phải trả tổng 4 tỉ. Thì em có vay ngân hàng trả nốt tiền được không. Hay ngân hàng chỉ cho vay khi có sổ\n\t\t [/QUOTE]\nlãi xuất 11% nhưng tính theo ngày, cắm sẵn 1 cái bds nào đó ( cắm thường trực cả năm trời luôn ), cầm 1 tỉ đi cọc , đấu xong ( tầm 5 ngày là cầm cọc về trả lãi ngân hàng ) và không bị phạt trả sớm, tiền lúc nào cũng sẵn, nhưng chỉ khi rút mới tính lãi, e chơi món này nhiều toàn áp dụng phương pháp này , 1 lần đấu chỉ mất lãi tầm 2-3 trăm ngìn đến 1 triệu là cùng, trúng thì ăn 200-1  tỉ lãi tươi , tất nhiên là với điều kiện phải định giá sát giá thị trường, đầu óc mềm dẻo 1 tí, đen thì linh động bán bớt bds mà giảm rủi do vay mượn !!!!",
            "idComment": 224677,
            "iduser": 438,
            "image": [],
            "username": "lenhaque2"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 23:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuananh6886\"] \n\t\t\ttất nhiên là k dc rồi\n\t\t [/QUOTE]\nThế sao em thấy nhiều đợt ngân hàng tăng lãi suất thấy nhiều bác cắt lỗ thế bạn nhỉ. Với trường hợp mua nhà dân thì cũng chưa có sổ ngân hàng vẫn cho vay để mua. Mà mua của nhà nước pháp lý chuẩn chỉ lại không cho vay. Thế này mạt kiếp em không mua được đất đấu giá rồi 🥲",
            "idComment": 224679,
            "iduser": 2565,
            "image": [],
            "username": "Go on"
        }
    ]
}