{
    "post": {
        "postid": 2628,
        "userid": 2386,
        "groupid": 36,
        "title": "[Funland] Chung cư Viha Complex 107 Nguyễn Tuân",
        "content": "Em cập nhật thêm giá bác sale cho ạ, ngày 16/8\n\nXin phép các bạn em edit ạ\nNhư tiêu đề topic, em hôm qua đã biết giá chính xác của Viha tầm 70-80tr/m chứ không phải 60-70tr/m như dự tính ban đầu nên em buông khu này ạ, tầm tiền này quá tầm với nhà em.\n\nXin chào cả nhà, em là thành viên mới ạ, nhưng em theo dõi otofun nhiều năm rồi. Lần này em lập nick và ngoi lên đây là xin nhờ các bác tư vấn ạ.\nSố là nhà em đi ở thuê nhiều năm rồi, 100% là em ở chung cư, giờ muốn mua lấy 1 căn tầm vừa phải thôi để thôi khỏi di chuyển. Tài chính của em cỡ dự kiến khoảng 3 tỷ, nhưng em sẽ vay khoảng 40% để mua căn tầm 4.5-5 tỷ, mong muốn là được 3 ngủ ạ. Khu vực em đang tìm nghe có vẻ không liên quan, nhưng nó là 2 nơi mà em dự trù F1 sẽ học trong khoảng 2025. Một là khu vực Tân Mai (Hoàng Mai), hai là Thanh Xuân. Mong muốn của em là có nội khu tương đối, có bể bơi trong nhà, mật độ chấp nhận được (vì em rất choáng vụ chờ thang máy), trước ở Toà B Vinaconex Nguyễn Xiển phải chuyển đi vì thang máy quá đông.\nỞ Tân Mai thì em đang ở Man 2, em ở đây từ 2020, nhưng cảm quan chung sau khi em ở mấy năm (em đã ở toà B và toà D), thì em thấy về ở thì cũng không chê bai gì, vì nội thất đa phần đều khá ổn (do trước khu này bàn giao thô, dân tự làm nên đa phần đều đồ tốt, có điều hoà âm trần, cả 2 căn em đã ở, nhiều nhà thì họ cũng không làm âm trần mà treo điều hoà thôi), có điều sau khoảng 3-4 năm (hình như khu này bàn giao 2018-2019) thì em thấy tường bắt đầu có hiện tượng thấm, còn nứt thì các vị trí cửa sổ đều dính hết, dịch vụ ở đây thì không đa dạng lắm (chắc vì giá thuê mặt bằng đắt), bể bơi thì hơi lạnh (vì chỗ hướng gió) nên em hay sang Nam Đô hoặc cho F1 sang Việt Đức Complex, có bể bơi trong nhà, còn 4 mùa hay không thì em không rõ, em chỉ cho đi hè thì về kể là có nước ấm, nhưng cái thang máy ở đây thì hơi chán, vì độ trễ lớn, ví dụ như là đến tầng cần đến thì tầm 10s cửa thang mới mở ra (em đếm), và thang có vẻ không thông minh, nếu ở toà D và A thì mật độ đông hơn (30 tầng) sẽ phải chờ khá lâu, còn xưa ở toà B (25 tầng) thì toàn mình em 1 thang, chiều giờ tan tầm cũng vắng. Nhưng quan điểm của em là chung cư tầm 5 năm thì em cũng không muốn mua lại, với cả em cũng muốn mua mới để làm nội thất theo ý mình cho dễ, vì mua bây giờ là Man có hết nội thất rồi, đập đi sửa lại thì cũng ốm tiền, chưa kể giá của Man bây giờ so với hồi xưa tăng khá nhiều. Em nhớ hồi xưa bàn giao thô cỡ 30, giờ là tầm 50 (loanh quanh khoảng này), nhưng cũng chấp nhận thôi vì giá chung cư giờ tăng kinh lắm\nEm đang ngắm Ecolake 32 Đại Từ, nhưng nghe các bác doạ em cũng sợ. Khu này có bạn em ở, em cũng vào rồi thì thấy thang máy hơi bé, nhưng hồi em vào là 2019, thấy đợt này mấy anh sale bảo là mấy toà sau cao cấp hơn, cũng tầm hình như đâu đó 50tr/m, khu này thì em thấy có cái đường nội khu phía dưới cũng thích, vì các toà tập trung nên kiểu có đường đi.\nNữa là toà Gleximco Giải Phóng chỗ bến xe Giáp Bát, nhưng em đi qua đây thì thấy cái đường ở bên chỗ bến xe bé quá, lại hay tắc\nKhu nữa em đang nhòm là Viha Complex ở 107 Nguyễn Tuân nhưng tìm thấy ít thông tin quá, dự án mới mở bán nhưng chưa có giá chính thức mà chỉ có khoảng giá min-max nhưng em thấy cũng cao, tầm 60-70tr/m. Em đang thấy ưu tiên khu này, nếu không được 3 ngủ thì tầm 75-80m chắc cố được\n\nEm nhờ các bác ạ, em chưa có rượu, nhưng kính các bác",
        "posttime": "Tue, 15 Aug 2023 12:32:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 15 Aug 2023 14:08:00 GMT",
            "avatar": null,
            "content": "\nTân Mai có dự án gì ở hồ Đền Lừ đang bàn giao giá khoảng 3x đó bác.",
            "idComment": 466995,
            "iduser": 4960,
            "image": [],
            "username": "CaoCuong281188"
        },
        {
            "actionAt": "Tue, 15 Aug 2023 14:39:00 GMT",
            "avatar": null,
            "content": "\nEm úng hộ bạn chủ mua Viha Complex 107 Nguyễn Tuân .\nNó đáp ứng và làm hài lòng mọi vấn đề bạn chủ thấy ko hợp lý ở các dự án khác",
            "idComment": 466996,
            "iduser": 1097,
            "image": [],
            "username": "biển xanh06"
        },
        {
            "actionAt": "Tue, 15 Aug 2023 15:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CaoCuong281188\"] \n\t\t\tTân Mai có dự án gì ở hồ Đền Lừ đang bàn giao giá khoảng 3x đó bác.\n\t\t [/QUOTE]\nbác muốn nhắc đến Fleiz ấy ạ, em không ạ, khu đó cứ treo băng rôn suốt",
            "idComment": 466997,
            "iduser": 2386,
            "image": [],
            "username": "Hoang Tuyet"
        },
        {
            "actionAt": "Tue, 15 Aug 2023 15:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"biển xanh06\"] \n\t\t\tEm úng hộ bạn chủ mua Viha Complex 107 Nguyễn Tuân :Db-).\n\nNó đáp ứng và làm hài lòng mọi vấn đề bạn chủ thấy ko hợp lý ở các dự án khác :D\n [/QUOTE]\nvâng, cái em đang lăn tăn là giá. Em không biết có cả cái vụ giá min-max bên chủ đầu tư đưa ra để thăm thị trường, nếu giờ mua thì vẫn có giá ngay, em thấy anh sale bảo thế. Với cả ít thông tin quá nên em vẫn đang ngó nghiêng ạ. Vì chủ đầu tư nếu nói được làm được em không sợ, chỉ sợ là sau lại cắt đất để làm việc khác",
            "idComment": 466998,
            "iduser": 2386,
            "image": [],
            "username": "Hoang Tuyet"
        },
        {
            "actionAt": "Tue, 15 Aug 2023 16:21:00 GMT",
            "avatar": null,
            "content": "\nMình mua căn 06H2A 103m2 ở ecolake tháng 10 năm ngoái. Cả làm sổ hết 3,9t, nhà nguyên bản chưa có đồ. Nội thất bạn làm thêm 1 tỷ thì long lanh. Ecolake thì giá vẫn rẻ so với mặt bằng chung, có căn view hồ và tương lai có aeon mall. Thang máy hơi bé và quỹ bảo trì vẫn chưa được bàn giao nên vẫn còn đấu tranh dài.",
            "idComment": 466999,
            "iduser": 1950,
            "image": [],
            "username": "xe đợi"
        },
        {
            "actionAt": "Tue, 15 Aug 2023 16:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangvinh001\"] \n\t\t\tbạn ở Man2 là số 2 quận Hoàng Mai rồi (số 1 là các tòa cao cấp trong Times City , Times nằm trên quận HBT dính sang cả quận Hoàng Mai) . còn tất nhiên cũ thì phải chịu.\n\n- Tạm gọi là top 3 ở Hoàng Mai thì là Geleximco Giáp Bát, bàn giao 07/2022. căn 3 ngủ 92,8m2 thông thủy giá tầm 4,3 4,4 tỷ.\n\nNếu bạn quan tâm thì inbox em vì em có 1 2 căn góc đẹp nhưng chờ quý 4 ra sổ đỏ mới chuyển nhượng được.\n\n\n\n- mua Thanh Xuân thì The Legend là đẹp &amp; mới nhất Thanh Xuân bạn nhé (không đẹp nhất thì cũng nhì). hôm trước có bạn otofun mới mua căn góc 106m2 thông thủy giá 5,7 tỷ (là 54 triệu /m2)\n\n- Viha Complex công ty em bán chính đây. Đang ở giai đoạn cho đặt chỗ không thưởng phạt. Giá tầm 60 70 tr/m2.  Con này xây từ lâu rồi nhưng thấy xây chậm lắm - nên bao giờ nhận nhà được là khó nói.\n\nvới số tiền này thì rõ ràng nên mua The Legend ngay cạnh. ở ngay, rẻ hơn, sổ đỏ cầm tay, full nội thất.  Mà em khẳng định Viha sau này có bàn giao nhà thì cũng không đẹp bằng The Legend.\n\t\t [/QUOTE]\nEm thấy Viha khởi công tháng 6-7/2021 thì phải, mà xây chậm thật, vì dự kiến bàn giao là tận quý 3-4/2024, tình hình này chắc khó có nhà bác nhỉ",
            "idComment": 467000,
            "iduser": 2386,
            "image": [],
            "username": "Hoang Tuyet"
        },
        {
            "actionAt": "Tue, 15 Aug 2023 16:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe đợi\"] \n\t\t\tMình mua căn 06H2A 103m2 ở ecolake tháng 10 năm ngoái. Cả làm sổ hết 3,9t, nhà nguyên bản chưa có đồ. Nội thất bạn làm thêm 1 tỷ thì long lanh. Ecolake thì giá vẫn rẻ so với mặt bằng chung, có căn view hồ và tương lai có aeon mall. Thang máy hơi bé và quỹ bảo trì vẫn chưa được bàn giao nên vẫn còn đấu tranh dài.\n\t\t [/QUOTE]\nToà mới cũng tình hình chung ạ bác",
            "idComment": 467001,
            "iduser": 2386,
            "image": [],
            "username": "Hoang Tuyet"
        },
        {
            "actionAt": "Tue, 15 Aug 2023 17:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangvinh001\"] \n\t\t\t- Tạm gọi là top 3 ở Hoàng Mai thì là Geleximco Giáp Bát, bàn giao 07/2022. căn 3 ngủ 92,8m2 thông thủy giá tầm 4,3 4,4 tỷ.\n\t\t [/QUOTE]\nÔng này bán dự án khu nào thì tâng bốc lên trời dự án đó ấy nhỉ ) Cái Geleximco ở khu đó chẳng có khuôn viên cho trẻ em, đường vào thì nguy hiểm dình dập, lúc nào cũng 1 đống xe ô tô khách to đùng ra vào mà cũng bảo là số 3 Hoàng Mai được thì đúng là nể",
            "idComment": 467002,
            "iduser": 1307,
            "image": [],
            "username": "meo_bae"
        },
        {
            "actionAt": "Tue, 15 Aug 2023 21:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangvinh001\"] \n\t\t\t2 bạn ngồi ngoài phán chung chung chê bai người khác thì dễ rồi. =)) Mỗi người 1 quan điểm bạn ơi.\n\n[b]Hóng 2 bạn đọc vài cái tên đáng mua ở quận Hoàng Mai thông não cho em phát?[/b]   trừ Mandarin và Times thì em đã đề cập rồi. Đừng nhắc đến tòa Zen Gamuda Yên Sở nhé vì bạn chủ đã ghi rõ chỉ tìm loanh quanh Tân Mai cho con đi học.\n\t\t [/QUOTE]\nTôi liệt kê luôn 2 cái tên mà tôi đánh giá tốt hơn cái cảnh luộm nhuộm của Geleximco là thằng 120 và 176 Định Công.",
            "idComment": 467003,
            "iduser": 1307,
            "image": [],
            "username": "meo_bae"
        },
        {
            "actionAt": "Tue, 15 Aug 2023 21:17:00 GMT",
            "avatar": null,
            "content": "\nAeon thì ecolake lợi nhất về vị trí vì đi bộ sang được, nhưng còn mướt mới xây các bạn ạ. Man2 hơi cao thì thử qua Imperial xem sao hả bạn chủ Thớt?",
            "idComment": 467004,
            "iduser": 1950,
            "image": [],
            "username": "xe đợi"
        },
        {
            "actionAt": "Tue, 15 Aug 2023 23:57:00 GMT",
            "avatar": null,
            "content": "\nE có đi xem căn 3pn của Gele cảm thấy ko ưng lắm, pn master rộng quá trong khi 2 pn kia lại chật, bếp đặt giữa 2pn cũng hơi bí. Thiết kế của 176 ĐC ổn hơn, ngoài ra 176 ĐC có tiềm năng chờ đường 2.5 và có bể bơi trong nhà nữa.",
            "idComment": 467005,
            "iduser": 1392,
            "image": [],
            "username": "puzo"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 06:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"puzo\"] \n\t\t\tE có đi xem căn 3pn của Gele cảm thấy ko ưng lắm, pn master rộng quá trong khi 2 pn kia lại chật, bếp đặt giữa 2pn cũng hơi bí. Thiết kế của 176 ĐC ổn hơn, ngoài ra 176 ĐC có tiềm năng chờ đường 2.5 và có bể bơi trong nhà nữa.\n\t\t [/QUOTE]\nCăn 3pn góc sky central bếp nằm chung phòng khách ko lấy sáng trực tiếp dc, nấu ăn mùi um lên ám nửa ngày.",
            "idComment": 467006,
            "iduser": 1999,
            "image": [],
            "username": "luannguyen090807"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 07:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LongNguyễn8x\"] \n\t\t\tCông nhận. Em tìm chung cư nên đã cày nát cả khu Hoàng Mai, Hai Bà Trưng rồi, nên đọc còm của bạn ấy cười phọt hết màn hình. Con Gele Giáp Bát ấy lộm nhà lộm nhộm, cò xe ngồi ngay chân tòa. bạn chủ thích khuôn viên thì chỗ ấy đào đâu ra. Em cho là khu ấy mua chờ aeon hoàng mai thì còn hợp lý nhưng Hoàng Mai có làm gì nhanh đâu. Khướt. Em có thể đọc cho bạn chủ vài cái tên đáng mua chứ kiểu sắp xếp theo rank thì chỉ mang tính tương đối. Như kiểu Ngọc Trinh hay Hen đen ai đẹp hơn thôi.\n\t\t [/QUOTE]\nVideo e quay lúc giờ cao điểm 7h30 sáng hnay, trc chung cư lúc này đang có 1 hàng oto đỗ nhưng cũng ko tắc, mời bạn ngó qua trc r phán tiếp",
            "idComment": 467007,
            "iduser": 1999,
            "image": [],
            "username": "luannguyen090807"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 07:58:00 GMT",
            "avatar": null,
            "content": "\nEm đang nói đến căn này của 176 (hình của bạn là căn góc nhưng không phải căn rộng và đẹp nhất):\n\n\n\n\n\nCòn thiết kế của Gele có một phòng ngủ mở thẳng ra bếp, ko ưng lắm:",
            "idComment": 467008,
            "iduser": 1392,
            "image": [
                "https://www.otofun.net/attachments/otofun-1692147308920-png.8026430/",
                "https://www.otofun.net/attachments/otofun-1692147369742-png.8026431/"
            ],
            "username": "puzo"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 08:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"puzo\"] \n\t\t\tEm đang nói đến căn này của 176 (hình của bạn là căn góc nhưng không phải căn rộng và đẹp nhất):\n\nhttps://www.otofun.net/attachments/8026430/\n\n\nCòn thiết kế của Gele có một phòng ngủ mở thẳng ra bếp, ko ưng lắm:\n\nhttps://www.otofun.net/attachments/8026431/\n [/QUOTE]\nCăn bạn chỉ là 99m2, nhưng theo hình chữ nhật đứng, căn này đẹp hơn căn 3ng góc 89m2, căn này bếp liền lô gia nhưng chỉ lấy dc gió thoáng, ko lấy dc nắng do chỉ là khe thoáng giữa 2 căn.",
            "idComment": 467009,
            "iduser": 1999,
            "image": [],
            "username": "luannguyen090807"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 08:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LongNguyễn8x\"] \n\t\t\tCông nhận. Em tìm chung cư nên đã cày nát cả khu Hoàng Mai, Hai Bà Trưng rồi, nên đọc còm của bạn ấy cười phọt hết màn hình. Con Gele Giáp Bát ấy lộm nhà lộm nhộm, cò xe ngồi ngay chân tòa. bạn chủ thích khuôn viên thì chỗ ấy đào đâu ra. Em cho là khu ấy mua chờ aeon hoàng mai thì còn hợp lý nhưng Hoàng Mai có làm gì nhanh đâu. Khướt. Em có thể đọc cho bạn chủ vài cái tên đáng mua chứ kiểu sắp xếp theo rank thì chỉ mang tính tương đối. Như kiểu Ngọc Trinh hay Hen đen ai đẹp hơn thôi.\n\t\t [/QUOTE]\nDạ, bạn cho em xin vài cái tên nhé ạ, em cũng tìm khắp mà không thấy cái nào được tiêu chí em ạ, có thể do em khó tính",
            "idComment": 467010,
            "iduser": 2386,
            "image": [],
            "username": "Hoang Tuyet"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 08:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangvinh001\"] \n\t\t\tlạy bạn em tưởng bạn cao thâm thế nào?  bạn chắc chỉ lượn qua bên ngoài rồi phán chứ chưa bước chân vào trong cả 3 tòa và chưa lên tận nơi căn hộ.\n\n1/ em bán nát cái T&amp;T 120 Định Công chủ đầu tư quen mặt rồi đây ạ!\n\n- bỏ qua vấn đề vị trí vì có người thích Gele có người thích 120 ĐC, có người chê bến xe có người chê đường tàu chê đường Định Công bé &amp; bô nhếch.\n\nNhưng em nói luôn thằng T&amp;T 120 Định Công thua Gele về hầu như mọi mặt!\n\n- Về những cái nhìn thấy được: thì bạn thử đi 1 vòng từ sân (sân trước &amp; sau), hầm, sảnh, hành lang căn hộ, vào trong căn hộ rồi nhìn độ cao sàn - trần trong nhà, nhìn cách thiết kế ngăn phòng. Gele đều hơn đứt T&amp;T.\n\n- Nhất là quả [b]hầm T&amp;T nó bé xíu và chán đời - vừa bàn giao nhà 3 tháng đã full slot ô tô[/b]! Còn Gele quả hầm quá đẹp và rộng lại đang thừa hơn trăm slot ô tô! HN sắp cấm xe máy rồi đừng hỏi slot ô tô nó quan trọng hay không =))\n\n-  Rồi Gele còn có bể bơi - là ăn đứt T&amp;T rồi. Nên nhớ chỉ chưa đến 10% các tòa chung cư Hà Nội có bể bơi.\n\n- Những cái không nhìn thấy được như chất lượng bê tông, thép Gele cũng hơn T&amp;T. Nhà thầu Hòa Bình cũng uy tín hơn nhà thầu Vinaconex.\n\n2/ thằng 176 Định Công của HUD1: về giá tiền thì thằng này đang ngang Gele (nhưng cuối năm Gele ra sổ đỏ chắc chắn giá sẽ tăng vọt hơn). Tòa này thì em thấy tổng quan nhiều mặt vào nó xấp xỉ Gele. và 176 ĐC là tận 3 tòa nên nó có khuôn viên rộng hơn Gele (chỉ có 1 tòa).\n\nNhưng cá nhân em thấy 176 ĐC đã bàn giao 5 năm so với Gele bàn giao 1 năm, Và trải nghiệm hầm, thang máy, hành lang, thiết kế trong căn hộ, độ cao sàn - trần trong nhà vẫn không bằng Gele bạn nhé. Và quan trọng là 176 ĐC cũng hết slot ô tô rồi.  Và [b]tiêu chí của chủ thớt ghi là nhà 5 tỷ (thì khả năng cao bạn có ô tô nữa) quanh Tân Mai, ưu tiên chung cư mới - xét theo tiêu chí của bạn ấy thì rõ ràng Gele phù hợp hơn 176 ĐC.[/b]\n [/QUOTE]\nDạ vâng, đúng là nhà em cũng cần 1 sờ lốt ô tô bác ạ",
            "idComment": 467011,
            "iduser": 2386,
            "image": [],
            "username": "Hoang Tuyet"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 08:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"luannguyen090807\"] \n\t\t\tBác đùa à, thiết kế bếp giữa 2pn là phổ biến nhất tại các chung cư, bếp liền với lô gia, nấu nướng mở cửa lô gia ko bị mùi, lấy dc gió và ánh sáng trực tiếp, thoáng và sáng\n\nCăn 3pn góc sky central bếp nằm chung phòng khách ko lấy sáng trực tiếp dc, nấu ăn mùi um lên ám nửa ngày.\n\t\t [/QUOTE]\nNhưng ưu việt về vị trí kẹp giữa 2 phòng ngủ thì thực ra em lại không ưng lắm, chắc em bị điên, vì cá nhân em cứ thích cái bếp có cửa số chỗ rửa rau nhìn được ra ngoài, trông nó đỡ chán nản vì cứ cắm mặt vào tường",
            "idComment": 467012,
            "iduser": 2386,
            "image": [],
            "username": "Hoang Tuyet"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 09:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe đợi\"] \n\t\t\tAeon thì ecolake lợi nhất về vị trí vì đi bộ sang được, nhưng còn mướt mới xây các bạn ạ. Man2 hơi cao thì thử qua Imperial xem sao hả bạn chủ Thớt?\n\t\t [/QUOTE]\nDạ vâng, em cũng có ngắm khu này, nhưng hình như chưa có sổ bạn ạ, nếu em muốn vay thêm thì phải có sổ cơ ạ, vì nếu mua trước đây thì được, nhưng nếu mua sau thì phải có sổ ngân hàng mới cho vay ạ",
            "idComment": 467013,
            "iduser": 2386,
            "image": [],
            "username": "Hoang Tuyet"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 09:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hoang Tuyet\"] \n\t\t\tCái này thì ở Vin smart em đã chứng kiến. Căn 60m 2+, bếp ngay cửa, phòng khách rồi đến ban công, lô gia phía sau, nhưng mỗi lần nấu nướng là mùi khắp nhà, nên hoặc là toàn phải đóng cửa, hoặc là rán nướng bê ra ban công :D\n\nNhưng ưu việt về vị trí kẹp giữa 2 phòng ngủ thì thực ra em lại không ưng lắm, chắc em bị điên, vì cá nhân em cứ thích cái bếp có cửa số chỗ rửa rau nhìn được ra ngoài, trông nó đỡ chán nản vì cứ cắm mặt vào tường\n\t\t [/QUOTE]\nỦa bác, bếp mà có cửa sổ hay kính trước mặt để vừa rửa rau vừa nhìn thẳng ra ngoài thì trước mặt phải là khoảng sân, mà sân cỡ đó thì chỉ penhouse thôi, 99,99% các chung cư thì bác vẫn phải quay đầu sang trái/sang phải để ngó ra ngoài (trường hợp bếp sát lôgia)",
            "idComment": 467014,
            "iduser": 1999,
            "image": [],
            "username": "luannguyen090807"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 09:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"luannguyen090807\"] \n\t\t\tỦa bác, bếp mà có cửa sổ hay kính trước mặt để vừa rửa rau vừa nhìn thẳng ra ngoài thì trước mặt phải là khoảng sân, mà sân cỡ đó thì chỉ penhouse thôi, 99,99% các chung cư thì bác vẫn phải quay đầu sang trái/sang phải để ngó ra ngoài (trường hợp bếp sát lôgia)\n\t\t [/QUOTE]\nÀ không ạ, ở Man có căn 03 bếp chỗ rửa rau nó có cửa sổ bác ạ, nhìn vào toà bên đối diện (A nhìn sang D, D nhìn sang A), có 1 ban công, không lô gia nên sẽ là tình trạng chung kiểu bếp ở phòng khách, còn nhà vệ sinh 1 chiếc duy nhất thì kẹp giữa 2 phòng ngủ, thành ra là cả nhà đều sáng, 03 là căn góc, duy nhất chỉ có cái mặt tường thứ 3 là cạnh căn 04 thôi chứ tính ra là 3 mặt sáng đấy ạ. Ở đây nhiều nhà họ cũng mua 03-04 đập thông, cá biệt có cả mua 3 căn đập thông cơ ạ",
            "idComment": 467015,
            "iduser": 2386,
            "image": [],
            "username": "Hoang Tuyet"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 09:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LongNguyễn8x\"] \n\t\t\tCông nhận. Em tìm chung cư nên đã cày nát cả khu Hoàng Mai, Hai Bà Trưng rồi, nên đọc còm của bạn ấy cười phọt hết màn hình. Con Gele Giáp Bát ấy lộm nhà lộm nhộm, cò xe ngồi ngay chân tòa. bạn chủ thích khuôn viên thì chỗ ấy đào đâu ra. Em cho là khu ấy mua chờ aeon hoàng mai thì còn hợp lý nhưng Hoàng Mai có làm gì nhanh đâu. Khướt. Em có thể đọc cho bạn chủ vài cái tên đáng mua chứ kiểu sắp xếp theo rank thì chỉ mang tính tương đối. Như kiểu Ngọc Trinh hay Hen đen ai đẹp hơn thôi.\n\t\t [/QUOTE]\nbạn cứ vào topic nào chung cư ở HMai là lại thấy Vinh và 1 số member vào tung hứng vui ra phết bạn ạ",
            "idComment": 467016,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 09:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hoang Tuyet\"] \n\t\t\t....\n\nSố là nhà em đi ở thuê nhiều năm rồi, 100% là em ở chung cư, giờ muốn mua lấy 1 căn tầm vừa phải thôi để thôi khỏi di chuyển. Tài chính của em cỡ dự kiến khoảng 3 tỷ, nhưng em sẽ vay khoảng 40% để mua căn tầm 4.5-5 tỷ, mong muốn là được 3 ngủ ạ. ....\n\n...., bể bơi thì hơi lạnh (vì chỗ hướng gió) nên [b]em hay sang Nam Đô h[/b]oặc cho F1 sang Việt Đức Complex, có bể bơi trong nhà, còn 4 mùa hay không thì em ....\n\n. Nhưng quan điểm c[b]ủa em là chung cư tầm 5 năm thì em cũng không muốn mua lại, [/b]với cả em cũng muốn mua mới để làm nội thất theo ý mình cho dễ, ;;)\n [/QUOTE]\nnếu là dự án mới, có bể bơi trong nhà 4 mùa thì ở Hoàng Mai hình như là k có đâu bạn ạ.",
            "idComment": 467017,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 09:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tbạn nhiều tiêu chí nó bó nhau quá, em nghĩ với thời giá bây giờ rất ít lựa chọn.\n\nnếu là dự án mới, có bể bơi trong nhà 4 mùa thì ở Hoàng Mai hình như là k có đâu bạn ạ.\n\t\t [/QUOTE]\nvâng  em cũng đang nghiên cứu, mà nghiên cứu nát chưa ra ạ, định chuyển hướng qua Thanh Xuân chứ không tìm ở Hoàng Mai nữa ạ. Căn bản nhà em chỉ có tầm tiền ấy, với thời giá bây giờ thì quá khó, các khu mới em thấy giá lên tận nóc, nhà em theo không nổi. Khu cũ thì quả thực có nội thất rồi em lại ngại cái khoản đập đi xây lại. Nhưng Hoàng Mai vẫn là tiện nhất nhà em, loanh quanh Tân Mai ạ",
            "idComment": 467018,
            "iduser": 2386,
            "image": [],
            "username": "Hoang Tuyet"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 09:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tbạn cứ vào topic nào chung cư ở HMai là lại thấy Vinh và 1 số member vào tung hứng vui ra phết bạn ạ =))\n [/QUOTE]\nDạ, em cũng mới có thấy nên loạn quá, người mua không biết đằng nào",
            "idComment": 467019,
            "iduser": 2386,
            "image": [],
            "username": "Hoang Tuyet"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 09:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hoang Tuyet\"] \n\t\t\tvâng :( em cũng đang nghiên cứu, mà nghiên cứu nát chưa ra ạ, định chuyển hướng qua Thanh Xuân chứ không tìm ở Hoàng Mai nữa ạ. Căn bản nhà em chỉ có tầm tiền ấy, với thời giá bây giờ thì quá khó, các khu mới em thấy giá lên tận nóc, nhà em theo không nổi. Khu cũ thì quả thực có nội thất rồi em lại ngại cái khoản đập đi xây lại. Nhưng Hoàng Mai vẫn là tiện nhất nhà em, loanh quanh Tân Mai ạ\n\t\t [/QUOTE]\nkhi mà bạn đã chốt được thứ tự ưu tiên, bạn sẽ đỡ loạn hơn. giả sử bạn cho cái tiêu chí 3pn xuống cuối, thì khi tìm dc chỗ đáp ứng mấy cái kia, bạn hạ cấp xuống 2pn thôi.",
            "idComment": 467020,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 09:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tHoàng Mai bạn còn k mua được thì sao mà mua nổi ở Thanh Xuân với cùng tiêu chí đó,\n\nnên nếu bạn đã fix ngân sách, thì buộc phải lược bớt 1 vài tiêu chí tiên quyết,\n\nví dụ : nếu là em thì em sẽ sắp xếp ưu tiên như sau:\n\n- ngân sách max 4.5 tỷ\n\n- 3 phòng ngủ, 2 wc, có ban công\n\n- vị trí Hoàng Mai hoặc Thanh Xuân\n\n- mới bàn giao (tối đa 3 năm)\n\n- bể bơi trong nhà 4 mùa\n\n\n\nkhi mà bạn đã chốt được thứ tự ưu tiên, bạn sẽ đỡ loạn hơn. giả sử bạn cho cái tiêu chí 3pn xuống cuối, thì khi tìm dc chỗ đáp ứng mấy cái kia, bạn hạ cấp xuống 2pn thôi.\n\t\t [/QUOTE]\nVâng, em cảm ơn bạn. Đúng là lực bất tòng tâm ạ. Mua được cái nhà quả thực nan giải",
            "idComment": 467021,
            "iduser": 2386,
            "image": [],
            "username": "Hoang Tuyet"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 09:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hoang Tuyet\"] \n\t\t\tVâng, em cảm ơn bạn. Đúng là lực bất tòng tâm ạ. Mua được cái nhà quả thực nan giải\n\t\t [/QUOTE]\ne cũng tìm cả nửa năm quanh quận HMai mới đổi được từ 2pn sang 3pn",
            "idComment": 467022,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 10:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tbạn cứ vào topic nào chung cư ở HMai là lại thấy Vinh và 1 số member vào tung hứng vui ra phết bạn ạ =))\n [/QUOTE]\nÍt ra còn có cơ sở dựa vào để mà tung chứ rose town nhà bạn thì ko có j mà vẫn tung mới phục",
            "idComment": 467023,
            "iduser": 1999,
            "image": [],
            "username": "luannguyen090807"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 10:05:00 GMT",
            "avatar": null,
            "content": "\nvị trí đẹp xúc thôi bạn",
            "idComment": 467024,
            "iduser": 21883,
            "image": [],
            "username": "khaokhatva"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 10:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tmua nhà là việc hệ trọng, nhiều khi còn phải hợp duyên nữa, có khi đau đáu cả năm trời mới chốt được ấy bạn.\n\ne cũng tìm cả nửa năm quanh quận HMai mới đổi được từ 2pn sang 3pn :))\n [/QUOTE]\nbạn đau đầu ưng được ở đâu đấy ạ, em tham khảo với cho đỡ đau đầu ạ  Em tìm đến chán cả ra rồi ấy ạ. Rảnh cái lại đọc, đọc lồi cả mắt, xong đến nơi thì đúng là vỡ mộng. Điển hình gần đây nhất là chán quá em định chuyển về gần ông bà nội, thì có cái Hoàng Thành Pearl là tiềm năng nhất, theo đúng tiêu chí của em, nhưng đời em nó đen thế nào hôm đấy em đi lạc, em vòng vòng ra Hàm Nghi, em nhìn thấy Vin Gardenia, thì em lại tan mộng với cái Hoàng Thành, vì so với cái đoạn Vin mở đường ở mặt mé Nguyễn Văn Giáp (đến hết đất của Vin chỗ nhà máy cao su) thì Nguyễn Văn Giáp nếu mà không mở đường (nghe nói sẽ mở sang bên kia thành 2 làn xe chạy 2,9m hay km gì đó ) thì chỗ đó sẽ khá phiền mỗi khi cao điểm hoặc mưa to. Nói chung với em là nan giải thực sự",
            "idComment": 467025,
            "iduser": 2386,
            "image": [],
            "username": "Hoang Tuyet"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 10:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khaokhatva\"] \n\t\t\tvị trí đẹp xúc thôi bạn\n\t\t [/QUOTE]\nDạ, quá tầm nhà em rồi bạn ạ, em cảm ơn bạn, em cũng mới biết hôm qua thôi",
            "idComment": 467026,
            "iduser": 2386,
            "image": [],
            "username": "Hoang Tuyet"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 10:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"luannguyen090807\"] \n\t\t\tÍt ra còn có cơ sở dựa vào để mà tung chứ rose town nhà bạn thì ko có j mà vẫn tung mới phục\n\t\t [/QUOTE]\nvânng rồi đến lúc chết đứng như Melody thì ngậm như hến, bị tag tên cả chục lần k dám reply. nó nhục lắm bạn ạ",
            "idComment": 467027,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 10:45:00 GMT",
            "avatar": null,
            "content": "\nviha căn cao nhất giá 80tr/m2 giá ảo và cdt tham thật ( chắc pải lót tay nhiều + chi phí xd bayh cao ), vị trí khu nguyễn tuân tắc lòi mắt cả 2 đầu đường ra nguyễn trãi lẫn lê văn lương, đã thế view bị chắn 2 đầu nội khu chật chội không có khuôn viên mật độ xây dựng thì cao tk k có gì nổi trội lẫn tiện ích mà  giá từ 66tr-80tr/m2  này thì lên mua ngd còn hơn. sale bán hàng chắc  cũng mặt dày và  lè lưỡi vì cái giá này khi tv cho khách",
            "idComment": 467028,
            "iduser": 2022,
            "image": [],
            "username": "Bobbynguyenhieu"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 10:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bobbynguyenhieu\"] \n\t\t\tviha căn cao nhất giá 80tr giá ảo và cdt tham thật, vị trí khu nguyễn tuân tắc lời mắt đã thế view bị chắn 2 đầu nội khu chật chội, giá này thì lên mua ngd còn hơn. sale bán hàng chắc cũng lè lưỡi vì cái giá này\n\t\t [/QUOTE]\nDạ, đúng là quá choáng bác ạ, em nhìn giật cả mình. Ban đầu định cố cố, sau em thôi luôn. Đúng là giá chung cư đang đu đỉnh. Hồi 2018 theo trí nhớ của em là vô vàn lựa chọn, và giá cao thì vẫn cao, nhưng cao xứng tầm giá trị, còn vừa phải thì không thiếu. Giờ này chắc đi thuê mót đời",
            "idComment": 467029,
            "iduser": 2386,
            "image": [],
            "username": "Hoang Tuyet"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 11:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tvânng rồi đến lúc chết đứng như Melody thì ngậm như hến, bị tag tên cả chục lần k dám reply. nó nhục lắm bạn ạ =))\n [/QUOTE]\nLạc đề r bạn, topic này ko ai nhắc đến con Melody cả mà cứ nhai đi nhai lại như bò đến mệt",
            "idComment": 467030,
            "iduser": 1999,
            "image": [],
            "username": "luannguyen090807"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 11:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hoang Tuyet\"] \n\t\t\tDạ, đúng là quá choáng bác ạ, em nhìn giật cả mình. Ban đầu định cố cố, sau em thôi luôn. Đúng là giá chung cư đang đu đỉnh. Hồi 2018 theo trí nhớ của em là vô vàn lựa chọn, và giá cao thì vẫn cao, nhưng cao xứng tầm giá trị, còn vừa phải thì không thiếu. Giờ này chắc đi thuê mót đời  ~X(\n [/QUOTE]\nnếu chưa quá cấp bách và quan trọng là chưa tìm được chỗ ưng ý thì nên đi thuê tiếp bạn ạ.",
            "idComment": 467031,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 11:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"luannguyen090807\"] \n\t\t\tLạc đề r bạn, topic này ko ai nhắc đến con Melody cả mà cứ nhai đi nhai lại như bò đến mệt\n\t\t [/QUOTE]\nchào thân ái và quyết thắng",
            "idComment": 467032,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 11:11:00 GMT",
            "avatar": null,
            "content": "\nđã thế bàn giao nt liền tường ( k có khu bếp) quá cao vô lý và hài hước. tiến độ đóng tiền thì gấp 2-3 tháng đóng 10%. cs ngân hàng k có, thực sự quá ảo so với giá trị thực",
            "idComment": 467033,
            "iduser": 2022,
            "image": [],
            "username": "Bobbynguyenhieu"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 11:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tvâng, tại bạn lôi em cũng có muốn nhai bạn đâu, em chỉ buồn cười thôi =))\n\nchào thân ái và quyết thắng\n\t\t [/QUOTE]\nMà sự thật rose town cũng chưa bao h nằm trong top cc đáng mua ở HM cả mà nhắc tới.",
            "idComment": 467034,
            "iduser": 1999,
            "image": [],
            "username": "luannguyen090807"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 13:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tHoàng Mai bạn còn k mua được thì sao mà mua nổi ở Thanh Xuân với cùng tiêu chí đó,\n\nnên nếu bạn đã fix ngân sách, thì buộc phải lược bớt 1 vài tiêu chí tiên quyết,\n\nví dụ : nếu là em thì em sẽ sắp xếp ưu tiên như sau:\n\n- ngân sách max 4.5 tỷ\n\n- 3 phòng ngủ, 2 wc, có ban công\n\n- vị trí Hoàng Mai hoặc Thanh Xuân\n\n- mới bàn giao (tối đa 3 năm)\n\n- bể bơi trong nhà 4 mùa\n\n\n\nkhi mà bạn đã chốt được thứ tự ưu tiên, bạn sẽ đỡ loạn hơn. giả sử bạn cho cái tiêu chí 3pn xuống cuối, thì khi tìm dc chỗ đáp ứng mấy cái kia, bạn hạ cấp xuống 2pn thôi.\n\t\t [/QUOTE]\nEm cũng nghĩ bạn chủ đang đặt ra nhiều tiêu chí quá, và khó mà hội tụ được trong một dự án, đặc biệt chung cư đang đắt đỏ thế này. Em nghĩ nên đặt tiêu chí nào là bắt buộc, tiêu chí nào có thì tốt ko có thì thôi. Khi đi tìm chỉ cần đạt 7 đến 8/10 điểm như ý là chốt thôi. Em tỉ dụ như cái bể bơi bốn mua trong nhà theo em là bạn nên cân nhắc. Hay như việc bạn chỉ gói gọn trong Tân Mai cũng đã là bài toán khó.",
            "idComment": 467035,
            "iduser": 861,
            "image": [],
            "username": "LongNguyễn8x"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 13:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangvinh001\"] \n\t\t\tthằng 176 Định Công của HUD1: về giá tiền thì thằng này đang ngang Gele (nhưng cuối năm Gele ra sổ đỏ chắc chắn giá sẽ tăng vọt hơn). Tòa này thì em thấy tổng quan nhiều mặt vào nó xấp xỉ Gele\n\t\t [/QUOTE]\nRa sổ được đi rồi hãy tính đến chuyện tăng giá, toàn thấy ngồi võ đoán. Nghe giọng văn của ông thì đủ hiểu 176 nó chẳng kém chút nào mà ngược lại ăn đứt Geleximco, chỉ ngoài việc đã bàn giao vào ở lâu hơn )",
            "idComment": 467036,
            "iduser": 1307,
            "image": [],
            "username": "meo_bae"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 14:49:00 GMT",
            "avatar": null,
            "content": "\nchỗ này phải chỗ cây xăng ngày trước k bạn",
            "idComment": 467037,
            "iduser": 1739,
            "image": [],
            "username": "ThànhLM94"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 14:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ThànhLM94\"] \n\t\t\tchỗ này phải chỗ cây xăng ngày trước k bạn\n\t\t [/QUOTE]\nvâng, đúng bác ạ",
            "idComment": 467038,
            "iduser": 2386,
            "image": [],
            "username": "Hoang Tuyet"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 15:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"meo_bae\"] \n\t\t\tÔng này bánh vẽ ra thì không ai hay bằng =)) ngồi đó rồi xem đến năm nào HN sẽ cấm được ô tô.\n\n\n\n\n\nRa sổ được đi rồi hãy tính đến chuyện tăng giá, toàn thấy ngồi võ đoán. Nghe giọng văn của ông thì đủ hiểu 176 nó chẳng kém chút nào mà ngược lại ăn đứt Geleximco, chỉ ngoài việc đã bàn giao vào ở lâu hơn =)))\n\t\t [/QUOTE]\nEm ko rõ 2 chung cư này lắm nhưng e gần như tuần nào cũng giao hàng qua 2 khu này thì thấy Định Công đúng nghĩa con đường ác mộng, vừa bé lại lắm ổ gà nắp công, nên lúc nào cũng tắc, tắc hơn đoạn vào bến xe Giáp Bát nhiều, mà nhờ cái chung cư cạnh bến xe lấy đất mấy nhà giải tỏa bớt đi thì lối vào cổng phụ quy củ hơn hẳn",
            "idComment": 467039,
            "iduser": 2029,
            "image": [],
            "username": "bmwprox"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 16:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangvinh001\"] \n\t\t\tĐúng rồi bạn. đấy là bạn mới chỉ cảm nhận ở đường vào 2 dự án.\n\nNếu bạn vào tận bên trong (hầm, thang máy, hành lang, thiết kế căn hộ, độ cao sàn - trần trong nhà... thì sẽ càng thấy Gele nó ok hơn và mới hơn hẳn 176 ĐC ở nhiều điểm.\n\n- còn vấn đề bạn chủ thớt đã nói bạn ý cần slot ô tô nữa. 176 ĐC hết slot ô tô rồi, Gele thì thừa trăm slot. Không phải tự nhiên diễn đàn otofun năm nào cũng đông thành viên hơn năm trước đâu.\n\nCàng lâu dài dân sẽ càng mua sắm nhiều ô tô. Slot đỗ ô tô đỗ ngay hầm tòa nhà mình ở nó đang quý hiếm hơn vàng. Cứ trải qua cái cảnh chỗ gửi ô tô cách chung cư mình ở 300 500 mét đi rồi mới thấy khổ.\n\t\t [/QUOTE]\nOk bạn, e ko có nhu cầu mua ở đây, đi qua thấy tiêu đề Viha complex vào xem lại toàn thấy nói về Hoàng Mai mà hay đi qua 2 chung cư kia nên cũng còm chút thôi",
            "idComment": 467040,
            "iduser": 2029,
            "image": [],
            "username": "bmwprox"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 16:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangvinh001\"] \n\t\t\tem gửi bạn tham khảo 1 trang Bảng giá mới nhất và Chính sách Chiết khấu tòa Viha Complex:\n\n- Bảng giá còn dài tận 7 trang nên bạn nào cần full bảng giá thì liên hệ, inbox em gửi full cho tham khảo nhé ạ:\n\nhttps://www.otofun.net/attachments/8027714/\nhttps://www.otofun.net/attachments/8027718/\n [/QUOTE]\nGiá này liệu có thay đổi không bạn, em thấy đây mới là đợt 1 thôi. Lý thuyết thì thường các đợt sau sẽ cao hơn, nhưng giá này theo em cũng là ở đỉnh rồi. Mà thường em thấy các căn ở tầng thấp hẳn thường rẻ hơn, đến trung trung thì cao chót vót (vì nhiều người mua), chứ ở đây càng các tầng cao lại thấy càng đắt. Chủ đầu tư ban đầu đưa giá min-max nhưng giá chính này là em thấy đưa max luôn, không có cái nào ở giữa giữa khoảng hoặc min cả. Trời đất",
            "idComment": 467041,
            "iduser": 2386,
            "image": [],
            "username": "Hoang Tuyet"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 16:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hoang Tuyet\"] \n\t\t\tGiá này liệu có thay đổi không bạn, em thấy đây mới là đợt 1 thôi. Lý thuyết thì thường các đợt sau sẽ cao hơn, nhưng giá này theo em cũng là ở đỉnh rồi. Mà thường em thấy các căn ở tầng thấp hẳn thường rẻ hơn, đến trung trung thì cao chót vót (vì nhiều người mua), chứ ở đây càng các tầng cao lại thấy càng đắt. Chủ đầu tư ban đầu đưa giá min-max nhưng giá chính này là em thấy đưa max luôn, không có cái nào ở giữa giữa khoảng hoặc min cả. Trời đất\n\t\t [/QUOTE]\nNhững chung cư cao cấp vài năm gần đây thường càng cao càng đắt rồi bạn ơi, khoảng tầng trung ko còn cao nhất nữa",
            "idComment": 467042,
            "iduser": 2029,
            "image": [],
            "username": "bmwprox"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 16:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bmwprox\"] \n\t\t\tNhững chung cư cao cấp vài năm gần đây thường càng cao càng đắt rồi bạn ơi, khoảng tầng trung ko còn cao nhất nữa\n\t\t [/QUOTE]\nvâng, đúng là sau có vài năm lạm phát mà tan nát hết cả",
            "idComment": 467043,
            "iduser": 2386,
            "image": [],
            "username": "Hoang Tuyet"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 16:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hoang Tuyet\"] \n\t\t\tvâng, đúng là sau có vài năm lạm phát mà tan nát hết cả X_XX_XX_X\n [/QUOTE]\nChất lượng xd, pccc ngày càng tốt nên ở tầng cao ko còn vấn đề chất lượng, bù lại view thoáng, ko côn trùng ruồi muỗi chuột bọ, đội trẻ bh lại thích ở cao cho chill, các chung cư sau này cũng đẩy tiện ích bể bơi vô cực, sky bar lên tầng thượng nên giá tầng cao giờ ko còn thấp nhất nữa",
            "idComment": 467044,
            "iduser": 2029,
            "image": [],
            "username": "bmwprox"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 16:48:00 GMT",
            "avatar": null,
            "content": "\nThực ra nếu xét về tiện ích, cá nhân em thấy nếu chủ đầu tư làm đúng như cam kết, bàn giao đúng tiến độ (quý 3/4 gì đó năm 2024, em thấy mỗi chỗ đăng 1 kiểu, có bác sale còn nhầm bàn giao tháng 3/2024) thì chắc là sẽ đẹp, vì cái hầm xe cũng là đi vào kiểu 1 cái ngõ (đấy là em nhìn thế nào mô tả thế), không ảnh hưởng gì đến mặt tiền bên ngoài, nhưng Nguyễn Tuân hầu như chỗ nào cũng thế, có điều Viha thì nó để cái tên toà trên cái lối đi vào nên em có thiện cảm hơn, kiểu đến cái là khách biết để xe vào đâu, các nơi khác thì phải nhòm nhòm tí. Tuy nhiên, khi xem thiết kế thì em thấy trừ các căn góc có 3 ngủ sáng, thì Viha sẽ để các căn không phải góc, kể cả 2 hay 3 ngủ, đều có 1 ngủ tối, nếu có lấy sáng thì chắc cũng le lói, vì lấy qua chỗ khác. Nhưng mấy căn góc thì tương tự Royal, giá chát quá",
            "idComment": 467045,
            "iduser": 2386,
            "image": [],
            "username": "Hoang Tuyet"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 16:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe đợi\"] \n\t\t\tMình mua căn 06H2A 103m2 ở ecolake tháng 10 năm ngoái. Cả làm sổ hết 3,9t, nhà nguyên bản chưa có đồ. Nội thất bạn làm thêm 1 tỷ thì long lanh. Ecolake thì giá vẫn rẻ so với mặt bằng chung, có căn view hồ và tương lai có aeon mall. Thang máy hơi bé và quỹ bảo trì vẫn chưa được bàn giao nên vẫn còn đấu tranh dài.\n\t\t [/QUOTE]\nbạn mua đúng lúc đỉnh nhỉ. chung cư này trần thấp được cái nhà đẻ xe thoải mái",
            "idComment": 467046,
            "iduser": 1795,
            "image": [],
            "username": "thaorua2008"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 17:34:00 GMT",
            "avatar": null,
            "content": "\nLiên tục KDCN, Quảng cáo không đúng quy định. Đã bị cảnh cáo, rút thẻ phạt nhiều lần, nhưng vẫn cố tình vi phạm.\n\nBĐH thông báo: Tịch thu vĩnh viễn tài khoản này cũng như các tài khoản liên quan, nếu như BĐH phát hiện ra. Trân trọng!",
            "idComment": 467047,
            "iduser": 1376,
            "image": [
                "https://img.otofun.net/upload/v7/images/7378/7378647-efb19f77400b51464e34044f9cf10b61.png"
            ],
            "username": "quangvinh001"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 18:21:00 GMT",
            "avatar": null,
            "content": "\nCon viha này giá ngáo ngơ 64-80tr/m2 trong thời buổi kt khó khăn thế này chắc thiết lập 1 măt bằng giá mới khu nguyễn tuân  , hệ lụy 1 loạt cc khu nay sẽ tăng lên 3-5 giá trong thời gian tới.",
            "idComment": 467048,
            "iduser": 2022,
            "image": [],
            "username": "Bobbynguyenhieu"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 18:28:00 GMT",
            "avatar": null,
            "content": "\nKhu thanh xuân 3 năm tới ngoài dự án này với dự án noxh hạ đình còn dự án nào nữa ko các bạn nhỉ",
            "idComment": 467049,
            "iduser": 2029,
            "image": [],
            "username": "bmwprox"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 19:12:00 GMT",
            "avatar": null,
            "content": "\nNghe các bạn bàn bạc cc mà thèm nhỏ dãi ra với những đứa fai ở nhà đất như e. E fai ở với bố mẹ già nên k lên cc ở đc. E bên bank chỉ phục vụ đc các bạn cần vay thôi. Ko biết HN mình sau này có như giá nhà Hongkong ko",
            "idComment": 467050,
            "iduser": 2336,
            "image": [],
            "username": "Pucca_ot11"
        },
        {
            "actionAt": "Wed, 16 Aug 2023 23:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thaorua2008\"] \n\t\t\tbạn mua đúng lúc đỉnh nhỉ. chung cư này trần thấp được cái nhà đẻ xe thoải mái\n\t\t [/QUOTE]\nCũng chả biết đỉnh hay k, căn 03 tầng 29 105m2 có chủ vừa bán 4,3t mà đồ cũ rồi.",
            "idComment": 467051,
            "iduser": 1950,
            "image": [],
            "username": "xe đợi"
        },
        {
            "actionAt": "Thu, 17 Aug 2023 07:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe đợi\"] \n\t\t\tCũng chả biết đỉnh hay k, căn 03 tầng 29 105m2 có chủ vừa bán 4,3t mà đồ cũ rồi.\n\t\t [/QUOTE]\nMua đấu giá đợt vửa rồi có phải giá ngon ko, loanh quanh 33-35 tr. Vẫn còn đầy căn chưa đấu giá hết",
            "idComment": 467052,
            "iduser": 1097,
            "image": [],
            "username": "biển xanh06"
        },
        {
            "actionAt": "Thu, 17 Aug 2023 08:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe đợi\"] \n\t\t\tCũng chả biết đỉnh hay k, căn 03 tầng 29 105m2 có chủ vừa bán 4,3t mà đồ cũ rồi.\n\t\t [/QUOTE]\nvp em ở tầng 6, bạn nào mà bán được 4.3t thì khiếp nhỉ, chứng tỏ không vào hội nhóm. Chênh nhau gần tỏi (đồ cơ bản mới nguyên cđt),",
            "idComment": 467053,
            "iduser": 1795,
            "image": [],
            "username": "thaorua2008"
        },
        {
            "actionAt": "Thu, 17 Aug 2023 08:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thaorua2008\"] \n\t\t\tvp em ở tầng 6, bạn nào mà bán được 4.3t thì khiếp nhỉ, chứng tỏ không vào hội nhóm. Chênh nhau gần tỏi (đồ cơ bản mới nguyên cđt),\n\t\t [/QUOTE]\nMới bán được 4.3 trong kỳ vọng bạn ơi. Thông tin đấu giá đầy ra. Bán còn chưa hết.",
            "idComment": 467054,
            "iduser": 1097,
            "image": [],
            "username": "biển xanh06"
        },
        {
            "actionAt": "Thu, 17 Aug 2023 09:26:00 GMT",
            "avatar": null,
            "content": "\nEm thấy bảo Eco thì hành lang cũng bí lắm thì phải, nhỡ cháy thì có mà ngạt khói",
            "idComment": 467055,
            "iduser": 2386,
            "image": [],
            "username": "Hoang Tuyet"
        },
        {
            "actionAt": "Thu, 17 Aug 2023 09:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hoang Tuyet\"] \n\t\t\tEm thấy bảo Eco thì hành lang cũng bí lắm thì phải, nhỡ cháy thì có mà ngạt khói  X_X\n [/QUOTE]\nchuẩn rồi bạn CĐT tham thiết kế 4 xung quanh, nhà thì trần thấp.",
            "idComment": 467056,
            "iduser": 1795,
            "image": [],
            "username": "thaorua2008"
        },
        {
            "actionAt": "Thu, 17 Aug 2023 09:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pucca_ot11\"] \n\t\t\tNghe các bạn bàn bạc cc mà thèm nhỏ dãi ra với những đứa fai ở nhà đất như e. E fai ở với bố mẹ già nên k lên cc ở đc. E bên bank chỉ phục vụ đc các bạn cần vay thôi. Ko biết HN mình sau này có như giá nhà Hongkong ko 😂\n [/QUOTE]\nvài năm nữa các bạn xương khớp yếu hơn leo cầu thang bất tiện, lúc đó ở chung cư mới thấy sướng bạn ạ, cả nhà sinh hoạt trên 1 mặt bằng, ko leo cầu thang lên xuống, trên cao thoáng đãng ko côn trùng ruồi muỗi, nhất là đợt này thấy dịch sốt xuất huyết cũng có vẻ căng hơn.",
            "idComment": 467057,
            "iduser": 1388,
            "image": [],
            "username": "Tuanphan333"
        },
        {
            "actionAt": "Thu, 17 Aug 2023 10:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuanphan333\"] \n\t\t\tvài năm nữa các bạn xương khớp yếu hơn leo cầu thang bất tiện, lúc đó ở chung cư mới thấy sướng bạn ạ, cả nhà sinh hoạt trên 1 mặt bằng, ko leo cầu thang lên xuống, trên cao thoáng đãng ko côn trùng ruồi muỗi, nhất là đợt này thấy dịch sốt xuất huyết cũng có vẻ căng hơn.\n\t\t [/QUOTE]\ncác bạn nhà e mắt mờ chân chậm rồi bạn ạ, nhà e ở nhà đất nhưng các bạn nhà e cũng chỉ lết ở tầng 1 chứ có lên tầng đc đâu. Thành ra mình ở cũng bất tiện dã man, đi đâu làm gì cũng bị các bạn biết vì nằm ngay tầng 1. Nhưng lên chung cư cũng ko đc vì nhà 3 thế hệ, các bạn già lại đòi mỗi ng riêng 1 giường thì chung cư fai 5 phòng ngủ mới đáp ứng đc nhà e mất. Thôi tặc lưỡi chấp nhận bạn ạ. Thanh niên mình thì chỉ thích cc, thèm lắm bạn ơi",
            "idComment": 467058,
            "iduser": 2336,
            "image": [],
            "username": "Pucca_ot11"
        },
        {
            "actionAt": "Thu, 17 Aug 2023 10:14:00 GMT",
            "avatar": null,
            "content": "\nGiờ có cái CC MHD Trung văn sao nó đắt thật các bạn ạ",
            "idComment": 467059,
            "iduser": 2098,
            "image": [],
            "username": "baygiodulao"
        },
        {
            "actionAt": "Thu, 17 Aug 2023 11:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"baygiodulao\"] \n\t\t\tGiờ có cái CC MHD Trung văn sao nó đắt thật các bạn ạ\n\t\t [/QUOTE]\nGiá bao nhiêu rồi bạn ?",
            "idComment": 467060,
            "iduser": 2029,
            "image": [],
            "username": "bmwprox"
        },
        {
            "actionAt": "Thu, 17 Aug 2023 12:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thaorua2008\"] \n\t\t\tvp em ở tầng 6, bạn nào mà bán được 4.3t thì khiếp nhỉ, chứng tỏ không vào hội nhóm. Chênh nhau gần tỏi (đồ cơ bản mới nguyên cđt),\n\t\t [/QUOTE]\nHàng xóm nhà tôi nói vậy, còn tôi mua thấy phù hợp với nhu cầu và giá trong tài chính thời điểm đó thì chốt. Chứ cái cảnh đi tìm nhà mệt mỏi lắm bạn chủ Thớt ạ! Mua bán nhà còn duyên nữa",
            "idComment": 467061,
            "iduser": 1950,
            "image": [],
            "username": "xe đợi"
        },
        {
            "actionAt": "Thu, 17 Aug 2023 13:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pucca_ot11\"] \n\t\t\tcác bạn nhà e mắt mờ chân chậm rồi bạn ạ, nhà e ở nhà đất nhưng các bạn nhà e cũng chỉ lết ở tầng 1 chứ có lên tầng đc đâu. Thành ra mình ở cũng bất tiện dã man, đi đâu làm gì cũng bị các bạn biết vì nằm ngay tầng 1. Nhưng lên chung cư cũng ko đc vì nhà 3 thế hệ, các bạn già lại đòi mỗi ng riêng 1 giường thì chung cư fai 5 phòng ngủ mới đáp ứng đc nhà e mất. Thôi tặc lưỡi chấp nhận bạn ạ. Thanh niên mình thì chỉ thích cc, thèm lắm bạn ơi\n\t\t [/QUOTE]\nMua 2 căn đập thông, hoặc 3+1. Em thấy có căn 1+1 còn nhây ra được 3 ngủ cơ mà. bạn cứ khéo lo. Sống được mấy.",
            "idComment": 467062,
            "iduser": 861,
            "image": [],
            "username": "LongNguyễn8x"
        },
        {
            "actionAt": "Thu, 17 Aug 2023 18:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LongNguyễn8x\"] \n\t\t\tMua 2 căn đập thông, hoặc 3+1. Em thấy có căn 1+1 còn nhây ra được 3 ngủ cơ mà. bạn cứ khéo lo. Sống được mấy.\n\t\t [/QUOTE]\ný bạn ấy là chưa đủ tiền ấy bác     Chứ có Bác thì nói làm gì",
            "idComment": 467063,
            "iduser": 2386,
            "image": [],
            "username": "Hoang Tuyet"
        },
        {
            "actionAt": "Fri, 18 Aug 2023 11:02:00 GMT",
            "avatar": null,
            "content": "\nthấy bán dc 3-4 căn mà toàn căn to 118m2 giá tận 9,4 tỷ k biết bác nào mạnh tay mua hay cdt lại làm trò tạo khan hiếm để push sale???",
            "idComment": 467064,
            "iduser": 2022,
            "image": [],
            "username": "Bobbynguyenhieu"
        },
        {
            "actionAt": "Fri, 18 Aug 2023 12:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bobbynguyenhieu\"] \n\t\t\tthấy bán dc 3-4 căn mà toàn căn to 118m2 giá tận 9,4 tỷ k biết bác nào mạnh tay mua hay cdt lại làm trò tạo khan hiếm để push sale???\n\t\t [/QUOTE]\nCăn to tận 9,4 tỷ cơ à bác. Chẳng biết đợt 2 có giảm không. Chứ giá này em chẳng bao giờ dám với",
            "idComment": 467065,
            "iduser": 2386,
            "image": [],
            "username": "Hoang Tuyet"
        },
        {
            "actionAt": "Fri, 18 Aug 2023 13:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hoang Tuyet\"] \n\t\t\tCăn to tận 9,4 tỷ cơ à bác. Chẳng biết đợt 2 có giảm không. Chứ giá này em chẳng bao giờ dám với\n\t\t [/QUOTE]\nVì sao e nói thế vì từ giờ tới 2025 cả HN có chưa tới 5 dự án trong vành đai cất nóc theo kế hoạch, cứ cho là 1, 2 năm nữa sẽ cấp phép xây thêm dự án nhưng cũng mất 2 năm để hoàn thành, cung vẫn quá ít so với cầu.",
            "idComment": 467066,
            "iduser": 2029,
            "image": [],
            "username": "bmwprox"
        },
        {
            "actionAt": "Sat, 19 Aug 2023 11:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bobbynguyenhieu\"] \n\t\t\tCon viha này giá ngáo ngơ 64-80tr/m2 trong thời buổi kt khó khăn thế này chắc thiết lập 1 măt bằng giá mới khu nguyễn tuân  , hệ lụy 1 loạt cc khu nay sẽ tăng lên 3-5 giá trong thời gian tới.\n\t\t [/QUOTE]\nEm ở Nguyễn Tuân đây mà thấy dự án Viha đúng là ngáo giá quá. Giá như này đi mua các khu đã hoàn thiện ở NT hợp lý hơn nhiều.",
            "idComment": 467067,
            "iduser": 5098,
            "image": [],
            "username": "tokidoki"
        },
        {
            "actionAt": "Sat, 19 Aug 2023 16:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tokidoki\"] \n\t\t\tEm ở Nguyễn Tuân đây mà thấy dự án Viha đúng là ngáo giá quá. Giá như này đi mua các khu đã hoàn thiện ở NT hợp lý hơn nhiều.\n\t\t [/QUOTE]\nGiá này khu NT đúng là giá trên trời thật ạ",
            "idComment": 467068,
            "iduser": 1983,
            "image": [],
            "username": "Cánh Đồng Tuyết"
        },
        {
            "actionAt": "Mon, 21 Aug 2023 19:05:00 GMT",
            "avatar": null,
            "content": "\nNghe cái tên đã thấy ngáo ngơ. Hình hài vận hành còn chả biết thế nào , mà với những ông cdt có mỗi mảnh đất chỉ nhăm nhăm vặt lông gà, đanha nhanh rồi cút chứ ko có ý định xây dựng thương hiệu hay sự uy tín lâu dài.",
            "idComment": 467069,
            "iduser": 1610,
            "image": [],
            "username": "chanquayxoan"
        },
        {
            "actionAt": "Mon, 21 Aug 2023 19:46:00 GMT",
            "avatar": null,
            "content": "\nHiện chung cư có các anh lái to dẫn đường nên cứ tăng phi mã. Vấn đề là cung ko đủ cầu nên ra vẫn hết, chẳng dại gì nó ko tăng thêm.",
            "idComment": 467070,
            "iduser": 861,
            "image": [],
            "username": "LongNguyễn8x"
        },
        {
            "actionAt": "Mon, 21 Aug 2023 21:53:00 GMT",
            "avatar": null,
            "content": "\nCác bác mà lăn tăn thì mua bên Rivera Park ấy vẫn còn mới mà , nhà sẵn đỡ lo nghĩ nhiều . Mà vị trí và đường thì đẹp hơn Nguyễn Tuân , cảnh quan cũng rộng hơn",
            "idComment": 467071,
            "iduser": 1236,
            "image": [],
            "username": "Ngocanh98"
        },
        {
            "actionAt": "Tue, 22 Aug 2023 00:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ngocanh98\"] \n\t\t\tCác bác mà lăn tăn thì mua bên Rivera Park ấy vẫn còn mới mà , nhà sẵn đỡ lo nghĩ nhiều . Mà vị trí và đường thì đẹp hơn Nguyễn Tuân , cảnh quan cũng rộng hơn\n\t\t [/QUOTE]\nCó căn nhỏ dưới 3 tỏi ko ạ",
            "idComment": 467072,
            "iduser": 1514,
            "image": [],
            "username": "caisua"
        },
        {
            "actionAt": "Tue, 22 Aug 2023 09:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"luannguyen090807\"] \n\t\t\tBác đùa à, thiết kế bếp giữa 2pn là phổ biến nhất tại các chung cư, bếp liền với lô gia, nấu nướng mở cửa lô gia ko bị mùi, lấy dc gió và ánh sáng trực tiếp, thoáng và sáng\n\nCăn 3pn góc sky central bếp nằm chung phòng khách ko lấy sáng trực tiếp dc, nấu ăn mùi um lên ám nửa ngày.\n\t\t [/QUOTE]\nmình cũng thích kiểu bếp này, vừa kín vừa ít mùi. Chứ vào cái phòng khách chềnh ềnh cái bếp ở phòng khách cứ có mùi khó chịu kiểu gì",
            "idComment": 467073,
            "iduser": 21090,
            "image": [],
            "username": "kudosiroo"
        },
        {
            "actionAt": "Wed, 23 Aug 2023 10:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kudosiroo\"] \n\t\t\tmình cũng thích kiểu bếp này, vừa kín vừa ít mùi. Chứ vào cái phòng khách chềnh ềnh cái bếp ở phòng khách cứ có mùi khó chịu kiểu gì\n\t\t [/QUOTE]\nĐúng vậy, em cũng thích bếp thiết kế như thế này, kín đáo. Thực sự không khoái bếp liền với khách",
            "idComment": 467074,
            "iduser": 2222,
            "image": [],
            "username": "nissanlover"
        },
        {
            "actionAt": "Thu, 24 Aug 2023 09:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"caisua\"] \n\t\t\tCó căn nhỏ dưới 3 tỏi ko ạ\n\t\t [/QUOTE]\nko có đâu bạn ạ, 2pn 70 71m2 giá giao dịch đang tầm 3,9 - 4 tỷ rồi bạn.",
            "idComment": 467075,
            "iduser": 1388,
            "image": [],
            "username": "Tuanphan333"
        },
        {
            "actionAt": "Thu, 24 Aug 2023 11:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tbạn nhiều tiêu chí nó bó nhau quá, em nghĩ với thời giá bây giờ rất ít lựa chọn.\n\nnếu là dự án mới, có bể bơi trong nhà 4 mùa thì ở Hoàng Mai hình như là k có đâu bạn ạ.\n\t\t [/QUOTE]\nỞ Hoàng Mai còn cái BeaSky nằm đầu Đại lộ Chu Văn An giao với Nguyễn Xiển có bể bơi 4 mùa đó bạn. Toà BeaSky còn nằm đối diện là Toà Án, Viện Kiểm sát và đặc biệt là khu The manor. Dân toà BeaSky này chỉ cần đi bộ sang đường là ăn ké tiện ích của khu The Manor này đó bạn.Toà này vị trí cũng gần Thanh Xuân luôn. bạn chủ Theard thêm 1 lựa chọn để cân nhắc xem.",
            "idComment": 467076,
            "iduser": 21884,
            "image": [],
            "username": "Kenny1303"
        },
        {
            "actionAt": "Thu, 24 Aug 2023 12:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kenny1303\"] \n\t\t\tỞ Hoàng Mai còn cái BeaSky nằm đầu Đại lộ Chu Văn An giao với Nguyễn Xiển có bể bơi 4 mùa đó bạn. Toà BeaSky còn nằm đối diện là Toà Án, Viện Kiểm sát và đặc biệt là khu The manor. Dân toà BeaSky này chỉ cần đi bộ sang đường là ăn ké tiện ích của khu The Manor này đó bạn.Toà này vị trí cũng gần Thanh Xuân luôn. bạn chủ Theard thêm 1 lựa chọn để cân nhắc xem.\n\t\t [/QUOTE]\nTòa này buồn bỏ mịa. E ko nhầm thì con Gelexia Tam Trinh có 1 tòa có bể bơi ngoài nhà nhưng quây kín, hy vọng 4 mùa",
            "idComment": 467077,
            "iduser": 861,
            "image": [],
            "username": "LongNguyễn8x"
        },
        {
            "actionAt": "Thu, 24 Aug 2023 13:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kenny1303\"] \n\t\t\tỞ Hoàng Mai còn cái BeaSky nằm đầu Đại lộ Chu Văn An giao với Nguyễn Xiển có bể bơi 4 mùa đó bạn. Toà BeaSky còn nằm đối diện là Toà Án, Viện Kiểm sát và đặc biệt là khu The manor. Dân toà BeaSky này chỉ cần đi bộ sang đường là ăn ké tiện ích của khu The Manor này đó bạn.Toà này vị trí cũng gần Thanh Xuân luôn. bạn chủ Theard thêm 1 lựa chọn để cân nhắc xem.\n\t\t [/QUOTE]\nà vâng tòa đó em k biết thật, nói chung cũng hiếm lắm. cũ hơn hẳn thì có Nam Đô có bể bơi trong nhà như bạn chủ nói.",
            "idComment": 467078,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Tue, 29 Aug 2023 10:23:00 GMT",
            "avatar": null,
            "content": "\ncđt ko đói vốn nên ko có chuyện giảm giá đâu ạ! Giá cao hơn hẳn so với mặt bằng chung nên bán sẽ chậm, nhưng cũng chưa xây xong mà bác chủ tịch bảo ko cần bán nhanh nên ko có chuyện giảm giá đâu ạ! \ndự án đầu tay của cđt nên bác chủ tịch tâm huyết lắm ạ, từ việc cái đèn tủ giày cho đến việc tỉ lệ gạch 1 sàn gỗ trong nhà! \ncăn 3 ngủ chia đủ 3 vệ sinh nên 1 căn hộ là có 2 phòng có wc khép kín. \ntỉ mỉ đến việc đặt bệ xí ở đâu để giấu cái chổi cọ nhà wc! Wc có loại phòng bố trí 3 món, 4 món sẵn! \nbếp ngăn vs khách riêng biệt, có sẵn đầu chờ cửa kính lùa để ngăn mùi! \ntất nhiên các bạn sẽ nói là bán hàng qua ảnh - lấy gì đảm bảo, lại là dự án đầu tay. Nhưng ngoài niềm tin thì căc bạn có thể tham khảo về bên ngành khác của cđt là thiết bị điện sino  chị gđ bảo trước giờ chị nói ra cái gì là làm được với khách hàng cái đó nên bđs này cũng sẽ vậy thôi! )",
            "idComment": 467079,
            "iduser": 1997,
            "image": [],
            "username": "mr.2311"
        },
        {
            "actionAt": "Tue, 29 Aug 2023 10:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mr.2311\"] \n\t\t\tcđt ko đói vốn nên ko có chuyện giảm giá đâu ạ! Giá cao hơn hẳn so với mặt bằng chung nên bán sẽ chậm, nhưng cũng chưa xây xong mà bác chủ tịch bảo ko cần bán nhanh nên ko có chuyện giảm giá đâu ạ!\n\ndự án đầu tay của cđt nên bác chủ tịch tâm huyết lắm ạ, từ việc cái đèn tủ giày cho đến việc tỉ lệ gạch 1 sàn gỗ trong nhà!\n\ncăn 3 ngủ chia đủ 3 vệ sinh nên 1 căn hộ là có 2 phòng có wc khép kín.\n\ntỉ mỉ đến việc đặt bệ xí ở đâu để giấu cái chổi cọ nhà wc! Wc có loại phòng bố trí 3 món, 4 món sẵn!\n\nbếp ngăn vs khách riêng biệt, có sẵn đầu chờ cửa kính lùa để ngăn mùi!\n\ntất nhiên các bạn sẽ nói là bán hàng qua ảnh - lấy gì đảm bảo, lại là dự án đầu tay. Nhưng ngoài niềm tin thì căc bạn có thể tham khảo về bên ngành khác của cđt là thiết bị điện sino :)) chị gđ bảo trước giờ chị nói ra cái gì là làm được với khách hàng cái đó nên bđs này cũng sẽ vậy thôi! :)))\n\t\t [/QUOTE]\nGớm. Đầu tay nhưng cũng là tay ngang trong ngành bđs thôi. Em chỉ sợ nó lại như ông The Hamony gần đó",
            "idComment": 467080,
            "iduser": 552,
            "image": [],
            "username": "TuanBanhBao"
        },
        {
            "actionAt": "Tue, 29 Aug 2023 13:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TuanBanhBao\"] \n\t\t\tGớm. Đầu tay nhưng cũng là tay ngang trong ngành bđs thôi. Em chỉ sợ nó lại như ông The Hamony gần đó :D\n [/QUOTE]\nNhưng bác cứ xem những việc cđt tỉ mỉ trong việc triển khai dự án thì sẽ thấy đỡ sợ hơn",
            "idComment": 467081,
            "iduser": 1997,
            "image": [],
            "username": "mr.2311"
        },
        {
            "actionAt": "Wed, 30 Aug 2023 00:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mr.2311\"] \n\t\t\tcđt ko đói vốn nên ko có chuyện giảm giá đâu ạ! Giá cao hơn hẳn so với mặt bằng chung nên bán sẽ chậm, nhưng cũng chưa xây xong mà bác chủ tịch bảo ko cần bán nhanh nên ko có chuyện giảm giá đâu ạ!\n\ndự án đầu tay của cđt nên bác chủ tịch tâm huyết lắm ạ, từ việc cái đèn tủ giày cho đến việc tỉ lệ gạch 1 sàn gỗ trong nhà!\n\ncăn 3 ngủ chia đủ 3 vệ sinh nên 1 căn hộ là có 2 phòng có wc khép kín.\n\ntỉ mỉ đến việc đặt bệ xí ở đâu để giấu cái chổi cọ nhà wc! Wc có loại phòng bố trí 3 món, 4 món sẵn!\n\nbếp ngăn vs khách riêng biệt, có sẵn đầu chờ cửa kính lùa để ngăn mùi!\n\ntất nhiên các bạn sẽ nói là bán hàng qua ảnh - lấy gì đảm bảo, lại là dự án đầu tay. Nhưng ngoài niềm tin thì căc bạn có thể tham khảo về bên ngành khác của cđt là thiết bị điện sino :)) chị gđ bảo trước giờ chị nói ra cái gì là làm được với khách hàng cái đó nên bđs này cũng sẽ vậy thôi! :)))\n\t\t [/QUOTE]\nbạn chém ít thôi. K có tiền thanh toán cho Hòa Bình  nên đuổi, dừng mất 1 thời gian Lôi thằng CDC vào mượn vốn làm tiếp. bạn có thể quảng cáo về thiết kế  Nhưng đừng lòe quá lố.",
            "idComment": 467082,
            "iduser": 2055,
            "image": [],
            "username": "bihero114"
        },
        {
            "actionAt": "Wed, 30 Aug 2023 08:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bihero114\"] \n\t\t\tbạn chém ít thôi. K có tiền thanh toán cho Delta nên đuổi, dừng mất 1 thời gian Lôi thằng CDC vào mượn vốn làm tiếp. bạn có thể quảng cáo về thiết kế :)) Nhưng đừng lòe quá lố.\n\t\t [/QUOTE]\nNói chung tới thời điểm này CĐT cũng thuộc dạng vô trách nhiệm với các công trình xung quanh. Nó như cái ảnh này vậy",
            "idComment": 467083,
            "iduser": 1639,
            "image": [
                "https://img.otofun.net/upload/v7/images/7405/7405498-ef113a9c8f11a939258e62418e903514.jpeg",
                "https://img.otofun.net/upload/v7/images/7405/7405504-784f296c66dcefbd27c29b2130b81108.jpeg"
            ],
            "username": "maximax903"
        },
        {
            "actionAt": "Wed, 30 Aug 2023 09:40:00 GMT",
            "avatar": null,
            "content": "\nMà xây tham vãi ra, có 1 tòa ra tận sát đường, còn lại tý cho vỉa hè, ko hiểu sao bọn nó vẫn cấp phép đc, đường thì nhỏ, đông nhìn phát ngốt.",
            "idComment": 467084,
            "iduser": 552,
            "image": [],
            "username": "TuanBanhBao"
        },
        {
            "actionAt": "Wed, 30 Aug 2023 09:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"maximax903\"] \n\t\t\tKo phải Delta mà là Hoà Bình bạn ah. Ảnh em thuổng của 1 bạn trên này chụp hồi đang làm hầm:\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7405/7405498-ef113a9c8f11a939258e62418e903514.jpeg[/img]\n\n\n\nNói chung tới thời điểm này CĐT cũng thuộc dạng vô trách nhiệm với các công trình xung quanh. Nó như cái ảnh này vậy  :D\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7405/7405504-784f296c66dcefbd27c29b2130b81108.jpeg[/img]\n\n [/QUOTE]\nđúng rồi, hầm là Hòa Bình làm, lên thân thì giao cho CDCHN.",
            "idComment": 467085,
            "iduser": 457,
            "image": [
                "https://img.otofun.net/upload/v7/images/7405/7405498-ef113a9c8f11a939258e62418e903514.jpeg",
                "https://img.otofun.net/upload/v7/images/7405/7405504-784f296c66dcefbd27c29b2130b81108.jpeg"
            ],
            "username": "tuan2681"
        },
        {
            "actionAt": "Wed, 30 Aug 2023 10:18:00 GMT",
            "avatar": null,
            "content": "\ntk thi xấu, mật độ xd quá cao san sát nhau với cả lk và k có sân chơi cảnh quan mà giá tận 80tr/m2 siêu ảo sale cũng k có hứng mà tư vấn",
            "idComment": 467086,
            "iduser": 2022,
            "image": [],
            "username": "Bobbynguyenhieu"
        },
        {
            "actionAt": "Sat, 02 Sep 2023 09:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TuanBanhBao\"] \n\t\t\tGớm. Đầu tay nhưng cũng là tay ngang trong ngành bđs thôi. Em chỉ sợ nó lại như ông The Hamony gần đó :D\n [/QUOTE]\nEm cũng nghi nghi như bạn, ko khéo lại như cái Harmony. Mấy toà quanh đấy toàn lần đầu với tay ngang xong chậm tiến độ vãi ra. Thằng Việt đức complex gần đó cũng chả lần đầu với tay ngang, sale cũng chém lão 7 tâm huyết với dự án lắm nọ kia xong rồi chậm tiến độ hơn 2 năm, giờ ko biết đã ra đc sổ chưa. Thằng Harmony thì khỏi nói, đắp chiếu rồi. Tốt nhất khu này cứ để xây xong vào xem ưng rồi mua đắt hơn lúc mở bán nhiều cũng chấp nhận, đừng dại dây vào rồi lại phải cầm cái băng rôn đỏ đứng trc dự án. Con viha này em thấy rập ròm từ đầu năm 2020 mà giờ mới lên đc vài tầng, quẳng tiền vào nó thì mất ăn mất ngủ như chơi",
            "idComment": 467087,
            "iduser": 2412,
            "image": [],
            "username": "2congai"
        },
        {
            "actionAt": "Mon, 04 Sep 2023 15:10:00 GMT",
            "avatar": null,
            "content": "\nCdt này ngáo giá.",
            "idComment": 467088,
            "iduser": 5658,
            "image": [],
            "username": "CATepillar"
        },
        {
            "actionAt": "Mon, 25 Sep 2023 15:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CATepillar\"] \n\t\t\tCdt này ngáo giá.\n\t\t [/QUOTE]\nbác chủ tịch muốn làm những điều tốt nhất cho đứa con tinh thần của bác nên tỉ mỉ đến từng thiết bị vệ sinh. Giá trị đi liền với chất lượng bàn giao bạn ạ",
            "idComment": 467089,
            "iduser": 1997,
            "image": [],
            "username": "mr.2311"
        },
        {
            "actionAt": "Mon, 25 Sep 2023 15:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"2congai\"] \n\t\t\tEm cũng nghi nghi như bạn, ko khéo lại như cái Harmony. Mấy toà quanh đấy toàn lần đầu với tay ngang xong chậm tiến độ vãi ra. Thằng Việt đức complex gần đó cũng chả lần đầu với tay ngang, sale cũng chém lão 7 tâm huyết với dự án lắm nọ kia xong rồi chậm tiến độ hơn 2 năm, giờ ko biết đã ra đc sổ chưa. Thằng Harmony thì khỏi nói, đắp chiếu rồi. Tốt nhất khu này cứ để xây xong vào xem ưng rồi mua đắt hơn lúc mở bán nhiều cũng chấp nhận, đừng dại dây vào rồi lại phải cầm cái băng rôn đỏ đứng trc dự án. Con viha này em thấy rập ròm từ đầu năm 2020 mà giờ mới lên đc vài tầng, quẳng tiền vào nó thì mất ăn mất ngủ như chơi  :)) :)) :))\n [/QUOTE]\nsau tầng hầm nó lên thế nào so với hđ bàn giao bạn tự xem, HN này nhiều dự án, nhưng ko phải dự án nào cũng như nhau",
            "idComment": 467090,
            "iduser": 1997,
            "image": [],
            "username": "mr.2311"
        },
        {
            "actionAt": "Mon, 25 Sep 2023 15:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dinhdong1989\"] \n\t\t\tNhiều khi lần đầu cũng là lần cuối nên ăn được bao nhiêu thì cứ ăn thôi\n\t\t [/QUOTE]\nnhưng rõ ràng ko ai muốn là lần cuối cả, nhất là những người có tiền và còn nhiều cơ hội. Sau 107 Nguyễn Tuân bác Vinh còn dự án quỹ đất ở Trường Chinh nên cũng ko muốn lần đầu là lần cuối đâu ạ",
            "idComment": 467091,
            "iduser": 1997,
            "image": [],
            "username": "mr.2311"
        },
        {
            "actionAt": "Mon, 25 Sep 2023 15:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bihero114\"] \n\t\t\tbạn chém ít thôi. K có tiền thanh toán cho Hòa Bình  nên đuổi, dừng mất 1 thời gian Lôi thằng CDC vào mượn vốn làm tiếp. bạn có thể quảng cáo về thiết kế :)) Nhưng đừng lòe quá lố.\n\t\t [/QUOTE]\ntheo em biết thì Hoà Bình chỉ thi công phần móng nên hết phần móng là  đi thì  đúng rồi ak",
            "idComment": 467092,
            "iduser": 1997,
            "image": [],
            "username": "mr.2311"
        },
        {
            "actionAt": "Mon, 25 Sep 2023 16:14:00 GMT",
            "avatar": null,
            "content": "\nEm làm trong ngành BĐS đây các bác ơi, nhưng khuyên thật giá này thì thôi",
            "idComment": 467093,
            "iduser": 1861,
            "image": [],
            "username": "phamhaicp"
        },
        {
            "actionAt": "Mon, 25 Sep 2023 21:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mr.2311\"] \n\t\t\tsau tầng hầm nó lên thế nào so với hđ bàn giao bạn tự xem, HN này nhiều dự án, nhưng ko phải dự án nào cũng như nhau\n\t\t [/QUOTE]\nTrước The hamony cũng lên nhanh lắm bạn ơi, bán hết xog chết thô ở đó đấy. Cđt tay ngang cứ phải cẩn thận. Giá thì cao xog lại chôn tiền ở đó.",
            "idComment": 467094,
            "iduser": 552,
            "image": [],
            "username": "TuanBanhBao"
        }
    ]
}