{
    "comments": [
        {
            "actionAt": "Fri, 08 Nov 2024 08:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gà lắm cơ\"] \n\t\t\tbạn nói chuẩn ạ, đa số khách mua hàng V những căn to tiền toàn đòn bẩy. Ân hạn lãi gốc nên cảm giác vào tiền ban đầu khá nhẹ nhàng. Lúc hết ân hạn mới phải xem còn thở được không.\n\n\n\n\" Họ\" ở đây là 2 đối tượng khác hẳn nhau bạn gộp vào một sao được. Những đứa buôn ma tuý đa phần có án rồi, nghèo, ít học, đường cùng. Đường cùng thì chưa cần kể đến những thành phần bất hảo, đến những người vẫn được coi là tầng lớp tinh hoa, còn làm được đủ chuyện man rợ. Đợt lâu rồi em có đọc về 1 đoàn leo đỉnh Everest, bão tuyết bất ngờ, 1 bạn bị đăng xuất và các bạn còn lại đã chén xác của bạn ấy để tồn tại chờ đến lúc được giải cứu. Sau này họ bị ám ảnh trọn đời nhưng lúc ấy đường cùng, lựa chọn sinh tử họ mới làm thế.\n\n\n\nCác quan lớn đang nhà cao cửa rộng, thậm chí nhiều nhà cao cửa rộng, vì sao phải liều ký tá khi thượng tầng đang không ổn định, mọi lỗi lầm nhỏ đều có thể dẫn đến án sau này? Bất kỳ ai đang có quá nhiều thứ để mất trong tay, đều không thích liều lĩnh để có thêm một ít thứ mình đã có quá nhiều mà phải chịu rủi ro lớn quá cả. Không chỉ trong nghành bds đâu, nhiều nghành bị tình trạng này.  Và có nhiều trường hợp, dù có không ăn uống gì, nhưng văn bản bên trên quy định mập mờ nhiều đoạn không rõ ràng, cực khó quyết ký hay không ký, cho doanh nghiệp làm hay không làm. Bạn em cũng là quan chức trong nghành chứng khoán, có những thứ quy định không rõ, không biết nên cho phép doanh nghiệp làm hay không. Làm văn bản trình lên trên xin chỉ đạo giải thích bạn thể, trên trả lời là cứ theo cái văn bản A B C gì đó mà làm. Ơ mà chính những cái đó đang không rõ ràng, nhưng bị đẩy cây thế đấy. Sau vụ đánh nghành y tế 2 năm trước, giờ ở các viện công ký duyệt máy móc thiết bị thuốc men cực khó luôn. Viện Bạch Mai chứ không đâu xa, đợt trước bác sĩ còn chửi là đến cuộn giấy vệ sinh còn thiếu. Kể ra thì nhiều lắm nhưng loãng topic của các bạn. Nhưng em chắc chắn là việc sợ không dám ký giờ này có thật, và ở nhiều bộ nghành. Nếu em là họ em cũng sợ, dễ hiểu mà.\n\t\t [/QUOTE]\nHaha, không nhớ em Quote ở đâu có bạn bảo Công chức có ăn, có học mà đọc hiểu cái quy định nhà nước ban hành mà còn không làm theo được. Mấy Người nhà em công chức làm việc giờ luôn sẵn sàng tâm thế nghỉ việc vì bút phê các sếp giao xuống toàn...\"Giao đơn vị xử lý theo quy định của pháp luật\" mà Luật nào nó chỉ bạn thể đến từng case đâu trong khi các sếp thì toàn chỉ đạo mồm, không làm cũng chết mà làm thì còn chết hơn.",
            "idComment": 149589,
            "iduser": 1714,
            "image": [],
            "username": "BMW X5"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 10:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"yamarlux\"] \n\t\t\tMình cũng block nốt đồng chí này! Sales mà lằng nhằng quá!\n\t\t [/QUOTE]\nCảm ơn bạn",
            "idComment": 149591,
            "iduser": 2638,
            "image": [],
            "username": "Ms Thảo Nguyễn Vinhomes"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 10:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tEm copy:\n\n\n\n\n\nTHẾ LÀ “SỐT ẢO” À?!! CHỦ CŨNG NGÁO MÀ\n\n\"Người ta cứ kêu thị trường “sốt”, nhưng tôi rao căn hộ gần 3 tháng mà chưa bán được”, chị Ngọc Giao (Cầu Giấy, Hà Nội) chia sẻ.\n\nGia đình chị Giao sống tại một căn hộ tái định cư cũ, diện tích 70m2, mua vào tháng 10/2022, giá 2 tỷ đồng, tức khoảng 28 triệu đồng/m2.\n\nSuốt 1 năm qua, cùng với “cơn sốt” chung của thị trường chung cư, căn hộ của gia đình cũng liên tục tăng giá. Chị và nhiều hàng xóm thường nhận được những cuộc điện thoại hỏi bán nhà của môi giới. Mức giá môi giới đưa ra không ít lần khiến chị “sửng sốt” và giá luôn tăng dần theo từng tháng, thậm chí từng tuần.\n\nTrên group cư dân, các hội nhóm, website mua bán bất động sản, chị thấy nhiều căn trong tòa nhà được rao bán giá 57-60 triệu đồng/m2. Thậm chí có những căn môi giới đăng chênh mấy trăm triệu so với giá chủ nhà rao trong nhóm cư dân. Chỉ chưa đầy 2 năm, giá đã tăng gấp đôi nên vợ chồng chị muốn bán nhà để mua căn hộ khác mới hơn.\n\n“Tôi đăng bán từ tháng 7. Có rất nhiều môi giới gọi điện hỏi và người mua đến xem trực tiếp. Thế nhưng 3 tháng rồi mà vẫn chưa bán được”, chị kể.\n\nTheo lời chị Giao, tòa chung cư này nằm ở vị trí đẹp, nhưng do đã xây dựng nhiều năm nên cũ kĩ, một số hạng mục bị xuống cấp. “Có khách xem xong thì một đi không trở lại, khách thì chê cũ, khách thì chê đắt trong khi tôi cũng chỉ đăng theo giá các căn khác rao trên mạng”, chị Giao nói.\n\nChị Nguyễn Hằng, cư dân một chung cư tại quận Bắc Từ Liêm (Hà Nội) cho biết, thời gian qua đi đâu chị cũng nghe nói về chuyện “sốt” chung cư. Nhưng theo quan sát của chị thì bán được nhà không phải chuyện dễ.\n\n“Giờ cư dân còn đồn nhau giá chung cư này lên 80-100 triệu/m2. Môi giới ngồi sẵn dưới sảnh toà nhà luôn. Tôi thấy khách xem nhà thì có nhưng không thấy có cư dân mới chuyển tới, vẫn chủ yếu là người ở thuê”, chị Hằng chia sẻ.\n\nGiá chung cư liên tục tăng cao, gấp đôi, gấp ba khiến nhiều chủ nhà quyết định bán căn hộ. Nhưng dù đăng bán ròng rã nhiều tháng, các căn hộ vẫn trong tình trạng “ế” khách.\n\nNguồn: vietnamnet\n\n#tantaydo\n\t\t [/QUOTE]\nCó hiện tượng đầu cơ 'thổi giá', đấu giá đất Hà Nội hạ nhiệt",
            "idComment": 149593,
            "iduser": 8123,
            "image": [],
            "username": "hero8868"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 15:47:00 GMT",
            "avatar": null,
            "content": "\nRất nhiều tiền được bơm ra từ thời điểm này, ước chừng khoảng 20 tỷ trum. Tiền này cũng là nguồn nguyên nhân.\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tThống đốc Ngân hàng nói về áp lực khi xảy ra rút tiền hàng loạt tại SCB\n\t\t\t\t\t\n\n\"Việc rút tiền hàng loạt tại Ngân hàng SCB vào tháng 10/2022 tác động tiêu cực tới tâm lý thị trường tiền tệ, ngoại hối, tạo áp lực lên điều hành của Ngân hàng Nhà nước trong việc đảm bảo ổn định hệ thống và góp phần kiểm soát lạm phát, ổn định kinh tế vĩ mô”, Thống đốc Nguyễn Thị Hồng cho hay.\n\n\n\n\n\t\t\t\t\ttienphong.vn",
            "idComment": 149595,
            "iduser": 967,
            "image": [],
            "username": "Cuabeo"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 15:56:00 GMT",
            "avatar": null,
            "content": "\nTăng lương CB cũng là một hình thức bơm thẳng tiền ra, NN thì dùng tiền trực thăng, ta thì tăng lương cho công chức, dán tiếp dúi tiền vào tay người dân dù ko phải 100% dân số.\nĐầu tư công mấy triệu tỉ VNĐ trước áp lực phải giải ngân.\nHạ LS và giữ nền LS thấp ép tiền TK trong NH ra và đưa vào lưu thông.\nTiền từ các ngả và thông qua hệ số nhân tiền.  Các kênh ts vàng, bds, ck đều hưởng lợi nhưng ck bị rút dòng vốn của tây lông và tk thấp thể hiện tiền ko vào kênh này. Dân ta chỉ thích bds và vàng nên 2 thứ này đều tăng tốt từ đầu năm. Từ khi vàng bị thắt, bóp thì chỉ còn bds.",
            "idComment": 149597,
            "iduser": 423,
            "image": [],
            "username": "xe đạp mini62"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 16:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe đạp mini62\"] \n\t\t\tTăng lương CB cũng là một hình thức bơm thẳng tiền ra, NN thì dùng tiền trực thăng, ta thì tăng lương cho công chức, dán tiếp dúi tiền vào tay người dân dù ko phải 100% dân số.\n\nĐầu tư công mấy triệu tỉ VNĐ trước áp lực phải giải ngân.\n\nHạ LS và giữ nền LS thấp ép tiền TK trong NH ra và đưa vào lưu thông.\n\nTiền từ các ngả và thông qua hệ số nhân tiền.  Các kênh ts vàng, bds, ck đều hưởng lợi nhưng ck bị rút dòng vốn của tây lông và tk thấp thể hiện tiền ko vào kênh này. Dân ta chỉ thích bds và vàng nên 2 thứ này đều tăng tốt từ đầu năm. Từ khi vàng bị thắt, bóp thì chỉ còn bds.\n\t\t [/QUOTE]\nỞ mình ít kênh đầu tư quá bạn ạ, ngoài vàng và bđs ra chả biết mua gì, chứng cháo với coin thì ko giành cho số đông, tiền cứ ra tính bằng tỷ tỷ nghe hãi quá",
            "idComment": 149599,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 18:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe đạp mini62\"] \n\t\t\tTăng lương CB cũng là một hình thức bơm thẳng tiền ra, NN thì dùng tiền trực thăng, ta thì tăng lương cho công chức, dán tiếp dúi tiền vào tay người dân dù ko phải 100% dân số.\n\nĐầu tư công mấy triệu tỉ VNĐ trước áp lực phải giải ngân.\n\nHạ LS và giữ nền LS thấp ép tiền TK trong NH ra và đưa vào lưu thông.\n\nTiền từ các ngả và thông qua hệ số nhân tiền.  Các kênh ts vàng, bds, ck đều hưởng lợi nhưng ck bị rút dòng vốn của tây lông và tk thấp thể hiện tiền ko vào kênh này. Dân ta chỉ thích bds và vàng nên 2 thứ này đều tăng tốt từ đầu năm. Từ khi vàng bị thắt, bóp thì chỉ còn bds.\n\t\t [/QUOTE]\nVí dụ đợt 2018~2019, BDS Đà Nẵng tăng dựng đứng; sau đó thì giảm cắm đầu đến tận giờ. Sau giai đoạn đó thì mới đến BDS Hà Nội. Vậy nguyên nhân nó phải là ở 1 hoặc vài team nào đó đi \"thổi giá\" chứ ko phải đến từ những con số vĩ mô.",
            "idComment": 149601,
            "iduser": 422,
            "image": [],
            "username": "CDX2011"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 18:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CDX2011\"] \n\t\t\tVàng thì tăng toàn quốc, lí giải như bạn là OK, có vẻ ổn. Tuy nhiên BDS chỉ có HN tăng, tất cả các nơi khác ko tăng ( thậm chí giảm) nên lí giải như bạn ko hợp lý.\n\nChả lẽ kinh tế thị trường các tỉnh thành khác không hoạt động theo quy luật mà bạn nói?\n\nVí dụ đợt 2018~2019, BDS Đà Nẵng tăng dựng đứng; sau đó thì giảm cắm đầu đến tận giờ. Sau giai đoạn đó thì mới đến BDS Hà Nội. Vậy nguyên nhân nó phải là ở 1 hoặc vài team nào đó đi \"thổi giá\" chứ ko phải đến từ những con số vĩ mô.\n\t\t [/QUOTE]\nCòn TT nào chẳng có dòng tiền dẫn dắt, tiền mồi của các anh lớn. CK cũng vậy, ko có tạo lập khéo trụ, giữ trụ rồi lan toả dòng tiền thì tiền nhỏ sao đủ sức tạo sóng đc.",
            "idComment": 149602,
            "iduser": 423,
            "image": [],
            "username": "xe đạp mini62"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 18:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe đạp mini62\"] \n\t\t\tCác tỉnh thành khác cũng đều theo nguyên lý cân bằng của tiền và tài sản thôi nhưng do tâm lý đầu tư, ở đâu sôi động ở đo hút dòng tiền, tiền nó chưa chảy vào bds tỉnh nhiều mà chỉ Hn và 1 phấn HCM. Thêm nữa HN chiếm 1/3 tiền TK cả nc, đầu tư công trọng điểm VĐ4, csht HN nhiều, các rập đoàn tư nhân cả khoai ta, khoai tây cũng đổ tiền đầu tư da bds HN thì HN nó như cái rốn hút tiền và tập trung các dòng tiền lớn của cả nhà nước, DN tư nhân, cá nhân. Tiền nhiều mà cung ts tăng có mức độ thì nó bềnh lên là dễ hiểu. Các quận huyện HN cũng phải cung ra tt qua đấu giá 1 lượng bds nhất định với giá cao chót vót để còn hút tiền về làm hạ tầng, đầu tư công. Vòng quay tiền T-H -T hay T- bds-T đang khá nhanh từ đầu năm, ai nhanh có khi làm vào vòng dẫn đến giá tăng kèm thanh khoản có tăng.\n\nCòn TT nào chẳng có dòng tiền dẫn dắt, tiền mồi của các anh lớn. CK cũng vậy, ko có tạo lập khéo trụ, giữ trụ rồi lan toả dòng tiền thì tiền nhỏ sao đủ sức tạo sóng đc.\n\t\t [/QUOTE]\nThực tế thì không như thế!",
            "idComment": 149604,
            "iduser": 422,
            "image": [],
            "username": "CDX2011"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 18:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CDX2011\"] \n\t\t\tNói như bạn thì BDS phải tăng đều cả nước, nhưng HN tăng mạnh hơn nó mới hợp lý!\n\n\n\nThực tế thì không như thế!\n\t\t [/QUOTE]\nĐó là 1 phần lý do.",
            "idComment": 149606,
            "iduser": 2638,
            "image": [],
            "username": "Ms Thảo Nguyễn Vinhomes"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 19:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"yamarlux\"] \n\t\t\tMình cũng block nốt đồng chí này! Sales mà lằng nhằng quá!\n\t\t [/QUOTE]\nEm theo bạn, block luôn nick Ms Thảo Nguyễn Vinhomes tí tuổi với tí năm làm sale mà cái gì cũng bình luận cũng đánh giá cũng tư vấn tùm lum, viết sai chính tả linh tinh, chứng tỏ trình hạn chế nhưng lại cứ đòi làm chuyên gia.",
            "idComment": 149608,
            "iduser": 1617,
            "image": [],
            "username": "Whoamidear"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 19:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CDX2011\"] \n\t\t\tNói như bạn thì BDS phải tăng đều cả nước, nhưng HN tăng mạnh hơn nó mới hợp lý!\n\nThực tế thì không như thế!\n\t\t [/QUOTE]\nVới bds cũng tương tự: các TP lớn, ĐT loại 1 trước, các bds an toàn, hiện hữu có dòng tiền trc, sau mới đến loại tiềm năng ven đô, vàng đai... rồi cuối sóng là các tỉnh hạng bét, vơ bèo vạt tép đất gì nó cũng tăng giáo như cuối chu kì vừa rồi: đất rừng, xa xôi hẻo lánh phân lô cân tất... rồi khi sóng qua đi thì cp blue chip nó có cơ hồi lại, lại vượt đỉnh, Cp rác về máng lợn. Bds thành phố lớn hết sóng nó chững rồi lại tăng, chỉ có loại xa xôi, ko giá trị sd là các anh hùng nằm lại.",
            "idComment": 149610,
            "iduser": 423,
            "image": [],
            "username": "xe đạp mini62"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 19:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Whoamidear\"] \n\t\t\tEm theo bạn, block luôn nick https://www.otofun.net/members/870166/ tí tuổi với tí năm làm sale mà cái gì cũng bình luận cũng đánh giá cũng tư vấn tùm lum, viết sai chính tả linh tinh, chứng tỏ trình hạn chế nhưng lại cứ đòi làm chuyên gia.\n\t\t [/QUOTE]\nCứ lau ta lau tau ấy bạn nhỉ.",
            "idComment": 149611,
            "iduser": 2638,
            "image": [],
            "username": "Ms Thảo Nguyễn Vinhomes"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 19:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe đạp mini62\"] \n\t\t\tCác tỉnh thành khác cũng đều theo nguyên lý cân bằng của tiền và tài sản thôi nhưng do tâm lý đầu tư, ở đâu sôi động ở đo hút dòng tiền, tiền nó chưa chảy vào bds tỉnh nhiều mà chỉ Hn và 1 phấn HCM. Thêm nữa HN chiếm 1/3 tiền TK cả nc, đầu tư công trọng điểm VĐ4, csht HN nhiều, các rập đoàn tư nhân cả khoai ta, khoai tây cũng đổ tiền đầu tư da bds HN thì HN nó như cái rốn hút tiền và tập trung các dòng tiền lớn của cả nhà nước, DN tư nhân, cá nhân. Tiền nhiều mà cung ts tăng có mức độ thì nó bềnh lên là dễ hiểu. Các quận huyện HN cũng phải cung ra tt qua đấu giá 1 lượng bds nhất định với giá cao chót vót để còn hút tiền về làm hạ tầng, đầu tư công. Vòng quay tiền T-H -T hay T- bds-T đang khá nhanh từ đầu năm, ai nhanh có khi làm vài vòng dẫn đến giá tăng kèm thanh khoản có tăng.\n\nCòn TT nào chẳng có dòng tiền dẫn dắt, tiền mồi của các anh lớn. CK cũng vậy, ko có tạo lập khéo trụ, giữ trụ rồi lan toả dòng tiền thì tiền nhỏ sao đủ sức tạo sóng đc.\n\t\t [/QUOTE]\nLập luận của bạn ko vững tí nào. Do ít cung dự án giá hợp lý, toàn cái dạng ccu đông anh trăm củ thì chả giá ko hạ.",
            "idComment": 149613,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 19:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tLập luận của bạn ko vững tí nào. Do ít cung dự án giá hợp lý, toàn cái dạng ccu đông anh trăm củ thì chả giá ko hạ.\n\t\t [/QUOTE]\nNhìn lại Đà Nẵng, QN khi đầu tư công tập trung nâng đô thị thì bds các khu vực đó ntn? HN hiện nay đã đi hết quãng đường của nó hay chưa?",
            "idComment": 149615,
            "iduser": 423,
            "image": [],
            "username": "xe đạp mini62"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 19:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe đạp mini62\"] \n\t\t\tbạn nhầm lẫn giữa nhu cầu mong muốn và nhu cầu có khả năng chi trả. Mình khẳng định với bạn cầu mua DA ở Đông Anh là cầu có khả năng chi trả và đa phần giữ, tích luỹ dù giá rất cao. Tất nhiên bds đó ko dành cho số đông, nếu ai cũng mua đc mấy bds loại đó thì những ng đang mua hiện nay sẽ lại phải tìm thứ khác đắt đỏ và đẳng cấp hơn để sở hữu.\n\nCòn đất đầu giá, đất dân ăn theo DA mà quá ngáo đắt ngang hoặc hơn các quận nội đô hiện hữu thì cầu của nó sẽ tắt và sẽ có điều chỉnh để tự phù hợp, hoặc ng bán ko giảm thì sẽ ko có thanh khoản, giữ lại dùng chờ khi hạ tầng, đô thị phát triển tương xứng thì sẽ có cầu mua ở mức giá đó.\n\nNhìn trên bình diện chung, mình vẫn khẳng định HN đang vào pha phát triển nhanh, mạnh với nhiều nguồn tiền lớn tập trung. Có chỗ ngáo, có chỗ vẫn chưa dù dư địa ko còn quá nhiều, nhưng một khi tiền lớn chưa đi thì ai đi trước, đón đầu sẽ mất tgian nằm chờ đợi ở nơi khác, bù lại đc cảm giác an toàn.\n\nCK uptrend vài tháng, đại sóng đc 1-2 năm là dài vì biên độ tăng giá quá khủng kiếp. Bds trend dài hơn, bền hơn tính bằng năm, thập kỉ do vừa là tt tài sản, vừa là hàng tiêu dùng. Tăng, tích luỹ chờ thu nhập dân tăng, chờ dòng tiền mới, rồi lại tăng, lại chờ. Nghi ngờ mới hay, khi ai cũng đồng thuận thì là lúc đảo chiều. Mình dự đoán với triển vọng phát triển của VN, trọng điểm đầu tư của NN, HN sẽ có tương lai rất tươi sáng trong thập kỉ này.\n\nNhìn lại Đà Nẵng, QN khi đầu tư công tập trung nâng đô thị thì bds các khu vực đó ntn? HN hiện nay đã đi hết quãng đường của nó hay chưa?\n\t\t [/QUOTE]\nGóp ý là bạn viết ít thôi tránh lạc đề lan man. Chất lượng nội dung súc tích chút thì tốt hơn.",
            "idComment": 149618,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 20:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe đạp mini62\"] \n\t\t\tThì em nói nó còn do tâm lý và cung cầu nữa mà, tâm lý tiền ở tỉnh nhưng nó ko mua đất tỉnh vì thấy chưa tăng, nó cứ thích phi lên HN mua đấy. Cung bds ở tỉnh thực ra là ko thiếu thậm chí thừa cho dân số và dòng tiền ở tình, ngay cả HP, QN, TH đất rộng người thưa. bạn thấy mấy tỉnh đó tiền NS đổ ra làm hạ tầng so với HN ntn, tích luỹ GTK các tỉnh đó so với Hn ntn, các tập đoàn tư nhân có đang đổ tien vào làm DA bds hay đầu tư ở tỉnh đó ko?\n\nNguyên lý của CK hay bds cũng vậy, đầu chu kì dòng tiền sẽ tập trung những cp trụ, blue chip có kqkd tốt trc do mới hồi phục nên còn thận trọng, đề cao giá trị trc, sau phục hồi, uptrend diện rộng tiền mới lan toả ra mid cap, các CP tăng trưởng, rồi hàng đầu cơ.\n\nVới bds cũng tương tự: các TP lớn, ĐT loại 1 trước, các bds an toàn, hiện hữu có dòng tiền trc, sau mới đến loại tiềm năng ven đô, vàng đai... rồi cuối sóng là các tỉnh hạng bét, vơ bèo vạt tép đất gì nó cũng tăng giáo như cuối chu kì vừa rồi: đất rừng, xa xôi hẻo lánh phân lô cân tất... rồi khi sóng qua đi thì cp blue chip nó có cơ hồi lại, lại vượt đỉnh, Cp rác về máng lợn. Bds thành phố lớn hết sóng nó chững rồi lại tăng, chỉ có loại xa xôi, ko giá trị sd là các anh hùng nằm lại.\n\t\t [/QUOTE]\nChốt lại sự tăng giá ở cấp độ ngáo ở HN là do cung cầu, và đa phần do cầu ảo, được thao túng bởi 1 hoặc vài nhóm người. Nó ko liên quan gì đến giá vàng lên, do đầu tư công hay do bất kỳ lí do vĩ mô nào cả.",
            "idComment": 149619,
            "iduser": 422,
            "image": [],
            "username": "CDX2011"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 21:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CDX2011\"] \n\t\t\tChốt lại sự tăng giá ở cấp độ ngáo ở HN là do cung cầu, và đa phần do cầu ảo, được thao túng bởi 1 hoặc vài nhóm người. Nó ko liên quan gì đến giá vàng lên, do đầu tư công hay do bất kỳ lí do vĩ mô nào cả.\n\t\t [/QUOTE]\nThực lực kinh tế và mức độ phát triển của Hn ko bằng SG nhưng giá giờ cao hơn SG rồi",
            "idComment": 149620,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 22:02:00 GMT",
            "avatar": null,
            "content": "\nThôi chém với các bạn nt đủ rồi, ko nhiều bạn lại ko vui, nhiều lời mà văn lại ko hay nên e sẽ ko comment tiếp ở thớt, chỉ lưu lại dự đoán để sau ai thích thì kiểm chứng. 60-70% hay 100% tăng trong 1 năm có là hơi nhanh nhưng nhiều chưa? còn dư địa tăng nữa ko và trong bao lâu?\nTheo tôi là vẫn còn dư địa ở một số khu vực và trong ít nhất 1-2 năm nữa. Có tăng, có chững, có nghi ngờ, chửi bới vì tương lai bị kéo về hiện tại hơi nhanh nhưng xu hướng là không thể đảo ngược.",
            "idComment": 149622,
            "iduser": 423,
            "image": [],
            "username": "xe đạp mini62"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 22:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tThực lực kinh tế và mức độ phát triển của Hn ko bằng SG nhưng giá giờ cao hơn SG rồi\n\t\t [/QUOTE]\nVâng, Hóc Môn nó phát triển gấp chục lần Quốc Oai. Thế mà 1 cái nhà 70m2 xây thô 3 tầng ở Hóc Môn chỉ 4 tỉ, Quốc Oai là 9 tỉ.",
            "idComment": 149625,
            "iduser": 422,
            "image": [],
            "username": "CDX2011"
        },
        {
            "actionAt": "Fri, 08 Nov 2024 22:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CDX2011\"] \n\t\t\tVâng, Hóc Môn nó phát triển gấp chục lần Quốc Oai. Thế mà 1 cái nhà 70m2 xây thô 3 tầng ở Hóc Môn chỉ 4 tỉ, Quốc Oai là 9 tỉ.\n\t\t [/QUOTE]\nSG mấy năm rồi covid, rồi VTP NVL rồi tắc đầu tư công nên cảm giác chậm lại chứ thực lực nó vẫn là đầu tầu kinh tế cả nước mà bạn",
            "idComment": 149627,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 09:57:00 GMT",
            "avatar": null,
            "content": "\ncác bạn thắc mắc vì sao BĐS HN tăng sang thớt \"Tiềm năng BĐS HN cho chu kỳ 2023\" thì sẽ thấy rất nhiều ý phân tích nguyên nhân vì sao\n\nđất nước đang phát triển và đô thị hóa, ng ở tỉnh đổ về HN - dân số HN tăng nhanh lại toàn dân số trẻ lấy nhau sinh con đẻ cái >> thì cầu ở HN chả tăng\n\n1 chị đại gia HP bán đất cho e còn khuyên e đừng mua ở HP vì HP đầy đất cứ mua ở HN thôi vì ko bao giờ giảm được, cho thuê được nữa.\n\nvới suy nghĩ như vậy thì BĐS HN ko bao giờ giảm đâu các bạn ợ , nó có thể chững chứ chả giảm hoặc có giảm thì giảm chút chút thôi vài năm sau nó vẫn sẽ tăng tiếp mà thôi\n\ncác bạn ko tin có thể sang mấy nước phát triển như Nhật Bản họ đi trước chúng ta cả 30 năm thì BĐS ở tỉnh hàng chục năm ko tăng nhg BĐS ở TP lớn như tokyo, osaka vẫn tăng ầm ầm đợt vừa rồi, mặc dù dân số Nhật đã bước vào giai đoạn dân số giảm và tỷ lệ đô thị hóa gần như đã bão hòa nhé.",
            "idComment": 149629,
            "iduser": 2571,
            "image": [],
            "username": "toato"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 09:59:00 GMT",
            "avatar": null,
            "content": "\nQuê e vừa rồi đấu giá toàn bỏ cọc, rớt giá thảm hại. Trong khi trước đó giá toàn mấy chục triệu 1 vuông.",
            "idComment": 149631,
            "iduser": 8146,
            "image": [],
            "username": "Nongdantb"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 10:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toato\"] \n\t\t\tcác bạn thắc mắc vì sao BĐS HN tăng sang thớt \"Tiềm năng BĐS HN cho chu kỳ 2023\" thì sẽ thấy rất nhiều ý phân tích nguyên nhân vì sao\n\n\n\nđất nước đang phát triển và đô thị hóa, ng ở tỉnh đổ về HN - dân số HN tăng nhanh lại toàn dân số trẻ lấy nhau sinh con đẻ cái &gt;&gt; thì cầu ở HN chả tăng\n\n\n\n1 chị đại gia HP bán đất cho e còn khuyên e đừng mua ở HP vì HP đầy đất cứ mua ở HN thôi vì ko bao giờ giảm được, cho thuê được nữa.\n\n\n\nvới suy nghĩ như vậy thì BĐS HN ko bao giờ giảm đâu các bạn ợ , nó có thể chững chứ chả giảm hoặc có giảm thì giảm chút chút thôi vài năm sau nó vẫn sẽ tăng tiếp mà thôi\n\n\n\ncác bạn ko tin có thể sang mấy nước phát triển như Nhật Bản họ đi trước chúng ta cả 30 năm thì BĐS ở tỉnh hàng chục năm ko tăng nhg BĐS ở TP lớn như tokyo, osaka vẫn tăng ầm ầm đợt vừa rồi, mặc dù dân số Nhật đã bước vào giai đoạn dân số giảm và tỷ lệ đô thị hóa gần như đã bão hòa nhé.\n\t\t [/QUOTE]\nTăng nhưng quá đà rồi, nếu cứ nhân đôi nhân ba sau mỗi vài năm chả mấy nó sánh ngang Bắc Kinh Thượng Hải Sing trong khi mức độ phát triển thì ôi thôi",
            "idComment": 149633,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 10:22:00 GMT",
            "avatar": null,
            "content": "\nđúng là tăng quá đà ạ, e cũng mua 1 vài cái mà chưa ra sổ giá đã tăng cả tỷ tới m là người mua còn giật mình hợ hợ hợ\n\nnhg ko ai cãi đc thị trường đâu ạ chứng tỏ rằng dân mình rất là nhiều tiền luôn các bạn\n\ncác bạn đừng nhìn vào thu nhập của ng dân bình thường, vì việt nam là nên kinh tế ở đằng sau, đa số ko nộp thuế và ko minh bạch thu nhập 1 hàng bán cháo ở mặt đường cũng có thể kiếm vài trăm triêu 1 tháng. ngoài ra còn 1 lượng lớn việt kiều/ xklđ họ làm ở nước ngoài ầm ầm gửi tiền về trong nước nữa.",
            "idComment": 149635,
            "iduser": 2571,
            "image": [],
            "username": "toato"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 10:28:00 GMT",
            "avatar": null,
            "content": "\nTheo em nghĩ bạn toato nên sang thớt bạn trẻ \"Em thất bại rồi\" đang lỗ chỏng vó để cho lời khuyên giúp bạn trẻ ý x4 lần số tiền đã mất. Chứ khuyên bên thớt này thừa.\nĐi so sánh chả so với nước nào nó gần giống với chính sách kinh tế. Toàn so với mấy nước chính sách khác nhau.\nChả thấy bạn so sánh với TQ nhỉ. Bđs TQ lao dốc chả thấy đem vào so sánh. Xem mấy video người VN bên TQ, họ bảo rằng, dân TQ giờ chỉ có ai ngOu.. mới đi mua bđs bây giờ.",
            "idComment": 149636,
            "iduser": 2316,
            "image": [],
            "username": "chai ko"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 10:55:00 GMT",
            "avatar": null,
            "content": "\nmỗi nước mỗi khác bạn ạ, nhg ý e đang phân tích việc đô thị hóa là xu hướng tất yếu của tất cả các nước, 6-70% dân số sẽ đổ về các đô thị lớn để sinh sống và dân số ở quê sẽ giảm dần và bị già hóa thì khó có động lực để tăng, còn thành thị thì BĐS luôn hot và nhu cầu ở thực",
            "idComment": 149637,
            "iduser": 2571,
            "image": [],
            "username": "toato"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 10:56:00 GMT",
            "avatar": null,
            "content": "\nnhư quê e cũng vậy thôi các bạn trẻ đủ 18 tuổi thì đa phần là lên HN học đại học, b thì đi du học , xklđ, còn lại toàn ng già, trung niên thôi, nhiều nhà xây to vật vã nhg chỉ có 2 ô bà già ở còn con cháu thỉnh thoảng lễ tết mới về thôi",
            "idComment": 149638,
            "iduser": 2571,
            "image": [],
            "username": "toato"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 11:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toato\"] \n\t\t\tnhư quê e cũng vậy thôi các bạn trẻ đủ 18 tuổi thì đa phần là lên HN học đại học, b thì đi du học , xklđ, còn lại toàn ng già, trung niên thôi, nhiều nhà xây to vật vã nhg chỉ có 2 ô bà già ở còn con cháu thỉnh thoảng lễ tết mới về thôi\n\t\t [/QUOTE]\ntheo bác thì thành phố Hải Phòng có thu hút được dân số k",
            "idComment": 149640,
            "iduser": 452,
            "image": [],
            "username": "manhtuanabc"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 11:17:00 GMT",
            "avatar": null,
            "content": "\ne ko sống ở Hải phỏng nên ko biết ợ nhưng cái chị hải phòng bán đất cho e khuyên đừng mua vì HP đầy đất bạn ợ",
            "idComment": 149642,
            "iduser": 2571,
            "image": [],
            "username": "toato"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 11:23:00 GMT",
            "avatar": null,
            "content": "\nThế bạn toato  lại nhầm rồi. bạn đánh giá Hà Nội cao quá. Giờ rất nhiều tỉnh định hướng phát triển công nghiệp rất mạnh. Và phần lớn đất của họ để san ra làm khu công nghiệp. Họ cũng có rất nhiều chính sách để hút các nhà đầu tư nước ngoài về. Đó mới là nơi hút nhiều dân số về. Học xong 18 tuổi vào các khu công nghiệp làm nhiều. Giờ các trường đại học, cao đẳng cũng đa di năng lắm. Mở các lớp tại tỉnh để học viên không phải di chuyển xa. Đáp ứng nhu cầu, vừa học, vừa làm của nhiều người. Giờ chính Hà Nội mới là cái đất dở hơi. Nhiều gia đình mắc bệnh sĩ, ép con học hành như 1 con gà công nghiệp, theo lối mòn vào đại học. Chứ dân tỉnh em thấy họ khôn, đổi mới hơn rất nhiều. Ko cần quan trọng quá bằng đại học, mà họ lao vào thực chiến đi làm kiếm tiền luôn. Rồi vừa làm, vừa nâng cao bằng cấp. Khi có bằng, thì họ có cả tiền + kinh nghiệm rồi. Hơn đứt mấy con gà công nghiệp ở Hà Nội.\nMà các doanh nghiệp lớn giờ họ cũng xu hướng chạy ra xa. Vì chi phí thuê đất rẻ hơn Hà Nội. Đơn cử: Hà Nam, Thái Nguyên..... Đấy là đơn cử thôi. Còn nhiều tỉnh chi phí thuê cũng rẻ, đường xá phát triển rất ngon.",
            "idComment": 149644,
            "iduser": 2316,
            "image": [],
            "username": "chai ko"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 11:40:00 GMT",
            "avatar": null,
            "content": "\nvâng ý e ko phải 100% đất tỉnh sẽ ko có nhu cầu, ở đâu chả có khu trung tâm ạ, ý e là khu trung tâm của các tỉnh và các TP lớn sẽ có tiềm năng dài hạn ạ\n\nchắc do e chưa nói rõ nên bạn hiểu nhầm ý e\n\ne còn nhớ mãi 2010 e sang Nhật hỏi 1 bà già ng nhật bà ấy nhăn mặt bảo đất nhà tao ở xa 20 năm nay ko tăng giá được",
            "idComment": 149647,
            "iduser": 2571,
            "image": [],
            "username": "toato"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 11:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toato\"] \n\t\t\tvâng ý e ko phải 100% đất tỉnh sẽ ko có nhu cầu, ở đâu chả có khu trung tâm ạ, ý e là khu trung tâm của các tỉnh và các TP lớn sẽ có tiềm năng dài hạn ạ\n\n\n\nchắc do e chưa nói rõ nên bạn hiểu nhầm ý e\n\n\n\ne còn nhớ mãi 2010 e sang Nhật hỏi 1 bà già ng nhật bà ấy nhăn mặt bảo đất nhà tao ở xa 20 năm nay ko tăng giá được\n\t\t [/QUOTE]\nĐất mặt đường quê em cách Hn hơn trăm km, sau hai mươi năm tăng giá cỡ ba mươi lần từ khoảng 70-80tr một thổ nay lên cỡ 2-2,5 tỷ",
            "idComment": 149649,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 12:06:00 GMT",
            "avatar": null,
            "content": "\nTất cả các lý do như Đầu tư công tăng mạnh hay Dân số cơ học gia tăng ở HN chỉ giúp bđs HN tăng nhẹ nhàng, ổn định 5-10% /năm thôi. \nCòn tăng ngáo 100% ở một số khu vực, ví dụ Đông Anh là do tay to làm sóng cả. Sóng rút đi là cởi truồng hết. \nNăm 2022 để bán được OCP2-3, tay to cũng tạo sóng OCP1. Giờ các bạn kiểm tra lại giá nhiều căn BT ở OCP1 chưa về giá 2022 đâu. Đa số các chủ BT OCP1 giờ muốn bán cũng ko biết nên bán giá nào.",
            "idComment": 149651,
            "iduser": 480,
            "image": [],
            "username": "Duong tien sih"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 13:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CDX2011\"] \n\t\t\tChốt lại sự tăng giá ở cấp độ ngáo ở HN là do cung cầu, và đa phần do cầu ảo, được thao túng bởi 1 hoặc vài nhóm người. Nó ko liên quan gì đến giá vàng lên, do đầu tư công hay do bất kỳ lí do vĩ mô nào cả.\n\t\t [/QUOTE]\nKhông phải ngẫu nhiên các hãng công nghệ TQ lớn mạnh tới nay, Huawei hay các hãng CN Trung Quốc khác cũng phải bền bỉ 30 năm, tới nay khoảng  50% patent về 5G thuộc Trung Quốc,..",
            "idComment": 149653,
            "iduser": 8123,
            "image": [],
            "username": "hero8868"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 13:49:00 GMT",
            "avatar": null,
            "content": "\nMột trong những lý do:\n\nMÔI GIỚI ĐÒI PHÍ HOA HỒNG 8% KHIẾN CHỦ NHÀ CHOÁNG VÁNG\n\nChị Huyền (Hoàng Mai, Hà Nội) có nhu cầu bán 1 căn nhà với giá 5,8 tỷ đồng. Tuy nhiên, suốt 2 tháng rao bán, không có mấy khách đến xem nhà. Mới đây, một môi giới đã liên hệ với chị Huyền và đặt vấn đề. “Nhà chị đang chào bán với giá 5,8 tỷ đồng, bên em cam kết bán trong 7-30 ngày và có sẵn lượng khách mua, bán được trích phí thưởng 8% giá trị giao dịch”.\n\nNhư vậy, với mức phí này, nếu bán thành công, chị Huyền mất đến hơn 460 triệu đồng, chưa kể phí làm hợp đồng công chứng, phí trước bạ, thuế chuyển nhượng. \n\nTheo phán đoán của chị Huyền qua tìm hiểu, có thể căn nhà của chị đã bị một môi giới ôm hàng và không có cho các môi giới khác cùng bán. Họ giữ căn nhà, không dẫn khách vào xem nên căn nhà lâu bán được. Họ làm vậy để chị Huyền thấy nóng ruột, hạ giá chào. Hoặc cũng có thể đó là chiêu của một đôi môi giới thông đồng với nhau đòi phí cao như trên, nếu chị Huyền đang muốn bán nhanh và chấp nhận mức phí 8% thì họ sẽ tập trung tư vấn khách, đẩy khách đến xem đông.\n\nTheo một chủ một sàn giao dịch bất động sản ở Hà Nội, hoa hồng hay phí môi giới thông thường sẽ dao động khoảng 1-3% tùy vào thỏa thuận giữa chủ nhà và môi giới. Thực tế trên thị trường hiện nay, với các môi giới làm việc ở một số sàn lớn, có tên tuổi trên thị trường nhà đất Hà Nội đang có mức hoa hồng 3% còn các môi giới làm việc tự do thường thỏa thuận với chủ nhà mức hoa hồng từ 1-2%.\n\n#BĐS #ReviewBĐS\n\nNguồn: CafeF",
            "idComment": 149655,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 13:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duong tien sih\"] \n\t\t\tTất cả các lý do như Đầu tư công tăng mạnh hay Dân số cơ học gia tăng ở HN chỉ giúp bđs HN tăng nhẹ nhàng, ổn định 5-10% /năm thôi.\n\nCòn tăng ngáo 100% ở một số khu vực, ví dụ Đông Anh là do tay to làm sóng cả. Sóng rút đi là cởi truồng hết.\n\nNăm 2022 để bán được OCP2-3, tay to cũng tạo sóng OCP1. Giờ các bạn kiểm tra lại giá nhiều căn BT ở OCP1 chưa về giá 2022 đâu. Đa số các chủ BT OCP1 giờ muốn bán cũng ko biết nên bán giá nào.\n\t\t [/QUOTE]\nEm mạnh dạn đoán khi nào ae còn được đi xe taxi sạch sẽ thơm tho giá hợp ví giờ cao điểm tắc lòi kèn thị giá nhà đất thủ đô còn phi ạ.",
            "idComment": 149656,
            "iduser": 380,
            "image": [],
            "username": "FC Juventus"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 13:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe đạp mini62\"] \n\t\t\tCác tỉnh thành khác cũng đều theo nguyên lý cân bằng của tiền và tài sản thôi nhưng do tâm lý đầu tư, ở đâu sôi động ở đo hút dòng tiền, tiền nó chưa chảy vào bds tỉnh nhiều mà chỉ Hn và 1 phấn HCM. Thêm nữa HN chiếm 1/3 tiền TK cả nc, đầu tư công trọng điểm VĐ4, csht HN nhiều, các rập đoàn tư nhân cả khoai ta, khoai tây cũng đổ tiền đầu tư da bds HN thì HN nó như cái rốn hút tiền và tập trung các dòng tiền lớn của cả nhà nước, DN tư nhân, cá nhân. Tiền nhiều mà cung ts tăng có mức độ thì nó bềnh lên là dễ hiểu. Các quận huyện HN cũng phải cung ra tt qua đấu giá 1 lượng bds nhất định với giá cao chót vót để còn hút tiền về làm hạ tầng, đầu tư công. Vòng quay tiền T-H -T hay T- bds-T đang khá nhanh từ đầu năm, ai nhanh có khi làm vài vòng dẫn đến giá tăng kèm thanh khoản có tăng.\n\nCòn TT nào chẳng có dòng tiền dẫn dắt, tiền mồi của các anh lớn. CK cũng vậy, ko có tạo lập khéo trụ, giữ trụ rồi lan toả dòng tiền thì tiền nhỏ sao đủ sức tạo sóng đc.\n\t\t [/QUOTE]\nVà đều đuọc bank bơm",
            "idComment": 149658,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 13:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"FC Juventus\"] \n\t\t\tKhi nào rút bạn ợi?\n\n\n\nEm mạnh dạn đoán khi nào ae còn được đi xe taxi sạch sẽ thơm tho giá hợp ví giờ cao điểm tắc lòi kèn thị giá nhà đất thủ đô còn phi ạ.\n\t\t [/QUOTE]\nGọi lại dễ",
            "idComment": 149659,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 14:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chai ko\"] \n\t\t\tThế bạn https://www.otofun.net/members/864309/  lại nhầm rồi. bạn đánh giá Hà Nội cao quá. Giờ rất nhiều tỉnh định hướng phát triển công nghiệp rất mạnh. Và phần lớn đất của họ để san ra làm khu công nghiệp. Họ cũng có rất nhiều chính sách để hút các nhà đầu tư nước ngoài về. Đó mới là nơi hút nhiều dân số về. Học xong 18 tuổi vào các khu công nghiệp làm nhiều. Giờ các trường đại học, cao đẳng cũng đa di năng lắm. Mở các lớp tại tỉnh để học viên không phải di chuyển xa. Đáp ứng nhu cầu, vừa học, vừa làm của nhiều người. Giờ chính Hà Nội mới là cái đất dở hơi. Nhiều gia đình mắc bệnh sĩ, ép con học hành như 1 con gà công nghiệp, theo lối mòn vào đại học. Chứ dân tỉnh em thấy họ khôn, đổi mới hơn rất nhiều. Ko cần quan trọng quá bằng đại học, mà họ lao vào thực chiến đi làm kiếm tiền luôn. Rồi vừa làm, vừa nâng cao bằng cấp. Khi có bằng, thì họ có cả tiền + kinh nghiệm rồi. Hơn đứt mấy con gà công nghiệp ở Hà Nội.\n\nMà các doanh nghiệp lớn giờ họ cũng xu hướng chạy ra xa. Vì chi phí thuê đất rẻ hơn Hà Nội. Đơn cử: Hà Nam, Thái Nguyên..... Đấy là đơn cử thôi. Còn nhiều tỉnh chi phí thuê cũng rẻ, đường xá phát triển rất ngon.\n\t\t [/QUOTE]\nĐơn cử Bắc Ninh gần đây phát triển rất sầm uất, người TQ làm tại các FDI ở Bắc Ninh và Bắc Giang đều về BN ở, hầu như ko ai ở HN. VN có mức phát triển giữa các tỉnh TP khá đồng đều nếu so với nhiều nước khác.",
            "idComment": 149661,
            "iduser": 403,
            "image": [],
            "username": "huydang69"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 14:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tEm ko hề thấy giá hợp ví\n\nĐi thường xuyên nên em thấy grab và be giá vẫn mềm hơn xanhsm\n\nGọi lại dễ\n\t\t [/QUOTE]\nCứ giờ cao điểm 17h30 bạn đi từ Big C về cầu tó hay trên phố về CG là rẻ nhất bạn ạ.",
            "idComment": 149663,
            "iduser": 380,
            "image": [],
            "username": "FC Juventus"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 14:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"FC Juventus\"] \n\t\t\tCứ giờ cao điểm 17h30 bạn đi từ Big C về cầu tó hay trên phố về CG là rẻ nhất bạn ạ.\n\t\t [/QUOTE]\nChả nhân gì",
            "idComment": 149665,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 14:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nongdantb\"] \n\t\t\tQuê e vừa rồi đấu giá toàn bỏ cọc, rớt giá thảm hại. Trong khi trước đó giá toàn mấy chục triệu 1 vuông.\n\t\t [/QUOTE]\nHuyện tỉnh nào thế hả bạn.",
            "idComment": 149667,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 14:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tHuyện tỉnh nào thế hả bạn.\n\t\t [/QUOTE]\nMới bỏ cọc 1 loạt kia bạn.",
            "idComment": 149669,
            "iduser": 8146,
            "image": [],
            "username": "Nongdantb"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 14:52:00 GMT",
            "avatar": null,
            "content": "\nem thấy tình hình thế này. quê nội và quê ngoại em giờ về toàn người già, nhà để không cũng có một số, huy động thanh niên làm các công việc cũng khó ( thanh niên trẻ nhất làng 46 tuổi) không tính các bé học lớp 12 trở lại. Bao năm nay được đứa nào học giỏi ra HN, vào HCM, ĐN học hết và gần như 95% nhưng bạn đi học này không thấy về quê ( hoặc về tỉnh làm). số không học được hoặc học kém hơn thì đi xuất khẩu lao động ( nhật, hàn, mỹ, anh, đài loan, lào, trung quốc,...) thấy gửi tiền về nhưng cũng thỉnh thoảng mới về và một loạt lấy vợ sinh con ở các nước đó. một số đi đi vào Miền Nam làm ăn cũng định cư ở trong đó ( HCM, bình dương, Đồng Nai, Vũng tàu...). khoảng 5 năm trở lại đây thấy một loạt các nhà máy mọc lên nhưng bọn trẻ cũng đi làm được mấy tháng đến 1 năm rồi cũng đi nước ngoài hết vì lương làm nhà máy tại địa phương thấp. Kết luận là nhà đất ở HCM, HN nhu cầu thực ngày càng lớn và sẽ ngày càng đắt. Câu chuyện là mua nhà ở HN, SG trong tương lai sẽ không dành cho số đông, ai muốn bám trụ lại thì đi thuê.\nSang TQ hiện giờ cũng vậy. Đi các tỉnh toàn người già, các nhà máy tuyển công nhân rất khó, nhà ở các tỉnh thừa nhiều nhưng ở Bắc Kinh tính từ vành đai 5 trở ra ( trong vành đai 5 thì không phải nói vì cực kỳ đắt ) đã là rất đắt và gần như không có nhà để bán hoặc bán với giá rất cao cỡ 300-600TVND/1 m2 vậy nên chỗ thiếu, đắt, siêu đắt vẫn vậy mà chỗ thừ vẫn cứ thừa",
            "idComment": 149671,
            "iduser": 503,
            "image": [],
            "username": "Mơ về nơi xa"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 15:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chai ko\"] \n\t\t\tEm dự đoán 2025 sập nhé các bạn. Tầm này chững cực kỳ. Riêng cập nhật tới hôm nay 3/11/2024, trong tháng 11 Hà Nội có tới 12 phiên đấu. Chưa kể hàng dự án của chủ đầu tư ra. Tiền trong dân ko còn nhiều đâu. Đội đầu cơ phải rao bán hàng cũ để có tiền phi vào hàng mới. Nhưng hàng cũ với giá cao giờ cũng khó bán lắm. Thị trường Hà Nội giờ cực khó nhai. \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/8165/8165486-61387a74c82cf59e5ddefd6f09307aec.jpg[/img]\n\n [/QUOTE]\nEm mong nó xuống để còn có giao dịch, ngáo này thực sự ai bị thần kinh mới mua í, hoặc cũng ko đủ tiền mà mua. Nó down mạnh đi để bà con còn có nhà mà ở, chúng em có việc mà làm ạ!",
            "idComment": 149673,
            "iduser": 2518,
            "image": [
                "https://img.otofun.net/upload/v7/images/8165/8165486-61387a74c82cf59e5ddefd6f09307aec.jpg"
            ],
            "username": "dogolegia"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 15:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chai ko\"] \n\t\t\tThế bạn https://www.otofun.net/members/864309/  lại nhầm rồi. bạn đánh giá Hà Nội cao quá. Giờ rất nhiều tỉnh định hướng phát triển công nghiệp rất mạnh. Và phần lớn đất của họ để san ra làm khu công nghiệp. Họ cũng có rất nhiều chính sách để hút các nhà đầu tư nước ngoài về. Đó mới là nơi hút nhiều dân số về. Học xong 18 tuổi vào các khu công nghiệp làm nhiều. Giờ các trường đại học, cao đẳng cũng đa di năng lắm. Mở các lớp tại tỉnh để học viên không phải di chuyển xa. Đáp ứng nhu cầu, vừa học, vừa làm của nhiều người. Giờ chính Hà Nội mới là cái đất dở hơi. Nhiều gia đình mắc bệnh sĩ, ép con học hành như 1 con gà công nghiệp, theo lối mòn vào đại học. Chứ dân tỉnh em thấy họ khôn, đổi mới hơn rất nhiều. Ko cần quan trọng quá bằng đại học, mà họ lao vào thực chiến đi làm kiếm tiền luôn. Rồi vừa làm, vừa nâng cao bằng cấp. Khi có bằng, thì họ có cả tiền + kinh nghiệm rồi. Hơn đứt mấy con gà công nghiệp ở Hà Nội.\n\nMà các doanh nghiệp lớn giờ họ cũng xu hướng chạy ra xa. Vì chi phí thuê đất rẻ hơn Hà Nội. Đơn cử: Hà Nam, Thái Nguyên..... Đấy là đơn cử thôi. Còn nhiều tỉnh chi phí thuê cũng rẻ, đường xá phát triển rất ngon.\n\t\t [/QUOTE]\nmấy doanh nghiệp, tập đoàn, cơ quan bộ ngành sở… kiếm vài chục củ một tháng đều đều  chả hiểu gà công nghiệp chỗ nào. chưa kể những đứa năng động hơn kinh doanh, khởi nghiệp, về các tỉnh mở mạng lưới",
            "idComment": 149675,
            "iduser": 2291,
            "image": [
                "https://img.otofun.net/upload/v7/images/8177/8177584-ca6cddba6ae305cd00a0aa607e4c2b8f.jpeg"
            ],
            "username": "Bicu"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 15:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bicu\"] \n\t\t\tNghe bạn nói kìa:)) bạn có thống kê nào phản ánh ép con học theo lối mòn vào đại học, rồi mấy con gà công nghiệp ở HN không 😁 nhiều gia đình có điều kiện ở Hn em thấy họ đầu tư giáo dục mạnh đến nối con cái họ thành công dân toàn cầu, vứt đâu cũng sống được, thậm chí còn gia nhập giới trung lưu ở các nước phât triển luôn. Những người khác con cái học trong nước nhưng cũng vào\n\nmấy doanh nghiệp, tập đoàn, cơ quan bộ ngành sở… kiếm vài chục củ một tháng đều đều 🤣 chả hiểu gà công nghiệp chỗ nào. chưa kể những đứa năng động hơn kinh doanh, khởi nghiệp, về các tỉnh mở mạng lưới\n\t\t [/QUOTE]\nCho thấy Hà Nội cũng chả phải là nơi để phát triển nữa. Mà giờ tỉnh mới là nơi để phát triển. => Vậy nên bđs tỉnh mới là xu thế tiếp theo của dòng tiền",
            "idComment": 149677,
            "iduser": 2316,
            "image": [],
            "username": "chai ko"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 15:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chai ko\"] \n\t\t\tĐọc hết bài của bạn thấy chốt lại 1 câu cuối cùng là =&gt; [b]về tỉnh mở mạng lưới[/b].\n\nCho thấy Hà Nội cũng chả phải là nơi để phát triển nữa. Mà giờ tỉnh mới là nơi để phát triển. =&gt; Vậy nên bđs tỉnh mới là xu thế tiếp theo của dòng tiền\n\t\t [/QUOTE]\n tiền từ mạng lưới này lại chảy về trung tâm ấy mà bạn thôi e dừng tranh luận, bạn có tiền bạn cứ đầu tư mạnh vào bds tỉnh, còn e cứ neo ở Hn thui.",
            "idComment": 149679,
            "iduser": 2291,
            "image": [],
            "username": "Bicu"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 15:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chai ko\"] \n\t\t\tĐọc hết bài của bạn thấy chốt lại 1 câu cuối cùng là =&gt; [b]về tỉnh mở mạng lưới[/b].\n\nCho thấy Hà Nội cũng chả phải là nơi để phát triển nữa. Mà giờ tỉnh mới là nơi để phát triển. =&gt; Vậy nên bđs tỉnh mới là xu thế tiếp theo của dòng tiền\n\t\t [/QUOTE]\nbạn dự là giờ bộ đội HN kéo về Thanh Hoá và QN như năm năm trước bạn ơi?",
            "idComment": 149680,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 15:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mơ về nơi xa\"] \n\t\t\tem thấy tình hình thế này. quê nội và quê ngoại em giờ về toàn người già, nhà để không cũng có một số, huy động thanh niên làm các công việc cũng khó ( thanh niên trẻ nhất làng 46 tuổi) không tính các bé học lớp 12 trở lại. Bao năm nay được đứa nào học giỏi ra HN, vào HCM, ĐN học hết và gần như 95% nhưng bạn đi học này không thấy về quê ( hoặc về tỉnh làm). số không học được hoặc học kém hơn thì đi xuất khẩu lao động ( nhật, hàn, mỹ, anh, đài loan, lào, trung quốc,...) thấy gửi tiền về nhưng cũng thỉnh thoảng mới về và một loạt lấy vợ sinh con ở các nước đó. một số đi đi vào Miền Nam làm ăn cũng định cư ở trong đó ( HCM, bình dương, Đồng Nai, Vũng tàu...). khoảng 5 năm trở lại đây thấy một loạt các nhà máy mọc lên nhưng bọn trẻ cũng đi làm được mấy tháng đến 1 năm rồi cũng đi nước ngoài hết vì lương làm nhà máy tại địa phương thấp. Kết luận là nhà đất ở HCM, HN nhu cầu thực ngày càng lớn và sẽ ngày càng đắt. Câu chuyện là mua nhà ở HN, SG trong tương lai sẽ không dành cho số đông, ai muốn bám trụ lại thì đi thuê.\n\nSang TQ hiện giờ cũng vậy. Đi các tỉnh toàn người già, các nhà máy tuyển công nhân rất khó, nhà ở các tỉnh thừa nhiều nhưng ở Bắc Kinh tính từ vành đai 5 trở ra ( trong vành đai 5 thì không phải nói vì cực kỳ đắt ) đã là rất đắt và gần như không có nhà để bán hoặc bán với giá rất cao cỡ 300-600TVND/1 m2 vậy nên chỗ thiếu, đắt, siêu đắt vẫn vậy mà chỗ thừ vẫn cứ thừa\n\t\t [/QUOTE]\nChung cư ở bắc kinh min là 300 tr á hả bạn? bạn chắc chắn thông tin đó ko.",
            "idComment": 149681,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 16:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chai ko\"] \n\t\t\tĐọc hết bài của bạn thấy chốt lại 1 câu cuối cùng là =&gt; [b]về tỉnh mở mạng lưới[/b].\n\nCho thấy Hà Nội cũng chả phải là nơi để phát triển nữa. Mà giờ tỉnh mới là nơi để phát triển. =&gt; Vậy nên bđs tỉnh mới là xu thế tiếp theo của dòng tiền\n\t\t [/QUOTE]\nquan trọng tăng giảm do dân số cơ học tăng hàng năm nữa la key quan trọng tăng giá bds. E thì cứ ở lại Hn thôi dù giờ dư địa ko nhiều nhưng bền vững và ra dòng tiền",
            "idComment": 149683,
            "iduser": 2632,
            "image": [],
            "username": "Lavander"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 16:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chai ko\"] \n\t\t\tĐọc hết bài của bạn thấy chốt lại 1 câu cuối cùng là =&gt; [b]về tỉnh mở mạng lưới[/b]. \n\nCho thấy Hà Nội cũng chả phải là nơi để phát triển nữa. Mà giờ tỉnh mới là nơi để phát triển. =&gt; Vậy nên bđs tỉnh mới là xu thế tiếp theo của dòng tiền\n\t\t [/QUOTE]\nbạn thấy theo dõi tham gia đất đấu giá ven Hn kỹ lắm mà sao lại nói thế nhỉ, sao bạn ko mua đất tỉnh.",
            "idComment": 149685,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 16:27:00 GMT",
            "avatar": null,
            "content": "\nTăng theo lương các dc thôi, 3 năm nữa tăng thì lại lên tiếp",
            "idComment": 149687,
            "iduser": 8147,
            "image": [],
            "username": "Hungpede"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 16:32:00 GMT",
            "avatar": null,
            "content": "\nEm thấy khu vực Hà nội thực ra cũng chưa nhiều chung cư, nhà trong ngõ thì cũng manh mún. Do đó có thể thấy là cung ít. Trong khi đó cầu tăng đột biến vì các tỉnh giá đất cát nó tăng, người ta bán được cũng ra cả mớ. Cứ tưởng tượng ở tận Cửa Lò mà đất cũng lên đến 4-5 lần thì giá nhà Hà nội em thấy tăng không tương xứng. Người ta có tiền thì họ muốn mua cho con cái họ về Hà nội sống thôi. Do đó các bố cứ kêu thổi chứ các bố có đất nếu trong vành đai 2 bán ra chỉ độ 2 tháng sau đừng hòng mua lại được.",
            "idComment": 149689,
            "iduser": 372,
            "image": [],
            "username": "Dan du an"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 17:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mơ về nơi xa\"] \n\t\t\tem thấy tình hình thế này. quê nội và quê ngoại em giờ về toàn người già, nhà để không cũng có một số, huy động thanh niên làm các công việc cũng khó ( thanh niên trẻ nhất làng 46 tuổi) không tính các bé học lớp 12 trở lại. Bao năm nay được đứa nào học giỏi ra HN, vào HCM, ĐN học hết và gần như 95% nhưng bạn đi học này không thấy về quê ( hoặc về tỉnh làm). số không học được hoặc học kém hơn thì đi xuất khẩu lao động ( nhật, hàn, mỹ, anh, đài loan, lào, trung quốc,...) thấy gửi tiền về nhưng cũng thỉnh thoảng mới về và một loạt lấy vợ sinh con ở các nước đó. một số đi đi vào Miền Nam làm ăn cũng định cư ở trong đó ( HCM, bình dương, Đồng Nai, Vũng tàu...). khoảng 5 năm trở lại đây thấy một loạt các nhà máy mọc lên nhưng bọn trẻ cũng đi làm được mấy tháng đến 1 năm rồi cũng đi nước ngoài hết vì lương làm nhà máy tại địa phương thấp. Kết luận là nhà đất ở HCM, HN nhu cầu thực ngày càng lớn và sẽ ngày càng đắt. Câu chuyện là mua nhà ở HN, SG trong tương lai sẽ không dành cho số đông, ai muốn bám trụ lại thì đi thuê.\n\nSang TQ hiện giờ cũng vậy. Đi các tỉnh toàn người già, các nhà máy tuyển công nhân rất khó, nhà ở các tỉnh thừa nhiều nhưng ở Bắc Kinh tính từ vành đai 5 trở ra ( trong vành đai 5 thì không phải nói vì cực kỳ đắt ) đã là rất đắt và gần như không có nhà để bán hoặc bán với giá rất cao cỡ 300-600TVND/1 m2 vậy nên chỗ thiếu, đắt, siêu đắt vẫn vậy mà chỗ thừ vẫn cứ thừa\n\n[/QUO\n\nkhông có đâu. Trung Quốc các năm gần đây gạn lọc dần. Được sống , vào sống ở Bắc Kinh phải đủ điều kiện, cơ bản phải là tầng lớp tinh hoa , quan chức, nhà giàu, bằng cấp cao, chuyên gia. Bắc Kinh giờ thoáng lắm, dân lao động từ các tỉnh lên còn lâu nhé.\n\t\t [/QUOTE]\nkhông có đâu. Trung Quốc các năm gần đây gạn lọc dần. Được sống , vào sống ở Bắc Kinh phải đủ điều kiện, cơ bản phải là tầng lớp tinh hoa , quan chức, nhà giàu, bằng cấp cao, chuyên gia. Bắc Kinh giờ thoáng lắm, dân lao động từ các tỉnh lên còn lâu nhé.",
            "idComment": 149691,
            "iduser": 8123,
            "image": [],
            "username": "hero8868"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 20:40:00 GMT",
            "avatar": null,
            "content": "\nHưng Yên sắp  tiếp",
            "idComment": 149693,
            "iduser": 2631,
            "image": [
                "https://img.otofun.net/upload/v7/images/8177/8177985-a23713aa1572ef30ce4a92a1da703645.jpeg"
            ],
            "username": "Realty 2021"
        },
        {
            "actionAt": "Sat, 09 Nov 2024 21:28:00 GMT",
            "avatar": null,
            "content": "\nRealty 2021  bạn nằm vùng ác thế. Có nhóm nào hay cho em xin link tham gia với",
            "idComment": 149695,
            "iduser": 2316,
            "image": [],
            "username": "chai ko"
        },
        {
            "actionAt": "Sun, 10 Nov 2024 00:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe đạp mini62\"] \n\t\t\tThôi chém với các bạn nt đủ rồi, ko nhiều bạn lại ko vui, nhiều lời mà văn lại ko hay nên e sẽ ko comment tiếp ở thớt, chỉ lưu lại dự đoán để sau ai thích thì kiểm chứng. 60-70% hay 100% tăng trong 1 năm có là hơi nhanh nhưng nhiều chưa? còn dư địa tăng nữa ko và trong bao lâu?\n\nTheo tôi là vẫn còn dư địa ở một số khu vực và trong ít nhất 1-2 năm nữa. Có tăng, có chững, có nghi ngờ, chửi bới vì tương lai bị kéo về hiện tại hơi nhanh nhưng xu hướng là không thể đảo ngược.\n\t\t [/QUOTE]\nDạ em thấy bạn phân tích đâu ra đấy ạ. Mời bạn rượu ạ",
            "idComment": 149697,
            "iduser": 1431,
            "image": [],
            "username": "truongvoky1981"
        },
        {
            "actionAt": "Sun, 10 Nov 2024 07:42:00 GMT",
            "avatar": null,
            "content": "\nNgày xưa, tiến sĩ Tuấn Anh lắc xơ ri bảo 2024 bđs sập. Đưa ra 1 đống ảnh ót để phân tích. Rồi ngày đó còn bảo ai chứng minh được ông sai thì ông mất 10 tỉ. Giờ 2024 thì chính ông ý quay xe đang vào các nhóm để hô hào bđs còn tăng mạnh tiếp. Và vẫn chiêu thức y như cũ.\n\nNói thế để các bạn tự liệu cơm gắp mắm thời kỳ này. Suy cho cùng, phải có người mất tiền thì mới có người được tiền. Tiền chuyển từ túi người nguuu sang túi người khôn. \n\nCá nhân em thì thấy bđs Hà Nội đã đạt đỉnh rồi. Để tăng tiếp cực khó. Đầu tư thì phải đi xa hơn, ra các vùng chưa tăng thì mới ăn được. Những vùng đã tăng rồi mà bảo tăng x2 trong 1 năm nữa thì cực khó.\n\nCòn các bạn kêu thích Hà Nội. Kêu Hà Nội là trung tâm, rồi ai cũng phải về đấy. Chắc chắn Hà Nội tăng x2 trong vòng 1 năm nữa thì các bạn cứ mua. Tiền của các bạn mà. Xã hội phải có người ngu và người khôn, người mất tiền và người được tiền.",
            "idComment": 149698,
            "iduser": 2316,
            "image": [],
            "username": "chai ko"
        },
        {
            "actionAt": "Sun, 10 Nov 2024 20:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chai ko\"] \n\t\t\tTheo em nghĩ bạn https://www.otofun.net/members/864309/ nên sang thớt bạn trẻ \"Em thất bại rồi\" đang lỗ chỏng vó để cho lời khuyên giúp bạn trẻ ý x4 lần số tiền đã mất. Chứ khuyên bên thớt này thừa.\n\nĐi so sánh chả so với nước nào nó gần giống với chính sách kinh tế. Toàn so với mấy nước chính sách khác nhau.\n\nChả thấy bạn so sánh với TQ nhỉ. Bđs TQ lao dốc chả thấy đem vào so sánh. Xem mấy video người VN bên TQ, họ bảo rằng, dân TQ giờ chỉ có ai ngOu.. mới đi mua bđs bây giờ.\n\t\t [/QUOTE]\nEm vừa đi TQ về đây ạ. Đất Bắc Kinh, Thượng hải thì đừng có mơ động vào. Khu phố Đông Thượng hải hơn tỷ 1m chung cư sở hữu 50 - 70 năm thôi, mà k phải có tiền là mua được. Các TP lớn TQ phải đạt đủ điểm mới được xét duyệt mua nhà.  Bắc Kinh vành đai 5 hất vào, Thượng hải ngoài tiền + khó nhất là điểm đạt tiêu chí khó lắm. Bên đó chung cư cứ như rừng chả thấy cây cối không gian gì cả",
            "idComment": 149700,
            "iduser": 447,
            "image": [],
            "username": "Tô tượng Ngọc Bình"
        },
        {
            "actionAt": "Sun, 10 Nov 2024 21:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tô tượng Ngọc Bình\"] \n\t\t\tEm vừa đi TQ về đây ạ. Đất Bắc Kinh, Thượng hải thì đừng có mơ động vào. Khu phố Đông Thượng hải hơn tỷ 1m chung cư sở hữu 50 - 70 năm thôi, mà k phải có tiền là mua được. Các TP lớn TQ phải đạt đủ điểm mới được xét duyệt mua nhà.  Bắc Kinh vành đai 5 hất vào, Thượng hải ngoài tiền + khó nhất là điểm đạt tiêu chí khó lắm. Bên đó chung cư cứ như rừng chả thấy cây cối không gian gì cả\n\t\t [/QUOTE]\nThượng Hải chung cư còn có đặc sản bắc que sào phơi quần áo trước ban công và cửa sổ nữa, nhà thì vuông như bao diêm ko thể xấu hơn",
            "idComment": 149702,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Sun, 10 Nov 2024 21:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tô tượng Ngọc Bình\"] \n\t\t\tEm vừa đi TQ về đây ạ. Đất Bắc Kinh, Thượng hải thì đừng có mơ động vào. Khu phố Đông Thượng hải hơn tỷ 1m chung cư sở hữu 50 - 70 năm thôi, mà k phải có tiền là mua được. Các TP lớn TQ phải đạt đủ điểm mới được xét duyệt mua nhà.  Bắc Kinh vành đai 5 hất vào, Thượng hải ngoài tiền + khó nhất là điểm đạt tiêu chí khó lắm. Bên đó chung cư cứ như rừng chả thấy cây cối không gian gì cả\n\t\t [/QUOTE]\nSo sánh như thế để thấy giá chung cư HN cũng cao vãi chấy rồi chứ chẳng bình thường đâu.",
            "idComment": 149704,
            "iduser": 480,
            "image": [],
            "username": "Duong tien sih"
        },
        {
            "actionAt": "Sun, 10 Nov 2024 21:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duong tien sih\"] \n\t\t\tChina GDP bình quân 12k6, VietNam bình quân 4k như vậy là chênh lệch 3 lần. Thực tế chung cư ở HN, SG nhiều chỗ đã chạm ngưỡng 200tr/m2.\n\nHơn nữa Phố Đông Thượng Hải là khu vực CBD của Thượng Hải, tập trung toàn người giàu, giới tinh hoa tài chính của Trung Quốc, Hongkong, Châu Á ở đấy, giá căn hộ đương nhiên cao ngất trời. VN đang hy vọng Thủ Thiêm-SG, Tây Hồ Tây-HN tương lai 10-15 năm nữa sẽ được như vậy: tập trung toàn Văn phòng hạng A, nơi làm việc của giới tinh hoa. Một số fan của Vinhomes đang hy vọng Cổ Lao sẽ là CBD của Hà nội.\n\nSo sánh như thế để thấy giá chung cư HN cũng cao vãi chấy rồi chứ chẳng bình thường đâu.\n\t\t [/QUOTE]\nVới tốc độ hiện tại em e rằng sang thế kỷ sau cũng chưa làm được như Thượng Hai bây giờ đâu bạn ơi",
            "idComment": 149706,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Sun, 10 Nov 2024 23:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tô tượng Ngọc Bình\"] \n\t\t\tEm vừa đi TQ về đây ạ. Đất Bắc Kinh, Thượng hải thì đừng có mơ động vào. Khu phố Đông Thượng hải hơn tỷ 1m chung cư sở hữu 50 - 70 năm thôi, mà k phải có tiền là mua được. Các TP lớn TQ phải đạt đủ điểm mới được xét duyệt mua nhà.  Bắc Kinh vành đai 5 hất vào, Thượng hải ngoài tiền + khó nhất là điểm đạt tiêu chí khó lắm. Bên đó chung cư cứ như rừng chả thấy cây cối không gian gì cả\n\t\t [/QUOTE]\nĐiều đó nói lên điều gì? Dẫn chứng đó nói lên giá nhà bắc kinh thượng hải cao, nhưng ko phải là bđs 2 nơi đó tăng. bạn phân biệt rõ giữa giá cao so với Vn(tất nhiên rồi) và giá bđs tq tăng sau chính sách nhà để ở ko đầu cơ nhé. Lập luận tư duy rành mạch là như thế đừng lẫn lộn 2 vấn đề.",
            "idComment": 149708,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 02:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tĐiều đó nói lên điều gì? Dẫn chứng đó nói lên giá nhà bắc kinh thượng hải cao, nhưng ko phải là bđs 2 nơi đó tăng. bạn phân biệt rõ giữa giá cao so với Vn(tất nhiên rồi) và giá bđs tq tăng sau chính sách nhà để ở ko đầu cơ nhé. Lập luận tư duy rành mạch là như thế đừng lẫn lộn 2 vấn đề.\n\t\t [/QUOTE]\nĐiều đó nói lên rằng chung cư hà nội còn rẻ lắm bạn nhé. GDP đầu người Trung Quốc gấp 3 lần vn mà giá chung cư cũ hơn 1tỷ/m2 thì ở hn giá chung cư bèo bèo cũng phải trên 300-400tr/m2 chứ bây giờ giá mới cỡ 60-70tr thì còn rẻ quá. Tiềm năng phải tăng gấp 4, gấp 5 nhé.",
            "idComment": 149710,
            "iduser": 1831,
            "image": [],
            "username": "taychoi2403"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 02:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taychoi2403\"] \n\t\t\tĐiều đó nói lên rằng chung cư hà nội còn rẻ lắm bạn nhé. GDP đầu người Trung Quốc gấp 3 lần vn mà giá chung cư cũ hơn 1tỷ/m2 thì ở hn giá chung cư bèo bèo cũng phải trên 300-400tr/m2 chứ bây giờ giá mới cỡ 60-70tr thì còn rẻ quá. Tiềm năng phải tăng gấp 4, gấp 5 nhé.\n\t\t [/QUOTE]\nTheo bài này thì giá ccu bắc kinh là 250 củ, đâu ra 1 tỷ như ông kia hét . Đừng bảo giờ nó tăng nhé, giảm thì có.",
            "idComment": 149712,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 02:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\n\n\nm.cafef.vn\n\n\n\nhttps://m.cafef.vn/gia-nha-bang-600-thang-tien-thue-gioi-tre-trung-quoc-ru-nhau-o-tro-vi-tiet-kiem-het-doi-moi-du-tien-mua-188230401201928484.chn\n\nGiá nhà \"cao ngất ngưởng\" tại Trung Quốc đã khiến người trẻ tuổi từ bỏ ý tưởng mua nhà mà thay vào đó là tiếp tục ở thuê cho tới khi về hưu.\n\n\nm.cafef.vn\n\n\t\t\t\t\tm.cafef.vn\n\t\t\t\t\n\n\n\nTheo bài này thì giá ccu bắc kinh là 250 củ, đâu ra 1 tỷ như ông kia hét ;)). Đừng bảo giờ nó tăng nhé, giảm thì có.\n\t\t [/QUOTE]\nTôi cũng ko tin giá nhà cc thượng Hải Bắc Kinh hơn 1tỷ/m2 như ông kia chém. Tầm 250 củ có vẻ hợp lý hơn.",
            "idComment": 149714,
            "iduser": 1831,
            "image": [],
            "username": "taychoi2403"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 02:46:00 GMT",
            "avatar": null,
            "content": "\ncái phân khúc nhà ngõ ô tô qua lại là tăng ít nhất, loanh quanh ba đình e còn thấy có 230 1m, trong khi nhà ngách thì toàn 200, chung cư 2 ngủ = nhà ngách. Đợt này đánh mạnh vào ng nghèo nhu cầu ở thực",
            "idComment": 149716,
            "iduser": 2572,
            "image": [],
            "username": "Ruslana"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 06:13:00 GMT",
            "avatar": null,
            "content": "\nMột trang thống kê giá nhà đây các bạn nhé: Đổi 1 yuan sang 3500 vnđ là ra. Như vậy khu đắt nhất gần trung tâm nhất của Thượng Hải là 416 triệu VNĐ. Khu Phố Đông bạn kia bảo có căn 1 tỷ/m2 là có. Nhưng lưu ý nó là trung tâm của trung tâm, tập trung giới tinh hoa tài chính toàn Trung quốc, HongKong, Châu Á nên nó không đại diện cho số đông. HN mấy tòa view Hồ Tây cũng lên 200tr/m2 rồi. \nKL theo quan điểm của tôi là cao vãi chấy rồi. Đỉnh trong ngắn hạn. Còn dài hạn 3-5 năm còn tăng phụ thuộc vào nội lực nền kt.\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tShanghai: average price of new homes by location 2023 | Statista\n\t\t\t\t\t\n\nIn 2023, the average price of new homes within Shanghai's inner ring exceeded 119 thousand yuan, significantly higher than the average price in the city.\n\n\n\n\n\t\t\t\t\twww.statista.com",
            "idComment": 149717,
            "iduser": 480,
            "image": [
                "https://img.otofun.net/upload/v7/images/8179/8179453-990efcdf6bdf4c56a242df03f844e913.jpg"
            ],
            "username": "Duong tien sih"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 07:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duong tien sih\"] \n\t\t\tMột trang thống kê giá nhà đây các bạn nhé: Đổi 1 yuan sang 3500 vnđ là ra. Như vậy khu đắt nhất gần trung tâm nhất của Thượng Hải là 416 triệu VNĐ. Khu Phố Đông bạn kia bảo có căn 1 tỷ/m2 là có. Nhưng lưu ý nó là trung tâm của trung tâm, tập trung giới tinh hoa tài chính toàn Trung quốc, HongKong, Châu Á nên nó không đại diện cho số đông. HN mấy tòa view Hồ Tây cũng lên 200tr/m2 rồi.\n\nKL theo quan điểm của tôi là cao vãi chấy rồi. Đỉnh trong ngắn hạn. Còn dài hạn 3-5 năm còn tăng phụ thuộc vào nội lực nền kt.\n\n\n\n\nwww.statista.com\n\n\n\nhttps://www.statista.com/statistics/993524/china-average-price-of-new-residential-property-in-shanghai-by-location/\n\nIn 2023, the average price of new homes within Shanghai's inner ring exceeded 119 thousand yuan, significantly higher than the average price in the city.\n\n\nwww.statista.com\n\n\t\t\t\t\twww.statista.com\n\t\t\t\t\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8179/8179453-990efcdf6bdf4c56a242df03f844e913.jpg[/img]\n\n [/QUOTE]\nThượng Hải hay Bắc Kinh lương khối làm công ăn lương phổ biến từ 5 -10 ngàn tệ một tháng thôi",
            "idComment": 149719,
            "iduser": 441,
            "image": [
                "https://img.otofun.net/upload/v7/images/8179/8179453-990efcdf6bdf4c56a242df03f844e913.jpg"
            ],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 08:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Chun\"] \n\t\t\tẢnh k thổi thì các đại đô thị xa tít mù tắp âu sừn 1,2,3 bán cho ma à bạn, rồi giờ là Cổ Loa nữa.\n\nNhưng của địa lại trả cho con nghiện VF thôi\n\t\t [/QUOTE]\nChuẩn bạn, sóng chung cư cũng bắt đầu từ khu đại đô thị phía tây của anh mà ra",
            "idComment": 149721,
            "iduser": 2104,
            "image": [],
            "username": "Lipbup"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 08:15:00 GMT",
            "avatar": null,
            "content": "\nEm ko cần phân tích gì nhiều. Nhìn xu hướng chung của các nc phát triển thì dân cư đều dồn vào các trung tâm thành phố lớn nên em đánh cược vào vụ này. Hầu hết ts của em đều tập chung ở bds HN. Đến hiện tại em đang thắng to còn sau thì chưa biết. Có tiền em vẫn tiếp tục mua bds HN",
            "idComment": 149723,
            "iduser": 425,
            "image": [],
            "username": "Hanh Ha"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 08:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hanh Ha\"] \n\t\t\tEm ko cần phân tích gì nhiều. Nhìn xu hướng chung của các nc phát triển thì dân cư đều dồn vào các trung tâm thành phố lớn nên em đánh cược vào vụ này. Hầu hết ts của em đều tập chung ở bds HN. Đến hiện tại em đang thắng to còn sau thì chưa biết. Có tiền em vẫn tiếp tục mua bds HN\n\t\t [/QUOTE]\nEm thi đơn giản nghĩ này nữa: giao thông công cộng của mình hiện tại như thế nào, ở ngoại thành thi chứ bạc mặt đi lại, đường sá tắc ô nhiễm nên lại cứ chi thích ở gần chỗ làm thôi. Muốn giãn dân ra thi giao thông kêt nối tốt thi mới được và cái này lại tính cả thập kỷ (đưởng sắt trên cao)!!!!",
            "idComment": 149725,
            "iduser": 2632,
            "image": [],
            "username": "Lavander"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 08:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hanh Ha\"] \n\t\t\tEm ko cần phân tích gì nhiều. Nhìn xu hướng chung của các nc phát triển thì dân cư đều dồn vào các trung tâm thành phố lớn nên em đánh cược vào vụ này. Hầu hết ts của em đều tập chung ở bds HN. Đến hiện tại em đang thắng to còn sau thì chưa biết. Có tiền em vẫn tiếp tục mua bds HN\n\t\t [/QUOTE]\nChúc mừng bạn, hiện tại HN thì loại hình gì giá nó cũng hãi hùng thật, giá thuê thì ko tăng nhiều.",
            "idComment": 149727,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 08:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lavander\"] \n\t\t\tEm thi đơn giản nghĩ này nữa: giao thông công cộng của mình hiện tại như thế nào, ở ngoại thành thi chứ bạc mặt đi lại, đường sá tắc ô nhiễm nên lại cứ chi thích ở gần chỗ làm thôi. Muốn giãn dân ra thi giao thông kêt nối tốt thi mới được và cái này lại tính cả thập kỷ (đưởng sắt trên cao)!!!!\n\t\t [/QUOTE]\nTuần trước em có việc chạy sang phố biển phát xong chạy về luôn đầu giờ chiều ko tắc lắm mà cũng khá mệt, đi về mỗi chiều đôi trục km giờ em thấy oải quá",
            "idComment": 149729,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 09:35:00 GMT",
            "avatar": null,
            "content": "\nĐợt này các báo chạy kịch bản vẽ ra 1 tương lai đẹp để ra hàng. Ai mơ tương lai x x x vài lần thì nhảy vào. Có thằng nào đi bán hàng mà bảo tương lai sập ko ?",
            "idComment": 149731,
            "iduser": 2316,
            "image": [
                "https://img.otofun.net/upload/v7/images/8179/8179646-8748625532b4741c22244b312d2e1ef9.jpg"
            ],
            "username": "chai ko"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 09:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tChúc mừng bạn, hiện tại HN thì loại hình gì giá nó cũng hãi hùng thật, giá thuê thì ko tăng nhiều.\n\t\t [/QUOTE]\nCũng chỉ tăng tiền hơi thôi bạn nhưng cứ vui vui tý đã. Kkk",
            "idComment": 149734,
            "iduser": 425,
            "image": [],
            "username": "Hanh Ha"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 09:50:00 GMT",
            "avatar": null,
            "content": "\nCác bạn dài dòng quá, đơn giản thôi chỗ nào tập trung tất cả các đại dự án của Vin sóng ở đó sẽ mạnh. Giờ lựa chọn thôi, không tin Vin đánh được lên nữa thì đừng mua, đánh các tỉnh khác đi. Còn tin vin đánh được lên nữa thì ở HN.",
            "idComment": 149735,
            "iduser": 1018,
            "image": [],
            "username": "quangzizi"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 09:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tThượng Hải hay Bắc Kinh lương khối làm công ăn lương phổ biến từ 5 -10 ngàn tệ một tháng thôi\n\t\t [/QUOTE]\n5000 la 15 tr a, thế thì lao động phổ thông thôi ạ. làm hành chính tren 10,000 = 30 tr/tháng. vị trí tốt cao, thì lương giống nước tư bản rồi, VN không so được với Thượng Hải đâu",
            "idComment": 149737,
            "iduser": 3817,
            "image": [],
            "username": "duckxanh"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 10:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"duckxanh\"] \n\t\t\t5000 la 15 tr a, thế thì lao động phổ thông thôi ạ. làm hành chính tren 10,000 = 30 tr/tháng. vị trí tốt cao, thì lương giống nước tư bản rồi, VN không so được với Thượng Hải đâu\n\t\t [/QUOTE]\nEm cũng hơi ngạc nhiên khi mấy bạn bên ấy nói lương văn phòng, ko quá cao đâu bạn, nhà Thượng Hải và BK rất đắt nhưng có tiền chưa chắc mua được vì còn vướng quả hộ khẩu gì đó lằng nhằng lắm. Về hạ tầng đường xá metro thì nhà mình cả trăm năm nữa ko rõ liệu có làm được như Thượng Hải bây giờ ko khi họ đã có 18 tuyến tàu điện ngầm, đường xá cảnh quan cực quy củ ngăn nắp",
            "idComment": 149739,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 10:56:00 GMT",
            "avatar": null,
            "content": "\n1 loạt các báo lớn đang chạy bạnm từ \"ĐÔNG ANH\" để hướng dư luận sang đó. Từ bđs, tới đón gió lạnh đầu mùa. Bất cứ lĩnh vực gì như thời tiết, ẩm thực, du lịch.... là đều thấy ĐÔNG ANH. Vô hình chung sẽ đập vào mắt mọi người ĐÔNG ANH sẽ là điểm đến tuyệt vời để an cư, lập nghiệp. Đánh sóng ngoài đánh trực tiếp còn đánh gián tiếp...",
            "idComment": 149741,
            "iduser": 2316,
            "image": [],
            "username": "chai ko"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 11:05:00 GMT",
            "avatar": null,
            "content": "\nDo cách nhìn nhận của mỗi người thôi. Khi sóng lên thì nhìn chỗ nào cũng là vàng, là kim cương cả. Vấn đề là tay to đủ tiền tạo sóng đến bao giờ.\nEm chơi với mấy thằng bạn, 2013 bỏ 4.5 tỷ ra mua căn chung cư hơn 130m2 ở Mulbery Lane, bảo sướng vì kịp mua nhà đẳng cấp, sau này không mua được.\n2018-2019 LK Văn Phú 90m2 có 4-4.5 tỷ rủ mua thì không ai mua, chê xa, chê xuống cấp.\nDo cách nhìn thôi. Hiện tại các bạn đừng fomo quá rồi tụt quần hết.",
            "idComment": 149743,
            "iduser": 480,
            "image": [],
            "username": "Duong tien sih"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 11:36:00 GMT",
            "avatar": null,
            "content": "\ne cũng nghĩ hiện tại giá BĐS HN đã quá cao và do nhiều nguyên nhân cùng tác động 1 lúc, nếu có tiền tầm này e cũng ko dám mua ạ.\nnhg về dài hạn thì e vẫn đánh giá cao BĐS HN nếu ai có nhiều tiền dư tiền thì vẫn có thể mua với tầm nhìn dài hạn 3-5 năm ạ.\n5 năm nữa là 2030 rồi rất có thể đất nước sẽ ở 1 vị thế rất khác và THủ đô cũng vậy",
            "idComment": 149745,
            "iduser": 2571,
            "image": [],
            "username": "toato"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 13:17:00 GMT",
            "avatar": null,
            "content": "\nChung cư Hà Nội tăng vọt, ngậm đắng mất 200 triệu vì mắc ‘bẫy giá ảo’\n\t\t\t\t\t\n\nBị hấp dẫn bởi mức giá “trên trời” mà môi giới đưa ra, anh Nguyễn Đông (Hà Nội) quyết định bán căn hộ chung cư đang ở để mua căn hộ mới nhưng anh đã phải trả giá đắt khi mất trắng 200 triệu đồng.\n\n\n\n\n\t\t\t\t\tnguoiquansat.vn\n\t\t\t\t\n\n\n\n.\n\nNgáo hết rồi. \nĐặc điểm người Việt Nam nhất là miền Bắc là hay phong trào. \nKhi có 1 thế lực mồi là phong trào tự phát, nhà nhà thi đua, người người thi đua trend kinh hoàng.",
            "idComment": 149747,
            "iduser": 8123,
            "image": [],
            "username": "hero8868"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 13:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tEm cũng hơi ngạc nhiên khi mấy bạn bên ấy nói lương văn phòng, ko quá cao đâu bạn, nhà Thượng Hải và BK rất đắt nhưng có tiền chưa chắc mua được vì còn vướng quả hộ khẩu gì đó lằng nhằng lắm. Về hạ tầng đường xá metro thì nhà mình cả trăm năm nữa ko rõ liệu có làm được như Thượng Hải bây giờ ko khi họ đã có 18 tuyến tàu điện ngầm, đường xá cảnh quan cực quy củ ngăn nắp\n\t\t [/QUOTE]\n Trung Quốc các năm gần đây gạn lọc dần. Được sống , vào sống ở Bắc Kinh phải đủ điều kiện, cơ bản phải là tầng lớp tinh hoa , quan chức, nhà giàu, bằng cấp cao, chuyên gia. Bắc Kinh giờ thoáng lắm, dân lao động từ các tỉnh lên còn lâu định cư BK được  nhé.",
            "idComment": 149749,
            "iduser": 8123,
            "image": [],
            "username": "hero8868"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 13:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tEm cũng hơi ngạc nhiên khi mấy bạn bên ấy nói lương văn phòng, ko quá cao đâu bạn, nhà Thượng Hải và BK rất đắt nhưng có tiền chưa chắc mua được vì còn vướng quả hộ khẩu gì đó lằng nhằng lắm. Về hạ tầng đường xá metro thì nhà mình cả trăm năm nữa ko rõ liệu có làm được như Thượng Hải bây giờ ko khi họ đã có 18 tuyến tàu điện ngầm, đường xá cảnh quan cực quy củ ngăn nắp\n\t\t [/QUOTE]\ntạm trú 3 năm (trước đây cần 5 năm) là đủ điều kiện mua nhà rồi",
            "idComment": 149751,
            "iduser": 2576,
            "image": [],
            "username": "iad_jk209"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 15:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duong tien sih\"] \n\t\t\tMột trang thống kê giá nhà đây các bạn nhé: Đổi 1 yuan sang 3500 vnđ là ra. Như vậy khu đắt nhất gần trung tâm nhất của Thượng Hải là 416 triệu VNĐ. Khu Phố Đông bạn kia bảo có căn 1 tỷ/m2 là có. Nhưng lưu ý nó là trung tâm của trung tâm, tập trung giới tinh hoa tài chính toàn Trung quốc, HongKong, Châu Á nên nó không đại diện cho số đông. HN mấy tòa view Hồ Tây cũng lên 200tr/m2 rồi. \n\nKL theo quan điểm của tôi là cao vãi chấy rồi. Đỉnh trong ngắn hạn. Còn dài hạn 3-5 năm còn tăng phụ thuộc vào nội lực nền kt.\n\n\n\n\nwww.statista.com\n\n\n\nhttps://www.statista.com/statistics/993524/china-average-price-of-new-residential-property-in-shanghai-by-location/\n\nIn 2023, the average price of new homes within Shanghai's inner ring exceeded 119 thousand yuan, significantly higher than the average price in the city.\n\n\nwww.statista.com\n\n\t\t\t\t\twww.statista.com\n\t\t\t\t\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/8179/8179453-990efcdf6bdf4c56a242df03f844e913.jpg[/img]\n\n [/QUOTE]\nbạn ý bảo rẻ nhất trong vành đai 5 cũng 1 tỷ ý, rẻ nhất chứ ko phải đắt nhất .",
            "idComment": 149753,
            "iduser": 519,
            "image": [
                "https://img.otofun.net/upload/v7/images/8179/8179453-990efcdf6bdf4c56a242df03f844e913.jpg"
            ],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 16:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangzizi\"] \n\t\t\tCác bạn dài dòng quá, đơn giản thôi chỗ nào tập trung tất cả các đại dự án của Vin sóng ở đó sẽ mạnh. Giờ lựa chọn thôi, không tin Vin đánh được lên nữa thì đừng mua, đánh các tỉnh khác đi. Còn tin vin đánh được lên nữa thì ở HN.\n\t\t [/QUOTE]\nVin phú quốc sóng mạnh bạn hầy, sóng đánh nđt xa bờ ngủm hết.",
            "idComment": 149755,
            "iduser": 519,
            "image": [],
            "username": "BloodOwl87"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 16:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tbạn ý bảo rẻ nhất trong vành đai 5 cũng 1 tỷ ý, rẻ nhất chứ ko phải đắt nhất ;)).\n\t\t [/QUOTE]\nKhông đắt thế đâu bạn à. Mình không đủ tầm so sánh với giá nhà Thượng Hải đâu. So với Bắc Kinh có lẽ hợp lý hơn.",
            "idComment": 149756,
            "iduser": 480,
            "image": [],
            "username": "Duong tien sih"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 16:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duong tien sih\"] \n\t\t\tKhông đắt thế đâu bạn à. Mình không đủ tầm so sánh với giá nhà Thượng Hải đâu. So với Bắc Kinh có lẽ hợp lý hơn.\n\t\t [/QUOTE]\nMức độ phát triển đi sau Thượng Hải cả trăm năm thì so sánh cái gì hở bạn",
            "idComment": 149757,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 16:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duong tien sih\"] \n\t\t\tDo cách nhìn nhận của mỗi người thôi. Khi sóng lên thì nhìn chỗ nào cũng là vàng, là kim cương cả. Vấn đề là tay to đủ tiền tạo sóng đến bao giờ.\n\nEm chơi với mấy thằng bạn, 2013 bỏ 4.5 tỷ ra mua căn chung cư hơn 130m2 ở Mulbery Lane, bảo sướng vì kịp mua nhà đẳng cấp, sau này không mua được.\n\n2018-2019 LK Văn Phú 90m2 có 4-4.5 tỷ rủ mua thì không ai mua, chê xa, chê xuống cấp.\n\nDo cách nhìn thôi. Hiện tại các bạn đừng fomo quá rồi tụt quần hết.\n\t\t [/QUOTE]\nEm cũng có cảm giác giống bạn, thị trường đang quá đà rồi, giá đang cố rướn kiểu upthrust ấy nhưng cầu không mạnh nữa thì giá sẽ chỉnh thôi. Nhiều bạn chốt lời mà không vào hàng lại là hụt tiền ngay. Tâm lý thị trường giờ thận trọng hơn nhiều rồi, không fomo như đầu năm.",
            "idComment": 149759,
            "iduser": 2606,
            "image": [],
            "username": "Gà lắm cơ"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 21:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gà lắm cơ\"] \n\t\t\tbạn cho em xin link topic đó với được không ạ? Em mới vào đây chơi, không biết mò kiểu gì để đọc. Cám ơn bạn.\n\n\n\nEm nhớ là sắp hết 10 năm cam kết trả tiền thuê của mấy khu biệt thự thì phải. Không rõ sau đó ra sao. Đâu chỉ biệt thự PQ, condotel Vin và Sun cũng xiên nhà đầu tư bằng phóng lợn còn gì. Đợt lâu rồi em đọc thì Sun còn đang tính concotel đang lỗ 3tr/tháng. Bao giờ kinh doanh có lãi thì trừ luôn. \n\n\n\n\n\nEm cũng có cảm giác giống bạn, thị trường đang quá đà rồi, giá đang cố rướn kiểu upthrust ấy nhưng cầu không mạnh nữa thì giá sẽ chỉnh thôi. Nhiều bạn chốt lời mà không vào hàng lại là hụt tiền ngay. Tâm lý thị trường giờ thận trọng hơn nhiều rồi, không fomo như đầu năm.\n\t\t [/QUOTE]\nĐược gửi từ iPhone - Otofun",
            "idComment": 149761,
            "iduser": 614,
            "image": [],
            "username": "LosBlancos90"
        },
        {
            "actionAt": "Mon, 11 Nov 2024 22:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LosBlancos90\"] \n\t\t\tem không nhớ chính xác topic nào đâu bạn. chỉ nhớ thời điểm vin ocp bắt đầu bán thì nhiều bạn chỉ ra vấn đề này rồi. em k hiểu ý bạn là giá sắp chỉnh, nếu chốt lời mà vào hàng lại thì ăn cú lỗ chứ bạn nhỉ. hay ý bạn là vào hàng ở thị trường khác\n\n\n\n[i]Được gửi từ iPhone - https://itunes.apple.com/app/id1316469937[/i]\n [/QUOTE]\nNhận định chủ quan của em thì có thể sai, em cũng không phải chuyên gia gì, chỉ là kinh nghiệm cá nhân thôi các bạn ạ. Em già rồi nên hèn, sóng gió lớn quá không thích, cứ muốn mọi thứ vừa vặn ít áp lực với mình thôi.",
            "idComment": 149763,
            "iduser": 2606,
            "image": [],
            "username": "Gà lắm cơ"
        },
        {
            "actionAt": "Tue, 12 Nov 2024 11:29:00 GMT",
            "avatar": null,
            "content": "\ntheo xu thế của thế giới thì nhà bên VN vẫn còn quá rẻ để có thể mua được.",
            "idComment": 149765,
            "iduser": 1006,
            "image": [],
            "username": "Shan88"
        },
        {
            "actionAt": "Tue, 12 Nov 2024 11:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tVin phú quốc sóng mạnh bạn hầy, sóng đánh nđt xa bờ ngủm hết.\n\t\t [/QUOTE]\nVin phú quốc nó là du lịch, mà làm du lịch thì ko có gì là chắc chắn cả do bạn phụ thuộc vào bên du lịch, bên vận tải, bên khách.... PQ nó có những vấn đề khách quan khác ko phụ thuộc vào Vin ví dụ như việc nhiều bạn ở đây quên luôn Covid mới có 2 năm trước. Vả lại bạn chắc chắn cần nhà ở còn đi chơi thì có không đều được.",
            "idComment": 149767,
            "iduser": 1018,
            "image": [],
            "username": "quangzizi"
        },
        {
            "actionAt": "Tue, 12 Nov 2024 12:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BloodOwl87\"] \n\t\t\tVin phú quốc sóng mạnh bạn hầy, sóng đánh nđt xa bờ ngủm hết.\n\t\t [/QUOTE]\nPQ biết đâu 1-2 năm nữa lại ngon, chỉ cần luật mới cấp được sổ cho BT biển, condotel là ổn. 1 căn Cc cao cấp 3N ở Hn, HCM đổi đc 1 BT biển có sổ thì dân đổi ngay. Dù gì đất du lịch ở vùng biển đẹp, lại là đảo thì làm gì có nhiều. Đang khó khăn thì chưa nghĩ ăn chơi nhảy múa, khi KT phát triển thì mấy loại bds hàng hiệu, ở biển đó lại hơi bị khó mua",
            "idComment": 149769,
            "iduser": 423,
            "image": [],
            "username": "xe đạp mini62"
        },
        {
            "actionAt": "Tue, 12 Nov 2024 15:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe đạp mini62\"] \n\t\t\tPQ biết đâu 1-2 năm nữa lại ngon, chỉ cần luật mới cấp được sổ cho BT biển, condotel là ổn. 1 căn Cc cao cấp 3N ở Hn, HCM đổi đc 1 BT biển có sổ thì dân đổi ngay. Dù gì đất du lịch ở vùng biển đẹp, lại là đảo thì làm gì có nhiều. Đang khó khăn thì chưa nghĩ ăn chơi nhảy múa, khi KT phát triển thì mấy loại bds hàng hiệu, ở biển đó lại hơi bị khó mua\n\t\t [/QUOTE]\nMón biệt thự biển thì lại phải tính toán đến cả quốc phòng an ninh nữa chứ nó ko đơn thuần chỉ là đất thổ cư bình thường. Giờ cho cấp sổ rồi đội TQ nó nhảy sang bằng cách này cách khác nó mua ào ào hết biệt thự biển là đến lúc có vấn đề gì thì cũng căng đây.",
            "idComment": 149771,
            "iduser": 1426,
            "image": [],
            "username": "Tiêu kiêu"
        },
        {
            "actionAt": "Tue, 12 Nov 2024 16:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tTuần trước em có việc chạy sang phố biển phát xong chạy về luôn đầu giờ chiều ko tắc lắm mà cũng khá mệt, đi về mỗi chiều đôi trục km giờ em thấy oải quá\n\t\t [/QUOTE]\nbạn cứ đi từ đầu Đông sang Tây bạn thể Aeon mall LB sang Big C thăng long thôi khoảng cách chỉ 16 17km nhưng lúc nào cũng mất 1 tiếng trở lên, giờ cao điểm thì phải 2 tiếng. Mặc dù ăn dc gần chục km trên vành đai 2 đi băng băng. Và e mới thấy là chỗ ở gần chỗ làm, học của con là cực kỳ quan trọng, kể cả là tập thể cũ hay nhà ngõ nhỏ, vì việc đi lại là việc lặp lại hàng ngày, mất thời gian công sức cho nó hàng ngày sẽ làm người ta lựa chọn pá ở gần. Em chỉ tuần 2 buổi đưa con đi học sang Hoàng Đạo Thúy thôi mà cực kỳ oải.",
            "idComment": 149773,
            "iduser": 2651,
            "image": [],
            "username": "NuciFera"
        },
        {
            "actionAt": "Tue, 12 Nov 2024 16:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NuciFera\"] \n\t\t\tbạn cứ đi từ đầu Đông sang Tây bạn thể Aeon mall LB sang Big C thăng long thôi khoảng cách chỉ 16 17km nhưng lúc nào cũng mất 1 tiếng trở lên, giờ cao điểm thì phải 2 tiếng. Mặc dù ăn dc gần chục km trên vành đai 2 đi băng băng. Và e mới thấy là chỗ ở gần chỗ làm, học của con là cực kỳ quan trọng, kể cả là tập thể cũ hay nhà ngõ nhỏ, vì việc đi lại là việc lặp lại hàng ngày, mất thời gian công sức cho nó hàng ngày sẽ làm người ta lựa chọn pá ở gần. Em chỉ tuần 2 buổi đưa con đi học sang Hoàng Đạo Thúy thôi mà cực kỳ oải.\n\t\t [/QUOTE]\nVâng em Vodka bạn cả thùng, em cũng cố gắng thu xếp để trường F1 nó ko quá tái chân đi làm của hai vợ chồng, chỗ làm và chỗ học chính học thêm mà xa nhau là vất vả lắm",
            "idComment": 149775,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        }
    ]
}