{
    "comments": [
        {
            "actionAt": "Sat, 25 Jun 2022 20:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungunimor\"] \n\t\t\tSở thuế học theo nước ngoài. Nước ngoài làm được thì VN cũng làm được.\n\t\t [/QUOTE]\n2. Mua bán tiền mặt, không trên sàn giao dịch nên căn cứ xác định giá không đủ chắc chắn",
            "idComment": 767220,
            "iduser": 1276,
            "image": [],
            "username": "vephiadong"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 20:43:00 GMT",
            "avatar": null,
            "content": "\nĐại đa số dân ủng hộ, trong đó có em.\nHOÀNG THƯỢNG ' SÁNG SUỐT'\nHOÀNG THƯỢNG ' SÁNG SUỐT'\nHOÀNG THƯỢNG ' SÁNG SUỐT'\n  \n\nCòn lại ai đó nhiều nhà, nhiều đất thì lại ối giời ôi. \nNhưng thiết nghĩ Nghi Q nó cũng còn xa vời áp vào thực tiễn lắm.",
            "idComment": 767221,
            "iduser": 34548,
            "image": [],
            "username": "dongdq"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 20:51:00 GMT",
            "avatar": null,
            "content": "\nEm để đây xem đúng được mấy phần\n\nKinh nghiệm của Trung Quốc\n\nTheo Trung Quốc, quốc gia này đang xây dựng mô hình phát triển theo hình thái xã hội XHCN mang đặc sắc Trung Quốc. Với dân số đông nhất thế giới (1,3 tỷ người năm 2005), trong đó dân số nông nghiệp chiếm gần 80%. Tổng diện tích đất đai toàn quốc là 9.682.796 km2, trong đó diện tích đất canh tác là trên 100 triệu ha, chiếm 7% diện tích đất canh tác toàn thế giới. Trung Quốc bắt đầu công cuộc công nghiệp hóa từ năm 1978, cùng với tốc độ tăng trưởng kinh tế và cách mạng công nghiệp, tốc độ đô thị hóa ở Trung Quốc cũng diễn ra rất mạnh mẽ. Vì vậy, việc giải quyết quan hệ xã hội về đất đai ở Trung Quốc là rất đáng quan tâm. Quản lý đất đai ở Trung Quốc có một số đặc điểm nổi bật:\n\nMột là, về quan hệ sở hữu đất đai, Trung Quốc tiến hành cải cách ruộng đất, chia ruộng đất cho nông dân từ năm 1949, tuy nhiên, hình thức sở hữu tư nhân về đất đai cũng chỉ tồn tại một thời gian ngắn. Sở hữu tập thể và sở hữu nhà nước về đất đai đã được thiết lập ở Trung Quốc từ thập kỷ 50 của thế kỷ XX. Năm 1978, Trung Quốc đã khôi phục kinh tế tư nhân, thừa nhận hộ nông dân là một thành phần kinh tế, Nhà nước tiến hành giao đất cho hộ nông dân để tổ chức sản xuất, thay cho mô hình nông trang tập thể. Điều 10 Hiến pháp năm 1982 của Trung Quốc và Luật quản lý đất quy định: đất đai ở Trung Quốc thuộc sở hữu nhà nước, gồm sở hữu nhà nước và sở hữu tập thể, trong đó toàn bộ đất đai thành thị thuộc về sở hữu nhà nước. Đất nông thôn và ngoại ô thành phố, ngoài đất do pháp luật quy định thuộc về sở hữu nhà nước, còn lại là sở hữu tập thể.\n\nHiến pháp năm 1988 (Điều 2) quy định việc Nhà nước giao đất cho tổ chức, cá nhân sử dụng dưới dạng giao quyền sử dụng đất. Quyền sử dụng đất đã được phép chuyển nhượng, cho thuê, thừa kế, thế chấp… tức là đã cho phép người sử dụng đất được quyền định đoạt về đất đai, Nhà nước chỉ khống chế bằng quy định mục đích sử dụng đất và thời gian sử dụng đất (quy định là từ 40 – 70 năm). \"Đạo luật tạm thời về bán và chuyển nhượng quyền sử dụng đất nhà nước tại các thành phố và thị trấn”, ban hành năm 1990 quy định bạn thể điều kiện để chủ sử dụng đất được phép chuyển nhượng sau khi được giao đất là: nộp đủ tiền sử dụng đất cho Nhà nước; đã được cấp giấy chứng nhận quyền sử dụng đất; đã đầu tư vào sử dụng đất theo đúng mục đích được giao (thông thường là từ 25% trở lên theo dự toán xây dựng công trình khi lập hồ sơ xin giáo đất). Chủ sử dụng đất nếu không thực hiện đúng các quy định sẽ bị thu hồi đất.\n\nHai là, về quy hoạch sử dụng đất. Luật pháp Trung Quốc quy định, Nhà nước có quyền và có trách nhiệm xây dựng quy hoạch sử dụng đất trong phạm vi cả nước và trong từng cấp chính quyền theo đơn vị hành chính lãnh thổ. Đối với đất đai thành thị, Nhà nước tiến hành quản lý bằng quy hoạch. Quy hoạch tổng thể thành phố là kế hoạch có tính tổng thể, lâu dài, chiến lược và chỉ đạo về phát triển kinh tế và xã hội với các công trình xây dựng của thành phố, bao gồm các nội dung chính:\n\nTính chất của thành phố, mục tiêu và quy mô phát triển.\n\nTiêu chuẩn xây dựng chủ yếu và chỉ tiêu định mức của thành phố.\n\nBố bạnc chức năng, phân bố phân khu và bố trí tổng thể các công trình của đất dùng xây dựng thành phố.\n\nHệ thống giao thông tổng hợp và hệ thống sông hồ, hệ thống cây xanh thành phố.\n\nCác quy hoạch chuyên ngành và quy hoạch xây dựng trước mắt…\n\nLuật cũng quy định bạn thể quy hoạch của cấp dưới phải tuân thủ quy hoạch của cấp trên và phải được cấp có thẩm quyền phê chuẩn mới được thi hành.\n\nBa là, về công tác thông kê, phân loại đất đai. Luật quản lý đất đai của Trung Quốc quy định, đất đai được chia làm 8 loại chính:\n\nĐất dùng cho nông nghiệp: là đất đai trực tiếp sử dụng cho sản xuất nông nghiệp bao gồm đất canh tác, đồng cỏ, đất nuôi trồng thuỷ sản.\n\nĐất xây dựng: là đất được sử dụng để xây dựng công trình kiến trúc, nhà cửa đô thị, dùng cho mục đích công cộng, khai thác khoáng sản, đất sử dụng trong các công trình an ninh quốc phòng.\n\nĐất chưa sử dụng: là loại đất còn lại không thuộc 2 loại đất nêu trên. Nhà nước quy định tổng kiểm kê đất đai 5 năm 1 lần và có thống kê đất đai hàng năm, việc thống kê đất đai hàng năm được tiến hành ở các cấp quản lý theo đơn vị hành chính từ trung ương đến địa phương; Hồ sơ đất đai được thiết lập đến từng chủ sử dụng đất và cập nhật biến động liên quan đến từng chủ sử dụng đất, đến từng mảnh đất.\n\nBốn là, về tài chính đất. Ở Trung Quốc không có hình thức giao đất ổn định lâu dài không thời hạn, do đó, Luật quy định Nhà nước thu tiền khi giao đất, người sử dụng đất phải nộp đủ tiền sử dụng đất cho Nhà nước mới được thực hiện các quyền; Nhà nước coi việc giao đất thu tiền là biện pháp quan trọng để tạo ra nguồn thu ngân sách đáp ứng nhu cầu về vốn để phát triển.\n\nDo đất nông thôn, ngoại thành là thuộc sở hữu tập thể, vì vậy để phát triển đô thị, Nhà nước Trung Quốc phải tiến hành trưng dụng đất, chuyển mục đích sử dụng đất nông nghiệp thành đất đô thị. Ngoài việc luôn đảm bảo diện tích đất canh tác để ổn định an ninh lương thực bằng biện pháp yêu cầu bên được giao đất phải tiến hành khai thác đất chưa sử dụng, bù vào đúng với diện tích canh tác bị mất đi. Nhà nước Trung Quốc còn ban hành quy định về phí trưng dụng đất. Đó là các loại chi phí mà đơn vị sử dụng đất phải trả gồm: Chi phí đền bù đất, do đơn vị phải trả cho nông dân bị trưng dụng đất, trưng dụng đất không có thu lợi thì không phải đền bù; chi phí đền bù đầu tư đất: là phí đền bù cho đầu tư bị tiêu hao trên đất, tương tự phí đền bù tài sản trên đất ở Việt Nam; chi phí đền bù sắp xếp lao động, và phí đền bù sinh hoạt phải trả cho đơn vị bị thu hồi đất; chi phí quản lý đất. Công tác giải phóng mặt bằng ở Trung Quốc tiến hành thuận lợi là do Nhà nước chủ động được vấn đề tái định cư cho người bị thu hồi đất và nhờ có biện pháp chuyên chính mạnh. Đặc biệt với sự sửa đổi bổ sung Hiến pháp năm 2002, Nhà nước Trung Quốc đã công nhận quyền sở hữu tư nhân về bất động sản, công nhận và có chính sách để thị trường giao dịch bất động sản hoạt động hợp pháp. Với những quy định mang tính cải cách lớn như vậy, Trung Quốc đã tạo ra được một thị trường bất động sản khổng lồ. Trung Quốccũng quy định mỗi hộ gia đình ở nông thôn chỉ được phép sử dụng một nơi làm đất ở và không vượt quá hạn mức quy định của cấp tỉnh, thành. Người dân ở nông thôn sau khi đã bán nhà hoặc cho thuê nhà sẽ không được Nhà nước cấp thêm. Quyền sử dụng đất thuộc sở hữu tập thể không được phép chuyển nhượng hoặc cho thuê vào mục đích phi nông nghiệp. Tuy nhiên, do đặc thù của quan hệ sở hữu nhà nước về đất đai, ở Trung Quốc nạn tham nhũng tiêu cực trong quản lý sử dụng đất cũng khá phức tạp và nặng nề như ở Việt Nam, vì cơ chế xin cho, cấp, phát, đặc biệt là trong việc khai thác đất đai thành thị. Mặc dù Trung Quốc cũng đã quy định để khai thác đất đai thành thị buộc phải thông qua các công ty dưới dạng đấu thầu hoặc đấu giá.\n\n\n\n\n\n\n\t\t\t\t\t\tKINH NGHIỆM QUẢN LÝ ĐẤT ĐAI CỦA MỘT SỐ NƯỚC TRÊN THẾ GIỚI\n\t\t\t\t\t\n\nKINH NGHIỆM QUẢN LÝ ĐẤT ĐAI CỦA MỘT SỐ NƯỚC TRÊN THẾ GIỚI\n\n\n\n\n\t\t\t\t\tthegioiluat.vn",
            "idComment": 767222,
            "iduser": 1276,
            "image": [],
            "username": "vephiadong"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 21:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoviethung\"] \n\t\t\tHiện nay mua bán đất có thể nói 100/100 trốn thuế vì bao giò người mua bán cũng kê khai thấp giá trị tính thuế so với thực tế. Cho dù hiện nay NN đang siết chặt vấn đề này?\n\t\t [/QUOTE]\nĐặt ngược lại em có mảnh đất bán cho các bạn, em không đưa ra giá bán cứ bắt các bạn phải kê khai đưa ra giá thị trường em xem có đúng không mới bán thì các bạn nghĩ ntn ???",
            "idComment": 767223,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 21:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hanoiann202x\"] \n\t\t\tChủ trương này cuối cùng làm nông dân ko thoát nổi nghèo. Người giàu ở phố lại càng giàu.\n\nVì đất quê sập chứ đất HN SG nó vẫn tăng rầm rập.\n\n\n\nCon cái bạn sau này dạt về quê chăn vịt may ra có miếng cắm dùi chứ ở tp lớn thì ko có cửa =))\n [/QUOTE]\nCó mỗi mình ông tư tưởng nông dân thoát nghèo bằng bán đất trong khi bao đời nay đất là nơi người nông dân lao động và sinh sống",
            "idComment": 767224,
            "iduser": 25117,
            "image": [],
            "username": "FelizS"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 21:09:00 GMT",
            "avatar": null,
            "content": "\nTP HCM đã kiến nghị bỏ khung gia đất cách đây lâu rồi, giá đền bù khi thu hồi cũng ổn.",
            "idComment": 767225,
            "iduser": 848,
            "image": [],
            "username": "Lyquangdieu1"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 21:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"FelizS\"] \n\t\t\tCó mỗi mình ông tư tưởng nông dân thoát nghèo bằng bán đất trong khi bao đời nay đất là nơi người nông dân lao động và sinh sống\n\t\t [/QUOTE]\nSinh cái con khỉ. Giờ ko bán đất thì trồng lúa chắc. Ở miền bắc vs miền trung trồng cho vui chứ lúa má choá gì.",
            "idComment": 767226,
            "iduser": 20497,
            "image": [],
            "username": "Hanoiann202x"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 21:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tEm phản biện bạn chút: Thế sao cơ quan quản lý nhà nước không áp thuế cho đúng mà lại bảo người dân kê khai cho đúng ???\n\n\n\nĐất đai là của nhà nước, giá đất do nhà nước ban hành, chính sách thuế do nhà nước xây dựng. Nếu một trong các khâu chưa đúng chưa phù hợp thì nhà nước phải sửa cho phù hợp để áp dụng.\n\n\n\nCứ bảo người dân phải kê khai theo giá thị trường, thế hỏi lại cơ quan quản lý giá thị trường là bao nhiêu ? Em đố ông nào xác định được chính xác đấy. Cùng mảnh đất A, khi người ta cần bán thì X đồng họ cũng bán, nhưng chưa cần tiền mà có khách cần mua thì Y đồng người ta mới bán. Vậy X là giá thị trường hay Y là giá thị trường ??? Trong khi giao dịch BĐS các bên đã thực hiện đầy đủ 2% thuế thu nhập, 0,5% phí trước bạ, 0,15% phí thẩm định BĐS cho nhà nước rồi ===&gt; trốn thuế cái gì ???\n\n\n\nĐặt ngược lại em có mảnh đất bán cho các bạn, em không đưa ra giá bán cứ bắt các bạn phải kê khai đưa ra giá thị trường em xem có đúng không mới bán thì các bạn nghĩ ntn ???\n\t\t [/QUOTE]\nBất cập nên việc Thuế làm khó dễ bắt trả lại hồ sơ khai lại giá mua bán như gần đây đã bị quay xe, về lại như cũ cho đến khi nghị quyết 18 này thực thi, e nghĩ thế.",
            "idComment": 767227,
            "iduser": 2875,
            "image": [],
            "username": "Hienminh123"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 21:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"jazzzzz\"] \n\t\t\tThế nào là vô phúc vậy bạn.\n\t\t [/QUOTE]\n      Vì khi thay đổi 1 quân cờ, mấy người biết thế cờ vào ngõ bạnt. Chủ nghĩa kinh nghiệm là đây.",
            "idComment": 767228,
            "iduser": 13133,
            "image": [],
            "username": "đại dương xanh 08"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 21:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"đại dương xanh 08\"] \n\t\t\tVì khi thay đổi 1 quân cờ, mấy người biết thế cờ vào ngõ bạnt. Chủ nghĩa kinh nghiệm là đây.\n\t\t [/QUOTE]\nQuay trở lại chuyện chính: theo bạn chủ trương oánh thuế cao với căn nhà thứ 2 trở đi là toits",
            "idComment": 767229,
            "iduser": 4604,
            "image": [],
            "username": "jazzzzz"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 21:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tEm phản biện bạn chút: Thế sao cơ quan quản lý nhà nước không áp thuế cho đúng mà lại bảo người dân kê khai cho đúng ???\n\n\n\nĐất đai là của nhà nước, giá đất do nhà nước ban hành, chính sách thuế do nhà nước xây dựng. Nếu một trong các khâu chưa đúng chưa phù hợp thì nhà nước phải sửa cho phù hợp để áp dụng.\n\n\n\nCứ bảo người dân phải kê khai theo giá thị trường, thế hỏi lại cơ quan quản lý giá thị trường là bao nhiêu ? Em đố ông nào xác định được chính xác đấy. Cùng mảnh đất A, khi người ta cần bán thì X đồng họ cũng bán, nhưng chưa cần tiền mà có khách cần mua thì Y đồng người ta mới bán. Vậy X là giá thị trường hay Y là giá thị trường ??? Trong khi giao dịch BĐS các bên đã thực hiện đầy đủ 2% thuế thu nhập, 0,5% phí trước bạ, 0,15% phí thẩm định BĐS cho nhà nước rồi ===&gt; trốn thuế cái gì ???\n\n\n\nĐặt ngược lại em có mảnh đất bán cho các bạn, em không đưa ra giá bán cứ bắt các bạn phải kê khai đưa ra giá thị trường em xem có đúng không mới bán thì các bạn nghĩ ntn ???\n\t\t [/QUOTE]\nCòn việc thẩm  định giá thị trường  đất đai với cơ quan nhà nước là khó khăn do giá thường xuyên biến động nên chỉ có thể đưa ra khung giá mà thôi. Những bất cập này có thể khắc phục dần tất nhiên cần phải có thời gian. Nên để tính đúng tính đủ thuế mua bán vẫn còn là điều xa vời?",
            "idComment": 767230,
            "iduser": 5908,
            "image": [],
            "username": "hoviethung"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 21:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoviethung\"] \n\t\t\tGiá thị trường  là giá thoả thuận, hay thuận mua vừa bán giữa 2 bên. Giá đó có đưa cho cơ quan thuế để dựa vào đó tính thuế không bạn? 100/100 trường hợp là giá đưa ra để tính thuế bao giờ cũng thấp hơn giá thị trường và đương nhiên là thuế sẽ bị thất thu do  giá cơ sở để tính thuế đã hạ thấp.\n\nCòn việc thẩm  định giá thị trường  đất đai với cơ quan nhà nước là khó khăn do giá thường xuyên biến động nên chỉ có thể đưa ra khung giá mà thôi. Những bất cập này có thể khắc phục dần tất nhiên cần phải có thời gian. Nên để tính đúng tính đủ thuế mua bán vẫn còn là điều xa vời?\n\t\t [/QUOTE]\nbạn không trả lời thẳng vào các vấn đề em nêu và mới chỉ nói một phần rất nhỏ trong số đấy. Thế em bán cho em gái em chỉ lấy A đồng (đúng 100%) nhưng thấp hơn bảng giá đất thì giá thị trường là giá nào ?",
            "idComment": 767231,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 21:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hanoiann202x\"] \n\t\t\tGiờ đất tỉnh cao, đấu giá thu NS chiếm đến 70%. \n\nGiờ giá đất tỉnh sập, NS lấy đâu ra, nhà nước phải bỏ tiền ra nuôi. Kéo nhau xuống hố cả nút\n\t\t [/QUOTE]\nBác giả vờ không nghĩ ra được điều đó hay là bác không đủ khả năng nghĩ ra ?",
            "idComment": 767232,
            "iduser": 1632,
            "image": [],
            "username": "Xu Hào"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 21:48:00 GMT",
            "avatar": null,
            "content": "\ntheo ý nghĩ ngu muội của e thì dù gia bất đọng sản có áp dung dc như bên tây âu và my thì cung ko có chuyện bds thụt lui dc chỉ đi ngang và ngang nhưng công thêm lạm pháp và lãi",
            "idComment": 767233,
            "iduser": 35888,
            "image": [],
            "username": "Trọng khờ"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 21:51:00 GMT",
            "avatar": null,
            "content": "\nGiờ cào bằng hết đất đai đê. Nhà nước cho dân thuê cho nhanh. Thu hồi phút mốt",
            "idComment": 767234,
            "iduser": 2695,
            "image": [],
            "username": "Mỳ 2 tôm"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 21:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tbạn không trả lời thẳng vào các vấn đề em nêu và mới chỉ nói một phần rất nhỏ trong số đấy. Thế em bán cho em gái em chỉ lấy A đồng (đúng 100%) nhưng thấp hơn bảng giá đất thì giá thị trường là giá nào ?\n\t\t [/QUOTE]\nMình trả lời cả rồi đấy. Kẻ cả hàm ý của bạn là hãy trách ông nhà nước chứ đừng trách công dân trong thực hiện chức năng nhiệm vụ của mình.",
            "idComment": 767235,
            "iduser": 5908,
            "image": [],
            "username": "hoviethung"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 21:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tCac trung tâm kinhte có hạ tầng tôt\n\nĐât có nhà xây cât đàng hoàng\n\n\n\nHanoi, Saigon, Danang, CanTho, Hai Phong, Bac Ninh, QuangNinh, Hue, Nha Trang .v.v.\n\n\n\nChỉ có đất chó ỉa thì chết\n\t\t [/QUOTE]\nOk bác ơi",
            "idComment": 767236,
            "iduser": 822,
            "image": [],
            "username": "buonbuon895"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 21:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hanoiann202x\"] \n\t\t\tBà con nông dân tuột mất cơ hội thoát nghèo còn các bạn HN SG nhiều đất lại cười phe phé.\n\n\n\nGame lại trở về 20 năm trước. Quê bán cả sào đất ko mua nổi căn tập thể HN. Thương thay =))\n [/QUOTE]\nHihihi",
            "idComment": 767237,
            "iduser": 822,
            "image": [],
            "username": "buonbuon895"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 21:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xu Hào\"] \n\t\t\tThì dòng tiền sẽ chảy vào sản xuất kinh doanh, xuất khẩu để nuôi 1 cách bền vững.\n\nBác giả vờ không nghĩ ra được điều đó hay là bác không đủ khả năng nghĩ ra ?\n\t\t [/QUOTE]\nTiền vào sx kd ko thấy chứ 20% GDP từ BĐS là xịt rồi. Giàu như Tàu mà siết BĐS còn đang xuống hố kia kìa nói j ông nghèo như VN",
            "idComment": 767238,
            "iduser": 20497,
            "image": [],
            "username": "Hanoiann202x"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 21:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoviethung\"] \n\t\t\tMình trả lời cả rồi đấy. Kẻ cả hàm ý của bạn là hãy trách ông nhà nước chứ đừng trách công dân trong thực hiện chức năng nhiệm vụ của mình.\n\t\t [/QUOTE]\nXin lỗi bạn, thế là bạn chẳng biết gì và chưa bao giờ giao dịch mua bán BĐS. Trong trường hợp đó nhà nước sẽ áp thuế theo bảng giá đất. Như vậy là tận thu trên giao dịch thật của người ta chứ trốn thuế cái gì mà bạn bảo 100% trốn thuế!",
            "idComment": 767239,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 22:06:00 GMT",
            "avatar": null,
            "content": "\nEm hay xem mấy kênh Youtube người Việt ở Mỹ:\nCó phóng sự nó nói cái nhà này những năm 1995 giá tầm 60.000$; giờ giá 500.000$.\nChứng tỏ giá nhà đất ở đâu cũng lên, dù có đánh thuế kiểu gì",
            "idComment": 767240,
            "iduser": 1704,
            "image": [],
            "username": "Samdoria"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 22:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hienminh123\"] \n\t\t\tBất cập nên việc Thuế làm khó dễ bắt trả lại hồ sơ khai lại giá mua bán như gần đây đã bị quay xe, về lại như cũ cho đến khi nghị quyết 18 này thực thi, e nghĩ thế.\n\t\t [/QUOTE]\nVâng đúng rồi bạn ah. Sai thì phải sửa cho đúng, cho phù hợp chứ đầy trách nhiệm cho dân sao được mà quy cho họ tội trốn thuê. Nếu quy được thì họ đã phạt luôn và chẳng phải sửa luật!",
            "idComment": 767241,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 22:14:00 GMT",
            "avatar": null,
            "content": "\nEm hóng",
            "idComment": 767242,
            "iduser": 8703,
            "image": [],
            "username": "duyhung10"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 22:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tXin lỗi bạn, thế là bạn chẳng biết gì và chưa bao giờ giao dịch mua bán BĐS. Trong trường hợp đó nhà nước sẽ áp thuế theo bảng giá đất. Như vậy là tận thu trên giao dịch thật của người ta chứ trốn thuế cái gì mà bạn bảo 100% trốn thuế!\n\t\t [/QUOTE]\nNhư vậy là đâu phải áp thuế theo giá thị trường. Vì bảng giá đất của nhà nước thường rất lạc hậu hơn rất nhiều so với giá thị trường. Cho nên nhà nước sẽ thất thu thuế chứ không phải tận thu như ý của bạn.  Mình đã từng cùng đứa em mua bán đất nên quá rõ điều này.",
            "idComment": 767243,
            "iduser": 5908,
            "image": [],
            "username": "hoviethung"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 22:19:00 GMT",
            "avatar": null,
            "content": "\ncòn nhiều vấn đề lắm chứ chưa hẳn ra được NQ là đã áp dụng được ngay, nhiều ngóc ngách để người thực thi luật biết để còn đi lạng lách/tư vấn/mách nước né thì còn nhiều bất cập. Trước mắt đi theo anh Tập vụ siết BĐS là tèo luôn kinh tế, may mà biết quay xe sớm",
            "idComment": 767244,
            "iduser": 8058,
            "image": [],
            "username": "Bất Động Sản Đà Nẵng"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 22:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoviethung\"] \n\t\t\tNhư vậy là đâu phải áp thuế theo giá thị trường. Vì bảng giá đất của nhà nước thường rất lạc hậu hơn rất nhiều so với giá thị trường. Cho nên nhà nước sẽ thất thu thuế chứ không phải tận thu như ý của bạn.  Mình đã từng cùng đứa em mua bán đất nên quá rõ điều này.\n\t\t [/QUOTE]\nVề cơ bản thì đúng như bạn nói. Nhưng em đang gắn vào trường hợp giao dịch thực này theo đúng giá thật mà bạn bảo giao dịch thực giá thực là giá thị trường ấy. Nếu giá thực giao dịch mà thấp hơn bảng giá họ có áp cho giá đấy đâu, thế thì sao bảo họ trốn thuế được!",
            "idComment": 767245,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 22:24:00 GMT",
            "avatar": null,
            "content": "\nNguyên đoạn bank ko giải ngân bđs\nRồi thêm nghị quyết yêu cầu siết đầu cơ\n\nđủ làm thanh khoản đi xuống\n\nmà khi thanh khoản đi xuống\n\nchuyện gì xảy ra?\n\ncccm có thể tham khảo Hosino Hasino ba tháng trở lại đây\n\ntrong kinh doanh và buôn bán, giá đi ngang tức là lỗ rồi",
            "idComment": 767246,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 22:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"jazzzzz\"] \n\t\t\tbạn nói bác học quá em k hiểu.\n\nQuay trở lại chuyện chính: theo bạn chủ trương oánh thuế cao với căn nhà thứ 2 trở đi là toits\n\t\t [/QUOTE]\n      Chuyện BDS nó ko bó hẹp trong BDS mà nó sẽ ảnh hưởng đến tương lai của VN. Không phải chuyện điều tiết giá thịt lợn với rau cỏ",
            "idComment": 767247,
            "iduser": 13133,
            "image": [],
            "username": "đại dương xanh 08"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 22:28:00 GMT",
            "avatar": null,
            "content": "\nE thấy NQ18 này chuẩn, logic, làm minh bạch thị trường, e ko thấy BDS có ảnh hưởng xấu gì ở đây cả. Còn ý ko ai tự tay bóp dé thì đợt covid ngân khố chắc mất tương đối, phải tìm cách bù vào. Nhiều khi các a ý phải lấy đại bạnc làm trọng, mất chút máu ko sao, sau này bù thiếu gì cách.",
            "idComment": 767248,
            "iduser": 2875,
            "image": [],
            "username": "Hienminh123"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 22:40:00 GMT",
            "avatar": null,
            "content": "\nAi cũng nói là đánh thuế BĐS thứ 2 trở lên. Em chưa bàn đến mức thuế, xin hỏi các bạn các hình thức:\n1/ Đánh thuế khi giao dịch BĐS thứ 2 trở lên\n2/ Đánh thuế sở hữu BĐS thứ 2 trở lên\n3/ Áp dụng cả 2 hình thức trên.\nCòn mức thuế như thế nào thì chắc sau này mới biết được",
            "idComment": 767249,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 22:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bito9999\"] \n\t\t\tCó chi tiết lưu ý: bỏ khung giá đất\n\nVậy giờ giao dịch sẽ nộp thuế nhiều đấy.\n\t\t [/QUOTE]\nChuẩn bạn, khi đó dân Hưng Yên nộp thuế nhiều hơn dân hà lội nha.",
            "idComment": 767250,
            "iduser": 385,
            "image": [],
            "username": "binh77"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 22:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hienminh123\"] \n\t\t\tE thấy NQ18 này chuẩn, logic, làm minh bạch thị trường, e ko thấy BDS có ảnh hưởng xấu gì ở đây cả. Còn ý ko ai tự tay bóp dé thì đợt covid ngân khố chắc mất tương đối, phải tìm cách bù vào. Nhiều khi các a ý phải lấy đại bạnc làm trọng, mất chút máu ko sao, sau này bù thiếu gì cách.\n\t\t [/QUOTE]\nNói là một việc, nghị quyết đến ra luật còn bàn cãi chán. Bàn xong có khi gí lại gấp đôi lại sửa đổi bổ sung ! Ra được luật thì dân nó buộc c.him không đẻ nữa lại lâm vào suy thoái !",
            "idComment": 767251,
            "iduser": 2604,
            "image": [],
            "username": "TieuFu"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 22:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"đại dương xanh 08\"] \n\t\t\tNói sơ để bạn hiểu\n\n      Chủ trương đánh thuế cao với căn thứ hai, nói rộng ra là chủ trương dìm thị trường bất động sản bằng biện pháp hành chính sẽ chặn đứng tương lai tươi sáng của kinh tế VN. Đến lúc đó người nghèo càng ko có cơ hội có cái nhà để ở.\n\n      Khi một người kiếm được tiền, không bao giờ họ để nó trong két vì họ biết giá trị của nó phụ thuộc vào chính phủ. Họ buộc phải mua Tài Sản để tích trữ(đầu tư), những thứ có tính tích lũy bền vững hơn.\n\n     Các tài sản phổ thông bao gồm: BDS, Vàng, Ngoại tệ (USD.EUR..) Cổ phiếu, và các tài sản ít phổ thông khác....\n\n      Hơn 10 năm qua, chính phủ đã khá thành công khi cản trở người dân tích trữ ngoại tệ, Vàng như 1 tài sản. Cũng  1 phần vì dân tự thấy nó sinh lời kém xa BDS nên tỷ trọng của chúng thấp trong tích trữ.\n\n     Cổ phiếu, ở VN nó quá nhiều rủi ro do hệ thống pháp luật yếu kém nên mua cổ phiếu để đầu tư(ko phải đầu cơ) chẳng khác gì giao trứng cho ác.\n\n     Hiện giờ, chỉ còn kênh BDS là kênh tốt nhất để tích sản vừa an toàn vừa có lợi nhuận cao.\n\nNhiều người hay đổ lỗi cho cò đất, bọn đầu cơ...gây lên chuyện tăng giá nhưng chớ trêu thay, điều đó lại xuất phát từ chính phủ.\n\n     Cung tiền của chính phủ đóng vai trò cực kỳ quan trọng để điều tiết động hoạt động kinh tế. Nó như việc bơm máu vào cơ thể kinh tế. Khi kinh tế yếu, bơm thêm máu. Khi thiếu vốn đầu tư, bơm thêm máu... Muốn kích thích kinh tế liên tục, lượng máu bơm vào phải luôn lớn hơn lượng nó cần. Tác dụng phụ là giá bds tăng.\n\n       Giá BDS tăng mặc dù gây ra một số hệ lụy (một số người nghèo khó mua nhà ...) Nhưng nó cũng khiến một số lượng người nghèo lớn hơn nhiều giàu lên (giữ nhiều đất). Nó cũng khiến nguồn ngoại tệ không nhỏ đầu tư vào qua các kênh ko chính thức ( VK chuyển về đầu tư...) Kinh tế VN mấy chục năm tăng trưởng tốt có công góp rất lớn từ việc BĐS tăng giá.\n\n         Nếu BDS ko có được sinh lời tốt, dòng tiền đầu tư sẽ quay lại vàng. Đây mới thực sự là dòng tiền chết ko có lợi cho kinh tế đất nước. Còn BDS, tiền chỉ chảy từ túi người này sang người khác, cả xh được lợi.\n\n       Còn 1 điều nữa, Nhật Bản đã từng sai lầm khi thắt cung tiền những năm 90 để kiểm soát BDS. Hậu quả ntn thì các bạn cũng thấy\n\n      Chuyện BDS nó ko bó hẹp trong BDS mà nó sẽ ảnh hưởng đến tương lai của VN. Không phải chuyện điều tiết giá thịt lợn với rau cỏ\n\t\t [/QUOTE]\nThị trường sẽ ra sao khi dân mang tiền đi chôn?.",
            "idComment": 767252,
            "iduser": 4604,
            "image": [],
            "username": "jazzzzz"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 22:52:00 GMT",
            "avatar": null,
            "content": "\nnông dân TQ mang lúa mì, tỏi đổi lấy nhà\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tNhà đất hạ nhiệt, công ty địa ốc tung chiêu đổi lúa mì, tỏi lấy nhà\n\t\t\t\t\t\n\nGiữa lúc thị trường bất động sản có sức bán kém, khách mua ít, công ty bất động sản đã chấp nhận thanh toán bằng lúa mì và tỏi khiến nhiều người bất ngờ.\n\n\n\n\n\t\t\t\t\tvietnamnet.vn",
            "idComment": 767253,
            "iduser": 7164,
            "image": [
                "https://img.otofun.net/upload/v7/images/6560/6560461-3493beb41aa88a9dc925a0ecb6bf63ec.jpeg"
            ],
            "username": "Hung Phuc"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 23:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"jazzzzz\"] \n\t\t\tẢnh hưởng đến tương lai nền kinh tế như thế nào?\n\nTại sao đánh thuế bđs thứ 2 người nghèo lại k có cơ hội mua nhà?\n\nPhải chăng nhà nhà buôn đất, người người buôn đất thì đất nước mới nganh hoá Dồng.\n\nThị trường sẽ ra sao khi dân mang tiền đi chôn?.\n\t\t [/QUOTE]\nRồi sau này khéo BĐS cũng lại thế, giảm được vài % thì bảo giảm sốc, nhưng khi tăng vài chục % lại bảo tăng nhẹ",
            "idComment": 767254,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 23:16:00 GMT",
            "avatar": null,
            "content": "\nCó tăng thuế sở hữu BĐS thứ 2 thì cũng chẳng có tác dụng gì cho người lao động nghèo sở hữu nhà được đâu, 1 là thuế đó sẽ được tính luôn vào giá nhà cho người mua. Thứ 2 là giá nhà tăng hay giảm phụ thuộc vào nhu cầu, khi nhu cầu vẫn cao chót vót so với cung thì cũng không khác biệt là mấy. Này chỉ tránh đầu cơ nhiều, còn bản chất nó không làm giảm giá bán. Thậm chí giá bán sẽ còn tăng.",
            "idComment": 767255,
            "iduser": 1721,
            "image": [],
            "username": "Tuan129"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 23:34:00 GMT",
            "avatar": null,
            "content": "\nTầm giờ hôm qua có phải các bác mừng hơi vội ko. Người nghèo ngày càng ít hy vọng sở hữu nhà.",
            "idComment": 767256,
            "iduser": 676,
            "image": [],
            "username": "thuyhtt"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 23:48:00 GMT",
            "avatar": null,
            "content": "\nThôi thì 2 vc sở hữu 1 căn, 3 đứa con đủ 18t mỗi đứa sở hữu 1 căn . Như vậy có 4 căn rồi k lo",
            "idComment": 767257,
            "iduser": 1124,
            "image": [],
            "username": "anhtu2006"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 23:58:00 GMT",
            "avatar": null,
            "content": "\nLiệu có giống vụ kê khai tài sản hàng năm của các LĐ không ạ ??? Cứ mỗi vụ án được điều tra , kê biên thì tài sản của các cựu LĐ đều làm mọi người trầm trồ . Liệu những tài sản đó có được kê khai rõ ràng không hay va vào sự vụ mới lộ ra ạ ?",
            "idComment": 767258,
            "iduser": 4589,
            "image": [],
            "username": "tunganh_a76amc"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 00:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuan129\"] \n\t\t\tCó tăng thuế sở hữu BĐS thứ 2 thì cũng chẳng có tác dụng gì cho người lao động nghèo sở hữu nhà được đâu, 1 là thuế đó sẽ được tính luôn vào giá nhà cho người mua. Thứ 2 là giá nhà tăng hay giảm phụ thuộc vào nhu cầu, khi nhu cầu vẫn cao chót vót so với cung thì cũng không khác biệt là mấy. Này chỉ tránh đầu cơ nhiều, còn bản chất nó không làm giảm giá bán. Thậm chí giá bán sẽ còn tăng.\n\n[/QUOTE /] \n\nVấn đề là mức giá đó có được người mua chấp thuận hay ko ? \n\nNhu cầu thì vẫn cao nhưng khả năng tài chính của họ có đáp ứng được để mua hay ko ? \n\nkhi chính phủ xiết phân lô, ngân hàng xiết cho vay và thu tiền về, đánh thuế lên bđs ko sử dụng hay thứ 2 thứ 3… bạn thử nghĩ xem bđs sẽ ra sao ?\n\t\t [/QUOTE]\nkhi chính phủ xiết phân lô, ngân hàng xiết cho vay và thu tiền về, đánh thuế lên bđs ko sử dụng hay thứ 2 thứ 3… bạn thử nghĩ xem bđs sẽ ra sao ?",
            "idComment": 767259,
            "iduser": 35708,
            "image": [],
            "username": "QuocTrung22"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 00:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"đại dương xanh 08\"] \n\t\t\tNói sơ để bạn hiểu\n\n      Chủ trương đánh thuế cao với căn thứ hai, nói rộng ra là chủ trương dìm thị trường bất động sản bằng biện pháp hành chính sẽ chặn đứng tương lai tươi sáng của kinh tế VN. Đến lúc đó người nghèo càng ko có cơ hội có cái nhà để ở.\n\n      Khi một người kiếm được tiền, không bao giờ họ để nó trong két vì họ biết giá trị của nó phụ thuộc vào chính phủ. Họ buộc phải mua Tài Sản để tích trữ(đầu tư), những thứ có tính tích lũy bền vững hơn.\n\n     Các tài sản phổ thông bao gồm: BDS, Vàng, Ngoại tệ (USD.EUR..) Cổ phiếu, và các tài sản ít phổ thông khác....\n\n      Hơn 10 năm qua, chính phủ đã khá thành công khi cản trở người dân tích trữ ngoại tệ, Vàng như 1 tài sản. Cũng  1 phần vì dân tự thấy nó sinh lời kém xa BDS nên tỷ trọng của chúng thấp trong tích trữ.\n\n     Cổ phiếu, ở VN nó quá nhiều rủi ro do hệ thống pháp luật yếu kém nên mua cổ phiếu để đầu tư(ko phải đầu cơ) chẳng khác gì giao trứng cho ác.\n\n     Hiện giờ, chỉ còn kênh BDS là kênh tốt nhất để tích sản vừa an toàn vừa có lợi nhuận cao.\n\nNhiều người hay đổ lỗi cho cò đất, bọn đầu cơ...gây lên chuyện tăng giá nhưng chớ trêu thay, điều đó lại xuất phát từ chính phủ.\n\n     Cung tiền của chính phủ đóng vai trò cực kỳ quan trọng để điều tiết động hoạt động kinh tế. Nó như việc bơm máu vào cơ thể kinh tế. Khi kinh tế yếu, bơm thêm máu. Khi thiếu vốn đầu tư, bơm thêm máu... Muốn kích thích kinh tế liên tục, lượng máu bơm vào phải luôn lớn hơn lượng nó cần. Tác dụng phụ là giá bds tăng.\n\n       Giá BDS tăng mặc dù gây ra một số hệ lụy (một số người nghèo khó mua nhà ...) Nhưng nó cũng khiến một số lượng người nghèo lớn hơn nhiều giàu lên (giữ nhiều đất). Nó cũng khiến nguồn ngoại tệ không nhỏ đầu tư vào qua các kênh ko chính thức ( VK chuyển về đầu tư...) Kinh tế VN mấy chục năm tăng trưởng tốt có công góp rất lớn từ việc BĐS tăng giá.\n\n         Nếu BDS ko có được sinh lời tốt, dòng tiền đầu tư sẽ quay lại vàng. Đây mới thực sự là dòng tiền chết ko có lợi cho kinh tế đất nước. Còn BDS, tiền chỉ chảy từ túi người này sang người khác, cả xh được lợi.\n\n       Còn 1 điều nữa, Nhật Bản đã từng sai lầm khi thắt cung tiền những năm 90 để kiểm soát BDS. Hậu quả ntn thì các bạn cũng thấy\n\n      Chuyện BDS nó ko bó hẹp trong BDS mà nó sẽ ảnh hưởng đến tương lai của VN. Không phải chuyện điều tiết giá thịt lợn với rau cỏ\n\t\t [/QUOTE]\nNói như bạn thì cứ để bđs sốt cho dân tình hò nhau vay ngân hàng đi mua đất, đất nông nghiệp đất rừng đè ra phân lô cỏ mọc ngập đầu, đất vàng thì các bác quây tôn chơi, nguồn lực đổ dồn vào đất cuối cùng thì đất có đem ra ăn được ko bác hay để các bác nhịn đói ngắm chơi?",
            "idComment": 767260,
            "iduser": 35708,
            "image": [],
            "username": "QuocTrung22"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 00:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BuiAnhTu\"] \n\t\t\tThế đền bù theo giá thị trường, thuê không áp giá thị trường thì theo cái j. Bác nghĩ em ngáo thì xin lỗi em không nói chuyện với bác nữa nhé.\n\t\t [/QUOTE]\nCác bác cũng khôn quá cơ nộp thuế thì muốn tính theo khung giá đất còn đền bù thì lại muốn tính theo giá thị trường. Khôn vậy ai chơi",
            "idComment": 767261,
            "iduser": 35708,
            "image": [],
            "username": "QuocTrung22"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 04:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QuocTrung22\"] \n\t\t\tNói như bạn thì cứ để bđs sốt cho dân tình hò nhau vay ngân hàng đi mua đất, đất nông nghiệp đất rừng đè ra phân lô cỏ mọc ngập đầu, đất vàng thì các bác quây tôn chơi, nguồn lực đổ dồn vào đất cuối cùng thì đất có đem ra ăn được ko bác hay để các bác nhịn đói ngắm chơi?\n\t\t [/QUOTE]\nCó cái gốc vấn đề là thu nhập ở mức bao nhiêu (xác minh qua thu nhập chính tắc) thì được vay NH mua bđs. Luật đang trình để thông qua và đi vào thực tiễn cũng dừng ở mức chống đầu cơ. Trước khi đó thì sang tên, cho tặng con cháu...cũng là cách lách. Cho xong kể cả sang tên sổ, thả vào két khóa chặt thì con cháu có muốn giao dịch...cũng phải hỏi xem bạn đồng ý không. Ngắn hạn thì phòng công chứng nhiều việc. Vĩ mô thì thấy một điều là tiền dân, tiền Nhà nước, kiều hối...nhồi vào bđs đê, sau ô nhả ra hay ông xào nấu ra sao thì cứ ngoan là có quà.",
            "idComment": 767262,
            "iduser": 856,
            "image": [],
            "username": "Dacia90"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 06:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xu Hào\"] \n\t\t\tThì dòng tiền sẽ chảy vào sản xuất kinh doanh, xuất khẩu để nuôi 1 cách bền vững.\n\nBác giả vờ không nghĩ ra được điều đó hay là bác không đủ khả năng nghĩ ra ?\n\t\t [/QUOTE]\nNên cái ông nào mà hô \"qg khởi nghiệp\" là nên xem lại phát ngôn",
            "idComment": 767263,
            "iduser": 1533,
            "image": [],
            "username": "KeanuR"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 07:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"jazzzzz\"] \n\t\t\tẢnh hưởng đến tương lai nền kinh tế như thế nào?\n\nTại sao đánh thuế bđs thứ 2 người nghèo lại k có cơ hội mua nhà?\n\nPhải chăng nhà nhà buôn đất, người người buôn đất thì đất nước mới nganh hoá Dồng.\n\nThị trường sẽ ra sao khi dân mang tiền đi chôn?.\n\t\t [/QUOTE]\nXin lỗi, giả nhời thì dễ nhưng tầm bạn ko thể hiểu nổi. Phí lời lắm",
            "idComment": 767264,
            "iduser": 13133,
            "image": [],
            "username": "đại dương xanh 08"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 07:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dacia90\"] \n\t\t\tCó cái gốc vấn đề là thu nhập ở mức bao nhiêu (xác minh qua thu nhập chính tắc) thì được vay NH mua bđs. Luật đang trình để thông qua và đi vào thực tiễn cũng dừng ở mức chống đầu cơ. Trước khi đó thì sang tên, cho tặng con cháu...cũng là cách lách. Cho xong kể cả sang tên sổ, thả vào két khóa chặt thì con cháu có muốn giao dịch...cũng phải hỏi xem bạn đồng ý không. Ngắn hạn thì phòng công chứng nhiều việc. Vĩ mô thì thấy một điều là tiền dân, tiền Nhà nước, kiều hối...nhồi vào bđs đê, sau ô nhả ra hay ông xào nấu ra sao thì cứ ngoan là có quà.\n\t\t [/QUOTE]\nbạn nói đúng đấy cái gốc của vấn đề là rất nhiều rất nhiều người không thể chứng minh được thu nhập nhưng lại sở hữu rất nhiều rất nhiều bđs và qua kênh này để hợp lý tài sản mình đang có. Cái bạn nói kia chỉ là một góc rất nhỏ thôi. Hậu quả của sốt đất là những cánh đồng, những cánh rừng, những quả đồi, những khu đất trù phú thì nay cỏ mọc ngập đầu, trước lợi ích quá lớn của sốt đất mang lại người ta ko muốn làm ăn gì nữa hết cả làng hò nhau đi làm cò đất xã hội hỗn loạn chiêu trò lừa đảo tôi nói có gì sai ko bạn ?",
            "idComment": 767265,
            "iduser": 35708,
            "image": [],
            "username": "QuocTrung22"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 07:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"đại dương xanh 08\"] \n\t\t\tXin lỗi, giả nhời thì dễ nhưng tầm bạn ko thể hiểu nổi. Phí lời lắm\n\t\t [/QUOTE]\nCơ bản là bạn ko thể lý giải nổi việc áp thuế là cả thế giới họ làm để chống đầu cơ VN chưa làm được là do mâu thuẫn với lợi ích nhóm thôi. bạn định một mình chống lại thế giới ah ?",
            "idComment": 767266,
            "iduser": 35708,
            "image": [],
            "username": "QuocTrung22"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 07:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"đại dương xanh 08\"] \n\t\t\tXin lỗi, giả nhời thì dễ nhưng tầm bạn ko thể hiểu nổi. Phí lời lắm\n\t\t [/QUOTE]\nXH phát triển được nhờ tăng năng suất lao động và tối đa hoá nguồn lực chứ không phải mang ruộng ra phân lô bán nền.",
            "idComment": 767267,
            "iduser": 4604,
            "image": [],
            "username": "jazzzzz"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 07:19:00 GMT",
            "avatar": null,
            "content": "\ncác bác bên trên ra luật luôn hộ e cái. Năm nay các bác đập bds ghê quá. Dẹp này dẹp nọ. 2 năm đại dịch ko có thuế từ ck và bds thì ngân sách có mà âm lòi mắt. Năm nay kinh têd có tăng trưởng nhưng cũng ko ít doanh nghiệp khó khăn do chiến tranh, lạm phát. Sxkd cũng có mấy ô khai đúng lợi nhuận để đóng thuế? Đợt này chấn chỉnh để thu thêm thuế bds thôi  \nỞ cái xứ VN này thì đất đai của NN, trong tay NN. Chả ô nào thổi mà qua mặt đc NN cả . Đất đấu giá các bác đấu giá trên trời thế thì làm sao các loại đất khác nó thấp cho đc. .",
            "idComment": 767268,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 07:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QuocTrung22\"] \n\t\t\tCác bác cũng khôn quá cơ nộp thuế thì muốn tính theo khung giá đất còn đền bù thì lại muốn tính theo giá thị trường. Khôn vậy ai chơi\n\t\t [/QUOTE]\nThằng dân khôn chỉ muốn thôi chứ có làm được đâu bạn. Còn thằng ko khôn nó làm được luôn rồi đấy. Mua bán đất bắt thằng khôn khai theo giá thật để áp thuế, còn thằng ko khôn thu hồi làm dự án áp thẳng khung giá nhà nước để đền bù cho thằng khôn",
            "idComment": 767269,
            "iduser": 1900,
            "image": [],
            "username": "thangmin"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 07:37:00 GMT",
            "avatar": null,
            "content": "\nNói much đích là giảm giá để cần lạo oh yes thôi... còn thu thêm là chính, giá cả vẫn do cò quyết   cháu đoán thế",
            "idComment": 767270,
            "iduser": 9626,
            "image": [],
            "username": "aitymo"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 08:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QuocTrung22\"] \n\t\t\tCơ bản là bạn ko thể lý giải nổi việc áp thuế là cả thế giới họ làm để chống đầu cơ VN chưa làm được là do mâu thuẫn với lợi ích nhóm thôi. bạn định một mình chống lại thế giới ah ?\n\t\t [/QUOTE]\nĐất ở quê thì toang hẳn, bà con nông dân nghèo lại hoàn nghèo",
            "idComment": 767271,
            "iduser": 20497,
            "image": [],
            "username": "Hanoiann202x"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 08:20:00 GMT",
            "avatar": null,
            "content": "\nNhiều anh suy nghĩ kiểu nếu không mua bất động sản nữa thì tiền của dân sẽ đổ ngay vào sản xuất, các anh cứ chống mắt nên coi nếu nhà nước bóp chết BĐS thì nền kinh tế đất nước sẽ suy giảm như nào và dòng tiền sẽ đi đâu.",
            "idComment": 767272,
            "iduser": 1443,
            "image": [],
            "username": "Cucumin"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 08:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hanoiann202x\"] \n\t\t\tThế giới cũng có chống nổi đầu cơ đâu. Đất các tp lớn bắc kinh thượng hai luân đôn paris newyork toàn trên trời và toàn nằm trong tay số ít cá nhân. =))\n\n\n\nĐất ở quê thì toang hẳn, bà con nông dân nghèo lại hoàn nghèo =))\n [/QUOTE]\nGiờ quay lại ôm đất Thành Phố lớn và khu vực ngoại thành có thời gian 40 đến 60 di chuyển vào thàng. phố thôi, vì giá đất ơ trung tâm sẽ nhảy vọt lên, dân sẽ không đủ tiền nữa nên sẽ bắt đầu phải lùi ra ngoại thành.",
            "idComment": 767273,
            "iduser": 1443,
            "image": [],
            "username": "Cucumin"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 08:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BìnhMinh89\"] \n\t\t\tThì lúc ví dụ thì cũng phải ví dụ có lợi nhất cho mình chứ, trả lẽ bạn muốn VD là nhà thứ 2 thì thuế x2, thứ 3 là x3 và cứ thế mà lũy tiến lên ah :D\n [/QUOTE]\nHệ thống mạng viễn thông còn có cách lách để đứng tên 1 người dc nhiều thuê bao chính chủ, cái khác cũng vậy. Dịch vụ trọn gói lách, coi như đấy là bđs duy nhất chẳng hạn. Lập mỗi 1 công ty đứng tên 1 bđs...nhiều cách lắm...",
            "idComment": 767274,
            "iduser": 3415,
            "image": [],
            "username": "NoiThatAnPhat"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 08:35:00 GMT",
            "avatar": null,
            "content": "\nNN thu được nhiều tiền nếu làm được như Pháp:sau 1 năm đất bỏ Hoang sẽ bị  thu 25% /năm giá trị lô đất tiền thuế.",
            "idComment": 767275,
            "iduser": 37434,
            "image": [],
            "username": "trungunimor"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 09:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cucumin\"] \n\t\t\tĐất shophouse, codotel..... dọc biển miền Trung Cũng vỡ mồm, hiện tại số bds du lịch này khoảng 30 tỷ usd.\n\nGiờ quay lại ôm đất Thành Phố lớn và khu vực ngoại thành có thời gian 40 đến 60 di chuyển vào thàng. phố thôi, vì giá đất ơ trung tâm sẽ nhảy vọt lên, dân sẽ không đủ tiền nữa nên sẽ bắt đầu phải lùi ra ngoại thành.\n\t\t [/QUOTE]\nNghị quyết này em cho rằng tước đi cơ hội lớn của người nông dân, bần cùng hoá họ 1 lần nữa",
            "idComment": 767276,
            "iduser": 20497,
            "image": [],
            "username": "Hanoiann202x"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 09:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungunimor\"] \n\t\t\tNN thu được nhiều tiền nếu làm được như Pháp:sau 1 năm đất bỏ Hoang sẽ bị  thu 25% /năm giá trị lô đất tiền thuế.\n\t\t [/QUOTE]\nỞ Pháp em thấy thuế nó thế này mà, đâu có cao thế. Nhiều người có căn nhà thứ 2 không cho thuê được do dịch Covid vừa qua còn được hỗ trợ giảm thuế từ 3% xuống 2-2,5% mà!",
            "idComment": 767277,
            "iduser": 1030,
            "image": [
                "https://img.otofun.net/upload/v7/images/6560/6560715-34d5b7ee288b5af87f63c2f6c90d5b51.png"
            ],
            "username": "BDS68"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 11:00:00 GMT",
            "avatar": null,
            "content": "\nEm hiểu tâm lý 1 số bạn đang cầm nhiều bds / cò đất ở đây với hy vọng mong manh so sánh vs các thành phố lớn của nhiều nước phát triển và lấy đó làm hệ quy chiếu cho Bds VN, nhưng các bạn lại giấu nhẹm vụ tại thời điểm luật thuế mới của họ ra đời tt Bds đã lao dốc như thế nào  . Chẳng có cái luật nào đc nghiên cứu để chống đầu cơ mà lại làm tt Bds (chủ yếu là đầu cơ) tăng trưởng mạnh mẽ cả",
            "idComment": 767278,
            "iduser": 1573,
            "image": [],
            "username": "Covid2021"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 11:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hanoiann202x\"] \n\t\t\tNói chung quanh đi quẩn lại cứ nhìn thế giới mà học, người ta đi trước hết rồi. Có đất ở tp lớn đông dân nào mà rẻ không? Không bao giờ có.\n\n\n\nĐa số các bạn đang vui mừng hoan hỉ ở đây đều sống ở HN SG, vậy thì chia buồn với các bạn giấc mơ nhà rẻ ở đó là không bao giờ có. Càng áp thuế càng đắt hơn =))\n\n\n\nĐợt sốt đất vừa rồi là cơ hội cho nông dân quê thu hẹp độ giàu nghèo với tp. Câu chuyện bán cả sào đất quê ko mua nổi căn tập thể HN giờ lại quay trở lại ám ảnh 70 triệu nông dân VN\n\n\n\nNghị quyết này em cho rằng tước đi cơ hội lớn của người nông dân, bần cùng hoá họ 1 lần nữa :(\n [/QUOTE]\nThế mả bạn bảo bần cùng hoá",
            "idComment": 767279,
            "iduser": 1533,
            "image": [],
            "username": "KeanuR"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 11:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Covid2021\"] \n\t\t\tEm hiểu tâm lý 1 số bạn đang cầm nhiều bds / cò đất ở đây với hy vọng mong manh so sánh vs các thành phố lớn của nhiều nước phát triển và lấy đó làm hệ quy chiếu cho Bds VN, nhưng các bạn lại giấu nhẹm vụ tại thời điểm luật thuế mới của họ ra đời tt Bds đã lao dốc như thế nào :D . Chẳng có cái luật nào đc nghiên cứu để chống đầu cơ mà lại làm tt Bds (chủ yếu là đầu cơ) tăng trưởng mạnh mẽ cả ;))\n [/QUOTE]\nNói đi cũng phải nói lại chứ bạn, những bạn ko có hoặc ít đất suốt ngày hô vỡ - toang - sập  tìm đủ bài báo tây ta để chứng minh. Thị trường thế nào thì nó tự điều tiết và nhà cái mới là người làm chủ cuộc chơi",
            "idComment": 767280,
            "iduser": 1900,
            "image": [],
            "username": "thangmin"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 11:17:00 GMT",
            "avatar": null,
            "content": "\nCác bác ko cầm nhiều nhà cứ mừng sớm quá làm gì, cứ đợi bao h chính thức là mấy ông cầm nhiều nhà phải bán nhà đi vì ko đóng nổi thuế đi đã rồi hãy mừng. Ở đâu thì em tin là làm được, làm tốt chứ riêng ở vn thì cứ đợi bao h có thực tế chứng minh rồi mới nên tin \nGiống như cái vụ muốn mua thịt lợn giá rẻ thì lên tv mà mua, hay vụ thuế oto về 0 thì lại lòi ra cái phí khác, cuối cùng bây h giá oto nó vẫn đâu có rẻ được như cái xe máy sau cả chục năm hô hào sắp có oto giá rẻ để mua rồi.\n\nTừ h đến lúc hạn chế được đầu cơ nó còn rất nhiều cái này cái nọ liên quan, rườm rà, và với thực tế những gì đã nhìn thấy thì e chỉ tin khi nào nó xảy ra thôi.\n\nCòn về chuyện người giàu có phải lo mà bán hết đi ko thì khỏi phải lo cho họ, họ có tiền mua dăm ba mảnh đất cái nhà thì họ ko có dốt đâu, ít nhất là họ khôn hơn những người ko có nhiều đất cát bằng họ rồi. Vậy nên, khỏi cần lo cho ng giàu bị nghèo đi, mà nên lo làm thế nào để mình mua đc thêm mảnh đất cái nhà hay đổi được mảnh đất/cái nhà có giá trị cao hơn hiện tại.",
            "idComment": 767281,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 11:24:00 GMT",
            "avatar": null,
            "content": "\nEm hỏi chút là những người đã sở hữu nhiều hơn 2 bds thì khi giao dịch mới các bds trc có bị áp vào khung lũy tiến ko ạ?",
            "idComment": 767282,
            "iduser": 3627,
            "image": [],
            "username": "FUN PLUS"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 11:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Covid2021\"] \n\t\t\tEm hiểu tâm lý 1 số bạn đang cầm nhiều bds / cò đất ở đây với hy vọng mong manh so sánh vs các thành phố lớn của nhiều nước phát triển và lấy đó làm hệ quy chiếu cho Bds VN, nhưng các bạn lại giấu nhẹm vụ tại thời điểm luật thuế mới của họ ra đời tt Bds đã lao dốc như thế nào :D . Chẳng có cái luật nào đc nghiên cứu để chống đầu cơ mà lại làm tt Bds (chủ yếu là đầu cơ) tăng trưởng mạnh mẽ cả ;))\n [/QUOTE]\n- Thuế chống đầu cơ và các chế tài đi kèm nếu áp dụng đúng sẽ luôn làm giảm thiểu hiện tượng đầu cơ BĐS, kéo giá BĐS về đúng giá trị hợp lý, tốt cho nền kinh tế, tốt cho sự phát triển của xã hội. Và không dễ mà lách đâu.",
            "idComment": 767283,
            "iduser": 5052,
            "image": [],
            "username": "hoang26"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 11:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoang26\"] \n\t\t\tToàn lũ cò lý luận gà bỏ xừ ấy mà.\n\n- Chống đầu cơ BĐS là đúng đắn, phải làm nếu muốn phát triển bền vững, nên làm sớm hơn mới phải.\n\n- Thuế chống đầu cơ và các chế tài đi kèm nếu áp dụng đúng sẽ luôn làm giảm thiểu hiện tượng đầu cơ BĐS, kéo giá BĐS về đúng giá trị hợp lý, tốt cho nền kinh tế, tốt cho sự phát triển của xã hội. Và không dễ mà lách đâu.\n\t\t [/QUOTE]\nVâng nên làm bạn nhỉ. Chẳng ai giàu ba họ ... lúc này khang trang cũng nên có tâm giữ cơ hội cho thế hệ sau này, không ai chắc được điều gì ....",
            "idComment": 767284,
            "iduser": 785,
            "image": [],
            "username": "tasx"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 11:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KeanuR\"] \n\t\t\tE thấy có ndung bắt phải hoàn thiện tái định cư xong mới dc thu hồi đất\n\nCòn dự án bds thương mại thì phải thoả thuận mua vs dân, ko dc nn thu hồi nữa\n\nThế mả bạn bảo bần cùng hoá :))\n [/QUOTE]\nNhà đầu tư ai nó làm nữa thì dân quê chả ko bần cùng hoá",
            "idComment": 767285,
            "iduser": 20497,
            "image": [],
            "username": "Hanoiann202x"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 11:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Covid2021\"] \n\t\t\tEm hiểu tâm lý 1 số bạn đang cầm nhiều bds / cò đất ở đây với hy vọng mong manh so sánh vs các thành phố lớn của nhiều nước phát triển và lấy đó làm hệ quy chiếu cho Bds VN, nhưng các bạn lại giấu nhẹm vụ tại thời điểm luật thuế mới của họ ra đời tt Bds đã lao dốc như thế nào :D . Chẳng có cái luật nào đc nghiên cứu để chống đầu cơ mà lại làm tt Bds (chủ yếu là đầu cơ) tăng trưởng mạnh mẽ cả ;))\n [/QUOTE]\nbạn cho cái thông tin bđs thượng hải bắc kinh lao dốc hộ em cái",
            "idComment": 767286,
            "iduser": 20497,
            "image": [
                "https://img.otofun.net/upload/v7/images/6561/6561020-406335bd32d503f9bf9f24f16b1c112b.jpeg"
            ],
            "username": "Hanoiann202x"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 12:01:00 GMT",
            "avatar": null,
            "content": "\nTính thuế thì em lại cộng vào giá bán các bạn nhé! Dự rằng giá lại tăng đấy ạ. Hic hic...",
            "idComment": 767287,
            "iduser": 8001,
            "image": [],
            "username": "khangninhkts"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 12:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hanoiann202x\"] \n\t\t\tNhà đầu tư ai nó làm nữa thì dân quê chả ko bần cùng hoá =))\n [/QUOTE]\nQuê e nhiều nhà thu ruộng còn đòi bán m2 theo giá đất ở kia kìa",
            "idComment": 767288,
            "iduser": 1533,
            "image": [],
            "username": "KeanuR"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 12:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hanoiann202x\"] \n\t\t\tTàu nó mới áp thuế đấy.\n\nbạn cho cái thông tin bđs thượng hải bắc kinh lao dốc hộ em cái =))\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/6561/6561020-406335bd32d503f9bf9f24f16b1c112b.jpeg[/img]\n\n [/QUOTE]\nThì bạn cứ sang Thượng Hải mà múc",
            "idComment": 767289,
            "iduser": 1573,
            "image": [
                "https://img.otofun.net/upload/v7/images/6561/6561020-406335bd32d503f9bf9f24f16b1c112b.jpeg"
            ],
            "username": "Covid2021"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 12:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Covid2021\"] \n\t\t\tThì bạn cứ sang Thượng Hải mà múc ;))\n [/QUOTE]\nNói chuyện như ngẫn vậy",
            "idComment": 767290,
            "iduser": 20497,
            "image": [],
            "username": "Hanoiann202x"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 12:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thuyhtt\"] \n\t\t\tTầm giờ hôm qua có phải các bác mừng hơi vội ko. Người nghèo ngày càng ít hy vọng sở hữu nhà.\n\t\t [/QUOTE]\nEm vẫn còn đang liên hoan ăn mừng đây bác ơi, tạm giờ cứ bóp tín dụng cộng với cái NQ này đã zung được đống khỉ rơi lịch bịch rồi mồi nhậu ở đây chứ đâu",
            "idComment": 767291,
            "iduser": 2486,
            "image": [],
            "username": "DonaldTrump79"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 12:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hanoiann202x\"] \n\t\t\tNói chuyện như ngẫn vậy\n\t\t [/QUOTE]\nNói thật bạn là cái dạng cùn, kiến thức này chắc dạng cò mới học đc vài khóa làm giàu, non lắm",
            "idComment": 767292,
            "iduser": 1573,
            "image": [],
            "username": "Covid2021"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 12:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Covid2021\"] \n\t\t\tNói thật bạn là cái dạng cùn, kiến thức này chắc dạng cò mới học đc vài khóa làm giàu, non lắm ;))\n [/QUOTE]\nThôi next đi. Ngẫn",
            "idComment": 767293,
            "iduser": 20497,
            "image": [],
            "username": "Hanoiann202x"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 12:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hanoiann202x\"] \n\t\t\tThế giới cũng có chống nổi đầu cơ đâu. Đất các tp lớn bắc kinh thượng hai luân đôn paris newyork toàn giá trên trời và toàn nằm trong tay số ít cá nhân. =))\n\n\n\nĐất ở quê thì toang hẳn, bà con nông dân nghèo lại hoàn nghèo =))\n [/QUOTE]\nDù ko chống được nhưng hạn chế rất nhiều tình trạng đầu cơ. Đến như Tân hoàng Minh hay FLC bây giờ mới biết thực chất cũng chỉ là chiêu trò. Nếu ko làm thì thị trường còn lũng loạn đến khi nào. Hãy để giá đất về đúng giá trị thật của nó",
            "idComment": 767294,
            "iduser": 35708,
            "image": [],
            "username": "QuocTrung22"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 12:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hanoiann202x\"] \n\t\t\tTàu nó mới áp thuế đấy.\n\nbạn cho cái thông tin bđs thượng hải bắc kinh lao dốc hộ em cái =))\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/6561/6561020-406335bd32d503f9bf9f24f16b1c112b.jpeg[/img]\n\n [/QUOTE]\nBds đầu cơ là bds cỏ mọc um tùm quây tôn, bác lại cứ đi so sánh với top thành phố. Cứ có công năng sử dụng, nhiều người khao khát thì nó cứ tăng thôi",
            "idComment": 767295,
            "iduser": 2605,
            "image": [
                "https://img.otofun.net/upload/v7/images/6561/6561020-406335bd32d503f9bf9f24f16b1c112b.jpeg"
            ],
            "username": "LeonLai"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 13:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QuocTrung22\"] \n\t\t\tDù ko chống được nhưng hạn chế rất nhiều tình trạng đầu cơ. Đến như Tân hoàng Minh hay FLC bây giờ mới biết thực chất cũng chỉ là chiêu trò. Nếu ko làm thì thị trường còn lũng loạn đến khi nào. Hãy để giá đất về đúng giá trị thật của nó\n\t\t [/QUOTE]\nChứ đất HN SG thậm chí còn tăng mạnh hơn nếu áp thuế bạn nhá",
            "idComment": 767296,
            "iduser": 20497,
            "image": [],
            "username": "Hanoiann202x"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 13:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LeonLai\"] \n\t\t\tBds đầu cơ là bds cỏ mọc um tùm quây tôn, bác lại cứ đi so sánh với top thành phố. Cứ có công năng sử dụng, nhiều người khao khát thì nó cứ tăng thôi\n\t\t [/QUOTE]\nCác bác ấy chắc ôm nhiều đất quá nên giờ sinh hoang tưởng luôn rồi",
            "idComment": 767297,
            "iduser": 35708,
            "image": [],
            "username": "QuocTrung22"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 13:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hanoiann202x\"] \n\t\t\tHạn chế ở quê nên đất quê lao dốc. Người nông dân bị bần cùng hoá ngay trên mảnh đất của mình đấy bạn\n\n\n\nChứ đất HN SG thậm chí còn tăng mạnh hơn nếu áp thuế bạn nhá\n\t\t [/QUOTE]\nCứ áp thuế trên mỗi giao dịch và áp thuế hàng năm theo phần trăm giá thị trường mỗi bđs để xem là tăng hay giảm",
            "idComment": 767298,
            "iduser": 35708,
            "image": [],
            "username": "QuocTrung22"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 13:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QuocTrung22\"] \n\t\t\tCứ áp thuế trên mỗi giao dịch và áp thuế hàng năm theo phần trăm giá thị trường mỗi bđs để xem là tăng hay giảm\n\t\t [/QUOTE]\nbạn thấy new york london seoul tokyo thượng hải bắc kinh...giảm bao giờ chưa?",
            "idComment": 767299,
            "iduser": 20497,
            "image": [],
            "username": "Hanoiann202x"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 13:21:00 GMT",
            "avatar": null,
            "content": "\nEm thấy đất thổ cứ thì phải xây nhà, k xây thu thuế đất theo m2 với loại đất theo barem, xác minh bằng hoá đơn điện nước, đó đầu cơ đi",
            "idComment": 767300,
            "iduser": 2605,
            "image": [],
            "username": "LeonLai"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 13:24:00 GMT",
            "avatar": null,
            "content": "\nTôi đang nói việc siết để người nghèo có khả năng mua nhà là điều viển vông, khi cầu lớn hơn cung thì lại quay lại câu chuyện thằng nào có tiền.\n\nCòn kể cả \"bình ổn giá\" thì bạn nghĩ nó như mớ rau ngoài chợ đấy mà dân nghèo mua được. \"Chống đầu cơ\" và \"giảm giá\" là 2 chuyện hoàn toàn khác nhau. Có những thứ ko ai đầu cơ nhưng nó vẫn tăng dần đều.",
            "idComment": 767301,
            "iduser": 1721,
            "image": [],
            "username": "Tuan129"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 13:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuan129\"] \n\t\t\tTôi đang nói việc siết để người nghèo có khả năng mua nhà là điều viển vông, khi cầu lớn hơn cung thì lại quay lại câu chuyện thằng nào có tiền.\n\n\n\nCòn kể cả \"bình ổn giá\" thì bạn nghĩ nó như mớ rau ngoài chợ đấy mà dân nghèo mua được.\n\t\t [/QUOTE]\n1 đất nước pt và tăng trưởng liên tục thì khoảng cách giàu nghèo sẽ ngày càng lớn. Điều này nó gần như là nguyên tắc r.",
            "idComment": 767302,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 13:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hanoiann202x\"] \n\t\t\tbạn thấy new york london seoul tokyo thượng hải bắc kinh...giảm bao giờ chưa? =))\n [/QUOTE]\nCó điều em chắc là làm sẽ hơn ko làm. Giá biệt thự ở VN đang tính bằng triệu đô rồi. So về giá và quy mô nền kinh tế ko bằng một góc của họ. Còn em còn bạn để xem trong tương lai 1 đến 2 năm nữa giá bđs sẽ ra sao nhé",
            "idComment": 767303,
            "iduser": 35708,
            "image": [],
            "username": "QuocTrung22"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 13:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"muabenem123\"] \n\t\t\tNhất trí bạn này. Bds hàng hoá.xa xỉ. Nó giảm 100 lần thì dân nghèo mới mua đc. Nên câu chuyện ở đây bàn luận lãng phí nguồn lực còn đc, chưd câu chuyện đánh thuế cho người nghèo mua các bạn nói ra buồn cười bỏ xừ. Các bạn lo cho người nghèo quá.\n\n1 đất nước pt và tăng trưởng liên tục thì khoảng cách giàu nghèo sẽ ngày càng lớn. Điều này nó gần như là nguyên tắc r.\n\t\t [/QUOTE]\nMặt hàng xa xỉ, chẳng ai đầu cơ, nhưng giá nó ko bao  giờ giảm. Thế nên tách riêng câu chuyện đầu cơ và giảm giá.",
            "idComment": 767304,
            "iduser": 1721,
            "image": [],
            "username": "Tuan129"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 14:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QuocTrung22\"] \n\t\t\tCó điều em chắc là làm sẽ hơn ko làm. Giá biệt thự ở VN đang tính bằng triệu đô rồi. So về giá và quy mô nền kinh tế ko bằng một góc của họ. Còn em còn bạn để xem trong tương lai 1 đến 2 năm nữa giá bđs sẽ ra sao nhé\n\t\t [/QUOTE]\nDân bên đó muốn mua nhà phải nhịn 25 năm ko ăn uống j. Còn kinh hơn VN nhiều. VN đã là cái đinh gì mà bạn so",
            "idComment": 767305,
            "iduser": 20497,
            "image": [],
            "username": "Hanoiann202x"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 14:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hanoiann202x\"] \n\t\t\tThôi next đi. Ngẫn :))\n [/QUOTE]\nCác bạn thấy đúng chất 1 thằng cò đất không, thôi các bạn & e cũng không nên trả lời dạng này làm gì",
            "idComment": 767306,
            "iduser": 1573,
            "image": [],
            "username": "Covid2021"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 14:34:00 GMT",
            "avatar": null,
            "content": "\nĐội chờ đất rẻ để mua nhà có vẻ cay cú thế nhỉ, tranh luận cho vui sao cứ phải gọi người khác là cò thế nhỉ. Lớp đại học mình dân Bách Khoa điều khiển có mấy ông mấy năm vừa rồi chán đi cày thuê bán thiết bị cho bọn Tây Lông nhảy sang đi làm cò đất mà kiếm mớ to.",
            "idComment": 767307,
            "iduser": 1443,
            "image": [],
            "username": "Cucumin"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 14:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cucumin\"] \n\t\t\tĐội chờ đất rẻ để mua nhà có vẻ cay cú thế nhỉ, tranh luận cho vui sao cứ phải gọi người khác là cò thế nhỉ. Lớp đại học mình dân Bách Khoa điều khiển có mấy ông mấy năm vừa rồi chán đi cày thuê bán thiết bị cho bọn Tây Lông nhảy sang đi làm cò đất mà kiếm mớ to.\n\t\t [/QUOTE]\nNghèo thì thường dốt",
            "idComment": 767308,
            "iduser": 20497,
            "image": [],
            "username": "Hanoiann202x"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 14:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cucumin\"] \n\t\t\tĐội chờ đất rẻ để mua nhà có vẻ cay cú thế nhỉ, tranh luận cho vui sao cứ phải gọi người khác là cò thế nhỉ. Lớp đại học mình dân Bách Khoa điều khiển có mấy ông mấy năm vừa rồi chán đi cày thuê bán thiết bị cho bọn Tây Lông nhảy sang đi làm cò đất mà kiếm mớ to.\n\t\t [/QUOTE]\nE bị gọi là cò 4-5 lần quen rồi ))",
            "idComment": 767309,
            "iduser": 974,
            "image": [],
            "username": "dongnd3"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 14:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"QuocTrung22\"] \n\t\t\tCứ áp thuế trên mỗi giao dịch và áp thuế hàng năm theo phần trăm giá thị trường mỗi bđs để xem là tăng hay giảm\n\t\t [/QUOTE]\nEm có nói ở trên rồi, áp thuế sẽ có nhưng ko nhiều và về cơ bản ko làm giá bds giảm dc, ko tăng nhanh thôi.",
            "idComment": 767310,
            "iduser": 974,
            "image": [],
            "username": "dongnd3"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 15:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuan129\"] \n\t\t\tTôi đang nói việc siết để người nghèo có khả năng mua nhà là điều viển vông, khi cầu lớn hơn cung thì lại quay lại câu chuyện thằng nào có tiền.\n\n\n\nCòn kể cả \"bình ổn giá\" thì bạn nghĩ nó như mớ rau ngoài chợ đấy mà dân nghèo mua được. \"Chống đầu cơ\" và \"giảm giá\" là 2 chuyện hoàn toàn khác nhau. Có những thứ ko ai đầu cơ nhưng nó vẫn tăng dần đều.\n\t\t [/QUOTE]\nNg nghèo khác em nghĩ bds giờ có giảm 1/2 cug chả mua dc, nên giảm bds để ng nghèo mua dc nhà nghe viển vông",
            "idComment": 767311,
            "iduser": 1533,
            "image": [],
            "username": "KeanuR"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 15:45:00 GMT",
            "avatar": null,
            "content": "\nTất cả các lý lẽ abcdefgh … đều dẫn đến kết luận là bđs tăng giá bất biết nhà cái làm gì, kkk",
            "idComment": 767312,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 15:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tTất cả các lý lẽ abcdefgh … đều dẫn đến kết luận là bđs tăng giá bất biết nhà cái làm gì, kkk\n\t\t [/QUOTE]\nHaha chuẩn bác, giá bds cứ như thế này thì người nông dân k chịu cày nữa, người công nhân k chịu tham gia sx nữa, chủ doanh nghiệp k mở rộng làm ăn nữa, thì cuối cùng chỉ có xúc đất mà ăn với nhau thôi, cái gì cũng vừa phải thì việc ai người ý làm và k có mâu thuẫn xã hội lớn lao gây bất ổn lâu dài",
            "idComment": 767313,
            "iduser": 2605,
            "image": [],
            "username": "LeonLai"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 15:58:00 GMT",
            "avatar": null,
            "content": "\nĐã gọi là thị trường tự do thì giá cả để thị trường định đoạt, càng can thiệp bằng biện pháp hành chính càng làm loạn thị trường. Thực tế tt bđs nhiều năm đóng băng, giá giảm hoặc đi ngang (ai ôm đất Mê Linh từ 2010 hoặc ai ôm nhà Geleximco từ 2009-2018 thì biết quá rõ). Sau gần chục năm giá giảm chả thấy ai ý kiến gì, nó tích luỹ và bật tăng vài năm trở lại đây thì ý kiến nọ, kiến nghị kia loạn cào cào cả lên. Nếu không nhầm thì cái ý kiến đánh thuế cao bđs thứ 2 có từ gần 10 năm trước mà các bác không ra thành luật được. Ra thì ra luôn đi xem nó ra làm sao, cứ dứ dứ như gia cát dự càng làm dân tình hoang mang.",
            "idComment": 767314,
            "iduser": 1260,
            "image": [],
            "username": "Mr. Bonjames"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 15:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KeanuR\"] \n\t\t\tGiảm giá thỉ duy nhất cách NN xây lượng nhà đủ lớn đủ rẻ để cân lại cung, đủ cầu thôi bạn hoặc giao đất ko thu tiền cho họ tự cất nhà lên, nn còn đấu giá thì lấy đâu ra rẻ chứ\n\nCòn ng nghèo vd như em thì nhà mặt phố có giảm 2/3 cũng chả mua nổi😄\n\nNg nghèo khác em nghĩ bds giờ có giảm 1/2 cug chả mua dc, nên giảm bds để ng nghèo mua dc nhà nghe viển vông\n\t\t [/QUOTE]\nMà thực ra các ông kêu không mua được, có ông nào chịu ra mạn xa xa đâu, toàn thích phải rẻ, nhưng phải trung tâm, gần chỗ làm... thế thì ko có đâu.",
            "idComment": 767315,
            "iduser": 1721,
            "image": [],
            "username": "Tuan129"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 16:28:00 GMT",
            "avatar": null,
            "content": "\nEm thì nghĩ là có đánh và sẽ chết bớt mấy chỗ đất quê đất khỉ ho cò gáy, phân lô bán nền, những khu đô thị ở đẩu ở đâu cỏ mọc um tùm chả ai ở. Còn những khu mà loanh quanh các quận nội thành, có người ở, phục vụ nhu cầu ở thực/thuê của người dân và đất nội thành thì sẽ càng tăng giá mạnh hơn vì siết những chỗ khác thì tiền sẽ chui về chỗ này.",
            "idComment": 767316,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 16:45:00 GMT",
            "avatar": null,
            "content": "\nEm thấy là phải áp ngay cái quy định giao dịch BDS phải qua ngân hàng ngay lập tức, lúc đó mới xây dựng đủ bộ cơ sở dữ liệu, thoát được tình trạng nhập nhèm giá như hiện nay. Tuy nhiên các bố ấy bàn tính, cân nhắc sẽ còn rất lâu. Chủ trương thì lúc nào cũng hay, cũng sáng suốt nhưng đến khi bắt tay soạn thảo luật mới thấy rối + vướng, rồi từ luật đem áp dụng lại rối + vướng x2 lần",
            "idComment": 767317,
            "iduser": 1904,
            "image": [],
            "username": "trungleba"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 16:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungleba\"] \n\t\t\tEm thấy là phải áp ngay cái quy định giao dịch BDS phải qua ngân hàng ngay lập tức, lúc đó mới xây dựng đủ bộ cơ sở dữ liệu, thoát được tình trạng nhập nhèm giá như hiện nay. Tuy nhiên các bố ấy bàn tính, cân nhắc sẽ còn rất lâu. Chủ trương thì lúc nào cũng hay, cũng sáng suốt nhưng đến khi bắt tay soạn thảo luật mới thấy rối + vướng, rồi từ luật đem áp dụng lại rối + vướng x2 lần :))\n [/QUOTE]\nCòn kìm hãm giá BĐS thì không có đâu.",
            "idComment": 767318,
            "iduser": 1721,
            "image": [],
            "username": "Tuan129"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 17:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cucumin\"] \n\t\t\tĐội chờ đất rẻ để mua nhà có vẻ cay cú thế nhỉ, tranh luận cho vui sao cứ phải gọi người khác là cò thế nhỉ. Lớp đại học mình dân Bách Khoa điều khiển có mấy ông mấy năm vừa rồi chán đi cày thuê bán thiết bị cho bọn Tây Lông nhảy sang đi làm cò đất mà kiếm mớ to.\n\t\t [/QUOTE]\nBốc phét...",
            "idComment": 767319,
            "iduser": 1669,
            "image": [],
            "username": "BìnhMinh89"
        }
    ]
}