{
    "comments": [
        {
            "actionAt": "Sat, 25 Jun 2022 09:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oliviarose\"] \n\t\t\tNó phải vào luật thì mới có giá trị, chứ nghị quyết thì chỉ là chủ trương, cần bạn thế hóa ở luật đăng ký bất động sản, luật thuế, thuế suất vv...\n\t\t [/QUOTE]\nĐ lãnh đạo toàn diện. Có NQ thì Cp mới soạn dự luật đệ trình QH thông qua. E nghĩ a C lần này sẽ trình ra trò vì thu đuọc thuế này thì CP có rất nhiều nguồn lưc đầu tư vào các dự án lớn phát triển đất nước. E nghĩ đợt rồi chứng khoán rớt thảm là do đi trước thông tin này rồi.",
            "idComment": 766920,
            "iduser": 2815,
            "image": [],
            "username": "fundraiser"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 09:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"FelizS\"] \n\t\t\tĐất quê mà giá cao thì dân gian sẽ đi đêm với quan tham để biến đất trồng trọt sản xuất thành đất ở để bán kiếm lợi. Đấy là nguy hại cho tài nguyên quốc gia, thế nên cứ để cho nó thấp. Đói thì đầu gối phải bò, đi làm mà sống chứ ko phải há miệng ra chờ bán đất để ăn\n\t\t [/QUOTE]\nĐời ko dễ ăn như bạn nói đâu.",
            "idComment": 766921,
            "iduser": 20497,
            "image": [],
            "username": "Hanoiann202x"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 09:23:00 GMT",
            "avatar": null,
            "content": "\nE có ý kiến phải đánh thuế BĐS thứ 2 là thuế thu hàng năm thì ông nào đất nhiều sẽ phải đóng thuế nhiều.\nNgoài ra phải có thêm quy định về thời gian giữa các giao dịch bất động sản yêu cầu trong 3-5 năm đầu mà BĐS vừa mua đã bán thì sẽ chịu mức thuế cao khi mua bán ( cái này ko phải thuế sử dụng đất hàng năm nhé), sau 3-5 năm bán thì thuế sẽ giảm.\nVí dụ 1 ông đầu cơ có 10 tỷ tiền đất, nếu ông ấy bán luôn đánh thuế thật cao 30% là 3 tỷ , còn ôm thì 1 năm tỉ dụ thuế 3% đóng 300 tr sau 3- 5 năm 600tr -1,5 tỷ nhưng bị chôn vốn mấy năm.",
            "idComment": 766922,
            "iduser": 37431,
            "image": [],
            "username": "Em_ngồi_hóng"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 09:23:00 GMT",
            "avatar": null,
            "content": "\nNếu là em thì em sẽ dồn toàn lực vào bđs thứ nhất để vừa tránh thuế vừa đảm bảo đk sống, tiền em sẽ đem đi đầu tư chứ không nằm chờ đất lên nữa. Như vậy suy từ cá nhân ra là luật nó sẽ điều chỉnh hành động của bản thân ngay tắp lự",
            "idComment": 766923,
            "iduser": 9021,
            "image": [],
            "username": "VHMMax"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 09:28:00 GMT",
            "avatar": null,
            "content": "\nBáo cáo các bạn người nhà e ở bộ TNMT bẩu bạn Tổng quyết tâm sang chậm nhất năm sau làm luôn đó chứ bạn ko chờ đâu, chả có cái thuế nào tận thu mà đc phần đa nhân dân ủng hộ nên phải rốt ráo ngay và luôn.",
            "idComment": 766924,
            "iduser": 1573,
            "image": [],
            "username": "Covid2021"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 09:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VHMMax\"] \n\t\t\tNếu là em thì em sẽ dồn toàn lực vào bđs thứ nhất để vừa tránh thuế vừa đảm bảo đk sống, tiền em sẽ đem đi đầu tư chứ không nằm chờ đất lên nữa. Như vậy suy từ cá nhân ra là luật nó sẽ điều chỉnh hành động của bản thân ngay tắp lự\n\t\t [/QUOTE]\nDồn vào một BĐS thì lại dính diện tích để tính thuế bạn ah. Nói chung chưa biết ntn, còn phải bàn chán!",
            "idComment": 766925,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 09:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vova\"] \n\t\t\tEm chỉ tò mò thời điểm công bố tin này. Thực ra kinh tế giờ cũng đã đì đẹt lắm rồi. Đủ các mặt hàng thiết yếu đều lên giá. Lạm phát hiện hữu rõ ràng ở trong nước cũng như trên thế giới. BĐS đợt này chẳng có tin này thì cũng đã trầm lắng hơn nhiều. Giờ mà tích cực cho truyền thông tuyên truyền vụ này nữa thì coi như đập thêm cho BĐS phát nữa. Các kiểu business xoay quanh BĐS cũng coi như hy sinh luôn. Kiểu như thế thì kinh tế lại càng đì đẹt hơn.\n\nTóm lại kiểu này ối người lại đi mua vàng chôn gậm giường :).\n\t\t [/QUOTE]\nCầm tiền mặt tầm này ngang kiến đốt đít. Đất thì chững, Ck thì toang, vàng đợt này cũng cắm đầu. Sxkd thì thôi không phải nói nữa vì quá buồn rồi. Trong các kênh thì em vẫn tin tưởng BDS nhất, nên đánh thuế thế, chứ đánh thuế nữa thì em cũng vẫn mua đất, Còn các lãnh đạo thượng tầng muốn đến đâu thì em theo đến đấy.",
            "idComment": 766926,
            "iduser": 1714,
            "image": [],
            "username": "BMW X5"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 09:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Covid2021\"] \n\t\t\tBáo cáo các bạn người nhà e ở bộ TNMT bẩu bạn Tổng quyết tâm sang chậm nhất năm sau làm luôn đó chứ bạn ko chờ đâu, chả có cái thuế nào tận thu mà đc phần đa nhân dân hộ nên phải rốt ráo ngay và luôn.\n\t\t [/QUOTE]\nÔng anh họ con nhà bác ruột em đứng thứ 2 ở cái bộ này mà em hỏi chỉ thấy cười chả nói gì, người nhà của bạn ở vụ nào thế",
            "idComment": 766927,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 09:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr. Bonjames\"] \n\t\t\tBên Hàn cách đây 2 năm cũng đánh thuế bđs thứ 2 cao lên, giá bđs không những không giảm mà cộng thêm luôn thuế này vào, cuối cùng người mua vẫn phải chịu cả giá cao cả thuế. Vấn đề là cung cầu, nhà nước cần phê duyệt dự án nhanh hơn, có nhiều dự án nhanh hơn nữa, tham gia giải quyết giải phóng mặt bằng cho doanh nghiệp... Khi cung nhiều lập tức giá giảm. Còn hiện tại thì phê duyệt 1 dự án mất 5-7 năm, xong doanh nghiệp triển khai mất thêm 3-5 năm nữa thành ra hơn 10 năm mới có 1 dự án thì sao mà đủ cung, sao mà giá không tăng. Làm như Malaysia hay Indonesia, nhà nước quy hoạch rõ ràng, giải phóng mặt bằng xong đấu giá, giao đất sạch cho doanh nghiệp, thế mới gọn gành bài bản. Chả có nước nào để doanh nghiệp đi chạy chọt dự án, xong rồi loay hoay tự đi giải phóng mặt bằng cả.\n\t\t [/QUOTE]\nCứ làm thế thì ích nước lợi nhà, nhưng mà thằng cầm dấu không thích",
            "idComment": 766928,
            "iduser": 25124,
            "image": [],
            "username": "Beleta"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 09:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Covid2021\"] \n\t\t\tE thấy mỗi ng cũng chỉ cần tối đa 2 nhà là đủ, nên triệt đội đầu cơ để đời con cháu còn có động lực làm việc, chứ cứ nghĩ đến lao động sx chân chính chục năm không = thằng mua mảnh đất vứt cho chó ỉa thì XH chỉ có nát\n\t\t [/QUOTE]\nHai năm rồi đến cty toàn nghe chuyện forex, CK, tiền ảo với đất cát ong hết cả thủ. Đã thế về quê cũng không yên với chuyện ông này bà kia phất lên từ đất, nghĩ mà nó buồn. Muốn thoát thu nhập TB loại bét thì chỉ có duy nhất con đường đấy thôi không thì muôn đời con cháu phải đi làm thuê với culy cho mấy thằng hàn đài nhật, nhìn thấy chúng nó cứ khúm na khúm núm, xun xa xun xeo nịnh bợ đến buồn...",
            "idComment": 766929,
            "iduser": 2486,
            "image": [],
            "username": "DonaldTrump79"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 09:40:00 GMT",
            "avatar": null,
            "content": "\nLãnh đạo thật sáng suốt.\nTài nguyên có hạn, không quản lý chặt, dần dà sẽ vào hết bọn tư bản đen đỏ ma lanh, gian xảo, bọn trọc phú tham lam thô bỉ; cuối cùng giai cấp công nhân cần lao, quần chúng lao động sẽ chỉ còn cái nịt.\n\nCảm ơn lãnh đạo !",
            "idComment": 766930,
            "iduser": 20486,
            "image": [],
            "username": "oliviarose"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 09:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Rover9\"] \n\t\t\tVậy nhà nước mới cần biện pháp cứng nhắc với những người như bạn, không cấp sổ đỏ, chỉ cho thuê đất thôi thì buộc các bạn sẽ phải đem tiền đi gửi ngân hàng\n\t\t [/QUOTE]\nỐi xồi. Em chỉ là một hạt cát trong cả đại dương bao la, có đôi ba mảnh đất đc đôi trăm m2 thì các bạn đánh đến đâu em theo đến đấy. Tay to nó ôm à chục nghìn Ha người ta vẫn ăn no ngủ kỹ thì mình tôm tép tính làm gì đến chuyện hòa bình thế giới ạ. Tầm làm gì cũng đang lỗ, hết tiền như này thì em ước mình méo làm gì hết, gửi tiền ngân hàng. Ấy dưng mà cứ có đc 1 khoản nào đấy trong tay là em lại lồng lên tính xem làm gì với món đấy chứ gửi tiền ngân hàng ăn lãi với em là...đường cùng.",
            "idComment": 766931,
            "iduser": 1714,
            "image": [],
            "username": "BMW X5"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 09:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr. Bonjames\"] \n\t\t\tBên Hàn cách đây 2 năm cũng đánh thuế bđs thứ 2 cao lên, giá bđs không những không giảm mà cộng thêm luôn thuế này vào, cuối cùng người mua vẫn phải chịu cả giá cao cả thuế. Vấn đề là cung cầu, nhà nước cần phê duyệt dự án nhanh hơn, có nhiều dự án nhanh hơn nữa, tham gia giải quyết giải phóng mặt bằng cho doanh nghiệp... Khi cung nhiều lập tức giá giảm. Còn hiện tại thì phê duyệt 1 dự án mất 5-7 năm, xong doanh nghiệp triển khai mất thêm 3-5 năm nữa thành ra hơn 10 năm mới có 1 dự án thì sao mà đủ cung, sao mà giá không tăng. Làm như Malaysia hay Indonesia, nhà nước quy hoạch rõ ràng, giải phóng mặt bằng xong đấu giá, giao đất sạch cho doanh nghiệp, thế mới gọn gành bài bản. Chả có nước nào để doanh nghiệp đi chạy chọt dự án, xong rồi loay hoay tự đi giải phóng mặt bằng cả.\n\t\t [/QUOTE]\nThế nên chính sách lần này hiệu lực đến đâu, thị trường có phản ứng đúng với dự kiến hay không còn phải xem nhiều.",
            "idComment": 766932,
            "iduser": 9123,
            "image": [],
            "username": "Mandalord"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 09:49:00 GMT",
            "avatar": null,
            "content": "\nMong lần này nói được thì làm đc. Đừng như quốc hội họp về vđ đánh thuế từ căn nhà thứ 2 bàn hết năm này qua năm khác, mà giờ nguyễn y vân",
            "idComment": 766933,
            "iduser": 2434,
            "image": [],
            "username": "CRV-2015"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 09:50:00 GMT",
            "avatar": null,
            "content": "\nĐa số người có khả năng chăm chỉ lao động sẽ có 2-3 Bds. Chỉ những tư bản, quan tham ... thì sẽ có nhiều hơn.\nNên em được tin từ hàng trà đá đánh thuế cao từ Bds thứ 4. Chắc chắn luôn.",
            "idComment": 766934,
            "iduser": 1254,
            "image": [],
            "username": "Savicevic"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 09:53:00 GMT",
            "avatar": null,
            "content": "\nEm kiến nghị 2 gói giải pháp đồng bộ cần tiến hành khẩn trương, từ các cấp, các nghành một cách quyết liệt và đồng bộ \n\n1/ Dừng tất cả các hình thức phân lô bán nền, không cấp phép đầu tư cho các dự án mới. Khi nào hấp thụ hết đống hàng tồn kho trên cả nước và lấp đầy dân cư sinh sống mới cho phép triển khai dự án mới (kiểu như room tín dụng hay hạn ngạch xuất khẩu ý, đây BĐS sản xuất và cung ra thị trường vô tội vạ).\n2/ Đánh thuế hàng năm đối với những cá nhân/tổ chức sở hữu BĐS thứ 2 trở lên (chứ nhiều cá nhân đặc biệt là các tổ chức toàn xí đất, găm BĐS để hoang hoá bao năm chả làm gì)!",
            "idComment": 766935,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 09:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Rover9\"] \n\t\t\tVậy nhà nước mới cần biện pháp cứng nhắc với những người như bạn, không cấp sổ đỏ, chỉ cho thuê đất thôi thì buộc các bạn sẽ phải đem tiền đi gửi ngân hàng\n\t\t [/QUOTE]\nCông nhận, kiểu gì thì cũng cùng một công tưởng tượng. Thế nhà nước sẽ thu hồi bao nhiêu sổ đỏ đã cấp bạn nhỉ? Và thu hồi như thế nào? Có đền bù gì không? Hay là sổ đã cấp rồi thì để đấy, chỉ không cấp sổ mới? Mà bạn để ý giờ sổ đỏ cũng chỉ thể hiện QUYỀN sử dụng đất thôi nhé, chứ không phải là sở hữu đâu. Nói chung em hy vọng bạn không liên quan gì đến công việc nhà nước. Chứ để thu hút tiền vào sản xuất, kinh doanh (chứ gửi ngân hàng cũng không phải là chính xác) mà phải dùng biện pháp như bạn nghĩ ra thì chắc là đuối và kém lắm rồi.",
            "idComment": 766936,
            "iduser": 2876,
            "image": [],
            "username": "Vova"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 09:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BMW X5\"] \n\t\t\tCầm tiền mặt tầm này ngang kiến đốt đít. Đất thì chững, Ck thì toang, vàng đợt này cũng cắm đầu. Sxkd thì thôi không phải nói nữa vì quá buồn rồi. Trong các kênh thì em vẫn tin tưởng BDS nhất, nên đánh thuế thế, chứ đánh thuế nữa thì em cũng vẫn mua đất, Còn các lãnh đạo thượng tầng muốn đến đâu thì em theo đến đấy.\n\t\t [/QUOTE]\nbạn chuẩn quá ! Ai đang có nhiều bđs nhất ? Dân đen hay các lãnh đạo, tầng lớp tinh hoa ? Từ xưa tới giờ có ai tự lấy đá ghè chân mình ko ?",
            "idComment": 766937,
            "iduser": 2434,
            "image": [],
            "username": "CRV-2015"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:00:00 GMT",
            "avatar": null,
            "content": "\nTrước đến nay Bình vẫn oang oang “giai cấp công nhân là lực lượng tiên phong của cách mạng” rồi thì “giai cấp công nhân là lực lượng đi đầu trong sự nghiệp CNH, HĐH, hội nhập QT”…mà Bình làm ăn thế nào để công nhân quần quật cả đời trong xóm trọ tăm tối thế này xem ra cũng gay go đấy. Chưa biết chừng tức nước vỡ bờ, công nhân lại làm lực lượng tiên phong vùng dậy đập vỡ luôn Bình thì xong.",
            "idComment": 766938,
            "iduser": 35471,
            "image": [],
            "username": "Nn_nf"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cò dất\"] \n\t\t\tem cực lực phải đối và không tán thành\n\t\t [/QUOTE]\niêm cũng thế",
            "idComment": 766939,
            "iduser": 20463,
            "image": [],
            "username": "troc"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"FelizS\"] \n\t\t\tĐất quê mà giá cao thì dân gian sẽ đi đêm với quan tham để biến đất trồng trọt sản xuất thành đất ở để bán kiếm lợi. Đấy là nguy hại cho tài nguyên quốc gia, thế nên cứ để cho nó thấp. Đói thì đầu gối phải bò, đi làm mà sống chứ ko phải há miệng ra chờ bán đất để ăn\n\t\t [/QUOTE]\nXã em ngoại thành đất chật người đông, giờ đân nhẩy dù ra lấp ao với ruộng thành vườn xây nhà cửa lên hết rồi... được cái mấy năm rồi các bác cũng ngó lơ nên nhà êm cũng tranh thủ cất được hai cái nhà cấp 4 đủ ở trên hai mảnh vườn quây bờ tường kín rồi bạn ah",
            "idComment": 766940,
            "iduser": 1669,
            "image": [],
            "username": "BìnhMinh89"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tÔng anh họ con nhà bác ruột em đứng thứ 2 ở cái bộ này mà em hỏi chỉ thấy cười chả nói gì, người nhà của bạn ở vụ nào thế   :))\n [/QUOTE]\nThế chắc ông a họ bạn đang run lắm nhể, e thấy bẩu mấy bạn mợ phó đang rét vì vụ tổng thanh tra đợt này đó",
            "idComment": 766941,
            "iduser": 1573,
            "image": [],
            "username": "Covid2021"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tEm kiến nghị 2 gói giải pháp đồng bộ cần tiến hành khẩn trương và đồng thời :))\n\n\n\n1/ Dừng tất cả các hình thức phân lô bán nền, không cấp phép đầu tư cho các dự án mới. Khi nào hấp thụ hết đống hàng tồn kho trên cả nước và lấp đầy dân cư sinh sông mới cho phép triển khai dự án mới.\n\n2/ Đánh thuế hàng năm đối với những người sở hữu BĐS thứ 2 trở lên!\n\t\t [/QUOTE]\n- Tất cả các dự án kiểu Resort villa nhất là ở ven biển thì toàn bộ các biệt thự là có thời hạn 50 hay 70 năm, chung cư cho lâu dài thoải mái.",
            "idComment": 766942,
            "iduser": 13601,
            "image": [],
            "username": "panameraf"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"luổn phuẩn\"] \n\t\t\tĐây có thể tạo ra bước ngoặt lớn.\n\nNgười thì tích trữ quá nhiều nhà đất để không cho gián, chuột ở, bò vào nằm nghỉ, người thì mơ cái ổ chuột để ở... Cần nắn lại sự tréo ngoe này.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/6557/6557793-6396229becdcdbc283182dfe3bf3aed5.jpg[/img]\n\n\n\n\n\n\n\n\ntienphong.vn\n\n\n\nhttps://tienphong.vn/trung-uong-yeu-cau-quy-dinh-muc-thue-cao-hon-voi-nguoi-co-nhieu-nha-o-dau-co-dat-post1448515.tpo\n\nNghị quyết số 18 của Ban Chấp hành Trung ương yêu cầu quy định mức thuế cao hơn đối với người sử dụng nhiều diện tích đất, nhiều nhà ở, đầu cơ đất, chậm sử dụng đất, bỏ đất hoang.\n\n\ntienphong.vn\n\n\t\t\t\t\ttienphong.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nVụ \"Chung con\" HN là ví dụ, CB nhà nước, lương hơn 2 chục củ/tháng, nhà vài cái, căn hộ chung cư vài căn, tiền mặt \"khắc phục hậu quả\" có ngay 25 tỷ...",
            "idComment": 766943,
            "iduser": 1445,
            "image": [
                "https://img.otofun.net/upload/v7/images/6557/6557793-6396229becdcdbc283182dfe3bf3aed5.jpg"
            ],
            "username": "đội mũ_ lái xe"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BuiAnhTu\"] \n\t\t\tSau khi thay hết căn cước công dân là có mã số định danh. Mọi thông tin trên căn cước từ bằng đại học, sổ đỏ có hết. Anh nào 2 cái thì cứ nộp thuế hàng năm. Anh nào xây bđs cho thuê thì cũng thu, tiền thu đấy quay sang xây nhà giá rẻ cho công nhân.\n\t\t [/QUOTE]\n         Túm lại chi tiêu, đầu tư công hiệu quả, hợp lý, minh bạch có cơ chế giám sát thưc chất và nghiêm minh đi rồi dân sẽ tin tưởng và ủng hộ. Khi dân họ chưa tin thì nghĩ ra cái gì có chữ \"thu\" họ đều dị ứng và phản đối (dù chẳng nghĩa lý gì)",
            "idComment": 766944,
            "iduser": 14735,
            "image": [],
            "username": "money_talk"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"panameraf\"] \n\t\t\tEm kiến nghị:\n\n\n\n- Tất cả các dự án ở HN và HCM ko được phép xây thấp tầng mà chỉ xây chung cư, ko phải là nhồi nhét chung cư nhé, đáng lẽ dự án nó xây 100 nhà thấp tầng có diện tích 1ha chẳng hạn thì dồn hết 100 nhà đó xây 1 cái chung cư chỉ chiếm khoảng 1500 m2 đất, toàn bộ đất còn lại làm sân chơi và đường đi.\n\n\n\n- Tất cả các dự án kiểu Resort villa nhất là ở ven biển thì toàn bộ các biệt thự là có thời hạn 50 hay 70 năm, chung cư cho lâu dài thoải mái.\n\t\t [/QUOTE]\nVâng, để em chỉ đạo tổ tư vấn, giúp việc nghiên cứu, xem xét đề xuất của bạn ạ",
            "idComment": 766945,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tEm kiến nghị 2 gói giải pháp đồng bộ cần tiến hành khẩn trương, từ các cấp, các nghành một cách quyết liệt và đồng bộ :))\n\n\n\n1/ Dừng tất cả các hình thức phân lô bán nền, không cấp phép đầu tư cho các dự án mới. Khi nào hấp thụ hết đống hàng tồn kho trên cả nước và lấp đầy dân cư sinh sống mới cho phép triển khai dự án mới (kiểu như room tín dụng hay hạn ngạch xuất khẩu ý, đây BĐS sản xuất và cung ra thị trường vô tội vạ).\n\n2/ Đánh thuế hàng năm đối với những cá nhân/tổ chức sở hữu BĐS thứ 2 trở lên (chứ nhiều cá nhân đặc biệt là các tổ chức toàn xí đất, găm BĐS để hoang hoá bao năm chả làm gì)!\n\t\t [/QUOTE]\nThế thì nguồn cung giảm, làm sao mà hạ giá BĐS được.",
            "idComment": 766946,
            "iduser": 9123,
            "image": [],
            "username": "Mandalord"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mandalord\"] \n\t\t\tThế thì nguồn cung giảm, làm sao mà hạ giá BĐS được.\n\t\t [/QUOTE]\nQuản lý vĩ mô là vậy, chứ có phải là chuyện giá đất tăng hay giảm đâu bạn. Cơ chế thị trường mà",
            "idComment": 766947,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:30:00 GMT",
            "avatar": null,
            "content": "\nEm chả quan tâm. Em chỉ chăm chỉ nhặt thóc, đủ thì lại tìm mảnh đất vứt xuống.",
            "idComment": 766948,
            "iduser": 676,
            "image": [],
            "username": "thuyhtt"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Savicevic\"] \n\t\t\tĐa số người có khả năng chăm chỉ lao động sẽ có 2-3 Bds. Chỉ những tư bản, quan tham ... thì sẽ có nhiều hơn.\n\nNên em được tin từ hàng trà đá đánh thuế cao từ Bds thứ 4. Chắc chắn luôn.\n\t\t [/QUOTE]\nChứ xiết ngay từ BĐS 2-3 sẽ ảnh hưởng rất lớn đến xã hôi đấy. Xiết vô lý, không chính đáng, dòng tiền sẽ chảy ra ngoài, thay vì dậm chân chịu trận ...",
            "idComment": 766949,
            "iduser": 785,
            "image": [],
            "username": "tasx"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:35:00 GMT",
            "avatar": null,
            "content": "\nVì cứ họp là bật băng:\n\"Vùng lên hỡi các nô lệ ở thế gian\nVùng lên hỡi ai cực khổ bần hàn...\"\nlà các quan lại thấy nhột, quắn lắm rồi\nHệ hệ hệ...",
            "idComment": 766950,
            "iduser": 925,
            "image": [],
            "username": "Kurumasuki"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tasx\"] \n\t\t\tThực ra sở hữu 2-3 BĐS vẫn là rất chính đáng vì thường sẽ có tư tưởng phải lo cho thế hệ sau.\n\nChứ xiết ngay từ BĐS 2-3 sẽ ảnh hưởng rất lớn đến xã hôi đấy. Xiết vô lý, không chính đáng, dòng tiền sẽ chảy ra ngoài, thay vì dậm chân chịu trận ...\n\t\t [/QUOTE]\nCái này thì có thể xử lý bằng cách là chuyển luôn quyền sở hữu cho con cái luôn nhỉ.",
            "idComment": 766951,
            "iduser": 9123,
            "image": [],
            "username": "Mandalord"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Covid2021\"] \n\t\t\tE thấy mỗi ng cũng chỉ cần tối đa 2 nhà là đủ, nên triệt đội đầu cơ để đời con cháu còn có động lực làm việc, chứ cứ nghĩ đến lao động sx chân chính chục năm không = thằng mua mảnh đất vứt cho chó ỉa thì XH chỉ có nát\n\t\t [/QUOTE]\nChuẩn đấy bạn. Đứa bạn em cùng cơ quan cũ (công ty Nhật) quê Bắc Giang than thở: \"ĐM, mình phấn đấu mấy chục năm ăn học, làm việc mới mua được cái chung cư cho vợ con chui ra, chui vào, ... chưa đâu vào đâu, sáng ra vẫn lóc cóc cái xe máy đi làm đều như rang lạc. Giờ về quê ..éo bằng thằng bạn bỗng chốc đời lên hương vì đất\". Tụt mood cả đời người.",
            "idComment": 766952,
            "iduser": 785,
            "image": [],
            "username": "tasx"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mandalord\"] \n\t\t\tCái này thì có thể xử lý bằng cách là chuyển luôn quyền sở hữu cho con cái luôn nhỉ.\n\t\t [/QUOTE]\nCũng rách việc phết . Em chưa đến đoạn sau nên chưa biết. Nhưng các bạn thế hệ trước cân nhắc vụ chuyển giao này lắm ... vấn đề là thời điểm.",
            "idComment": 766953,
            "iduser": 785,
            "image": [],
            "username": "tasx"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tVấn đề nhà nước đặt ra là đảm bảo chống đầu cơ, tránh lãng phí tài nguyên đất đai, đảm bảo công bằng, tránh thất thoát, … góp phần thúc đẩy phát triển kinh tế và bảo đảm an sinh xã hội.\n\n\n\nQuản lý vĩ mô là vậy, chứ có phải là chuyện giá đất tăng hay giảm đâu bạn. Cơ chế thị trường mà :))\n [/QUOTE]\nQuản lý vĩ mô là vậy, chứ có phải là chuyện giá đất tăng hay giảm đâu bạn. Cơ chế thị trường mà :))",
            "idComment": 766954,
            "iduser": 3790,
            "image": [],
            "username": "ung_sung_tu_tai"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:54:00 GMT",
            "avatar": null,
            "content": "\nCác bạn mong chờ bds giảm vì thuế làm gì\nCó nước nào tăng thuế bds mà giá nhà nó giảm đâu",
            "idComment": 766955,
            "iduser": 1533,
            "image": [],
            "username": "KeanuR"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mandalord\"] \n\t\t\tCái này thì có thể xử lý bằng cách là chuyển luôn quyền sở hữu cho con cái luôn nhỉ.\n\t\t [/QUOTE]\nEm làm vất vả cả đời cũng chỉ vì thế hệ con, cháu tương lai của đất nước. Khổ lắm nhà em đông con, cháu lên em mua mươi căn để cho chúng nó sau này mà giờ chúng nó đứa thì đang học mầm non, đứa thì đang bú mẹ thì chuyển quyền sở hữu cho chúng nó ntn hả bạn",
            "idComment": 766956,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tasx\"] \n\t\t\tChuẩn đấy bạn. Đứa bạn em cùng cơ quan cũ (công ty Nhật) quê Bắc Giang than thở: \"ĐM, mình phấn đấu mấy chục năm ăn học, làm việc mới mua được cái chung cư cho vợ con chui ra, chui vào, ... chưa đâu vào đâu, sáng ra vẫn lóc cóc cái xe máy đi làm đều như rang lạc. Giờ về quê ..éo bằng thằng bạn bỗng chốc đời lên hương vì đất\". Tụt mood cả đời người.\n\t\t [/QUOTE]\nNgoài ra đội trẻ bây giờ nó cũng chẳng muốn học hành làm gì. Học ra đi làm cả đời không mua được cái nhà thì học làm gì, tranh thủ đi làm cò đất cho nhanh.",
            "idComment": 766957,
            "iduser": 21897,
            "image": [],
            "username": "thanhtran72"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ung_sung_tu_tai\"] \n\t\t\t1. Mục đích không phải/không chỉ là làm giảm giá bđs. Mà là làm LÀNH MẠNH thị trường này. Lúc đó giá bao nhiêu thì mọi người cũng thấy nó rõ ràng hơn, chứ không còn mù mờ; không bị lợi dụng chính sách làm trò với nhau nữa. Nó gần giống như việc yêu cầu niêm yết, công bố giá ấy, đâu phải là làm giá hàng hóa rẻ đi đâu, có khi còn đắt hơn, nhưng người mua thấy nó rõ ràng.\n\n\n\n2. Đúng là có nhóm lợi ích trong cái việc thuế má bđs này. Vì thế nếu chỉ để CP hoặc QH đề xuất thì nó sẽ gặp phải sự bàn ra tán vào, chỗ nhất trí, chỗ phản đổi, mỗi bộ ngành mỗi ý kiến khác nhau, ai cũng muốn theo cái ý của mình vì một lợi ích chuyên biệt nào đó mà không nhìn sang các ngành khác. Và giờ đây vấn đề này đã là NQ, nghĩa là nó xuyên xuốt từ các ngành, các cấp. Cả một Hội nghị TW đủ các cấp ở các bộ ngành, từ địa phương tới CP, QH đều đủ cả bàn bạc xem lợi gì hại gì và thống nhất được với nhau như thế. Điều này sẽ giảm bớt được sự \"quấy phá\" sự bàn ngang của các nhóm bị mất lợi ích.\n\t\t [/QUOTE]\nCòn về quê nó rẻ đi hoặc rẻ như cho không thì chỉ chết dân quê thôi, chứ các bạn có BDS ở tp lớn ảnh hưởng gì đâu",
            "idComment": 766958,
            "iduser": 20497,
            "image": [],
            "username": "Hanoiann202x"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ung_sung_tu_tai\"] \n\t\t\t1. Mục đích không phải/không chỉ là làm giảm giá bđs. Mà là làm LÀNH MẠNH thị trường này. Lúc đó giá bao nhiêu thì mọi người cũng thấy nó rõ ràng hơn, chứ không còn mù mờ; không bị lợi dụng chính sách làm trò với nhau nữa. Nó gần giống như việc yêu cầu niêm yết, công bố giá ấy, đâu phải là làm giá hàng hóa rẻ đi đâu, có khi còn đắt hơn, nhưng người mua thấy nó rõ ràng.\n\n\n\n2. Đúng là có nhóm lợi ích trong cái việc thuế má bđs này. Vì thế nếu chỉ để CP hoặc QH đề xuất thì nó sẽ gặp phải sự bàn ra tán vào, chỗ nhất trí, chỗ phản đổi, mỗi bộ ngành mỗi ý kiến khác nhau, ai cũng muốn theo cái ý của mình vì một lợi ích chuyên biệt nào đó mà không nhìn sang các ngành khác. Và giờ đây vấn đề này đã là NQ, nghĩa là nó xuyên xuốt từ các ngành, các cấp. Cả một Hội nghị TW đủ các cấp ở các bộ ngành, từ địa phương tới CP, QH đều đủ cả bàn bạc xem lợi gì hại gì và thống nhất được với nhau như thế. Điều này sẽ giảm bớt được sự \"quấy phá\" sự bàn ngang của các nhóm bị mất lợi ích.\n\t\t [/QUOTE]\nÝ 2 em nghe như kiểu lại bàn bạc, phân chia, có người lợi hơn tí, có người thiệt hơn tí nhưng để sao cho tụi dân đen nó đỡ thắc mắc, còn đâu vẫn vào đấy ấy nhỉ.",
            "idComment": 766959,
            "iduser": 785,
            "image": [],
            "username": "tasx"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:56:00 GMT",
            "avatar": null,
            "content": "\nCứ xoáy vào giảm giá làm gì\nCàng tăng càng tốt, càng thu được nhiều thuế",
            "idComment": 766960,
            "iduser": 925,
            "image": [],
            "username": "Kurumasuki"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ung_sung_tu_tai\"] \n\t\t\t1. Mục đích không phải/không chỉ là làm giảm giá bđs. Mà là làm LÀNH MẠNH thị trường này. Lúc đó giá bao nhiêu thì mọi người cũng thấy nó rõ ràng hơn, chứ không còn mù mờ; không bị lợi dụng chính sách làm trò với nhau nữa. Nó gần giống như việc yêu cầu niêm yết, công bố giá ấy, đâu phải là làm giá hàng hóa rẻ đi đâu, có khi còn đắt hơn, nhưng người mua thấy nó rõ ràng.\n\n\n\n2. Đúng là có nhóm lợi ích trong cái việc thuế má bđs này. Vì thế nếu chỉ để CP hoặc QH đề xuất thì nó sẽ gặp phải sự bàn ra tán vào, chỗ nhất trí, chỗ phản đổi, mỗi bộ ngành mỗi ý kiến khác nhau, ai cũng muốn theo cái ý của mình vì một lợi ích chuyên biệt nào đó mà không nhìn sang các ngành khác. Và giờ đây vấn đề này đã là NQ, nghĩa là nó xuyên xuốt từ các ngành, các cấp. Cả một Hội nghị TW đủ các cấp ở các bộ ngành, từ địa phương tới CP, QH đều đủ cả bàn bạc xem lợi gì hại gì và thống nhất được với nhau như thế. Điều này sẽ giảm bớt được sự \"quấy phá\" sự bàn ngang của các nhóm bị mất lợi ích.\n\t\t [/QUOTE]\nVâng, nhưng nó mới là chủ trương chứ đã bạn thể như thế nào đâu bạn. Vậy mới chém gió, đặt ra các giả thiết. Theo bạn thì bạn thể nó như thế nào ạ ?",
            "idComment": 766961,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 10:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tasx\"] \n\t\t\tThực ra sở hữu 2-3 BĐS vẫn là rất chính đáng vì thường sẽ có tư tưởng phải lo cho thế hệ sau.\n\nChứ xiết ngay từ BĐS 2-3 sẽ ảnh hưởng rất lớn đến xã hôi đấy. Xiết vô lý, không chính đáng, dòng tiền sẽ chảy ra ngoài, thay vì dậm chân chịu trận ...\n\t\t [/QUOTE]\nChính sách đánh thuế ngay ngôi nhà thứ 2 sẽ ảnh hưởng nghiêm trọng đến toàn bộ nền kinh tế.",
            "idComment": 766962,
            "iduser": 1443,
            "image": [],
            "username": "Cucumin"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tasx\"] \n\t\t\tÝ 2 em nghe như kiểu lại bàn bạc, phân chia, có người lợi hơn tí, có người thiệt hơn tí nhưng để sao cho tụi dân đen nó đỡ thắc mắc, còn đâu vẫn vào đấy ấy nhỉ.\n\t\t [/QUOTE]\nThế chế nào, ví dụ như Mỹ, Pháp nhá thì đảng của tổng thống mà không chiếm đa số ghế trong Thượng viện/Hạ viện thì cũng ốm đòn. Tổng thống ra một chính sách, nếu chính sách đó đồng thuận trong đảng của họ thì lúc ra thượng viện/hạ viện này nọ mới thông được chứ ạ. Chứ ngay trong đảng đó lục khục thì sao thông suốt được.",
            "idComment": 766963,
            "iduser": 3790,
            "image": [],
            "username": "ung_sung_tu_tai"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hanoiann202x\"] \n\t\t\tCác bạn mơ BĐS giảm thì mãi chỉ là mơ.\n\n\n\nVì có tp lớn nào trên trái đất mà BĐS rẻ đâu?\n\n\n\nCòn về quê nó rẻ đi hoặc rẻ như cho không thì chỉ chết dân quê thôi, chứ các bạn có BDS ở tp lớn ảnh hưởng gì đâu\n\t\t [/QUOTE]\nEm thì sinh ra lớn lên ở thành phố, trong quê thời các bạn tổ tiên thì cũng còn 2 sào sau này cũng đến tên em đấy nhưng em chỉ coi nó là đất hương hỏa để thờ tự, không phải miếng lợi để trông vào tăng giá bán ăn",
            "idComment": 766964,
            "iduser": 25117,
            "image": [],
            "username": "FelizS"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tEm làm vất vả cả đời cũng chỉ vì thế hệ con, cháu tương lai của đất nước. Khổ lắm nhà em đông con, cháu lên em mua mươi căn để cho chúng nó sau này mà giờ chúng nó đứa thì đang học mầm non, đứa thì đang bú mẹ thì chuyển quyền sở hữu cho chúng nó ntn hả bạn  :))\n [/QUOTE]\nEm nghĩ là trường hợp sơ sinh cũng chuyển được chứ nhỉ, ít ra là về mặt nguyên tắc. Ví dụ như những trường hợp bố mẹ mất sớm, con nhỏ hiển nhiên nắm quyền thừa kế, tức là trẻ con vẫn có thể sở hữu được chứ?",
            "idComment": 766965,
            "iduser": 9123,
            "image": [],
            "username": "Mandalord"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cucumin\"] \n\t\t\tEm thấy nhiều nhà thường là mua đám đất làm của cho con hoặc là cho tiền con đi du học, giành dụm cả đời được tí của cho con giờ còng lưng trả thuế thì tốt nhất giờ cho nó đi du học còn hơn.\n\nChính sách đánh thuế ngay ngôi nhà thứ 2 sẽ ảnh hưởng nghiêm trọng đến toàn bộ nền kinh tế.\n\t\t [/QUOTE]\nHay là trước mắt đánh thuế ngôi nhà thứ 3 trở đi đã, còn 2 cái nhà đầu vẫn miễn, trước mắt triển khai vậy là vừa.",
            "idComment": 766966,
            "iduser": 30430,
            "image": [],
            "username": "luổn phuẩn"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:03:00 GMT",
            "avatar": null,
            "content": "\nEm ủng hộ nhưng cũng không hy vọng bđs sẽ rẻ. Chỉ cần đừng phân lô nhỏ tí ra bán là ổn. Nhà đất nên chia lô từ 100m trở lên để có không gian trồng cây xanh xung quanh nhà cho mát",
            "idComment": 766967,
            "iduser": 8608,
            "image": [],
            "username": "Nắng nhạt"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tEm làm vất vả cả đời cũng chỉ vì thế hệ con, cháu tương lai của đất nước. Khổ lắm nhà em đông con, cháu lên em mua mươi căn để cho chúng nó sau này mà giờ chúng nó đứa thì đang học mầm non, đứa thì đang bú mẹ thì chuyển quyền sở hữu cho chúng nó ntn hả bạn  :))\n [/QUOTE]\nThế bạn bán cho người lớn rồi mà chưa có nhà ấy, tiền đưa vào sản xuất kinh doanh, tạo ra cần câu cho con còn hơn là cho chúng nó con cá",
            "idComment": 766968,
            "iduser": 31170,
            "image": [],
            "username": "sonthytb"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mandalord\"] \n\t\t\tEm nghĩ là trường hợp sơ sinh cũng chuyển được chứ nhỉ, ít ra là về mặt nguyên tắc. Ví dụ như những trường hợp bố mẹ mất sớm, con nhỏ hiển nhiên nắm quyền thừa kế, tức là trẻ con vẫn có thể sở hữu được chứ?\n\t\t [/QUOTE]\nDưới 15 tuổi phải qua người giám hộ, trên 15 tuổi đc độc lập sở hữu tài sản.",
            "idComment": 766969,
            "iduser": 30430,
            "image": [],
            "username": "luổn phuẩn"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cucumin\"] \n\t\t\tEm thấy nhiều nhà thường là mua đám đất làm của cho con hoặc là cho tiền con đi du học, giành dụm cả đời được tí của cho con giờ còng lưng trả thuế thì tốt nhất giờ cho nó đi du học còn hơn.\n\nChính sách đánh thuế ngay ngôi nhà thứ 2 sẽ ảnh hưởng nghiêm trọng đến toàn bộ nền kinh tế.\n\t\t [/QUOTE]\nẢnh hưởng gì đâu nhỉ, quan điểm của em là cho con cái kiến thức nghề nghiệp để bước vào đời, dư tiền thì cho 1 ít làm vốn chứ ko cho nhà đất. Nhà ko có thì đi thuê, quan trọng là tự tay lao động để sống được. Cho cái nhà to ở xong ko biết làm gì ra tiền lại về ăn bám bố mẹ mới là khổ",
            "idComment": 766970,
            "iduser": 25117,
            "image": [],
            "username": "FelizS"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumasuki\"] \n\t\t\tCứ xoáy vào giảm giá làm gì\n\nCàng tăng càng tốt, càng thu được nhiều thuế\n\t\t [/QUOTE]\nGiảm đầu cơ là tốt rồi, giá bình ổn, tăng có quy luật thì nhân dân sẽ tăng lao động tích cóp... cứ sốt triền miên thì chết người dân. Chỉ béo tư bản với trọc phú.",
            "idComment": 766971,
            "iduser": 37424,
            "image": [],
            "username": "Mabamon"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhtran72\"] \n\t\t\tCó nhiều bạn chả bảo như thế là sáng suốt, giúp đỡ người nghèo khỏi phải làm gì cũng có tiền.\n\nMà bạn bạn làm cty Nhật chắc thu nhập còn khá, còn mua được chung cư. Chứ e thấy mấy người chỉ có lương như các cô thầy cô giáo, bs, lính thì mấy năm qua coi như công sức lao động bị giảm đi.\n\n\n\nNgoài ra đội trẻ bây giờ nó cũng chẳng muốn học hành làm gì. Học ra đi làm cả đời không mua được cái nhà thì học làm gì, tranh thủ đi làm cò đất cho nhanh.\n\t\t [/QUOTE]\nNhìn đội cò đất thì thấy rõ trình độ văn hóa & học vấn nó đã gần như chạm đáy của XH, chả khác lũ đa cấp là bao, chấn chỉnh bọn này cũng là 1 cách chặt tay chân của tụi đầu cơ phá hoại thị trường.",
            "idComment": 766972,
            "iduser": 1573,
            "image": [],
            "username": "Covid2021"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mandalord\"] \n\t\t\tEm nghĩ là trường hợp sơ sinh cũng chuyển được chứ nhỉ, ít ra là về mặt nguyên tắc. Ví dụ như những trường hợp bố mẹ mất sớm, con nhỏ hiển nhiên nắm quyền thừa kế, tức là trẻ con vẫn có thể sở hữu được chứ?\n\t\t [/QUOTE]\nAi cho trẻ sơ sinh đứng tên sở hữu BĐS đâu bạn ? Nó còn đang bú mẹ có biết đọc, biết viết đâu mà ký tá. Mà chưa chuyển tên cho chúng nó được, đống BĐS vẫn đứng tên em rồi áp thuế thì đến khi con cháu em đến tuổi trưởng thành thì khéo chỉ còn cái cát tút bạn ah",
            "idComment": 766973,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cucumin\"] \n\t\t\tEm thấy nhiều nhà thường là mua đám đất làm của cho con hoặc là cho tiền con đi du học, giành dụm cả đời được tí của cho con giờ còng lưng trả thuế thì tốt nhất giờ cho nó đi du học còn hơn.\n\nChính sách đánh thuế ngay ngôi nhà thứ 2 sẽ ảnh hưởng nghiêm trọng đến toàn bộ nền kinh tế.\n\t\t [/QUOTE]\nTư bản nó đánh thuế từ nhà thứ nhất có làm sao",
            "idComment": 766974,
            "iduser": 1520,
            "image": [],
            "username": "ncs67"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:15:00 GMT",
            "avatar": null,
            "content": "\nBọn cò đất biết mẹ gì đâu mà lý luận giải thích\nBây giờ hỏi bọn nó: các nước đánh thuế thế nào, giá cả ra sao, làm thế nào để ngăn chặn các chiêu gian lận, người dân mua bán đất đai ra sao... bọn nó tịt ngay.",
            "idComment": 766975,
            "iduser": 925,
            "image": [],
            "username": "Kurumasuki"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ncs67\"] \n\t\t\tTư bản nó đánh thuế từ nhà thứ nhất có làm sao\n\t\t [/QUOTE]\n- Phương án 2 là sau khi đánh thuế căn thứ 2, ông A không dám mua nhà để hoang nữa, mà sẽ phải vắt óc suy nghĩ dùng cái 5 tỷ thế nào, có thể phải kinh doanh, đầu tư, cho con đi học, gửi ngân hàng, chứng khoán, ....kinh tế sẽ sôi động phát triển.",
            "idComment": 766976,
            "iduser": 30430,
            "image": [],
            "username": "luổn phuẩn"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BMW X5\"] \n\t\t\tCầm tiền mặt tầm này ngang kiến đốt đít. Đất thì chững, Ck thì toang, vàng đợt này cũng cắm đầu. Sxkd thì thôi không phải nói nữa vì quá buồn rồi. Trong các kênh thì em vẫn tin tưởng BDS nhất, nên đánh thuế thế, chứ đánh thuế nữa thì em cũng vẫn mua đất, Còn các lãnh đạo thượng tầng muốn đến đâu thì em theo đến đấy.\n\t\t [/QUOTE]\nMang tiền đầu tư CK cho thị trường VN thì em thà mua vàng về hàng ngày mang ra ngắm cho đỡ buồn còn hơn.",
            "idComment": 766977,
            "iduser": 1443,
            "image": [],
            "username": "Cucumin"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"đại dương xanh 08\"] \n\t\t\tEm ủng hộ. Dưng............\n\nbạn được mấy niên nữa ?\n\t\t [/QUOTE]\nĐưa vào Nghị quyết TW rồi, không phải nó suông nên phải làm thôi.",
            "idComment": 766978,
            "iduser": 4604,
            "image": [],
            "username": "jazzzzz"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"FelizS\"] \n\t\t\tEm thấy bạn lo cho dân quê nhiều, chắc sống ở quê ôm có nhiều đất tổ tiên để lại, giờ sợ giá rẻ thì mất cơ hội giàu phỏng?\n\nEm thì sinh ra lớn lên ở thành phố, trong quê thời các bạn tổ tiên thì cũng còn 2 sào sau này cũng đến tên em đấy nhưng em chỉ coi nó là đất hương hỏa để thờ tự, không phải miếng lợi để trông vào tăng giá bán ăn :)\n [/QUOTE]\nĐiều em nói là sự thật chứ theo bạn sai chỗ nào?",
            "idComment": 766979,
            "iduser": 20497,
            "image": [],
            "username": "Hanoiann202x"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"jazzzzz\"] \n\t\t\tĐưa vào Nghị quyết TW rồi, không phải nó suông nên phải làm thôi.\n\t\t [/QUOTE]\nĐúng rồi bạn. Em chuyên làm công việc liên quan đến nhà nước. Tất cả phải đưa vào nghị quyết từ xã, huyện,tỉnh, TW và sẽ thực hiện luôn bạn nhỉ",
            "idComment": 766980,
            "iduser": 2695,
            "image": [],
            "username": "Mỳ 2 tôm"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumasuki\"] \n\t\t\tBọn cò đất biết mẹ gì đâu mà lý luận giải thích\n\nBây giờ hỏi bọn nó: các nước đánh thuế thế nào, giá cả ra sao, làm thế nào để ngăn chặn các chiêu gian lận, người dân mua bán đất đai ra sao... bọn nó tịt ngay.\n\t\t [/QUOTE]\nRiêng bọn cò chỉ nhăm nhăm bán được là xong",
            "idComment": 766981,
            "iduser": 2695,
            "image": [],
            "username": "Mỳ 2 tôm"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hanoiann202x\"] \n\t\t\tbạn nhầm rồi. Nhà em 4 đời ở phố, quê chả có mảnh cắm dùi nào cả :))\n\n\n\nĐiều em nói là sự thật chứ theo bạn sai chỗ nào?\n\t\t [/QUOTE]\nSai ở chỗ khuyến khích chờ ăn sẵn để giàu. 1 đất nước giàu mạnh ko phải là bán đất lấy tiền mà phải phát triển lao động sản xuất. Bán đất có thể giàu được đời này nhưng sang đời sau hết đất sống bằng gì?",
            "idComment": 766982,
            "iduser": 25117,
            "image": [],
            "username": "FelizS"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumasuki\"] \n\t\t\tBọn cò đất biết mẹ gì đâu mà lý luận giải thích\n\nBây giờ hỏi bọn nó: các nước đánh thuế thế nào, giá cả ra sao, làm thế nào để ngăn chặn các chiêu gian lận, người dân mua bán đất đai ra sao... bọn nó tịt ngay.\n\t\t [/QUOTE]\nBọn nó chỉ biết éo giá người bán, thổi giá bên mua, ngôn từ cài cắm để lùa người, chứ chính sách thì cũng chỉ hiểu 1 góc thôi",
            "idComment": 766983,
            "iduser": 25124,
            "image": [],
            "username": "Beleta"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Beleta\"] \n\t\t\tBọn nó chỉ biết éo giá người bán, thổi giá bên mua, ngôn từ cài cắm để lùa người, chứ chính sách thì cũng chỉ hiểu 1 góc thôi\n\t\t [/QUOTE]\nToàn cò bệnh thôi. Riêng quy hoạch và các thứ liên quan đến đất đai em hỏi cò chúng nó không trả lời mà toàn bỏ đi",
            "idComment": 766984,
            "iduser": 2695,
            "image": [],
            "username": "Mỳ 2 tôm"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanh.long\"] \n\t\t\tGiao dịch qua sàn bđs + thanh toán qua bank + không dùng tiền mặt\n\n\n\n\n\n\nvnexpress.net\n\n\n\nhttps://vnexpress.net/nguoi-co-nhieu-nha-dat-se-bi-ap-thue-cao-4479951-p3.html\n\nVnExpress tin tức mới nhất - Thông tin nhanh &amp; chính xác được cập nhật hàng giờ. Đọc báo tin tức online Việt Nam &amp; Thế giới nóng nhất trong ngày về thể thao, thời sự, pháp luật, kinh doanh,...\n\n\nvnexpress.net\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n [/QUOTE]\nEm đọc hết cả cái NG 18 chưa thấy chỗ nào nói thế này?",
            "idComment": 766985,
            "iduser": 12395,
            "image": [],
            "username": "El Jefe 2"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"El Jefe 2\"] \n\t\t\tEm đọc hết cả cái NG 18 chưa thấy chỗ nào nói thế này?\n\t\t [/QUOTE]\n\"Hoàn thiện cơ sở pháp lý và tăng cường thực hiện thanh toán không dùng tiền mặt trong giao dịch bất động sản. Có cơ chế bảo đảm thị trường bất động sản phát triển lành mạnh, an toàn, bền vững; kiểm soát chặt chẽ, khắc phục tình trạng đầu cơ đất đai.\"",
            "idComment": 766986,
            "iduser": 925,
            "image": [],
            "username": "Kurumasuki"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 11:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"FelizS\"] \n\t\t\tSai ở chỗ khuyến khích chờ ăn sẵn để giàu. 1 đất nước giàu mạnh ko phải là bán đất lấy tiền mà phải phát triển lao động sản xuất. Bán đất có thể giàu được đời này nhưng sang đời sau hết đất sống bằng gì?\n\t\t [/QUOTE]\nbạn có biết BĐS hiện chiếm 20% GDP VN ko?",
            "idComment": 766987,
            "iduser": 20497,
            "image": [],
            "username": "Hanoiann202x"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 12:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"FelizS\"] \n\t\t\tEm vote, đất bỏ không đánh thuế 10%/năm, mỗi người được đứng tên 1 nhà, nhà thứ 2 đứng tên nộp 5%/năm\n\nLàm được như thế thì tiền không chôn trong nhà đất và sẽ được đưa vào lưu thông để sản xuất kinh doanh\n\t\t [/QUOTE]\nLúc đó quản vào mắt!",
            "idComment": 766988,
            "iduser": 20553,
            "image": [],
            "username": "hm.tuan"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 12:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cucumin\"] \n\t\t\tMang tiền đầu tư CK cho thị trường VN thì em thà mua vàng về hàng ngày mang ra ngắm cho đỡ buồn còn hơn.\n\t\t [/QUOTE]\nChuẩn, trc mắt thế, sau tìm cách làm căn ngoại quốc nữa cho chắc",
            "idComment": 766989,
            "iduser": 37430,
            "image": [],
            "username": "Thùng phuy Di động"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 12:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hanoiann202x\"] \n\t\t\tSao ko lao động sx? BDS kéo theo hàng nghìn ngành kinh doanh ăn theo\n\nbạn có biết BĐS hiện chiếm 20% GDP VN ko?\n\t\t [/QUOTE]\nVà nó gây nguy hại cho nền kinh tế!",
            "idComment": 766990,
            "iduser": 925,
            "image": [],
            "username": "Kurumasuki"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 12:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blacknumbers\"] \n\t\t\tNhững ông nhiều nhà đất sẽ không thích điều này. Nhưng phải làm và là quyết sách đúng đắn. Mối hoạ gây bất ổn xh là đây chứ đâu? Đất đai thì có hạn lại ngày càng tập trung vào tay 1 số ít nhóm lợi ích, dân số thì ngày 1 tăng. Nếu không giải quyết thì rồi sẽ có 1 ngày, có 1 ngày sông núi tàn.\n\t\t [/QUOTE]\nNghị quyết yêu cầu từ nay đến 2030 hoàn thiện pháp lý về nhà đất. Còn những 8 năm nữa nên em ngờ rằng trong 3 năm tới chưa đánh thuế b đs thứ 2 được.",
            "idComment": 766991,
            "iduser": 13602,
            "image": [],
            "username": "Đốc tờ Phương"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 12:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"FelizS\"] \n\t\t\tĐất quê mà giá cao thì dân gian sẽ đi đêm với quan tham để biến đất trồng trọt sản xuất thành đất ở để bán kiếm lợi. Đấy là nguy hại cho tài nguyên quốc gia, thế nên cứ để cho nó thấp. Đói thì đầu gối phải bò, đi làm mà sống chứ ko phải há miệng ra chờ bán đất để ăn\n\t\t [/QUOTE]\nỞ đâu cũng vậy, lên ct là tìm hoặc xây quỹ đất mà bán hết, ngành kinh doanh chính!",
            "idComment": 766992,
            "iduser": 20553,
            "image": [],
            "username": "hm.tuan"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 12:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"luổn phuẩn\"] \n\t\t\tHay là trước mắt đánh thuế ngôi nhà thứ 3 trở đi đã, còn 2 cái nhà đầu vẫn miễn, trước mắt triển khai vậy là vừa.\n\t\t [/QUOTE]\nĐánh là đánh vào ông nào sổ đỏ cả tập, cất đầy tủ",
            "idComment": 766993,
            "iduser": 1254,
            "image": [],
            "username": "Savicevic"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 12:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"luổn phuẩn\"] \n\t\t\tĐúng thế, lúc đó tiền sẽ không chôn vào đất biệt thự cỏ mọc thả bò nữa, mà dân sẽ phải tìm cách quay vòng vào sản xuất, dù sẽ đau đầu tính toán nhưng nền kinh tế sẽ phát triển hơn.\n\n\n\nGiờ ông A có 5 tỷ:\n\n- Phương án 1 là vứt mịa vào mảnh đất hoặc cái nhà dù để không, với tâm lý giữ tiền.\n\n- Phương án 2 là sau khi đánh thuế căn thứ 2, ông A không dám mua nhà để hoang nữa, mà sẽ phải vắt óc suy nghĩ dùng cái 5 tỷ thế nào, có thể phải kinh doanh, đầu tư, cho con đi học, gửi ngân hàng, chứng khoán, ....kinh tế sẽ sôi động phát triển.\n\t\t [/QUOTE]\nCó mấy người quen chỉ mong F1 của họ nhận tiền xong cho vào ngân hàng để chúng sống không phải lo nghĩ, họ rất sợ F1 lại hứng chí kinh doanh!!!",
            "idComment": 766994,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 12:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumasuki\"] \n\t\t\tBọn cò đất biết mẹ gì đâu mà lý luận giải thích\n\nBây giờ hỏi bọn nó: các nước đánh thuế thế nào, giá cả ra sao, làm thế nào để ngăn chặn các chiêu gian lận, người dân mua bán đất đai ra sao... bọn nó tịt ngay.\n\t\t [/QUOTE]\nKể ra thì cũng đúng thạt, nhưng là cò con ! Cò nhớn thì khác !",
            "idComment": 766995,
            "iduser": 2604,
            "image": [],
            "username": "TieuFu"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 12:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Savicevic\"] \n\t\t\tĐánh là đánh vào ông nào sổ đỏ cả tập, cất đầy tủ\n\t\t [/QUOTE]\nỞ xứ mũi lõ thì phần lớn sổ đỏ được số ít người giữ cả tập. Chỉ những người giữ cả tập mới có khả năng ổn định thị trường nhà ở cho thuê cho xã hội của họ!",
            "idComment": 766996,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 12:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cucumin\"] \n\t\t\tMang tiền đầu tư CK cho thị trường VN thì em thà mua vàng về hàng ngày mang ra ngắm cho đỡ buồn còn hơn.\n\t\t [/QUOTE]\nHuhu. Em chừa rồi ạ.",
            "idComment": 766997,
            "iduser": 1714,
            "image": [],
            "username": "BMW X5"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 12:37:00 GMT",
            "avatar": null,
            "content": "\nĐánh đơn thuần kiểu này thì lọc bớt được thằng nhỏ với tư duy lướt sóng thôi chứ đội tay to vẫn ôm bình thường. Sau đó chi phí kia sẽ dồn vào giá bán cho enduser cả thôi. \n\nSent from iPhone via OTOFUN",
            "idComment": 766998,
            "iduser": 2275,
            "image": [],
            "username": "tieunhupha"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 12:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Savicevic\"] \n\t\t\tbạn yên tâm đi.\n\nCái thứ 3 chưa chắc đã đánh. Chứ đừng nói cái thứ 2. Việc một gia đình có 2 bds là rất hợp lý.\n\nĐánh là đánh vào ông nào sổ đỏ cả tập, cất đầy tủ\n\t\t [/QUOTE]\nCác ông mà có sổ đỏ cả tập thì chắc tầng lớp này khá quyền lực, có thể tác động đến cả chính sách nên khó mà tự ghè đá chân mình.",
            "idComment": 766999,
            "iduser": 30430,
            "image": [],
            "username": "luổn phuẩn"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 12:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanh.long\"] \n\t\t\tNghị quyết bỏ khung giá đất và xác định giá đất theo nguyên tắc thị trường, vậy phải đưa luôn vào thực tiễn thôi\n\t\t [/QUOTE]\nĐược thế tốt quá. Nhưng mà lúc đền bù giải phóng mặt bằng tính bằng cái gì nhở?",
            "idComment": 767000,
            "iduser": 32698,
            "image": [],
            "username": "Anhgia_Hanoi"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 12:40:00 GMT",
            "avatar": null,
            "content": "\nQuả quay xe này liệu có giải quyết được vấn đề giá nhà đang nhức nhối ở các thành phố lớn không nhỉ, hay lại làm giá cho thuê, giá chi phí mặt bằng tăng cao vì thuế và cần lao lại là thằng lĩnh trọn.\nChứ đội thổi đất chó chê không buồn ỉa thì ảnh hưởng gì tới hòa bình thế giới đâu.",
            "idComment": 767001,
            "iduser": 2842,
            "image": [],
            "username": "Rivers"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 12:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Savicevic\"] \n\t\t\tbạn yên tâm đi.\n\nCái thứ 3 chưa chắc đã đánh. Chứ đừng nói cái thứ 2. Việc một gia đình có 2 bds là rất hợp lý.\n\nĐánh là đánh vào ông nào sổ đỏ cả tập, cất đầy tủ\n\t\t [/QUOTE]\nCái ông sổ đỏ cả tập ý, lâu lâu cũng phải khai báo tài sản mà có khai hết đâu ! Cứ theo nhà chúa mà làm, bao giờ phủ chúa phát ttang thì nhà trạng cuungx phát tang !",
            "idComment": 767002,
            "iduser": 2604,
            "image": [],
            "username": "TieuFu"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 12:45:00 GMT",
            "avatar": null,
            "content": "\nNhiều đất thoải mái đi. Nộp thuế sử dụng tài nguyên thôi.",
            "idComment": 767003,
            "iduser": 1800,
            "image": [],
            "username": "HenryFord"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 12:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"jazzzzz\"] \n\t\t\tĐưa vào Nghị quyết TW rồi, không phải nó suông nên phải làm thôi.\n\t\t [/QUOTE]\n      Vô phúc cho dân tộc...",
            "idComment": 767004,
            "iduser": 13133,
            "image": [],
            "username": "đại dương xanh 08"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 12:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anhgia_Hanoi\"] \n\t\t\tĐược thế tốt quá. Nhưng mà lúc đền bù giải phóng mặt bằng tính bằng cái gì nhở?\n\t\t [/QUOTE]\nbạn không phải lo đền bù đắt đâu, vì trước đây đền bù kiểu ăn cướp nên bạn chưa quen thôi, chứ đất đổi đất thì nhà nước chả thiệt đi đâu. ( đất ruộng đầu tư hạ tầng đổi lấy đất thổ cư của dân).",
            "idComment": 767005,
            "iduser": 925,
            "image": [],
            "username": "Kurumasuki"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 12:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"đại dương xanh 08\"] \n\t\t\tVô phúc cho dân tộc...\n\t\t [/QUOTE]\nThế nào là vô phúc vậy bạn.",
            "idComment": 767006,
            "iduser": 4604,
            "image": [],
            "username": "jazzzzz"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 12:53:00 GMT",
            "avatar": null,
            "content": "\nNhiều bạn ngây thơ vãi nhỉ \nBị đầy tớ lừa cho bao lần vẫn chưa thấm à \nThử hỏi đất đai ở VN này đứa nào ôm nhiều nhất",
            "idComment": 767007,
            "iduser": 4403,
            "image": [],
            "username": "funfunfun"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 12:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Beleta\"] \n\t\t\t6 sổ, em cũng ủng hộ \n\nThuế thửa đất thứ hai\n\t\t [/QUOTE]\nE chẳng có mảnh nào ủng hộ cho giá nó giảm chút e còn kiếm cái nhà hn",
            "idComment": 767008,
            "iduser": 1641,
            "image": [],
            "username": "OTheAh"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 12:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumasuki\"] \n\t\t\tĐất chỉ là thành phần, nguyên vật liệu để tạo ra một sản phẩm BĐS. \n\nỞ các nước thì thành phần này chiếm tỷ trọng khoảng 20-50% giá thành 1 sản phẩm BĐS. \n\nCòn ở ta nó chiếm khoảng 50-90% giá thành. \n\nNó đắt như vậy là do chính sách!\n\nVà nó gây nguy hại cho nền kinh tế!\n\t\t [/QUOTE]\nVí dụ toà nhà bên phải tấm hình dưới",
            "idComment": 767009,
            "iduser": 1523,
            "image": [
                "https://img.otofun.net/upload/v7/images/6559/6559083-dae2324d7d4cb72c2b66cf334d1c7deb.jpeg"
            ],
            "username": "cadan"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 12:59:00 GMT",
            "avatar": null,
            "content": "\nNghị quyết nói là người có nhiều nhà đất chứ không nói hộ gia đình... gia đình có 6 người 6 cái nhà + cháu chắt họ hàng nữa ... dân đầu cơ vẫn sáo thoải mái...\n\nNghị quyết nói bỏ khung giá đất thì không nên... chỉ nên quy định khung giá sát với giá thị trường thôi... khung giá là cơ sở để nhà nước giải phóng đền bù, cơ sở tính thuế, cơ sở thương lượng đền bù khi tư nhân làm khu công nghiệp, nhà xưởng có diện tích lớn..., nhà máy điện mặt trời... thỏa thuận với dân có đến mùa quýt mới xong... thứ nữa là giá đền bù cao quá thì cũng bỏ, môi trường đầu tư kém đi rất nhiều... bỏ khung giá đất là không khả thi.\n\nVấn đề là đến 2023 mới sửa luật đất đai... tầm nhìn đến 2030 mới hoàn thiện thì khó khả thi...\n\nCá nhân em chỉ thấy văn bản lần này có tính chất yên lòng dân hơn là ý nghĩa thực tiễn ...\n\nVấn đề thực tiễn là tạo nhiều quỹ đất đến mức hơi dư thùa một chút và kiểm soát dòng tiền để thu thuế đúng đủ thì khả thi hơn !",
            "idComment": 767010,
            "iduser": 37432,
            "image": [],
            "username": "Rừng Chiều"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 12:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumasuki\"] \n\t\t\t\"Hoàn thiện cơ sở pháp lý và tăng cường thực hiện thanh toán không dùng tiền mặt trong giao dịch bất động sản. Có cơ chế bảo đảm thị trường bất động sản phát triển lành mạnh, an toàn, bền vững; kiểm soát chặt chẽ, khắc phục tình trạng đầu cơ đất đai.\"\n\t\t [/QUOTE]\nEm đọc đoạn này rồi. Nhưng phiên dịch thẳng căng ra thành banking -sàn giao dịch - tăng đánh thuế bđs thứ 2 thì chưa đúng nên mới hỏi lại.",
            "idComment": 767011,
            "iduser": 12395,
            "image": [],
            "username": "El Jefe 2"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 13:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieunhupha\"] \n\t\t\tĐánh đơn thuần kiểu này thì lọc bớt được thằng nhỏ với tư duy lướt sóng thôi chứ đội tay to vẫn ôm bình thường. Sau đó chi phí kia sẽ dồn vào giá bán cho enduser cả thôi. \n\n\n\n[i]Sent from iPhone via https://apps.apple.com/app/id1515358299[/i]\n [/QUOTE]\nDân mà ko giầu lên thì bán cho ma, tóm lại vẫn phải cân băngf kinh tế thôi để thằng đất đắt đỏ xa vời so với thu nhập của phần đông dân thì vẫn tụt lùi",
            "idComment": 767012,
            "iduser": 1641,
            "image": [],
            "username": "OTheAh"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 13:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumasuki\"] \n\t\t\tĐất chỉ là thành phần, nguyên vật liệu để tạo ra một sản phẩm BĐS.\n\nỞ các nước thì thành phần này chiếm tỷ trọng khoảng 20-50% giá thành 1 sản phẩm BĐS.\n\nCòn ở ta nó chiếm khoảng 50-90% giá thành.\n\nNó đắt như vậy là do chính sách!\n\nVà nó gây nguy hại cho nền kinh tế!\n\t\t [/QUOTE]\nĐất rẻ đầy, bạn dạt xa xa lên Ba vì vào xóm nhỏ mua vài triệu 1m2.",
            "idComment": 767013,
            "iduser": 20497,
            "image": [],
            "username": "Hanoiann202x"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 13:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumasuki\"] \n\t\t\tĐương nhiên là đền bù bằng hoặc hơn giá thị trường ( nơi ở mới bằng hoặc hơn nơi ở cũ)\n\nbạn không phải lo đền bù đắt đâu, vì trước đây đền bù kiểu ăn cướp nên bạn chưa quen thôi, chứ đất đổi đất thì nhà nước chả thiệt đi đâu. ( đất ruộng đầu tư hạ tầng đổi lấy đất thổ cư của dân).\n\t\t [/QUOTE]\nbạn đọc chỗ nào bảo bỏ khung giá đất đấy ? Vậy khi đền bù GPMB cho các công trình giao thông, y tế, giáo dục hay an ninh quốc phòng, nhà nước cũng đi thỏa thuận với dân theo giá thị trường ah ???",
            "idComment": 767014,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 13:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tChính xac ạ\n\n\n\nBđs ở các nươc là giá trị đât + nhà /ct trên đât\n\n\n\nNhư thế mới có những toà nhà tồn tại hàng trăm năm\n\n\n\nVì miếng đất không sẽ giảm giá trị nếu mất đi công trình gắn với nó\n\n\n\nMiếng đât đăt phi lý so với cái nhà thì sẽ thuc đẩy tâm lý ĐẬP đi xây mới\n\n\n\nNhư nhiều công trình cổ cứ bị hơi tí là hô đập đi ấy ạ, ngta chỉ nhìn vào miếng đât giá bao nhiêu để khai thác , hoặc xây cho xấu đâu xấu đớn miễn sao tối uu tỷ lệ chiều cao chồng lên\n\n\n\nVí dụ toà nhà bên phải tấm hình dưới\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/6559/6559083-dae2324d7d4cb72c2b66cf334d1c7deb.jpeg[/img]\n\n [/QUOTE]\nThậm chí 95%",
            "idComment": 767015,
            "iduser": 20497,
            "image": [
                "https://img.otofun.net/upload/v7/images/6559/6559083-dae2324d7d4cb72c2b66cf334d1c7deb.jpeg"
            ],
            "username": "Hanoiann202x"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 13:04:00 GMT",
            "avatar": null,
            "content": "\nBđs xì hơi em nghĩ ảnh hưởng tiêu cực nền kinh tế. Rất khó dung hòa mục đích phát triển kinh tế và người nghèo cũng mua được nhà.",
            "idComment": 767016,
            "iduser": 3773,
            "image": [],
            "username": "taplai2012"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 13:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hanoiann202x\"] \n\t\t\tbạn chỉ hộ em miếng nào rẻ ở seoul, tokyo, london...với\n\n\n\nEm cá với bạn miếng đất ở đó cũng chiếm 90% giá trị nhé\n\n\n\nThậm chí 95% :))\n [/QUOTE]\nLại cái giọng so sánh với Seoul, Tokyo, London roài, VN ko thiếu đất nhé, chưa kể Hà Nội giờ còn rộng hơn cả SG",
            "idComment": 767017,
            "iduser": 1573,
            "image": [],
            "username": "Covid2021"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 13:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BDS68\"] \n\t\t\tbạn đọc chỗ nào bảo bỏ khung giá đất đấy ? Vậy khi đền bù GPMB cho các công trình giao thông, y tế, giáo dục hay an ninh quốc phòng, nhà nước cũng đi thỏa thuận với dân theo giá thị trường ah ???\n\t\t [/QUOTE]\nThu hồi vì mục đích công cộng thì tái định cư bằng hoặc tốt hơn nơi ở cũ ( giá, diện tích, hạ tầng...)",
            "idComment": 767018,
            "iduser": 925,
            "image": [],
            "username": "Kurumasuki"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 13:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taplai2012\"] \n\t\t\tBđs xì hơi em nghĩ ảnh hưởng tiêu cực nền kinh tế. Rất khó dung hòa mục đích phát triển kinh tế và người nghèo cũng mua được nhà.\n\t\t [/QUOTE]\n- Các cty thuê đất làm nhà máy cũng đỡ tiền đền bù / thuê đất.",
            "idComment": 767019,
            "iduser": 1438,
            "image": [],
            "username": "danleduc"
        }
    ]
}