{
    "post": {
        "postid": 6109,
        "userid": 5631,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Do nóng quá chăng.",
        "content": "Alpha King đã \"trả lại\" hai lô đất, chỉ còn lô VP2. 7 lô đất còn lại đều đã được tái cấu trúc cơ cấu sở hữu: lô HH5-1 từ Alpha King về Minh Huy Land, lô HH1, HH2 và HH3 do CTCP Đầu tư bất động sản Supreme quản lý, ba lô HH4-1, HH4-2, HH4-3 có chủ mới là CTCP Đầu tư BĐS Elegance.\n\n\n\n\nSau giai đoạn 1 đã hoàn thành, 8 lô đất thành phần tách ra năm 2016 ở Ba Son tới nay gần như bất động\nÂm thầm thoái lui\nCuối năm 2017, đầu năm 2018, thị trường địa ốc Sài Gòn nổi sóng với luồng gió mới Alpha King - nhà đầu tư bất động sản đến từ HongKong cùng danh mục dự án \"tin đồn\" lên tới cả chục cái tên, đều là các vị trí đặc biệt đắc địa tại Quận 1, TP.HCM. Trong đó, ba dự án được chính thức công bố là The Centennial Ba Son, Alpha City 87 Cống Quỳnh và Alpha Town 289 Trần Hưng Đạo.\nVới Centennial Ba Son, dự án ban đầu được phát triển bởi một tập đoàn bất động sản trong nước. Cuối năm 2016, lô đất dự án (diện tích 3.558m2) có ký hiệu HH5-1 được tách ra khỏi doanh nghiệp dự án là CTCP Đầu tư Dịch vụ Thương mại TP.HCM và chuyển cho CTCP Thương mại và Đầu tư phát triển Hải Bình.\n\n       Không lâu sau, Hải Bình được sáp nhập vào Công ty TNHH Hưng Phát Invest Hà Nội. Đến ngày 30/10/2017, UBND TP. HCM ban hành Quyết định số 5760/QĐ-UBND chấp thuận chủ trương, cho phép Hải Bình đầu tư Dự án Tòa nhà Căn hộ - Văn phòng dịch vụ - Thương mại dịch vụ HH5-1 Khu phức hợp Sài Gòn – Ba Son.\nHưng Phát Invest Hà Nội được thành lập trước đó một năm (12/12/2016), là công ty con 100% vốn của CTCP Hùng Thịnh Invest Hà Nội. Nhóm Alpha King sau đó mua lại cổ phần trong Hùng Thịnh Invest, trở thành chủ sở hữu dự án HH5-1 và phát triển nó với cái tên thương mại The Centennial Saigon.\n\n         Được quảng bá rầm rộ với giá bán cao kỷ lục (lên tới 12.000 USD/m2), tuy nhiên cũng như cặp đôi dự án Alpha, The Centennial Ba Son gần như bất động kể từ khi về tay Alpha King. Nhìn lại sự xuất hiện và cách thức truyền thông bài bản, chắc hẳn nhà phát triển bất động sản đến từ HongKong thực tâm muốn \"chào sân\" thị trường địa ốc Sài Thành bằng loạt dự án mang tính biểu tượng. Tuy nhiên nhiều khó khăn, đặc biệt các vấn đề về pháp lý là vật cản lớn đối với Chủ tịch Vương Vĩ Hiền cùng các cộng sự.\nVà bắt đầu xuất hiện dấu hiệu cho thấy Alpha King đã hết kiên nhẫn với đất vàng Ba Son. bạn thể, giấy đăng ký doanh nghiệp thay đổi ngày 11/11/2019 cho thấy Hưng Phát Invest Hà Nội đã được đổi chủ, từ Hùng Thịnh Invest Hà Nội sang cái tên mới, là Công ty TNHH Đầu tư Minh Huy Land (Minh Huy Land).\nNgoài ra, trước đó hai tuần, một dự án thành phần trong Ba Son chưa từng được công bố, song cũng thuộc sở hữu của nhóm Alpha King là lô HH3 cũng đã âm thầm được đổi chủ. bạn thể, Công ty TNHH MTV Đầu tư Vikhareal - chủ đầu tư dự án đã được chuyển từ nhóm Alpha King (CTCP Đầu tư Vĩnh Khải) sang cho CTCP Đầu tư Bất động sản Supreme - một pháp nhân mới được thành lập tháng 7/2019.\nĐây là những chuyển động rất đáng chú ý, đặc biệt trong bối cảnh ngoại trừ 5 toà tháp ban đầu đã hoàn thành, phần còn lại của Khu phức hợp Ba Son vẫn nằm bất động suốt từ năm 2016.\n\n\n\nVị trí các lô đất tách ra năm 2016, lô HH4 gồm ba lô nhỏ hơn HH4-1, HH4-2, HH4-3. Ảnh Google Maps/ Huy Ngọc\nĐịnh danh chủ mới Ba Son\nTrong lúc này, vấn đề được quan tâm hơn cả là chủ mới của những The Centennial hay HH3 là ai, mà mở rộng ra, ai đang sở hữu các dự án thành phần trong khu Ba Son?\nĐể trả lời câu hỏi này, cần quay lại thời điểm Ba Son được \"tách thửa\". Tài liệu của Nhadautu.vn thể hiện cuối quý III, đầu quý IV/2016, chủ đầu tư CTCP Đầu tư Dịch vụ Thương mại TP.HCM đã tiến hành tách 8 lô đất khỏi đại dự án này. Mỗi lô được giao cho một doanh nghiệp khác nhau (Riêng 2 lô HH4-1 và HH4-2 giao cho một pháp nhân), trong đó 7 lô chức năng hỗn hợp có ở, gồm HH1 (8.999,3 m2), HH2 (3.825,5 m2), HH3 (2.899 m2), HH4-1 và HH4-2 (6.167,2 m2), HH4-3 (7.141,3 m2), HH5-1 (3.558 m2), và lô chức năng văn phòng VP2 rộng 6.042 m2. \n\n       Việc tách nhỏ các lô nhằm mục đích dễ dàng chuyển nhượng cho các nhà đầu tư thứ cấp, với vai trò trung gian, môi giới rõ nét của một doanh nhân kỳ cựu trong lĩnh vực tài chính - ngân hàng.\nBa lô trong số đó lần lượt về tay nhóm Alpha King, gồm lô văn phòng duy nhất ký hiệu VP2 ở ngã tư \"vàng\" Tôn Đức Thắng - Nguyễn Hữu Cảnh ban đầu được giao cho Capitaland; lô HH5-1 được phát triển với tên thương mại The Centennial Saigon, trong khi lô HH3 được nhóm nhà đầu tư HongKong vào cuối năm 2018 thông qua CTCP Thiết kế và Trang trí nội thất NORAH \"bơm\" 4.000 tỷ đồng để thực hiện dự án (quá trình giải ngân hoàn tất vào tháng 5/2019).\nỞ 5 lô còn lại, với giá trị rất lớn, cộng với những băn khoăn về pháp lý, việc tìm đối tác chuyển nhượng là không dễ dàng. Một tên tuổi lớn là Sunshine Group từng có ý định phát triển tổ hợp căn hộ cao cấp Sunshine Heritage, gồm một toà tháp 36 tầng và hai toà 47 tầng tại hai lô đất HH1 và HH2 với tổng diện tích 12.824,8 m2, trên cơ sở hợp tác đầu tư với Công ty TNHH Đầu tư DPV Hà Nội và Công ty TNHH Thành Công Investment (chủ sở hữu đất). Tháng 5/2019, dự án được khởi công, tuy nhiên Sunshine không lâu sau nhanh chóng rút lui khỏi dự án. Thông tin về Sunshine Heritage trên website chính thức của Sunshine Group cũng đã được gỡ bỏ.\nTrở lại với Alpha King, với động thái rút lui khỏi The Centennial và HH3, sẽ không bất ngờ nếu nhà đầu tư này thoái nốt khỏi lô chức năng văn phòng có vị trí đắc địa VP2 trong thời gian tới.\nTới thời điểm hiện tại, 7 lô đất còn lại đều đã được tái cấu trúc cơ cấu sở hữu: lô HH5-1 từ Alpha King về Minh Huy Land, lô HH1, HH2 và HH3 do CTCP Đầu tư bất động sản Supreme quản lý, ba lô HH4-1, HH4-2, HH4-3 có chủ mới là CTCP Đầu tư BĐS Elegance.\nBộ đôi Supreme, Elegance được thành lập giữa năm 2019, mang nhiều đặc trưng của các SPE (Special Purpose Entity), trong khi Minh Huy Land có tuổi đời lâu hơn, thành lập từ năm 2016 và đáng chú ý, ghi nhận hình bóng của một tỷ phú đô la trong lĩnh vực tài chính ngân hàng.\nChi tiết hơn, dữ liệu của Nhadautu.vn thể hiện Minh Huy Land từng hợp tác đầu tư dự án Thảo Điền Masteri với Thảo Điền Invest (nay là Masterise Group). Ngày 16/10/2019, Minh Huy Land cũng đã ký hợp đồng hợp tác đầu tư với CTCP Đầu tư BĐS Supreme. Bà Nguyễn Thị Minh Thư - người đại diện pháp luật và là cổ đông nắm 25% cổ phần Minh Huy Land từng đứng tên nhiều thành viên khác trong hệ sinh thái Thảo Điền như Công ty TNHH Quyền Tinh, Công ty TNHH Đầu tư Tường Việt hay CTCP Đầu tư Phát triển Vĩnh Hội.\nHay chi tiết nữ doanh nhân sinh năm 1973 từng là cổ đông của CTCP Tiếp Vận Và Bất Động Sản Tân Liên Phát Tân Cảng – pháp nhân được sáng lập bởi ông Hồ Hùng Anh và ông Nguyễn Đăng Quang, bộ đôi tỷ phú của Techcombank.\nTechcombank, nên biết, là bên thu xếp tài chính cho loạt thương vụ tái cấu trúc ngược xuôi của các dự án thành phần trong Ba Son. Đơn cử, tất cả cổ phần của các cổ đông trong Supreme, Elegance và Minh Huy Land, cùng tất cả cổ phần mà bốn pháp nhân này sở hữu trong các doanh nghiệp dự án đều được \"cầm cố\" tại Techcombank, với giá trị khoảng hơn 24.000 tỷ đồng.\n\nNguồn: Nhadautu.vn",
        "posttime": "Thu, 16 Jan 2020 15:29:03 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 16 Jan 2020 15:43:48 GMT",
            "avatar": null,
            "content": "\nTrò chơi chuyền bom !",
            "idComment": 666374,
            "iduser": 9449,
            "image": [],
            "username": "Duc Huan"
        },
        {
            "actionAt": "Sat, 18 Jan 2020 15:00:09 GMT",
            "avatar": null,
            "content": "\nĐất Ba Son có đấu giá ko ah?!",
            "idComment": 666375,
            "iduser": 6391,
            "image": [],
            "username": "newbieppc"
        }
    ]
}