{
    "post": {
        "postid": 7981,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Đầu tư xây dựng đường cao tốc TP.HCM - Mộc Bài hơn 10.000 tỷ đồng",
        "content": "Sau khi thống nhất với UBND tỉnh Tây Ninh, UBND TPHCM đã kiến nghị Thủ tướng Chính phủ và Bộ Giao thông vận tải giao UBND TPHCM là cơ quan nhà nước có thẩm quyền tổ chức kêu gọi đầu tư, triển khai, quản lý vận hành khai thác dự án đường cao tốc TPHCM - Mộc Bài.\n\n\n\n​\nChiều dài toàn tuyến đường cao tốc khoảng 53,5km với điểm đầu giao với đường Vành đai 3 thuộc huyện Hóc Môn, TPHCM và điểm cuối kết nối vào Quốc lộ 22 khu vực cửa khẩu quốc tế Mộc Bài, tỉnh Tây Ninh.\n\nDự án sẽ được phân kỳ đầu tư theo hình thức PPP, loại hợp đồng BOT (có sự hỗ trợ của nhà nước); ở giai đoạn 1, xây dựng đoạn TPHCM - Trảng Bàng với quy mô 4 làn xe tiêu chuẩn và đoạn Trảng Bàng - Mộc Bài với quy mô 4 làn xe (đường cao tốc hạn chế); ở giai đoạn hoàn chỉnh, xây dựng đoạn TPHCM - Trảng Bàng với quy mô 8 làn xe và đoạn Trảng Bàng - Mộc Bài với quy mô 6 làn xe.\n\nUBND TPHCM sẽ chịu trách nhiệm thực hiện công tác bồi thường giải phóng mặt bằng trên địa phận TPHCM và là cơ quan nhà nước có thẩm quyền tổ chức kêu gọi đầu tư dự án cao tốc TPHCM - Mộc Bài. UBND tỉnh Tây Ninh chịu trách nhiệm thực hiện công tác bồi thường giải phóng mặt bằng trên địa phận tỉnh Tây Ninh.\n\nĐể tạo thêm nguồn thu cho dự án, UBND TPHCM cũng kiến nghị Thủ tướng cho phép mở rộng phạm vi bồi thường giải phóng mặt bằng tại các nút giao giữa đường cao tốc với đường Vành đai 3, Vành đai 4 và các điểm phù hợp khác để phát triển hệ thống giao thông tĩnh, trạm dịch vụ hậu cần, trung tâm thương mại, dịch vụ…; đồng thời nghiên cứu quy hoạch các khu đô thị gần với khu vực các nút giao liên thông để khai thác các quỹ đất, tạo nguồn thu cho các địa phương.\n\nTheo BQL dự án 2, tuyến cao tốc TPHCM-Mộc Bài có điểm đầu dự kiến từ đường Vành đai 3 (Hoóc Môn, TP.HCM), song song với tuyến đường sắt Tân Chánh Hiệp-Trảng Bàng. Sau đó cắt ngang đường Vành đai 4, đường Hồ Chí Minh, ĐT782, ĐT787, đến khu vực đường sắt Gò Dầu (Tây Ninh), cắt qua quốc lộ (QL) 22B, đến gần Km 4+00, tiếp tục rẽ phải, vượt sông Vàm Cỏ về phía QL22, giao với QL22 tại Km 52+850, kết nối với điểm cuối là cửa khẩu Mộc Bài hoặc chốt Cây Me. Chiều dài dự kiến là 53,5-64,2 km.\n\nTheo đề xuất, cao tốc TP.HCM-Mộc Bài được đầu tư hai giai đoạn (giai đoạn 1 xây dựng bốn làn xe, giai đoạn 2 là 6-8 làn xe). Trong đó, giai đoạn 1 được chia ra thành hai phân đoạn: TP.HCM-Trảng Bàng (dài 33 km) và Trảng Bàng-Mộc Bài (dài 20,5 km).\n\nĐoạn TP.HCM-Trảng Bàng có lưu lượng giao thông lớn hơn được đầu tư xây dựng với quy mô bốn làn xe hoàn chỉnh, tốc độ thiết kế 120 km/giờ. Còn lại, đoạn Trảng Bàng-Mộc Bài được đề xuất đầu tư với mô hình đường cao tốc hạn chế bốn làn xe, tốc độ thiết kế 80-100 km/giờ.\n\nTrước đó, Thủ tướng đã đồng ý với kiến nghị của tỉnh Tây Ninh về việc cần sớm triển khai tuyến đường cao tốc TP.HCM - Mộc Bài tại buổi làm việc với lãnh đạo tỉnh này. Theo đó, Thủ tướng kết luận, trong tháng 9/2018, Bộ Giao thông vận tải phải trình Thủ tướng Chính phủ phê duyệt tiền khả thi tuyến đường này, để từ đó Thủ tướng có chủ trương bạn thể về giải phóng mặt bằng của tuyến đường, tiếp tục triển khai sớm tuyến cao tốc TP.HCM - Mộc Bài từ những nguồn lực khác nhau để tiến hành khởi công sớm nhất.\n\nKhi hoàn thành, đường cao tốc TPHCM - Mộc Bài sẽ kết nối từ Khu đô thị Mộc Bài với các đường vành đai 4, vành đai 3 của TPHCM để tạo thành một mạng lưới liên hoàn giữa các tuyến giao thông đối ngoại và trở thành cửa ngõ ra vào TPHCM.\n\nĐồng thời, kết nối các trung tâm kinh tế, khu kinh tế cửa khẩu và các đô thị của vùng kinh tế trọng điểm phía Nam với các đầu mối cảng biển, cảng hàng không quốc tế của vùng và khu vực ASEAN (Bangkok - Phnom Penh - TPHCM).\n\nVề phương thức đầu tư, nếu sử dụng nguồn vốn ODA hoặc ngân sách Trung ương sẽ khó khăn và kéo dài thời gian. Vì vậy, 2 địa phương thống nhất kiến nghị Bộ GTVT báo cáo Thủ tướng Chính phủ giao TPHCM phối hợp với tỉnh Tây Ninh là cơ quan nhà nước có thẩm quyền để đầu tư dự án.\n\n2 địa phương cũng đề xuất mỗi tỉnh thành tự lo kinh phí bồi thường (phía TPHCM khoảng 2.000 tỷ đồng, Tây Ninh khoảng 1.000 tỷ đồng), phần kinh phí xây lắp, đầu tư con lại kiến nghị Chính phủ cho đấu thầu hoặc chỉ định thầu theo quy định của pháp luật.\n\nMới đây, lãnh đạo UBND tỉnh Tây Ninh cho biết tỉnh vừa có buổi làm việc với Tập đoàn Sungroup và doanh nghiệp này đề nghị sẵn sàng tham gia cùng với 2 địa phương là Tây Ninh và TPHCM để đẩy nhanh dự án cao tốc TPHCM - Mộc Bài.\n\nTheo Nhịp sống trẻ​",
        "posttime": "Mon, 09 Sep 2019 18:12:11 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 09 Sep 2019 21:03:44 GMT",
            "avatar": null,
            "content": "\nĐất khu Tây Bắc sẽ bùng nổ",
            "idComment": 788676,
            "iduser": 9229,
            "image": [],
            "username": "Xe_dap_dua"
        },
        {
            "actionAt": "Mon, 09 Sep 2019 23:21:59 GMT",
            "avatar": null,
            "content": "\nCố lên, còn Vin Tây Bắc Củ Chi nữa. Bơm nhiều vào.",
            "idComment": 788677,
            "iduser": 8241,
            "image": [],
            "username": "Johanthanng"
        },
        {
            "actionAt": "Tue, 10 Sep 2019 06:16:27 GMT",
            "avatar": null,
            "content": "\nĐã bơm thì bơm cho trót...cái safari luôn..",
            "idComment": 788678,
            "iduser": 12235,
            "image": [],
            "username": "Candy205"
        },
        {
            "actionAt": "Tue, 10 Sep 2019 08:33:44 GMT",
            "avatar": null,
            "content": "\nĐầu tiên là tiền đâu nên cứ BOT... riết rồi đi đường nào cũng phải phí mới đi đc",
            "idComment": 788679,
            "iduser": 7433,
            "image": [],
            "username": "bavi602"
        },
        {
            "actionAt": "Tue, 10 Sep 2019 08:43:59 GMT",
            "avatar": null,
            "content": "\nBản chất của BOT là nó tốt, nếu tính đúng, tính đủ...còn đằng này.....muốn chửi thề.",
            "idComment": 788680,
            "iduser": 12235,
            "image": [],
            "username": "Candy205"
        },
        {
            "actionAt": "Tue, 10 Sep 2019 09:34:51 GMT",
            "avatar": null,
            "content": "\nLưu lượng xe đi hướng này mà làm BOT chắc phí cao, đầu tư cao tốc Trung Lương-Cần Thơ lời hơn nhiều",
            "idComment": 788681,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Tue, 10 Sep 2019 10:14:12 GMT",
            "avatar": null,
            "content": "\nchưa có quyết đinh thì dân chúng đã thổi giá đất có khu lên x10 rồi.",
            "idComment": 788682,
            "iduser": 14767,
            "image": [],
            "username": "Trungt25"
        },
        {
            "actionAt": "Tue, 10 Sep 2019 10:51:02 GMT",
            "avatar": null,
            "content": "\ncủa ngõ Miền Tây tắc ị mà còn chưa đâu ra đâu? làm chi phía này",
            "idComment": 788683,
            "iduser": 5511,
            "image": [],
            "username": "GLC 300"
        },
        {
            "actionAt": "Tue, 10 Sep 2019 11:14:04 GMT",
            "avatar": null,
            "content": "\nbáo đăng cho có thông tin thôi chứ nhiều dự án quá mà nhà nước tiền thì ít quá lấy đâu ra mà làm, nội dự án chống ngập là cái ưu tiên mà còn chưa xong lấy đâu ra mà mở rộng đường xá",
            "idComment": 788684,
            "iduser": 8046,
            "image": [],
            "username": "qtt"
        },
        {
            "actionAt": "Tue, 10 Sep 2019 13:26:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"qtt\"] \n\t\t\tbáo đăng cho có thông tin thôi chứ nhiều dự án quá mà nhà nước tiền thì ít quá lấy đâu ra mà làm, nội dự án chống ngập là cái ưu tiên mà còn chưa xong lấy đâu ra mà mở rộng đường xá\n\t\t [/QUOTE]\nVậy nhà nước rảnh quá ha.",
            "idComment": 788685,
            "iduser": 9516,
            "image": [],
            "username": "thuongquanhong"
        },
        {
            "actionAt": "Tue, 10 Sep 2019 14:46:12 GMT",
            "avatar": null,
            "content": "\nNgon,xây đi casino đánh bài cho nhanh",
            "idComment": 788686,
            "iduser": 16294,
            "image": [],
            "username": "Blackangelxx"
        },
        {
            "actionAt": "Tue, 10 Sep 2019 15:24:25 GMT",
            "avatar": null,
            "content": "\nĐánh 2 dấu X to đùng,, ko biết đại gia nào bơm lên đây..",
            "idComment": 788687,
            "iduser": 12235,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2006/2006566-75131e9f1663d1c7c701177946b6c915.jpg"
            ],
            "username": "Candy205"
        },
        {
            "actionAt": "Tue, 10 Sep 2019 23:08:06 GMT",
            "avatar": null,
            "content": "\nBơm Củ Chi + Long An.\nBơm Nhơn Trạch.\nBơm Long Thành.\nBơm Biên Hòa.\n\nMuốn làm hết mấy chỗ này vài trăm nghìn tỷ đầu tư e không đủ!\nLạc quan phết!",
            "idComment": 788688,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Wed, 11 Sep 2019 09:08:58 GMT",
            "avatar": null,
            "content": "\nkhông biết cao tốc có đi ngang qua miếng đất cắm dùi của em không",
            "idComment": 788689,
            "iduser": 9498,
            "image": [],
            "username": "nob_no"
        },
        {
            "actionAt": "Wed, 11 Sep 2019 22:32:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thuongquanhong\"] \n\t\t\tVậy nhà nước rảnh quá ha.\n\t\t [/QUOTE]\nnhà nước rảnh hay k thì e không biết vì e có quản lý đâu, cũng có thể là báo chí rảnh nên đăng hoài, với lại từ ngữ VN thì nó rộng như biển Đông nào là sắp, chuẩn bị, lên kế hoạch, gấp rút... nên mọi người cứ bình tĩnh ngay cả forum này còn có topic 'Sắp xây cầu Vàm Thuật...' mà còn hơn 1000 pages",
            "idComment": 788690,
            "iduser": 8046,
            "image": [],
            "username": "qtt"
        }
    ]
}