{
    "post": {
        "postid": 2204,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Tăng cường giám sát mua bán nhà ở xã hội",
        "content": "Tình trạng bán chênh, nhượng suất mua, cho thuê lại... khiến người có thu nhập thấp khó tiếp cận nhà ở xã hội. Điều này đặt ra yêu cầu cần tăng cường giám sát hơn nữa trong mua bán loại hình này.\n\nThực tế, những nguyên tắc cho thuê, cho thuê mua, bán nhà ở xã hội được quy định tại Điều 62 Luật Nhà ở năm 2014. Tuy nhiên, trong một báo cáo trước đó của Sở Xây dựng Hà Nội, giai đoạn 2016 - 2020, trên địa bàn TP đã có 12.659 căn hộ nhà ở xã hội tại 23 dự án được xét duyệt bán, cho thuê, tương đương khoảng hơn 1,2 triệu m2 sàn nhà ở.\n\nNhà ở xã hội tại khu tái định cư phường 4, TP Vĩnh Long chưa đủ điều kiện mở bán nhưng đã được rao bán rầm rộ. Ảnh Homedy \n\nSong, qua kiểm tra, giám sát việc sử dụng nhà ở xã hội, Sở Xây dựng và UBND các quận, huyện đã phát hiện và xử lý một số trường hợp mua, thuê nhà ở xã hội sử dụng không đúng mục đích như cải tạo đập thông 2 căn hộ để mở rộng diện tích, cho ở nhờ, cho thuê lại hoặc không sử dụng. \n\nHay gần đây, việc mua bán các căn hộ nhà ở xã hội trái quy định đang diễn ra hàng ngày và công khai qua nhiều website bán bất động sản, lượng thông tin rao bán nhà ở xã hội rất lớn. Những người đủ điều kiện, làm thủ tục mua nhà ở xã hội nhưng không có nhu cầu để ở mà mục đích là bán lại, trong khi người có nhu cầu ở thực, lại phải mua lại với giá chênh lệch rất cao.\n\nĐặc biệt, việc lách luật bằng hình thức hợp đồng ủy quyền, di chúc hay hợp đồng hứa mua hứa bán, lập vi bằng… người mua lại nhà ở xã hội có thể gặp nhiều rủi ro về sau. Trường hợp 1 trong 2 bên mua bán xảy ra tranh chấp thì người mua luôn bị thiệt thòi vì đây không phải là giao dịch bảo đảm.\n\nCòn với việc lập di chúc, lại càng rủi ro, vì di chúc thể hiện ý chí của người lập, việc này có thể thay đổi. Do đó, không có gì là chắc chắn nếu bên bán thay đổi nội dung di chúc. Trong bối cảnh giá nhà liên tục tăng cao vượt xa mức thu nhập của người dân, nhà ở xã hội càng trở nên cấp thiết để đảm bảo an sinh xã hội, thực hiện Chiến lược phát triển nhà ở quốc gia. Do đó, bên cạnh thúc đẩy các chính sách, cơ chế ưu đãi để thu hút đầu tư, việc giám sát để nhà ở xã hội được sử dụng đúng mục đích, đến đúng đối tượng là vô cùng cần thiết.\n\nBên cạnh đó, nếu phát hiện trường hợp sai phạm, vi phạm quy định của pháp luật thì sẽ chấm dứt hợp đồng mua bán, thu hồi lại căn hộ, răn đe các trưởng hợp làm sai như hiện nay.\n\nTheo: Diễn đàn doanh nghiệp",
        "posttime": "Mon, 20 Jun 2022 09:39:02 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 22 Jun 2022 09:52:29 GMT",
            "avatar": null,
            "content": "\nĐó là một nghịch lý...",
            "idComment": 420272,
            "iduser": 13560,
            "image": [],
            "username": "Rachels"
        },
        {
            "actionAt": "Wed, 22 Jun 2022 10:04:26 GMT",
            "avatar": null,
            "content": "\nNhững gì của nhà nước làm ra em nhường các anh hết",
            "idComment": 420273,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Wed, 22 Jun 2022 12:06:58 GMT",
            "avatar": null,
            "content": "\nCái này phải hỏi mấy anh Ngân hàng chính sách. Quen biết thì kiều gì cũng có cách lách luật. Không quen thì đòi hỏi đủ thứ: Xác nhận thu nhập (cao quá k đc mà thấp quá cũng k đc), xác nhận đóng bảo hiểm xã hội (trong khi đâu phải ai cũng đóng), người đóng bảo hiểm xã hội rồi vẫn phải lấy xác nhận (trong khi tra trên hệ thống là ra).\nCòn muốn mua bán đc thì phải mua bán trước khi có hợp đồng, cái này mà k có anh Ngân hàng đứng sau thì mua bán vào mắt.\nNhững người có sổ đỏ rồi mà lách luật mua đi bán lại chỉ là số ít người k có hiểu biết",
            "idComment": 420274,
            "iduser": 17780,
            "image": [],
            "username": "Matiz19"
        },
        {
            "actionAt": "Wed, 22 Jun 2022 14:09:52 GMT",
            "avatar": null,
            "content": "\nNhu cầu nhà ở xã hội giá rẻ cho người dân thu nhập trung bình và thấp càng ngày càng được quan tâm, đặc biệt là yếu tố nguồn cung BĐS nhà ở xã hội cần được cải thiện hơn thì mặt bằng giá mới trở nên ổn định và tránh tình trạng lách luật và mua bán sai mục đích sử dụng.",
            "idComment": 420277,
            "iduser": 11324,
            "image": [],
            "username": "trung.bn"
        },
        {
            "actionAt": "Wed, 22 Jun 2022 21:02:02 GMT",
            "avatar": null,
            "content": "\nToàn nội dung cũ xì, không có gì mới, tốn cơm của người dân.",
            "idComment": 420279,
            "iduser": 7036,
            "image": [],
            "username": "Marseillers"
        }
    ]
}