{
    "post": {
        "postid": 5225,
        "userid": 31657,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Góc trợ giúp - chả là em có tý vốn ít ỏi muốn đầu tư xa xa",
        "content": "THEO TIÊU ĐỀ\nNhờ các Anh/Chị chuyên khu vực tỉnh lẻ. ( khu vực phú mỹ, bà rịa - vũng tàu ) \nChả là em có cơ số vốn nho nhỏ, tài chính thực sự là không đủ để mua đất thành phố, nên nay em mạnh bạo lên đây nhờ các bậc tiền bối chuyên làm khu vực tỉnh lẻ như em nêu trên, tư vấn giúp em về hướng đầu tư đất tỉnh sao cho hợp lý.\nTrên các trang rao vặt, em có thấy rất nhiều các bạn sale đăng rao đất phú mỹ, đâu đó hơn 100m2 mà giá chỉ đâu đó dưới 1 tỷ đồng. \nEm có thắc mắc và so sánh với giá đất ở tại huyện long thành với giá đất phú mỹ, thì các bạn ý lại dựa vào quy hoạch vùng để tư vấn cho em\n\nnào là vin đổ về gom đất làm khu công nghiệp\nnào là mở rộng đường các thứ...\nbla bla\nVây nên. các Anh/Chị nào đã và đang đầu tư phú mỹ hay bà rịa - vũng tàu rồi, thì có thể cho em xin một vài nhận định riêng để em có góc nhin đa chiều hơn, cũng như hướng đầu tư sắp tới của em được khả thi.\nEm cảm ơn các Anh/Chị rất nhiều, và cũng rất mong nhận lại được những lời khuyên, tư vấn chân tình.\nChúc Anh/Chị sức khoẻ.",
        "posttime": "Sun, 12 Jul 2020 09:54:03 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 12 Jul 2020 16:38:04 GMT",
            "avatar": null,
            "content": "\nCái này chắc chờ anh em cao thủ vô tư vấn hộ",
            "idComment": 618827,
            "iduser": 12311,
            "image": [],
            "username": "Nam Ky Lan"
        },
        {
            "actionAt": "Mon, 13 Jul 2020 10:51:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nam Ky Lan\"] \n\t\t\tCái này chắc chờ anh em cao thủ vô tư vấn hộ\n\t\t [/QUOTE]\ndạ vâng ạ. Anh có biết cao thủ nào làm ơn giới thiệu em Anh nhé. em cảm ơn Anh",
            "idComment": 618829,
            "iduser": 31657,
            "image": [],
            "username": "xoaycompa"
        },
        {
            "actionAt": "Tue, 14 Jul 2020 11:40:03 GMT",
            "avatar": null,
            "content": "\nđầu tư Trảng Bom đi anh, giá mềm hơn Long Thành mà kết nói vùng cũng tốt. Nhiều KCN nữa, dân cư đông. Tham khảo tại đây nha anh.",
            "idComment": 618831,
            "iduser": 17233,
            "image": [],
            "username": "kentaaaaa"
        }
    ]
}