{
    "post": {
        "postid": 5800,
        "userid": 14723,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Chia sẽ câu chuyện đầu tư BĐS - lời nhiều, lỗ cũng bao nhiêu",
        "content": "Đọc bài này, sao thấy cuộc đời toàn màu hồng không các bác!!\n\nMình cũng có phần giống như vậy, nhưng nhà sang, xe xịn thì không thấy đâu...\n\nHành trình đầu tư BĐS của chàng trai 26 tuổi, sở hữu nhà sang, xe xịn từ hai bàn tay trắng nhờ bí quyết này\n28-03-2020 - 08:47 AM | Bất động sản\nChia sẻ176\n\n\n\n\n\n\nMột nhà đầu tư (NĐT) trẻ tuổi hiện sở hữu hàng chục mảnh đất, căn nhà tại Tp.HCM và khu lân cận đã kể về hành trình đến với BĐS bằng niềm tin rất lớn rằng, nhà đất luôn đi lên…và đặc biệt lúc thị trường khó khăn mới chính là thời điểm tốt để “xuống tiền”, đón cơ hội.\n\n\nBắt đầu đầu tư BĐS năm 26 tuổi (năm 2015) đến nay NĐT này đã sở hữu nhà lầu, xe sang, thậm chí sống trong khu dành cho giới nhà giàu ở Sài Gòn ở tuổi 31.\nTôi vốn sinh ra ở vùng quê nghèo miền núi, từng phải lo ăn từng bữa, thậm chí có lúc bế tắc, nghĩ đến chuyện dại dột. Nhưng vì thay đổi suy nghĩ và hiện tôi đã trở thành một nhà đầu tư BĐS thực thụ. Nhiều lúc nghĩ lại nếu hồi đó bản thân không làm và chần chừ thì chắc chắn sẽ không có tôi của ngày hôm nay.\nHồi mới bước chân vào Đại học, sự tấp nập ở Sài Gòn khiến tôi cảm thấy yêu thích nơi này. Nhưng có lẽ thời đó đang còn ngồi trên giảng đường và sử dụng tiền gửi của ba mẹ hàng tháng nên tôi chưa hình dung được những khó khăn đang đợi mình ở phía trước.\nTốt nghiệp xong Đại học, tôi xin vào một công ty đi làm ngay vì thời điểm đó, tôi phải trả vốn ngân hàng đã vay lúc đi học. Nhờ sự chăm chỉ, cần cù sau 3 năm tôi tích cóp được một số tiền kha khá vào thời điểm năm 2015.\nTôi thấy để tiền trong ngân hàng cũng chẳng được bao nhiêu, lúc này tôi mới nghĩ hay mình đi mua đất rồi để đó. Suy nghĩ vậy rồi tôi đem chuyện này hỏi một số người, thì ai cũng phán là mua đất làm gì? Với đủ thứ lý do đưa ra như để ngân hàng cho chắc ăn và lấy lãi hàng tháng, đất đai đang đứng bán chả ai mua…Rồi, có người còn dẫn chứng người này người kia mua đất ở chỗ này chỗ kia bị thất bại…\nThế nhưng, tôi không lung lay bởi những lời khuyên đó. Tôi nghĩ đơn giản rằng, tiền mình rảnh rỗi chẳng vay mượn ai, mình mua đất bỏ đó, đất có lên có xuống sau này mình cũng không quan tâm, miễn là có sổ sách đàng hoàng mua xong để đó. Nếu xui giá xuống thì miếng đất nó vẫn còn ở đó, coi như là 1 tài sản sau này mình để giành cho con. Hoặc ráng làm vài năm nữa có tiền cất nhà rồi có chỗ che nắng che mưa thì vẫn là ngôi nhà của mình.\nNgay ở thời điểm đó, trong đầu tôi chưa hề có khái niệm gì về BĐS, tôi chỉ nghĩ đơn giản có tiền nhàn rỗi bỏ vào đất, coi như là tích sản.\nVà, trong đầu tôi luôn nghĩ rằng, chắc chắn BĐS sẽ không bao giờ xuống giá được. Đơn cử, thời ông bà mình ở quê, dù cái ăn không no nhưng đất đai bao la, có khi họ hàng đến xin đất cho vài mảnh. Nhưng, đến thời bố mẹ mình thì đất đai có giá và bắt đầu có sự mua bán. Đến đời mình, khi lớn lên thì mảnh đất bố mẹ mua từ lúc mới sinh mình ra, lúc đó đã giá đã tăng lên hàng chục lần rồi.\nRồi niềm tin vào BĐS cứ bám theo suy nghĩ của tôi suốt ở thời điểm đó. Tôi suy nghĩ đơn giản, xã hội mỗi ngày càng phát triển, nhu cầu chỗ ở thì ngày càng nhiều. Mọi thứ đều tăng giá theo thời gian. Lúc tôi sinh ra gói mì tôm có 200 đồng, sau đó lên 500 đồng và giờ đã là 3.000 - 4.000 ngàn đồng. Hay nhà đất ở quê còn lên giá, chẳng lẽ mình mua đất đai trong Nam - nơi đất chật người đông vài năm sau lại xuống giá thì phi lý quá.\n\nCứ thế, tôi nghĩ và quyết định mua đất để đó mà không cần tham khảo ai nữa. Lặn lội tìm hiểu đất đai nhưng với số tiền ít ỏi không đủ để mua đất ở Sài Gòn. Tôi đi xa hơn ở tỉnh giáp ranh và ưng ý được một mảnh đất ở đây với mức giá vừa túi tiền của tôi. Sau khi tìm hiểu pháp lý ổn, tôi đã quyết định xuống tiền.\nGần một năm sau kể từ ngày mua (tức cuối năm 2015), mảnh đất tôi chẳng lên giá chút nào vì thời điểm tôi mua đất đai đang đứng im. Thế nhưng, tôi chẳng quan tâm vì tôi mua không phải để bán lại kiếm lời. Sau đó, do chuyện kinh doanh không được như ý tôi sang nhượng lại công ty và được một khoản tiền khá khá. Tôi tiếp tục hùn với đứa bạn mua thêm mảnh đất nữa vì tôi có niềm tin vào BĐS rất lớn.\nĐúng như tôi dự đoán, năm 2016 đất lên giá. 2 mảnh đất tôi mua đã lên giá “khủng” với số tiền mà tôi không hề nghĩ là mình có được nhờ đầu tư vào BĐS. Thấy có lời, tôi bắt đầu bán 2 mảnh đất trên và chuyển qua mua mảnh khác liền. Cứ như vậy, tôi sang nhượng rồi tái đầu tư đất nền, đến nay đã được 5 năm.\nThay vì có 2 mảnh đất như ban đầu, hiện tôi đã có trong tay hàng chục mảnh đất với giá trị mà tôi không bao giờ tôi nghĩ mình có được. Nhà lầu, xe sang, thậm chí tôi có thể sống tốt ở những khu dành cho giới nhà giàu Sài Gòn.\nTôi kể câu chuyện trên chỉ muốn chia sẻ kinh nghiệm của bản thân, từ một NĐT vốn đi lên từ số vốn rất ít ỏi, từng lam lũ để kiếm sống tại đất khách quê người. Nhưng nhờ ý chí, lòng kiên định và đặc biệt luôn tin vào sự đi lên của thị trường BĐS, nhất là lúc thị trường khó khăn, nếu có tiền nhàn rỗi thì cứ “bỏ” vào đấy. Cơ hội sẽ đến lúc thị trường hồi phục. Không chỉ riêng tôi mà rất nhiều NĐT đã thành công bằng cách này.\nTôi luôn nghĩ, trời sinh ra người làm nghề chứng khoán, kẻ buôn vàng, người bán cây cảnh, thì cũng sẽ có nghề BĐS. Mỗi nghề có một đặc thù riêng, tùy thuộc vào sự quyết định và sự lựa chọn của mỗi người khi có tiền nhà rỗi. Mỗi người có một cách đi riêng, chọn thời điểm vào thị trường cũng là cách mà NĐT tạo cơ hội cho mình nếu tìm đúng điểm rơi.\nVới kinh nghiệm của bản thân, theo tôi, ở thời điểm thị trường này, NĐT cá nhân bám sát theo khu vực ven Sài gòn hoặc các tỉnh lân cận nhưng có vị trí tiếp giáp Sài Gòn là ổn nhất. Bởi những khu vực này luôn có một lượng người nhập cư về đây sinh sống, nhu cầu BĐS sẽ luôn có.\nNĐT không nên đầu tư theo xu hướng đám đông, hôm nay chạy tỉnh này mai chạy qua tỉnh khác, vì các khu vực xa xôi muốn dân đến ở phải có thời gian khá lâu. Cho nên, mỗi khi xong cơn sốt cần tiền bán lại rất khó, thậm chí bán lỗ không ai mua…\n* Trích dẫn theo câu chuyện đầu tư bất động sản của một nhà đầu tư trẻ tuổi tại Tp.HCM\nNhiều CEO địa ốc lạc quan, tiết lộ \"kế sách\" vượt qua khủng hoảng thời Covid-19\nHạ Vy\nTheo Nhịp sống kinh tế",
        "posttime": "Mon, 30 Mar 2020 10:25:30 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 30 Mar 2020 10:47:48 GMT",
            "avatar": null,
            "content": "\nTồ lô...",
            "idComment": 650003,
            "iduser": 6591,
            "image": [],
            "username": "klinh06"
        },
        {
            "actionAt": "Mon, 30 Mar 2020 11:13:45 GMT",
            "avatar": null,
            "content": "\nlại là sp của báo cafe.",
            "idComment": 650004,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Mon, 30 Mar 2020 11:29:17 GMT",
            "avatar": null,
            "content": "\nTạo câu chuyện",
            "idComment": 650005,
            "iduser": 7474,
            "image": [],
            "username": "tuấn kiệt"
        },
        {
            "actionAt": "Mon, 30 Mar 2020 13:40:48 GMT",
            "avatar": null,
            "content": "\nMấy cái chuyện kiểu này, mình đi ị.... cũng ra được chục cái.",
            "idComment": 650006,
            "iduser": 5454,
            "image": [],
            "username": "vuichoithoaimai"
        },
        {
            "actionAt": "Mon, 30 Mar 2020 14:41:23 GMT",
            "avatar": null,
            "content": "\nGiống kiểu đa cấp\n\n20 tuổi sẽ có trong tay 1 triệu usd",
            "idComment": 650007,
            "iduser": 14723,
            "image": [],
            "username": "danghoang1911"
        },
        {
            "actionAt": "Mon, 30 Mar 2020 14:49:41 GMT",
            "avatar": null,
            "content": "\nThật ko thể tin đc ................  Quá vi diệu !!!",
            "idComment": 650008,
            "iduser": 9648,
            "image": [],
            "username": "Saigon_2003"
        },
        {
            "actionAt": "Mon, 30 Mar 2020 14:58:22 GMT",
            "avatar": null,
            "content": "\nChuyện bình thường, lĩnh vực nào cũng có tuấn kiệt, huống chi là đầu tư bđs. Os mình cũng rất nhiều tuấn kiệt mà, điển hình là chú Ba Vân đó thôi",
            "idComment": 650009,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Mon, 30 Mar 2020 15:41:32 GMT",
            "avatar": null,
            "content": "\ncó ai đầu tư mua rồi bán, sau đó quay mua lại cái nhà mình đã bán mà không ) đủ tiền mua lại hem",
            "idComment": 650010,
            "iduser": 9259,
            "image": [],
            "username": "antimage"
        },
        {
            "actionAt": "Mon, 30 Mar 2020 22:36:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"antimage\"] \n\t\t\tcó ai đầu tư mua rồi bán, sau đó quay mua lại cái nhà mình đã bán mà không :)) đủ tiền mua lại hem\n\t\t [/QUOTE]\nChắc k ít đâu ạ",
            "idComment": 650011,
            "iduser": 7831,
            "image": [],
            "username": "Mrs Châm"
        },
        {
            "actionAt": "Mon, 30 Mar 2020 22:50:01 GMT",
            "avatar": null,
            "content": "\nMình thì tin là có. Nhưng phối hợp liên hoàn cước, nghề tay trái, tay phải, đi đêm... chứ ko đơn giản là chỉ có lướt BDS. Mình quen có nhiều người phất nhanh hơn vậy!",
            "idComment": 650012,
            "iduser": 6861,
            "image": [],
            "username": "Duong Huu Luan"
        }
    ]
}