{
    "post": {
        "postid": 546,
        "userid": 4030,
        "groupid": 36,
        "title": "[Funland] Em muốn hoàn thiện nhà liền kề (đã được chủ đầu tư xây thô và hoàn thiện mặt ngoài rồi) mà lăn tăn về kinh phí, xin ý kiến các bác ạ",
        "content": "Em muốn hoàn thiện nhà liền kề (đã được chủ đầu tư xây thô và hoàn thiện mặt ngoài rồi) mà lăn tăn về kinh phí. bạn thể là em muốn hoàn thiện ở mức TB thôi ạ, nhà em S XD là 100m2, MT 5m, xây trọn 4 tầng, thợ xây sẽ làm bể phốt, bể nước, trát tường, ốp lát sàn nhà, khu VS, trát sửa lại thang bộ, đổ trần mái tầng 4 và các phần liên quan đến XD- vật liệu: cát, xi, gạch, gạch ốp lát...em mua\nEm muốn hỏi các bác: chi phí cát, sỏi, xi..., dây điện, vật tư điện đi ngầm, ống nước, vật tư nước đi ngầm...có tốn nhiều ko ạ?\nVì các thứ nổi bên ngoài: gạch ốp lát, đồ hoàn thiện khu VS, bếp, hoàn thiện cầu thang, bóng đèn, công tắc, áp điện, sơn bả, trần thạch cao...em có thể tính đc theo nhu cầu sd rồi ạ\nThuê thợ điện cho lắp đặt trọn gói nhà em có tốn nhiều ko ạ?\nCác bạn nói: làm ruộng thì ra- làm nhà thì tốn, nên em cũng hơi ca mơ run ạ\nCác bạn tư vấn giúp",
        "posttime": "Tue, 17 Dec 2024 18:04:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 17 Dec 2024 20:26:00 GMT",
            "avatar": null,
            "content": "\nbạn nên có thiết kế mới lên được dự toán. Về cơ bản, trừ những thứ liên quan đến thói quen sử dụng của mình, mỹ thuật của mình, giá cao mà không phổ thông thì tự mua. Còn lại để cho thầu họ mua cho mình đỡ vất vả, thuê công thợ mà họ làm lãng phí thì quá tội. Muốn tiết kiệm: hãy làm thiết kế chi tiết,  kế hoạch thi công chặt chẽ, đơn giá thống nhất 2 bên, dự toán đúng. Nhà em, làm 450m2 sàn, bị cđt cắt điện: khớp kế hoạch 4 tháng từ ngày khởi công đến ngày bàn giao, tự phối hợp cả 2 bên xây dựng với nội thất, không vượt dự toán. Nhưng nhà em cần 4 tháng từ khi bản thảo ý tưởng thiết kế đến khi ra bản vẽ thi công xây dựng, điện nước lẫn nội thất.",
            "idComment": 222748,
            "iduser": 2950,
            "image": [],
            "username": "tranhien1979"
        },
        {
            "actionAt": "Tue, 17 Dec 2024 20:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đẹp trai tuyệt vời\"] \n\t\t\tEm muốn hoàn thiện nhà liền kề (đã được chủ đầu tư xây thô và hoàn thiện mặt ngoài rồi) mà lăn tăn về kinh phí. bạn thể là em muốn hoàn thiện ở mức TB thôi ạ, nhà em S XD là 100m2, MT 5m, xây trọn 4 tầng, thợ xây sẽ làm bể phốt, bể nước, trát tường, ốp lát sàn nhà, khu VS, trát sửa lại thang bộ, đổ trần mái tầng 4 và các phần liên quan đến XD- vật liệu: cát, xi, gạch, gạch ốp lát...em mua\n\nEm muốn hỏi các bác: chi phí cát, sỏi, xi..., dây điện, vật tư điện đi ngầm, ống nước, vật tư nước đi ngầm...có tốn nhiều ko ạ?\n\nVì các thứ nổi bên ngoài: gạch ốp lát, đồ hoàn thiện khu VS, bếp, hoàn thiện cầu thang, bóng đèn, công tắc, áp điện, sơn bả, trần thạch cao...em có thể tính đc theo nhu cầu sd rồi ạ\n\nThuê thợ điện cho lắp đặt trọn gói nhà em có tốn nhiều ko ạ?\n\nCác bạn nói: làm ruộng thì ra- làm nhà thì tốn, nên em cũng hơi ca mơ run ạ\n\nCác bạn tư vấn giúp\n\t\t [/QUOTE]\nCòn chi phí hoàn thiện trừ hạng mục thang máy hoặc nội thất đồ gỗ thì đâu đó khoảng 2-3tr/m2 là tối thiểu ạ.",
            "idComment": 222750,
            "iduser": 2638,
            "image": [],
            "username": "Ms Thảo Nguyễn Vinhomes"
        },
        {
            "actionAt": "Tue, 17 Dec 2024 23:06:00 GMT",
            "avatar": null,
            "content": "\nCát sỏi xi vật tư điện nước rẻ òm. Nhà bác tầm trăm củ tất cả mấy cái thứ trên. \nNhà thô ngon lành rồi thì thuê công thợ hoàn thiện thôi. Xây trát ốp lát 7-800k/m2 sàn. Công điện nc điện nhẹ tầm 200k/m2",
            "idComment": 222751,
            "iduser": 2985,
            "image": [],
            "username": "trunganh13"
        }
    ]
}