{
    "post": {
        "postid": 3531,
        "userid": 27612,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Xin hỏi giá đất khu vực Minh Hòa, gần hồ Dầu Tiếng",
        "content": "Không biết có bác nào rành khu vực này thì tư vấn giúp em.Đánh giá sơ bộ:\n\n- Giá còn rẻ (MG báo e dao động 400k-600k/m2 đất cây lâu năm), quy hoạch đường lớn.\n- Trục tỉnh lộ DT749B, cách Chơn Thành khoảng 30 km (tiềm năng, đường vành đai cao tốc Gò Dưa - Chơn Thành (bình phước) và sân bay (chắc tầm 20 năm nữa))\n- Sóng sốt giá từ Bình Phước dịch chuyển sang.\n- Sát hồ dầu tiếng, tiềm năng bds nghỉ dưỡng, du lịch sinh thái.\n- Cách trung tâm thị trấn hồ dầu tiếng 10km.\n- Dầu Tiếng chuẩn bị lên đô thị loại 4\n\nBác nào có thêm thông tin về giá cũng như tiềm năng khu này cho em xin thêm tham khảo để xuống tiền.\n\nNguồn: http://baobinhduong.vn/huyen-dau-tieng-day-manh-dau-tu-nang-cap-do-thi-a233287.html",
        "posttime": "Tue, 30 Mar 2021 10:57:17 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 31 Mar 2021 11:21:41 GMT",
            "avatar": null,
            "content": "\ncó nhiều thứ để đầu tư nhưng bạn đầu tư đi trước thời gian nhiều quá, để làm điều này bạn cần có thời gian và tài chính..",
            "idComment": 538055,
            "iduser": 17610,
            "image": [],
            "username": "arhome"
        },
        {
            "actionAt": "Thu, 01 Apr 2021 08:24:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"arhome\"] \n\t\t\tcó nhiều thứ để đầu tư nhưng bạn đầu tư đi trước thời gian nhiều quá, để làm điều này bạn cần có thời gian và tài chính..\n\t\t [/QUOTE]\nÀ coi kĩ thì ra bác đi seeding, nick thì cũng clone mới tạo.",
            "idComment": 538056,
            "iduser": 27612,
            "image": [],
            "username": "Kitaro"
        },
        {
            "actionAt": "Thu, 01 Apr 2021 10:03:18 GMT",
            "avatar": null,
            "content": "\nTôi là người con Dầu Tiếng nếu bạn mua để dưỡng già thì được còn mua đầu tư bạn sẽ gặp toàn là cò nó hát cho bạn nghe những bản tình ca \"Cô gái mở đường, Hồ trên núi, Tình cây và đất,...nghe là muốn xuống tiền, hơn 20 năm rồi Dầu Tiếng chẳn có gì phát triển mà còn đi xuống khi cao su xuống giá.",
            "idComment": 538057,
            "iduser": 17453,
            "image": [],
            "username": "NhaNong"
        },
        {
            "actionAt": "Thu, 01 Apr 2021 10:15:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kitaro\"] \n\t\t\tKhông biết có bác nào rành khu vực này thì tư vấn giúp em.Đánh giá sơ bộ:\n\n\n\n- Giá còn rẻ (MG báo e dao động 400k-600k/m2 đất cây lâu năm), quy hoạch đường lớn.\n\n- Trục tỉnh lộ DT749B, cách Chơn Thành khoảng 30 km (tiềm năng, đường vành đai cao tốc Gò Dưa - Chơn Thành (bình phước) và sân bay (chắc tầm 20 năm nữa))\n\n- Sóng sốt giá từ Bình Phước dịch chuyển sang.\n\n- Sát hồ dầu tiếng, tiềm năng bds nghỉ dưỡng, du lịch sinh thái.\n\n- Cách trung tâm thị trấn hồ dầu tiếng 10km.\n\n- Dầu Tiếng chuẩn bị lên đô thị loại 4\n\n\n\nBác nào có thêm thông tin về giá cũng như tiềm năng khu này cho em xin thêm tham khảo để xuống tiền.\n\n\n\nNguồn: http://baobinhduong.vn/huyen-dau-tieng-day-manh-dau-tu-nang-cap-do-thi-a233287.html\n [/QUOTE]\nĐất Dầu Tiếng nhìn chung đã tăng x2 tới x5 tùy khu vực so với mấy năm trước (1 tỷ 1ha cao su -> 2-5 tỷ tùy vị trí). Mặt tiền thì đã bán theo mét ngang chứ không theo ha nữa. Chắc cò nó chia lại theo diện tích ra mét vuông thôi.",
            "idComment": 538058,
            "iduser": 17802,
            "image": [],
            "username": "helita13"
        },
        {
            "actionAt": "Thu, 01 Apr 2021 10:17:19 GMT",
            "avatar": null,
            "content": "\nÀ, cái vụ sân bay thì chỗ này cách xa lắc, chả phải trục đường chính thì theo em không có được ảnh hưởng gì đâu. Còn cái cao tốc nói thật bác nào hay đi Ql 13 về Bình Phước sẽ thấy nó không hề cần thiết trong tương lai gần, kẹt là kẹt ngay khúc trên gần HCM thôi chứ từ Bến Cát đi thì đường vắng tanh mà.",
            "idComment": 538059,
            "iduser": 17802,
            "image": [],
            "username": "helita13"
        },
        {
            "actionAt": "Thu, 01 Apr 2021 11:09:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"helita13\"] \n\t\t\tEm không rành giá đất các loại nhưng em sống ở TT Dầu Tiếng và cũng có đất rẫy ở gần đó. Xin chia sẽ vài lời để bác nắm:\n\n- Minh Hòa không cách TT Dầu Tiếng 10km, chỗ gần nhất cũng phải ~20km. Theo bác nói ở DT749B mà cách Chơn Thành 30km thì khả năng là ở gần thượng nguồn hồ Dầu Tiếng, ở cuối Mình Hòa nếu tính từ Chơn Thành. Chỗ này cách Dầu Tiếng chắc cỡ 18km. Em có đất cách khoảng 5-7km khu vực này, đường nhựa mặt tiền điện nước đẩy đủ. Ở đây không bán m2 mà bán mét ngang nhé bác. Ông anh em mới mua 12m ngang, dài 90m với giá 100tr 1 mét (đã cọc, chưa sang tên xong)\n\n- Sát hồ Dầu Tiếng thật nhưng khu này là thượng nguồn, cát tặc nhiều. Mua cạn thì trơ đáy chả có tiềm năng gì đâu :)). Khu view đẹp là xung quanh chùa Cậu gần TT thôi mà giờ tụi camping đổ về nhiều kinh khủng, không biết mấy năm nữa ra sao luôn. Hồi xưa thì chỉ dân địa phương chơi, giờ t7 CN xe 16 chỗ chạy cả chục chiếc về.\n\n- Dầu Tiếng thì sống rất lý tưởng. Rộng rãi, thoáng mát, trong lành, an ninh và không thiên tai.\n\nNhưng gần đây KCN xuất hiện nên cũng bớt lý tưởng chút rồi.\n\nVài lời chia sẽ cho bác. Thật ra bác có tiền nhàn rỗi thì mua rồi quăng đó cũng ổn, còn vay thì phải cân nhắc và tìm hiểu nhiều hơn.\n\nĐất Dầu Tiếng nhìn chung đã tăng x2 tới x5 tùy khu vực so với mấy năm trước (1 tỷ 1ha cao su -&gt; 2-5 tỷ tùy vị trí). Mặt tiền thì đã bán theo mét ngang chứ không theo ha nữa. Chắc cò nó chia lại theo diện tích ra mét vuông thôi.\n\t\t [/QUOTE]\nMình còn 1 miếng đường nhựa ngay hồ Cần Nôm, nên đánh giá các khu vực đất tiềm năng quanh hồ sẽ còn phát triển tốt.",
            "idComment": 538060,
            "iduser": 27612,
            "image": [],
            "username": "Kitaro"
        },
        {
            "actionAt": "Thu, 01 Apr 2021 12:16:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kitaro\"] \n\t\t\tý bác là tham gia các sàn đa cấp như wefinex để kiếm tiền rồi mới quay đầu vào à.\n\n\n\nHỏi mà trả lời không đúng vấn đề. Thì bác góp ý làm gì. Còn thời gian và tài chính mình có tạm đủ để hỏi.\n\nÀ coi kĩ thì ra bác đi seeding, nick thì cũng clone mới tạo.\n\t\t [/QUOTE]\nQuy kết seeding, clone nick (?) tạt nước vô mặt người ta như vậy thật không tử tế với người có lòng tham gia topic chút nào.",
            "idComment": 538061,
            "iduser": 7379,
            "image": [],
            "username": "BlackMitsu"
        },
        {
            "actionAt": "Thu, 01 Apr 2021 15:03:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BlackMitsu\"] \n\t\t\tBác kia có ý giúp phân tích, mà cũng mới góp ý sơ sơ thôi chứ không móc ngoéo gì, xét ra cũng đáng nghe.\n\n\n\nQuy kết seeding, clone nick (?) tạt nước vô mặt người ta như vậy thật không tử tế với người có lòng tham gia topic chút nào.\n\t\t [/QUOTE]\nTôi ko rành tôi mới hỏi. Chứ ko ngu để ông dạy. Ok? Đừng lạc đề nữa ông bạn à.",
            "idComment": 538062,
            "iduser": 27612,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2453/2453476-6beeed8992e40cb48473e9a82438e9c7.jpg"
            ],
            "username": "Kitaro"
        },
        {
            "actionAt": "Thu, 01 Apr 2021 16:07:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kitaro\"] \n\t\t\tVâng, thanks bác nhiều.\n\nThực chất mình cũng tính gom vài miếng để dưỡng già thôi. Đánh giá chung thì không khí trong lành, cây cối, rộng rãi và thoáng như bác nói.\n\nEm cũng chẳng kỳ vọng gì nhiều về vấn đề tăng giá, nhưng tiềm năng đầu tư cơ sở hạ tầng, đường nhựa vẫn còn rất lớn. Chỉ mong tầm chục năm nữa xôm tụ chút thì về đây an nhàn và đủ dịch vụ tiện nghi là rất ổn rồi.\n\nCòn về cao tốc nếu nói về Bình Phước thì thật sự cũng không cần, nhưng nếu xét lại trục đường này đam về Tây Ninh (quê ngoại) hay đi buôn mê thuộc và phục vụ cho các tuyến sân bay thì cũng khá ổn.\n\nTâm lý chung đổ dồn về khu vực dự án sân bay, nhưng mình thì thích cách xa 1 chút thôi. Sẵn lâu lâu đi du lịch xuống buôn mê thuộc thì ghé ngang đây dừng chân camping 1 ngày rồiđi tiếp.\n\nMình còn 1 miếng đường nhựa ngay hồ Cần Nôm, nên đánh giá các khu vực đất tiềm năng quanh hồ sẽ còn phát triển tốt.\n\t\t [/QUOTE]\nMua đất dưỡng già thì chạy chỗ nào cao cao mà ở như tây nguyên đăk lăk đawk nông chứ qua tây ninh làm gì. Riêng khí hậu nắng nóng quanh năm ở cũng thấy nhọc. Thêm nữa lên vùng tây nguyên làm cái biệt thự thêm quả ống nhòm x200 x500 ngắm gái tắm tiên mà hưởng thụ...",
            "idComment": 538063,
            "iduser": 8715,
            "image": [],
            "username": "David Tèo Là Tui"
        },
        {
            "actionAt": "Thu, 01 Apr 2021 17:14:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kitaro\"] \n[img]https://www.otosaigon.com/attachments/2448236/[/img]\n\n\n\nThôi đi bác à, bên kia ăn gạch chưa đủ sao. Tôi ko thích 2 loại người:\n\n1. Mùi đa cấp. Hay nói về tư tưởng, định hướng làm giàu.\n\n2. Không phải chuyện của mình, đóng góp ko mang tính xây dựng, mà hay nhảy vào. Thích dạy đời thiên hạ.\n\n\n\nP/s: tôi ko ưa thì tôi chửi vì trả lời ko đúng ý câu tôi hỏi, còn clone hay ko nhìn nick là biết. Vấn đề tôi hỏi, ông không biết thì ngậm miệng vào, để người khác lên tiếng.\n\nTôi ko rành tôi mới hỏi. Chứ ko ngu để ông dạy. Ok? Đừng lạc đề nữa ông bạn à.\n\t\t [/QUOTE]\nChú mày thuộc loại người khó dạy rồi.",
            "idComment": 538064,
            "iduser": 7379,
            "image": [],
            "username": "BlackMitsu"
        },
        {
            "actionAt": "Tue, 06 Apr 2021 08:47:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"David Tèo Là Tui\"] \n\t\t\tMua đất dưỡng già thì chạy chỗ nào cao cao mà ở như tây nguyên đăk lăk đawk nông chứ qua tây ninh làm gì. Riêng khí hậu nắng nóng quanh năm ở cũng thấy nhọc. Thêm nữa lên vùng tây nguyên làm cái biệt thự thêm quả ống nhòm x200 x500 ngắm gái tắm tiên mà hưởng thụ...\n\t\t [/QUOTE]\ncũng thích lắm bác, nhưng nhà tiền sử bệnh hô hấp, nên khí hậu vùng cao không hợp lắm. Và leo trèo đường dốc em cũng không kham nổi.",
            "idComment": 538065,
            "iduser": 27612,
            "image": [],
            "username": "Kitaro"
        }
    ]
}