{
    "post": {
        "postid": 2192,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung 4 thông tin quan trọng người dân cần biết khi mua nhà ở xã hội",
        "content": "Nhà ở xã hội là gì ?\n\nNhà ở xã hội là mô hình nhà ở thuộc quyền sở hữu của các cơ quan nhà nước có thẩm quyền. Các cơ quan này có thể từ cấp Trung ương đến địa phương. Nhà ở xã hội cũng có thể hiểu là những loại hình nhà ở được vận hành quản lý và chủ sở hữu là các cơ quan nhà nước và những tổ chức phi lợi nhuận.\n\nNhà ở xã hội được xem là phân khúc phù hợp với khả năng tài chính của người dân, là phương pháp tối ưu giải quyết được khó khăn về vấn đề nhà ở của người có thu nhập thấp.\n\n1. 10 đối tượng được mua nhà ở xã hội​\nKhác với nhà ở thương mại, nhà ở xã hội chỉ dành cho một số đối tượng nhất định. bạn thể Điều 49 Luật Nhà ở 2014 đã quy định về các đối tượng được hưởng chính sách hỗ trợ về nhà ở xã hội bao gồm:\n\n1. Người có công với cách mạng theo quy định của pháp luật về ưu đãi người có công với cách mạng.\n2. Hộ gia đình nghèo và cận nghèo tại khu vực nông thôn.\n3. Hộ gia đình tại khu vực nông thôn thuộc vùng thường xuyên bị ảnh hưởng bởi thiên tai, biến đổi khí hậu.\n4. Người thu nhập thấp, hộ nghèo, cận nghèo tại khu vực đô thị.\n5. Người lao động đang làm việc tại các doanh nghiệp trong và ngoài khu công nghiệp.\n6. Sĩ quan, hạ sĩ quan nghiệp vụ, hạ sĩ quan chuyên môn kỹ thuật, quân nhân chuyên nghiệp, công nhân trong cơ quan, đơn vị thuộc công an nhân dân và quân đội nhân dân.\n7. Cán bộ, công chức, viên chức theo quy định của pháp luật về cán bộ, công chức, viên chức.\n8. Các đối tượng đã trả lại nhà ở công vụ theo quy định tại Khoản 5 Điều 81 của Luật này.\n9. Học sinh, sinh viên các học viện, trường đại học, cao đẳng, dạy nghề; học sinh trường dân tộc nội trú công lập được sử dụng nhà ở trong thời gian học tập.\n10. Hộ gia đình, cá nhân thuộc diện bị thu hồi đất và phải giải tỏa, phá dỡ nhà ở theo quy định của pháp luật mà chưa được Nhà nước bồi thường bằng nhà ở, đất ở.\n\n2. Căn hộ có diện tích từ 25m2 đến 70m2​\nTrong bối cảnh hiện nay, loại nhà ở xã hội phổ biến nhất là chung cư. Theo đó, Nghị định 100/2015/NĐ-CP quy định nhà ở xã hội theo loại hình nhà chung cư cần được thiết kế, xây dựng phù hợp và đảm bảo tiêu chuẩn diện tích sử dụng mỗi căn hộ tối thiểu là 25m2, tối đa là 70m2, bảo đảm phù hợp với quy hoạch xây dựng do cơ quan Nhà nước có thẩm quyền phê duyệt.\n\nTuy nhiên, căn cứ vào tình hình bạn thể của từng địa phương, UBND cấp tỉnh được điều chỉnh tăng tiêu chuẩn diện tích căn hộ tối đa nhưng không quá 10% so với diện tích căn hộ tối đa là 70m2.\n\n\n​3. Không được chuyển nhượng nhà ở xã hội trong khoảng thời gian 5 năm ​\nCăn cứ theo Điều 19 Nghị định 100/2015/NĐ-CP, người mua nhà ở xã hội không được phép thế chấp (trừ trường hợp thế chấp với ngân hàng để mua chính căn hộ đó) và không được chuyển nhượng nhà ở dưới mọi hình thức trong tối thiểu 5 năm, tính từ khi trả hết tiền mua theo hợp đồng đã ký.\n\nTheo đó, người mua nhà chỉ được phép bán lại, thế chấp hoặc cho thuê lại sau khi được cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất.\n\nNếu trong khoảng thời gian 5 năm, kể từ ngày thanh toán hết tiền mua, người mua nhà có nhu cầu bán lại thì chỉ có thể bán lại cho Nhà nước, cho chủ đầu tư hoặc cho các đối tượng thuộc diện được mua nhà ở xã hội như nêu trên.\n\n4. Được phép vay 80% giá trị nhà với lãi suất ưu đãi​​Theo Điều 16 của Nghị định 100/2015/NĐ-CP, được sửa đổi bổ sung bởi Nghị định số 49/2021/NĐ-CP, trường hợp mua, thuê mua nhà ở xã hội thì mức vốn cho vay tối đa bằng 80% giá trị hợp đồng mua, thuê mua nhà tại Ngân hàng Chính sách xã hội Việt Nam và các ngân hàng khác với mức lãi suất ưu đãi.\n\nĐối với trường hợp nhà được xây dựng mới hoặc cải tạo sửa chữa nhà thì mức vốn cho vay tối đa 70% giá trị dự toán hoặc phương án vay, tối đa không quá 500 triệu đồng và không vượt quá 70% giá trị tài sản bảo đảm tiền vay.\n\nTham khảo Lao Động",
        "posttime": "Fri, 24 Jun 2022 17:24:06 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 25 Jun 2022 21:32:56 GMT",
            "avatar": null,
            "content": "\nVậy mình vào trang Lao động gì đó đăng ký mua hả ?",
            "idComment": 418513,
            "iduser": 16729,
            "image": [],
            "username": "handobang"
        }
    ]
}