{
    "post": {
        "postid": 5242,
        "userid": 6302,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Chung cư chọn tầng cao hay tầng thấp",
        "content": "Các bác thử cho ý kiến khi chọn chung cư nếu view không bị chắn (view CBD chẳng hạn) thì cùng 1 căn các bác sẽ chọn tầng nào, tầng 10, tầng 20 hay tầng cao 40. Thông thường, giá bán theo tầng thì khúc nào là giá cao. Mình hỏi vụ này vì mình hay chọn tầng 18, 19 trong khi thấy nhiều bác chọn lên tầng cao hẳn 40. Các bác cho ý kiến nhé.",
        "posttime": "Thu, 09 Jul 2020 17:17:22 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 09 Jul 2020 17:23:12 GMT",
            "avatar": null,
            "content": "\nnếu view ko chắn và nhìn CBD thì càng cao càng giá trị, càng đẹp do nhìn được bao quát hơn. Nhưng view sông thì khác, càng cao càng thấy view bị loãng và không ngang tầm mắt, tầm 15-25 là đẹp.",
            "idComment": 619491,
            "iduser": 6404,
            "image": [],
            "username": "otobingo"
        },
        {
            "actionAt": "Thu, 09 Jul 2020 17:27:48 GMT",
            "avatar": null,
            "content": "\n1.tầng càng cao càng đắt\n2.ở tầng 40 mà dự án ko có nguồn điện dự trữ cho thang máy thì xác cmn định khi nào cúp điện đi ra ngoài, có điện mới trở về vì leo ếu nổi =))\n3.chọn tầng thấp thì nên chọn view nội khu vì yên tĩnh hơn.view đường mà tầng thấp thì xác định ồn (nếu đường đông xe,còn ít xe thì chọn cũng dc)\n\nRiêng tui có tiền thì cứ quất tầng cao.mát mẻ thoáng đáng,ít côn trùng,",
            "idComment": 619493,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Thu, 09 Jul 2020 17:53:21 GMT",
            "avatar": null,
            "content": "\nnếu view công viên thì chỉ tầng 8-16 là đẹp, chứ cao quá view công viên phải thò đầu ra nhìn xuống",
            "idComment": 619495,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Thu, 09 Jul 2020 19:08:43 GMT",
            "avatar": null,
            "content": "\nSát sông thì lầu thấp, xa sông thì lầu cao.",
            "idComment": 619497,
            "iduser": 9375,
            "image": [],
            "username": "ican"
        },
        {
            "actionAt": "Thu, 09 Jul 2020 19:40:35 GMT",
            "avatar": null,
            "content": "\nmình thì chọn tầng 18-20 cân bằng giữa các yếu tố các bác đề cập, tuy nhiên hôm rồi có dịp lên căn giống mình nhưng tầng 40 thấy mọi thứ đúng là đẹp lung linh tuy nhiên cảm giác mọi thứ nhìn nhỏ hẳn lại",
            "idComment": 619498,
            "iduser": 6302,
            "image": [],
            "username": "cnfan"
        },
        {
            "actionAt": "Thu, 09 Jul 2020 23:01:00 GMT",
            "avatar": null,
            "content": "\nchọn penhouse để được ị lên đầu thèng khác",
            "idComment": 619500,
            "iduser": 5457,
            "image": [],
            "username": "hunghtl"
        },
        {
            "actionAt": "Fri, 10 Jul 2020 07:49:37 GMT",
            "avatar": null,
            "content": "\nTòa nhà 40 tầng thì các tầng từ 20-35 được gọi là tầng trung và là đẹp. Lên cao không khí loãng (SGK nói đẩy rồi). THêm nữa, phải xem tòa nhà số thang máy có đủ tiêu chuẩn không? có phân thang theo bạnm tầng không? Nhiều khi tầng trung thì thang máy thường chậm và hay bị đông. Tầng thấp mà ở tòa nhà hỗn hợp thì chấp nhận bị ồn. Tầng áp mái mà không có tầng kỹ thuật thì áp lực nước lại yếu (được cái có cháy cứ lên tầng mái kiểu gì cũng sống)",
            "idComment": 619502,
            "iduser": 31695,
            "image": [],
            "username": "nguyenwigo"
        },
        {
            "actionAt": "Fri, 10 Jul 2020 08:03:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hunghtl\"] \n\t\t\tchọn penhouse để được ị lên đầu thèng khác\n\t\t [/QUOTE]\nnhiều người penthouse xong hối hận, bán ko dc mà ở ko xong. Nếu co thang máy riêng thì ok, còn đi chung thì xác định mất tầm trên dưới 10p cho những lúc cao điểm. Chưa kể càng lên cao hấp thụ nhiệt càng lớn, nước yếu và có những phát sinh sẽ khó xoay xở hơn.",
            "idComment": 619504,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Fri, 10 Jul 2020 09:03:35 GMT",
            "avatar": null,
            "content": "\nThường người Việt nam thích ở các tầng từ 10 đến 22. Những người nhiều tuổi lại thích tầng thấp để dễ đi lại. Còn bọn khoai tây lông nó lại thích những tầng cao, bởi ở trên cao sẽ thoáng hơn và tách biệt với các hoạt động bên dưới,ít tiếng ồn.\nNếu bán nhà thì các tầng 16, 18, 20 là dễ bán nhất.",
            "idComment": 619506,
            "iduser": 9249,
            "image": [],
            "username": "uniquemerse"
        },
        {
            "actionAt": "Fri, 10 Jul 2020 09:05:54 GMT",
            "avatar": null,
            "content": "\ndù gì mình cũng thích ở cc tầng cao, ít cũng fai trên 15 dưới 30.",
            "idComment": 619510,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Fri, 10 Jul 2020 09:46:13 GMT",
            "avatar": null,
            "content": "\nNếu anh đầu tư, cho thuê thì tầng trung ổn, giá hợp ly, dễ tìm khách thuê.\n\nNếu anh ở, thì tầng càng cao, theo tài chính của mình, càng thoáng mát, sạch sẽ, ít bụi, ít côn trùng. Những CC xây cao tầng, chất lượng thang máy, điện - nước rất quan trọng, anh nên kiểm tra kỉ, trước khi xuống tiền.\n\nPS, hiện tại nhà em đang ở tầng trên cùng, rất sướng. Trước đây cũng ở tầng giữa, rất bất tiện và bực bội, thằng trên đầu mình, nhất là nó cho thuê hoặc có trẻ em nghịch phá.",
            "idComment": 619511,
            "iduser": 9313,
            "image": [],
            "username": "badmonkey"
        }
    ]
}