{
    "post": {
        "postid": 2019,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Bất động sản nghỉ dưỡng: Nhiều chủ đầu tư vẫn làm dự án kiểu “sao chép – cắt dán”",
        "content": "​Nhận định này được ông Mauro Gasparotti, Giám đốc Savills Hotels Châu Á Thái Bình Dương đưa ra trong một báo cáo mới đây về thị trường bất động sản nghỉ dưỡng Việt Nam.​\nTheo Savills, thị trường bất động sản nghỉ dưỡng tại Việt Nam cho thấy nhiều tiềm năng tăng trưởng và đã thể hiện trong suốt thời gian dài.\n\nTrong khu vực Đông Nam Á, Việt Nam ghi nhận mức tăng trưởng lượt khách quốc tế cao nhất đạt 16,9% trong giai đoạn 2009 - 2019. Cùng với đó, nguồn cung phòng lưu trú đạt tiêu chuẩn từ trung cao cấp cũng tăng nhanh chóng từ 14.000 phòng (2009) lên 94.000 phòng hiện nay.\n\nSavills Hotels Châu Á Thái Bình Dương cho biết, hoạt động kinh doanh khách sạn và resort đang khôi phục trở lại sau đại dịch. Công suất và giá phòng ghi nhận sự cải thiện ở khắp mọi nơi trên thế giới và thị trường Việt Nam cũng không ngoại lệ. Kỳ nghỉ hè năm nay được xem là bước tái khởi động đầy lạc quan tại các điểm đến du lịch.\n\nTrong mùa hè năm nay, các địa điểm ven biển như Vũng Tàu – Hồ Tràm, Đà Nẵng, Nha Trang, Phú Quốc, nhiều khách sạn và resort ghi nhận tốc độ hồi phục ấn tượng, một số resort thành công trong việc thu hút khách nội địa thậm chí kỳ vọng đạt mức công suất 50 - 70%. Tuy nhiên, để hoạt động du lịch có thể đạt được mức như năm 2019, thị trường vẫn phải chờ đến sự hồi phục hoàn toàn từ khách quốc tế.\n\nĐánh giá về chất lượng các dự án du lịch, nghỉ dưỡng, ông Mauro Gasparotti cho rằng, sản phẩm lưu trú, du lịch vẫn còn đơn điệu, thiếu các sản phẩm mang đậm nét văn hóa, truyền thống địa phương.\n\nGiám đốc Savills Hotels Châu Á Thái Bình Dương dẫn chứng, hiện nay, thị trường chủ yếu chú trọng vào quy mô, với các dự án có mật độ xây dựng dày đặc và tập trung quá nhiều vào các sản phẩm bán. Nhiều chủ đầu tư chạy đua phát triển các sản phẩm “luxury” và “wellness” nhưng chưa thật sự hiểu đúng các khái niệm này cũng như thiếu sự cân nhắc đến các yếu tố cộng hưởng xung quanh.\n\nMột điển hình có thể thấy rõ trong những năm gần đây là sự hình thành của các dự án phức hợp quy mô lớn với sản phẩm shophouse chiếm chủ đạo. Số lượng sản phẩm lớn sẽ gây nhiều khó khăn cho quá trình vận hành cũng như kinh doanh cho thuê trừ khi dự án được hoạch định rất cẩn trọng.\n\nÔng Mauro Gasparotti đánh giá, hiện nay, thị trường Việt Nam có rất nhiều dự án cùng cạnh tranh trong một phân khúc với mô hình và sản phẩm tương tự nhau. Nhiều chủ đầu tư vẫn chưa thực sự chú trọng đến chất lượng, mà chỉ tập trung theo đuổi số lượng và cách tiếp cận “sao chép – cắt dán”, khiến cho các dự án bị thiếu điểm nhấn.\n\n“Điểm đặc biệt của ngành nghỉ dưỡng là cho phép các đơn vị phát triển dự án có thể thỏa sức sáng tạo để đem đến những sản phẩm ấn tượng, khác biệt với những sản phẩm đã hiện hữu trên thị trường, từ đó đem đến những trải nghiệm giá trị cho khách lưu trú. Điều này không phải chỉ đến từ những sản phẩm cao cấp, mà nó có thể đến từ mọi phân khúc miễn là dự án được định vị rõ ràng, hoạch định tốt, thiết kế hợp lý và vận hành chỉn chu”, ông Mauro Gasparotti nói.\n\nĐồng thời, ông Mauro Gasparotti nhấn mạnh thêm, nếu có sự chung tay của cơ quan ban ngành, chủ đầu tư và đơn vị tư vấn chuyên môn để đưa ra những dự án chất lượng, nắm bắt tốt các xu hướng trên thị trường, Việt Nam có thể xây dựng hình ảnh điểm đến trên bản đồ du lịch quốc tế và giúp ngành du lịch - nghỉ dưỡng Việt Nam phát triển một cách bền vững.\n\nXem thêm:\n\nDiễn biến mới nhất thị trường đất nền Hóc Môn, Củ Chi, Cần Giờ\nNhu cầu bất động sản cao, sở hữu nhà đang khó đến mức nào?\nTheo Báo Đầu Tư​",
        "posttime": "Sun, 07 Aug 2022 00:03:44 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 07 Aug 2022 22:45:33 GMT",
            "avatar": null,
            "content": "\nRiếc rồi tạp nhạp ghê! Diễn đàn xe cộ sắp thành bãi rác như những nơi khác",
            "idComment": 407756,
            "iduser": 13011,
            "image": [],
            "username": "PMH82"
        },
        {
            "actionAt": "Mon, 08 Aug 2022 06:04:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PMH82\"] \n\t\t\tRiếc rồi tạp nhạp ghê! Diễn đàn xe cộ sắp thành bãi rác như những nơi khác\n\t\t [/QUOTE]\nxeo xủng giờ đụng đâu quăng đó coi trúng ai trúng để còn có cái bỏ mồm sống  qua ngày",
            "idComment": 407757,
            "iduser": 7409,
            "image": [],
            "username": "lazytomcat"
        },
        {
            "actionAt": "Mon, 08 Aug 2022 12:29:03 GMT",
            "avatar": null,
            "content": "\nTheo VN express \n\nĐây là thí dụ, Người Nhật chắc chắn không vào đây đâu, vì đâu có giống ... Nhật , còn người nước ngoài thì chỉ cầm passport bay qua Nhật là trãi nghiệm thật sự cò vài tiếng bay, chỉ còn dân mình ...mà thôi ...    \n\nThú thật mấy chổ mà em thích ở VN là đồng quê, bờ sông phù sa, quán cóc lề đường, những di tích của VN, từ Lam kinh, Kinh thành Huế, Chùa một cột.....Chứ ...còn Paris, New York, ....made in VN không mê nổi ...",
            "idComment": 407758,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        }
    ]
}