{
    "post": {
        "postid": 4798,
        "userid": 30233,
        "groupid": 36,
        "title": "[Funland] Hỏi về chung cư Xuân Mai Sparks Tower ở Hà Đông",
        "content": "Vợ chồng em lâu nay đi thuê nhà, cứ ở được 1 năm lại bị chủ nhà đuổi, nên cuộc sống bất ổn. Đợt này có dồn được ít tiền nên cố gắng vay mượn thêm để mua căn chung cư, sớm ổn định cuộc sống. Do tài chính có hạn nên em xuống cuối Hà Đông tìm nhà. Em xem được mấy căn thuộc chung cư CT7, CT8, Xuân Mai Sparks Tower, Xuân Mai Complex.\nBên CT7, CT8 thì nhà hơi cũ, thiết kế không được tối ưu lắm nên diện tích rộng mà vào cảm thấy rất chật chội.\nBên Xuân Mai Complex thì nhà mới nhất, nhưng tầm tiền em chỉ mua được căn 1 + 1, tức là chỉ có 1 phòng ngủ, không được tiện lắm.\nEm ưng nhất 1 căn bên Xuân Mai Sparks Tower, diện tích tuy nhỏ chỉ 49m, nhưng có 2 ngủ, 1 vs, có ban công và khe thoáng trước cửa nhà nên rất mát mẻ.\nĐặc biệt là hành lang tòa này rộng tới 2m, rất ít chung cư bây giờ có hành lang rộng như thế, nên cảm giác rất thoáng.\nGía bán thì em thấy cũng ok so với mặt bằng chung bây giờ.\nEm không ở đây nên không biết chất lượng xây dựng và cư dân ở đây có ổn không? BQL và BQT có được ok không? Có dính phốt phiếc gì không?\nbạn nào đã hoặc đang ở đây rồi cho em chút đánh giá ạ. Em cảm ơn nhiều!",
        "posttime": "Mon, 22 Apr 2024 15:05:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 22 Apr 2024 20:53:00 GMT",
            "avatar": null,
            "content": "\nEm ở khu này được 5 năm rồi. Thấy mọi thứ khá ok, BQL, BQT nói chung quản lý tốt.\nKhu này có 10 tòa sát nhau, cao tầm 25 tầng nên mật độ vừa phải, đủ để các dịch vụ phát triển. Tuy nhiên, không được đông vui và nhộn nhịp như bên Linh Đàm hay Vinsmart city.\nỞ đây được cái là có 2 tầng hầm để xe nên việc để xe ô tô không vất vả như vên Linh Đàm hay vin smart.\nNhược điểm của khu này là hơi xa trung tâm, đường tố hữu hay tắc nên đi rất mất thời gian. Nhà bác mà làm quanh khu Hà Đông thì ở đây khá ổn, còn làm ở trung tâm thì đi lại khá vất vả.\nSắp tới có đường Lê Quang Đạo kéo dài hoàn thành hi vọng việc đi lại được thuận tiện hơn.",
            "idComment": 576436,
            "iduser": 30234,
            "image": [],
            "username": "lanhuong1990"
        },
        {
            "actionAt": "Tue, 23 Apr 2024 18:47:00 GMT",
            "avatar": null,
            "content": "\nMình cũng đang ở đây, thấy mọi thứ khá tốt. Các tiện ích, dịch vụ đầy đủ, chỉ là đi vào trung tâm sẽ hơi xa thôi.",
            "idComment": 576437,
            "iduser": 30235,
            "image": [],
            "username": "Tieuphong2024"
        }
    ]
}