{
    "post": {
        "postid": 5964,
        "userid": 8800,
        "groupid": 38,
        "title": "Thảo Luật Chung Shophouse Apartment dự án Căn hộ Ricca Phú Hữu Quận 9 - Đầu tư ngắn hay dài hạn",
        "content": "Dự án Ricca là phần tiếp theo của dự án Khu Dân Cư Rio Centro được chủ đầu tư Điền Phúc Thành bán ra thị trường vào cuối năm 2016 . Hiện tại mật độ xây dựng của Rio Centro đã đạt tầm 40% và xung quanh khu dân cư đã hiện hữu.\n\n+ Dự án được toạ lạc tại mặt tiền đường Đ7 lộ giới 30m ( Đường qui hoạch nối từ Vành đai 2 tới 990 Nguyễn Thị Tư) và Đường Gò Cát lộ giới 30m Phường Phú Hữu Quận 9 . Dự án thuộc Quận 9 nhưng là Phường Phú Hữu nên sau này cũng dễ kết nối tới trung tâm Tp\n\nHiện tại đi vào dự án bằng con đường Nguyễn Duy Trinh đến Gò Cát\n+ Qui mô : Nằm trong Quỹ Đất hơn 4 ha trong đó Rio Centro 3ha và Ricca hơn 1,2 ha\nbao gồm 549 căn hộ từ 1 đến 3 pn +23 căn shophouse\n+ Căn hộ Ricca được chào bán vào tháng 12/2019 với giá tầm 32 triệu/m đã bao gồm VAT tương đương từ 1,5 tỷ đến hơn 3 tỷ/ căn\nVề bàn giao dự kiến cuối 2021 và vật liệu bàn giao bên trong căn hộ cũng khá cao cấp\n\nNói về 23 căn Shophouse\n\n23 căn shophouse có diện tích từ 115m đến 232m\n1 trệt 1 lầu\nBàn giao hoàn thiện cơ bản có đính kèm bảng vật tư\nChính sách thanh toán : có phần ưu ái hơn căn hộ để ở mỗi tháng chỉ thanh toán 1,5%\nGiá : 4,3 tỷ / 115m ( tương đương 37 triệu / mét )\nNgân hang cho vay 70%\n\nƯu điểm :\n+ Ngoài việc dòng tiền trải dài khi khách hàng sở hữu căn shop này ra thì khu vực này có thể kinh doanh được những mặc hàng thiết yếu ( khu dân cư xung quanh mật độ không quá nhiều cũng không quá ít ) và khu vực chưa có nhiều những cửa hang tiện lợi / tạp hoá / siêu thị / nhà hang…\nVề ngắn hạn có thể kinh doanh bán cho cư dân của toà nhà + khách vãng lai lân cận\nVề dài hạn khi đường D7 30m kết nối xong ( Từ Võ Chí Công đến Nguyễn Thị Tư ) thì buôn bán cho khách vãng lai\n\nChưa kể tới việc cho thuê hoặc bán ra tới lúc giao nhà khi đường Nguyễn Duy Trinh đoạn Vòng Xoay Phú Hữu đến 990 mở rộng xong ,\n\nHạn chế : + Tổng giá trị khi sở hữu cũng khá lớn từ 4,3 tỷ đến hơn 5 tỷ / căn shop\n\nĐường Nguyễn Duy Trinh hiện có nhiều container\nKhu còn vắng\n\nCác chuyên gia cho em xin góp ý",
        "posttime": "Tue, 25 Feb 2020 16:32:35 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 25 Feb 2020 17:21:12 GMT",
            "avatar": null,
            "content": "\nCăn hộ q9 giá bằng q2, đường vào cứ tưởng đi vô hẻm. 1 mặt bằng mà có tới hơn chục mẫu căn với giá chênh lệch nhau tới cả mấy trăm triệu cho cùng 1 loại 1PN. Nói tới đây là mọi người hiểu rồi chớ :v",
            "idComment": 658518,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Tue, 25 Feb 2020 20:19:40 GMT",
            "avatar": null,
            "content": "\nGiá này bằng giá căn hộ chung cư cũ Parkland ngay Q2 An Phú, sát Mastery An Phú, Ga Metro, Mastery Parkland, Q2 Thảo Điền (toàn cao cấp, 60-70 triệu/m2). Thua xíu xiu so với Cantavil, Imperia An Phú.\nChắc tại Q9, số 9 nó lớn hơn số 2 nên dù vị trí quá bèo nhưng vẫn tự tin set giá cao hơn mấy thằng sang chảnh gần trung tâm chăng?\nÀ, tại nó mới xây, và cho trả từ từ...",
            "idComment": 658520,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Wed, 26 Feb 2020 08:40:51 GMT",
            "avatar": null,
            "content": "\ncái shop này mua đầu tư đc không bác",
            "idComment": 658522,
            "iduser": 8800,
            "image": [],
            "username": "O909004085"
        }
    ]
}