{
    "post": {
        "postid": 1979,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Giá bất động sản thời gian tới sẽ tăng hay giảm?",
        "content": "Mặc dù thị trường bất động sản có dấu hiệu chững lại ở hầu hết các địa phương tuy nhiên các chuyên gia dự báo việc giá bất động sản giảm trong những tháng cuối năm khó xảy ra bởi nhu cầu thực cao.​Yếu tố tác động đến thị trường bất động sản​Năm 2021 dù bị tác động nặng nề của dịch Covid-19 nhưng thị trường bất động sản vẫn nóng từ Bắc đến Nam. Bước sang năm 2022, thị trường được dự báo sẽ tiếp tục \"nóng\" nhờ tín hiệu lạc quan của kinh tế vĩ mô và nhu cầu về nhà ở của người dân vẫn còn rất lớn.\n\nTuy nhiên, trong 6 tháng đầu năm 2022, thị trường bất động sản chứng kiến trạng thái kẹt thanh khoản bạnc bộ. Theo đó, các chuyên gia cho rằng, ba xung lực chính về tài chính tiền tệ vào bất động sản được kiểm soát chặt chẽ hơn.\n\nThứ nhất, về tín dụng, theo Thống kê của Ngân hàng Nhà nước, tính đến thời điểm ngày 31/5, dư nợ tín dụng đối với lĩnh vực bất động sản là 2,33 triệu tỷ đồng, chiếm tỷ trọng 20,66% tổng dư nợ tín dụng chung đối với nền kinh tế.\n\nDư nợ tín dụng lĩnh vực bất động sản tập trung chủ yếu vào mục đích tự sử dụng là 1,55 triệu tỷ đồng, tăng 14,41%, chiếm tỷ trọng 66,3%. Dư nợ tín dụng với mục đích kinh doanh bất động sản hơn 786.000 tỷ đồng, chiếm tỷ trọng 33,7%.\n\nThứ hai, về trái phiếu doanh nghiệp, sau một vài sự cố thị trường, trái phiếu doanh nghiệp bất động sản bị thắt chặt. Tính chung 6 tháng đầu năm, quy mô phát hành trái phiếu doanh nghiệp đạt trên 180.000 tỷ đồng, giảm gần 27% so với cùng kỳ.\n\nĐáng chú ý, hoạt động phát hành trái phiếu doanh nghiệp bất động sản trong quý II tiếp tục suy giảm khi tổng số đợt phát hành trong quý chỉ đạt 16 đợt, giảm 63% so với quý I, tương ứng với giá trị gần 8.600 tỷ đồng, giảm sâu tới 79% so với quý trước.\n\nThứ ba là về thuế bất động sản, thống kê của Tổng bạnc Thuế cho thấy, tính chung trong cả nước, năm 2021, số thu thuế thu nhập cá nhân từ chuyển nhượng bất động sản đạt 21.000 tỷ đồng, tăng hơn 4,9 nghìn tỷ đồng (tăng 30%) so với năm 2020.\n\nSang năm 2022, kết quả thu thuế thu nhập cá nhân từ chuyển nhượng bất động sản những tháng đầu năm đạt 16,6 nghìn tỷ đồng, tăng 73% so cùng kỳ năm 2021. Theo một số thống kê, giá bất động sản ở một số phân khúc và khu vực nhất định hiện đang cao gấp 20-25 lần thu nhập của người dân và con số này có thể vẫn còn tiếp tục tăng trong thời gian tới.\n\nTại báo cáo mới nhất của Bộ Xây dựng chỉ ra, thị trường bất động sản đã có những dấu hiệu hạ nhiệt. bạn thể, giá căn hộ chung cư vẫn tăng so với thời điểm cuối năm 2021, song chậm dần và có dấu hiệu chững lại trong các tháng quý II năm nay.\n\nCòn đối với phân khúc giá nhà ở riêng lẻ, đất nền cho xây dựng nhà ở tại các dự án trong quý II năm nay, Bộ Xây dựng cũng cho biết \"đang có xu hướng chững lại ở hầu hết các địa phương khi các hoạt động đầu tư, kinh doanh, dịch vụ thuộc các ngành nghề, lĩnh vực khác được phục hồi, bình thường trở lại\".\n\n\n\n\nGiá bất động sản có giảm?​\nTrước diễn biến hiện nay, một câu hỏi mà được nhiều quan tâm nhiều nhất là thị trường bất động sản trong các quý cuối năm nay sẽ ra sao, liệu giá có giảm?\n\nTheo nhận định của SSI Research, thị trường bất động sản hạ nhiệt và chủ đầu tư có thể đối mặt với rủi ro khi tỷ suất lợi nhuận có thể bị ảnh hưởng bởi giá đất tăng, giá vật liệu xây dựng và lãi suất cao hơn.\n\nMột số chuyên gia khác cho rằng, dù có khó khăn song việc giảm giá là khó xảy ra bởi thị trường vẫn đang trong tình trạng thiếu hụt nguồn cung nghiêm trọng. Việc giảm giá khó xảy ra khi mất cân đối cung - cầu, trong đó cầu cao - cung thấp.\n\nÔng Phan Xuân Cần, Chủ tịch Công ty Soho Việt Nam cho rằng trong 6 tháng cuối năm với nền lãi suất như hiện nay, nếu người vay cần bán thì giá bất động sản mới giảm. Với những người không cần vay tiền khi nguồn cung bất động sản lớn, nhu cầu về bất động sản ở thực tế cao thì giá bất động sản khá chắc.\n\nCòn ông Nguyễn Văn Đính, Chủ tịch Hội Môi giới Bất động sản Việt Nam cho rằng giá bất động sản sẽ giảm giá nhưng ở nhóm được \"thổi giá\" trong giai đoạn gần đây, bất động sản bị đẩy giá cao có tính ảo. Những bất động sản khác có nhu cầu thực rất khó giảm giá đặc biệt là đất đai.\n\n\n\n\n\nTrong một khảo sát của trang batdongsan.com.vn về giá bất động sản trong tương lai, đa số vẫn cho rằng giá nhà sẽ tăng. Thậm chí, có khoảng 35% khi tham gia khảo sát còn cho rằng giá bất động sản sẽ tăng mạnh, 50% cho rằng sẽ tăng nhưng nhẹ và chỉ 1% cho rằng sẽ giảm mạnh.\n\nTuy nhiên, cũng không thể phủ nhận một thực tế là giá bất động sản quá cao đang là rào cản lớn nhất đối với người mua. Trong một cuộc khảo sát khác, có 78% người tham gia cho rằng giá bất động sản quá cao là rào cản lớn nhất, tiếp đến mới là các vấn đề về lãi suất vay mua nhà, lo ngại suy thoái kinh tế, không đủ vay ngân hàng.\n\nÔng Lê Bảo Long, Giám đốc Chiến lược của Batdongsan.com.vn nhận định khi bất động sản đã ở nền giá cao sau một thời gian liên tục tăng giá, thì việc người tiêu dùng dự đoán giá bất động sản sẽ không tăng mạnh nữa là điều dễ hiểu.\n\n\"Tuy nhiên 50% đáp viên vẫn tin bất động sản sẽ tăng giá nhẹ, gần như không có ai cho rằng bất động sản sẽ giữ nguyên hoặc giảm giá trong 1-5 năm tới\", ông Long nói.\n\nXem thêm:\n\nĐề xuất không đánh thuế nếu chuyển nhượng bất động sản bị lỗ\nThanh khoản căn hộ giảm do điểm nghẽn tín dụng\nTheo Nhịp sống kinh tế​",
        "posttime": "Sun, 14 Aug 2022 14:12:45 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 15 Aug 2022 09:42:12 GMT",
            "avatar": null,
            "content": "\nTuỳ dự án, tuỳ loại, tuỳ vị trí nhưng nhìn tổng thể là tăng. Thanh khoản kém đi chút thôi",
            "idComment": 407191,
            "iduser": 11354,
            "image": [],
            "username": "embemap"
        },
        {
            "actionAt": "Tue, 16 Aug 2022 11:16:14 GMT",
            "avatar": null,
            "content": "\nCâu trả lời là: Luôn luôn tăng! Nhưng tăng nhiều hay ít mới là quan trọng!",
            "idComment": 407192,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Tue, 16 Aug 2022 12:39:01 GMT",
            "avatar": null,
            "content": "\n\"Người đẻ chứ đất ko đẻ\" Chỉ có thể là tăng ít hay tăng nhiều. Làm gì có chuyện giảm trừ mấy tay mơ ôm đỉnh bán đáy cắt lổ.",
            "idComment": 407193,
            "iduser": 18481,
            "image": [],
            "username": "meraudi"
        },
        {
            "actionAt": "Tue, 16 Aug 2022 15:39:10 GMT",
            "avatar": null,
            "content": "\nGiá nhà đất thì đời nào giảm.\nNhất là thị trường thứ cấp.",
            "idComment": 407194,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 16 Aug 2022 18:19:08 GMT",
            "avatar": null,
            "content": "\nChỉ có bọn đầu cơ và đi vay mới quan trọng giá bds tăng hay giảm.",
            "idComment": 407195,
            "iduser": 16163,
            "image": [],
            "username": "nguyễn hồng đức"
        },
        {
            "actionAt": "Tue, 16 Aug 2022 21:12:26 GMT",
            "avatar": null,
            "content": "\n1, tăng\n2, giảm\n3, đứng cmn yên",
            "idComment": 407196,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 15:30:12 GMT",
            "avatar": null,
            "content": "\ngiảm vào mắt, 30 năm nay chưa bg thấy giảm",
            "idComment": 407197,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 16:14:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungcz\"] \n\t\t\tgiảm vào mắt, 30 năm nay chưa bg thấy giảm\n\t\t [/QUOTE]\nA ko sợ ngta gán a là Cò đất ah",
            "idComment": 407198,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 16:19:59 GMT",
            "avatar": null,
            "content": "\nthấy nhiều chiên da kêu giảm lắm, hi vọng vậy",
            "idComment": 407199,
            "iduser": 18482,
            "image": [],
            "username": "Vytamin"
        },
        {
            "actionAt": "Wed, 17 Aug 2022 19:25:05 GMT",
            "avatar": null,
            "content": "\nGiá tăng thì bán ra. Giá giảm thì mua vào. Kinh doanh BĐS cũng dễ mà",
            "idComment": 407200,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Thu, 18 Aug 2022 12:01:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tGiá tăng thì bán ra. Giá giảm thì mua vào. Kinh doanh BĐS cũng dễ mà\n\t\t [/QUOTE]\nEm cũng zất chi là lăn tăn, đang chuẩn bị khởi nghiệp bằng con đường ngắn nhất có thể là làm kinh doanh bất động sản, ngặt nỗi: bán ra thì không có đất, còn mua vào thì không có tiền!",
            "idComment": 407201,
            "iduser": 10795,
            "image": [],
            "username": "Phước.OS"
        },
        {
            "actionAt": "Thu, 18 Aug 2022 13:22:58 GMT",
            "avatar": null,
            "content": "\nhihi, chỉ cần giá đi ngang, không tăng thì xem như giảm rồi ...",
            "idComment": 407202,
            "iduser": 7734,
            "image": [],
            "username": "runaway2310"
        },
        {
            "actionAt": "Thu, 18 Aug 2022 14:22:47 GMT",
            "avatar": null,
            "content": "\nGiá sẽ tăng rồi mới giảm. Lý do là các bác đang vay, khi có nhu cầu bán, sẽ kèm thêm cái chi phí vay vốn vào giá bán, dù biết giá cao sẽ khó bán, nhưng ít ai chấp nhận lỗ.\nCho đến khi họ hết thở nổi, lúc đó tính tiếp",
            "idComment": 407203,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Fri, 19 Aug 2022 15:46:00 GMT",
            "avatar": null,
            "content": "\nThị trường hiện tại theo mình có trao đổi với một số khách thì:\n- Người muốn mua thì không xuống tiền chờ giảm thêm.\n- Người có sản phẩm thì không muốn bán, đang trong trạng thái chờ vì giờ bán xong có tiền họ cũng chẳng biết nên làm gì, đầu tư vào đâu.",
            "idComment": 407204,
            "iduser": 14979,
            "image": [],
            "username": "Rigel1991"
        },
        {
            "actionAt": "Fri, 19 Aug 2022 20:08:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Rigel1991\"] \n\t\t\tThị trường hiện tại theo mình có trao đổi với một số khách thì:\n\n- Người muốn mua thì không xuống tiền chờ giảm thêm.\n\n- Người có sản phẩm thì không muốn bán, đang trong trạng thái chờ vì giờ bán xong có tiền họ cũng chẳng biết nên làm gì, đầu tư vào đâu.\n\n:D:D:D\n [/QUOTE]\n Bán xong ôm tiền cũng đi mua chổ khác mà chư chắc ngon hơn. Còn nếu muốn ngon hơn thì fai thêm tiền. Thôi cứ giữ vậy. Tính sau.",
            "idComment": 407205,
            "iduser": 11274,
            "image": [],
            "username": "hell_angel0910"
        },
        {
            "actionAt": "Sat, 20 Aug 2022 15:52:07 GMT",
            "avatar": null,
            "content": "\nGiá có giảm ở nhiều nơi rồi. Chỉ có bác nào cố giữ, chưa có động lực bán, vẫn gồng thì nói chưa giảm thôi.",
            "idComment": 407206,
            "iduser": 7006,
            "image": [],
            "username": "xèo_phì"
        },
        {
            "actionAt": "Sat, 20 Aug 2022 16:11:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xèo_phì\"] \n\t\t\tGiá có giảm ở nhiều nơi rồi. Chỉ có bác nào cố giữ, chưa có động lực bán, vẫn gồng thì nói chưa giảm thôi.\n\t\t [/QUOTE]\nluật ĐĐ mới sẽ là tác động điều chỉnh, kem với lsuat",
            "idComment": 407207,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Sat, 20 Aug 2022 19:44:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pamken\"] \n\t\t\tluật ĐĐ mới sẽ là tác động điều chỉnh, kem với lsuat\n\t\t [/QUOTE]\nNH nó siết tín dụng bất chấp, em mua xe tải mới mà 2 tháng nay vẫn chưa mở room cho vay đc.",
            "idComment": 407208,
            "iduser": 7006,
            "image": [],
            "username": "xèo_phì"
        },
        {
            "actionAt": "Sat, 20 Aug 2022 20:53:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tCả cái Tp HCM này (ngoại trừ Củ Chi và Cần Giờ chưa có khảo sát thực tế), giá bđs nó đang tăng đều đều, giao dịch vẫn đều đều mặc dù đang trong tháng 7 (âm lịch).\n\nGiảm giá chỉ các khu vực đất tỉnh chưa/không có cư dân thôi.\n\t\t [/QUOTE]\nDòng tiền đầu tư đất tỉnh và nhà phố thành thị ko liên quan nhau hả a?",
            "idComment": 407209,
            "iduser": 7006,
            "image": [],
            "username": "xèo_phì"
        },
        {
            "actionAt": "Sat, 20 Aug 2022 22:40:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tThực tế đang như vậy, bạn đi thực tế rồi hỏi nhé\n\t\t [/QUOTE]\n, 1 vd thực tế cho a",
            "idComment": 407210,
            "iduser": 7006,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2777/2777975-15a80b54f8e3e1e389f1f7ef5d4b9dd0.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/2777/2777975-15a80b54f8e3e1e389f1f7ef5d4b9dd0.jpg"
            ],
            "username": "xèo_phì"
        },
        {
            "actionAt": "Sun, 21 Aug 2022 06:54:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tCả cái Tp HCM này (ngoại trừ Củ Chi và Cần Giờ chưa có khảo sát thực tế), giá bđs nó đang tăng đều đều, giao dịch vẫn đều đều mặc dù đang trong tháng 7 (âm lịch).\n\nGiảm giá chỉ các khu vực đất tỉnh chưa/không có cư dân thôi.\n\t\t [/QUOTE]\nTăng so với thời điểm nào",
            "idComment": 407211,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 14:46:14 GMT",
            "avatar": null,
            "content": "\nCái quan trọng nhất là tính thanh khoản các bác ơi, tăng là do củ nhà hô tăng chứ thực tế giao dịch là không có cho trường hợp tăng đâu, ai cần tiền hạ giá mới bán nhanh được.Sự thật",
            "idComment": 407212,
            "iduser": 5511,
            "image": [],
            "username": "GLC 300"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 15:09:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tCả cái Tp HCM này (ngoại trừ Củ Chi và Cần Giờ chưa có khảo sát thực tế), giá bđs nó đang tăng đều đều, giao dịch vẫn đều đều mặc dù đang trong tháng 7 (âm lịch).\n\nGiảm giá chỉ các khu vực đất tỉnh chưa/không có cư dân thôi.\n\t\t [/QUOTE]\nNên chắc qua Tết nhà trung tâm sẽ lập mặt bằng giá mới...",
            "idComment": 407213,
            "iduser": 8974,
            "image": [],
            "username": "NhaDatSG"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 18:16:17 GMT",
            "avatar": null,
            "content": "\nGiá này mà thật thì nhà phố  trung tâm cũng coa giá mới thôi.",
            "idComment": 407214,
            "iduser": 11274,
            "image": [],
            "username": "hell_angel0910"
        },
        {
            "actionAt": "Wed, 24 Aug 2022 09:25:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NhaDatSG\"] \n\t\t\tCái này chính xác, bữa giờ kiếm nhà trung tâm HXH 10 tỷ, mà cứ xem căn nào thì 2-3 tuần đều bị cọc mất.\n\n\n\nCòn mấy căn đăng tầm 3 tháng trước mà giá đẹp cũng đều bị lái thâu hết, chạy qua căn nào cũng thấy đang sơn sửa.\n\n\n\nNên chắc qua Tết nhà trung tâm sẽ lập mặt bằng giá mới...\n\t\t [/QUOTE]\nhxh trung tâm 10 tỷ thì vào năm trc còn bay nói chi năm nay",
            "idComment": 407215,
            "iduser": 5586,
            "image": [],
            "username": "wormym"
        }
    ]
}