{
    "post": {
        "postid": 3307,
        "userid": 5591,
        "groupid": 38,
        "title": "Phân tích case Đầu tư BĐS thực tế",
        "content": "Hôm nay, nhân dịp có thời gian rảnh nghỉ lễ cuối năm và theo yêu cầu của một số bác đã hỏi mình về tọa độ vàng (gọi nôm na là vị trí bất động sản có tiềm năng).\nNhư trong chủ đề của bác AJILETA Tầm nhìn 7 năm, kiếm gần 3 tỷ / năm, mềnh chia sẻ tọa độ lửa cho các cậu loser CNL. | Thời sự | Otosaigon, mình sẽ phân tích sâu hơn về cách nhìn của mình về mức độ khả thi của Khu đô thị ven sông Đồng Nai nói chung và độ khả thi của một số dự án trong khu vực này nói riêng.\nLà một người theo trường phái thận trọng, nên mình đã phải nghiên cứu rất nhiều yếu tố tác động đến Tọa độ vàng, cũng như mức độ khả thi của việc đầu tư, đảm bảo Risk ở mức thấp nhất và Reward cao nhất. Do đó, bài phân tích này sẽ khá dài nên mình sẽ chia thành 03 Kỳ (viết được đến đâu sẽ post đến đó) Kỳ 1- Tổng quan Khu đô thị ven sông Đồng Nai (Hòn ngọc của khu Đông), Kỳ 2 – Mức độ khả thi và tiềm năng của các Dự án trong tọa độ vàng, Kỳ 3 – Độ khả thi về lợi nhuận x5 trong 7 đến 10 năm.\n\nKỳ 1: Tổng quan Khu đô thị ven sông Đồng Nai (Hòn ngọc của khu Đông)\n\n\n\nBóng dáng của một Khu đô thị ven sông Đồng Nai diện tích 1.300ha với cơ sở hạ tầng được đầu tư một cách đồng bộ và được phát triển bởi các nhà Đầu tư lớn như Novaland, Nam Long, Long Hưng… Trong tương lai từ 5 đến 10 năm tới, cá nhân mình nhận thấy đây sẽ là một Khu đô thị đáng sống nhất tại Tỉnh Đồng Nai, cũng như sẽ trở thành một khu đô thị vệ tinh của TP HCM, với các điểm hội tụ tại đây mà hiếm có dự án nào đạt được:\n\nSở hữu thế mạnh ven sông Đồng Nai, được hưởng trọn không khí mát mẻ, trong lành từ sông nước.\nVề kết nối giao thông nằm tại vị trí trung tâm của các hệ thống đường kết nối đến TP HCM và các Tỉnh lân cận như Vũng Tàu, Phan Thiết, Bình Dương, với các tuyến đường:\nHương lộ 2 – Cao tốc LT-DG về TPHCM chỉ mất khoảng 30 phút (Với HL2 là một trong những tuyến đường đặc biệt quan trọng giúp kết nối khu vực với CT LT-DG, long đường rộng 60m được đầu tư hiện đại, điểm đầu QL51 và điểm cuối kết nối vô Cao tốc LT-DG)\nDự án cách cửa ngõ Đồng Nai (QL1A) chỉ 3Km, thuận tiện kết nối Bình Dương và Quận 9 (Nơi tập trung các tiện ích về trường học như Làng đại học QG, Bến xe Miền Đông, Bệnh viện Ung Bứu)\nVị trí ngay gần Cao tốc Biên Hòa – Vũng Tàu (đang được triển khai đầu tư)\n\nVị trí ngay sát Trung tâm TP Biên Hòa cũ (cách chỉ 5 – 7km), do đó về tiện ích trường học, bệnh viện, hành chính công…có thể dễ dàng tiếp cận và sử dụng, do đó đây là yếu tố quan trọng để tạo nên sự khác biệt cho một khu đô thị mới khi các dịch vụ tiện ích hiện hữu đã có sẵn, khả năng kéo dân về sinh sống sẽ rất dễ dàng.\nĐánh giá: Chính vì vị trí vô cùng thuận lợi, Dự án Khu đô thị ven sông Đồng Nai là quỹ đất Vàng cuối cùng còn lại tại TP Biên Hòa với quy mô quỹ đất đủ lớn để phát triển trở thành một khu đô thị hiện đại, đẳng cấp tại Khu Đông.\n\nLưu ý quan trọng: Mọi phân tích và đánh giá đều dựa trên mức độ nghiên cứu khu vực và kinh nghiệm nhiều năm trong lĩnh vực đầu tư bất động sản của cá nhân, do đó các bác phải nghiêm túc trong việc đánh giá lại tiềm năng của bất động sản nếu có ý định đầu tư, mọi hoạt động đầu tư ít nhiều cũng ẩn chứa rủi ro",
        "posttime": "Fri, 25 Dec 2020 16:22:46 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 25 Dec 2020 16:24:05 GMT",
            "avatar": null,
            "content": "\nKỳ 2 – Mức độ khả thi và tiềm năng của các Dự án trong tọa độ vàng\nĐể hình thành một khu đô thị đẳng cấp thì không thể thiếu các tay chơi lớn tham gia và khu vực này đã định hình với 03 tên tuổi là Novaland, Nam Long (đều là những nhà đầu tư đi đầu trong lĩnh vực phát triển bất động sản, đặc biệt là kinh nghiệm trong việc xây dựng và phát triển các Khu đô thị vệ tinh), bên cạnh đó vẫn còn bóng dáng của cha đẻ của Dự án là Donacorp.\nNhư vậy, các tay chơi lớn đều đã sẵn sàng để tăng tốc cho việc trả lại những giá trị cho bất động sản trong khu vực. Sự thay đổi mạnh nhất là từ năm 2019 khi có sự tham gia của Novaland, không hổ danh là con hổ đầu đàn của BĐS khu vực phía nam, chỉ trong hơn 1 năm Novaland đã biến một khu vực sình lầy rộng lớn thành như bây giờ và trở thành một đại công trường lớn nhất khu vực Đông Nam Bộ, hình ảnh trong khu vực đang thay đổi hàng ngày, vóc dáng của một Khu đô thị ven sông hiện đại đang dần hình thành.\n\nBên cạnh Novaland, Nam Long cũng nhanh chân hoàn thành thương vụ mua lại 170ha đất của Keppel Land trong năm 2019 và 2020 (tổng giá trị thương vụ hơn 4.300 tỷ). Kế hoạch Nam Long sẽ triển khai xây dựng dự án trong giữa năm 2021. Cá nhân mình đánh giá kế hoạch triển khai xây dựng Waterfront City của Nam Long là khả thi vì toàn bộ đất của dự án đã có sổ và đã được duyệt quy hoạch 1/500, do đó về thủ tục pháp lý xây dựng gần như đã xong, chỉ cần chủ đầu tư có đủ vốn để rót vào xây dựng.\n\nCuối cùng, Donacorp là chủ đầu tư ban đầu lập đồ án xây dựng Khu đô thị ven sông Đồng Nai. Hiện Donacorp cũng đang còn lại một phần quỹ đất trong khu đô thị này, mặc dù được các đối tác khác liên tục chào mời mua lại nhưng Donacorp là người tiên phong khai phá và hiểu rõ nhất tiềm năng của dự án nên chủ đầu tư này quyết tâm giữ lại một phần đất còn lại để tiếp tục đầu tư thực hiện Dự án.\n\nĐánh giá: Việc hình thành của 3 chủ đầu tư lớn trong một dự án đã tạo nên thế chân kiền, tránh sự độc quyền của một chủ đầu tư, góp phần cho khu vực có sự cạnh tranh và phát triển bền vững hơn.\n\nTiềm năng khả thi của các dự án: Để đánh giá tiềm năng khả thi của dự án thì một trong những yếu tố hàng đầu là đánh giá qua mức giá bán và mức độ hấp thụ của thị trường. Một trong những chủ đầu tư mở bán đầu tiên là Novaland với dự án Aqua City trong chỉ hơn 1 năm mở bán đã bán hàng rất tốt và hiện tại rổ hàng của chủ đầu tư tại các phân khu đã mở bán còn lại là không nhiều và mức giá bán trung bình thời điểm hiện tại cũng đạt ở mức giá khá tốt.\n\nTham khảo mức giá bán của các Dự án lân cận\n\n\n\n\nĐánh giá về mức giá bán: Như vậy, đối với một dự án đã mở bán là Aqua City của Novaland thì mức giá 7x mà chủ đầu tư này đặt ra là cao hay thấp?  Đây là câu hỏi lớn nhất mà các nhà đầu tư đang băn khoăn.\n\nChúng ta sẽ đi bóc tách và giải quyết câu hỏi này bằng việc so sánh với các dự án hiện hữu gần kề:\n\nKDC D2D: Nằm tại trung tâm thành phố, hiện đang được thị trường định giá với mức giá 8x, điểm mạnh KDC D2D là cơ sở hạ tầng hiện hữu, tuy nhiên về vị trí thì không thể so sánh được với Aqua city khi Aqua city được xây mới đồng bộ, cơ sở hạ tầng và tiện ích cao cấp, hiện đại… đặc biệt sở hữu tuyến đường HL2 kết nối thẳng lên CT LT-DG và chỉ mất 30p để về TP HCM, do đó Giá đất tại AQUA không thể thấp hơn giá đất của KDC D2D và sau 5 năm nữa Khi khu đô thị ven sông Đông Nai hình thành thì giá BĐS ở đây chắc chắn phải định vị ở phân khúc cao hơn so với các khu dân cư hiện hữu khác tại Biên Hòa.\nKDC An Bình: Là một KDC mới của chủ đầu tư Sonadezi, cách trung tâm TP Biên Hòa tầm 5Km, giá đất cũng được định vị ở mức 7x/ m2.\nVincity Quận 9: Mặc dù ngăn cách chỉ một con sông nhưng do nằm tại Quận 9 và thương hiệu Vin nên giá nhà đất của Vin cũng được định giá ở mức khá cao, trung bình 14x Tr cho nhà phố. Xét về độ kết nối với Trung tâm TP HCM thì trong tương lai gần 5 năm thì Vincity sẽ không có lợi thế bằng AQUA do AQUA sở hữu HL2 kết nối thẳng lên CT LTDG và ngay gần QL1A + CT BH VT nên có thể dễ dàng kết nối với Bình Dương, Vũng Tàu, Phan Thiết….\nNhư vậy: Về mức giá bán thì AQUA City cá nhân mình đánh giá không phải là một mức giá cao, và tiềm năng tăng trưởng vẫn còn.\n\nKỳ 3 – Độ khả thi về lợi nhuận x5 trong 7 đến 10 năm, trong kỳ này em sẽ phân tích để các bác nhìn thấy tại sao lại có thể x5 giá trị bất động sản trong 7 đến 10 năm (trong khi mức trung bình chỉ x2 trong thời gian 7-10 năm với điều kiện thị trường bình thường).",
            "idComment": 525836,
            "iduser": 5591,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2392/2392754-30f5609fb35c848f9733b4295ddfed48.jpg"
            ],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 16:28:49 GMT",
            "avatar": null,
            "content": "\nVừa xong cuốc xe mùa noen.\nBánh bao 25k. Đọc thớt này mừng rơi nước mắt. Cám ơn chủ thớt.\nĂn bánh bao ko anh",
            "idComment": 525837,
            "iduser": 0,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2392/2392755-b5beaac6ed88fca00be737397badc67e.jpg"
            ],
            "username": null
        },
        {
            "actionAt": "Fri, 25 Dec 2020 16:28:54 GMT",
            "avatar": null,
            "content": "\nAnh Mười Một có thể túm lại cho tụi em 3 dòng được thì hay quá! \nGia đình xin cám ơn.",
            "idComment": 525838,
            "iduser": 6295,
            "image": [],
            "username": "American Standard"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 16:32:33 GMT",
            "avatar": null,
            "content": "\nCó 1 bds mình mua đã nhân 5 trong vòng có 3 năm.\nTại sao lại đợi 7-10 năm vậy chủ thớt?",
            "idComment": 525839,
            "iduser": 6992,
            "image": [],
            "username": "vnhieu1978"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 16:33:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"American Standard\"] \n\t\t\tAnh Mười Một có thể túm lại cho tụi em 3 dòng được thì hay quá!\n\nGia đình xin cám ơn.\n\t\t [/QUOTE]\nTrong Kỳ 3 mình sẽ túm gọn trong 03 chữ...",
            "idComment": 525840,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 16:33:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"American Standard\"] \n\t\t\tAnh Mười Một có thể túm lại cho tụi em 3 dòng được thì hay quá!\n\nGia đình xin cám ơn.\n\t\t [/QUOTE]\nTúm lại 3 chứ thôi a \"vô chuồng đi\"",
            "idComment": 525841,
            "iduser": 9498,
            "image": [],
            "username": "nob_no"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 16:33:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"American Standard\"] \n\t\t\tAnh Mười Một có thể túm lại cho tụi em 3 dòng được thì hay quá!\n\nGia đình xin cám ơn.\n\t\t [/QUOTE]\nem tưởng là anh Mười cộng Một chứ?",
            "idComment": 525842,
            "iduser": 16396,
            "image": [],
            "username": "Phét Entertainment"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 16:48:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"American Standard\"] \n\t\t\tAnh Mười Một có thể túm lại cho tụi em 3 dòng được thì hay quá!\n\nGia đình xin cám ơn.\n\t\t [/QUOTE]\nMình túm gọn trong 3 chữ vì cũng không có nhiều thời gian để viết, vậy cho nhanh, lý do x5 trong 7 - 10 năm mình sẽ giải thích trong các comment nếu có thể",
            "idComment": 525843,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 16:52:08 GMT",
            "avatar": null,
            "content": "\nThiếu: xây cái cầu nữa là qua Vinq9 zất gần, tha hồ hưởng tiện ích bên tp Thủ đức. Đường chà bá đã sẵn, chỉ cần cây cầu:",
            "idComment": 525844,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 17:03:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngkim2010\"] \n\t\t\tThiếu: xây cái cầu nữa là qua Vinq9 zất gần, tha hồ hưởng tiện ích bên tp Thủ đức. Đường chà bá đã sẵn, chỉ cần cây cầu:\n\n[img]https://www.otosaigon.com/attachments/2387780/[/img]\n [/QUOTE]\nCầu này mới có đề nghị từ Donacorp, đang chờ các sở ngành xem xét, nên trong ngắn hạn không nên kỳ vọng, có HL2 là đủ no ấm rồi bác...",
            "idComment": 525845,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 17:20:03 GMT",
            "avatar": null,
            "content": "\nFirst like ở trang 2 !",
            "idComment": 525846,
            "iduser": 8720,
            "image": [],
            "username": "Huỳnh Hải Triều"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 17:21:23 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 525847,
            "iduser": 5588,
            "image": [],
            "username": "Young Farmers"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 17:32:41 GMT",
            "avatar": null,
            "content": "\nCho e hỏi 1 câu, có dự án nhà phố nào của novaland đã từng x5 chưa ạ? Em thấy của nova và vin toàn giá tương lai nên x5 xác suất cực kì khó, x5 là lên 35x tr/m2. E chưa thể hình dung được giá đó thì thị trường bds xung quanh sẽ đạt mức giá bn?",
            "idComment": 525848,
            "iduser": 9188,
            "image": [],
            "username": "coolkid"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 17:37:52 GMT",
            "avatar": null,
            "content": "\nCó lô nào thanh lý ko a?",
            "idComment": 525849,
            "iduser": 27243,
            "image": [],
            "username": "luulinh1610"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 17:42:16 GMT",
            "avatar": null,
            "content": "\nQuan tâm\nAnh có dự án nào thì giới thiệu cho mềnh nhé",
            "idComment": 525850,
            "iduser": 9992,
            "image": [],
            "username": "Pirate"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 17:51:00 GMT",
            "avatar": null,
            "content": "\nHóng câu chuyện bé 11 vs em gái bách hoá xanh",
            "idComment": 525851,
            "iduser": 8619,
            "image": [],
            "username": "orderchung.com®"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 17:54:10 GMT",
            "avatar": null,
            "content": "\nAnh  chủ dùng Cad, Revit hay Paint để nối HL2 vào Cao tốc Long Thành Dầu Giây?",
            "idComment": 525852,
            "iduser": 5610,
            "image": [],
            "username": "Mondeoac"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 18:01:26 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 525853,
            "iduser": 5520,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/1001/1001657-34801b941368cb9c859f6bea0404bdea.jpg"
            ],
            "username": "buitantruong123"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 18:03:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"coolkid\"] \n\t\t\tCho e hỏi 1 câu, có dự án nhà phố nào của novaland đã từng x5 chưa ạ? Em thấy của nova và vin toàn giá tương lai nên x5 xác suất cực kì khó, x5 là lên 35x tr/m2. E chưa thể hình dung được giá đó thì thị trường bds xung quanh sẽ đạt mức giá bn?\n\t\t [/QUOTE]\nMình đâu có nói mua Nova, đọc Kỳ 3 trang 1 nha bác",
            "idComment": 525854,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 18:24:56 GMT",
            "avatar": null,
            "content": "\nĐất TP Thủ Đức sát ngay bên vin , chạy bộ sang công viên được . Đường nội bộ ngon lành xe tải mà có 40trm sổ hồng trao tay. Hay xích đít lên một tý có cái Diamon Island Q9 có 42-45trm quy hoạch tương đối gọn gàng sổ hồng đỏ chót. Không mua đi mua cái tương lai nằm ở cái cầu vẽ bằng paint và tinh trùng của nhà cái.",
            "idComment": 525855,
            "iduser": 7678,
            "image": [],
            "username": "OP_OP"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 18:29:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"OP_OP\"] \n\t\t\tĐất TP Thủ Đức sát ngay bên vin , chạy bộ sang công viên được . Đường nội bộ ngon lành xe tải mà có 40trm sổ hồng trao tay. Hay xích đít lên một tý có cái Diamon Island Q9 có 42-45trm quy hoạch tương đối gọn gàng sổ hồng đỏ chót. Không mua đi mua cái tương lai nằm ở cái cầu vẽ bằng paint và tinh trùng của nhà cái.\n\t\t [/QUOTE]\nKhông cần đến cầu, cầu xa vời quá...",
            "idComment": 525856,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 18:43:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chipheolangvudai\"] \n\t\t\tVừa xong cuốc xe mùa noen.\n\nBánh bao 25k. Đọc thớt này mừng rơi nước mắt. Cám ơn chủ thớt.\n\nĂn bánh bao ko anh\n\n[img]https://www.otosaigon.com/attachments/2387774/[/img]\n [/QUOTE]\nChia mềnh 1/2 cái đê, hnay “lốc” quá chúc mừng nae đắt khách",
            "idComment": 525857,
            "iduser": 9523,
            "image": [],
            "username": "porche911gt3"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 18:45:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"OP_OP\"] \n\t\t\tĐất TP Thủ Đức sát ngay bên vin , chạy bộ sang công viên được . Đường nội bộ ngon lành xe tải mà có 40trm sổ hồng trao tay. Hay xích đít lên một tý có cái Diamon Island Q9 có 42-45trm quy hoạch tương đối gọn gàng sổ hồng đỏ chót. Không mua đi mua cái tương lai nằm ở cái cầu vẽ bằng paint và tinh trùng của nhà cái.\n\t\t [/QUOTE]\nNhưng mà đất Q9 khu vực nào rẻ rẻ ... các bác chỉ em cái.",
            "idComment": 525858,
            "iduser": 9429,
            "image": [],
            "username": "letamlove"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 18:55:53 GMT",
            "avatar": null,
            "content": "\ncám ơn bác nhé, e phải múc sớm vài nền thôi ạ, kkkk , mà sãn cho e hỏi cho nhanh là có sổ chưa bác nhỉ",
            "idComment": 525859,
            "iduser": 9188,
            "image": [],
            "username": "coolkid"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 18:57:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"letamlove\"] \n\t\t\tNgười ta đang tập trung vào x5. Cái đất TP. Thủ Đức 40tr/m thì x5 bằng cách nào được.\n\n\n\nEm chỉ thấy ở trên CNL, cứ anh nào đề xuất cái gì mới mới là thường bị ăn gạch, nhưng cuối cùng hóa ra lại ngon. Ví dụ như Bitcoin đi, lúc mới xuất hiện trên CNL là khoảng 1000-2000, sau đó thì bò lên 20.000. Hoặc ví dụ như VGP đi, cũng chê quá trời, mà giờ ở kín luôn, đông vui lắm. Hoặc như Vạn Phúc, LakeView gì đó, lúc bán có nhiêu đâu, mà giờ vài chục tỉ nhá..... Hoặc anh Gà huy động vốn, cũng bị chọc quá trời, mà giờ thì công ty ảnh cất cánh quá trời.\n\n\n\nNói chung là .... bỏ đi những trường hợp thất bại, còn lại toàn là gương thành công thôi. Cho nên em nghĩ topic này sẽ là báo trước một tương lai thành công rực rỡ của Đồng Nai.\n\n\n\nNhưng mà đất Q9 khu vực nào rẻ rẻ ... các bác chỉ em cái.\n\t\t [/QUOTE]\nVậy theo em, dào ko lối thoát...",
            "idComment": 525860,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 19:01:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"coolkid\"] \n\t\t\tcám ơn bác nhé, e phải múc sớm vài nền thôi ạ, kkkk , mà sãn cho e hỏi cho nhanh là có sổ chưa bác nhỉ\n\t\t [/QUOTE]\nMình có đứa bạn mới mua 1 sào ở tam an. Để gửi cho nó link bài này, hy vọng là đêm nay nó không xuất tinh đến kiệt sức.",
            "idComment": 525861,
            "iduser": 9475,
            "image": [],
            "username": "tuanhung"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 19:07:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Com_ao_gao_tien\"] \n\t\t\tVậy theo em, dào ko lối thoát... :)\n [/QUOTE]\na có lô nào định bán, pm cho e ạ",
            "idComment": 525862,
            "iduser": 27244,
            "image": [],
            "username": "Chuột đồng 01"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 19:07:46 GMT",
            "avatar": null,
            "content": "\nVô lộn thớt, like vài phát rồi đi ra. \nChúc các anh đại thắng.",
            "idComment": 525863,
            "iduser": 17191,
            "image": [],
            "username": "pack"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 19:08:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pack\"] \n\t\t\tVô lộn thớt, like vài phát rồi đi ra. \n\nChúc các anh đại thắng.\n\t\t [/QUOTE]\na ko muốn x5 lần tài sản hả?",
            "idComment": 525864,
            "iduser": 27244,
            "image": [],
            "username": "Chuột đồng 01"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 19:11:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuanhung\"] \n\t\t\tKhi nào dá đất x5 thì mới cấp xổ anh nhé. Thế cho uy tín.\n\n\n\nMình có đứa bạn mới mua 1 sào ở tam an. Để gửi cho nó link bài này, hy vọng là đêm nay nó không xuất tinh đến kiệt sức.\n\t\t [/QUOTE]\nE mới gọi hỏi thì sổ sách đầy đủ r bác ạ",
            "idComment": 525865,
            "iduser": 9188,
            "image": [],
            "username": "coolkid"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 19:12:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chuột đồng 01\"] \n\t\t\ta ko muốn x5 lần tài sản hả?\n\t\t [/QUOTE]\nNghĩ đéo gì 10 năm?",
            "idComment": 525866,
            "iduser": 17191,
            "image": [],
            "username": "pack"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 19:15:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pack\"] \n\t\t\tAnh dà dồi.\n\nSống nay chưa biết ngày mai xao.\n\nNghĩ đéo gì 10 năm? :rolleyes:\n [/QUOTE]\nvẫn còn dư thời gian hưởng thụ",
            "idComment": 525867,
            "iduser": 27244,
            "image": [],
            "username": "Chuột đồng 01"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 19:15:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pack\"] \n\t\t\tAnh dà dồi.\n\nSống nay chưa biết ngày mai xao.\n\nNghĩ đéo gì 10 năm? :rolleyes:\n [/QUOTE]\nNhiều anh hay thiệt. Hạn sử dụng sắp hết rồi, dành thời gian cho bản thân mình đi, cứ tiền hoài rồi chết mang theo hay sao ấy.",
            "idComment": 525868,
            "iduser": 17196,
            "image": [],
            "username": "giuvung"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 19:17:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chuột đồng 01\"] \n\t\t\ta có lô nào định bán, pm cho e ạ\n\t\t [/QUOTE]\nKo bác, 7 năm sau mình bán sẽ báo bác nha...tks bác!",
            "idComment": 525869,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 19:20:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Com_ao_gao_tien\"] \n\t\t\tKo bác, 7 năm sau mình bán sẽ báo bác nha...tks bác! :)\n [/QUOTE]\nko bán thì mở thớt làm đéo gì",
            "idComment": 525870,
            "iduser": 27244,
            "image": [],
            "username": "Chuột đồng 01"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 19:22:01 GMT",
            "avatar": null,
            "content": "\nTam An coi chừng trúng ranh quy hoạch Dự án Amata nhé anh, bảo bạn bác kiểm tra kỹ lại đi...",
            "idComment": 525871,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 19:23:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pack\"] \n\t\t\tAnh dà dồi.\n\nSống nay chưa biết ngày mai xao.\n\nNghĩ đéo gì 10 năm? :rolleyes:\n [/QUOTE]\nĐi dạo chơi mà vô đúng mỏ vàng...kể ra cũng có duyên ấy bác",
            "idComment": 525872,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 19:30:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chuột đồng 01\"] \n\t\t\tko bán thì mở thớt làm đéo gì\n\t\t [/QUOTE]\nSeeder của anh 10",
            "idComment": 525873,
            "iduser": 18144,
            "image": [],
            "username": "truc.le"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 20:04:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"truc.le\"] \n\t\t\tSeeder của anh 10\n\t\t [/QUOTE]\nNếu bác nào là dân đầu tư thật sự thì đã đọc nghiêm túc bài viết của mình từ Kỳ 1 đến Kỳ 3 và có khi có Bác đã tự hiểu được mình phải làm gì... Sau này muốn cảm ơn mình thì mời ly cafe thôi...  Lúc đó mình sẽ nói lý do tại sao mình chia sẻ cơ hội này cho các bác...",
            "idComment": 525874,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 20:05:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Com_ao_gao_tien\"] \n\t\t\tThật sự là trong cái thị trường bất động sản này có quá nhiều MG ko có tâm, thông tin bơm thổi về hạ tầng, chính sách, bla bla... để bán hàng, chính vì vậy các bác đều có sự đề phòng, vậy là tốt...\n\nVề động cơ viết bài này thì đến cuối Topic này, 7 năm sau mình sẽ trả lời các bác. \n\nNếu bác nào là dân đầu tư thật sự thì đã đọc nghiêm túc bài viết của mình từ Kỳ 1 đến Kỳ 3 và có khi có Bác đã tự hiệu được mình phải làm gì...:) Sau này muốn cảm ơn mình thì mời ly cafe thôi... :) Lúc đó mình sẽ nói lý do tại sao mình chia sẻ cơ hội này cho các bác...:)\n [/QUOTE]\nNghe có cà phê chùa, ship 1 li starbucks sang 19Nguyễn Văn Trỗi giúp mình, gia đình cảm ơn",
            "idComment": 525875,
            "iduser": 18144,
            "image": [],
            "username": "truc.le"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 20:23:38 GMT",
            "avatar": null,
            "content": "\nNghe có kèo cà phê chùa, em có ba bích, có đôi heo, có tứ quý, có sổ hộ nghèo, có chứng nhận cháu ngoan Bác Hồ, có sổ học sinh giỏi, có phiếu bé ngoan, có cả rồng trắng mắt xanh,… cho em xin 1 ly cafe miễn phí nhé anh ei",
            "idComment": 525876,
            "iduser": 5520,
            "image": [],
            "username": "buitantruong123"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 21:27:18 GMT",
            "avatar": null,
            "content": "\nNghe kèo cafe chùa mà đang bận, anh có thể đổi ra card điện thoại 100K tặng mình cũng được anh nhé. Cảm ơn anh trước",
            "idComment": 525877,
            "iduser": 9475,
            "image": [],
            "username": "tuanhung"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 23:14:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buitantruong123\"] \n[i]Nghe có kèo cà phê chùa, em có ba bích, có đôi heo, có tứ quý, có sổ hộ nghèo, có chứng nhận cháu ngoan Bác Hồ, có sổ học sinh giỏi, có phiếu bé ngoan, có cả rồng trắng mắt xanh,… cho em xin 1 ly cafe miễn phí nhé anh ei[/i]\n [/QUOTE]\nchưa có chứng nhận nhà có liệt sĩ có công với cách mạng và bmvnah nên anh xếp hàng chờ đi",
            "idComment": 525878,
            "iduser": 5428,
            "image": [],
            "username": "lamnk"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 23:20:02 GMT",
            "avatar": null,
            "content": "\nLâu thế sao sống được, 6 tháng rồi mua cổ thôi đã x3 tài khoản rồi",
            "idComment": 525879,
            "iduser": 9495,
            "image": [],
            "username": "thai.bds"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 07:19:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"American Standard\"] \n\t\t\tAnh Mười Một có thể túm lại cho tụi em 3 dòng được thì hay quá!\n\nGia đình xin cám ơn.\n\t\t [/QUOTE]\n Đủ ngắn gọn chưa anh",
            "idComment": 525880,
            "iduser": 9433,
            "image": [],
            "username": "YOLO"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 07:38:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"YOLO\"] \n\t\t\tĐất Đồng Nai mua mai là trúng.\n\n:3dcuoi: Đủ ngắn gọn chưa anh:)\n [/QUOTE]\nMình vẫn giữ quan điểm này:",
            "idComment": 525881,
            "iduser": 6295,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2392/2392939-51b028a5389d0f2643dd8730443e4531.jpg"
            ],
            "username": "American Standard"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 07:40:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thai.bds\"] \n\t\t\tLâu thế sao sống được, 6 tháng rồi mua cổ thôi đã x3 tài khoản rồi\n\t\t [/QUOTE]\nThế đã x3 được chưa? Vậy thì chúc mừng bác nha",
            "idComment": 525882,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 07:44:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"American Standard\"] \n\t\t\tNăm ngoái đến giờ mình mua 3 miếng ở Biên Hòa, vị trí  bằng khoảng từ Ngã Tư Vũng Tàu đến cái \"tọa độ vàng\" hay 'tọa độ lửa\" gì đó mà không thấy trúng gì mấy, chưa kể những miếng mình đã ôm 15 năm nay.\n\n\n\n1 con đường lớn nhất nhì phóng ra QL 51 từ tọa độ vàng lửa gì đó có giải tỏa đất của nhà mình nên khu này mình cũng khá rành.\n\t\t [/QUOTE]\nVậy thì chúc mừng bác, Kỳ 3 em định phân tích về chính xác vị trí sẽ x5 tài khoản, mà có vẻ các bác trên đây lười đọc nên em khỏi phân tích luôn",
            "idComment": 525883,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 07:51:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Com_ao_gao_tien\"] \n\t\t\tVậy thì chúc mừng bác, Kỳ 3 em định phân tích về chính xác vị trí sẽ x5 tài khoản, mà có vẻ các bác trên đây lười đọc nên em khỏi phân tích luôn :)\n [/QUOTE]\nMình mới bổ sung bài bác trích, không cần x5 mình chỉ cần x2,5 cho thoải mái, Bác cá độ với mình đi. Không phải máu me ăn thua gì, nhưng muốn mọi người tập trung, suy nghĩ thấu đáo về nhận định của mình.",
            "idComment": 525884,
            "iduser": 6295,
            "image": [],
            "username": "American Standard"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 09:06:36 GMT",
            "avatar": null,
            "content": "\nKhông cần thiết, không cần thiết, 7 năm sau em lấy con SH của bác làm gì... điều em muốn là mọi người đánh giá chính xác được case đầu tư, vị trí nào an toàn để đảm bảo x5 giá trị  Bác là dân đầu tư ở đây thì bác ít nhiều đã hiểu rõ vị trí, nhưng để đầu tư đảm bảo x5 thì phải phân tích sâu hơn chút. Còn những khu vực bán kính 1km từ vị trí của em có thể sẽ nhân chậm hơn... điều quan trọng là các bác nhìn nhận đúng trọng tâm của case, là định vị được vị trí khu đô thị ven sông và tiềm năng trong tương lai.",
            "idComment": 525885,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 09:15:06 GMT",
            "avatar": null,
            "content": "\nLong hưng city nên mua khu nào bác nhỉ?",
            "idComment": 525886,
            "iduser": 9188,
            "image": [],
            "username": "coolkid"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 09:38:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"American Standard\"] \n\t\t\tNăm ngoái đến giờ mình mua 3 miếng ở Biên Hòa, vị trí  bằng khoảng từ Ngã Tư Vũng Tàu đến cái \"tọa độ vàng\" hay 'tọa độ lửa\" gì đó mà không thấy trúng gì mấy, chưa kể những miếng mình đã ôm 15 năm nay.\n\n\n\n1 con đường lớn nhất nhì phóng ra QL 51 từ tọa độ vàng lửa gì đó có giải tỏa đất của nhà mình nên khu này mình cũng khá rành.\n\n\n\nMình vẫn giữ quan điểm này:\n\n[img]https://www.otosaigon.com/attachments/2387958/[/img]\n [/QUOTE]\nBác có j muốn phản biện thì nói em nha, giải đáp được em sẽ giải đáp",
            "idComment": 525887,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 09:39:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"coolkid\"] \n\t\t\tLong hưng city nên mua khu nào bác nhỉ?\n\t\t [/QUOTE]\nBác này hiểu vấn đề rồi nè  Từ từ bác, để có thêm nhiều bác cùng hiểu vấn đề thì em sẽ chia sẻ sâu hơn về vị trí để không phải tốn nhiều tg trả lời đi trả lời lại",
            "idComment": 525888,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 09:46:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Com_ao_gao_tien\"] \n\t\t\tBác này hiểu vấn đề rồi nè :)\n [/QUOTE]\nHóng bàn chi tiết về Long Hưng city. Why ? What ? How ? When ?",
            "idComment": 525889,
            "iduser": 8720,
            "image": [],
            "username": "Huỳnh Hải Triều"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 09:48:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vnhieu1978\"] \n\t\t\tCó 1 bds mình mua đã nhân 5 trong vòng có 3 năm.\n\nTại sao lại đợi 7-10 năm vậy chủ thớt?\n\t\t [/QUOTE]\nĐộng sản e mua đc 10năm mà mới x3 !",
            "idComment": 525890,
            "iduser": 11082,
            "image": [],
            "username": "manhcuonghotel"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 09:53:22 GMT",
            "avatar": null,
            "content": "\n5-10 nam x5 thì mình chọn khu xuyên mộc mới 2 năm đã x2 hết dồi.",
            "idComment": 525891,
            "iduser": 9228,
            "image": [],
            "username": "Hell-boy"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 09:57:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hell-boy\"] \n\t\t\t5-10 nam x5 thì mình chọn khu xuyên mộc mới 2 năm đã x2 hết dồi.\n\t\t [/QUOTE]\nXuyên mộc khu nào bác?",
            "idComment": 525892,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 10:24:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"manhcuonghotel\"] \n\t\t\tHóng !\n\nĐộng sản e mua đc 10năm mà mới x3 !\n\t\t [/QUOTE]\nẤy cưới vợ lúc 5 tuổi à?",
            "idComment": 525893,
            "iduser": 6992,
            "image": [],
            "username": "vnhieu1978"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 12:11:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Com_ao_gao_tien\"] \n[b]Kỳ 3: LONG HƯNG CITY[/b]\n\n\n\nMình túm gọn trong 3 chữ vì cũng không có nhiều thời gian để viết, vậy cho nhanh, lý do x5 trong 7 - 10 năm mình sẽ giải thích trong các comment nếu có thể :)\n [/QUOTE]\nMình mới có khách mua khu này. Nền bự thiệt. Mua để dành 5-10 năm á a",
            "idComment": 525894,
            "iduser": 9492,
            "image": [],
            "username": "dammarket"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 13:25:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Com_ao_gao_tien\"] \n\t\t\tKhông cần thiết, không cần thiết, 7 năm sau em lấy con SH của bác làm gì... điều em muốn là mọi người đánh giá chính xác được case đầu tư, vị trí nào an toàn để đảm bảo x5 giá trị :) Bác là dân đầu tư ở đây thì bác ít nhiều đã hiểu rõ vị trí, nhưng để đầu tư đảm bảo x5 thì phải phân tích sâu hơn chút. Còn những khu vực bán kính 1km từ vị trí của em có thể sẽ nhân chậm hơn... điều quan trọng là các bác nhìn nhận đúng trọng tâm của case, là định vị được vị trí khu đô thị ven sông và tiềm năng trong tương lai.\n\t\t [/QUOTE]\nKeywords Quốc lộ 1, Quốc lộ 22",
            "idComment": 525895,
            "iduser": 9432,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2393/2393264-1e55a2481e208253a4b857907fdfeb11.jpg"
            ],
            "username": "Tấn Dũng"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 13:38:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tấn Dũng\"] \n\t\t\tNếu anh Nên ngồi được ghế thái thú Gia Định đến 2026 thì quên mịa Đồng Nai đi\n\n[img]https://www.otosaigon.com/attachments/2388283/[/img]\n\n\n\nKeywords Quốc lộ 1, Quốc lộ 22\n\t\t [/QUOTE]\nTks bác! Case này em cũng đang nghiên cứu",
            "idComment": 525896,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 13:41:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Com_ao_gao_tien\"] \n\t\t\tTks bác! Case này em cũng đang nghiên cứu :)\n [/QUOTE]\nBình Dương sẽ là sàn bạc BĐS cho thập kỷ tới ... vì đang trong tầm tiền phổ biến của các con bạc.",
            "idComment": 525897,
            "iduser": 9432,
            "image": [],
            "username": "Tấn Dũng"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 13:49:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tấn Dũng\"] \n\t\t\tNếu anh Nên ngồi được ghế thái thú Gia Định đến 2026 thì quên mịa Đồng Nai đi\n\n[img]https://www.otosaigon.com/attachments/2388283/[/img]\n\n\n\nKeywords Quốc lộ 1, Quốc lộ 22\n\t\t [/QUOTE]\nđồng nai đầu tư song song với chiều này cũng được mà bác nhỉ? vì Long Thành và Bà Rịa là các dự án tầm quốc gia như sân bay LT và cảng Cái Mép.",
            "idComment": 525898,
            "iduser": 9188,
            "image": [],
            "username": "coolkid"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 14:07:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"coolkid\"] \n\t\t\tđồng nai đầu tư song song với chiều này cũng được mà bác nhỉ? vì Long Thành và Bà Rịa là các dự án tầm quốc gia như sân bay LT và cảng Cái Mép.\n\t\t [/QUOTE]\nLong Thành AirPort tiếp tục là trò dở hơi cám heo như Cát Mép SeaPort, lại trò lấy bớt khách Tân Sơn Nhất AirPort - chứ quên ngay và luôn làm điểm trung chuyển mới.",
            "idComment": 525899,
            "iduser": 9432,
            "image": [],
            "username": "Tấn Dũng"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 14:29:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Com_ao_gao_tien\"] \n\t\t\tEm sẽ phân tích và bóc tách sâu hơn các thắc mắc của bác nhé, em đánh giá đây là những thắc mắc chung của mọi người, khi em bắt đầu quan tâm khu này, cách đây 5 năm trước cho đến bây giờ em mới đầu tư là bác hiểu rồi nha, em không biết xuất phát điểm của bác, nhưng xuất phát điểm của em là dân tài chính và làm dự án cho một số công ty bất động sản, nên độ nhạy về thị trường của em có thể nói là khá tốt. 5p giới thiệu đã xong, giờ mình đi thẳng vô vấn đề nhé...:)\n\n[ol]\nBác ko thể tưởng tượng aqua tăng từ 10 tỷ lên 30 tỷ: giá chỉ là khái niệm, em ko quan tâm Aqua giá bao nhiu, điều em quan tâm là giá nhà Aqua sẽ cao hơn hay thấp hơn giá nhà trung tâm TP Biên Hoà D2D hay KDC An Bình chẳng hạn. Giả sử, Aqua sau 5 năm nữa hoàn thiện, với cơ sở hạ tầng hiện đại, bến du thuyền, TTTM, Ks Novotel 4 sao, bệnh viện shing mark, trường học quốc tế, hương lộ 2 kết nối thẳng lên cao tốc, ngay gần khu hành chính của Tỉnh... thì bác sẽ chọn Aqua hay chọn D2D hay chọn KDC An Bình với cùng một mức giá? Câu hỏi này bác tự trả lời giúp em nhé ;)\nCon đường đang vẽ ra kia? Là con đường nào bác? Chắc ko phải HL2, HL2 đang gấp rút thi công, ko phải là con đường đang nằm trên giấy. Chỉ trong tg ngắn tới, bác sẽ thấy GĐ1 sẽ có máy móc đến thi công, để làm đường nối ra QL51, lúc này bác kiểm chứng những j em nói nhé. HL 2 lòng đường 60m nối thẳng lên CT nên vấn đề kẹt đường tại HL2 hơi xa vời, mà kẹt đường thì lúc đó chứng tỏ khu vực hút dân tốt, giá nhà đất sẽ càng tăng :)\n[/ol]Bác có j muốn phản biện thì nói em nha, giải đáp được em sẽ giải đáp :)\n [/QUOTE]\nCó đi ra bắc mới thấy các tỉnh hồi xưa mới bằng ngón út của đồng nai giờ thì đường xá , quy hoạch mọi thứ như đô thị loại 1 , trung tâm biên hòa kiếm con đường lớn ko ra .",
            "idComment": 525900,
            "iduser": 17919,
            "image": [],
            "username": "bmws5"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 14:48:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Com_ao_gao_tien\"] \n\t\t\tXuyên mộc khu nào bác?\n\t\t [/QUOTE]\nChi khu xuyên mộc, ở google map đó bạn.",
            "idComment": 525901,
            "iduser": 9228,
            "image": [],
            "username": "Hell-boy"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 16:07:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tấn Dũng\"] \n\t\t\t2021-2025 ngân sách nhà nước toang hoác vì COVID và bão lũ miền Trung rồi ... ném tiền cho Đồng Nai không được vẹo gì thêm cho ngân sách, ném làm gì phí tiền.\n\n\n\nCái Mép SeaPort  của nhà https://www.otosaigon.com/members/13809/  bỏ thì thương vương thì tội , hội Tân Cảng Cát Lái đã support hết cỡ rồi mà vẫn không ngỏng đầu lên được thì chịu thôi.\n\n\n\nLong Thành AirPort tiếp tục là trò dở hơi cám heo như Cát Mép SeaPort, lại trò lấy bớt khách Tân Sơn Nhất AirPort - chứ quên ngay và luôn làm điểm trung chuyển mới.\n\t\t [/QUOTE]\nCòn Cái Mép cá nhân mình đánh giá là xu hướng phát triển tất yếu, Cát Lái đang quá tải và ko thể mở rộng, bên cạnh đó xu hướng thế giới đang ngày càng sử dụng các tàu siêu lớn từ 50.000 tấn trở lên thì Cái Mép là hướng đi đúng  Cái mà Cái Mép đang thiếu là sự kết hợp đồng bộ giữa cảng biển và hạ tầng giao thông, cùng với hạ tầng phục vụ cảng biển, các kho ICD, và một phần quan trọng không kém là tổ chức đội trung chuyển hàng cho Cái Mép. Cá nhân mình đánh giá các điểm trên sớm muộn cũng phải khắc phục, ngày Cái Mép thể hiện đúng vai trò của nó cũng sẽ không lâu",
            "idComment": 525902,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 16:10:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bmws5\"] \n\t\t\tEm hơn 30 chục năm ở biên quà , thật tình thì trung tâm Biên quà  ( p. Thống nhất, quang vinh, quyết thắng) như là quận 1 chả thiếu cái gì ( trừ buôn hàng sỉ thì phải lên xì gòn thôi ) . Mọi thứ từ dân cư , tiện ích , cơ sở hạ tầng đã available sẵn , chưa kể định hướng các bác chóp bu tỉnh cũng muốn tăng cường đầu tư trung tâm nội đô ( bờ kè, bửu long, đường ven sông cái, trung tâm qua cù  lao - tân vạn ). Nói gì thì nói ko thể thay thế đc ( ví dụ tp mới ko thể thay thế đc thủ dầu một ).\n\n---&gt; Chốt lại tầm nhìn 10 năm năm nữa aqua cũng chưa thể bằng 1/4 đô thị trung tâm biên hòa hiện nay đc, chưa kể giá ảo mức đó dân sài gòn có tiền mua đầu tư chứ có ai mà ở , long hưng là ví dụ cho hơn 7 năm nay. Ngon thì phe ông Trúc và đồng bọn ổng để ông làm rồi , tội gì phải bán ( nghe bác ấy chém thì thôi rồi luôn )\n\n\n\nNói đến Đồng nai thì cái sợ nhất là sợ bánh vẽ  và thứ 2 quy hoạch làm cơ sở hạ tầng điện đường trường trạm như rùa bò , mấy chục năm có ra cái gì đâu . Mặc kệ các đội thi nhau xâu xé kiếm lời .\n\nCó đi ra bắc mới thấy các tỉnh hồi xưa mới bằng ngón út của đồng nai giờ thì đường xá , quy hoạch mọi thứ như đô thị loại 1 , trung tâm biên hòa kiếm con đường lớn ko ra .\n\t\t [/QUOTE]\nĐã là casino thì tiền không tự nhiên sinh ra, mà chui từ túi người này sang túi người khác, để kiếm tiền trên mấy sòng này ... thì hoặc đến trước khi mấy con voi @Wuyến @bavan @tuando đến và chạy trước khi mấy con voi này chạy, hoặc là gia nhập team với mấy con voi này để ăn rơi vãi.",
            "idComment": 525903,
            "iduser": 9432,
            "image": [],
            "username": "Tấn Dũng"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 16:12:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Com_ao_gao_tien\"] \n\t\t\tLong Thành AirPort là sân chơi của các anh, bỏ làm sao được bác.\n\nCòn Cái Mép cá nhân mình đánh giá là xu hướng phát triển tất yếu, Cát Lái đang quá tải và ko thể mở rộng, bên cạnh đó xu hướng thế giới đang ngày càng sử dụng các tàu siêu lớn từ 50.000 tấn trở lên thì Cái Mép là hướng đi đúng :)\n [/QUOTE]\nChủ đề này nên cắp dép hỏi @nvquangcm , tiến sĩ điều độ vận tải sẽ khai sáng cho.",
            "idComment": 525904,
            "iduser": 9432,
            "image": [],
            "username": "Tấn Dũng"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 16:28:36 GMT",
            "avatar": null,
            "content": "\nToạ độ vàng.\nToạ độ lửa.\nToạ độ ... \nmà là ... của ai? Của sơ cấp hay của thứ cấp? Coi chừng nó là toạ độ ... chết chứ vàng/lửa cái càng cua gì. \n\nNơi đâu xào nấu ra tiền thì đều là toạ độ vàng/lửa hết, mà cái này thì có đầy ra đó, thời nào cũng có, tuỳ view tuỳ gu thôi. \n\nPhân tích duy ý chí, đặt tầm nhìn quá giới hạn, ..., theo kiểu đặt để mà quên đi yếu tố chính trị thì chết như Từ Hải cũng ko có gì sai.",
            "idComment": 525905,
            "iduser": 5459,
            "image": [],
            "username": "Ba Văn"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 16:35:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bmws5\"] \n\t\t\tEm hơn 30 chục năm ở biên quà , thật tình thì trung tâm Biên quà  ( p. Thống nhất, quang vinh, quyết thắng) như là quận 1 chả thiếu cái gì ( trừ buôn hàng sỉ thì phải lên xì gòn thôi ) . Mọi thứ từ dân cư , tiện ích , cơ sở hạ tầng đã available sẵn , chưa kể định hướng các bác chóp bu tỉnh cũng muốn tăng cường đầu tư trung tâm nội đô ( bờ kè, bửu long, đường ven sông cái, trung tâm qua cù  lao - tân vạn ). Nói gì thì nói ko thể thay thế đc ( ví dụ tp mới ko thể thay thế đc thủ dầu một ).\n\n---&gt; Chốt lại tầm nhìn 10 năm năm nữa aqua cũng chưa thể bằng 1/4 đô thị trung tâm biên hòa hiện nay đc, chưa kể giá ảo mức đó dân sài gòn có tiền mua đầu tư chứ có ai mà ở , long hưng là ví dụ cho hơn 7 năm nay. Ngon thì phe ông Trúc và đồng bọn ổng để ông làm rồi , tội gì phải bán ( nghe bác ấy chém thì thôi rồi luôn )\n\n\n\nNói đến Đồng nai thì cái sợ nhất là sợ bánh vẽ  và thứ 2 quy hoạch làm cơ sở hạ tầng điện đường trường trạm như rùa bò , mấy chục năm có ra cái gì đâu . Mặc kệ các đội thi nhau xâu xé kiếm lời .\n\nCó đi ra bắc mới thấy các tỉnh hồi xưa mới bằng ngón út của đồng nai giờ thì đường xá , quy hoạch mọi thứ như đô thị loại 1 , trung tâm biên hòa kiếm con đường lớn ko ra .\n\t\t [/QUOTE]\nTrung tâm Biên Hoà mấy chục năm nay không có j thay đổi, em công nhận... Thế thì việc j ko tin tưởng vào một khu đô thị mới bên cạnh nó xây đẹp hơn, tiện ích và vị trí tốt hơn nhỉ? Bác phải so sánh với Phú Mỹ Hưng chứ so sánh với Thủ Dầu Một thù ko xứng tầm...",
            "idComment": 525906,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 16:38:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ba Văn\"] \n\t\t\tToạ độ vàng.\n\nToạ độ lửa.\n\nToạ độ ...\n\nmà là ... của ai? Của sơ cấp hay của thứ cấp? Coi chừng nó là toạ độ ... chết chứ vàng/lửa cái càng cua gì. :rolleyes:\n\n\n\nNơi đâu xào nấu ra tiền thì đều là toạ độ vàng/lửa hết, mà cái này thì có đầy ra đó, thời nào cũng có, tuỳ view tuỳ gu thôi.\n\n\n\nPhân tích duy ý chí, đặt tầm nhìn quá giới hạn, ..., theo kiểu đặt để mà quên đi yếu tố chính trị thì chết như Từ Hải cũng ko có gì sai.\n\t\t [/QUOTE]\nBác chém ghê nhỉ??? Em chỉ khuyên hiểu thì hẳn chém nhé....",
            "idComment": 525907,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 16:51:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tấn Dũng\"] \n\t\t\tChủ đề này nên cắp dép hỏi https://www.otosaigon.com/members/13809/ , tiến sĩ điều độ vận tải sẽ khai sáng cho.\n\t\t [/QUOTE]\nTks Bac, Chủ đề này em cũng có cơ duyen ngồi với TGD của Germalink 3 năm nay rồi",
            "idComment": 525908,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 17:05:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vnhieu1978\"] \n\t\t\tẤy cưới vợ lúc 5 tuổi à?\n\t\t [/QUOTE]\n\t\t\tẤy cưới vợ lúc 5 tuổi à?",
            "idComment": 525909,
            "iduser": 11082,
            "image": [],
            "username": "manhcuonghotel"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 17:31:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Com_ao_gao_tien\"] \n\t\t\tTrung tâm Biên Hoà mấy chục năm nay không có j thay đổi, em công nhận...:) Thế thì việc j ko tin tưởng vào một khu đô thị mới bên cạnh nó xây đẹp hơn, tiện ích và vị trí tốt hơn nhỉ? Bác phải so sánh với Phú Mỹ Hưng chứ so sánh với Thủ Dầu Một thù ko xứng tầm... :)\n [/QUOTE]\nĐầu tư em ko phủ nhận sẽ có giá trị gia tăng , nói khu Aqua , Long hưng nói chung mà như Biên hòa thì cũng phải 15 năm nữa và đợi cho thu nhập người dân xung quanh đấy đủ tiền mua đã, bánh vẽ ngân long, hưng long đủ thứ long của donacoop 7 8 năm nay sao rồi ???? Giá dưới 1 tỷ hồi xưa thì dân có khả năng mua ở chứ giờ lên 1,7 1,8 tỷ thì chỉ có giới đầu tư.",
            "idComment": 525910,
            "iduser": 17919,
            "image": [],
            "username": "bmws5"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 17:35:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tấn Dũng\"] \n\t\t\tTrong khoảng 3-4 năm tới dự lãi suất ngân hàng không dám tăng cao, tăng lãi suất thì nhiều doanh nghiệp sẽ chết ngắc ngứ ... vậy thì sòng casino chứng  khoán và sàn bạc BĐS sẽ sôi động. \n\nĐã là casino thì tiền không tự nhiên sinh ra, mà chui từ túi người này sang túi người khác, để kiếm tiền trên mấy sòng này ... thì hoặc đến trước khi mấy con voi https://www.otosaigon.com/members/136547/ @bavan https://www.otosaigon.com/members/10101/ đến và chạy trước khi mấy con voi này chạy, hoặc là gia nhập team với mấy con voi này để ăn rơi vãi. \n\n:3dcuoi:\n [/QUOTE]\nGia nhập team chiên trứng hay bitcoin thời đầu năm thì giờ x3 rồi khỏi cần đợi 5 10 năm bác ạ",
            "idComment": 525911,
            "iduser": 17919,
            "image": [],
            "username": "bmws5"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 17:46:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bmws5\"] \n\t\t\tTrung tâm Biên hòa còn chưa phát triển hết huống gì ra vùng đó bác, bao nhiêu dự án còn chưa triển khai đc . Khi nào hết đất như quận 1 thì hãy mơ về phú mỹ hưng ^^ . Bác có con đi học chưa? Và học trường điểm trường tốt ở bh tập trung ở đâu ? Bác có bao giờ mời khách đi ăn cơm trưa hay tiệc tùng ở biên hòa chưa? Hay các tiện ích sẵn có mà chỉ 5 phút vòng vòng khu D2D là có.\n\nĐầu tư em ko phủ nhận sẽ có giá trị gia tăng , nói khu Aqua , Long hưng nói chung mà như Biên hòa thì cũng phải 15 năm nữa và đợi cho thu nhập người dân xung quanh đấy đủ tiền mua đã, bánh vẽ ngân long, hưng long đủ thứ long của donacoop 7 8 năm nay sao rồi ???? Giá dưới 1 tỷ hồi xưa thì dân có khả năng mua ở chứ giờ lên 1,7 1,8 tỷ thì chỉ có giới đầu tư.\n\t\t [/QUOTE]\nPhản biện hay, D2D giờ giá 9,10 tỷ một căn thì giới trung cấp bình thường sao ở được, trong khi Long Hưng chỉ cách 5-7km, giá 20tr thì quá rẻ, gần khu tiện ích 5 sao trong 5 năm tới của Aqua, tiện ích bệnh viện Shing mark Biên Hoà có ko bác, Long Hưng chỉ 5p, Bệnh viện Đồng Nai chỉ cách 7km, Bến du thuyền, TTTM, Khu TDTT... thì có đáng suy nghĩ ko bác... Khu dân cư An Bình cũng có j đâu nhỉ giá 7x Tr, khu đất nền Phúc Hiếu giá 4x mà cũng ko có j...",
            "idComment": 525912,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 17:53:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bmws5\"] \n\t\t\tGia nhập team chiên trứng hay bitcoin thời đầu năm thì giờ x3 rồi khỏi cần đợi 5 10 năm bác ạ\n\t\t [/QUOTE]\nX3 nhưng lúc thua thì thua 4...mấy cái này là vô thường mà",
            "idComment": 525913,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 18:12:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Com_ao_gao_tien\"] \n\t\t\tPhản biện hay, D2D giờ giá 9,10 tỷ một căn thì giới trung cấp bình thường sao ở được, trong khi Long Hưng chỉ cách 5-7km, giá 20tr thì quá rẻ, gần khu tiện ích 5 sao trong 5 năm tới của Aqua, tiện ích bệnh viện Shing mark Biên Hoà có ko bác, Long Hưng chỉ 5p, Bệnh viện Đồng Nai chỉ cách 7km, Bến du thuyền, TTTM, Khu TDTT... thì có đáng suy nghĩ ko bác... Khu dân cư An Bình cũng có j đâu nhỉ giá 7x Tr, khu đất nền Phúc Hiếu giá 4x mà cũng ko có j... :)\n [/QUOTE]\nCòn Donacoop khu bán đảo đó nói chung thì chỉ  tương lai và tương lai, giống như khu sân bay long thành thôi . chỉ là cái bánh vẽ tiền tỉ dành cho giới đầu tư, dân đen chưa mơ đc để dọn về ở ^^",
            "idComment": 525914,
            "iduser": 17919,
            "image": [],
            "username": "bmws5"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 18:20:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bmws5\"] \n\t\t\tNghe bác nói vậy thì bác cũng chưa phải người am hiểu biên hòa rồi.\n\nD2D thì 4,5 tỷ cũng có nhà cấp 4 dồi ^^, 9 10 tỷ được căn đường N1 oách khỏi nói tới  , em đang nói chung khu trung tâm tp biên hòa ( ko nói riêng D2D nhé 2 3 tỷ vẫn mua đc nhà rồi nhé ( chuyện này cò biên hòa mấy bạn ấy rao mỗi ngày ) \n\nLong hưng cho con học ở đâu? Trường làng à ? Trong khi đó trường điểm của biên hòa toàn ở trung tâm nhé ( e đã từng là 1 thành viên của bến gỗ city và phải chuyển lên trung tâm vì chuyện ăn học và sinh hoạt của con nhỏ).\n\nMuốn vui chơi , TTTM đi đâu? Đợi bắc cầu qua quận 9 vào vincom hay đi đò qua ^^ ( sang hơn người ta gọi là du thuyền)\n\nBệnh viện thì shing mark chưa tuổi gì so với Hoàn Mỹ , ITO , hay BV đồng nai. To đùng những trình ở chuyên môn chưa so bì đc.\n\nChưa kể nói việc kẹt xe, muốn đi chơi đi đâu hết 40 phút đến 60 phút mới lên trung tâm đc thì thôi ở nhà cho lành.\n\nAn bình , long bình vỡn ngon nhé bác, giá có khi tương đương gần trung tâm , nhà cũ mẹ em ở đó đó, do dân đông khu công nhân , nhân viên đi làm các khu công nghiệp, có phòng cho thuê thì kiếm 15tr/tháng thu nhập thêm. Hoặc mặt bằng cjo thuê. Nói chung là thị trường sang tay người dân vẫn rất hợp lý.\n\nCòn Donacoop khu bán đảo đó nói chung thì chỉ  tương lai và tương lai, giống như khu sân bay long thành thôi . chỉ là cái bánh vẽ tiền tỉ dành cho giới đầu tư, dân đen chưa mơ đc để dọn về ở ^^\n\t\t [/QUOTE]\nHay, cách BH có 5-7km thì học Ngô Quyền, Lương Thế Vinh okie nhé Bác... suy nghĩ mở ra Bác...  Em ko muốn thay đổi suy nghĩ của bác, bác cứ ở trung tâm BH tiếp nhé... mọi thứ okie sẵn rồi, đầu tư quan trọng là tầm nhìn...",
            "idComment": 525915,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 18:53:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Com_ao_gao_tien\"] \n\t\t\tHay, cách BH có 5-7km thì học Ngô Quyền, Lương Thế Vinh okie nhé Bác... suy nghĩ mở ra Bác... :) Em ko muốn thay đổi suy nghĩ của bác, bác cứ ở trung tâm BH tiếp nhé... mọi thứ okie sẵn rồi, đầu tư quan trọng là tầm nhìn... :)\n [/QUOTE]\nThôi càng nói em thấy bác đi xa quá rồi đó. Em ko tranh luận nữa nhé ^^",
            "idComment": 525916,
            "iduser": 17919,
            "image": [],
            "username": "bmws5"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 19:01:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bmws5\"] \n\t\t\tBác ảo quá , tính đường chim bay à? Đường ô tô thì tầm 45 phút đến 1 tiếng mới tới nơi ^^\n\n[img]https://www.otosaigon.com/attachments/2388489/[/img][img]https://www.otosaigon.com/attachments/2388490/[/img]\n\n\n\nNgoài ra 2 trường này là trường cấp 3 ,con của bác thuộc loại siêu nhân mới vào đc nhé ( chuyên lương thế vinh tỉnh đồng nai và Ngô quyền cao điểm nhất chỉ sau trường chuyên)\n\nThôi càng nói em thấy bác đi xa quá rồi đó. Em ko tranh luận nữa nhé ^^\n\t\t [/QUOTE]\nBác tính luôn cả đường nội tp luôn hả",
            "idComment": 525917,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 19:09:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bmws5\"] \n\t\t\tBác ảo quá , tính đường chim bay à? Đường ô tô thì tầm 45 phút đến 1 tiếng mới tới nơi ^^\n\n[img]https://www.otosaigon.com/attachments/2388489/[/img][img]https://www.otosaigon.com/attachments/2388490/[/img]\n\n\n\nNgoài ra 2 trường này là trường cấp 3 ,con của bác thuộc loại siêu nhân mới vào đc nhé ( chuyên lương thế vinh tỉnh đồng nai và Ngô quyền cao điểm nhất chỉ sau trường chuyên)\n\nThôi càng nói em thấy bác đi xa quá rồi đó. Em ko tranh luận nữa nhé ^^\n\t\t [/QUOTE]\nThôi, 7 năm sau bác quay lại LH nhé...  Những người như bác thì em cũng ko có time để trả lời...",
            "idComment": 525918,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 19:20:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Com_ao_gao_tien\"] \n\t\t\tBác chém ghê nhỉ??? Em chỉ khuyên hiểu thì hẳn chém nhé.... :)\n [/QUOTE]\nChê anh @Ba Văn  chém về đất đai chắc còn mỗi anh @Wuyến  đủ trình thôi",
            "idComment": 525919,
            "iduser": 7678,
            "image": [],
            "username": "OP_OP"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 19:21:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Com_ao_gao_tien\"] \n\t\t\tBác tính luôn cả đường nội tp luôn hả\n\t\t [/QUOTE]\nNói chứ năm 2015 2016 đầu 2017 có 500tr 600tr 700tr . Giờ bác nào ôm long hưng cũng có lời rồi ^^",
            "idComment": 525920,
            "iduser": 17919,
            "image": [],
            "username": "bmws5"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 19:25:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Com_ao_gao_tien\"] \n\t\t\tThôi, 7 năm sau bác quay lại LH nhé... :) Những người như bác thì em cũng ko có time để trả lời...:)\n [/QUOTE]\nChém cho cố vào sai cmnr còn cãi chày cãi cố , thể loại ko rành địa phương mà chém trên trời dưới đất em kinh qua nhiều rồi ! Nếu đầu tư khu này thì còn nhiều suất nội bộ bên long hưng sang nhượng hồi xưa rẻ bèo em còn chưa tiếc . Còn tiền đầy ở thiên hạ cứ việc mà lấy, em có cản đâu nhưng nói cho đúng sự thật xíu , nổ banh xác ai tin",
            "idComment": 525921,
            "iduser": 17919,
            "image": [],
            "username": "bmws5"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 19:30:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bmws5\"] \n\t\t\tEm ko biết rõ Aqua citi ở đâu nên nhờ google chỉ đường thôi, còn google sai thì em chịu ^^,\n\ncòn cái hình của bác là từ quốc lộ 51 ngã 3 bến gỗ về cầu hiệp hòa , nội khu giề ở đây, từ đó vào 4km nữa mới đến qua cầu bán đảo long hưng ( nói ra khu long hưng còn gần hơn Aqua nhé).\n\nBác thấy ok thì đầu tư thôi , em ko quan tâm nữa nhưng bánh vẽ của dự án còn cái cầu bắc qua quận 9 sao ko thêm vào luôn ( nổ thêm bác V làn nữa là hết bài ) khu này chị Thanh mà ko rớt và đấu đá nội bộ các phe chỗ thì chắc ko bị chia năm sẻ bảy.\n\nNói chứ năm 2015 2016 đầu 2017 có 500tr 600tr 700tr . Giờ bác nào ôm long hưng cũng có lời rồi ^^\n\t\t [/QUOTE]\nHay, tks bác! Nhưng em ko thik vẽ, tốt thì em nói tốt, không có thì em nói ko có... EM NÓI RÕ LẠI... CÁI CẦU Q9 LÀ BÁNH VẼ NHÉ...Hài lòng chưa bác",
            "idComment": 525922,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 19:31:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bmws5\"] \n\t\t\tChém cho cố vào sai cmnr còn cãi chày cãi cố , thể loại ko rành địa phương mà chém trên trời dưới đất em kinh qua nhiều rồi ! Nếu đầu tư khu này thì còn nhiều suất nội bộ bên long hưng sang nhượng hồi xưa rẻ bèo em còn chưa tiếc . Còn tiền đầy ở thiên hạ cứ việc mà lấy, em có cản đâu nhưng nói cho đúng sự thật xíu , nổ banh xác ai tin\n\t\t [/QUOTE]\nThôi, 7 năm nữa quay lại, ko nói nữa nhé...",
            "idComment": 525923,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 19:36:11 GMT",
            "avatar": null,
            "content": "\nTọa độ này đúng là tọa độ Vàng.\n\nVàng ròng cho cđt và sơ cấp. \nVàng mắt nhà đầu tư thứ cấp.",
            "idComment": 525924,
            "iduser": 5421,
            "image": [],
            "username": "tuando"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 19:44:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuando\"] \n\t\t\tTọa độ này đúng là tọa độ Vàng.\n\n\n\nVàng ròng cho cđt và sơ cấp.\n\nVàng mắt nhà đầu tư thứ cấp.\n\t\t [/QUOTE]\nRồi, bác @tuando lại ko đọc kỹ vào phán, EM LẠI TRẢ LỜI LẠI... LONG HUNG CITY... Đừng nhầm sang AQUA CITY nhé... Tks bác!",
            "idComment": 525925,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 19:45:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuando\"] \n\t\t\tTọa độ này đúng là tọa độ Vàng.\n\n\n\nVàng ròng cho cđt và sơ cấp. \n\nVàng mắt nhà đầu tư thứ cấp.\n\t\t [/QUOTE]\nEm nhớ cái biên hòa city ko? Cũng cùng khu này bán cuối 2017 , 2018  giờ hỏi xem có ai lời x2 chưa ???? , ra hàng dễ ko ? ^^",
            "idComment": 525926,
            "iduser": 17919,
            "image": [],
            "username": "bmws5"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 20:04:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bmws5\"] \n\t\t\tĐỉnh Long hưng là đầu 2017 vài tháng lời gấp đôi, đầu năm 600 700 , giữa năm cuối năm hơn 1,2 tỷ đổ lên, giữ giá đó đến giờ và đang rao 1,5 1,7 tỷ . Hình như có mấy suất tái định cư thì rẻ hơn , hơn 1 tỷ.\n\nEm nhớ cái biên hòa city ko? Cũng cùng khu này bán cuối 2017 , 2018  giờ hỏi xem có ai lời x2 chưa ???? , ra hàng dễ ko ? ^^\n\t\t [/QUOTE]\nƠ, sao vẫn muốn  tranh luận à??? 7 năm sau quay lại nhé, đã nói là ko nói nữa rồi mà...",
            "idComment": 525927,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 20:06:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bmws5\"] \n\t\t\tĐỉnh Long hưng là đầu 2017 vài tháng lời gấp đôi, đầu năm 600 700 , giữa năm cuối năm hơn 1,2 tỷ đổ lên, giữ giá đó đến giờ và đang rao 1,5 1,7 tỷ . Hình như có mấy suất tái định cư thì rẻ hơn , hơn 1 tỷ.\n\nEm nhớ cái biên hòa city ko? Cũng cùng khu này bán cuối 2017 , 2018  giờ hỏi xem có ai lời x2 chưa ???? , ra hàng dễ ko ? ^^\n\t\t [/QUOTE]\nvậy biên hòa NCT hiện tại giá so với mở bán thế nào bác",
            "idComment": 525928,
            "iduser": 9188,
            "image": [],
            "username": "coolkid"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 20:10:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"coolkid\"] \n\t\t\tvậy biên hòa NCT hiện tại giá so với mở bán thế nào bác\n\t\t [/QUOTE]\nEm đâu có rành bác , em đang phải đi hỏi nè ^^",
            "idComment": 525929,
            "iduser": 17919,
            "image": [],
            "username": "bmws5"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 20:22:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bmws5\"] \n\t\t\tĐỉnh Long hưng là đầu 2017 vài tháng lời gấp đôi, đầu năm 600 700 , giữa năm cuối năm hơn 1,2 tỷ đổ lên, giữ giá đó đến giờ và đang rao 1,5 1,7 tỷ . Hình như có mấy suất tái định cư thì rẻ hơn , hơn 1 tỷ.\n\nEm nhớ cái biên hòa city ko? Cũng cùng khu này bán cuối 2017 , 2018  giờ hỏi xem có ai lời x2 chưa ???? , ra hàng dễ ko ? ^^\n\t\t [/QUOTE]\nChút kiến thức kém cõi, có j sai mong bác lượng thứ nhé...",
            "idComment": 525930,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 20:33:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bmws5\"] \n\t\t\tEm đâu có rành bác , em đang phải đi hỏi nè ^^\n\t\t [/QUOTE]\nKo nói nữa nhé... Hỏi mình thì phải tính phí nhé...e hèm",
            "idComment": 525931,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 20:47:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"OP_OP\"] \n\t\t\tChê anh https://www.otosaigon.com/members/93873/  chém về đất đai chắc còn mỗi anh https://www.otosaigon.com/members/136547/  đủ trình thôi\n\t\t [/QUOTE]\nChỉ là chút kiến thức kém cõi của em... làm sao đủ tầm so với các lão làng như bác @Ba Văn  và bác @Wuyến... Khập khiễn lắm... em chỉ mong là hậu bối của các Bác ấy thôi...",
            "idComment": 525932,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 21:15:18 GMT",
            "avatar": null,
            "content": "\nCòn bác nào muốn đọc Kỳ 3 thì inbox cho mình... Mình tự đặt cái rule trên 10 inbox quan tâm đến Kỳ 3 thì mình sẽ Post... Vì post mà ko có người đọc thì tốn time của mình... Cảm ơn các bác! Chúc các bác và gia đình năm mới sức khỏe và đầu tư thắng lợi!",
            "idComment": 525933,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 21:27:10 GMT",
            "avatar": null,
            "content": "\nViết kì 3 cho anh em tham khảo luôn bác nhé. Càng có nhiều ý kiến góp ý và tranh luận sẽ càng làm cho sự thành công của toạ độ lửa thêm ngọt ngào mà kkkk",
            "idComment": 525934,
            "iduser": 9188,
            "image": [],
            "username": "coolkid"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 21:47:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"coolkid\"] \n\t\t\tViết kì 3 cho anh em tham khảo luôn bác nhé. Càng có nhiều ý kiến góp ý và tranh luận sẽ càng làm cho sự thành công của toạ độ lửa thêm ngọt ngào mà kkkk\n\t\t [/QUOTE]\nCái rule của em đặt ra là vậy rồi... nếu ko đủ 10 người em sẽ không post trên đây... Tuy nhiên, em sẽ vẫn gửi riêng vào inbox cho các bác quan tâm... Yên tâm nhé bác!",
            "idComment": 525935,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        }
    ]
}