{
    "post": {
        "postid": 8744,
        "userid": 6941,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Bình luận đất cần giờ, Tp HCM đang sốt hừng hực, liệu giá có quay đầu?",
        "content": "Các mợ thấy thế nào? Cách đây khoảng một năm rưỡi, tui đi du lịch cần giờ, tui thấy \" TRỜI ƠI TIN ĐƯỢC KHÔNG\" một cô gái đẹp đang ngủ, cạnh một chàng trai giàu có, sung mãn và rất ham chơi lại rất thiếu chỗ chơi đó là TP HCM, tui có rủ mọi nguoi đầu tư nhưng ko ai chịu. Mặc dù tui thuyết phục dù có mua hớ cũng ko bị lỗ đâu, chờ một vài năm chắc chắn là gấp đôi còn khoảng 10 năm thì 200tr/m2 không có mà mua vì một xẻo đất nhỏ bằng bàn tay là cần thạnh và long hòa thì đất đâu mà mua! Tui mua đại vài miếng nhỏ và giờ thì thấy rất ổn chỉ tiếc rang mình ít tiền quá! Vài dòng nhận xét đúng ít, trật nhiều mong đc anh em chỉ giáo.",
        "posttime": "Wed, 27 Mar 2019 10:18:51 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 27 Mar 2019 15:10:15 GMT",
            "avatar": null,
            "content": "\n10 năm nữa chắc ok, còn ngăn hạn thì ko ăn thua, nhìn cò bay thôi",
            "idComment": 819175,
            "iduser": 7957,
            "image": [],
            "username": "trongtb88"
        },
        {
            "actionAt": "Wed, 27 Mar 2019 20:15:21 GMT",
            "avatar": null,
            "content": "\nCần Giờ biển dơ do phù sa, gần như không thể khắc phục. Có khoa học gia đề nghị làm đê bao toàn bộ khu vực mấy km làm bãi tắm ngăn phù sa cho nước trong, chả hiểu có hiệu quả không, nhưng nếu làm được thì Cần Giờ tuyệt với vì gần và sẽ đẹp.",
            "idComment": 819176,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Thu, 28 Mar 2019 12:31:30 GMT",
            "avatar": null,
            "content": "\nCách đây tầm 3 năm, tôi đang ngồi cf bên Vườn Đá (Q11), tự nhiên có ông chú lạ hoắc tự nhiên xin ngồi cùng bàn... Ổng nói đủ thứ chuyện trên trời dưới đất, trong đó có chuyện đầu tư đất ở Cần Giờ..., tôi thì chăm chú lắng nghe nhưng ko nói gì... Về nhà suy nghĩ, tìm hiểu và quyết định xuống tay đất Nhơn Trạch ngay sau đó tầm 1 tháng. Các bác thấy có lạ không?!",
            "idComment": 819177,
            "iduser": 16446,
            "image": [],
            "username": "Rồng đất leo cây"
        },
        {
            "actionAt": "Thu, 28 Mar 2019 13:28:23 GMT",
            "avatar": null,
            "content": "\nTui thấy cũng hơi lạ, nếu 3 nawm truóc bác mà xuống tay tại thi trấn cần thạnh cần giờ khoảng 20 miếng vì lúc đó giá đất cũng moi 1 đến 2 triệu/m2 thì giờ bác đã là đại gia thiẹt rui. Vì ây giờ đg duyên hả tại cần thạnh nếu đất <250m2 và 100% thổ cư, giá chót 35t/m2 rui. Tăc xuất khoảng 30t/m2....",
            "idComment": 819178,
            "iduser": 6941,
            "image": [],
            "username": "Tamthoalq"
        },
        {
            "actionAt": "Thu, 28 Mar 2019 13:32:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tCần Giờ biển dơ do phù sa, gần như không thể khắc phục. Có khoa học gia đề nghị làm đê bao toàn bộ khu vực mấy km làm bãi tắm ngăn phù sa cho nước trong, chả hiểu có hiệu quả không, nhưng nếu làm được thì Cần Giờ tuyệt với vì gần và sẽ đẹp.\n\t\t [/QUOTE]\n   Bác win vượng đổ 12 ngàn tỷ lần biển và mang cát về làm biển nhân tạo mà bác. Jo win vượng cung xin đầu tue cầu cần giờ đấy bác",
            "idComment": 819179,
            "iduser": 6941,
            "image": [],
            "username": "Tamthoalq"
        },
        {
            "actionAt": "Thu, 28 Mar 2019 16:35:53 GMT",
            "avatar": null,
            "content": "\n10 năm nữa cô gái ấy vẫn đang ngủ. 20 năm nữa may ra mới dậy thì )",
            "idComment": 819180,
            "iduser": 528,
            "image": [],
            "username": "Sống Gọn"
        }
    ]
}