{
    "comments": [
        {
            "actionAt": "Mon, 13 Nov 2023 15:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lah\"] \n\t\t\tĐấu giá 1 ngày tuổi cũng trúng được. Trưng tiền đủ đấu là xong.\n\t\t [/QUOTE]\nĐể đc tham gia đấu giá dự án bất dộng sản phải đủ nhiều điều kiện, không chỉ mỗi tiền",
            "idComment": 643639,
            "iduser": 18949,
            "image": [],
            "username": "lads1205"
        },
        {
            "actionAt": "Mon, 13 Nov 2023 15:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lads1205\"] \n\t\t\tĐể đc tham gia đấu giá dự án bất dộng sản phải đủ nhiều điều kiện, không chỉ mỗi tiền\n\t\t [/QUOTE]\nThế à bạn",
            "idComment": 643640,
            "iduser": 4450,
            "image": [],
            "username": "Lah"
        },
        {
            "actionAt": "Mon, 13 Nov 2023 15:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lah\"] \n\t\t\tThế à bạn :D\n [/QUOTE]\nEm tham ra đấu giá dự án có chưa đến 1ha tại Ninh Bình mà điều kiện để tham ra phải có kinh nghiệm từng thực hiện dự án, có vốn tự có 20% tổng dự kiến đầu tư, có cam kết tài trợ của NH ….",
            "idComment": 643641,
            "iduser": 18949,
            "image": [],
            "username": "lads1205"
        },
        {
            "actionAt": "Mon, 13 Nov 2023 15:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lads1205\"] \n\t\t\tEm tham ra đấu giá dự án có chưa đến 1ha tại Ninh Bình mà điều kiện để tham ra phải có kinh nghiệm từng thực hiện dự án, có vốn tự có 20% tổng dự kiến đầu tư, có cam kết tài trợ của NH ….\n\t\t [/QUOTE]\nVì chủ đề này ko còn ở cà phê nên em trả lời nốt, nó tùy mặt hàng thôi còn đấu giá đất không phải là đấu thầu dự án nên tính phức tạp của nó ít hơn. Các đk đấu giá nếu đất vàng thì có thể thêm đk để này kia nhưng không phải bắt buộc là phải kinh nghiệm từng thực hiện dự án, chưa kể kinh nghiệm đó bằng chính pháp nhân hay là bởi cty mẹ và các thành viên chủ chốt. Còn các đk 20% vốn và cam kết bank là điều kiện tiền rồi. Cái đó quan trọng vì thực tế nó đúng là như vậy.",
            "idComment": 643642,
            "iduser": 4450,
            "image": [],
            "username": "Lah"
        },
        {
            "actionAt": "Mon, 13 Nov 2023 17:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tHạ Long em thấy biệt thự shop house bỏ hoang đầy, nhưng chắc \"view biển\" thì vẫn thiếu nên phải lập dự án xây thêm\n\t\t [/QUOTE]\n3 lần lấn biển thì sắp ra đến đảo Rều. Nói chung không tin được bố con thằng nào.",
            "idComment": 643643,
            "iduser": 1186,
            "image": [],
            "username": "biahoihanoi"
        },
        {
            "actionAt": "Tue, 14 Nov 2023 14:25:00 GMT",
            "avatar": null,
            "content": "\nBây giờ chỗ đấp đất rồi làm lại cũng mất hết cảnh quan, khung cảnh tan hoang",
            "idComment": 643644,
            "iduser": 2159,
            "image": [],
            "username": "Lethanh1607"
        },
        {
            "actionAt": "Tue, 14 Nov 2023 17:33:00 GMT",
            "avatar": null,
            "content": "\nlấp biển là đúng rồi , tớ chả phải dân quảng ninh, cũng k đẻ ra ở quảng ninh, nhưng từng có thời ôm vài lô quảng ninh tớ cũng mò mẫm suốt rồi, đất quảng ninh vùng ven biển đặc thù toàn sình lầy, nhầy nhụa, biển k ra biển, đầm không ra đầm, lầy k ra lầy, lấp cái chỗ nhầy nhụa đó đi mới có biển cát trắng đẹp mà tắm, mà ngắm các ông ạ\ncó điều là lấp xong làm nhà biệt thự thì đúng là hơi chướng, kể ra mà đóng góp bằng cách làm cả 1 con đường cao tốc như sungroup, hoặc làm sân bay như nó thì đc, gọi là \"mày muốn làm gì thì làm\" là ok \ncòn đây tự nhiên mọc ra ông kễnh nào như kiểu kia đúng là ko đc thật. h chỉ có cách tăng thuế phí môi trường lên, bắt nó cong mông lên mà nộp thôi",
            "idComment": 643645,
            "iduser": 2169,
            "image": [],
            "username": "vietnampro"
        }
    ]
}