{
    "comments": [
        {
            "actionAt": "Mon, 06 Nov 2023 12:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sthd\"] \n\t\t\tkhông thể không nhắc lại câu: Chúng nó ăn không từ một cái gì.\n\nđã có những thời kì hầu hết khách nước ngoài đến VN đều phải đến Hạ long!\n\nnó là tài sản lớn nhất, giá trị nhất, tự hào nhất của đất nước.\n\nmà giờ này đến người VN còn không nhận ra Vịnh Hạ long là đâu? cắt gọt nham nhở, lấn chiếm quá nửa. giờ lồi ra một đoạn ở giữa, không khác gì hồ Tây, không đoạn nào còn tầm nhìn mênh mông của Vịnh Di sản thế giới\n\t\t [/QUOTE]\nHạ Long, rồng hạ rồi thì phải vào hang ngủ cứ, hạ mãi sao được.",
            "idComment": 643439,
            "iduser": 3442,
            "image": [],
            "username": "Trục"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 12:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nguyễn Đông Gioăng\"] \n\t\t\tCác bạn gõ Đầm Cá Nhật Long vào maps là ra.\n\nCó ngàn hai tỏi vào ngân sách, em mong UB Quảng Ninh bán nốt cái cánh cung hướng Đông Bắc ngay gần đấy lấy mấy ngàn nữa để đầu tư hạ tầng, khóc thuê ngứa ass quá\n\nXem đảo nào hot hot trong Vịnh BTL bán mẹ quyền sử dụng độ 100 năm, đầy ông ThanThoPhi mua\n\t\t [/QUOTE]\nXem đảo nào hot hot trong Vịnh BTL bán mẹ quyền sử dụng độ 100 năm, đầy ông ThanThoPhi mua",
            "idComment": 643440,
            "iduser": 9598,
            "image": [],
            "username": "Đông Gioăng"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 12:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cartonbox\"] \n\t\t\tHỏi khí không phải, bạn thăm Vịnh Hạ Long lần nào chưa?\n\t\t [/QUOTE]\ntư duy nhiệm kì, chộp giật nó vậy",
            "idComment": 643441,
            "iduser": 6387,
            "image": [],
            "username": "sthd"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 13:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sthd\"] \n\t\t\tbáo cáo bạn, em năm đi chơi Hạ Long chục lần thôi. Không ở đấy. chơi từ thời phố Vườn đào, Hoàng gia, cột đồng hồ, đến giờ là vinpearl đảo rều, bè vân đồn, sân golf tuần châu...\n\nvà rất thất vọng. rất tiếc cái cảnh bao la hùng vĩ xưa của Hạ Long.\n\ntư duy nhiệm kì, chộp giật nó vậy\n\t\t [/QUOTE]\nGiờ chiều chiều dân ra đó chơi đông như hội.",
            "idComment": 643442,
            "iduser": 12396,
            "image": [],
            "username": "cartonbox"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 13:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vietex\"] \n\t\t\tCháu nghĩ người ta bỏ tiền ra làm là đã phải tuân theo pháp luật, theo quy định hết. Tức là họ chả sai. Nếu phản đối thì sửa quy định trước đi.\n\t\t [/QUOTE]\nNếu thế thì làm gì có Việt Á, chuyến bay giải cứu và ti tỉ thứ khác ko ai đếm xuể nữa.",
            "idComment": 643443,
            "iduser": 32728,
            "image": [],
            "username": "mostka"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 13:10:00 GMT",
            "avatar": null,
            "content": "\nThấy các bạn trên mạng sống quanh đó cmt bảo đây là khu Cẩm Phả cách Hạ Long 40km.\n\nBình thường ko có ai ra đây ngắm cảnh cả, nên có dự án phát triển là ok....\n\nCác bạn xác minh hộ em thông tin với ạ",
            "idComment": 643444,
            "iduser": 32729,
            "image": [],
            "username": "bmt1986"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 13:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cartonbox\"] \n\t\t\tCác bạn về Quảng Ninh, chạy 1 lèo từ cầu Bạch Đằng về đến Móng Cái dài gần 200km, dừng đâu chụp ảnh ven biển đều na ná nhau, đều đẹp và \"không nên xâm lấn Vịnh Hạ Long\" cả.\n\nNhưng bảo các bạn ra Tiên Yên, Đầm Hà tắm biển, ngắm vịnh thì được mấy người đi? Hay lại muốn ra Tuần Châu, Hòn Gai, Bãi Cháy để ăn chơi?\n\t\t [/QUOTE]\nTrừ do điều kiện kinh tế, thời gian, sức khỏe... ko có chứ đi TẮM BIỂN nếu dc chọn ko ai tắm Bãi Cháy, Hòn Gai, Tuần Châu, Cẩm Phả nhé, nước nhờn nhớt nhợt ra, gần bờ thì tàu dân, tàu du lịch đỗ khắp nơi, trên bờ thì nước cống cả TP, nhà dân xả vào, phát hãi.",
            "idComment": 643445,
            "iduser": 32728,
            "image": [],
            "username": "mostka"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 13:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bmt1986\"] \n\t\t\tThấy các bạn trên mạng sống quanh đó cmt bảo đây là khu Cẩm Phả cách Hạ Long 40km.\n\n\n\nBình thường ko có ai ra đây ngắm cảnh cả, nên có dự án phát triển là ok....\n\n\n\nCác bạn xác minh hộ em thông tin với ạ :D\n [/QUOTE]\nThế thì Tam Đảo, Ba Vì, Tây Bắc bạt ngàn rừng bãi sông suối thiên nhiên view đẹp \"ko có ai ra ngắm cảnh cả\" - bán hết cho các doanh nghiệp xây nhà kinh doanh nhé (thực ra là đã tống khá nhiều).",
            "idComment": 643446,
            "iduser": 32728,
            "image": [],
            "username": "mostka"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 13:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vkthang\"] \n\t\t\tMấy chỗ ao tù nước đọng có tắm hay cảnh quan được đâu, phần lớn khu Hòn Gai và Bãi Cháy hiện tại là lấn biển nên Hạ Long mới được như bây giờ. Các bạn cứ nghe mấy ông \"chuyên gia môi trường học\" thì cứ đào khoáng sản mà bán tiếp thôi.\n\t\t [/QUOTE]\nlấn được làm dc hoan nghênh. Vùng vịnh này sóng yên biển lặng lấn còn dễ chứ chỗ khác khó và chi phí cao, lại ko đẹp và hiệu quả tội gì làm.",
            "idComment": 643447,
            "iduser": 2228,
            "image": [],
            "username": "căngthẳng"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 13:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \nhttps://www.otofun.net/attachments/8185307/\n\n\n\n\n[b]Hàng trăm lượt xe tải chở đất đá đổ xuống biển thuộc vùng đệm Di sản thiên nhiên thế giới vịnh Hạ Long (Quảng Ninh) để thi công hạ tầng một khu đô thị đang uy hiếp môi trường.[/b]\n\n\n\nTừ nhiều tháng nay, mỗi ngày có hàng trăm lượt xe tải chở đất đá đang ồ ạt lấp biển tại P.Quang Hanh (TP.Cẩm Phả, Quảng Ninh) thuộc vùng đệm https://thanhnien.vn/quang-ninh-se-thao-do-nha-hang-xay-dung-trai-phep-ben-vinh-ha-long-185231025195854394.htm.\n\n\n\nTheo UBND TP.Cẩm Phả, nơi người dân phản ánh là khu vực thi công quần thể khu đô thị tại khu 10B, P.Quang Hanh (TP.Cẩm Phả). Dự án có tổng mức đầu tư hơn 1.232 tỉ đồng, được phê duyệt Quy hoạch chi tiết tỷ lệ 1/500 với diện tích khoảng 31,8 ha tại khu vực cạnh tuyến https://thanhnien.vn/quang-ninh-khanh-thanh-duong-bao-bien-ha-long-cam-pha-giai-doan-2-185230430122825969.htm; phía đông giáp biển, phía tây giáp núi đá vôi, phía nam giáp suối Lộ Phong.\n\n\n\nDự án được UBND tỉnh Quảng Ninh chấp thuận chủ trương đầu tư theo hình thức đấu giá quyền sử dụng đất và công nhận kết quả trúng đấu giá quyền sử dụng đất từ cuối năm 2021.\n\n\n\nĐược biết, tại Quyết định 4720/QĐ-UBND ngày 30.12.2021, UBND tỉnh Quảng Ninh đã công nhận kết quả trúng đấu giá quyền sử dụng đất để thực hiện dự án với giá trị trúng đấu giá là 1.192 tỉ đồng; giá khởi điểm là 1.145,3 tỉ đồng. Đơn vị trúng đấu giá là Công ty TNHH Đỗ Gia Capital.\n\nCũng theo UBND TP.Cẩm Phả, trong quý 2/2022, dự án sẽ hoàn thành công tác chuẩn bị đầu tư, các thủ tục đầu tư. Từ quý 2/2022 đến quý 2/2026 sẽ triển khai đầu tư xây dựng công trình; trong quý 3/2026 hoàn thành toàn bộ dự án, đưa vào sử dụng.\n\n[b]Dự án sau khi hoàn thành sẽ gồm 451 căn biệt thự và nhà ở liền kề; xây thô và hoàn thiện mặt ngoài 52 căn biệt thự. Ngoài ra còn có các công trình thương mại dịch vụ, trong đó có các khách sạn 7 tầng.[/b]\n\n\n\nhttps://www.otofun.net/attachments/8185311/\n\n\n\n\nlại sắp có nhiều biệt thự view biển rồi, em đặt gạch một căn, đợi trúng vietlot sẽ múc\n\t\t [/QUOTE]\nMà ko cho DN làm thì trả lại $ cho nó, bồi thường HĐ thôi, kiếm đc DN nó vào làm cũng chả dễ đâu ạ.",
            "idComment": 643448,
            "iduser": 6131,
            "image": [],
            "username": "nvk155"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 13:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mostka\"] \n\t\t\tThế thì Tam Đảo, Ba Vì, Tây Bắc bạt ngàn rừng bãi sông suối thiên nhiên view đẹp \"ko có ai ra ngắm cảnh cả\" - bán hết cho các doanh nghiệp xây nhà kinh doanh nhé (thực ra là đã tống khá nhiều).\n\t\t [/QUOTE]\nNên mới bảo các bạn nào ở đó comfirm xem như nào.",
            "idComment": 643449,
            "iduser": 32729,
            "image": [],
            "username": "bmt1986"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 13:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sthd\"] \n\t\t\tbáo cáo bạn, em năm đi chơi Hạ Long chục lần thôi. Không ở đấy. chơi từ thời phố Vườn đào, Hoàng gia, cột đồng hồ, đến giờ là vinpearl đảo rều, bè vân đồn, sân golf tuần châu...\n\nvà rất thất vọng. rất tiếc cái cảnh bao la hùng vĩ xưa của Hạ Long.\n\ntư duy nhiệm kì, chộp giật nó vậy\n\t\t [/QUOTE]\nTrước có nhà hàng trong hang động ngoài đảo phải nói hút Tây với giới nhiều tiền thôi rồi thì lại bị dừng để bảo tồn đảo. Tây nó phát triển ầm ầm còn mình hở ra là giữ này giữ nọ.",
            "idComment": 643450,
            "iduser": 1381,
            "image": [],
            "username": "vkthang"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 13:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bmt1986\"] \n\t\t\tThấy các bạn trên mạng sống quanh đó cmt bảo đây là khu Cẩm Phả cách Hạ Long 40km.\n\n\n\nBình thường ko có ai ra đây ngắm cảnh cả, nên có dự án phát triển là ok....\n\n\n\nCác bạn xác minh hộ em thông tin với ạ :D\n [/QUOTE]\nđi đường bộ là 40km, đường chim bay là 5km.",
            "idComment": 643451,
            "iduser": 6387,
            "image": [],
            "username": "sthd"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 13:42:00 GMT",
            "avatar": null,
            "content": "\ncó thể lấn vịnh là một trong những lý do mà phó chủ tịch xin nghỉ.\nvẫn có những người có tự trọng.\nLý do Phó Chủ tịch TP Hạ Long xin chuyển công tác về Hà Nội | Báo Dân trí (dantri.com.vn)",
            "idComment": 643452,
            "iduser": 6387,
            "image": [],
            "username": "sthd"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 13:42:00 GMT",
            "avatar": null,
            "content": "\nBiển chiếm 3/4 bề mặt trái đất. Vì thế nên lấp bớt đi giải quyết nhu cầu của con người.\nCác bạn bảo vệ môi trường không nên chém mạnh quá kẻo sang Qatar, Singapore họ lại đuổi về",
            "idComment": 643453,
            "iduser": 13159,
            "image": [],
            "username": "fuxe"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 13:46:00 GMT",
            "avatar": null,
            "content": "\nNhiều ng ca ngợi QN Hạ Long lắm, nhưng cá nhân em thấy quy hoạch nát, xấu. Về đó đi một vòng thấy ngán ngẩm.",
            "idComment": 643454,
            "iduser": 442,
            "image": [],
            "username": "Khanhnho"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 14:03:00 GMT",
            "avatar": null,
            "content": "\nThực ra lấn biển, làm các cảnh quan công trình nhân tạo mà đã được cấp phép thì cũng được. Vấn đề là có được cấp phép hay ko thôi mà, chứ Hạ Long của bây giờ cũng toàn do lấn biển mà ra đấy chứ.",
            "idComment": 643455,
            "iduser": 2430,
            "image": [],
            "username": "Jason88"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 14:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\t2000 trở về trước bãi rất dài từ chân cầu BC ra tận khu bến Tàu du lịch, dốc thật nhưng nó sạch, có đợt em công tác hơn tháng dưới đó ngày nào cũng ra bơi, có hàng dừa mát mẻ và có mấy quán bia mở neo Anchor ngồi thú phết, chân đôi là đường và xuống biển luôn giờ thì đi khướt mới ra bãi tắm\n\t\t [/QUOTE]\nCho nên khái niệm sạch của bác em nghĩ chưa chuẩn đâu.",
            "idComment": 643456,
            "iduser": 9641,
            "image": [],
            "username": "Ớt xanh"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 14:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ớt xanh\"] \n\t\t\tCách cái quán bia đó cỡ chục mét về phía bến phà là cửa xả thải to vật của toàn bộ khu Vườn Đào và đám ks phía sau Heritage bác ợ, những năm ấy thú thực là dân ta chưa ý thức về môi trường cao như hiện nay nên ngồi uống bia ngay cửa cống vẫn ok.\n\nBãi tắm ngày ấy cũng cạnh cửa cống, nhà hàng Thanh niên còn chình ình giữa bãi tắm xả nước thải trực tiếp xuống biển luôn.\n\nCho nên khái niệm sạch của bác em nghĩ chưa chuẩn đâu.\n\t\t [/QUOTE]\nCái quả cửa cống bọn em cũng nhìn thấy bạn ạ, nhưng quy mô nó cũng chưa như bjo và ko có cảm giác nước nó nhớt nhớt như bjo, hồi đó bọn em chỉ tắm quanh khu quán bia cho tiện chứ ko đi về phiá bến phà nước quá sâu mà dốc, ngay cái cầu cảng xưa tắm đông ngìn ngịt, cứ xem quy mô khách sạn, lượng khách đến BC mấy năm gần đây thì nó gấp bao lần lượng khách ngày trước trong khi diện tích vịnh bị thu hẹp nhiều quá giờ còn mỗi tí",
            "idComment": 643457,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 14:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bmt1986\"] \n\t\t\tThấy các bạn trên mạng sống quanh đó cmt bảo đây là khu Cẩm Phả cách Hạ Long 40km.\n\n\n\nBình thường ko có ai ra đây ngắm cảnh cả, nên có dự án phát triển là ok....\n\n\n\nCác bạn xác minh hộ em thông tin với ạ :D\n [/QUOTE]\nĐi theo đường bao biển từ cây xăng (hướng từ HL sang CP) tầm chục km là đến dự án. Ngày 2 lần triều lên xuống. Nước lên thì mênh mông đẹp, nước rút thì khoảng 1, 2km từ chân đường bao biển ra đến mép nước là bãi sình, lầy.",
            "idComment": 643458,
            "iduser": 32730,
            "image": [],
            "username": "type"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 14:25:00 GMT",
            "avatar": null,
            "content": "\nVừa rồi, em quay lại Hạ Long sau 8 - 9 năm. Thay đổi quá nhiều: đường xá đẹp hơn sạch sẽ hơn, trước đi đường 18, vừa đi vừa dòm csgt đường hẹp và xấu; giờ đi đường 5B với Bạch Đằng! Qua Tuần Châu thì hoảng luôn vượt quá sức tưởng tượng: trước cột đồng hồ sát biển, giờ chạy tít ra xa. Cả 1 dãy shophouse Sungroup copy khắp nơi vắng vẻ nhạt nhẽo giả cầy chiếm chỗ! Đi qua cầu Bãi Cháy, thấy đường ven biển sạch sẽ chạm được tay vào núi, mấy khu biệt thự Vin hay gì đó hoành tráng thưa thớt thay cho khu phố lờ mờ trước đây. Phải nói là HL thay đổi theo hướng tân cổ điển còn mất đi cái đẹp tự nhiên. Về bãi tắm thì ngon hơn, do cát được trải ra mới hơn, không còn lổn nhổn đá với hà, mà trước đây đi tông cũng thủng chân nữa.",
            "idComment": 643459,
            "iduser": 2950,
            "image": [],
            "username": "tranhien1979"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 14:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"XPQ\"] \n\t\t\tChắc có cơ sở cả chứ không tự dưng doanh nghiệp họ bỏ cả mấy nghìn tỷ ra làm. Em ủng hộ đối đáp điều trần ra môn ra khoai trắng đen minh bạch, xem có phải bọn kền kền chọc ngoáy phá đám thì cho chúng nó đi mọt gông vài đứa cho chừa cái thói mất dạy đi.\n\n\n\nNhớ Quảng Ninh chỉ nhớ vụ gì năm xưa nước mình bị thằng tây liu manh nó lừa nhắn tin bầu chọn kỳ quan thế giới. Đúng là dân non trăm triệu không đứa nào người lớn - Nước mấy nghìn năm vẫn thích làm trẻ con.\n\t\t [/QUOTE]\nTa nhờ Tây lừa chứ bạn. Thế mới tạo nên được cơn sốt BĐS toàn Quảng Ninh.",
            "idComment": 643460,
            "iduser": 448,
            "image": [],
            "username": "Thắng_Sơn Tây"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 14:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sthd\"] \n\t\t\tTP HCM đã dũng cảm từ chối mấy tỉ đô để giữ lại môi trường rừng ngập mặn Cần giờ.\n\nQN có công nghiệp, có than, có cửa khẩu, có du lịch, tầm nhìn đến đâu mà tự chặt chân mình, tự xỏa sổ Kì quan thiên nhiên thế giới?\n\t\t [/QUOTE]\nXoá sổ thì đã sao, tiền đầy túi tao là được, kkk. Quan nào đó nói chứ kg phải em nói nhé.",
            "idComment": 643461,
            "iduser": 8989,
            "image": [],
            "username": "Quochuy81"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 14:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bmt1986\"] \n\t\t\tThấy các bạn trên mạng sống quanh đó cmt bảo đây là khu Cẩm Phả cách Hạ Long 40km.\n\n\n\nBình thường ko có ai ra đây ngắm cảnh cả, nên có dự án phát triển là ok....\n\n\n\nCác bạn xác minh hộ em thông tin với ạ :D\n\nChính xác bạn nhé, ở QN thì dân ai cũng muốn làm mấy cái dự án này.\n\nThứ nhất ít ra nó sẽ đẹp hơn chứ k nhem nhuốc lắm.vì QN sát biển chỗ này than nó chảy ra đen ngòm\n\t\t [/QUOTE]\nThứ nhất ít ra nó sẽ đẹp hơn chứ k nhem nhuốc lắm.vì QN sát biển chỗ này than nó chảy ra đen ngòm",
            "idComment": 643462,
            "iduser": 32731,
            "image": [],
            "username": "jickent"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 14:58:00 GMT",
            "avatar": null,
            "content": "\nKhông hiểu sao chỗ bãi rác lộ thiên, chất thải đen ngòm, qua phím mấy kẻ nhân danh bảo vệ môi trường lại thành di sản thiên nhiên thế giới nhỉ.",
            "idComment": 643463,
            "iduser": 2848,
            "image": [],
            "username": "mmxhung"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 15:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mmxhung\"] \n\t\t\tKhông hiểu sao chỗ bãi rác lộ thiên, chất thải đen ngòm, qua phím mấy kẻ nhân danh bảo vệ môi trường lại thành di sản thiên nhiên thế giới nhỉ.\n\t\t [/QUOTE]\nQuảng ninh còn rất nhiều đất phía trong đường bao biển. sao không xây nhà trong đó mà cứ lấp vịnh?",
            "idComment": 643464,
            "iduser": 6387,
            "image": [],
            "username": "sthd"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 15:13:00 GMT",
            "avatar": null,
            "content": "\nđọc mấy ảnh chụp facebook có comment đại loại: dân QN, HL còn chưa lên tiếng thì ko khiến mấy người ở tỉnh thành khác lên tiếng, v.v! em đọc như này thì thấy hơi cấn cấn\n\nQuần thể Vịnh Hạ Long, ko phải do người dân, bạn thể là người dân QN, HL tạo nên, cái này là tạo hóa, hiện được công nhận là di sản thiên nhiên, và sẽ có những quy định bạn thể liên quan đến bảo tồn (quy định của VN và của quốc tế). Nôm na, chưa biết các bạn ở đó làm đúng hay sai, nhưng đừng coi là của riêng của tỉnh các bạn/nhà các bạn",
            "idComment": 643465,
            "iduser": 14443,
            "image": [],
            "username": "mb.vaynganhang"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 15:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sthd\"] \n\t\t\tkhông có bãi rác nào trên vịnh hết. nói vậy là nói điêu.\n\nrừng ngập mặn cũng là một hệ sinh thái. tự nhiên đã như vậy từ ngàn năm nay.\n\n\n\nQuảng ninh còn rất nhiều đất phía trong đường bao biển. sao không xây nhà trong đó mà cứ lấp vịnh?\n\t\t [/QUOTE]\nĐúng vậy rừng ngập mặn nó ko thể đẹp và sạch sẽ được nó là quần thể bùn, cây ngập mặn và dưới đó là hàng loạt động thực vật bồi tụ lên khu vực di sản thiên nhiên thế giới. QN đã xâm phạm nhiều đến các khu vực này rồi giờ lại thêm cái khu đô thị hoành tráng mà em tin sau này sẽ được quảng cáo là du thuyên giữa kì quan đây rồi nó sẽ xả thải rồi tác động thế nào đến cả một quần thể lớn như vậy, trong khi phía trong còn rất nhiều dư địa phát triển nhưng phải ra đây nó mới có view biển.",
            "idComment": 643466,
            "iduser": 32726,
            "image": [],
            "username": "phucphat86"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 15:18:00 GMT",
            "avatar": null,
            "content": "\nQuảng Ninh chỉ đạo khẩn vụ quây núi đá vịnh Hạ Long làm ‘hòn non bộ’\n\t\t\t\t\t\n\nNgay sau khi Tiền Phong đăng tải bài viết Dự án khu đô thị quây núi đá vịnh Hạ Long làm 'hòn non bộ', UBND tỉnh Quảng Ninh đã lập tức có văn bản chỉ đạo UBND thành phố Cẩm Phả và các ban, ngành liên quan vào cuộc làm rõ.\n\n\n\n\n\t\t\t\t\ttienphong.vn\n\t\t\t\t\n\n\n\n\nBáo chí rùm beng là khẩn ngay",
            "idComment": 643467,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 15:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phucphat86\"] \n\t\t\tĐúng vậy rừng ngập mặn nó ko thể đẹp và sạch sẽ được nó là quần thể bùn, cây ngập mặn và dưới đó là hàng loạt động thực vật bồi tụ lên khu vực di sản thiên nhiên thế giới. QN đã xâm phạm nhiều đến các khu vực này rồi giờ lại thêm cái khu đô thị hoành tráng mà em tin sau này sẽ được quảng cáo là du thuyên giữa kì quan đây rồi nó sẽ xả thải rồi tác động thế nào đến cả một quần thể lớn như vậy, trong khi phía trong còn rất nhiều dư địa phát triển nhưng phải ra đây nó mới có view biển.\n\t\t [/QUOTE]\nUNESCO hủy danh hiệu Kì quan thiên nhiên thì đất nước thiệt hại bao nhiêu?",
            "idComment": 643468,
            "iduser": 6387,
            "image": [],
            "username": "sthd"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 15:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\n\n\ntienphong.vn\n\n\n\nhttps://tienphong.vn/quang-ninh-chi-dao-khan-vu-quay-nui-da-vinh-ha-long-lam-hon-non-bo-post1584591.tpo\n\nNgay sau khi Tiền Phong đăng tải bài viết Dự án khu đô thị quây núi đá vịnh Hạ Long làm 'hòn non bộ', UBND tỉnh Quảng Ninh đã lập tức có văn bản chỉ đạo UBND thành phố Cẩm Phả và các ban, ngành liên quan vào cuộc làm rõ.\n\n\ntienphong.vn\n\n\t\t\t\t\ttienphong.vn\n\t\t\t\t\n\n\n\n\n\nBáo chí rùm beng là khẩn ngay\n\t\t [/QUOTE]\nông bố kí cấp phép, thu tiền, bắt ông con đi xử lý!",
            "idComment": 643469,
            "iduser": 6387,
            "image": [],
            "username": "sthd"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 15:21:00 GMT",
            "avatar": null,
            "content": "\ncác tỉnh Thanh hóa, Nghệ an, Hà tĩnh, Bình định, Nha trang... đều đang bỏ tiền ra mua lại công trình án ngữ mặt biển.\nriêng QN tiếp tục cho lấp biển, che kín mặt tiền",
            "idComment": 643470,
            "iduser": 6387,
            "image": [],
            "username": "sthd"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 15:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\t2000 trở về trước bãi rất dài từ chân cầu BC ra tận khu bến Tàu du lịch, dốc thật nhưng nó sạch, có đợt em công tác hơn tháng dưới đó ngày nào cũng ra bơi, có hàng dừa mát mẻ và có mấy quán bia mở neo Anchor ngồi thú phết, chân đôi là đường và xuống biển luôn giờ thì đi khướt mới ra bãi tắm\n\t\t [/QUOTE]\nEm đọc lại hiểu là 2000 năm trước. Nghĩa là năm 23 sau CN ..đang ngẫm nghĩ chả nhẽ có ma vào ộp.. cướp quyền điều khiển cpu của bạn ..he he",
            "idComment": 643471,
            "iduser": 12297,
            "image": [],
            "username": "Xe nội lước"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 15:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mb.vaynganhang\"] \n\t\t\tQuần thể Vịnh Hạ Long, ko phải do người dân, bạn thể là người dân QN, HL tạo nên, cái này là tạo hóa, hiện được công nhận là di sản thiên nhiên, và sẽ có những quy định bạn thể liên quan đến bảo tồn (quy định của VN và của quốc tế). Nôm na, chưa biết các bạn ở đó làm đúng hay sai, nhưng đừng coi là của riêng của tỉnh các bạn/nhà các bạn\n\t\t [/QUOTE]\nTư duy lấy làm của riêng đó nên mới sinh ra chuyện Hạ Long và Cát Bà không kết nối được với nhau vì ông HP với QN ông nào cũng muốn giữ miếng ăn của mình trong khi di sản thiên nhiên thì đáng ra phải của cả nước ..",
            "idComment": 643472,
            "iduser": 18888,
            "image": [],
            "username": "VuNgoanMuc"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 15:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mmxhung\"] \n\t\t\tKhông hiểu sao chỗ bãi rác lộ thiên, chất thải đen ngòm, qua phím mấy kẻ nhân danh bảo vệ môi trường lại thành di sản thiên nhiên thế giới nhỉ.\n\t\t [/QUOTE]\nbạn căn cứ vào đâu mà bảo đó là \"bãi rác\" vậy?",
            "idComment": 643473,
            "iduser": 24254,
            "image": [],
            "username": "Hwngdelta"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 15:35:00 GMT",
            "avatar": null,
            "content": "\nmột góc nhìn Hạ Long",
            "idComment": 643474,
            "iduser": 6387,
            "image": [
                "https://img.otofun.net/upload/v7/images/7536/7536759-a049898b34118b7a084372ec7de04368.jpg"
            ],
            "username": "sthd"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 15:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sthd\"] \n\t\t\tthế là chỉ vì cái view mà chấp nhận lấp vịnh?\n\nview cho vài người, rồi mất vịnh thì sinh kế của hàng ngàn người, danh thắng của đất nước sẽ thế nào?\n\nmỗi năm QN có 15tr khách quốc tế đến. chặt chém nham nhở, liệu còn ai đến? thiệt hại bao nhiêu?\n\nUNESCO hủy danh hiệu Kì quan thiên nhiên thì đất nước thiệt hại bao nhiêu?\n\t\t [/QUOTE]\nVịnh Hạ Long, vịnh Bái Tử Long, vịnh Lan Hạ, quần đảo Cát bà nó là một thể thống nhất giờ đang bị cắt lẻ ra do quản lý hành chính dẫn tới bị xâm phạm rất nhiều, cái này nếu về lầu về dài cần phải có một cơ quan quản lý cấp nhà nước phụ trách khu vực này thì mới bảo tồn và phát triển bền vững được.",
            "idComment": 643475,
            "iduser": 32726,
            "image": [],
            "username": "phucphat86"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 15:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sthd\"] \n\t\t\tbáo cáo bạn, em năm đi chơi Hạ Long chục lần thôi. Không ở đấy. chơi từ thời phố Vườn đào, Hoàng gia, cột đồng hồ, đến giờ là vinpearl đảo rều, bè vân đồn, sân golf tuần châu...\n\nvà rất thất vọng. rất tiếc cái cảnh bao la hùng vĩ xưa của Hạ Long.\n\ntư duy nhiệm kì, chộp giật nó vậy\n\t\t [/QUOTE]\nE nghe 1 bạn Nhật bảo đến HN rất mê vì ẩm thực, văn hóa các cái... Nhưng ổng cũng tiếc vì HN giờ khác xưa nhiều quá, hồi trước bao nhiêu là xe đạp, cuộc sống êm đềm. Tiếc phết bạn nhỉ.",
            "idComment": 643476,
            "iduser": 8995,
            "image": [],
            "username": "langtoilangtoi"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 15:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"langtoilangtoi\"] \n\t\t\tE nghe 1 bạn Nhật bảo đến HN rất mê vì ẩm thực, văn hóa các cái... Nhưng ổng cũng tiếc vì HN giờ khác xưa nhiều quá, hồi trước bao nhiêu là xe đạp, cuộc sống êm đềm. Tiếc phết bạn nhỉ.\n\t\t [/QUOTE]\nEm chả biết em đềm thế nào chứ năm 1999 em dính quả tắc đường chỗ cây xăng Trường CHinh, tòa Atemis bjo đến gần 2 tiếng trời nắng nóng rát chiều hè, nản quá em đội xe đạp lên đầu để thoát ra khỏi đám tắc, đi qua được ngã tư Khổ dưới 30p là em mừng húm, thêm quả tắc bùng binh Kim Liên Lê Duẩn....",
            "idComment": 643477,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 15:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mostka\"] \n\t\t\tTrừ do điều kiện kinh tế, thời gian, sức khỏe... ko có chứ đi TẮM BIỂN nếu dc chọn ko ai tắm Bãi Cháy, Hòn Gai, Tuần Châu, Cẩm Phả nhé, nước nhờn nhớt nhợt ra, gần bờ thì tàu dân, tàu du lịch đỗ khắp nơi, trên bờ thì nước cống cả TP, nhà dân xả vào, phát hãi.\n\t\t [/QUOTE]\nĐúng rồi, năm 99 tôi ra đó tắm về ngứa cả tuần,",
            "idComment": 643478,
            "iduser": 32732,
            "image": [],
            "username": "Blue và penny"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 16:09:00 GMT",
            "avatar": null,
            "content": "\nlàm được đẹp như mấy căn cao ốc của abudabi cho thành biểu tượng cũng được, nhưng làm nhà liền kề với biệt thự thì k đóng góp đc gì chung cho du lịch và cảnh quan",
            "idComment": 643479,
            "iduser": 1421,
            "image": [],
            "username": "blablo"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 16:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TN1805\"] \n\t\t\tCả nước hiện đang tồn hơn 20 ngàn căn biệt thự biển (giá mỗi căn khoảng 25-30 tỷ), các chiên gia tính toán, VN cần sản sinh ra hơn 20 ngàn triệu phú Đô la thì mới tiêu thụ hết số căn Biệt thự biển này.....Giờ lại còn \"xản xuất\" thêm Biệt thự biển nữa thì....bán cho ai ? :D\n [/QUOTE]\nBT để không, nhưng vẫn xây thêm và còn lấn cả biến phá vỡ cảnh quan.",
            "idComment": 643480,
            "iduser": 2841,
            "image": [],
            "username": "--Lamborghini--"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 16:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quy la tien\"] \n\t\t\tCho đến khi dăm chú nhập kho..\n\t\t [/QUOTE]\nĐến lúc lôi ra thì thiếu quái gì lý do để xẩy ra sai phạm.",
            "idComment": 643481,
            "iduser": 2841,
            "image": [],
            "username": "--Lamborghini--"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 16:35:00 GMT",
            "avatar": null,
            "content": "\nPhát triển nhanh quá. Thế này dân Quảng Ninh em bỏ về đảo Coto thôiii",
            "idComment": 643482,
            "iduser": 1346,
            "image": [],
            "username": "ko lằng nhằng"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 16:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chuột bạch\"] \n\t\t\tChuẩn, có khi chả biết Quảng ninh ở đâu, Hạ long ở mô, kêu cho sướng mồm\n\t\t [/QUOTE]\nTất nhiên hơi akay vì không được sơ múi gì trong cái miếng ngon đó",
            "idComment": 643483,
            "iduser": 2806,
            "image": [],
            "username": "Gangnam"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 16:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blablo\"] \n\t\t\tlàm được đẹp như mấy căn cao ốc của abudabi cho thành biểu tượng cũng được, nhưng làm nhà liền kề với biệt thự thì k đóng góp đc gì chung cho du lịch và cảnh quan\n\t\t [/QUOTE]\nHạ long đang là kì quan rồi, đang rất hấp dẫn, đang thu hút chục triệu khách du lịch một năm, không có lý do gì mà phá bỏ. trong khi nhà đang thừa, đất Quảng yên, Hoành bồ liền kề Hạ long đang ế đầy",
            "idComment": 643484,
            "iduser": 6387,
            "image": [],
            "username": "sthd"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 16:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gangnam\"] \n\t\t\tEm ở xa lắm, nên chả thấy ảnh hưởng mọe gì đến mình các bạn ạ, nên kệ, chả max rảnh đi phản đối hay ủng hộ mà làm gì, nhà còn đương bao việc. Mình là thần dân thì thiếu quái chỗ du lịch, không trong nước thì nước ngoài, sợ mỗi không có tiền mà tận hưởng.\n\nTất nhiên hơi akay vì không được sơ múi gì trong cái miếng ngon đó :))\n [/QUOTE]\nbạn có thể nghiên cứu đặt cọc mua một biệt thự, sau đó lướt cọc bán cho các bạn mợ OF rất dễ.",
            "idComment": 643485,
            "iduser": 448,
            "image": [],
            "username": "Thắng_Sơn Tây"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 16:52:00 GMT",
            "avatar": null,
            "content": "\nngười khôn thì cứ ngậm miệng ăn tiền thôi.\nnhưng nhìn ảnh này thì bất cứ ai có trách nhiệm với xã hội cũng cảm thấy rất bị xúc phạm",
            "idComment": 643486,
            "iduser": 6387,
            "image": [
                "https://image.tienphong.vn/w645/Uploaded/2023/tpuokbj/2023_11_06/hl2-6164.jpeg"
            ],
            "username": "sthd"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 17:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thắng_Sơn Tây\"] \n\t\t\tbạn có thể nghiên cứu đặt cọc mua một biệt thự, sau đó lướt cọc bán cho các bạn mợ OF rất dễ. :))\n [/QUOTE]\nGiờ thì muộn rồi bạn Thắng trứng ơi",
            "idComment": 643487,
            "iduser": 2806,
            "image": [],
            "username": "Gangnam"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 17:40:00 GMT",
            "avatar": null,
            "content": "\n…hóng",
            "idComment": 643488,
            "iduser": 22080,
            "image": [],
            "username": "minh.nt"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 18:25:00 GMT",
            "avatar": null,
            "content": "\nVị trí lấn nó ở chỗ nào trên bản đồ, bạn nào thạo cho cháu cái tọa độ với ???",
            "idComment": 643489,
            "iduser": 32727,
            "image": [],
            "username": "okokyatoho"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 18:29:00 GMT",
            "avatar": null,
            "content": "\nDu lịch Vịnh Hạ Long tương lai?",
            "idComment": 643490,
            "iduser": 2593,
            "image": [
                "https://img.otofun.net/upload/v7/images/7537/7537250-24c5007b9eea40f59bc399aad0ac4703.jpeg"
            ],
            "username": "Dream 100"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 18:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blablo\"] \n\t\t\tlàm được đẹp như mấy căn cao ốc của abudabi cho thành biểu tượng cũng được, nhưng làm nhà liền kề với biệt thự thì k đóng góp đc gì chung cho du lịch và cảnh quan\n\t\t [/QUOTE]\nCòn nói bẩu bậy hay này kia chứ....tầm nhìn chung của dân Việt méo qua khỏi cái miệng túi,miệng ví.",
            "idComment": 643491,
            "iduser": 8766,
            "image": [],
            "username": "HH1993"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 18:32:00 GMT",
            "avatar": null,
            "content": "\nem tạo ảnh bằng AI thấy bọn nó toàn dùng ảnh ở Hạ Long để biểu thị biển Việt Nam:",
            "idComment": 643492,
            "iduser": 1693,
            "image": [
                "https://www.otofun.net/attachments/otofun-1699270300345-png.8186799/",
                "https://www.otofun.net/attachments/otofun-1699270312693-png.8186800/",
                "https://www.otofun.net/attachments/otofun-1699270323053-png.8186801/",
                "https://www.otofun.net/attachments/otofun-1699270333305-png.8186802/"
            ],
            "username": "kanishi"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 18:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sthd\"] \n\t\t\tngười khôn thì cứ ngậm miệng ăn tiền thôi.\n\nnhưng nhìn ảnh này thì bất cứ ai có trách nhiệm với xã hội cũng cảm thấy rất bị xúc phạm\n\n\n\n[img]https://image.tienphong.vn/w645/Uploaded/2023/tpuokbj/2023_11_06/hl2-6164.jpeg[/img]\n\n [/QUOTE]\n\t\t\t\t\tmaps.app.goo.gl",
            "idComment": 643493,
            "iduser": 32727,
            "image": [
                "https://image.tienphong.vn/w645/Uploaded/2023/tpuokbj/2023_11_06/hl2-6164.jpeg",
                "https://www.otofun.net/attachments/otofun-1699270748064-png.8186803/"
            ],
            "username": "okokyatoho"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 18:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"langtoilangtoi\"] \n\t\t\tE nghe 1 bạn Nhật bảo đến HN rất mê vì ẩm thực, văn hóa các cái... Nhưng ổng cũng tiếc vì HN giờ khác xưa nhiều quá, hồi trước bao nhiêu là xe đạp, cuộc sống êm đềm. Tiếc phết bạn nhỉ.\n\t\t [/QUOTE]\nTuy nhiên thì nó nói quá đúng.",
            "idComment": 643494,
            "iduser": 8766,
            "image": [],
            "username": "HH1993"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 18:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"okokyatoho\"] \n\t\t\tCháu thấy bạn và nhiều bạn cũng nhạy cảm quá\n\nkhu này sát bờ, nước nông, tù đọng sình lầy,  san lấp làm mặt bằng giải quyết nhu cầu nhà ở, kinh doanh, phát triển kinh tế ... là việc bình thường.\n\n\n\nhttps://www.otofun.net/attachments/8186803/\n\n\n\n\n\n\n\nmaps.app.goo.gl\n\n\n\nhttps://maps.app.goo.gl/4Qf8Sugt98DCDV1TA\n\n\n\n\nmaps.app.goo.gl\n\n\t\t\t\t\tmaps.app.goo.gl\n\t\t\t\t\n\n\n\n [/QUOTE]\nDân chỗ khác thì ko đồng ý",
            "idComment": 643495,
            "iduser": 32729,
            "image": [],
            "username": "bmt1986"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 18:43:00 GMT",
            "avatar": null,
            "content": "\nThế giới thì xu hướng du lịch càng hoang sơ, càng gần gũi thiên nhiên càng tốt. Lãnh đạo du lịch mình thì làm ngược lại. Cứ phải khách sạn cao tầng, resort quây kín mới sướng. Bảo sao cảnh đẹp hơn Thái Lan, Sri Lanka nhưng độ thu hút khách quốc tế thì thua chúng nó. Nhìn đống hổ lốn này chắc xác định chỉ phục vụ khách new money a.k.a trọc phú trong nước .",
            "idComment": 643496,
            "iduser": 32733,
            "image": [],
            "username": "juneboy"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 18:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"juneboy\"] \n\t\t\tThế giới thì xu hướng du lịch càng hoang sơ, càng gần gũi thiên nhiên càng tốt. Lãnh đạo du lịch mình thì làm ngược lại. Cứ phải khách sạn cao tầng, resort quây kín mới sướng. Bảo sao cảnh đẹp hơn Thái Lan, Sri Lanka nhưng độ thu hút khách quốc tế thì thua chúng nó. Nhìn đống hổ lốn này chắc xác định chỉ phục vụ khách new money a.k.a trọc phú trong nước :)).\n\t\t [/QUOTE]\nĐằng này quân nhà mình còn chả xây khu du lịch mà phân lô bán biệt thự biển mới kinh, giàu những ông nào thì các bạn biết rồi đấy.",
            "idComment": 643497,
            "iduser": 8132,
            "image": [],
            "username": "Nikola.Tesla"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 18:58:00 GMT",
            "avatar": null,
            "content": "\nước gì họ xây dựng qn to oành. dân tình đổ xô tới không chịu về. để Ha noi vắng vẻ đìu hiu",
            "idComment": 643498,
            "iduser": 1439,
            "image": [],
            "username": "datinh"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 19:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"juneboy\"] \n\t\t\tThế giới thì xu hướng du lịch càng hoang sơ, càng gần gũi thiên nhiên càng tốt. Lãnh đạo du lịch mình thì làm ngược lại. Cứ phải khách sạn cao tầng, resort quây kín mới sướng. Bảo sao cảnh đẹp hơn Thái Lan, Sri Lanka nhưng độ thu hút khách quốc tế thì thua chúng nó. Nhìn đống hổ lốn này chắc xác định chỉ phục vụ khách new money a.k.a trọc phú trong nước :)).\n\t\t [/QUOTE]\nEm lại khoái đi du lịch sang trọng kiểu dubai , maldive",
            "idComment": 643499,
            "iduser": 32729,
            "image": [],
            "username": "bmt1986"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 19:05:00 GMT",
            "avatar": null,
            "content": "\nDi Sản Thế Giới mà chúng nó cứ làm ngang nhiên nhỉ, ao làng lấp xe đất còn khó .",
            "idComment": 643500,
            "iduser": 1425,
            "image": [],
            "username": "zoro1970"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 19:07:00 GMT",
            "avatar": null,
            "content": "\nBà con ở xa khóc còn to hơn nhân dân địa phương",
            "idComment": 643501,
            "iduser": 2591,
            "image": [],
            "username": "phuongmit"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 19:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nikola.Tesla\"] \n\t\t\tẦy bạn. Người giàu họ thích ngủ resort Vin Sun ăn 3 bữa bú phê đổi món, quan tâm làm mẹ gì mấy món thiên nhiên toàn muỗi rách ruột.\n\nEm lại nhớ ra mấy cảnh đẹp ở nước nhiều du khách nước ngoài nhất thế giới bên Pháp, có cái tu viện Mont Saint Michel xung quanh bán kính chục km chả thấy cái resort nào, đi vào tu viện phải đi qua cái cầu cùi bắp buổi chiều ko về nhanh ngập mệ nước. Hay cái cồn cát Dune du Pilat cao nhất châu Âu xung quanh cũng không thấy resort bám sát biển chứ đừng nói lấn ra. Chắc thằng Pháp nó ngu không biết làm du lịch, chứ dựng resort ở mấy khu đấy thì giàu nhanh lắm.\n\nĐằng này quân nhà mình còn chả xây khu du lịch mà phân lô bán biệt thự biển mới kinh, giàu những ông nào thì các bạn biết rồi đấy.\n\t\t [/QUOTE]\nEm sang cái đảo Positano của Ý. Bãi tắm đẹp nhất không phải là cái bãi dựng như mấy cái quầy bar, resort với nhà hàng, ghế nằm ở bãi biển. Mà là một bãi tắm phải đi 20 phút xe buýt ra khỏi trung tâm, sau đó đi bộ thêm gần 5km đường gạch, sỏi nữa mới đến. Họ làm duy nhất mấy cái cầu thang bằng gỗ để xuống dưới cho dễ. Đến đó không hề có bóng dáng khách du lịch. Đa phần toàn dân bản địa với các em gái ngực trần nằm tắm nắng + thêm cảnh thiên nhiên hoang dã nhìn đúng là như chốn bồng lai tiên cảnh .",
            "idComment": 643502,
            "iduser": 32733,
            "image": [],
            "username": "juneboy"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 19:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phuongmit\"] \n\t\t\tBà con ở xa khóc còn to hơn nhân dân địa phương ;))\n [/QUOTE]\nriêng em ủng hộ xây mạnh. biển biếc quái gì tầm lày",
            "idComment": 643503,
            "iduser": 1439,
            "image": [],
            "username": "datinh"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 19:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"okokyatoho\"] \n\t\t\tCháu thấy bạn và nhiều bạn cũng nhạy cảm quá \n\nkhu này sát bờ, nước nông, tù đọng sình lầy,  san lấp làm mặt bằng giải quyết nhu cầu nhà ở, kinh doanh, phát triển kinh tế ... là việc bình thường. \n\n\n\nhttps://www.otofun.net/attachments/8186803/\n\n\n\n\n\n\n\nmaps.app.goo.gl\n\n\n\nhttps://maps.app.goo.gl/4Qf8Sugt98DCDV1TA\n\n\n\n\nmaps.app.goo.gl\n\n\t\t\t\t\tmaps.app.goo.gl\n\t\t\t\t\n\n\n\n [/QUOTE]\nnhà ở thì ngay trung tâm Bãi Cháy, Hòn gai cũng đang đô thị hoang đầy. đất trống thì Cửa lục, Hoành bồ, Quảng yên, Cẩm phả... còn đầy. sao cứ nhất thiết phải lấp vịnh?",
            "idComment": 643504,
            "iduser": 6387,
            "image": [],
            "username": "sthd"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 19:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"juneboy\"] \n\t\t\tEm sang cái đảo Positano của Ý. Bãi tắm đẹp nhất không phải là cái bãi dựng như mấy cái quầy bar, resort với nhà hàng, ghế nằm ở bãi biển. Mà là một bãi tắm phải đi 20 phút xe buýt ra khỏi trung tâm, sau đó đi bộ thêm gần 5km đường gạch, sỏi nữa mới đến. Họ làm duy nhất mấy cái cầu thang bằng gỗ để xuống dưới cho dễ. Đến đó không hề có bóng dáng khách du lịch. Đa phần toàn dân bản địa với các em gái ngực trần nằm tắm nắng + thêm cảnh thiên nhiên hoang dã nhìn đúng là như chốn bồng lai tiên cảnh :)).\n\t\t [/QUOTE]\nRồi xem nó làm du lịch Apls nghỉ toàn ở mấy cái nhà nghỉ gỗ dưới chân núi, quay lại Sapa thấy hoành tráng hẳn. Mấy thằng Taylon còn phải sang VN học cách làm du lịch dài.",
            "idComment": 643505,
            "iduser": 8132,
            "image": [],
            "username": "Nikola.Tesla"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 19:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phuongmit\"] \n\t\t\tBà con ở xa khóc còn to hơn nhân dân địa phương ;))\n [/QUOTE]\nGiờ đồng bào của Neymar nói như bạn. Bẩu phá rừng Amazon dân tao còn chưa khóc, chúng mày khóc lóc gì. Thế là cả thế giới này, trong đó có bạn và tôi đều vui nhể .",
            "idComment": 643506,
            "iduser": 32733,
            "image": [],
            "username": "juneboy"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 19:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"juneboy\"] \n\t\t\tGiờ đồng bào của Neymar nói như bạn. Bẩu phá rừng Amazon dân tao còn chưa khóc, chúng mày khóc lóc gì. Thế là cả thế giới này, trong đó có bạn và tôi đều vui nhể =)).\n\t\t [/QUOTE]\nnhiều khi cũng tùy, chiều nhân dân quá có khi hỏng việc và chả dám làm gì. Đợt Nguyễn Trãi chặt cây, bỏ lane bus để chuẩn bị làm tàu điện dân khóc ghê lắm. Rồi đến đoạn Phạm Văn Đồng chặt cây làm cầu làm đường đi sân bay nhân dân cũng đòi trả lại cây xanh đêy. Đấy bạn thử xem nếu chiều lòng nhân dân kiểu đó thì giờ hạ tầng nó có mở mặt ra dc k  làm gì thì cũng cân đối được mất thôi chứ chả có gì là lý tưởng tuyệt đối cả",
            "idComment": 643507,
            "iduser": 2591,
            "image": [],
            "username": "phuongmit"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 19:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tCái quả cửa cống bọn em cũng nhìn thấy bạn ạ, nhưng quy mô nó cũng chưa như bjo và ko có cảm giác nước nó nhớt nhớt như bjo, hồi đó bọn em chỉ tắm quanh khu quán bia cho tiện chứ ko đi về phiá bến phà nước quá sâu mà dốc, ngay cái cầu cảng xưa tắm đông ngìn ngịt, cứ xem quy mô khách sạn, lượng khách đến BC mấy năm gần đây thì nó gấp bao lần lượng khách ngày trước trong khi diện tích vịnh bị thu hẹp nhiều quá giờ còn mỗi tí\n\t\t [/QUOTE]\nTrước kia bãi tắm Bãi Cháy có đoạn ngắn tý từ cuối nhà hàng Thanh Niên( cạnh cửa cống thải khu VĐ) đến qua ks Công Đoàn ( chớm đến bt nhà tròn của ông Đồng) thôi. Độ 300m là cát đẹp, còn lại hai đầu toàn đá với hà ai mà dám tắm. Mấy tảng đá to trước lối lên ks TL với bt nhà tròn là chỗ cho các chân dài chụp choẹt chứ tắm thế nào được. Không phủ nhận cát tự nhiên của BC xưa mịn, nước trong hơn bây giờ. Kể từ khi cải tạo lại, đổ cát nhân tạo cho bãi dài ra từ thời bãi Hoàng Gia và bây giờ là Sun thì nước vẩn đục khi sóng to. Cái này là do cát đổ là cát mặn khai thác mang vào chứ không phải cát thủy tinh như bãi sau này bên HG đổ nó vẩn đục chứ không phải do nước thải. Bãi nhân tạo kiểu này chỉ tắm tốt khi triều cường hoặc nước đang lên tương đối to chứ khi nước ròng phần bùn bị đẩy trồi lên thì đục không tắm được và nguy hiểm cho người không biết bơi do có những hố trồi sụt.",
            "idComment": 643508,
            "iduser": 4533,
            "image": [],
            "username": "Leanh65"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 19:29:00 GMT",
            "avatar": null,
            "content": "\nLiệu có đến thời xe BTR xuất hiện không cc?",
            "idComment": 643509,
            "iduser": 2684,
            "image": [],
            "username": "buicongchuc"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 19:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phuongmit\"] \n\t\t\tnhiều khi cũng tùy, chiều nhân dân quá có khi hỏng việc và chả dám làm gì. Đợt Nguyễn Trãi chặt cây, bỏ lane bus để chuẩn bị làm tàu điện dân khóc ghê lắm. Rồi đến đoạn Phạm Văn Đồng chặt cây làm cầu làm đường đi sân bay nhân dân cũng đòi trả lại cây xanh đêy. Đấy bạn thử xem nếu chiều lòng nhân dân kiểu đó thì giờ hạ tầng nó có mở mặt ra dc k :)) làm gì thì cũng cân đối được mất thôi chứ chả có gì là lý tưởng tuyệt đối cả ;))\n [/QUOTE]\nđấy là sự thất bại của công tác truyền thông, quan hệ công chúng. làm tốt nhưng không truyền thông đến công chúng thì cũng không có được sự đồng thuận",
            "idComment": 643510,
            "iduser": 6387,
            "image": [],
            "username": "sthd"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 19:51:00 GMT",
            "avatar": null,
            "content": "\nGiờ cứ lên Sapa hay Tam Đảo là thấy, công tác quy hoạch như thế nào. Mà dân Sapa hay Tam Đảo chắc cũng chả phản đối đâu.",
            "idComment": 643511,
            "iduser": 1443,
            "image": [],
            "username": "Cucumin"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 19:52:00 GMT",
            "avatar": null,
            "content": "\nHé lộ vi phạm của chủ đầu tư trong việc lấp vùng đệm vịnh Hạ Long?\n\t\t\t\t\t\n\n(NLĐO) - Đoàn liên ngành tỉnh Quảng Ninh chỉ rõ chủ đầu tư dự án khu đô thị tại khu 10B chưa thực hiện đúng những nội dung trong báo cáo đánh giá tác động môi trường, chưa xuất trình được hồ sơ mặt bằng thi công và biện pháp thi công, chưa báo cáo UBND TP Cẩm Phả xem xét\n\n\n\n\n\t\t\t\t\tnld.com.vn\n\t\t\t\t\n\n\n\nĐại diện Đoàn liên ngành đề nghị chủ dự án dừng ngay các hoạt động đang thi công tuyến đường công vụ vào dự án; thực hiện ngay, đầy đủ biện pháp thi công và các nội dung kiến nghị, yêu cầu theo đúng báo cáo đánh giá tác động môi trường đã được duyệt, hồ sơ thiết kế xây dựng được thẩm định, giấy phép xây dựng đã cấp; xin ý kiến các cơ quan chức năng trước khi tiếp tục tổ chức lại hoạt động thi công; thuê đơn vị tư vấn có chức năng đánh giá lại toàn bộ hiện trạng rừng ngập mặn; tham vấn ý kiến chuyên gia đánh giá ảnh hưởng, tác động của dự án, bảo đảm khi dự án thi công xây dựng không ảnh hưởng đến sinh trưởng phát triển của rừng ngập mặn liền kề dự án;",
            "idComment": 643512,
            "iduser": 6387,
            "image": [],
            "username": "sthd"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 19:56:00 GMT",
            "avatar": null,
            "content": "\nHạ Long là của cả 100tr dân VN.\nVăn phòng Chính phủ còn dùng ảnh vịnh Hạ Long làm tranh nền trong phòng khánh tiết.\n\nKhông thể giao quyền sinh quyền sát với tài sản quốc gia vào tay mấy cán bộ địa phương than thổ phỉ được",
            "idComment": 643513,
            "iduser": 6387,
            "image": [],
            "username": "sthd"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 19:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"okokyatoho\"] \n\t\t\tCháu thấy bạn và nhiều bạn cũng nhạy cảm quá\n\nkhu này sát bờ, nước nông, tù đọng sình lầy,  san lấp làm mặt bằng giải quyết nhu cầu nhà ở, kinh doanh, phát triển kinh tế ... là việc bình thường.\n\n\n\nhttps://www.otofun.net/attachments/8186803/\n\n\n\n\n\n\n\nmaps.app.goo.gl\n\n\n\nhttps://maps.app.goo.gl/4Qf8Sugt98DCDV1TA\n\n\n\n\nmaps.app.goo.gl\n\n\t\t\t\t\tmaps.app.goo.gl\n\t\t\t\t\n\n\n\n [/QUOTE]\nHiện nay thì dự án cũng chẳng sai mi.a gì nên cơn giận dữ cũng ùng ục trong cốc nước.",
            "idComment": 643514,
            "iduser": 30344,
            "image": [],
            "username": "gocart"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 20:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cucumin\"] \n\t\t\tGiờ cứ lên Sapa hay Tam Đảo là thấy, công tác quy hoạch như thế nào. Mà dân Sapa hay Tam Đảo chắc cũng chả phản đối đâu.\n\t\t [/QUOTE]\n\t\t\t\t\tlaodong.vn",
            "idComment": 643515,
            "iduser": 32728,
            "image": [],
            "username": "mostka"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 20:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"banmotnucuoi\"] \n\t\t\t40 hay mới thành lập mà nộp đủ hơn nghìn tỷ thì vẫn trúng thôi. Bọn báo chắc ko xin đc đồng nào nên làm bẩn.\n\nCái khu này dân QN ko lạ gì nó, là cái đầm lầy, khi nào thuỷ triều lên mới có rác thải vào, thuỷ triều rút để lại núi rác. Và cũng ko ai đến đấy để ngắm cả, QN mang ra đấu thầu được hơn ngàn tỷ. Thằng DN muốn bán đc đất sẽ phải cải tạo lại cái khu này làm bãi tắm nhân tạo, khu vui chơi hay cái gì đấy...\n\nKhông phải cái gì hoang sơ cũng đẹp, có những thứ hoang sơ nhưng muốn đẹp phải có tý chỉnh sửa cải tạo, và chúng ta sẽ vướng phải câu tiền đâu? Hi vọng 1100 tỷ này QN tái đầu tư cho các dự án chỉnh sửa các khu du lịch của quảng ninh\n\t\t [/QUOTE]\nCòm đúng và chuẩn nhất từ #1. Đèo mẹ... toàn ông khóc thuế kiểu \" cây xanh hà lôji\" rồi \" thép hay cá\"...",
            "idComment": 643516,
            "iduser": 32734,
            "image": [],
            "username": "hope2022"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 20:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gocart\"] \n\t\t\tKhu này ngày xưa em lội sình suốt.\n\nĐã từng có 1 nhà máy xi măng, một trại tù và 1 công trường khai thác đá.\n\nTrên thực tế nó chả long lanh lắm đâu vì nước thải từ mỏ Hà Tu đổ ra.\n\nHiện nay thì dự án cũng chẳng sai mi.a gì nên cơn giận dữ cũng ùng ục trong cốc nước.\n\t\t [/QUOTE]\nMở rộng diện tích nuôi cá Koy tốt",
            "idComment": 643517,
            "iduser": 32728,
            "image": [
                "https://img.otofun.net/upload/v7/images/7537/7537323-c7b0518fe4a56c2498d55306a6f24c63.jpg",
                "https://www.otofun.net/attachments/z4853390052134-d47e9d88704b63521fd87fa8ae527423-1699254956-jpg.8186869/"
            ],
            "username": "mostka"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 20:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phuongmit\"] \n\t\t\tnhiều khi cũng tùy, chiều nhân dân quá có khi hỏng việc và chả dám làm gì. Đợt Nguyễn Trãi chặt cây, bỏ lane bus để chuẩn bị làm tàu điện dân khóc ghê lắm. Rồi đến đoạn Phạm Văn Đồng chặt cây làm cầu làm đường đi sân bay nhân dân cũng đòi trả lại cây xanh đêy. Đấy bạn thử xem nếu chiều lòng nhân dân kiểu đó thì giờ hạ tầng nó có mở mặt ra dc k :)) làm gì thì cũng cân đối được mất thôi chứ chả có gì là lý tưởng tuyệt đối cả ;))\n [/QUOTE]\nThật ra nhiều khi để có hạ tầng hiện đại, thuận tiện để phát triển kinh tế thì cũng phải đánh đổi một số thứ. Làm vậy cũng không có gì sai. Cái này em ủng hộ 2 tay. Tuy nhiên du lịch là một ngành đặc thù. Hoàn toàn có thể phát triển bền vững mà không cần phá huỷ môi trường hay cảnh quan thiên nhiên. Ngay trong khu vực có hai nước mà chúng ta nên học họ là Thái Lan và Sri Lanka về cách làm du lịch. Hoặc sát nách có thể học Trung Quốc về cách làm du lịch bền vững. Còn nhìn bức ảnh chụp khối bê tông, đất đá kia ở Hạ Long đau lòng quá.",
            "idComment": 643518,
            "iduser": 32733,
            "image": [],
            "username": "juneboy"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 20:16:00 GMT",
            "avatar": null,
            "content": "\nTạm dừng r các bạn ạ \n\n\n\n\n\n\n\n\n\t\t\t\t\t\tYêu cầu tạm dừng thi công dự án lấn biển có nguy cơ ảnh hưởng vịnh Hạ Long\n\t\t\t\t\t\n\n(Dân trí) - UBND TP Cẩm Phả (Quảng Ninh) yêu cầu Công ty TNHH Đỗ Gia Capital tạm dừng thi công dự án khu đô thị lấn biển có nguy cơ ảnh hưởng đến vịnh Hạ Long.\n\n\n\n\n\t\t\t\t\tdantri.com.vn\n\t\t\t\t\n\n\n\n\nSent from Mi 9T Pro via OTOFUN",
            "idComment": 643519,
            "iduser": 32735,
            "image": [],
            "username": "vanduong_1909"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 20:35:00 GMT",
            "avatar": null,
            "content": "\nSố lượng đảo ít đi, số lượng hòn non bộ tăng lên. Về cơ bản chỉ chuyển từ dạng này sang dạng khác, có chênh lệch thất thoạt hay ko thì em ko rõ.",
            "idComment": 643520,
            "iduser": 9611,
            "image": [],
            "username": "tomo21311"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 21:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"juneboy\"] \n\t\t\tThật ra nhiều khi để có hạ tầng hiện đại, thuận tiện để phát triển kinh tế thì cũng phải đánh đổi một số thứ. Làm vậy cũng không có gì sai. Cái này em ủng hộ 2 tay. Tuy nhiên du lịch là một ngành đặc thù. Hoàn toàn có thể phát triển bền vững mà không cần phá huỷ môi trường hay cảnh quan thiên nhiên. Ngay trong khu vực có hai nước mà chúng ta nên học họ là Thái Lan và Sri Lanka về cách làm du lịch. Hoặc sát nách có thể học Trung Quốc về cách làm du lịch bền vững. Còn nhìn bức ảnh chụp khối bê tông, đất đá kia ở Hạ Long đau lòng quá.\n\t\t [/QUOTE]\nĐi Hạ Long- Lan Hạ là đi vịnh, chứ đứng trên bở ngắm cảnh thì  , sau khi 1-2 ngày lang thang lên vịnh thì chơi ở đâu? Ngủ ở đâu? Hay lại về HN?.",
            "idComment": 643521,
            "iduser": 920,
            "image": [],
            "username": "banmotnucuoi"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 21:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mostka\"] \n\t\t\tMở rộng diện tích nuôi cá Koy tốt  ;))\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7537/7537323-c7b0518fe4a56c2498d55306a6f24c63.jpg[/img]\n\n [/QUOTE]\nTrông xây kiểu này chắc sau này định làm mấy vựa nuôi tôm, quây cái ao nuôi đàn vịt giời phục vụ đội trọc phú trong nước đi du thuyền vào làm đĩa gỏi tôm và bát tiết canh vịt . Dân đen chưa chắc đã đủ tuổi ra đây.",
            "idComment": 643522,
            "iduser": 32733,
            "image": [
                "https://img.otofun.net/upload/v7/images/7537/7537323-c7b0518fe4a56c2498d55306a6f24c63.jpg"
            ],
            "username": "juneboy"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 21:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giả.thành\"] \n\t\t\tEm không/chưa định vị được khu này. Nhưng thời cuối 8x÷giữa 9x em đến nhiều lần ở khoảng khu vực này, xắn quần lội xuống thì là bùn lỏng đọng lẫn đá, than, thậm chí có chỗ sát núi thì cả đá tai mèo. Cây và con (cái mà bh gọi là hệ sinh thái) gần như không hoặc không có giá trị môi trường hay kinh tế.\n\nKhông rõ sau 3 thập kỷ phát triển thì những chỗ đó có khá hơn không vì sau này chỉ chạy qua kiểu cưỡi ngựa ngắm hoa.\n\nQuy hoạch vùng đệm của di sản (thiên nhiên) có thể có chỗ đó, nhưng tính khoa học và kinh tế thì cháu chưa tin lắm. Nếu Quảng Ninh làm sạch đám bùn lầy nước đọng để hài hòa và cân bằng bền vững cho phát triển thì nên ủng hộ họ.\n\t\t [/QUOTE]\n\t\t\t\t\ttuoitre.vn",
            "idComment": 643523,
            "iduser": 32728,
            "image": [],
            "username": "mostka"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 21:27:00 GMT",
            "avatar": null,
            "content": "\nĐể thi công đường công vụ, đất đá được đổ xuống bãi lầy (khi thủy triều lên, đây là vùng nước sâu khoảng 2 m).\nTháng 9/2023, Ban Quản lý vịnh Hạ Long kiểm tra, giám sát và nhận thấy đơn vị thi công đang đổ đất trực tiếp xuống bãi lầy, không có kè vây. Ban cho rằng điều này ảnh hưởng môi trường vịnh nên có văn bản đề nghị các sở, ban ngành kiểm tra, yêu cầu đơn vị thi công tuân thủ quy định bảo vệ môi trường.",
            "idComment": 643524,
            "iduser": 32728,
            "image": [
                "https://www.otofun.net/attachments/z4853341313260-ddccd4ac9c6b5da3cbdef7aefcf31b1b_1699249081-1699251750-jpg.8187013/",
                "https://www.otofun.net/attachments/map-qninh-1699263639-jpg.8187014/"
            ],
            "username": "mostka"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 21:29:00 GMT",
            "avatar": null,
            "content": "\nNát bét...",
            "idComment": 643525,
            "iduser": 32736,
            "image": [],
            "username": "Thèm khát"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 21:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"juneboy\"] \n\t\t\tTrông xây kiểu này chắc sau này định làm mấy vựa nuôi tôm, quây cái ao nuôi đàn vịt giời phục vụ đội trọc phú trong nước đi du thuyền vào làm đĩa gỏi tôm và bát tiết canh vịt :)). Dân đen chưa chắc đã đủ tuổi ra đây.\n\t\t [/QUOTE]\nTrong nước gì bạn, phục vụ đội Đông Hưng anh hùng nhé.",
            "idComment": 643526,
            "iduser": 32728,
            "image": [],
            "username": "mostka"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 21:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"juneboy\"] \n\t\t\tTrông xây kiểu này chắc sau này định làm mấy vựa nuôi tôm, quây cái ao nuôi đàn vịt giời phục vụ đội trọc phú trong nước đi du thuyền vào làm đĩa gỏi tôm và bát tiết canh vịt :)). Dân đen chưa chắc đã đủ tuổi ra đây.\n\t\t [/QUOTE]\nChắc bạn chưa làm dự án lấn biển bao giờ. Muốn đổ đất lấn biển đầu tiên phải xác định ranh giới được phép. Sau đó đổ đá tạo kè theo ranh giới, trên mặt đổ cấp phối làm đường công vụ. Tiếp đến phun cát đổ vào các ô đã kè đến cos thiết kế. Tiếp tục đổ đất (thải bóc vỉa mỏ nào đó chẳng hạn)  đến cao độ nào đó. Sau đó tùy quy hoạch sẽ đổ đất màu, base....để làm đường hoặc trồng cây xanh. Không có chuyện cứ đổ ào ào lấn từ trong ra như lấp ao hồ nhà các bạn đâu Trong ảnh bạn có thể thấy phần kè đá chưa đổ đất mặt chìm mờ dưới nước. Chân kè đá tùy độ sâu mà tk rộng hẹp. Như chỗ gần bến phà cũ chân kè đá rộng 60m toàn đá hộc chụ nhóe.",
            "idComment": 643527,
            "iduser": 4533,
            "image": [],
            "username": "Leanh65"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 21:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"datinh\"] \n\t\t\triêng em ủng hộ xây mạnh. biển biếc quái gì tầm lày :D\n [/QUOTE]\nLấp mịa nó ra tận Hoàng sa đi cho TQ nó khỏi cãi bạn nhỉ. Cứ cuốc hết núi phía tây lấp ra biển phía đông là chuẩn bài.",
            "idComment": 643528,
            "iduser": 3588,
            "image": [],
            "username": "congngo"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 22:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giả.thành\"] \n\t\t\tEm không/chưa định vị được khu này. Nhưng thời cuối 8x÷giữa 9x em đến nhiều lần ở khoảng khu vực này, xắn quần lội xuống thì là bùn lỏng đọng lẫn đá, than, thậm chí có chỗ sát núi thì cả đá tai mèo. Cây và con (cái mà bh gọi là hệ sinh thái) gần như không hoặc không có giá trị môi trường hay kinh tế.\n\nKhông rõ sau 3 thập kỷ phát triển thì những chỗ đó có khá hơn không vì sau này chỉ chạy qua kiểu cưỡi ngựa ngắm hoa.\n\nQuy hoạch vùng đệm của di sản (thiên nhiên) có thể có chỗ đó, nhưng tính khoa học và kinh tế thì cháu chưa tin lắm. Nếu Quảng Ninh làm sạch đám bùn lầy nước đọng để hài hòa và cân bằng bền vững cho phát triển thì nên ủng hộ họ.\n\t\t [/QUOTE]\nLàm sạch bùn lầy làm gì hả bạn khi nó là chỗ cho các loài sú vẹt phát triển, hải sản sinh sống phát triển. Bảo tồn thiên nhiên là phải giữ lại đúng giá trị vốn có của nó. Phát triển đô thị thì không thiếu đất trống đồi trọc đâu, hạ long cẩm phả đầy. Mất 10 năm trồng cây nhưng cảnh quan tự nhiên của các vùng biển thì mất hàng trăm hàng nghìn năm, mà khi đã lấn rồi thì ko còn tên gọi của biển đâu. Em dân Hạ Long vẫn nhớ mãi ký ức Hòn Gai Bãi cháy cũ với rặng phi lao chắn gió, 1 bên đồi bên biển thơ mộng nhường nào. Nay đổ đất lấn biển, bãi tắm nhân tạo mọc lên, dân cư xung quanh đông nước thải đổ ra ko dám tắm",
            "idComment": 643529,
            "iduser": 1998,
            "image": [],
            "username": "merc-pro"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 22:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"juneboy\"] \n\t\t\tThật ra nhiều khi để có hạ tầng hiện đại, thuận tiện để phát triển kinh tế thì cũng phải đánh đổi một số thứ. Làm vậy cũng không có gì sai. Cái này em ủng hộ 2 tay. Tuy nhiên du lịch là một ngành đặc thù. Hoàn toàn có thể phát triển bền vững mà không cần phá huỷ môi trường hay cảnh quan thiên nhiên. Ngay trong khu vực có hai nước mà chúng ta nên học họ là Thái Lan và Sri Lanka về cách làm du lịch. Hoặc sát nách có thể học Trung Quốc về cách làm du lịch bền vững. Còn nhìn bức ảnh chụp khối bê tông, đất đá kia ở Hạ Long đau lòng quá.\n\t\t [/QUOTE]\nNhà xây khu này giá chắc cao, nhưng nhìn tổng thể thì không ổn, xấu quá, Nếu họ thiết kế các đường uốn lượn chắc sẽ hợp mắt hơn, còn đây như mấy tay đòn thò ra.",
            "idComment": 643530,
            "iduser": 1863,
            "image": [],
            "username": "rongauto"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 23:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giả.thành\"] \n\t\t\tĐiều kiện tự nhiên quyết định việc xử lý phù hợp. Cứ theo thế giới cũng chỉ là học vẹt thôi. bạn lấy rừng ngập mặn Cà mau để đối chứng thì em hiểu là rất rất \"thực tiễn\" rồi.\n\t\t [/QUOTE]\nGiờ các bác thích bảo chỗ này là sa mạc thì nó sẽ thành sa mạc và sẽ được \"nhân dân địa phương và cả nước\" vỗ tay hoan hô nhất trí ủng hộ cải tạo sa mạc thành KĐT \"để phát triển\" thôi",
            "idComment": 643531,
            "iduser": 32728,
            "image": [
                "https://img.otofun.net/upload/v7/images/7537/7537648-76382675d8c26bead28dcfd982f3c6ea.jpg"
            ],
            "username": "mostka"
        },
        {
            "actionAt": "Mon, 06 Nov 2023 23:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"newboyy\"] \n\t\t\tSóng sau đè sóng trước, doanh nghiệp này là tay chân của những người vừa xử lý giàn lãnh đạo cũ chứ ai\n\t\t [/QUOTE]\n hi hi",
            "idComment": 643532,
            "iduser": 945,
            "image": [],
            "username": "yamarlux"
        },
        {
            "actionAt": "Tue, 07 Nov 2023 08:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"banmotnucuoi\"] \n\t\t\t40 hay mới thành lập mà nộp đủ hơn nghìn tỷ thì vẫn trúng thôi. Bọn báo chắc ko xin đc đồng nào nên làm bẩn.\n\nCái khu này dân QN ko lạ gì nó, là cái đầm lầy, khi nào thuỷ triều lên mới có rác thải vào, thuỷ triều rút để lại núi rác. Và cũng ko ai đến đấy để ngắm cả, QN mang ra đấu thầu được hơn ngàn tỷ. Thằng DN muốn bán đc đất sẽ phải cải tạo lại cái khu này làm bãi tắm nhân tạo, khu vui chơi hay cái gì đấy...\n\nKhông phải cái gì hoang sơ cũng đẹp, có những thứ hoang sơ nhưng muốn đẹp phải có tý chỉnh sửa cải tạo, và chúng ta sẽ vướng phải câu tiền đâu? Hi vọng 1100 tỷ này QN tái đầu tư cho các dự án chỉnh sửa các khu du lịch của quảng ninh\n\t\t [/QUOTE]\nCứ dọn dẹp cho sạch, không đổ thải ra, đừng làm bẩn làm hư >>>> không phân lô bán nền rồi có tội với con cháu//",
            "idComment": 643533,
            "iduser": 11887,
            "image": [],
            "username": "bomong"
        },
        {
            "actionAt": "Tue, 07 Nov 2023 08:32:00 GMT",
            "avatar": null,
            "content": "\nEm thì vẫn ủng hộ lấp những nơi cần lấp để mở rộng Hạ Long to đẹp hơn. Nhưng cái khốn là nó cứ âm thầm làm, không có quy hoạch tổng thể lấn biến những vị trí nào, diện tích bao nhiêu....Toàn oánh du kích để tranh thủ đớp.",
            "idComment": 643534,
            "iduser": 20495,
            "image": [],
            "username": "PhongFood"
        },
        {
            "actionAt": "Tue, 07 Nov 2023 09:26:00 GMT",
            "avatar": null,
            "content": "\nlàm đến mức này rồi mới lên báo",
            "idComment": 643535,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Tue, 07 Nov 2023 09:46:00 GMT",
            "avatar": null,
            "content": "\nLàm đến mức này chứng tỏ họ đã làm đúng quy trình rồi. Việc lấn biển ở Quảng ninh thì đây ko phải lần đầu. Dubai họ cũng lấn biển",
            "idComment": 643536,
            "iduser": 1267,
            "image": [],
            "username": "shenlong66"
        },
        {
            "actionAt": "Tue, 07 Nov 2023 09:47:00 GMT",
            "avatar": null,
            "content": "\nvài năm sau lại có giải cứu Hạ Long",
            "idComment": 643537,
            "iduser": 768,
            "image": [],
            "username": "theanh_vnpt"
        },
        {
            "actionAt": "Tue, 07 Nov 2023 09:48:00 GMT",
            "avatar": null,
            "content": "\nPhát triển nhanh quá các bạn ạ, mỗi tội ảnh hưởng đến môi trường",
            "idComment": 643538,
            "iduser": 8959,
            "image": [],
            "username": "hieucoi297"
        }
    ]
}