{
    "post": {
        "postid": 7140,
        "userid": 1686,
        "groupid": 36,
        "title": "[Funland] Nhờ các cụ tư vấn sang tên hợp đồng mua nhà (Chưa có sổ đỏ - Ecopark)",
        "content": "Em đang định mua một căn hộ Sky Oasis bên Eco Park trong tháng 2/2023. Hiện căn hộ đã được bàn giao cho cư dân từ tháng 10/2022 nhưng chưa được cấp sổ hồng. Theo như chủ đầu tư hứa thì phải đến cuối năm nay mới làm thủ tục cấp sổ đỏ cho cư dân. Chủ đầu tư Eco Park khá uy tín trong việc cấp sổ nên em không ngại. Bình thường căn hộ có sổ đỏ rồi đi công chứng, nộp thuế và nộp hồ sơ lên văn phòng đăng ký đất đai là xong. Còn với trường hợp thế này em chưa có kinh nghiệm. Xin nhờ các bạn đi trước tư vấn giúp em.\n\nTrở lại trường hợp bạn thể của em:\n1 - Chủ nhà cũ đã nộp 25%, vay ngân hàng 70% theo diện được ân hạn lãi suất nên hợp đồng mua bán căn hộ hiện do ngân hàng giữ. Còn 5% sẽ phải nộp khi chủ đầu tư bàn giao sổ đỏ.\n2 - Em mua thẳng và không vay ngân hàng nên sẽ đặt cọc đủ cho chủ nhà cũ tất toán khoản vay với ngân hàng để rút hợp đồng ra khỏi ngân hàng.\n3 - Sau khi có hợp đồng mua bán của chủ nhà cũ với chủ đầu tư thì em và chủ nhà cũ cần làm những bước gì để sang tên căn hộ đó.\n\nEm xin chân thành cảm ơn các bạn",
        "posttime": "Tue, 31 Jan 2023 15:15:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 31 Jan 2023 15:43:00 GMT",
            "avatar": null,
            "content": "\nSau khi có hđmb của chủ cũ thì 2 bên làm hđmb tại vp công chứng. Tiếp theo cầm tất hồ sơ đó gửi cho chủ đầu tư để đổi chủ. Chủ đầu tư ra văn bản mới bạn là chủ đứng tên trên hđmb thay thế ông kia. Xong. \nQuan trọng là bước cọc kia với chủ nhà bạn xử lý làm sao để an toàn tránh rủi ro.",
            "idComment": 727934,
            "iduser": 858,
            "image": [],
            "username": "dangkimai"
        },
        {
            "actionAt": "Tue, 31 Jan 2023 15:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nhật Minh 2003\"] \n\t\t\tMình ký công chứng và nộp thuế sau đó thay vì nộp hồ sơ cho văn phòng đăng ký đất đai thì mình nộp hồ sơ cho chủ đầu tư hả bạn?\n\t\t [/QUOTE]\nÀ em viết thiếu vụ nộp thuế. bạn ra nộp ở quận. Chứ cđt k có trách nhiệm nộp thay mình. Giờ oasis giá bn ấy bạn nhỉ ?",
            "idComment": 727935,
            "iduser": 858,
            "image": [],
            "username": "dangkimai"
        },
        {
            "actionAt": "Tue, 31 Jan 2023 16:43:00 GMT",
            "avatar": null,
            "content": "\nĐầu tiên là bạn phải trao đổi với chủ cũ xác minh lại chỗ chủ đầu tư là căn hộ đã nộp hồ sơ làm sổ chưa? nếu đã nộp hồ sơ làm sổ rồi thì chờ lấy sổ mới ký hợp đồng mua bán, trường hợp chưa nộp sổ thì trình tự sẽ như sau:\n1. Tất toán khoản vay để lấy hợp đồng gốc đã thế chấp trong ngân hàng? Đối với phương án này thì bạn nên cẩn thận chút vì tiền mình trả hết nhưng về mặt pháp lý là bạn chưa có gì trong tay cả), để giảm thiểu rủi ro thì bạn có thể:\n+ Ký vi bằng với chủ nhà;\n+ Ký hợp đồng vay công chứng với chủ nhà về việc vay khoản tiền để tất toán giá trị căn hộ.\n(cả 2 phương án này đều mất thêm chi phí, nhưng sẽ yên tâm hơn khi xuống tiền).\n\n2. Sau khi đã nhận hợp đồng gốc: ký hợp đồng mua bán chuyển nhượng (ký giá mua bán theo giá hợp đồng của chủ cũ đã ký với chủ đầu tư để giảm giá trị nộp thuế). Lưu ý là sau khi lấy hợp đồng gốc từ ngân hàng ra thì cũng mất chút thời gian để giải chấp mới ký công chứng mua bán được.\n\n3. Nộp hồ sơ thuế, sau khi có xác nhận nộp thuế rồi thì nộp lại phòng kinh doanh của chủ đầu tư để họ vào tên hợp đồng mua bán cho bạn với chủ đầu tư.\nCơ bản thủ tục là như vậy?",
            "idComment": 727936,
            "iduser": 620,
            "image": [],
            "username": "HuongCrv"
        },
        {
            "actionAt": "Tue, 31 Jan 2023 21:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HuongCrv\"] \n\t\t\tĐầu tiên là bạn phải trao đổi với chủ cũ xác minh lại chỗ chủ đầu tư là căn hộ đã nộp hồ sơ làm sổ chưa? nếu đã nộp hồ sơ làm sổ rồi thì chờ lấy sổ mới ký hợp đồng mua bán, trường hợp chưa nộp sổ thì trình tự sẽ như sau:\n\n1. Tất toán khoản vay để lấy hợp đồng gốc đã thế chấp trong ngân hàng? Đối với phương án này thì bạn nên cẩn thận chút vì tiền mình trả hết nhưng về mặt pháp lý là bạn chưa có gì trong tay cả), để giảm thiểu rủi ro thì bạn có thể:\n\n+ Ký vi bằng với chủ nhà;\n\n+ Ký hợp đồng vay công chứng với chủ nhà về việc vay khoản tiền để tất toán giá trị căn hộ.\n\n(cả 2 phương án này đều mất thêm chi phí, nhưng sẽ yên tâm hơn khi xuống tiền).\n\n\n\n2. Sau khi đã nhận hợp đồng gốc: ký hợp đồng mua bán chuyển nhượng (ký giá mua bán theo giá hợp đồng của chủ cũ đã ký với chủ đầu tư để giảm giá trị nộp thuế). Lưu ý là sau khi lấy hợp đồng gốc từ ngân hàng ra thì cũng mất chút thời gian để giải chấp mới ký công chứng mua bán được.\n\n\n\n3. Nộp hồ sơ thuế, sau khi có xác nhận nộp thuế rồi thì nộp lại phòng kinh doanh của chủ đầu tư để họ vào tên hợp đồng mua bán cho bạn với chủ đầu tư.\n\nCơ bản thủ tục là như vậy?\n\t\t [/QUOTE]\nLưu ý bạn chủ thớt ở bước 2 với tài sản này chỉ cần ngân hàng hoặc công chứng tác nghiệp online là giải chấp được, nên bạn báo trước với bank để giải chấp rồi ký chuyển nhượng luôn trong ngày cho yên tâm",
            "idComment": 727937,
            "iduser": 3289,
            "image": [],
            "username": "congduc1992"
        }
    ]
}