{
    "post": {
        "postid": 1207,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Loạt dự án bất động sản hạng sang ở Thủ Thiêm sắp đi vào hoạt động",
        "content": "Thời gian tới, khu đô thị Thủ Thiêm (TP Thủ Đức, TP.HCM) sẽ nhộn nhịp hơn khi một số tòa nhà văn phòng và căn hộ, shophouse hoàn thiện. Loạt hạ tầng giao thông được đẩy mạnh cùng định hướng trở thành trung tâm đô thị mới góp phần tạo tiềm năng cho địa ốc Thủ Thiêm.\n\n\n\n\n\nNằm ngay dưới chân cầu Ba Son, hai tòa cao ốc văn phòng The Hallmark và The Mett thuộc khu phức hợp The Metropole Thủ Thiêm của chủ đầu tư Sơn Kim Land dự kiến đi vào hoạt động trong tháng 6 này, cung cấp gần 100.000 m2 sàn cho thị trường văn phòng tại khu vực Thủ Thiêm.\n\nGiá thuê của hai tòa văn phòng này dao động khoảng 40-50 USD/m2, tùy diện tích, vị trí trong tòa nhà và thời điểm thuê, chưa bao gồm phí dịch vụ. Đây được coi là mức giá thuê cao nhất trong số các dự án văn phòng hiện hữu ở khu vực quận 2 cũ.\n\n\n\n\n\nTrước đó, The Metropole còn có phân khu The Galleria Residence gồm 3 tòa tháp 12 tầng đã được bàn giao giữa năm 2021 với 456 căn hộ và 30 căn shophouse. Tuy nhiên nhìn chung, vẫn còn gần một nửa số shophouse chưa được sử dụng. Các căn đang có khách thuê cũng chủ yếu xoay quanh các dịch vụ F&B, không đa dạng như các khu dân cư cao cấp khác.\n\nĐối diện 2 phân khu The Galleria Residence và The Crest Residence là The Opera Residence. Nằm trên lô đất 1,1 ha, phân khu này có quy mô gồm 3 tầng hầm, 5 khối đế và 2 tòa tháp cao 20 tầng, dự kiến cung cấp thêm 646 căn hộ cho khu vực Thủ Thiêm. Hiện The Opera Residence đã được cất nóc. Phía bên dưới hai tòa tháp, công nhân đang dần tháo dàn giáo bao che để lắp hệ thống kính, theo mục tiêu bàn giao vào cuối năm nay.\n\n\n\n\n\nỞ chân cầu Thủ Thiêm 1 hướng về phía Khu đô thị Sala, một dự án căn hộ cao cấp của chủ đầu tư GS E&C Hàn Quốc là Thủ Thiêm Zeit River cũng đang được ráo riết xây dựng với tiến độ nhanh chóng và có thể chuẩn bị cất nóc trong năm nay. Dự án được xây dựng trên lô đất rộng 3,3 ha với nhiều loại hình như căn hộ, officetel, căn trệt thương mại và trung tâm thương mại. Quy mô dự án gồm 2 block căn hộ cao 25-32 tầng với 300 căn hộ hạng sang và 2 dãy thấp tầng (4 tầng).\n\nMột môi giới tại đây cho biết giỏ hàng của giai đoạn mở bán trước đây chỉ còn sót lại 5 căn hộ 2 phòng ngủ với giá 12-13,5 tỷ đồng/căn. Giai đoạn tiếp theo, giá các căn hộ cũng rơi vào khoảng 7.000-8.000 USD/m2 (tương đương 165-188 triệu đồng/m2).\n\nĐối diện là dự án The River Thủ Thiêm đã được bàn giao cuối năm ngoái. Dự án nằm ngay chân cầu Thủ Thiêm 1, với quy mô gồm 2 tháp 18 tầng và 1 tháp 12 tầng, cung cấp ra thị trường hơn 500 căn hộ. Giá chuyển nhượng các căn hộ này trên thị trường thứ cấp đang dao động quanh mức 120-380 triệu đồng/m2.\n\n\n\n\n\nỞ phía bên kia hầm Thủ Thiêm, dự án Empire City cũng đã bàn giao 3 phân khu gồm Linden Residences (MU4), Tilia Residences (MU7) và Cove Residences (MU11). Giá chuyển nhượng những căn này trên thị trường đang rơi vào khoảng 100-300 triệu đồng/m2.\n\nDù đã có lượng lớn cư dân chuyển về sinh sống, các căn shophouse cho thuê dưới những tòa tháp này vẫn chưa được sử dụng nhiều, chỉ khoảng trên dưới 50% số căn có khách thuê kinh doanh.\n\nDự án Empire City được liên minh bởi hai chủ đầu tư nước ngoài Keppel Land (Singapore) và Gaw Capital (Hong Kong), đã nộp đủ tiền sử dụng đất từ năm 2017. Tuy nhiên, đến nay, dự án chỉ mới được cấp giấy chứng nhận quyền sử dụng đất cho 3 trên tổng số 9 lô đất được giao. Do vậy, các giai đoạn tiếp theo cũng chưa thể triển khai. Đáng chú ý, điểm nhấn của dự án 14,5 ha này là tòa nhà đa chức năng cao 88 tầng nhưng đến nay vẫn nằm trên giấy.\n\n\n\n\n\nGiới chuyên gia nhận định, khu đô thị mới Thủ Thiêm được đầu tư và quy hoạch bài bản, không chỉ có những tòa nhà cao tầng, trung tâm thương mại mà còn là điểm đến của các tập đoàn đa quốc gia, các ngân hàng quốc tế, các tổ chức tín dụng lớn... Điều này góp phần thúc đẩy tăng trưởng mạnh mẽ các giá trị kinh tế - xã hội của thành phố trong tương lai. Loạt hạ tầng giao thông được đẩy mạnh cùng định hướng trở thành trung tâm đô thị mới góp phần tạo tiềm năng cho địa ốc Thủ Thiêm.\n\nTheo quy hoạch, khu đô thị mới Thủ Thiêm sẽ có chức năng chính là trung tâm tài chính, thương mại, dịch vụ cao cấp của thành phố và sẽ là một trong những khu vực có hoạt động kinh tế, giải trí sôi động.\n\nThời gian tới, nơi đây đón nhận loạt cơ sở hạ tầng như cầu nối với quận 7 qua khu chế xuất Tân Thuận. Phía Đông còn có các tuyến đường quan trọng là đại lộ Mai Chí Thọ, Đồng Văn Cống, giúp kết nối Thủ Thiêm với đường Võ Chí Công, cảng Cát Lái. Bên trong nội khu bán đảo cũng có những tuyến đường quan trọng như Đại lộ Vòng cung, đường Ven hồ trung tâm, đường Ven sông, đường châu thổ. Khi các dự án hoàn thiện giúp Thủ Thiêm kết nối tốt với các quận trung tâm TP HCM, giá trị vị trí chiến lược của khu đô thị này càng được nâng tầm.\n\nXem thêm:​\nKhởi công dự án đường Vành đai 3 TP.HCM qua Đồng Nai vào cuối tháng 6/2023​\nDự báo lãi suất ngân hàng còn tiếp tục tăng năm 2023, thị trường BĐS sẽ ra sao?\nTheo Zingnews​",
        "posttime": "Mon, 12 Jun 2023 15:53:15 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 13 Jun 2023 16:06:07 GMT",
            "avatar": null,
            "content": "\nTại sao lại xây chung cư ở khu trung tâm\nrồi 20 năm sau phải tiến hành cưỡng chế di dời chung cư cũ nát",
            "idComment": 371225,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Tue, 13 Jun 2023 16:27:37 GMT",
            "avatar": null,
            "content": "\nMấy căn hộ ở khu tái định cư thấy mà ghớm, dân cũng chê.",
            "idComment": 371226,
            "iduser": 12852,
            "image": [],
            "username": "ipro"
        },
        {
            "actionAt": "Wed, 14 Jun 2023 16:05:03 GMT",
            "avatar": null,
            "content": "\nKhu TT Thương Mại Tài Chính mà thấy toàn chung cư cao cấp. Tương lai sẽ thành khu nhà ngủ của TP chăng?",
            "idComment": 371227,
            "iduser": 5461,
            "image": [],
            "username": "haichaucse"
        },
        {
            "actionAt": "Wed, 14 Jun 2023 16:35:11 GMT",
            "avatar": null,
            "content": "\nMỗi cái giá đắt quá...nên không với tới...",
            "idComment": 371228,
            "iduser": 13560,
            "image": [],
            "username": "Rachels"
        },
        {
            "actionAt": "Wed, 14 Jun 2023 17:25:35 GMT",
            "avatar": null,
            "content": "\nE cũng thắc mắc. Chung cư xây khu đó thì thua. Vậy mà quy hoạch bài bản cái nổi gì. Đáng lê để riênh 1 khu tài chính như Sing ấy thì mới hợp lý chứ nhỉ",
            "idComment": 371229,
            "iduser": 17059,
            "image": [],
            "username": "Mapu001"
        },
        {
            "actionAt": "Wed, 14 Jun 2023 19:16:05 GMT",
            "avatar": null,
            "content": "\nNhìn như Nữu Ước Huê Kềy ấy nhở.",
            "idComment": 371230,
            "iduser": 17143,
            "image": [],
            "username": "lengoc84"
        },
        {
            "actionAt": "Wed, 14 Jun 2023 20:24:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lengoc84\"] \n\t\t\tNhìn như Nữu Ước Huê Kềy ấy nhở.\n\t\t [/QUOTE]\nNhìn như Âu Châu chứ nhể, Huê Cầy với Nữu Ước này kia đâu có mốt bằng Âu Châu Bá Linh này nọ",
            "idComment": 371231,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 14 Jun 2023 20:30:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tNhìn như Âu Châu chứ nhể, Huê Cầy với Nữu Ước này kia đâu có mốt bằng Âu Châu Bá Linh này nọ\n\t\t [/QUOTE]\nHahaa",
            "idComment": 371232,
            "iduser": 17143,
            "image": [],
            "username": "lengoc84"
        },
        {
            "actionAt": "Wed, 14 Jun 2023 20:40:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lengoc84\"] \n\t\t\tEm nhìn cái cây chọt chọt kia lại liên tưởng ra Mẹ cầm đuốc nhìn ra sông Manhattan vậy.\n\nNhưng giống phiên bản . , Lớm.\n\nHahaa\n\t\t [/QUOTE]\nTrình như TQ mà cố quá bày đặt làm tượng Nữ thần tự do như Huê Cầy cuối cùng quá cố luôn.",
            "idComment": 371233,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 14 Jun 2023 20:59:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mapu001\"] \n\t\t\tE cũng thắc mắc. Chung cư xây khu đó thì thua. Vậy mà quy hoạch bài bản cái nổi gì. Đáng lê để riênh 1 khu tài chính như Sing ấy thì mới hợp lý chứ nhỉ\n\t\t [/QUOTE]\nQuy hoạch như vậy là đúng mà. Toàn bộ mặt trước sẽ xây cao ốc văn phòng, ngân hàng.... ( nhưng chưa xây.). Căn hộ phía sau chứ có được xây mặt tiền sông đâu.",
            "idComment": 371234,
            "iduser": 11397,
            "image": [],
            "username": "thi_can"
        },
        {
            "actionAt": "Wed, 14 Jun 2023 21:37:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thi_can\"] \n\t\t\tQuy hoạch như vậy là đúng mà. Toàn bộ mặt trước sẽ xây cao ốc văn phòng, ngân hàng.... ( nhưng chưa xây.). Căn hộ phía sau chứ có được xây mặt tiền sông đâu.\n\t\t [/QUOTE]\nA có nghiên cứu khu đó chưa? E ngày nào cũng xem khu đó. Xây chung cư rồi văn phòng xen kẻ tè le hột me trong đó ấy a ơi",
            "idComment": 371235,
            "iduser": 17059,
            "image": [],
            "username": "Mapu001"
        },
        {
            "actionAt": "Wed, 14 Jun 2023 22:16:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mapu001\"] \n\t\t\tA có nghiên cứu khu đó chưa? E ngày nào cũng xem khu đó. Xây chung cư rồi văn phòng xen kẻ tè le hột me trong đó ấy a ơi\n\t\t [/QUOTE]\nMà ngu nhất là cho xây tái định cư trong khu đó. Thủ thiêm chỉ nên xây toàn bộ căn hộ triệu đô trong đó thôi.",
            "idComment": 371236,
            "iduser": 11397,
            "image": [],
            "username": "thi_can"
        },
        {
            "actionAt": "Thu, 15 Jun 2023 06:52:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thi_can\"] \n\t\t\tMình xem quy hoạch tổng thể thì như vậy. Xây đi cho đẹp còn hơn để toàn bãi đất trống cho bò ỉa thấy gớm. Văn phòng thì phải có căn hộ cao cấp cho dân nó làm việc gần đó về ở.\n\nMà ngu nhất là cho xây tái định cư trong khu đó. Thủ thiêm chỉ nên xây toàn bộ căn hộ triệu đô trong đó thôi.\n\t\t [/QUOTE]\nCòn cái bờ giáp sông SG đối diện Quận 1 nên huy hoạch khu tài chính như Sing thì e tháy hợp lý hơn. Chứ giờ căn hộ xen kẻ toà văn phòng thì thật sự bất hợp lý khi hoạt động. Mà dự án nào cũng xây xen kẻ như vậy hết. E cũng hiểu cho doanh nghiệp vì lợi nhuận nên phải xây căn hộ vẫn ngon hơn nhưng tầm nhìn xa thì nó sẽ thành bát nháo",
            "idComment": 371237,
            "iduser": 17059,
            "image": [],
            "username": "Mapu001"
        },
        {
            "actionAt": "Thu, 15 Jun 2023 07:16:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mapu001\"] \n\t\t\tHahaha khu tái định cư giờ thấy ớn thật. Mỗi lần đi ngang qua như khu nhà ma. Mất mỹ quan thật sự.\n\nCòn cái bờ giáp sông SG đối diện Quận 1 nên huy hoạch khu tài chính như Sing thì e tháy hợp lý hơn. Chứ giờ căn hộ xen kẻ toà văn phòng thì thật sự bất hợp lý khi hoạt động. Mà dự án nào cũng xây xen kẻ như vậy hết. E cũng hiểu cho doanh nghiệp vì lợi nhuận nên phải xây căn hộ vẫn ngon hơn nhưng tầm nhìn xa thì nó sẽ thành bát nháo\n\t\t [/QUOTE]\nQuy hoạch Thủ Thiêm nó có sẵn từ lâu rồi nên giờ chỉ việc xây theo thôi anh, chứ doanh nghiệp bên ngoài họ đâu được quyền quyết định xây theo ý họ đâu, nếu mà cho doanh nghiệp tối đa lợi nhuận thì chắc bên Thủ Thiêm toàn xây chung cư 40, 50 tầng siêu ngộp như kiểu Vinhomes Central Park, chứ ko dc thấp thấp, thoáng mát như bây giờ.",
            "idComment": 371238,
            "iduser": 5601,
            "image": [],
            "username": "khainguyen678"
        },
        {
            "actionAt": "Thu, 15 Jun 2023 08:49:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khainguyen678\"] \n\t\t\tQuy hoạch Thủ Thiêm nó có sẵn từ lâu rồi nên giờ chỉ việc xây theo thôi anh, chứ doanh nghiệp bên ngoài họ đâu được quyền quyết định xây theo ý họ đâu, nếu mà cho doanh nghiệp tối đa lợi nhuận thì chắc bên Thủ Thiêm toàn xây chung cư 40, 50 tầng siêu ngộp như kiểu Vinhomes Central Park, chứ ko dc thấp thấp, thoáng mát như bây giờ.\n\t\t [/QUOTE]\nE thấy quy hoạch nó chỉ ghi chung chung thôi. Nên dự án nào cũng dồn vào xây căn hộ cao cấp ngon ăn hơm. Ví dụ dự án The Metropole Thủ Thiêm ngay chân cầu Bason. Có 4 lô đất, hiện tại đang thi công 3 lô gồm 9 Block. Thì chỉ có 2 Block là toà văn phòng. Còn lại xây căn hộ hết. Thế cũng thua nhưng biết sao đc, hầu như tất cả các dự án tỉ lệ căn hộ là rất cao, huy hoạch thì khu đất ghi chung là toà nhà văn phòng và căn hộ. Thì sau này Khu bán đảo Thủ Thiêm sẽ thành khu chung cư cao cấp chứ k phải là trung tâm tài chính gì cả à.",
            "idComment": 371239,
            "iduser": 17059,
            "image": [],
            "username": "Mapu001"
        },
        {
            "actionAt": "Thu, 15 Jun 2023 09:12:21 GMT",
            "avatar": null,
            "content": "\nGiá nhà chung cư phía này như giá trên trời các bác ơi! Có mỗi view sông mà triệu đô không à, chả có tiện ích gì nhiều vì quy hoạch kín quá.",
            "idComment": 371240,
            "iduser": 12855,
            "image": [],
            "username": "Warren Pham"
        },
        {
            "actionAt": "Sat, 17 Jun 2023 16:53:14 GMT",
            "avatar": null,
            "content": "\nSố lượng căn hộ thì tính bằng đơn vị nghìn mà giá toàn chục tỷ trở lên, đắt khiếp!\nAi sẽ mua hết những căn hộ đó nhỉ? Thu nhập tổng cộng 10K US$/tháng NET chưa đủ để sở hữu nhà ở đó. Vậy chỉ các ông chủ lớn và quan chức?",
            "idComment": 371241,
            "iduser": 5541,
            "image": [],
            "username": "Sieu Xe01"
        },
        {
            "actionAt": "Wed, 21 Jun 2023 12:07:03 GMT",
            "avatar": null,
            "content": "\nKhúc mấy tòa vp này bữa mưa ngập như sông",
            "idComment": 371242,
            "iduser": 12157,
            "image": [],
            "username": "Robert"
        },
        {
            "actionAt": "Thu, 22 Jun 2023 07:30:25 GMT",
            "avatar": null,
            "content": "\nThủ Thiêm qui hoạch chặt chẽ rồi, đâu phải bên VN thiết kế đâu. Tuy nhiên CĐT nào cũng phải làm cái dễ ăn trước, xương gặm sau.\nVin còn không thể thay đổi được qui hoạch, dù điểu chỉnh không nhiều phải buông bỏ là biểt rồi.\n\nAi chê thì chê chứ giá có cao nhưng chưa thấy ái bán lỗ nếu vào hàng từ đầu năm ngoái dù giá rất cao. \n\nNhưng tình hình bđs kiểu này chắc TT phải 20 năm nữa mới hoàn thiện tương đối.",
            "idComment": 371243,
            "iduser": 6295,
            "image": [],
            "username": "American Standard"
        }
    ]
}