{
    "post": {
        "postid": 1168,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Cơn khát nguồn cung Bất động sản chưa có dấu hiệu \"giải toả\"",
        "content": "Theo VARS, các cơ chế, chính sách từ phía Chính phủ đã phát huy tác dụng động viên, khích lệ, trấn an tinh thần cho các chủ thể tham gia thị trường. Tuy nhiên, những chuyển động tích cực của quý 2 vẫn chưa đủ mạnh để tạo sức bật giúp thị trường “đảo chiều”.\n\n\n\n\n\nCông bố dữ liệu nghiên cứu thị trường BĐS Việt Nam quý 2 và 6 tháng đầu năm 2023, bà Phạm Thị Miền, Phó Ban Nghiên cứu thị trường và xúc tiến đầu tư bất động sản, Hội Môi giới BĐS Việt Nam (VARS) cho biết, thị trường địa ốc quý 2/2023 diễn ra với những diễn tiến tích cực hơn quý 1 nhưng vẫn cần thêm các động lực mạnh mẽ hơn để có thể tạo sức bật, giúp thị trường sớm “đảo chiều”.\n\nHội Môi giới Bất động sản Việt Nam nhận định, thị trường bất động sản quý II/2023 diễn ra như dự đoán khi ghi nhận nhiều diễn tiến tích cực hơn so với quý I. Tuy nhiên, những chuyển động tích cực của quý II vẫn chưa đủ mạnh để tạo sức bật giúp thị trường “đảo chiều”. Các cơ chế, chính sách từ phía Chính phủ đã phát huy tác dụng động viên, khích lệ, trấn an tinh thần cho các chủ thể tham gia thị trường.\n\nTheo báo cáo của VARS, nguồn cung bất động sản nhà ở vẫn chưa có nhiều cải thiện. Quý 2/2023, cả nước ghi nhận hơn 200 dự án nhà ở đang mở bán với nguồn cung đưa ra thị trường khoảng 20.000 sản phẩm. Tuy nhiên, hầu hết nguồn cung đến từ các dự án trong các giai đoạn tiếp theo, gần như không có dự án mới.\n\nTrong đó, phân khúc căn hộ trung cấp (25 - 50 triệu đồng/m2) và cao cấp (50 - 80 triệu đồng/m2) tiếp tục dẫn đầu, chiếm lần lượt 53% và 34% tổng nguồn cung căn hộ đang mở bán. Thị trường hầu như không có căn hộ bình dân (dưới 25 triệu đồng/m2). Tổng nguồn cung căn hộ chung cư bình dân giảm 98% so với năm 2019.\n\n\n\n\n\nBên cạnh nguồn cung khan hiếm, VARS cũng chỉ ra hoạt động giao dịch trên thị trường còn hạn chế. Quý 2/2023, lượng tiêu thụ đạt khoảng 3.704 giao dịch, xấp xỉ 18% tổng cung mở bán mới và chỉ bằng 60% so với cùng kỳ năm 2022. Tuy nhiên, so với quý 1, lượng giao dịch đã tăng hơn 30%.\n\nTheo VARS, lượng giao dịch phục hồi nhẹ trước hàng loạt các biện pháp hỗ trợ quyết liệt của Chính Phủ và động thái giảm lãi suất vay mua nhà của các ngân hàng. Trong đó, 80% lượng giao dịch là căn hộ chung cư có pháp lý “sạch”, phát triển bởi các chủ đầu tư uy tín. Đưa ra dự báo về thị trường bất động sản Việt Nam thời gian tới, VARS cho rằng, có nhiều cơ sở để kỳ vọng sự phục hồi của thị trường sẽ bắt đầu từ cuối quý 3 cho đến hết năm 2023.\n\nTheo VARS, ngoài việc tiếp tục nghiên cứu, ban hành thêm các cơ chế, chính sách mới nhằm tăng tính đồng bộ cho các giải pháp hỗ trợ thị trường, Chính phủ sẽ mạnh tay hơn trong việc chỉ đạo, đảm bảo thúc đẩy các nghị định/nghị quyết/thông tư đã ban hành trong 6 tháng vừa rồi để phát huy được tác dụng thiết thực.\n\n\n\n\n\nRiêng phân khúc nhà ở xã hội, hiện đang có nhiều chính sách ưu tiên phát triển nên nguồn cung thời gian tới sẽ được cải thiện, đáp ứng được phần nào nhu cầu nhà ở cho người có thu nhập thấp.\n\nVới M&A, lĩnh vực này sẽ tiếp tục sôi động. Các thương vụ hoàn tất bước thăm dò, khảo sát trong quý 2 sẽ tiếp tục chuyển sang bước đàm phán, thương lượng trong quý 3 và rất có thể thị trường sẽ chứng kiến một vài thương vụ thành công đầu tiên trong quý 4/2023. Tuy nhiên số lượng sẽ không nhiều và giới hạn ở các dự án quy mô nhỏ với pháp lý cơ bản hoàn thiện. Các thương vụ quy mô vừa và lớn sẽ tiếp tục duy trì quá trình đàm phán đến hết quý 4, thậm chí kéo dài sang quý 2/2024.\n\nKhi M&A đạt được thành công sẽ góp phần cải thiện nguồn cung. Bởi các dự án dang dở gặp được chủ đầu tư có tiềm lực tài chính sẽ nhanh chóng được tái khởi động. Các chủ doanh nghiệp thu được tiền từ M&A cũng có vốn để quay lại thực hiện các dự án còn giữ lại.\n\n“Dù thị trường bất động sản đang còn nhiều khó khăn trong 6 tháng cuối năm nhưng cơ hội và triển vọng hồi phục vẫn có. Điều quan trọng lúc này là thị trường cần sự chung tay của các chủ thể từ Chính phủ, chủ đầu tư, đến nhà đầu tư để đưa niềm tin trở lại thị trường ngày càng nhiều hơn”, Ông Nguyễn Văn Đính, Phó Chủ tịch Hiệp hội Bất động sản Việt Nam, Chủ tịch Hội Môi giới Bất động sản Việt Nam nhận định.​Xem thêm:\n\nChủ đầu tư bất động sản bắt đầu bung hàng trở lại\nNhà phố, chung cư giảm nhưng vẫn khó bán\nTheo Nhịp sống thị trường​​",
        "posttime": "Tue, 18 Jul 2023 13:34:13 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 18 Jul 2023 14:29:22 GMT",
            "avatar": null,
            "content": "\ncó cái căn hộ, ế chết moẹ bán éo ra được khát chỗ nào. \nChẳng qua sàn giờ nhiều quá, quá đông môi giới các dự án thì quá xương nên nhận xong bán ko được mới la làng lên khát chứ Bđs đang dư mà ^^",
            "idComment": 368779,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        },
        {
            "actionAt": "Thu, 20 Jul 2023 14:40:14 GMT",
            "avatar": null,
            "content": "\nKhát cái quần què, nhà, biệt thự, căn hộ, phân lô, con cháu ở 100 năm nữa cũng k hết. Dân số thì đang đi ngang mà giá nhà thì thẳng đứng, người cần thì k thể với, còn kẻ sắp chết thì k chịu nhả ra. Sao mà sôi động được.",
            "idComment": 368780,
            "iduser": 17245,
            "image": [],
            "username": "hieubk59"
        },
        {
            "actionAt": "Thu, 20 Jul 2023 15:08:48 GMT",
            "avatar": null,
            "content": "\nKhát nguồn cung cắt lỗ, cần bán gấp để giải quyết NH, xã hội đen thì chắc khát thật  , mà chắc cắt hơn 50% cơ",
            "idComment": 368781,
            "iduser": 7480,
            "image": [],
            "username": "bebeobemail"
        }
    ]
}