{
    "post": {
        "postid": 3304,
        "userid": 11437,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư An Gia chuẩn bị ra mắt Block cuối của dự án Westgate - dự án đầu tiên lấy được GPXD trong năm 2021",
        "content": "Dự án Westgate mặt tiền Nguyễn Văn Linh nối dài (đường dẫn vào Cao tốc Trung Lương), nằm trong Trung tâm Hành chính của Bình Chánh đang chuẩn bị tung ra giỏ hàng cho Block C - Block cuối cùng và có nhiều tiện ích + chương trình thanh toán hấp dẫn dành cho mùa Covid. \n\nCác loại căn hộ được tung ra trong đợt này gồm:\n- Shophouse (mặt tiền đối diện Bv Bình Chánh, Đối diện UBND và MT Ng Văn Linh đang được booking lớn để làm siêu thị tiện lợi và nhà thuốc,...)\n- Terrace: Nhà sân vườn\n- Chung cư (Sở hữu lâu dài): DT gồm 2PN2WC: 59m2/69m2\n                                                             2PN(+)2WC: 75m2 \n                                                             3PN2WC: 85m2 và 113m2\n\nBàn giao đã bao gồm Full nội thất của bếp và WC. \n\nChung cư có Diện tích mảng xanh lớn (Công viên nội khu 1.9/3.1 hec, Công viên ngoại khu 2hecta), \n\nPháp lý chuẩn chỉnh, Vào trung tâm Q1 trong 25-30 phút",
        "posttime": "Wed, 22 Sep 2021 22:16:03 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 23 Sep 2021 11:35:00 GMT",
            "avatar": null,
            "content": "\nDự ớn thuộc tốp 1 về độ ngáo giá",
            "idComment": 525684,
            "iduser": 7274,
            "image": [],
            "username": "minhcorp"
        },
        {
            "actionAt": "Thu, 23 Sep 2021 12:59:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhcorp\"] \n\t\t\tDự ớn thuộc tốp 1 về độ ngáo giá\n\t\t [/QUOTE]\nTruẩn ^^. Tiểu vương quốc bình tránh mà làm giá vậy thì gáo thiệt  nhưng bác yên tâm ko có dự án nào nó ra cả bào cũng hết thôi",
            "idComment": 525685,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        },
        {
            "actionAt": "Thu, 23 Sep 2021 14:00:50 GMT",
            "avatar": null,
            "content": "\nCác bác có thể so với 1 số dự án khác như Mizuki (CĐT Nam Long, đang mở bán Block mới), gần trung tâm hơn thì có HƯng Thịnh Moonlight (60tr/m2 rumour). Thì đây vẫn chưa đến 2/3.\n\nQ2, Q9 cũng không có giá như thế này rồi, nên còn khu Tây giá dưới 60tr. Đây là thực tế.\n\nCòn lại thì năm 2020-201 và sau đó rất khó lấy GPXD hay phê duyệt đầu tư để ra chung cư, nên người mua chưa gom đủ (thanh toán theo tiến độ) thì chỉ còn vài lựa chọn.\n\nTuỳ tầm tài chính và cách nhìn của mỗi người có câu kết luận riêng cho mình ạ.",
            "idComment": 525686,
            "iduser": 11437,
            "image": [],
            "username": "Nhanluudan"
        },
        {
            "actionAt": "Thu, 23 Sep 2021 16:44:34 GMT",
            "avatar": null,
            "content": "\ndân còn tiền để mua cơ à?",
            "idComment": 525687,
            "iduser": 5428,
            "image": [],
            "username": "lamnk"
        },
        {
            "actionAt": "Thu, 23 Sep 2021 19:05:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nhanluudan\"] \n\t\t\tCác bác có thể so với 1 số dự án khác như Mizuki (CĐT Nam Long, đang mở bán Block mới), gần trung tâm hơn thì có HƯng Thịnh Moonlight (60tr/m2 rumour). Thì đây vẫn chưa đến 2/3.\n\n\n\nQ2, Q9 cũng không có giá như thế này rồi, nên còn khu Tây giá dưới 60tr. Đây là thực tế.\n\n\n\nCòn lại thì năm 2020-201 và sau đó rất khó lấy GPXD hay phê duyệt đầu tư để ra chung cư, nên người mua chưa gom đủ (thanh toán theo tiến độ) thì chỉ còn vài lựa chọn.\n\n\n\nTuỳ tầm tài chính và cách nhìn của mỗi người có câu kết luận riêng cho mình ạ.\n\t\t [/QUOTE]\nĐừng so sánh là tiện ích các kiểu, lên được như lóa đi dồi tính nhé.",
            "idComment": 525688,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        },
        {
            "actionAt": "Fri, 24 Sep 2021 09:30:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vonam2016\"] \n\t\t\tTrung cư lào cũng thế trong trung tâm đất chật thì giá cao, dư thằng khang điền Lovera 33~40 củ một mét vuông giá cũng hợp lý, các anh chỉ tranh thủ thị trường khan hàng , sàn luôi quân rồi đẩy giá cao thôi, còn xin nỗi, giá thằng lovera ăn đứt WG :D.\n\nĐừng so sánh là tiện ích các kiểu, lên được như lóa đi dồi tính nhé.\n\t\t [/QUOTE]\nĐừng so sánh là tiện ích các kiểu, lên được như lóa đi dồi tính nhé.",
            "idComment": 525689,
            "iduser": 11437,
            "image": [],
            "username": "Nhanluudan"
        },
        {
            "actionAt": "Fri, 24 Sep 2021 09:33:20 GMT",
            "avatar": null,
            "content": "\nVẫn còn bác ơi, nhiều người làm Marketing, giáo dục, IT vẫn không ảnh hưởng nhiều từ đợt dịch này, và nhiều người có tài sản để dành vẫn đang săn hàng ngợp. \nVề chung cư này thì bác để dành được tầm 700tr và lương tháng 2 vợ chồng tầm 30-40tr thì mua đc rồi, đợi đủ tiền mua thì nhà lại lên giá, câu chuyện này vẫn muôn thuở mà. \nBác có 2 lựa chọn 1 là mua có sổ rồi (Bàn giao được 1-5 năm), vay ngân hàng nước ngoài rẻ. \nHoặc bác mua giai đoạn dự án, CĐT hỗ trợ lãi suất trong thời gian xây dựng và góp tiền theo tiến độ (đỡ áp lực hơn thanh toán 1 lần).",
            "idComment": 525690,
            "iduser": 11437,
            "image": [],
            "username": "Nhanluudan"
        },
        {
            "actionAt": "Fri, 24 Sep 2021 10:44:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nhanluudan\"] \n\t\t\tVẫn còn bác ơi, nhiều người làm Marketing, giáo dục, IT vẫn không ảnh hưởng nhiều từ đợt dịch này, và nhiều người có tài sản để dành vẫn đang săn hàng ngợp.\n\nVề chung cư này thì bác để dành được tầm 700tr và lương tháng 2 vợ chồng tầm 30-40tr thì mua đc rồi, đợi đủ tiền mua thì nhà lại lên giá, câu chuyện này vẫn muôn thuở mà.\n\nBác có 2 lựa chọn 1 là mua có sổ rồi (Bàn giao được 1-5 năm), vay ngân hàng nước ngoài rẻ.\n\nHoặc bác mua giai đoạn dự án, CĐT hỗ trợ lãi suất trong thời gian xây dựng và góp tiền theo tiến độ (đỡ áp lực hơn thanh toán 1 lần).\n\t\t [/QUOTE]\nEm ko tranh luận bác có thêm ý kiến nào về việc lật được khang điền về vị trí và giá  thì nhắn em nhé .",
            "idComment": 525691,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        },
        {
            "actionAt": "Fri, 24 Sep 2021 11:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vonam2016\"] \n:D xin nỗi bác chứ nói thẳng bác kinh nghiệm còn non và xanh bác ăn cây lương cây táo ko lẽ lại rào cây sung, mình nói trên phương diện này là công tâm cho 1 vị trí bất động sản, Khang Điền trước giờ về sổ sách mọi thứ ko phải bàn nói thẳng là số 1 trong phân khúc hạng B.\n\n------\n\nTuy là đã bán 2 năm nhưng chỉ mới giao nhà năm ngoái dân đang làm nội thất, bác cần góp theo tiến độ thì bên này cũng thế vay mua bất động sản chính sách giờ cũng lợi cho người mua rất nhiều, cũng cho vay giá trị 70% nhưng chả ai vay thời điểm dịch bệnh này cả việt nam có phải sụp là sụp 1 ngành đâu mà nó là chuỗi cung ứng, có vay cũng vay 30% là trả lòi hàng rồi  và cũng thanh toán với ngân hàng theo tháng trong khi còn nhận nhà luôn ở ngay còn trong khi bác chỉ mới gọi là cọc bên kia nếu bác là người có cùng tầm tiền mua căn \"fist home\"  thì bác sẽ chọn DA nào ? ,\n\n------\n\ngiờ cho bác cọc  con xe \"Jimmy Siduku\" 8 tháng sau nhận xe và con Seltos có mặt tại VN đi luôn lăn bánh luôn thì bác chọn con nào , dĩ nhiên là người cần thì phải xúc ngay thôi chứ nói làm gì nhiều, mua nhà cũng như mua xe cần là phải mua để ở ? bác đừng nói em là mua bất động sản chung cư để kinh doanh xin lỗi nói thằng được mấy con chung cư bình chánh bàn giao xong mà vào ở giá tăng trong thời điểm 2018 đến nay ? có tăng nhưng tăng rất ít vì giá đã tiệm cận đến đỉnh rồi, dĩ nhiên là đừng so sánh vị trí vị trí thằng xây trước lúc nào chả đẹp hơn vị trí thằng sau hả bác, Nova nó bán quận 7 quận 4 rồi mới xê dịch ra quận 2 và giờ tới thẳng đồng nai cmnr, thằng Vênh cũng xây trong Bình Thạnh rồi mới ra quận 9.\n\n\n\nCòn nếu phân tích chuyên sâu hơn về vị trí đi xem 2 dự án thì ai cũng tự trả lời được thằng nào tiện đường đi hơn ^^. nhà ở nguyễn văn linh quay đầu cũng bất tiện có con cho đi học gần đó đi bác sẽ thấy cảnh chiều tan tầm đón con và vị trí thì tự check map ko nói nhiều xung quanh nó có cái gì cần cho cuộc sống lưu ý cần cho cộc sống nhé, chợ búa trường học tạp hóa cafe các vật dụng vật tư cho cuộc sống, v...v , còn dăm ba cái thư viện, phòng họp xin nỗi bác ở căn hộ đi rồi thấy nó có thực sự cần hay không ? có cái hồ bơi là oke tạm ổn rồi mà thằng lovera cũng có vậy.\n\n----\n\nEndgame\n\nEm ko tranh luận bác có thêm ý kiến nào về việc lật được khang điền về vị trí và giá  thì nhắn em nhé .\n\t\t [/QUOTE]\nEm nói không chỉ cho WG mà còn là cho các dự án khu vực Tây SG nửa, khu này mặt bằng giá chung rẻ nhất quanh TP rồi. Q2, Q9 60tr, Phía Nam cũng 50-60, chỉ có khu Tây còn tầm 40tr.",
            "idComment": 525692,
            "iduser": 11437,
            "image": [],
            "username": "Nhanluudan"
        },
        {
            "actionAt": "Fri, 24 Sep 2021 11:28:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nhanluudan\"] \n\t\t\tBác có vào Lovera Khang Điền chưa? Nếu bác thực sự nói vị trí đi sâu vào trong nó hơn mặt tiền thì em cũng không còn gì để nói.\n\n\n\nBác cứ việc check map chợ búa trường học tạp hoá của Lovera với WG thì sẽ có câu trả lời.\n\n\n\nĐoạn từ Lovera ra mặt tiền Ng Văn Linh không có bán gì hết, và đường còn đang thi công treo.\n\nDĩ nhiên nếu làm đường đó lên thì nó đẹp hơn, nhưng bây giờ thì chưa.\n\n\n\nLovera đã đến giai đoạn nhận nhà rồi, mua phải thanh toán và nếu có vay thì bắt đầu trả lãi và gốc ngay lập tức. Nếu người nào có điều kiện thì ở ngay, còn chưa đủ và muốn mua thì giai đoạn dự án đâu phải là lựa chọn tồi?\n\n\n\nMỗi người có 1 lựa chọn phù hợp với tài chính.\n\n\n\nCòn chuyện lên giá thì e nói bác ngay cả trong Q6, Q9 nó còn lên không được chứ nói gì. Lướt sóng là NO.\n\nĐiều kiện tăng về cơ sở hạ tầng của BÌnh Chánh hay Nhà Bè trong vài năm nửa thì giá khu vực này cũng rất đáng xem xét. Khu Y tế đã có, Làng ĐH mới đã có.\n\nEm nói không chỉ cho WG mà còn là cho các dự án khu vực Tây SG nửa, khu này mặt bằng giá chung rẻ nhất quanh TP rồi. Q2, Q9 60tr, Phía Nam cũng 50-60, chỉ có khu Tây còn tầm 40tr.\n\t\t [/QUOTE]\ncòn nói thẳng Nhà bè là nhà bè bình chánh là bình chánh với hơn 2,2 tỷ Nhà bè thiếu gì căn hộ tầm giá đã bàn giao rồi Jamona height Quận 7 giáp quận 4 giá phải chăng ^^ hơn căn hộ bình chán của bác rất nhiều cho dù nó lên giá như thế nào thì nó ko vượt qua giá quận 7 bác nhé , người dùng giờ họ rành CN reseach thị trường nhanh lắm",
            "idComment": 525693,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        },
        {
            "actionAt": "Fri, 24 Sep 2021 12:08:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vonam2016\"] \n\t\t\tBác bị mơ ngủ à em đi Quốc lô 50 đi làm về trên đường về em tiện vào chợ để mua đồ dùng hằng ngày em đi trịnh quang nghị làm gì hả bác ?\n\nEm đi săn đất ở dưới tân kim LA ngày nào chả qua đó hả bác ^^ nói thật là em đi nát cái bình chánh khu vực đó rồi :) em làm sale thời  2016-2017 em còn bán nhà phố KD ở đó kìa bác\n\nnói thế cho vuông, em bán cái Sài gòn intel la từ lúc nó còn chưa có gì Conic, Tera Rosa em nằm ở dưới đó những năm 2016 kìa bác .\n\nHạ tầng có thay đổi nhưng dân giàu ở đó nó không có nhiều đa phần là dành cho tầng lớp bình dân và trung lưu là chính nhà long an lên đó mua cho rẻ tiện việc di chuyển về quê .\n\ncòn nói thẳng Nhà bè là nhà bè bình chánh là bình chánh với hơn 2,2 tỷ Nhà bè thiếu gì căn hộ tầm giá đã bàn giao rồi Jamona height Quận 7 giáp quận 4 giá phải chăng ^^ hơn căn hộ bình chán của bác rất nhiều cho dù nó lên giá như thế nào thì nó ko vượt qua giá quận 7 bác nhé , người dùng giờ họ rành CN reseach thị trường nhanh lắm\n\t\t [/QUOTE]\nNếu bác so với các chung cư đang bán hiện tại: MIzuki (Block Mới), gần PMH hơn Lovera thì họ đang bán nhỉnh hơn WG 1 xíu. Còn lại vòng vòng SG không có dự án nào mới đáng kể.",
            "idComment": 525694,
            "iduser": 11437,
            "image": [],
            "username": "Nhanluudan"
        },
        {
            "actionAt": "Fri, 24 Sep 2021 12:49:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nhanluudan\"] \n\t\t\tGiá Jamona Height Q7 đang rao bán trong tầm giá từ 46-50 tr/m2, vị trí\n\n\n\nVâng, bác phải chạy xe từ trong Lovera ra Quốc Lộ 50, ra Bùi Văn Ba. Còn bên WG bác đi bộ ra Nguyễn Hữu Trí có chợ. Đi ra AEON hoặc Bình Điền, đóng thuế thì bấm thang xuống lầu, có nhu cầu khám chữa bệnh thì bấm xuống lầu qua BV BÌnh Chánh. Cần Đi học thì đi bộ qua trường mầm non đối diện hoặc ra Ng Hữu Trí có, ngân hàng? có luôn. Đi qua Q1 qua Võ Văn Kiệt 25-30 phút.\n\n\n\nJamona Heights bàn giao cũng 2 năm rồi thì phải, giá hiện tại tầm 46-50tr/m2 cho chung cư, Oficetel 50 năm thì rẻ hơn.\n\nVị trí đẹp không? Đẹp, nhưng không hoàn mĩ vì nó cũng nằm kế bên đường thải nước KCX Tân Thuận- 1 trong những khu KCX to nhất, mà đường vô thì cũng khá là kẹt.\n\n\n\nBác nói với em về Lovera, xong rồi bác qua Q7 và bác kết luận, em cũng chưa hiểu bác muốn ntn.\n\nGiá WG hiện tại cao hơn Khang Điền 1 ít, Tiện ích và vị trí đẹp hơn (em xin bảo lưu quan điểm), rẻ hơn Jamona heights - CC đã bàn giao 1 thời gian rồi, và trung tâm hơn.\n\n\n\nNếu bác so với các chung cư đang bán hiện tại: MIzuki (Block Mới), gần PMH hơn Lovera thì họ đang bán nhỉnh hơn WG 1 xíu. Còn lại vòng vòng SG không có dự án nào mới đáng kể.\n\t\t [/QUOTE]\nCòn nếu bác nói oke, bác có 2 tỷ và cầm 2 tỷ trong tay và đặt cọc mua ngày ko suy nghĩ, mà mua WG thì thay vì mua 2 dự án còn lại thì thôi chúng ta nên dừng ko tranh luận nhé tư duy và suy nghĩ mỗi người khác nhau và cuối cùng là mình bán được cho ai thôi ^^.",
            "idComment": 525695,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        },
        {
            "actionAt": "Sun, 26 Sep 2021 21:31:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vonam2016\"] \n\t\t\tNhư mình đã nói từ đầu comment ^^ hiện tại \"khan hàng\" và một sốt chính sách về thuế nhà nước kèm chi phí vật liệu tăng mạnh thằng nào thằng đó tăng giá thôi chứ ai lại ko biết giá thép đang tăng hơn 30% tiền đó cũng cộng vào chi phí mua của KH chứ nói đâu xa .\n\n-------\n\nBác so sánh vị trí làm gì cho lòng vòng nhất cận thị thằng nào gần thành thị hơn, nói đứt là thằng Phong Phú vẫn ăn đứt Tân Túc nhé, trong 3 thằng KD , NL , AG thì thằng NL rồi đến KD nhé bác nếu xét về trung tâm di chuyển về, nếu bác ko đồng ý khoản này em chịu bác\n\n-----\n\nEm đưa ví dụ giá quận 7 cho bác hiểu là giá đang rất mềm nếu bình chánh có tăng thì tuổi gì bằng vượt quá quận 7.\n\nKhu chế xuất chả sao cả bác nhé nó ko phải là khu công nghiệp nặng bác, em đang ví dụ cho bác hiểu là giá nó có tăng kịch khung cũng ko vượt qua được những dự án ở quận 7 và nhà bè gần PMH ^^ giá rao bán giờ từ 40 đến 50 triệu kịch khung 55 triệu ví dự như Jamona height như thằng Sài Gòn South của Phú Mỹ Hưng vị tí gần lotte quận 7 đi về quận 1 chưa đầy 10p  giá cũng chỉ 45-47 triệu 1m2 thôi nhé, sản phẩm nhà  bàn giao trước 1 năm 2 năm cũng chả sao cả cho dù là 4 năm thì cũng bình thường nhà sở hữu lâu dài mà mới bàn giao trước 1 đến 2 năm đã kêu la gì  nếu như 10 năm 20 năm thì hãy so sánh.\n\n----\n\nSo sánh về căn hộ phải bắt nguồn từ giá đất để cấu thành giá căn hộ,  thông thường 1 dự án giá trị căn hộ sẽ bằng 1/3 giá trị đất tại khu vực đó nếu như tính là căn hộ trung cấp và khoảng 1/2 giá trị đất bên ngoài dự án nếu tính là giá căn hộ cao cấp, đất phong phú 4 và đất tân túc bác cứ so sánh đi khác biết, Bác ở Nam Long thấy như thế nào vị trí quần thuể nằm trong các khu Biệt Thự Calmellia, Đại Phúc Group , Phi Long v...v ở đấy khác hẳn bác lại so sánh 1 dự án giáp LA, trong khi  hu KD có quần thể nhà phố compound nhìn khác hẳn vẫn còn gọi là vớt vát lại tình hình đi đêm về ít sợ cướp đó là em nói hiện tại nó thế thôi  :D .\n\n---\n\nCòn nếu bác nói oke, bác có 2 tỷ và cầm 2 tỷ trong tay và đặt cọc mua ngày ko suy nghĩ, mà mua WG thì thay vì mua 2 dự án còn lại thì thôi chúng ta nên dừng ko tranh luận nhé tư duy và suy nghĩ mỗi người khác nhau và cuối cùng là mình bán được cho ai thôi ^^.\n\t\t [/QUOTE]\nEnd game",
            "idComment": 525696,
            "iduser": 11437,
            "image": [],
            "username": "Nhanluudan"
        }
    ]
}