{
    "comments": [
        {
            "actionAt": "Tue, 16 Jun 2020 06:58:00 GMT",
            "avatar": null,
            "content": "\nem đánh dấu, sắp tới e cũng sửa 1 căn cc",
            "idComment": 80076,
            "iduser": 4722,
            "image": [],
            "username": "ngocanh_811"
        },
        {
            "actionAt": "Tue, 16 Jun 2020 06:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"seeyou\"] \n\t\t\tThế bạn nhờ bạn Tùng luôn là hợp lý, em thấy bạn ấy đã tk mấy căn hộ kiểu colour block rồi.\n\t\t [/QUOTE]\nbạn Tùng là bạn biết nhiều, nhưng ít nói đúng không bạn?",
            "idComment": 80077,
            "iduser": 4721,
            "image": [],
            "username": "mr.Share"
        },
        {
            "actionAt": "Tue, 16 Jun 2020 07:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mr.Share\"] \n\t\t\tbạn Tùng là bạn biết nhiều, nhưng ít nói đúng không bạn?\n\t\t [/QUOTE]\nbạn Kts. Trần Anh Tùng bạn ấy cũng k ít nói đâu. bạn liên lạc với bạn ấy.",
            "idComment": 80078,
            "iduser": 553,
            "image": [],
            "username": "seeyou"
        },
        {
            "actionAt": "Tue, 16 Jun 2020 07:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mr.Share\"] \n\t\t\tbạn ơi kích thước cơ bản như bên dưới.\n\nEm cần tham khảo lúc này là bố bạnc tổng thể và cách đưa bàn thờ vào mà không phá vỡ kiến trúc. Chi tiết nhỏ thì mong các bác giới thiệu đơn vị thiết kế có thế mạnh về sử dụng mảng mầu (hết tiền nên sơn cho rẻ).\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4581/4581847-835fb69d9784392b48f9825e0ff69220.jpeg[/img]\n\n [/QUOTE]\n4. Diện tích rộng, logia dài, WC nhiều, nhưng thiếu phòng kho, nên nghiên cứu Kho ở đâu đó. Nếu thừa WC, thiếu kho thì hy sinh Wc hoặc 1 đoạn logia 2 thành kho là ý tưởng hay.",
            "idComment": 80079,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4581/4581847-835fb69d9784392b48f9825e0ff69220.jpeg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 16 Jun 2020 08:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tNhà bác có nhược điểm là:\n\n1. WC chung bố trí quá tệ, chiếm ngay góc ra logia. Giải pháp: a/ Bỏ Wc này mà dùng WC master 2 làm WC chung. b/ Đổi cửa , lối đi vòng quan Logia, rất kín đáo.\n\n2. Khu bếp, khách họ để chiều ngang lọt lòng trên 5 mét quá rộng để bố trí các phòng công năng. Để bếp khu ngoài cũng dở mà phòng khách cũng khó bố trí đồ. Tuy vậy, tôi vẫn thấy thiên về PA là để PK ngoài sát ban công, Bếp chữ L bám sát WC (sau khi đã chuyển cửa). Nếu bỏ WC chung (chuyển sang Master 2) thì bếp đặt đó lại càng thích hợp.\n\n3. Chiều ngang ngủ Master 1 hơi ngắn so với diện tích nhà, nếu dịch được, dịch tường sang phòng khách 1 thân tủ thì ngang khoảng 4m đẹp hơn, PK cũng thu bớt ngang dễ kê đồ hơn.\n\n4. Diện tích rộng, logia dài, WC nhiều, nhưng thiếu phòng kho, nên nghiên cứu Kho ở đâu đó. Nếu thừa WC, thiếu kho thì hy sinh Wc hoặc 1 đoạn logia 2 thành kho là ý tưởng hay.\n\t\t [/QUOTE]\ncháu cũng định bảo bỏ wc chung nhỏ, dùng chung wc 2, wc 2 làm wc chung quay cửa ra rồi thì ngủ master bé lại 1 chút làm kho bên trong cũng đc",
            "idComment": 80080,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Tue, 16 Jun 2020 08:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tcháu cũng định bảo bỏ wc chung nhỏ, dùng chung wc 2, wc 2 làm wc chung quay cửa ra rồi thì ngủ master bé lại 1 chút làm kho bên trong cũng đc\n\t\t [/QUOTE]\n1 wc đầu tư bài bản tốn khá nhiều tiền. (Cỡ 30 tr). Rửa ráy mệt. Bỏ nhiều cái lợi.",
            "idComment": 80081,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 16 Jun 2020 08:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tda simili thì mát mắt nhueng bí mông bạn ơi\n\t\t [/QUOTE]\nDa thật thì dành cho những người sành, vừa phải đầu tư vừa phải hiểu và chăm chút nên cũng kén phết.",
            "idComment": 80082,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Tue, 16 Jun 2020 10:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clessking\"] \n\t\t\tHị, lúc đầu cũng nghĩ giống hệt bạn. Nhưng khi bạn chủ post kích thước lên thì lại nghĩ khác. Vì em nhớ không nhầm thì đây là dự án quảng cáo là căn hộ 2 trong 1 tức là 2 hộ gia đình trong 1 căn hộ chung. Vì vậy, họ thiết kế tiền sảnh chung và 2 căn hộ nhỏ trong đó theo kiểu apartment chung bếp.\n\nVì vậy cần phải biết bạn chủ ở đây muốn gì? Nếu bạn mua căn hộ thiết kế dạng này mà phá đi để thiết kế lại thì sẽ có những nhược điểm không tránh khỏi (VD như phòng ngủ 3 chình ình giữa nhà quá dở cho việc bố trí các phòng chức năng còn lại).\n\nNếu bạn chủ mua dự án vì thích ưu điểm của thiết kế 2 trong 1 thì phải tôn trọng thiết kế đó và chỉ điều chỉnh nhỏ. Em thấy ở đây các phòng đều đã khá tối ưu cho phương án 2 trong 1 rồi. Có chăng bạn chủ muốn điều chỉnh thì chỉ điều chỉnh lại thiết kế ở căn hộ lớn (có bếp).\n\nNhư vậy có 2 lựa chọn: Để phòng khách sát ban công hoặc giữ nguyên như thiết kế.\n\nbạn chủ muốn đưa bàn thờ thì em nghĩ ntn: Nếu giữ nguyên thiết kế thì bạn có thể đưa bàn thờ vào góc đặt chậu cây cạnh TV và làm tấm CNC để chắn hướng cạnh lối đi. Nếu chuyển phòng khách ra sát lo gia thì bạn chủ có thể đặt ở 1 trong 2 bên chỗ bếp hiện tại.\n\nTuy nhiên bàn thờ cũng phải đặt theo hướng, nên e nghĩ bạn phải đi xem hướng rồi mới thiết kế được chứ ah?\n\nCòn trường hợp bạn muốn làm 1 căn hộ bình thường, thì việc đầu tiên bạn phải phá ngay cái phòng ngủ 3 đi rồi mới tính tiếp được. Nhưng sẽ phải đầu tư chất xám nhiều hơn, cần có kts thiết kế.\n\n\n\n\n\nVâng bạn nói đúng ạ. Da simili kém da thật ở khoản này. Nhưng xét về hiệu quả kinh tế giữa chi phí đầu tư, công chăm sóc, độ phù hợp với khí hậu thì phương án đó dễ được chấp nhận hơn ạ. Ít ra là so với bộ sofa nỉ cũ thì nó mát hơn nhiều, kết hợp với điều hoà thì cũng ổn bạn nhỉ.\n\nDa thật thì dành cho những người sành, vừa phải đầu tư vừa phải hiểu và chăm chút nên cũng kén phết.\n\t\t [/QUOTE]\nHôm qua ngó sơ cũng thấy 1 vài ý nhưng chưa có time trả lời Hôm nay có bạn clessking nói thật quá đúng ý, e xin vodka bạn cái.",
            "idComment": 80083,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Tue, 16 Jun 2020 10:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mr.Share\"] \n\t\t\tMỗi người có một quan điểm. Em mua vì thấy lúc trẻ con thì cấp 1, 2, 3 bán kính trong vòng 500m, trung niên thì nhà rộng có chỗ để chum rượu lại gần ngã tư bạn bè dễ giao lưu, già tí xuống viện phục hồi chức năng cho tiện. Vào Vin có tuổi gửi xe lại không nhớ chỗ lấy, thì biết làm bạn với ai =))\n [/QUOTE]\nchỗ đỗ xe thì dc đảm bảo 1 chỗ trong hđ; tặng phiếu mua xe vinfast200tr,",
            "idComment": 80084,
            "iduser": 1499,
            "image": [],
            "username": "TsarPutin"
        },
        {
            "actionAt": "Tue, 16 Jun 2020 14:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tHàng này ko rẻ dc bạn ạ, hãng và sản xuất tại châu âu, lại bảo hành mãi mãi.\n\ngiá của bộ nhấn mở giảm chấn cơ dao động tư 2tr-4tr/bộ.\n\ncòn giá của bộ mở bằng điện giá cao hơn tầm 4tr/bộ nữa. Nhưng càng lắp nhiều thì giá sẽ giảm xuống do những bộ phận dùng chung giữa các ray.\n\t\t [/QUOTE]\nLoại đóng mở phía trên như này dùng có dễ hỏng/ tắc không các bạn nhỉ ?",
            "idComment": 80085,
            "iduser": 3163,
            "image": [
                "https://www.otofun.net/attachments/otofun-1592294153894-png.4713405/"
            ],
            "username": "Long1188"
        },
        {
            "actionAt": "Tue, 16 Jun 2020 14:59:00 GMT",
            "avatar": null,
            "content": "\nCảm ơn các bác đã đóng góp ý kiến cho em.\nÝ kiến của bác kimvanchinh có thể là rất hay với người muốn cải tạo lại toàn bộ thiết kế để có sự hài hoà về công năng giữa các phòng. Nhưng em lại muốn giữ lại thiết kế ban đầu, chỉ thay đổi một số điểm cho phù hợp với mục đích sd của gia đình. Em muốn hướng ngoại nhiều hơn nên thứ tự ưu tiên là phòng khách, phòng ăn,bếp rồi mới tới phòng ngủ. Cũng chính vì thế mà phải giữ phòng master độc lập. Phòng sau này F1 nó không muốn ở chung, mình chuyển qua homestay cho vui cửa vui nhà  \nBác clessking và một số bác có lẽ cũng nắm được thiết kế gốc của căn hộ,đúng là dạng một căn hộ 2 chìa khoá đấy ạ. Em rất chú trọng ban thờ nên tìm cách bố trí và lựa chọn sao cho hài hoà, vách cnc có thể em không lựa chọn. Phong thuỷ với em chỉ là ánh nắng chan hoà, mầu sắc nhu mì, gió thổi êm thuận. Vì mấy cuốn sách không rõ nguồn gốc hoặc hàng trăm năm trước của TQ mà làm theo thì không nên, bản thân mọi sự vật hiện tượng đều vận động không ngừng nên nay đúng mai sai cũng không lạ. Tầng em cao chỉ có khí tinh khiết của đồng tử lên tới, dương khí thì dồi dào đặt ban thờ ở đâu trong nhà miễn là sạch sẽ là được \nBác Kts. Trần Anh Tùng, chúng ta có vẻ gần là của nhau đấy. Hy vọng sớm được ofline cùng bác.",
            "idComment": 80086,
            "iduser": 4721,
            "image": [],
            "username": "mr.Share"
        },
        {
            "actionAt": "Tue, 16 Jun 2020 16:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Long1188\"] \n\t\t\tGiá này thì chát quá em không theo nổi rồi.\n\nCó bạn nào dùng kiểu chậu rửa có núm đóng mở xi phông ở phía trên như này chưa ạ:\n\nhttps://www.otofun.net/attachments/4713405/\n\n\nLoại đóng mở phía trên như này dùng có dễ hỏng/ tắc không các bạn nhỉ ?\n\t\t [/QUOTE]\nGia đình cần loại 2 chậu rửa, không có bộ phận chỉ chuyên rửa cốc, sifon phải ngăn được rác rau quả và thao tác vớt rác dễ dàng.",
            "idComment": 80087,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 16 Jun 2020 17:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tHôm qua ngó sơ cũng thấy 1 vài ý nhưng chưa có time trả lời Hôm nay có bạn clessking nói thật quá đúng ý, e xin vodka bạn cái.\n\t\t [/QUOTE]\nEm là dân ngoại đạo, được mợ là kts nói như vậy thì em tự coi đấy là 1 lời khen ạ  Em cảm ơn mợ.",
            "idComment": 80088,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Tue, 16 Jun 2020 21:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"freakingprime\"] \n\t\t\tmấy bộ xi phông gọn gàng thế kia mua lẻ ở đâu bạn nhỉ?\n\t\t [/QUOTE]\nMua lẻ thì hơi khó bạn ạ, mấy bộ kiểu này là đi kèm chậu theo chuẩn châu âu. Nhưng mà bạn có thể chế dc bằng ống pvc mà cũng ko khó lắp, thợ nước chịu khó tí là ok.",
            "idComment": 80089,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Tue, 16 Jun 2020 22:08:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cho em xin chút tư vấn với ạ. \nChả là em sắp nhận bàn giao chung cư. Em cũng nhận vài cái báo giá, nhưng thấy giá cả khác biệt nhiều quá. Hiện giờ em có vài câu hỏi như sau. Hy vọng được các bạn giải đáp:\n1. Chất lượng Mdf chống ẩm An Cường và Thái Lan có khác biệt nhiều ko? Căn của em ở tầng 12. Như vậy có đủ cao để ko cần cốt chống ẩm ko? \n2. Bề mặt phủ Melamin và Laminate có khác nhau nhiều ko? \n3. Loại thiết bị nào nên dùng phủ Melamin? Loại nào nên dùng Laminate? \n\nĐược gửi từ iPhone 6s - Otofun",
            "idComment": 80090,
            "iduser": 4723,
            "image": [],
            "username": "ryduano"
        },
        {
            "actionAt": "Wed, 17 Jun 2020 07:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ryduano\"] \n\t\t\tCác bạn cho em xin chút tư vấn với ạ.\n\nChả là em sắp nhận bàn giao chung cư. Em cũng nhận vài cái báo giá, nhưng thấy giá cả khác biệt nhiều quá. Hiện giờ em có vài câu hỏi như sau. Hy vọng được các bạn giải đáp:\n\n1. Chất lượng Mdf chống ẩm An Cường và Thái Lan có khác biệt nhiều ko? Căn của em ở tầng 12. Như vậy có đủ cao để ko cần cốt chống ẩm ko?\n\n2. Bề mặt phủ Melamin và Laminate có khác nhau nhiều ko?\n\n3. Loại thiết bị nào nên dùng phủ Melamin? Loại nào nên dùng Laminate?\n\n\n\n<i>Được gửi từ iPhone 6s - https://itunes.apple.com/app/id1316469937</i>\n [/QUOTE]\n- Laminate dùng thích hợp cho cánh bếp, mặt bàn... đại loại mấy chỗ va đập nhiều.",
            "idComment": 80091,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 17 Jun 2020 10:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tA/ Tôi và các bạn có chuyên môn cao về nội thất đã khuyên mọi người muốn hỏi tư vấn về nội thất căn hộ cần chú ý mấy điểm sau và cần cũng cấp các thông tin sau trước khi hỏi:\n\n1. Tổng diện tích căn hộ bao nhiêu (có bản vẽ càng tốt).\n\nCăn của em có diện tích 112m2. Do mới có 2 thế hệ, nên em dự định sẽ làm trước 2 phòng ngủ to. Còn phòng ngủ nhỏ sẽ để lại làm sau\n\n\n\n[img]https://lh4.googleusercontent.com/-FiLonlC-8pI/WNH4V3acm7I/AAAAAAAAKMs/pSBbtQXQCEc9rtVTGtx4MRFc0FDqK3CUgCLcB/s1600/can-08-chung-cu-vinata-tower.jpg[/img]\n\n\n\n\n\n\n0795a598efc1129f4bd0.jpg\n\n\n\n\n\nd4c57622ef0a12544b1b.jpg\n\n\n\n\n\n2fdd6443fd6b0035597a.jpg\n\n\n\n\n\n2. Dự định làm đồ theo trường phái nào (hiện đại hay cổ điển, tân cổ điển).\n\nEm dự định theo trường phái hiện đại\n\n\n\n3. Tổng đầu tư dự kiến phần gỗ và các thiết bị bắt buộc đi kèm như bản lề, ray, núm mở... là bao nhiêu tiền?\n\nBàn giao đã có nội thất cơ bản: sàn gỗ, trần thạch cao, điện, nước, wc, bếp. Qua đánh giá chất lượng tạm ổn, em sẽ ko tác động nhiều đến phần này nữa.\n\nDự kiến của em là từ 100-120 triệu ạ. chủ yếu sẽ làm làm đồ nội thất gắn tường. Chất liệu mục tiêu là công nghiệp phủ melamin hoặc laminate\n\nEm dự định sẽ làm những đồ như sau:\n\n\n\nbe437a79405abd04e44b.jpg\n\n\n\n\n\n4. Đặt nhà thầu tổng thể hay chỉ đặt một phần (còn lại bóc tách tự mua hoặc bóc tách đặt đơn vị khác hoặc dùng đồ cũ gia đình...).\n\nPhần đồ nội thất gắn tường sẽ chỉ đặt 1 bên nhà thầu.\n\nCòn những đồ dùng khác như: bàn ăn, sofa sẽ đi tìm mua cho phù hợp\n\n\n\nTrả lời được những câu hỏi ấy là bạn đã tiết kiệm được 5-10% chi phí rồi.\n\n\n\nB/ Sau khi có các con số và ý đồ như trên rồi, bước thứ hai là đi tìm nhà thiết kế + thi công đồ gỗ.\n\nBước này bác đừng nên tiếp những công ty họ tự tiếp thị đến bác mà không có giới thiệu hoặc không cho bác xem mẫu, (nói giỏi hơn làm). Cũng không nên mời các Cty quảng cáo nhiều hoặc có showroom rõ hoành tráng, nhiều nhân viên tiếp thị và chăm sóc khách hàng. Các cty chuyên làm biệt thự, căn hộ cao cấp hàng tỷ / căn thì bác cũng nên loại ra. Việc nhà bác nhỏ nhỏ trong thị trường nội thất thì nên mời Cty nhỏ và vừa phù hợp với nhà bác.\n\nỞ bước này, bác phải có lựa chọn vật liệu, màu sắc và ý tưởng chính để ra quyết định chọn Cty nào. Trước khi chọn phải tiếp xúc được với KTS thiết kế (dù ông đó chỉ là ông thợ mộc kiêm kiến trúc luôn hay một KTS xịn..), thăm xưởng gỗ họ làm, thăm các công trình mà họ đã hoàn thiện nội thất.\n\nBước này thì đúng là em đang bỏ qua. Em mới chỉ nói chuyện trực tiếp với sale và xin báo giá, chứ chưa nói chuyện với KTS hay thăm xưởng.\n\n\n\n\n\nC/ Đàm phán ký hợp đồng.\n\n1. Chọn phương án vật liệu\n\n2. Chọn phụ kiện đi kèm mộc\n\n\n\nCâu hỏi bác đặt ra là đã nhảy cóc sang C mà không qua các bước A, B.\n\n\n\nĐể trả lời trực tiếp bác tôi xin trả lời như sau:\n\n- Nhà tầng 12 bác chỉ cần làm cốt gỗ MFC không chống ẩm An Cường là rất tốt, vừa cứng cáp, vừa rẻ (với điều kiện nhà bác không dùng sơn bệt dán bề mặt). Cốt khác độ bền không cao thôi.\n\n- Melamin và Laminate khác nhau rất nhiều và giá chênh khá lớn. Nhà bác muốn rẻ nên dùng Melamin là rất tốt rồi nếu xưởng chuẩn. (trừ vài chỗ va đâp nhiều như mặt bàn ăn, mặt bàn trà, cánh bếp...)\n\n- Laminate dùng thích hợp cho cánh bếp, mặt bàn... đại loại mấy chỗ va đập nhiều.\n\t\t [/QUOTE]\n- Laminate dùng thích hợp cho cánh bếp, mặt bàn... đại loại mấy chỗ va đập nhiều.",
            "idComment": 80092,
            "iduser": 4723,
            "image": [
                "https://lh4.googleusercontent.com/-FiLonlC-8pI/WNH4V3acm7I/AAAAAAAAKMs/pSBbtQXQCEc9rtVTGtx4MRFc0FDqK3CUgCLcB/s1600/can-08-chung-cu-vinata-tower.jpg",
                "https://www.otofun.net/attachments/0795a598efc1129f4bd0-jpg.4714950/",
                "https://www.otofun.net/attachments/d4c57622ef0a12544b1b-jpg.4715240/",
                "https://www.otofun.net/attachments/2fdd6443fd6b0035597a-jpg.4715241/",
                "https://www.otofun.net/attachments/be437a79405abd04e44b-jpg.4714946/"
            ],
            "username": "ryduano"
        },
        {
            "actionAt": "Wed, 17 Jun 2020 10:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ryduano\"] \n\t\t\tEm cảm ơn bạn đã có góp ý cho em ạ. Kính bạn ly vodka\n\nEm xin trả lời các câu hỏi của bạn.\n\nHy vọng được bạn góp ý thêm ạ.\n\t\t [/QUOTE]\nBác mà vời đến cỡ bác Trần Anh Tùng trên này thì riêng tiền thiết kế 120m2 nhà bác đã ngốn hơn 70 triệu tiền thiết kế rồi, còn đâu mà đóng đồ gỗ nữa.https://myhomevn.vn/blogs/tin-tuc/lua-chon-go-cong-nghiep-nao-tot-va-phu-hop-nhat-voi-noi-that-nha-ban",
            "idComment": 80093,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 17 Jun 2020 10:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\t1. Như vậy là bếp đã đóng rồi?\n\n2. Bàn ăn và Sofa mua rời?\n\n3. PN 3 chưa làm gì?\n\n4. <b>Phần còn lại (trừ rèm nên bóc tách đặt riêng nhé)</b> , khoảng 10 món đồ bác có thể đóng MFC hay MDF An Cường phủ Melamin loại chuẩn. Chi phí chỉ khoảng trên dưới 100Tr là vừa tiền. Bác có thể liên hệ bac xuongmochanoi trên otofun tôi nghĩ là phù hợp với nhà bác. Nếu cần inbox tôi giời thiệu thêm cho xưởng nữa.\n\nBác mà vời đến cỡ bác Trần Anh Tùng trên này thì riêng tiền thiết kế 120m2 nhà bác đã ngốn hơn 70 triệu tiền thiết kế rồi, còn đâu mà đóng đồ gỗ nữa.\n\t\t [/QUOTE]\n5. Theo bạn đánh giá thì em để các món đồ như vậy đã ổn chưa? Có nên thay đổi gì không ạ?",
            "idComment": 80094,
            "iduser": 4723,
            "image": [],
            "username": "ryduano"
        },
        {
            "actionAt": "Wed, 17 Jun 2020 11:01:00 GMT",
            "avatar": null,
            "content": "\nBên vinata đó thì bạn thường đi đường nào vào, đợt qua xem Thăng Long No1 với vinaconex 1 thấy xe công lên xuống đoạn đó nhiều đi ghê răng quá.",
            "idComment": 80095,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Wed, 17 Jun 2020 11:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tBên vinata đó thì bạn thường đi đường nào vào, đợt qua xem Thăng Long No1 với vinaconex 1 thấy xe công lên xuống đoạn đó nhiều đi ghê răng quá.\n\t\t [/QUOTE]\nVới lại quanh đó khá nhiều tiện ích như. Ngay bên dưới có thể dùng ké sân chơi của tòa vinaconex 1. Bên cạnh thì có big c, 2 hồ điều hòa. Đây cũng là điều em thích nhất ở dụ án này.",
            "idComment": 80096,
            "iduser": 4723,
            "image": [],
            "username": "ryduano"
        },
        {
            "actionAt": "Wed, 17 Jun 2020 11:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ryduano\"] \n\t\t\t1. Vâng. Bếp đã đóng rồi bạn ạ\n\n2. Cái này là em dự tính như vậy.\n\nTheo em đánh giá thì những đồ rời như này mình chủ động mua thì mẫu mã đa dạng và chất lượng được đảm bảo hơn\n\n3. PN3 em chỉ dự định lắp thêm rèm, điều hòa. Ở nhà có cái tủ cũ, sẽ mang sang.\n\nTại phòng này cũng chưa có người ở. Làm luôn bây giờ thì được cái đồng bộ, nhưng cảm thấy hơi lãng phí\n\nCó thể sẽ mua tạm 1 cái giường để đề phòng khách đến.\n\n4. Phần rèm sao nên đặt riêng vậy bạn?\n\nCó phải bạn nói đến bạn này ko ạ? https://www.otofun.net/threads/xuong-moc-ha-noi-thi-cong-noi-that-gia-xuong-chat-luong-uy-tin.1224279/\n\n5. Theo bạn đánh giá thì em để các món đồ như vậy đã ổn chưa? Có nên thay đổi gì không ạ?\n\t\t [/QUOTE]\n6. Rèm chỉ nên làm sau khi đã sơn và đặt xong đồ gỗ. Nhà bác cửa chếch tây nên cần làm rèm cẩn thận. Nên mời các đơn vị chuyên sâu làm trực tiếp về rèm tư vấn về loại rèm, chất liệu, màu sắc, rồi hãy quyết. Đơn vị đóng mộc mà làm rèm họ cũng chỉ gọi mấy anh thầu rèm bán chuyên lắp cho có thôi, giá bao giờ cũng cộng thêm tiền phết phảy.",
            "idComment": 80097,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 17 Jun 2020 11:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ryduano\"] \n\t\t\tEm thường đi Trần Duy Hưng rẽ vào.\n\nEm cũng hơi ngại, nhưng nghĩ theo hướng khác cũng có ưu điểm bạn ạ. Ở đó muốn đi đâu thì có thể lên vành đai 3, vào trung tâm thì có Trần Duy Hưng.\n\nHy vọng khi vành đai 3.5 và 4 xong thì đỡ được chút ít.\n\nVới lại quanh đó khá nhiều tiện ích như. Ngay bên dưới có thể dùng ké sân chơi của tòa vinaconex 1. Bên cạnh thì có big c, 2 hồ điều hòa. Đây cũng là điều em thích nhất ở dụ án này.\n\t\t [/QUOTE]\ntrước em ra khỏi Vinata ra Khuất Duy Tiến, vì nó sát lối lên đường trên cao nên phải đến tận ngã tư LVL mới vòng lại được vào TDH, còn vào LVL thì cũng k đc rẽ trái luôn mà phải đi lên 1 đoạn vòng lại mà đoạn rẽ sang LVL chỗ Ban Cơ Yếu đó có nguyên 1 đội áo vàng đứng đường vẫy khách",
            "idComment": 80098,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Wed, 17 Jun 2020 12:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\ttrước em ra khỏi Vinata ra Khuất Duy Tiến, vì nó sát lối lên đường trên cao nên phải đến tận ngã tư LVL mới vòng lại được vào TDH, còn vào LVL thì cũng k đc rẽ trái luôn mà phải đi lên 1 đoạn vòng lại mà đoạn rẽ sang LVL chỗ Ban Cơ Yếu đó có nguyên 1 đội áo vàng đứng đường vẫy khách :))\n [/QUOTE]\nĐiều này thì em đồng ý với bạn. Khả năng phải tìm được đường qua Thăng Long No1 để đâm thẳng ra đại lộ TL",
            "idComment": 80099,
            "iduser": 4723,
            "image": [
                "https://www.otofun.net/attachments/087795593372ce2c9763-jpg.4715670/",
                "https://www.otofun.net/attachments/aef920b79c9c61c2388d-jpg.4715673/",
                "https://www.otofun.net/attachments/922bc4df73f48eaad7e5-jpg.4715691/"
            ],
            "username": "ryduano"
        },
        {
            "actionAt": "Wed, 17 Jun 2020 13:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ryduano\"] \nhttps://www.otofun.net/attachments/4715673/\n\n\n5. Em dự định điều hòa và máy giặt đặt ở ban công thẳng.\n\nỞ đó có vòi nước cho máy giặt luôn\n\t\t [/QUOTE]\nĐiều hòa bạn có bên nào tư vấn làm chưa bạn? nếu chưa bạn cứ ib e nhé bên e chuyên làm đòa cccc bạn ạ",
            "idComment": 80100,
            "iduser": 4724,
            "image": [],
            "username": "nvtrung1105"
        },
        {
            "actionAt": "Wed, 17 Jun 2020 13:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ryduano\"] \n\t\t\t1. Mục đích của em đập đi và ngăn kính, là để bếp sáng hơn và ngăn mùi ạ. Để em cân nhắc thêm.\n\n2. Em cũng đang cân nhắc 2 phương án như bạn nói.\n\nNhư phương án trong bản vẽ của em, thì khắc phục được nhược điểm cửa chính đối diện cửa phòng ngủ.\n\nNếu bố trí thành tủ ngăn khu ăn, thì em lại sợ nó hơi cứng. Cần có giải pháp để khắc phục góc nhọn của tủ\n\n3. Em ghi nhận góp ý ạ. Chỗ cạnh ngắn chữ L còn lại sẽ chuyển thành để cây treo quần áo vào\n\n4. Tủ sách em vẽ hơi to. Thực ra nó ko chiếm nhiều diện tích đến vậy ạ. Che luôn được cái góc của tường\n\nhttps://www.otofun.net/attachments/4715670/\n\n\nhttps://www.otofun.net/attachments/4715673/\n\n\n5. Em dự định điều hòa và máy giặt đặt ở ban công thẳng.\n\nỞ đó có vòi nước cho máy giặt luôn\n\nhttps://www.otofun.net/attachments/4715691/\n\n\n6. Em hiểu ý bạn rồi ạ.\n\nNhà em có cửa sổ phòng ngủ hướng tây. Nhưng được cái bên cạnh có 2 tòa khác che 1 phần nắng cho. Nên sẽ ko bị chiếu nắng trực tiếp liên tục\n\n\n\n\n\nĐiều này thì em đồng ý với bạn. Khả năng phải tìm được đường qua Thăng Long No1 để đâm thẳng ra đại lộ TL\n\t\t [/QUOTE]\nVào tay tôi, tôi phá bỏ tường PN 3, tạo PK rộng hơn và PN Master rộng rất đẹp. Khi nào cần cái PN 3 lại dùng vách ngăn ra . Nhà thì khá rộng mà phòng ngăn lắt nhắt, hẹp chiều ngang rất bực.",
            "idComment": 80101,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 17 Jun 2020 13:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ryduano\"] \n\t\t\t1. Mục đích của em đập đi và ngăn kính, là để bếp sáng hơn và ngăn mùi ạ. Để em cân nhắc thêm.\n\n2. Em cũng đang cân nhắc 2 phương án như bạn nói.\n\nNhư phương án trong bản vẽ của em, thì khắc phục được nhược điểm cửa chính đối diện cửa phòng ngủ.\n\nNếu bố trí thành tủ ngăn khu ăn, thì em lại sợ nó hơi cứng. Cần có giải pháp để khắc phục góc nhọn của tủ\n\n3. Em ghi nhận góp ý ạ. Chỗ cạnh ngắn chữ L còn lại sẽ chuyển thành để cây treo quần áo vào\n\n4. Tủ sách em vẽ hơi to. Thực ra nó ko chiếm nhiều diện tích đến vậy ạ. Che luôn được cái góc của tường\n\nhttps://www.otofun.net/attachments/4715670/\n\n\nhttps://www.otofun.net/attachments/4715673/\n\n\n5. Em dự định điều hòa và máy giặt đặt ở ban công thẳng.\n\nỞ đó có vòi nước cho máy giặt luôn\n\nhttps://www.otofun.net/attachments/4715691/\n\n\n6. Em hiểu ý bạn rồi ạ.\n\nNhà em có cửa sổ phòng ngủ hướng tây. Nhưng được cái bên cạnh có 2 tòa khác che 1 phần nắng cho. Nên sẽ ko bị chiếu nắng trực tiếp liên tục\n\n\n\n\n\nĐiều này thì em đồng ý với bạn. Khả năng phải tìm được đường qua Thăng Long No1 để đâm thẳng ra đại lộ TL\n\t\t [/QUOTE]\n5. Ah vụ tầng 12 ẩm. Thực từ tầng 4,5 đã không ẩm gì nữa rồi. Ẩm hay không chủ yếu là do hiện trạng, nguồn sinh ra ẩm bạn ah. VD như các đồ đạc gần bếp, đồ ở bức tường sát WC, sát ban công thì sẽ dễ bị ngấm --> ẩm mốc. Các bức tường khác thì thoải mái, chỉ sợ mối xông chứ khó mà hỏng vì ẩm. Vì vậy bạn chọn đồ phù hợp với nhu cầu thôi. Như nhà em xưa cái bàn gỗ ép hoà phát hay xuân hoà gì đó để ở T4 chung cư tái định cư gần chục năm không sao, thế mà có hôm để quên cốc nước lạnh trên bàn nó ngấm bở cả gỗ",
            "idComment": 80102,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Wed, 17 Jun 2020 13:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tVào tay tôi, tôi phá bỏ tường PN 3, tạo PK rộng hơn và PN Master rộng rất đẹp. Khi nào cần cái PN 3 lại dùng vách ngăn ra . Nhà thì khá rộng mà phòng ngăn lắt nhắt, hẹp chiều ngang rất bực.\n\t\t [/QUOTE]\nNhà bạn này vuông vức nhưng thiết kế phí mất 2 cái hành lang vào các PN gần 5m2 rồi. Nếu xử lý lại thì chắc phải thay đổi toàn diện tổng thê mất. Nhưng cũng có ưu điểm là đa thiết kế được 3 PN rồi",
            "idComment": 80103,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Wed, 17 Jun 2020 15:46:00 GMT",
            "avatar": null,
            "content": "\nbạn bóc tách ra từng phần là ổn đó a",
            "idComment": 80104,
            "iduser": 4725,
            "image": [],
            "username": "vaadoo_ngoctrai"
        },
        {
            "actionAt": "Wed, 17 Jun 2020 15:52:00 GMT",
            "avatar": null,
            "content": "\nEm thì nghĩ con nhỏ thì cho ở gần phòng bố mẹ (pn3) còn pn2 bạn đập tường bếp để phòng đó làm phòng làm việc, cho con chơi với học ở đó để mẹ vừa trông con vừa nấu cơm đc\n\nLối vào Đối diện nhà bên cạnh, hơi check chút thôi nên em nghĩ bạn làm tủ giày từ góc tường vs chung ngang ra làm vách chắn. Bàn ăn chọn loại gọn kê sát tường với vệ sinh master, dãy tường từ cửa đến phòng khách làm hệ tủ dài dọc tường cao đến trần chắc oke hơn",
            "idComment": 80105,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Wed, 17 Jun 2020 17:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ryduano\"] \n\t\t\tVâng bạn. Em sẽ lưu ý bạn ạ\n\n\n\nPhương án này em chưa tính đến. Nhưng phá đi xong sau này ngăn lại thì em cũng thấy hơi ngại ngại.\n\n\n\n\n\n1. Ý của bạn kết hợp thành super king bed cũng khá hay. Mỗi tội khả năng phải yêu cầu độ tỷ mỷ của nội thất khá cao. Lệch 1 chút là nằm thấy vướng vướng rồi.\n\n2. Như chia sẻ ở trên, chỗ tủ giày là chỗ em thấy cần cân nhắc nhất. Em có 3 phương án và vẫn chưa chốt: Để ngang chắn cửa chính và cửa phòng ngủ - Để áp sát vào tường - Quay dọc, ngăn phòng ăn với cửa chính\n\n3. PN3 trong tương lai em định làm giường tầng. Chỗ để tủ là em mang tủ cũ nhà em sang tận dụng chứ không đóng mới.\n\nÝ tưởng của em như này.\n\n\n\n[img]http://noithathome365.vn/uploads/images/vinata-aduc-11-.jpg[/img]\n\n\n\n4. Ban công thẳng của nhà em xác định là để điều hòa và treo đồ rồi bạn ạ ,do hướng đó bị chắn view. Em dự định có 2 giàn phơi, là vì ban công thẳng cũng ko có quá nhiều nắng chiếu vào. Hướng đó có 2 tòa khác chắn, chỉ tầm 3h chiều mới có nắng. Chưa kể nó cũng khá sâu. Nên em định buổi đêm thì phơi ở ban công thẳng. Ban ngày nếu quần áo nào cần nắng thì sẽ chuyển sang ban công phòng ngủ master.\n\n5. Em hiểu rồi. Vậy cũng ko nhất thiết tất cả đều phải là cốt chống ẩm. Phụ thuộc vào từng vị trí mà quyết định cốt cho phù hợp :D\n [/QUOTE]\n4. E nghĩ máy sấy nó cũng là xu hướng giống robot hút bụi và MRB, hay máy giặt ngày xưa thôi. bạn có thể mua sau cũng được, nhưng bạn cứ tính trước chỗ để cho em, cả MRB nữa. Biết đâu 2 năm sau bạn lại vào cảm ơn em. Nếu là em thì em mua luôn con giặt sấy 2 in 1",
            "idComment": 80106,
            "iduser": 2025,
            "image": [
                "http://noithathome365.vn/uploads/images/vinata-aduc-11-.jpg"
            ],
            "username": "clessking"
        },
        {
            "actionAt": "Wed, 17 Jun 2020 19:13:00 GMT",
            "avatar": null,
            "content": "\nEm chào các bạn.\nVào đây em được mở mang kiến thức nhiều quá. Em cũng sắp có nhu cầu sửa nhà. CĐT đã giao có sàn gỗ, ốp lát phòng VS. Em nhờ các bạn trong thớt cho em xin vài ý kiến tư vấn nên sửa thế nào cho hợp lý. Có vài chỗ gửi em thiết kế tổng thể, kiểu clone ra từ nhà khác rồi hỏi em có OK không để triển khai. Em thấy nó hơi sỗ sàng khi mà chưa hỏi chủ nhà có nhu cầu như thế nào đã đưa ra cái thiết kế như vậy.\n\nNhu cầu của nhà em thì\n- Có 2 vợ chồng trẻ (36, 32), đều làm công ăn lương. 3 đứa con, 1 trai, 2 gái nhỏ tuổi. Hiện tại đang có 1 giúp việc, nhưng khả năng sớm sẽ thôi. Khi đó, thì số lượng thiết bị hỗ trợ như máy rửa bát, máy sấy quần áo, robot lau nhà là thiết bị cần có\n- Vợ chồng em thích kiểu thiết kế đơn giản, ấm áp\n- Quần áo, giầy dép cũng không nhiều\n- Em cũng hay đi thể dục thể thao, cứ về nhà là mồ hôi đổ khá nhiều\n- Nhà cũng ít khách\n- Thi công sẽ ưu tiên làm phần bếp, vệ sinh, hệ thống điều hòa, không khí tương đối tốt để dùng lâu dài. Các phần phụ trợ như giường, tủ quần áo có thể ưu tiên thấp hơn vì cũng có sẵn một số để dùng\n\nEm cảm ơn các bạn đã đọc bài và cảm ơn ý kiến của các bạn. Nhỡ đâu may lại gặp được KTS trong này có thể hợp tác.",
            "idComment": 80107,
            "iduser": 4726,
            "image": [
                "https://img.otofun.net/upload/v7/images/4586/4586590-8b8366e4db91be62e68d49cb8d353429.jpg"
            ],
            "username": "fatmanbk84vn"
        },
        {
            "actionAt": "Wed, 17 Jun 2020 19:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"fatmanbk84vn\"] \n\t\t\tEm chào các bạn.\n\nVào đây em được mở mang kiến thức nhiều quá. Em cũng sắp có nhu cầu sửa nhà. CĐT đã giao có sàn gỗ, ốp lát phòng VS. Em nhờ các bạn trong thớt cho em xin vài ý kiến tư vấn nên sửa thế nào cho hợp lý. Có vài chỗ gửi em thiết kế tổng thể, kiểu clone ra từ nhà khác rồi hỏi em có OK không để triển khai. Em thấy nó hơi sỗ sàng khi mà chưa hỏi chủ nhà có nhu cầu như thế nào đã đưa ra cái thiết kế như vậy.\n\n\n\nNhu cầu của nhà em thì\n\n- Có 2 vợ chồng trẻ (36, 32), đều làm công ăn lương. 3 đứa con, 1 trai, 2 gái nhỏ tuổi. Hiện tại đang có 1 giúp việc, nhưng khả năng sớm sẽ thôi. Khi đó, thì số lượng thiết bị hỗ trợ như máy rửa bát, máy sấy quần áo, robot lau nhà là thiết bị cần có\n\n- Vợ chồng em thích kiểu thiết kế đơn giản, ấm áp\n\n- Quần áo, giầy dép cũng không nhiều\n\n- Em cũng hay đi thể dục thể thao, cứ về nhà là mồ hôi đổ khá nhiều\n\n- Nhà cũng ít khách\n\n- Thi công sẽ ưu tiên làm phần bếp, vệ sinh, hệ thống điều hòa, không khí tương đối tốt để dùng lâu dài. Các phần phụ trợ như giường, tủ quần áo có thể ưu tiên thấp hơn vì cũng có sẵn một số để dùng\n\n\n\nEm cảm ơn các bạn đã đọc bài và cảm ơn ý kiến của các bạn. Nhỡ đâu may lại gặp được KTS trong này có thể hợp tác.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4586/4586590-8b8366e4db91be62e68d49cb8d353429.jpg[/img]\n\n [/QUOTE]\nCòn chi tiết hoàn thiện ntn còn tùy phong cách với tầm tài chính bạn bỏ ra nữa, riêng căn này điều hòa âm trần cũng cỡ 200tr rồi.",
            "idComment": 80108,
            "iduser": 1618,
            "image": [
                "https://img.otofun.net/upload/v7/images/4586/4586590-8b8366e4db91be62e68d49cb8d353429.jpg"
            ],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Wed, 17 Jun 2020 20:16:00 GMT",
            "avatar": null,
            "content": "\nVâng bạn. Chỗ này cũng tiện e về quê, gần chỗ trẻ con đi học, giá cả hợp lý trả được trong 3 năm ko lãi nên em lấy luôn. Đang chưa biết thiết kế như thế nào cho hợp lý. Em thấy cách phân chia căn hộ của CDT ko hợp lý lắm.",
            "idComment": 80109,
            "iduser": 4726,
            "image": [],
            "username": "fatmanbk84vn"
        },
        {
            "actionAt": "Wed, 17 Jun 2020 22:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"fatmanbk84vn\"] \n\t\t\tVâng bạn. Chỗ này cũng tiện e về quê, gần chỗ trẻ con đi học, giá cả hợp lý trả được trong 3 năm ko lãi nên em lấy luôn. Đang chưa biết thiết kế như thế nào cho hợp lý. Em thấy cách phân chia căn hộ của CDT ko hợp lý lắm.\n\t\t [/QUOTE]\nEM thấy chia phòng vậy cũng đc mà, trần cao đc bao mét hả bạn.",
            "idComment": 80110,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Wed, 17 Jun 2020 23:09:00 GMT",
            "avatar": null,
            "content": "\nCủa bạn ảnh bé quá lại ko có kích thước nên khó nhìn, chỉ đánh giá qua ảnh 3D - giả sử kích thước đúng thì em thấy có mấy điểm ntn:\n- Nhà bạn to nhưng chẳng có chỗ nào to để sinh hoạt chung. Nhà bạn có con nhỏ là cũng ko có chỗ cho nó chơi r. PN nào cũng bằng nhau trong khi bếp và phòng ăn lại nhỏ. Đc cái phòng wc chung lại ưu tiên giữa nhà  bạn có thể kéo nhỏ PN cạnh bếp để tăng diện tích cho phòng ăn. Hoặc bỏ luôn wc chung cho thông với pk cho rộng rãi. Em thấy PN master to có thể cắt đoạn cửa như bạn củ chuối nói để chia bớt, chuyển wc chung sang 1 góc cạnh wc master to --> vẫn đảm bảo bạn đi TDTT về rửa mặt a mũi sạch sẽ r mới vào nhà. Hoặc nếu c vẫn thích để pn master to thì đẩy bếp sát vào PN, để PN đó bé hẳn cho ng giúp việc hoặc kho thôi. Wc chung để vào 1 phần wc chung cũ + phần tủ lạnh ý.\n- Phòng ngủ master ko thấy bạn bố trí bàn phấn cho v nhỉ. Hay là nó nằm ở chỗ chữ U cạnh wc và cửa? Ko gian đệm - khu thay đồ khá to mà bạn bảo 2 vc ít đồ nên có thể cắt giảm đưa wc chung sang đc.\n- Phòng wc master 2 ko nên để cửa ngang với giường ngủ.\nNói chung, em thường thích để hệ tủ ngang giường ngủ hơn là hệ tủ đối diện giường, vì rất khó bố trí.\nTrang thiết bị chắc bạn cũng biết rồi, MRB, máy sấy (chung cư chắc kết hợp 2in1 luôn cho tiện), robot hút bụi, nên có washlet nhé, sau trẻ con biết dùng sạch sẽ lắm. Ah Robot chắc nhà bạn phải 2,3 con vì ngóc ngách quá",
            "idComment": 80111,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Wed, 17 Jun 2020 23:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"fatmanbk84vn\"] \n\t\t\tVâng bạn. Chỗ này cũng tiện e về quê, gần chỗ trẻ con đi học, giá cả hợp lý trả được trong 3 năm ko lãi nên em lấy luôn. Đang chưa biết thiết kế như thế nào cho hợp lý. Em thấy cách phân chia căn hộ của CDT ko hợp lý lắm.\n\t\t [/QUOTE]\nTheo em không cần thay đổi lại không gian mà chỉ chú trọng vào phần nội thất và decor cho đẹp thôi.",
            "idComment": 80112,
            "iduser": 553,
            "image": [
                "https://img.otofun.net/upload/v7/images/4587/4587133-6af63de52a13ba453b34fbb4f2b1fd10.png"
            ],
            "username": "seeyou"
        },
        {
            "actionAt": "Thu, 18 Jun 2020 05:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tchuẩn là 96tr bạn ạ :D\n [/QUOTE]\nCó 120 triệu mà bạn ấy tính nhiều thứ quá e không đủ. Lại còn suy nghĩ mdf an cường chống ẩm laminate và rèm hướng tây nữa. Cũng không thích đầu tư nhiều giai đoạn. Bài toán khá khó.",
            "idComment": 80113,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 18 Jun 2020 06:27:00 GMT",
            "avatar": null,
            "content": "\nNhà bác Fatman thật đẹp. Tôi ít thấy căn hộ Cty VN làm mà CDT họ chú ý thiết kế sao cho nhiều phòng mà phòng nào cũng có cửa lấy sáng, thông gió hợp lý đến như vậy. Rất hợp lý và thích hợp cho gia đình lớn đông người.\nTuy nhiên, áp vào như cầu bác chủ thì thấy nhiều cái bất hợp lý:\n1. Quá nhiều phòng ngủ, diện tích cũng có phòng khá lớn mà lại thiếu không gian sinh hoạt chung, chơi chung mà gia đình trẻ nho nhỏ rất cần.\n2. 3 WC tôi nghĩ là nhiều cho nhu cầu sử dụng, nên bỏ đi 1. Nhà lại ít khách nữa.\n3. Thiếu kho để đồ.\n4. Bếp khá tối (cửa lấy sáng chỉ là cái khe gió nhỏ xíu), lại bé, lối vào bí, không gian bí bách.\n\nTôi cho rằng: giải pháp nên theo hướng bỏ WC giữa nhà (chuyển WC chung sang khu WC master1); không gian giữa nhà chưa ngăn tường làm PN vội mà để khu vực đó làm khách, sinh hoạt chung liên thông với bếp sẽ có một không gian gia đình rất đẹp và rộng. Khi nào cần ngăn phòng thì ngăn sau.",
            "idComment": 80114,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 18 Jun 2020 07:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tNhà bác Fatman thật đẹp. Tôi ít thấy căn hộ Cty VN làm mà CDT họ chú ý thiết kế sao cho nhiều phòng mà phòng nào cũng có cửa lấy sáng, thông gió hợp lý đến như vậy. Rất hợp lý và thích hợp cho gia đình lớn đông người.\n\nTuy nhiên, áp vào như cầu bác chủ thì thấy nhiều cái bất hợp lý:\n\n1. Quá nhiều phòng ngủ, diện tích cũng có phòng khá lớn mà lại thiếu không gian sinh hoạt chung, chơi chung mà gia đình trẻ nho nhỏ rất cần.\n\n2. 3 WC tôi nghĩ là nhiều cho nhu cầu sử dụng, nên bỏ đi 1. Nhà lại ít khách nữa.\n\n3. Thiếu kho để đồ.\n\n4. Bếp khá tối (cửa lấy sáng chỉ là cái khe gió nhỏ xíu), lại bé, lối vào bí, không gian bí bách.\n\n\n\nTôi cho rằng: giải pháp nên theo hướng bỏ WC giữa nhà (chuyển WC chung sang khu WC master1); không gian giữa nhà chưa ngăn tường làm PN vội mà để khu vực đó làm khách, sinh hoạt chung liên thông với bếp sẽ có một không gian gia đình rất đẹp và rộng. Khi nào cần ngăn phòng thì ngăn sau.\n\t\t [/QUOTE]\nĐồng ý với bạn để không gian sinh hoạt chung: sảnh+bếp, ăn+pk+pn giữa+ bỏ wc chỗ bếp tổng diện tích khoảng 80m2 thì không gian này thực sự sang trọng, siêu đẹp luôn vì có 2 cái logia rất rộng nhiều ánh sáng, đối diện có 1 cửa sổ phía sau thông gió tuyệt vời, diện tích vuông vắn.",
            "idComment": 80115,
            "iduser": 553,
            "image": [],
            "username": "seeyou"
        },
        {
            "actionAt": "Thu, 18 Jun 2020 08:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"seeyou\"] \n\t\t\tĐồng ý với bạn để không gian sinh hoạt chung: sảnh+bếp, ăn+pk+pn giữa+ bỏ wc chỗ bếp tổng diện tích khoảng 80m2 thì không gian này thực sự sang trọng, siêu đẹp luôn vì có 2 cái logia rất rộng nhiều ánh sáng, đối diện có 1 cửa sổ phía sau thông gió tuyệt vời, diện tích vuông vắn.\n\t\t [/QUOTE]\nMột căn hộ kiểu Penthouse (loại 1 tầng) đẳng cấp cao khác với căn hộ chung cư kiểu nhà trọ ở chỗ nó có một khu vực rộng làm P Khách , chỗ chơi rộng rãi, view đẹp, rộng và đồ đạc sang trọng. Nhà bác chủ Fatman có điều kiện cải tạo căn hộ kiểu phòng trọ lắt nhắt phòng và tường, WC, lối đi hẹp... thành một penthouse thực sự. Theo PA này, bếp phải thật sang trọng và gắn với khu chung như một khu trang trí, hệ thống bạnc nóng điều hòa, máy giặt và giàn phơi tuyệt đối không được làm hỏng hai ban công... Nếu khéo thiết kế, có thể dành thêm 1 phần diện tích trong nhà để cây xanh trang trí để căn hộ 5 người trở thành một penthouse lịch lãm và cao cấp thực sự, phân biệt với căn hộ phòng trọ.",
            "idComment": 80116,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 18 Jun 2020 10:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tchuẩn là 96tr bạn ạ :D\n [/QUOTE]\nThiết kế 96tr thì tiền thi công khoảng bao nhiêu cho xứng bạn nhỉ ?",
            "idComment": 80117,
            "iduser": 4705,
            "image": [],
            "username": "Blessings"
        },
        {
            "actionAt": "Thu, 18 Jun 2020 10:18:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cho em hỏi thêm là em vẫn hơi lăn tăn vụ hút mùi không biết chọn loại nào, hãng nào vì em thấy bác @ kimvanchinh bảo các hãng nước ngoài không phù hợp với thói quen nhiều dầu mỡ của VN nên cũng dễ bị hỏng mà bác ý hướng dẫn ra hàng thiếc tự làm thì căng quá \nNgân sách tầm 15 tr đổ lại thì loại nào hút tốt ( Sức hút tốt, bền, lọc dầu mỡ tốt) các bác nhỉ ( Bếp nhà em cũng nhỏ thôi nên không cần phải loại khủng nhưng làm sao ko bị bay mùi ra phòng khách hoặc phòng ngủ.\nEm cảm ơn các bác",
            "idComment": 80118,
            "iduser": 4705,
            "image": [],
            "username": "Blessings"
        },
        {
            "actionAt": "Thu, 18 Jun 2020 10:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\ttầm 1 tỉ trở lên bạn ạ. chi phí thiết kế bên em đang áng chừng 5-10% budget 8tr/m2 trở lên\n\t\t [/QUOTE]\nHix hix, thế thì em lại không có cơ hội gặp bạn rồi",
            "idComment": 80119,
            "iduser": 4705,
            "image": [],
            "username": "Blessings"
        },
        {
            "actionAt": "Thu, 18 Jun 2020 11:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Blessings\"] \n\t\t\tCác bạn cho em hỏi thêm là em vẫn hơi lăn tăn vụ hút mùi không biết chọn loại nào, hãng nào vì em thấy bác @ https://www.otofun.net/goto/post?id=56118245 bảo các hãng nước ngoài không phù hợp với thói quen nhiều dầu mỡ của VN nên cũng dễ bị hỏng mà bác ý hướng dẫn ra hàng thiếc tự làm thì căng quá :D\n\nNgân sách tầm 15 tr đổ lại thì loại nào hút tốt ( Sức hút tốt, bền, lọc dầu mỡ tốt) các bác nhỉ ( Bếp nhà em cũng nhỏ thôi nên không cần phải loại khủng nhưng làm sao ko bị bay mùi ra phòng khách hoặc phòng ngủ.\n\nEm cảm ơn các bác\n\t\t [/QUOTE]\nEm cảm ơn các bác",
            "idComment": 80120,
            "iduser": 1231,
            "image": [],
            "username": "programervn"
        },
        {
            "actionAt": "Thu, 18 Jun 2020 11:36:00 GMT",
            "avatar": null,
            "content": "\nỞ chung cư muốn thoải mái thì cần >150m mới tạm bố trí được công năng. Sung sướng thì cần > 300m. Như phòng làm việc, phòng thờ, phòng học. Căn 173m trên khá đẹp vì là căn góc.  Như em thì chuyển phòng khách với phòng ngủ, bếp thông với phòng khách Vậy thì bếp mới lấy được ánh sáng từ ban công và khi cần có thể thoát mùi qua ban công hay ngồi ăn đông người rộng rãi. ., Phòng ngủ thu nhỏ lại ngăn với phòng khách bằng CNC hoặc tường thấp trang trí cây thành phòng làm việc và đặt ban thờ. Cái wc gần cửa thành phòng giặt, sấy và cạnh nó chả hiểu làm gì thì làm nhà kho.",
            "idComment": 80121,
            "iduser": 3832,
            "image": [
                "https://img.otofun.net/upload/v7/images/4588/4588403-40c69accc76e3acfed1c0131743f0250.jpg"
            ],
            "username": "OxIT"
        },
        {
            "actionAt": "Thu, 18 Jun 2020 11:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Blessings\"] \n\t\t\tCác bạn cho em hỏi thêm là em vẫn hơi lăn tăn vụ hút mùi không biết chọn loại nào, hãng nào vì em thấy bác @ https://www.otofun.net/goto/post?id=56118245 bảo các hãng nước ngoài không phù hợp với thói quen nhiều dầu mỡ của VN nên cũng dễ bị hỏng mà bác ý hướng dẫn ra hàng thiếc tự làm thì căng quá :D\n\nNgân sách tầm 15 tr đổ lại thì loại nào hút tốt ( Sức hút tốt, bền, lọc dầu mỡ tốt) các bác nhỉ ( Bếp nhà em cũng nhỏ thôi nên không cần phải loại khủng nhưng làm sao ko bị bay mùi ra phòng khách hoặc phòng ngủ.\n\nEm cảm ơn các bác\n\t\t [/QUOTE]\nCó nhiều tiêu chí để bạn chọn, ưu tiên hút khoẻ thì độ ồn cao. Mẫu mã đẹp thì khả năng hút kém hơn, độ ồn nhỏ hơn. Nhưng như bạn nói thì bạn ưu tiên sức hút tốt. Em mạnh dạn tư vấn cho bạn mẫu Cata gama, công suất cực đại 1.200 m3/h, giá chỉ tầm 5-5.5trđ thôi. Nhà em dùng thường cũng chỉ đến mức 2, mức 3 thì kêu kinh khủng lắm nhưng hút cũng ác. Các mẫu khác thường chỉ 500-600m3/h thôi  Cái tấm lọc nó cũng ko vấn đề gì lắm đâu, em thấy mọi người bảo cho vào MRB là ok nhưng nhà em ko làm vậy vì MRB rửa bát đĩa sạch mà ăn. Tấm đó 1,2 năm cho ngâm nước nóng với chất tẩy cũng ok mà. Từ hồi nhà em dùng bếp từ và nồi chiên ko dầu cũng ít món chiên rán nên ko bắn lên mấy.",
            "idComment": 80122,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Thu, 18 Jun 2020 11:50:00 GMT",
            "avatar": null,
            "content": "\nEm gửi các bạn mợ tham khảo một số hình ảnh Công ty em làm nội thất tại căn hộ thuộc Vincom Liễu Giai . Em gửi số dây thép của người cần liên hệ ạ! 0913526507. Công ty em tư vấn thiếu kế khuyến mại 100% nếu như nhận được gói thi công nội thất.",
            "idComment": 80123,
            "iduser": 600,
            "image": [
                "https://img.otofun.net/upload/v7/images/4588/4588477-7542aed2b391bae0602d21baa2464ec7.jpg",
                "https://img.otofun.net/upload/v7/images/4588/4588482-833c8552d40812241f96bfd4b93b97c7.jpg",
                "https://img.otofun.net/upload/v7/images/4588/4588485-88b217e9bfa9cc65f324e7527eaa717a.jpg",
                "https://img.otofun.net/upload/v7/images/4588/4588488-cc8d560fdb1b0da13c925e1a3bc7f8c2.jpg",
                "https://img.otofun.net/upload/v7/images/4588/4588489-7cd2bd9ba27641b44ba222b5781868e1.jpg"
            ],
            "username": "D nâu"
        },
        {
            "actionAt": "Thu, 18 Jun 2020 12:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clessking\"] \n\t\t\tEm vừa đọc lại thấy bạn ghi ntn:\n\n\"Nhà em 3PN khoảng 90m, ngân sách vào tầm 200-250 triệu riêng phần Gỗ + Bàn bếp, sofa thôi ạ, phong cách Hiện đại đơn giản thôi, tây tây một chút là được, chất liệu thì em không có nhiều lựa chọn nên sẽ chỉ làm gỗ CN cho dễ vì ngân sách cũng không nhiều nhưng mong muốn có chất lượng một chút để... \"\n\nVới quy mô như của bạn thì em tính tạm ntn: Phần sofa + bàn ~ 15-20trđ. Phần gỗ (giường tủ, kệ ...) ~ 100-120trđ, Tủ bếp ~ 50trđ tuỳ phụ kiện, kích thước. Như vậy, bạn lựa chọn cái máy hút mùi loại bình thường thôi, tầm 7-8trđ đổ lại là phù hợp. Mua loại 15tr nó ko hợp, để tiền đấy mua thiết bị khác như MRB, Robot hút bụi, Máy sấy bạn ah.\n\nCó nhiều tiêu chí để bạn chọn, ưu tiên hút khoẻ thì độ ồn cao. Mẫu mã đẹp thì khả năng hút kém hơn, độ ồn nhỏ hơn. Nhưng như bạn nói thì bạn ưu tiên sức hút tốt. Em mạnh dạn tư vấn cho bạn mẫu Cata gama, công suất cực đại 1.200 m3/h, giá chỉ tầm 5-5.5trđ thôi. Nhà em dùng thường cũng chỉ đến mức 2, mức 3 thì kêu kinh khủng lắm nhưng hút cũng ác. Các mẫu khác thường chỉ 500-600m3/h thôi :D Cái tấm lọc nó cũng ko vấn đề gì lắm đâu, em thấy mọi người bảo cho vào MRB là ok nhưng nhà em ko làm vậy vì MRB rửa bát đĩa sạch mà ăn. Tấm đó 1,2 năm cho ngâm nước nóng với chất tẩy cũng ok mà. Từ hồi nhà em dùng bếp từ và nồi chiên ko dầu cũng ít món chiên rán nên ko bắn lên mấy.\n\t\t [/QUOTE]\nĐể em nghía qua mẫu bạn tư vấn, cảm ơn bạn rất nhiều ạ",
            "idComment": 80124,
            "iduser": 4705,
            "image": [],
            "username": "Blessings"
        },
        {
            "actionAt": "Thu, 18 Jun 2020 12:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Blessings\"] \n\t\t\tDạ vâng, em cảm ơn bạn, thực ra em muốn đầu tư mạnh chút vào thiết bị cố định như Bếp, hút mùi, bồn rửa với ngân sách tăng lên, còn phần sofa, bàn... sau này có đk hơn thì chán đổi, em tìm hiểu mấy dòng của Bosch, Hafele thì tầm 10-15 triệu cũng chỉ là loại cũ nhỏ thẩm mỹ không cao lắm mà công nghệ em đoán phần này chắc cũng chẳng có gì gọi là quá khác biệt, nên chắc em cân nhắc lại chọn dòng vừa tiền hơn thôi ạ\n\nĐể em nghía qua mẫu bạn tư vấn, cảm ơn bạn rất nhiều ạ\n\t\t [/QUOTE]\nbạn chơi bộ bosch serie 8 là ổn ạ, cần giá tốt thì nhắn e",
            "idComment": 80125,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Thu, 18 Jun 2020 12:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Blessings\"] \n\t\t\tDạ vâng, em cảm ơn bạn, thực ra em muốn đầu tư mạnh chút vào thiết bị cố định như Bếp, hút mùi, bồn rửa với ngân sách tăng lên, còn phần sofa, bàn... sau này có đk hơn thì chán đổi, em tìm hiểu mấy dòng của Bosch, Hafele thì tầm 10-15 triệu cũng chỉ là loại cũ nhỏ thẩm mỹ không cao lắm mà công nghệ em đoán phần này chắc cũng chẳng có gì gọi là quá khác biệt, nên chắc em cân nhắc lại chọn dòng vừa tiền hơn thôi ạ\n\nĐể em nghía qua mẫu bạn tư vấn, cảm ơn bạn rất nhiều ạ\n\t\t [/QUOTE]\nMà như bạn nói thì có vẻ bạn chưa định đầu tư Máy rửa bát??? Đấy, cái đấy mới là cái bạn cần đầu tư. Vì nếu bạn ko tính chỗ cho MRB thì chắc chắn bạn sẽ làm tủ bếp dưới ~80cm. Đến lúc muốn mua MRB thì chẳng lắp vừa. Còn cái bồn rửa, em cũng nghĩ chức năng nó chẳng khác gì xưa, đầu tư sao cho ăn nhập với bếp bạn ah.",
            "idComment": 80126,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Thu, 18 Jun 2020 14:27:00 GMT",
            "avatar": null,
            "content": "\nEm nghĩ combo này các thiết bị có chức năng cơ bản, đủ dùng. \n- Bếp từ nếu muốn loại có gia nhiệt (hỗ trợ chiên rán), cảm ứng, hẹn giờ... thì phải chi thêm 5tr.\n- MRB muốn lên dòng Serie 4 Made in Germany hoặc serie 6 phải thêm ít nhất 5 hoặc 9tr nữa.\n- Tủ lạnh em cũng thích kiểu bố trí thành từng ngăn, từng hộp sẽ ngăn mùi tốt và bớt thoát nhiệt. Độ bền thì em không biết, nhưng thấy tủ lạnh cũng ít khi hỏng.\nNên nói chung em cũng ủng hộ lựa chọn của bạn.",
            "idComment": 80127,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Thu, 18 Jun 2020 16:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\t1. Bếp nên cân nhắc giữa bếp 3 và bếp 2. Theo kinh nghiệm dùng bếp của tôi, dùng bếp 2 hay hơn bếp 3, tất nhiên là do cách dùng và nhu cầu của nhà tôi. Về kinh tế, bếp 2 rẻ hơn ít. Quan trọng của bếp là mặt kính chọn Schott Cerran là tốt rồi.\n\n2. Bồn rửa bát cao cấp và thời thượng bây giờ (rẻ hơn cái bạn mua cũng có) theo tôi phải là âm bàn hoặc ít nhất lắp thấp hơn mặt đá được (Bên Châu Âu giờ loại này phổ biến). Cái chậu rửa bác chọn giờ châu Âu ít người dùng vì nó lắp dương bàn dùng khá bất tiện.\n\n3. Vòi nước chậu rửa vô cùng quan trọng và dùng nhiều nhất, điều chỉnh cũng nhiều nhất, Teka không phải hãng tốt về vòi, Hãy tìm vòi của các hãng có thương hiệu, hãy thử cái cần gạt của nó phải đủ độ nhẹ và chuẩn khi chỉnh nước... Rồi khả năng chống chọi với thời gian và các chất tẩy rửa lau chìu của lớp mạ Crome vỏ ngoài. Đồ cơ khi kiểu vòi nước tôi rất thích các hãng của Đức hoặc Nhật, chí ít Hàn cũng còn hơn Tây ban Nha (SX tai Malaysia). Hãng Đức hoặc Toto có chất lượng và đẳng cấp kahcs với Teka.\n\n4. Tủ lạnh tôi không bàn, tủ to mà có chỗ kê đẹp thì quá hay. Nhiều nhà bé kê tủ to chình ình mất không gian lại thành dở.\n\n5. Hút mùi là thứ lắp ngoài, dễ thay cũng nên nghiên cứu, không nên cầu toàn và cũng không nên chi nhiều tiền cho nó vô ích.\n\nChức năng trang trí thì vài bữa ám khói thành đồ muốn vứt đi ngay.\n\nChức năng chiếu sáng thì bây giờ có đèn led và công tắc càm ứng phảy tay tiện ích hơn nhiều và rẻ hơn cái công tắc bấm cực kỳ lạc hậu và mau bám mỡ của máy hút mùi  Borsch.\n\nChức năng chính là hút mùi thì bạn không chủ động được nếu chỉ dựa vào cái máy mua về mà không biết gió, mùi nó đẩy đi đâu, đẩy được không hay bụng ỏng đít teo (máy thổi công suất lớn nhưng lỗ thổi đi CDT nó thiết kế có 90, lại loằng ngoằng như đoạn ruột non mới ra được hố kỹ thuật bé bằng cái nón). Nhiều nhà hút thì có hút nhưng mùi lại thổi ngược vào trong, kể cả lúc máy mình không chạy. Vậy tôi mới khuyên dùng tạm cái hút gió Hàng Thiếc 800k rồi tính sau.\n\nNếu gặp được thợ (kỹ sư) có chuyên môn về thông gió, hút gió hãy lắp hút mùi cao cấp. Không thì cứ lắp tạm cái nào rẻ rẻ 2-3 tr rất OK (nếu không thích lắp hàng thiếc 800K).\n\nKể ra, nhà có lối thoát kiểu nhà riêng, thiết kế và lắp đặt được cửa và đường thoát mùi riêng thì quá OK.\n\nBạn không thấy các nhà hàng chuẩn (dù công suất đun cũng không lớn), họ làm hút mùi, không bao giờ họ mua máy làm sẵn của Hãng Bosch mà phải thuê Kỹ sư về thiết kế riêng, chế tạo riêng, lắp đặt riêng. Hút mùi không chỉ là cái máy quạt. Quan trọng nữa là đường ống hút và xả với các quy luật khí động học rắc rối.\n\nTây nó khử mùi (NHẸ) là chính nên nó lắp thế nào cũng xong.\n\nBếp Việt mình là hút mùi, hút mỡ, HÚT NHIỆT nên rất cầu kỳ ở khâu hút này.\n\nDo không giải quyết triệt để nên đa số nhà lắp hút mùi như đồ trang điểm thôi, hút cho vui là chính, còn chủ yếu dùng cửa thông gió để thông khí, thông mùi, thông nhiệt cho bếp.\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4589/4589291-30d4ccc51895e557be0bab4e0756288e.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4589/4589292-e1f126a0821bc5d835e7790d361f8fe4.png[/img]\n\n [/QUOTE]\n3. Hút mùi chắc em theo các bác nghiên cứu dòng nào đơn giản về kết cấu, chỉ cần hút mạnh và đỡ ồn chút còn về khí động học thì em ở nhà chung cư họ thiết kế sẵn đầu vào đầu ra rồi nên chắc khó thay đổi, dùng 1 thời gian xem xét tính năng và công năng để chọn loại phù hợp",
            "idComment": 80128,
            "iduser": 4705,
            "image": [
                "https://img.otofun.net/upload/v7/images/4589/4589291-30d4ccc51895e557be0bab4e0756288e.png",
                "https://img.otofun.net/upload/v7/images/4589/4589292-e1f126a0821bc5d835e7790d361f8fe4.png"
            ],
            "username": "Blessings"
        },
        {
            "actionAt": "Thu, 18 Jun 2020 16:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Blessings\"] \n\t\t\tDạ vâng em cảm ơn bác,\n\n1. Bếp thì em cũng thích bếp 2 nhưng thường của Đức họ sản xuất bếp 3, về TQ mới sản xuất bếp 2 nên lấy hàng nhập Đức thường là bếp 3 ạ\n\n2. Còn  Bồn rửa bát và vòi em sẽ tìm hiểu thêm về gợi ý của bác, nhưng xem ra vòi toto có vẻ giá hơi cao :(, còn bồn thì bác có thể tư vấn thương hiệu nào không ạ?\n\n3. Hút mùi chắc em theo các bác nghiên cứu dòng nào đơn giản về kết cấu, chỉ cần hút mạnh và đỡ ồn chút còn về khí động học thì em ở nhà chung cư họ thiết kế sẵn đầu vào đầu ra rồi nên chắc khó thay đổi, dùng 1 thời gian xem xét tính năng và công năng để chọn loại phù hợp\n\t\t [/QUOTE]\nTôi không tư vấn áp đặt được. Tư duy của tôi khen Hàng Thiếc hơn Bosch có thể không hợp với bác. Tôi chỉ đặt ra các lựa chọn để bác tự chọn thôi, kể cả lựa chọn shop mua và nhà thầu lắp đặt.",
            "idComment": 80129,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4589/4589571-b2dc66d62391565e37711d22736f07df.png"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 18 Jun 2020 18:13:00 GMT",
            "avatar": null,
            "content": "\nNhà em thì ko ưu tiên ngân sách cho chậu lắm, tuy nhiên khi chọn chậu cũng rất mất thời gian. \nTiêu chí chọn chậu là 2 ngăn, 1 bàn để đồ. 1 ngăn to 1 ngăn nhỏ để rửa rau cho tiện, tổng chiều dài dưới 90cm. Chi phí rẻ  VN mình phải rửa rau 3,4 lần, nếu ko có 2 chậu và/hoặc bàn để ráo nước rất bất tiện. \nSau cuối cùng ko chọn được loại 1 bên to 1 bên nhỏ nên e chốt lại chậu Gorlde 2 ngăn bằng nhau, dài 88cm.\nCó nhiều loại chậu đúc bây giờ sâu quá, to quá nên mỗi lần rửa rau tốn mấy chục lít nc. Em khuyên ko nên chọn loại ý.\nLại nói về chậu Gorlde kia, nó là loại chậu dương nhưng nhà em yêu cầu thợ mài đá và đặt âm. Khi lắp cũng phải chỉnh sửa ngay (bẻ mép) thì nó mới có độ dốc và thoát nước ở viền cũng như ở bàn để đồ (vì thường lúc làm máy sẽ dập mép chậu hơi cong 1 chút, phần bàn sẽ bị vồng lên --> bị đọng nc ở đó). Đồ rẻ ko thể tinh tế đc những điểm nhỏ ấy nên mình phải tự xử. \nAh kinh nghiệm là chậu gắn vào đá phải bằng xi măng mới chống thấm đc (thợ bảo). Còn bếp gắn với đá chỉ bằng miếng đệm thôi ko đc gắn chết lại nhé bạn.",
            "idComment": 80130,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Thu, 18 Jun 2020 19:19:00 GMT",
            "avatar": null,
            "content": "\nCó bạn nào thích chậu đá âm bàn dạng này ko ạ",
            "idComment": 80131,
            "iduser": 545,
            "image": [
                "https://img.otofun.net/upload/v7/images/4589/4589863-ee8a9e457029cd2fa18d539886ff58b3.jpeg"
            ],
            "username": "trungngothu"
        },
        {
            "actionAt": "Thu, 18 Jun 2020 23:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tEM thấy chia phòng vậy cũng đc mà, trần cao đc bao mét hả bạn.\n\t\t [/QUOTE]\n- bếp và phòng khách đi lại hơi lắt léo",
            "idComment": 80132,
            "iduser": 4726,
            "image": [],
            "username": "fatmanbk84vn"
        },
        {
            "actionAt": "Thu, 18 Jun 2020 23:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"OxIT\"] \n\t\t\tỞ chung cư muốn thoải mái thì cần &gt;150m mới tạm bố trí được công năng. Sung sướng thì cần &gt; 300m. Như phòng làm việc, phòng thờ, phòng học. Căn 173m trên khá đẹp vì là căn góc.  Như em thì chuyển phòng khách với phòng ngủ, bếp thông với phòng khách Vậy thì bếp mới lấy được ánh sáng từ ban công và khi cần có thể thoát mùi qua ban công hay ngồi ăn đông người rộng rãi. ., Phòng ngủ thu nhỏ lại ngăn với phòng khách bằng CNC hoặc tường thấp trang trí cây thành phòng làm việc và đặt ban thờ. Cái wc gần cửa thành phòng giặt, sấy và cạnh nó chả hiểu làm gì thì làm nhà kho.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4588/4588403-40c69accc76e3acfed1c0131743f0250.jpg[/img]\n\n [/QUOTE]\nEm thấy ý bác hay và rất đáng tham khảo. Cái chỗ đen đen giữa phòng khách và phòng ngủ là bê tông, ko được đập ra đâu ạ.",
            "idComment": 80133,
            "iduser": 4726,
            "image": [
                "https://img.otofun.net/upload/v7/images/4588/4588403-40c69accc76e3acfed1c0131743f0250.jpg"
            ],
            "username": "fatmanbk84vn"
        },
        {
            "actionAt": "Thu, 18 Jun 2020 23:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tNhà bác Fatman thật đẹp. Tôi ít thấy căn hộ Cty VN làm mà CDT họ chú ý thiết kế sao cho nhiều phòng mà phòng nào cũng có cửa lấy sáng, thông gió hợp lý đến như vậy. Rất hợp lý và thích hợp cho gia đình lớn đông người.\n\nTuy nhiên, áp vào như cầu bác chủ thì thấy nhiều cái bất hợp lý:\n\n1. Quá nhiều phòng ngủ, diện tích cũng có phòng khá lớn mà lại thiếu không gian sinh hoạt chung, chơi chung mà gia đình trẻ nho nhỏ rất cần.\n\n2. 3 WC tôi nghĩ là nhiều cho nhu cầu sử dụng, nên bỏ đi 1. Nhà lại ít khách nữa.\n\n3. Thiếu kho để đồ.\n\n4. Bếp khá tối (cửa lấy sáng chỉ là cái khe gió nhỏ xíu), lại bé, lối vào bí, không gian bí bách.\n\n\n\nTôi cho rằng: giải pháp nên theo hướng bỏ WC giữa nhà (chuyển WC chung sang khu WC master1); không gian giữa nhà chưa ngăn tường làm PN vội mà để khu vực đó làm khách, sinh hoạt chung liên thông với bếp sẽ có một không gian gia đình rất đẹp và rộng. Khi nào cần ngăn phòng thì ngăn sau.\n\t\t [/QUOTE]\nEm cảm ơn bạn nhiều ạ.",
            "idComment": 80134,
            "iduser": 4726,
            "image": [],
            "username": "fatmanbk84vn"
        },
        {
            "actionAt": "Thu, 18 Jun 2020 23:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clessking\"] \n\t\t\tCủa bạn ảnh bé quá lại ko có kích thước nên khó nhìn, chỉ đánh giá qua ảnh 3D - giả sử kích thước đúng thì em thấy có mấy điểm ntn:\n\n- Nhà bạn to nhưng chẳng có chỗ nào to để sinh hoạt chung. Nhà bạn có con nhỏ là cũng ko có chỗ cho nó chơi r. PN nào cũng bằng nhau trong khi bếp và phòng ăn lại nhỏ. Đc cái phòng wc chung lại ưu tiên giữa nhà :D bạn có thể kéo nhỏ PN cạnh bếp để tăng diện tích cho phòng ăn. Hoặc bỏ luôn wc chung cho thông với pk cho rộng rãi. Em thấy PN master to có thể cắt đoạn cửa như bạn củ chuối nói để chia bớt, chuyển wc chung sang 1 góc cạnh wc master to --&gt; vẫn đảm bảo bạn đi TDTT về rửa mặt a mũi sạch sẽ r mới vào nhà. Hoặc nếu c vẫn thích để pn master to thì đẩy bếp sát vào PN, để PN đó bé hẳn cho ng giúp việc hoặc kho thôi. Wc chung để vào 1 phần wc chung cũ + phần tủ lạnh ý.\n\n- Phòng ngủ master ko thấy bạn bố trí bàn phấn cho v nhỉ. Hay là nó nằm ở chỗ chữ U cạnh wc và cửa? Ko gian đệm - khu thay đồ khá to mà bạn bảo 2 vc ít đồ nên có thể cắt giảm đưa wc chung sang đc.\n\n- Phòng wc master 2 ko nên để cửa ngang với giường ngủ.\n\nNói chung, em thường thích để hệ tủ ngang giường ngủ hơn là hệ tủ đối diện giường, vì rất khó bố trí.\n\nTrang thiết bị chắc bạn cũng biết rồi, MRB, máy sấy (chung cư chắc kết hợp 2in1 luôn cho tiện), robot hút bụi, nên có washlet nhé, sau trẻ con biết dùng sạch sẽ lắm. Ah Robot chắc nhà bạn phải 2,3 con vì ngóc ngách quá :))\n [/QUOTE]\nHaha, e thấy quả wc giữa nhà cũng khoai. E, sẽ tham khảo ý kiến của bạn chuyển nó sang 1 góc wc master. Cái washlet em sẽ lưu ý ạ. Bên Nhật thì đây là 1 phần không thể thiếu.",
            "idComment": 80135,
            "iduser": 4726,
            "image": [],
            "username": "fatmanbk84vn"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 10:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\t- Bếp từ AEG: ike64450xb (Maxisense, kết hợp 2 vùng nấu, stop&amp;go, cảm ứng dạng slide đỡ stupid hơn dạng +/-) 12.9 tr\n\t\t [/QUOTE]\nCon này mua ở chỗ nào ổn bạn nhỉ?",
            "idComment": 80136,
            "iduser": 4677,
            "image": [],
            "username": "laimoi_xinthongcam"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 10:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"laimoi_xinthongcam\"] \n\t\t\tCon này mua ở chỗ nào ổn bạn nhỉ?\n\t\t [/QUOTE]\nBọn này hàng xt hết, như em thì em cứ lên fb search mã ra chỗ nào rẻ nhất thì mua, test chức năng tại chỗ oke thì lấy, BH cũng k quan trọng lắm vì bọn nội địa Đức này khá bền, chẳng may hỏng thì thợ sửa cũng đơn giản thôi, rẻ. bạn kỹ hơn thì tìm chỗ nào to uy tín chút trả thêm tiền lấy BH",
            "idComment": 80137,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 10:20:00 GMT",
            "avatar": null,
            "content": "\nbạn nào kiếm nhà bên goldmark giống bạn fatmanbk84 thì kiếm căn 160m (tim tường)/152m (thông thủy) tòa r4 rẻ mà mật độ căn hộ thấp, thiết kế đáp ứng hết các tư vấn mà các bạn trên này yêu cầu",
            "idComment": 80138,
            "iduser": 1618,
            "image": [
                "https://goldmarkcity.info/wp-content/uploads/2017/08/r4341314.jpg"
            ],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 11:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tBọn này hàng xt hết, như em thì em cứ lên fb search mã ra chỗ nào rẻ nhất thì mua, test chức năng tại chỗ oke thì lấy, BH cũng k quan trọng lắm vì bọn nội địa Đức này khá bền, chẳng may hỏng thì thợ sửa cũng đơn giản thôi, rẻ. bạn kỹ hơn thì tìm chỗ nào to uy tín chút trả thêm tiền lấy BH\n\t\t [/QUOTE]\nMua đồ công nghệ mà đồ đó có nhiều hàng giả, hàng fake, hàng xách tay ... thì tốt nhất phải mua ở đại lý chính hãng. Giá thì theo giá đại lý mà quyết, gặp đợt khuyến mãi có thể khá tốt về giá. Mua công nghệ mà tìm nơi giá rẻ thì chỉ làm con mồi cho đám bán hàng fake.",
            "idComment": 80139,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 11:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tMua đồ công nghệ mà đồ đó có nhiều hàng giả, hàng fake, hàng xách tay ... thì tốt nhất phải mua ở đại lý chính hãng. Giá thì theo giá đại lý mà quyết, gặp đợt khuyến mãi có thể khá tốt về giá. Mua công nghệ mà tìm nơi giá rẻ thì chỉ làm con mồi cho đám bán hàng fake.\n\t\t [/QUOTE]\nBosch với AEG k fake dễ thế đc đâu bác ơi, với giá bên Đức thực ra nó rẻ lắm, đắt tiền vc về là chính. Cháu thích nhờ ng nhà mua gửi về cũng thế mà",
            "idComment": 80140,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 12:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tbạn nào kiếm nhà bên goldmark giống bạn fatmanbk84 thì kiếm căn 160m (tim tường)/152m (thông thủy) tòa r4 rẻ mà mật độ căn hộ thấp, thiết kế đáp ứng hết các tư vấn mà các bạn trên này yêu cầu\n\n\n\n[img]https://goldmarkcity.info/wp-content/uploads/2017/08/r4341314.jpg[/img]\n\n [/QUOTE]\nCăn này ko rẻ đâu bạn ạ. View đẹp (nhưng nhìn ra nghĩa trang) và phải trả 1 bạnc vì giờ chỉ còn căn bán lại thôi.",
            "idComment": 80141,
            "iduser": 4726,
            "image": [
                "https://goldmarkcity.info/wp-content/uploads/2017/08/r4341314.jpg"
            ],
            "username": "fatmanbk84vn"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 12:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tMua đồ công nghệ mà đồ đó có nhiều hàng giả, hàng fake, hàng xách tay ... thì tốt nhất phải mua ở đại lý chính hãng. Giá thì theo giá đại lý mà quyết, gặp đợt khuyến mãi có thể khá tốt về giá. Mua công nghệ mà tìm nơi giá rẻ thì chỉ làm con mồi cho đám bán hàng fake.\n\t\t [/QUOTE]\nCòn các bác có đk và không có nhiều hiểu biết lắm thì nên qua shop chính hãng, đắt hơn kha khá nhưng được cái an tâm và được bảo hành",
            "idComment": 80142,
            "iduser": 4705,
            "image": [],
            "username": "Blessings"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 12:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"fatmanbk84vn\"] \n\t\t\tCăn này ko rẻ đâu bạn ạ. View đẹp (nhưng nhìn ra nghĩa trang) và phải trả 1 bạnc vì giờ chỉ còn căn bán lại thôi.\n\t\t [/QUOTE]\nCòn trò ưu đãi trả góp thì so với vay ngân hàng chưa chắc đã lợi. Em làm ngân hàng đc vay ưu đãi nên thích trả luôn lấy ck chứ k chơi trò trả góp “ưu đãi” của CĐT",
            "idComment": 80143,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 13:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tBosch với AEG k fake dễ thế đc đâu bác ơi, với giá bên Đức thực ra nó rẻ lắm, đắt tiền vc về là chính. Cháu thích nhờ ng nhà mua gửi về cũng thế mà\n\t\t [/QUOTE]\nCái bếp nấu trông nó đơn giản nhưng cũng tích hợp khá nhiều công nghệ kỹ thuật cao. Như mặt kính (Bosch, AEG không làm được kính tốt mà phải là hãng Schott Ceran)....",
            "idComment": 80144,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 14:12:00 GMT",
            "avatar": null,
            "content": "\nCháu nói mấy đồ bếp như mrb, bếp, nó giờ thông dụng ở VN lắm rồi ng ta ra showroom quá dễ so sánh chứ k tù mù như hàng bắt vít hay cơ khí bosch như bác nói ạ, Made in turke, spain hay germany nó cũng ghi rõ, thậm chí khắc laser lên thành máy, hàng tàu k fake đc đâu ạ\nCòn như giá cháu thấy đồ miele (cao cấp Đức) giá bên đó cũng k chênh quá nhiều giá hàng bosch (bình dân Đức) ở VN. Nên bảo ở VN mua đồ Đức xịn giá rẻ là k đúng ạ.",
            "idComment": 80145,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 14:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tNhững thông tin trên sosanhgia hoặc các trang web tương tự chỉ để tìm thông tin thôi.\n\nNhiều nhà mạng (bán hàng qua mạng) ở VN và cả trên TG họ dùng mạng để kinh doanh, rất lung tung về giá.\n\nNhiều nhà cung cấp họ khôn lắm, họ luôn đề giá hàng gì đó thấp, để google và so sánh giá và cả các khách hàng ham rẻ phải xem cửa hàng của họ, liên lạc với họ, nếu mua họ bảo hết mã đó, hết hàng đó ...\n\n\n\nMua hàng kỹ thuật, nhất là hàng có fake, thường phải mua tại các cửa hàng thật ngoài đời, có uy tín. Không nên mua qua mạng. Nếu mua qua mạng, cũng cần biết rõ nhà mạng đó ngoài đời thật có đủ uy tín không.\n\t\t [/QUOTE]\ncháu nghĩ lừa đảo như vậy thì chủ yếu ở VN thôi, đăng giá thấp để ng ta liên hệ, còn bên kia nó kinh doanh buôn bán thật, thậm chí có cả link và giá của Amazon.de cũng rất sát để so sánh nên câu chuyện fake lẫn thông tin ảo thì chắc là k phải rồi.",
            "idComment": 80146,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 14:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tCháu nói mấy đồ bếp như mrb, bếp, nó giờ thông dụng ở VN lắm rồi ng ta ra showroom quá dễ so sánh chứ k tù mù như hàng bắt vít hay cơ khí bosch như bác nói ạ, Made in turke, spain hay germany nó cũng ghi rõ, thậm chí khắc laser lên thành máy, hàng tàu k fake đc đâu ạ\n\nCòn như giá cháu thấy đồ miele (cao cấp Đức) giá bên đó cũng k chênh quá nhiều giá hàng bosch (bình dân Đức) ở VN. Nên bảo ở VN mua đồ Đức xịn giá rẻ là k đúng ạ.\n\t\t [/QUOTE]\nBác chọn loại nào?",
            "idComment": 80147,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 14:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tcháu nghĩ lừa đảo như vậy thì chủ yếu ở VN thôi, đăng giá thấp để ng ta liên hệ, còn bên kia nó kinh doanh buôn bán thật, thậm chí có cả link và giá của Amazon.de cũng rất sát để so sánh nên câu chuyện fake lẫn thông tin ảo thì chắc là k phải rồi.\n\t\t [/QUOTE]\nVậy mua cái Bếp Bosch gần nghìn đô bạn phải biết mua ở đâu.",
            "idComment": 80148,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 14:39:00 GMT",
            "avatar": null,
            "content": "\ncháu nói hàng điện tử, mạch điện với máy móc khó làm giả như mrb, bếp từ, tủ lạnh, máy giặt sấy,... ấy ạ. Chứ mấy cái thuần cơ khí thì cháu nghĩ mua hàng như caniry hay eurogold cũng được. Dùng tgian sau bán nhà ng mua sau k thích cũng thay lại hết cho đỡ phí. Chứ cháu nghĩ chung cư k phải kiểu ăn chắc mặc bền, lâu dài quá như nhà đất ạ. Tư tưởng cháu là đồ gắn tường mua dùng ổn còn đồ điện tử mua tốt mang đi đc là đc.",
            "idComment": 80149,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 14:48:00 GMT",
            "avatar": null,
            "content": "\nVề hàng hóa nói chung thì Trung Quốc có thể làm fake và làm fake nhiều cấp độ. Muốn tránh hàng fake thì nên nâng cap kiến thức chịu khó tìm hiểu nếu ko nhiều tiền. Nếu nhiều tiền thì cứ vào thẳng showroom chính hãng của hãng dạng cao cấp mà mua là yên tâm. Bởi vì:\n- Không phải thương hiệu tên nước ngoài nào cũng là nước ngoài xịn, toàn nước ngoài đểu, và mặt hàng nào cũng có để lừa người tiêu dùng.\n- Không phải thương hiệu nước ngoài nào cũng là tốt, có nhiều món thì Việt Nam hay Trung Quốc làm tốt hơn nhiều nếu cùng giá, nhất là các thương hiệu bình dân nước ngoài thường mang về Việt Nam bị đẩy lên cao cấp.\n- Không phải cứ mua ở nước ngoài mang về là xịn, bất kể đâu kể cả Nhật Mỹ ChâuÂuđều có thể mua phải hàng ko tốt (tất nhiên giá rẻ - nhưng tâm lý cứ mua nc ngoài là tốt).\n\nCách phân biệt tốt nhất là dùng/ trải nghiệm qua đồ tốt/đồ xịn thì sẽ phân biệt được.\n\nVí dụ: có 10-15 triệu mà vào showroom chính hãng Việt Nam thì ko kiếm đc cái bếp từ Bosch nào ngon như AEG xách tay cả (AEG thì ko có giả ở VN ở thời điểm hiện tại, vìít người biêt đến, chứ Bosch thì giả đầy vì quá nổi ở Việt Nam). Vậy tùy cảm nhận và nhu cầu của từng nhà mà mua thôi.\nMấy bác đang phân vân bếp từ thì mua bếp 3-4đều tốt, bếp 2 bất tiện, vì bếp 2 vẫn mất diện tích như bếp 3-4 mà thôi. Bếp 3-4 mâm từ thì nhiều khi dùng sẽ cần phải nấu-đảo nhanh 3 món (vì có món hầm/ninh) rất tiện. Ngoài ra khi nấu xong có thể chuyển nồi sang mâm từ khác để cho chỗ mâm từ vừa nấu được giảm/hạ nhiệt nhanh nhất và tốt nhất. Nấu xong vẫn để nồi trên bếp sẽ hại bếp gì tản nhiệt rất mất thời gian.\nBếp từ là món  sử dụng hàng ngày rất nhiều, và là món phải cắt  đáđể  fix vào bàn bếp, nên: KHÔNG NÊN TIẾT KIỆM KHI MUA BẾP TỪ, tối thiểu nên từ 10-15tr.",
            "idComment": 80150,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 14:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tAmazon.de và các trang mạng kinh doanh bên kia là bên đâu? Mạng là thế giới phẳng rồi. Mặc dù ghi là amazon.de nhưng ai kinh doanh vào đấy chả được, miễn là đăng ký kho hàng và giao hàng theo vùng luật pháp quy định là được...\n\n\n\nBọn Tàu kinh doanh ngày xưa đã giỏi, nay kinh doanh mạng chúng còn giỏi hơn (5G và Hewei của nó hết đấy). Trong đó có tàu đểu thiếu gì trên các nhà bán hàng qua mạng trên thế giới.\n\n\n\nĐến hàng các hãng uy tín thời trang thật còn bị Tàu nó làm đểu mang sang Âu Mỹ làm náo loạn thị trường bên đó chứ nói gì trên mạng...\n\t\t [/QUOTE]\nCòn mua được hàng tốt hay không đôi khi là do người chọn mua biết mua hay không chứ không phải cứ ở VN rẻ là hàng Fake đâu ạ",
            "idComment": 80151,
            "iduser": 4705,
            "image": [],
            "username": "Blessings"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 14:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tVề hàng hóa nói chung thì Trung Quốc có thể làm fake và làm fake nhiều cấp độ. Muốn tránh hàng fake thì nên nâng cap kiến thức chịu khó tìm hiểu nếu ko nhiều tiền. Nếu nhiều tiền thì cứ vào thẳng showroom chính hãng của hãng dạng cao cấp mà mua là yên tâm. Bởi vì:\n\n- Không phải thương hiệu tên nước ngoài nào cũng là nước ngoài xịn, toàn nước ngoài đểu, và mặt hàng nào cũng có để lừa người tiêu dùng.\n\n- Không phải thương hiệu nước ngoài nào cũng là tốt, có nhiều món thì Việt Nam hay Trung Quốc làm tốt hơn nhiều nếu cùng giá, nhất là các thương hiệu bình dân nước ngoài thường mang về Việt Nam bị đẩy lên cao cấp.\n\n- Không phải cứ mua ở nước ngoài mang về là xịn, bất kể đâu kể cả Nhật Mỹ ChâuÂuđều có thể mua phải hàng ko tốt (tất nhiên giá rẻ - nhưng tâm lý cứ mua nc ngoài là tốt).\n\n\n\nCách phân biệt tốt nhất là dùng/ trải nghiệm qua đồ tốt/đồ xịn thì sẽ phân biệt được.\n\n\n\nVí dụ: có 10-15 triệu mà vào showroom chính hãng Việt Nam thì ko kiếm đc cái bếp từ Bosch nào ngon như AEG xách tay cả (AEG thì ko có giả ở VN ở thời điểm hiện tại, vìít người biêt đến, chứ Bosch thì giả đầy vì quá nổi ở Việt Nam). Vậy tùy cảm nhận và nhu cầu của từng nhà mà mua thôi.\n\nMấy bác đang phân vân bếp từ thì mua bếp 3-4đều tốt, bếp 2 bất tiện, vì bếp 2 vẫn mất diện tích như bếp 3-4 mà thôi. Bếp 3-4 mâm từ thì nhiều khi dùng sẽ cần phải nấu-đảo nhanh 3 món (vì có món hầm/ninh) rất tiện. Ngoài ra khi nấu xong có thể chuyển nồi sang mâm từ khác để cho chỗ mâm từ vừa nấu được giảm/hạ nhiệt nhanh nhất và tốt nhất. Nấu xong vẫn để nồi trên bếp sẽ hại bếp gì tản nhiệt rất mất thời gian.\n\nBếp từ là món  sử dụng hàng ngày rất nhiều, và là món phải cắt  đáđể  fix vào bàn bếp, nên: KHÔNG NÊN TIẾT KIỆM KHI MUA BẾP TỪ, tối thiểu nên từ 10-15tr.\n\t\t [/QUOTE]\nchắc bác Chính bị dính quả tay nắm lừa hàng fake nên bức xúc. Chứ cháu nghĩ bọn TQ nó bán hàng theo tiền nào của nấy, rẻ có mà đắt cũng có. Có mấy ông VN nhập về lừa nhau thôi chứ như nhiều thợ có KN họ đặt mua luôn TQ ship về, dùng luôn hàng TQ nội địa là khỏi sợ fake",
            "idComment": 80152,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 14:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Blessings\"] \n\t\t\tThời đại khác rồi bác ạ, Amazon.de cũng có nhiều cửa hàng uy tín của chính hãng, rồi của chính Amazon kinh doanh, em tự mua hàng nước ngoài nhiều em hiểu chứ ạ, giá các hãng các đợt lễ sale rất kinh và có cả 1 thị trường gọi là chợ xám, chuyên bán hàng chính hãng nhưng tồn kho lâu, mẫu cũ bán ế để thanh lý kho, loại này 100% chính hãng nhưng không có bảo hàng, chất lương đa phần ổn nhưng cũng có hàng bị lỗi do tồn kho lâu. Chấp nhận chịu rủi ro một chút nhưng rẻ 1 nửa là hoàn toàn bình thường kể cả đến đồng hồ thụy sĩ chứ đừng nói mấy cái đồ điện tử lỗi mốt nhanh như chớp ạ\n\nCòn bác sang shop bên Đức xem thì đắt là phải, vì shop bên ý ít khi sale tại cửa hàng và toàn là mẫu mới nhất, các hãng nó cũng cấm shop sale mà nó phải sale online hoặc đẩy cho bên thứ 3 kinh doanh như Amazon\n\nCòn mua được hàng tốt hay không đôi khi là do người chọn mua biết mua hay không chứ không phải cứ ở VN rẻ là hàng Fake đâu ạ\n\t\t [/QUOTE]\nchuẩn rồi, em cháu làm bên logistic cho mấy hãng thời trang lớn bên Pháp, nó chỉ cho sale 1 năm bao nhiêu lần thôi, còn đâu phải đem qua nước thứ 3 sale, mới về giá thật, bên đó có web chuyên bán như vậy, mỗi vài ngày nó lại sale 1 nhóm thương hiệu khác nhau",
            "idComment": 80153,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 15:38:00 GMT",
            "avatar": null,
            "content": "\n1. Đồ thiết bị trong nhà là đồ cơ khí có 2 nhóm: \n  a/ Nhóm gồm khóa cơ, bản lề, ray và những thứ đại loại như vậy cầm sự chắc chắn, bền chắc, chính xác, trơn tru...  Tôi vẫn coi đồ Đức là số 1. (dù nhiều đồ Đức bây giờ họ sx tại Trung Quốc). Không mua được đồ đức tôi mua đồ Nhật, Hàn, Việt... Ví dụ Khóa cửa vệ sinh Đức đẹp và tốt hơn khóa Nhật, Khóa Nhật lại tốt hơn khóa Việt Tiệp hay Huy Hoàng... Giá cũng có sự khác nhau tương xứng với chât lượng.\n  b/ Nhóm chịu nước như vòi sen , vòi chậu labavo, chậu bếp đòi hỏi ngoài sự bền bỉ, tin cậy còn ở độ trơn tru thuận tiện trong sử dụng (gạt nước nhẹ nhàng, chính xác, không lục bạnc hay nặng nề), lớp mạ Crome bên ngoài phải bền bỉ với hóa chất và luôn sáng bóng trong quá trình sử dụng, khó bám cặn... Nhóm hàng này vẫn là sự xếp hạng như trên. (Giống như cái tay nắm cửa xe ô tô của bạn thôi, Mercedes sx tại Đức dùng nó khác với đồ Toyota , khác với xe hàn, khác với xe Tàu, khác với Vinasuki...)\n2. Đồ máy móc lại càng phức tạp tôi không dám bàn vì hai lẽ:\na/ Tất cả các hãng lớn uy tín giờ đều đặt nhà máy chính tại TQ và họ có chiến lược kinh doanh phù hợp cho họ mình không hiểu hết. Ví dụ họ sx cho thị trường Việt nam đang nổi và máu mê giá cả phải chăng nhưng chất lượng có thể hạ bớt so với hàng truyền thống của họ. Ví dụ panasonic bây giờ họ làm đồ bán ở VN chả khác mấy hàng chợ... Hoặc Hafele họ quá thành công ở VN và họ làm đồ nhiều nhóm hàng thật tởm lợm về chất lượng...\nb/ Các ứng dụng trên các đồ công nghệ tôi không hiểu hết, chẳng biết để làm gì, không thể bàn được. Tôi chỉ mua các máy móc mà tôi biết sử dụng, biết chắc nó cần cho tôi và giá phải chăng thôi.\nc/ Nhiều máy móc, phụ kiện tây họ chưa hiểu hết và chưa sx thích ứng được với người dùng VN (Hút mùi là một ví dụ). Hoặc như cái ống đũa, khay để đũa... Họ dùng nguyên cái khay để dao thià dĩa của họ cho bếp VN sao thích hợp được? Những món này đơn giản là tôi không mua của họ mà tôi tự thiết kế (theo mẫu, chỉ thay kích thước) rồi đặt hàng trên Hàng Thiếc, Đan Phượng rất OK. Tại sao vậy? tại vì tôi muốn tiết kiệm, từng centimet trong tủ bếp phải thật hữu dụng, từng triệu đồng chi ra phải thật có ích cho mình dùng...\n\nTrong cái tủ bếp. Mảng Gỗ và mặt Đá người Việt đã chiến thắng 100%: Biết sử dụng công nghệ Tây, vật liệu công nghệ tây, kiểu bếp Tây để làm ra cái tủ bếp chất lượng cho người Việt. Cao cấp có Vicostone, thấp cấp có Granit Bình định. Tuyệt vời.\n\nMảng phụ kiện thì ôi thôi, các nhà cơ khí Việt bị bỏ rơi như con hoang, để các nhà thi công bếp chạy theo 80% đồ phụ kiện ngoại choáng ngợp từ con ốc, chân tủ, bản lề (Mà làm cái bản lề bật hơi cong toàn phần khó thật, cái ray âm giảm chấn mở toàn phần khó thật)... Phố Hàng Thiếc đáng ra phải được phát triển như Hữu Bằng mới đúng. Vậy mà ngành công nghiệp nội thất Việt phát triển bỏ qua các nhà cơ khí phụ kiện Việt , để cho Hàng Tàu và hàng Hãng tranh giành 2 phân khúc, không còn chỗ đứng nào nữa. \n\nMảng thiết bị bếp thì khỏi nói rồi. \nCả cái tủ gỗ bao công bao vật liệu đóng hết 25tr. Vậy mà một cái bếp từ Đức 20tr, một cái MRB 12tr, một cái Vòi nước 4tr; ....\nCũng buồn cho ngành CN làm bếp của VN",
            "idComment": 80154,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 15:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tchắc bác Chính bị dính quả tay nắm lừa hàng fake nên bức xúc. Chứ cháu nghĩ bọn TQ nó bán hàng theo tiền nào của nấy, rẻ có mà đắt cũng có. Có mấy ông VN nhập về lừa nhau thôi chứ như nhiều thợ có KN họ đặt mua luôn TQ ship về, dùng luôn hàng TQ nội địa là khỏi sợ fake\n\t\t [/QUOTE]\nTrung Quốc họ loạn về sx hàng cộng với ông Việt Nam kinh doanh kiểu chộp giật thành ra bát nháo. Chịu.",
            "idComment": 80155,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 19 Jun 2020 18:02:00 GMT",
            "avatar": null,
            "content": "\nTheo em Thẩm mỹ và xu hướng bây giờ phải là mờ, sần chứ bóng gương hay bóng mờ thì vẫn bóng :v",
            "idComment": 80156,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sun, 21 Jun 2020 00:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tbạn nào kiếm nhà bên goldmark giống bạn fatmanbk84 thì kiếm căn 160m (tim tường)/152m (thông thủy) tòa r4 rẻ mà mật độ căn hộ thấp, thiết kế đáp ứng hết các tư vấn mà các bạn trên này yêu cầu\n\n\n\n[img]https://goldmarkcity.info/wp-content/uploads/2017/08/r4341314.jpg[/img]\n\n [/QUOTE]\nView nghĩa địa thì còn gì là đẹp nữa bạn ơi",
            "idComment": 80157,
            "iduser": 4317,
            "image": [
                "https://goldmarkcity.info/wp-content/uploads/2017/08/r4341314.jpg"
            ],
            "username": "athk"
        },
        {
            "actionAt": "Sun, 21 Jun 2020 00:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"athk\"] \n\t\t\tView nghĩa địa thì còn gì là đẹp nữa bạn ơi =))\n [/QUOTE]\nCăn view nghĩa địa là đông nam còn đắt hơn tây nam ấy, nhưng hướng nhìn chủ yếu là hồ đằng sau . Với quy hoạch trông cũng đẹp đồng bộ chứ như công viên",
            "idComment": 80158,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Sun, 21 Jun 2020 00:42:00 GMT",
            "avatar": null,
            "content": "\nTo nổi thường chát, bác tham khảo thêm bbdesign.vn đội ngũ trẻ ý tưởng hay và độc đáo",
            "idComment": 80159,
            "iduser": 4727,
            "image": [],
            "username": "vump1405"
        },
        {
            "actionAt": "Sun, 21 Jun 2020 20:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tBên vinata đó thì bạn thường đi đường nào vào, đợt qua xem Thăng Long No1 với vinaconex 1 thấy xe công lên xuống đoạn đó nhiều đi ghê răng quá.\n\t\t [/QUOTE]\nVinaconex chỗ đó rẻ bạn nhỉ, căn 200m giá 20tr/m. Em định mua ở đó nhưng đến đó nhìn cái khúc tắc đoạn lên đừong trên cao là em về luôn.",
            "idComment": 80160,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Sun, 21 Jun 2020 20:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tVinaconex chỗ đó rẻ bạn nhỉ, căn 200m giá 20tr/m. Em định mua ở đó nhưng đến đó nhìn cái khúc tắc đoạn lên đừong trên cao là em về luôn.\n\t\t [/QUOTE]\nem lên xem thử phòng ốc rồi, cơ bản ban công xây tường cao quá trông k sáng lắm, cửa sổ các phòng cũng bé k kiểu panora ma như loại mới bây giờ nên trông hơi xấu, chứ đc cái 3 mặt thoáng, vs hầm chắc cũng đủ xài, có bể bơi bên dưới luôn. Và thêm cái phụ nữa là hệ thống điện bên này hình như chỉ có 2 đường như nhà đất, k có đường mát chống rò điện",
            "idComment": 80161,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Sun, 21 Jun 2020 23:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tARCYLIC BÓNG MỜ - VẬT LIỆU XU HƯỚNG MỚI CỦA BẾP VÀ CÁC ĐỒ GỖ KHÁC\n\n\n\nHôm nay tôi có đi thăm 1 nhà máy chuyên sản xuất vật liệu gỗ các loại trong đó có Arcylic. Trong dòng Arcylic tôi chú đến chủng loại bóng mờ và nhận thấy đây là xu hướng mới của nội thất Việt.\n\nNhà máy đó khá lớn, đủ đáp ứng cho thị trường Hà Nội về Arcylic.\n\nĐó là nhà máy PMA (có web link bên dưới).\n\n\n\nNhư mọi người đã biết, Arcylic là vật liệu bề mặt (giống như Mica) nếu dán trên cốt gỗ tốt tạo ra tấm gỗ chắc, bền, chịu nước, bề mặt đanh, chịu nước, chịu xước tốt.\n\nArcylic đòi hỏi keo dán riêng (không giống như dán Laminate hay Melamin). Đặc biệt dán mép gỗ Arcylic đòi hỏi máy dán, băng dán và keo dán đặc biệt gọi là công nghệ dán No line (dán mép không đường hở). Nghĩa là miếng gỗ sau khi dán cạnh nó liền mép như hàn nhựa, chống nước, ẩm tuyệt đối.\n\nArcylic nhiều người coi là đỉnh cao công nghệ vật liệu, tạo sự sang trọng và đẳng cấp.\n\nGiá thành cũng cao hơn (khoảng 1,1-1,3 tr/ mét vuông gỗ. ).\n\nDo vậy Arcylic chỉ được thiết kế làm cánh tủ hoặc các vị trí trang trí, điểm nhấn.\n\nArcylic có nhiều màu, vân. Vân gỗ, không vân (đồng màu). Về độ bóng có 2 loại: Bóng gương, bóng mờ.\n\nLoại Bóng gương An Cường làm nhiều, chắc mọi người biết nhiều, ở đây tôi nói về bóng mờ.\n\n\n\nBóng mờ tạo sự sang trọng, ấm cúng, thân thiện, rất thích hợp với đồ gia đình.\n\nGiống như sơn PU có 2 loại PU bóng và PU mờ. Ai chơi đồ gỗ sánh điệu thường chon sơn PU mờ.\n\n\n\nArcylic bóng mờ được phát minh, ứng dụng sau bóng gương, nên nó ít mẫu mã hơn bóng gương.\n\n\n\nTrên thế giới hiện nay xu hướng đồ gia đình họ làm Arcylic bóng mờ nhiều.\n\n\n\nỞ VN, theo điều tra của tôi, cũng có xu hướng rõ rệt:\n\n    -Các khách hàng \"nhà quê\" như ở các tỉnh, các nhà nhiều tiền nhưng tầm thẩm mỹ trung bình thường đặt arcylic bóng gương (đơn giản là cứ bóng loáng mới thích - giống mấy bác nhà quê đóng đồ gỗ xịn nhưng đánh sơn phải bóng nhẫy soi gương được mới thích).\n\n   - Các khách hàng là người nước ngoài, hoặc các khách VN thẩm mỹ cao, làm biệt thự thường đặt Arcylic bóng mờ.\n\n\n\nArcylic bóng mờ ứng dụng trong làm cánh tủ bếp rất tốt, cả cánh dưới và cánh trên.\n\nNó cũng có thể làm cánh tủ đứng, tủ khác trong nhà (thay cho sơn bệt)\n\n\n\n  Tôi làm chung cư nhưng rất chú ý đến bếp.\n\n\n\nBộ cánh tủ tôi chọn Arcylic bóng mờ và phải tìm đến PMA.\n\n\n\nĐơn giản là An Cường họ quá ít mẫu bóng mờ, lại kênh kiệu về thời hạn giao hàng và sản xuất của họ quá xa ...\n\nHiện PMA  đã nhập các nguyên liệu Arcylic bóng gương và bóng mờ của các nhà cung cấp uy tín Úc, Đài Loan, Hàn Quốc đủ sản xuất cho nhu cầu đa dạng của khách hàng.\n\n\n\nCác mẫu bóng mờ đã có đủ gam trắng, ghi, vàng, đen và xám. Tuy chưa nhiều nhưng tôi tin trong tương lại sẽ phong phú hơn.\n\n\n\nArcylic bóng mờ sẽ ngày càng chiếm thị phần cao hơn trong thế giới nội thất.\n\n\n\n\nwww.pma.net.vn\n\n\n\nhttps://www.pma.net.vn/\n\nChúng tôi là đơn vị SỐ 1 cung cấp gỗ Acrylic nội thất ! Một chuyên gia cung cấp Cánh Tủ Gỗ Chất Lượng Cao-Đi đầu trong lĩnh vực gia công gỗ công nghiệp 4.0\n\n\nwww.pma.net.vn\n\n\t\t\t\t\twww.pma.net.vn\n\t\t\t\t\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4593/4593024-c187f9732f71e1f63ed5fb4685ca5ee1.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4593/4593025-14d50582ba4eb0f223a83a9fa7267b36.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4593/4593080-c75e2bd59e5bdc3bebbc2d91f1def905.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4593/4593081-ac63a831b4906c77f83b9de061a22696.jpeg[/img]\n\n [/QUOTE]\nNên về nội thất em nghĩ chuẩn mực ở mức khó",
            "idComment": 80162,
            "iduser": 2941,
            "image": [
                "https://img.otofun.net/upload/v7/images/4593/4593024-c187f9732f71e1f63ed5fb4685ca5ee1.png",
                "https://img.otofun.net/upload/v7/images/4593/4593025-14d50582ba4eb0f223a83a9fa7267b36.jpg",
                "https://img.otofun.net/upload/v7/images/4593/4593080-c75e2bd59e5bdc3bebbc2d91f1def905.jpeg",
                "https://img.otofun.net/upload/v7/images/4593/4593081-ac63a831b4906c77f83b9de061a22696.jpeg"
            ],
            "username": "Nana2015"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 15:35:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cho em hỏi, em định lắp điều hòa Multi 34000 BTU, lắp cho 3 PN nhỏ (12-14m2) và 1 PK. Như vậy nếu 3 PN cùng chạy điều hòa thì có quá tải ko ạ?",
            "idComment": 80163,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 16:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tCác bạn cho em hỏi, em định lắp điều hòa Multi 34000 BTU, lắp cho 3 PN nhỏ (12-14m2) và 1 PK. Như vậy nếu 3 PN cùng chạy điều hòa thì có quá tải ko ạ?\n\t\t [/QUOTE]\nbạn lắp ngủ 3 con 9.000 với khách 1 con 18.000 thì theo em chắc vẫn ổn, bạn định lắp VRV-S IV của Daikin à, con này thấy bảo làm gọn nhỏ tản nhiệt hơn đời trước cùng công suất. Nếu k quá bí chỗ lắp thì cứ lắp nhiều bạnc nóng hơn vì chung bạnc nóng mà hỏng cái thì tèo cả lũ, chi phí cũng tiết kiệm hơn mà chạy full cs khỏe hơn",
            "idComment": 80164,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 16:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tbạn lắp ngủ 3 con 9.000 với khách 1 con 18.000 thì theo em chắc vẫn ổn, bạn định lắp VRV-S IV của Daikin à, con này thấy bảo làm gọn nhỏ tản nhiệt hơn đời trước cùng công suất. Nếu k quá bí chỗ lắp thì cứ lắp nhiều bạnc nóng hơn vì chung bạnc nóng mà hỏng cái thì tèo cả lũ, chi phí cũng tiết kiệm hơn mà chạy full cs khỏe hơn\n\t\t [/QUOTE]\nNên nếu 3PN và 1PK chung đc 1 con multi thì em sẽ lắp riêng bếp 1 cái 18k BTU 1 chiều. Phương án này có vẻ đỡ lục tốn hơn bạn nhỉ.",
            "idComment": 80165,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 16:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tEm định tách ra: 2 PN và PK lắp 1 con multi + 1 bếp 1 PN nữa lắp 1 multi nữa. Nhưng nghe chừng hơi phí. Em ko muốn treo nhiều bạnc nóng bạn ạ. Muốn gọn nhẹ cho đỡ xấu ban công í mà.\n\nNên nếu 3PN và 1PK chung đc 1 con multi thì em sẽ lắp riêng bếp 1 cái 18k BTU 1 chiều. Phương án này có vẻ đỡ lục tốn hơn bạn nhỉ.\n\t\t [/QUOTE]\n3 ngủ chung cái 27k là được.",
            "idComment": 80166,
            "iduser": 1752,
            "image": [],
            "username": "freakingprime"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 17:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tCác bạn cho em hỏi, em định lắp điều hòa Multi 34000 BTU, lắp cho 3 PN nhỏ (12-14m2) và 1 PK. Như vậy nếu 3 PN cùng chạy điều hòa thì có quá tải ko ạ?\n\t\t [/QUOTE]\nLắp con này cho cc thì ngon bạn nhể. Nhưng lại đạp hết thạch cao làm lại đường ống. E khó nên phòng nào lắp phòng đó thôi.",
            "idComment": 80167,
            "iduser": 2941,
            "image": [],
            "username": "Nana2015"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 17:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nana2015\"] \n\t\t\tLắp con này cho cc thì ngon bạn nhể. Nhưng lại đạp hết thạch cao làm lại đường ống. E khó nên phòng nào lắp phòng đó thôi.\n\t\t [/QUOTE]\nlắp cho gọn thôi, chứ ăn chắc mặc bền thì lắp riêng tốt hơn. Còn vẫn muốn lắp thì đấu ống máy dàn nóng cũ vào con multi mới là đc mà",
            "idComment": 80168,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 17:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nana2015\"] \n\t\t\tLắp con này cho cc thì ngon bạn nhể. Nhưng lại đạp hết thạch cao làm lại đường ống. E khó nên phòng nào lắp phòng đó thôi.\n\t\t [/QUOTE]\nEm bóc ra làm lại hết nên tiện thể lắp con này cho gọn bạn ạ",
            "idComment": 80169,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 17:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenquangpt\"] \n\t\t\tĐồ ở bên Thiên Đường sofa (360 Xuân Phương) đóng oki, các bạn kham khảo nhé.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4360/4360283-795a4730cc54da7bd6b40a91913834a5.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4360/4360284-d2d488ce02c923a47325e336560c6d6a.jpeg[/img]\n\n [/QUOTE]\nBộ ghế sofa, (1 cái sofabed nữa bạn nhỉ?) Và cái bàn bạn mua bên thiên đường sofa giá bn ạ?",
            "idComment": 80170,
            "iduser": 4706,
            "image": [
                "https://img.otofun.net/upload/v7/images/4360/4360283-795a4730cc54da7bd6b40a91913834a5.jpeg",
                "https://img.otofun.net/upload/v7/images/4360/4360284-d2d488ce02c923a47325e336560c6d6a.jpeg"
            ],
            "username": "Hero418"
        },
        {
            "actionAt": "Mon, 22 Jun 2020 19:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tEm bóc ra làm lại hết nên tiện thể lắp con này cho gọn bạn ạ\n\t\t [/QUOTE]\nE cũng đang hoàn thiện nội thất cc của em. Nhưng e lúc đầu cũng định đập hết ra đấy. Cuối cùng là thấy bât cập quá nên thôi. Phòng nào lắp phòng đó",
            "idComment": 80171,
            "iduser": 2941,
            "image": [],
            "username": "Nana2015"
        },
        {
            "actionAt": "Tue, 23 Jun 2020 10:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tCăn view nghĩa địa là đông nam còn đắt hơn tây nam ấy, nhưng hướng nhìn chủ yếu là hồ đằng sau :)). Với quy hoạch trông cũng đẹp đồng bộ chứ như công viên\n\t\t [/QUOTE]\nNhưng được cái mặt bằng của căn 4PN là khá ổn",
            "idComment": 80172,
            "iduser": 4317,
            "image": [],
            "username": "athk"
        },
        {
            "actionAt": "Thu, 25 Jun 2020 19:00:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cho em hỏi chút ạ em đang chuẩn bị làm nội thất căn hộ CC bên đơn vị làm nội thất gửi báo giá. Trong báo giá phần vật liệu ghi gỗ công nghiệp MFC cốt xanh chống ẩm của malaysia do An Cường phân phối em có hỏi họ giải thích gỗ này tương đương gỗ An Cường không biết chất lượng gỗ trên có tương đương với gỗ do An Cường sản xuất không ạ. Em cám ơn các bạn.",
            "idComment": 80173,
            "iduser": 4627,
            "image": [],
            "username": "Cokhongtien"
        },
        {
            "actionAt": "Fri, 26 Jun 2020 09:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cokhongtien\"] \n\t\t\tCác bạn cho em hỏi chút ạ em đang chuẩn bị làm nội thất căn hộ CC bên đơn vị làm nội thất gửi báo giá. Trong báo giá phần vật liệu ghi gỗ công nghiệp MFC cốt xanh chống ẩm của malaysia do An Cường phân phối em có hỏi họ giải thích gỗ này tương đương gỗ An Cường không biết chất lượng gỗ trên có tương đương với gỗ do An Cường sản xuất không ạ. Em cám ơn các bạn.\n\t\t [/QUOTE]\nGỗ Malay rẻ bằng 1/2 thậm chỉ chưa bằng 1/2 vật liệu gỗ cùng loại của An Cường bạn nhé.",
            "idComment": 80174,
            "iduser": 541,
            "image": [],
            "username": "xuongmochanoi"
        },
        {
            "actionAt": "Fri, 26 Jun 2020 09:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuongmochanoi\"] \n\t\t\tbạn ơi, gỗ An Cường là An cường, còn gỗ malaysia của của Malaysia.\n\nAn Cường chỉ phân phối vật liệu An Cường không phân phối các vật liệu khác.\n\nGỗ Malay rẻ bằng 1/2 thậm chỉ chưa bằng 1/2 vật liệu gỗ cùng loại của An Cường bạn nhé.\n\t\t [/QUOTE]\nBên làm nội thất có giải thích bên An Cường ko sản xuất tất cả các loại cốt gỗ CN, một phần vật liệu cốt gỗ họ đặt mua nhập khẩu từ các nước theo đúng tiêu chuẩn của An Cường nên chất lượng tương đương bạn ạ, như vậy có đúng không ạ. Cám ơn bạn nhiều",
            "idComment": 80175,
            "iduser": 4627,
            "image": [],
            "username": "Cokhongtien"
        }
    ]
}