{
    "comments": [
        {
            "actionAt": "Sat, 16 Jan 2021 21:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KIA.XETOIRA\"] \n\t\t\tVâng bạn, vậy là làm nội thất sẽ thiết kế luôn bàn ghế mới đẹp bạn nhỉ? Chi phí thiết kế thường khoảng bao nhiêu bạn ơi\n\t\t [/QUOTE]\nnói về chủ nhà, có những người có văn hoá, hiểu biết, sống nhân văn, tôn trọng và hiểu kts, làm việc cực kỳ dễ chịu. Việc khó sẽ trở thành dễ, kts thăng hoa. Ngược lại, thì việc nhẹ như lông hồng cũng thành tảng đá.",
            "idComment": 81276,
            "iduser": 4782,
            "image": [],
            "username": "ford focus 2010"
        },
        {
            "actionAt": "Sat, 16 Jan 2021 21:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KIA.XETOIRA\"] \n\t\t\tĐịnh nghĩa KTS thu lượm đồ hay quá! bạn Tùng kia đúng chỉ là hạng KTS thu lượm đồ, hỏi có mỗi tí vật liệu hoàn thiện, chỗ mua cái bàn cái ghế cũng kiêu ko trả lời, nói xỏ xiên là tài sản công ty này kia.\n\t\t [/QUOTE]\nEm nghĩ ko nên nhận xét cá nhân như vậy bạn ạ. Thu lượm đồ mà đẹp, ghép chuẩn, cũng vẫn có thể đẹp được.",
            "idComment": 81277,
            "iduser": 4782,
            "image": [],
            "username": "ford focus 2010"
        },
        {
            "actionAt": "Sat, 16 Jan 2021 21:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"petitvanh\"] \n\t\t\tEm lại thấy 2 màu tủ, màu bộ bàn ăn, kính và tủ lạnh thấy ko ‘ khớp’ lắm\n\t\t [/QUOTE]\nVâng, chắc lần sau mợ ấy sẽ tinh hơn bạn ạ. Màu gỗ là ưng rồi nhưng pha màu khác vào không cẩn thận là chối lắm.",
            "idComment": 81278,
            "iduser": 427,
            "image": [],
            "username": "114hangbong"
        },
        {
            "actionAt": "Sat, 16 Jan 2021 21:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ford focus 2010\"] \n\t\t\tEm nghĩ ko nên nhận xét cá nhân như vậy bạn ạ. Thu lượm đồ mà đẹp, ghép chuẩn, cũng vẫn có thể đẹp được.\n\t\t [/QUOTE]\nĐồng ý với bạn. Trên tôi cũng đã nói: thu lượm đồ có sẵn nhưng nếu sắp xếp sáng tạo các đồ vật đó thành một không gian đẹp thì cũng là sáng tạo rồi, Hơn nữa, không gian căn hộ đâu phải chỉ là đồ vật, nó còn trần, tường, sàn hình khối và màu sắc của chúng, nếu sáng tạo sẽ tôn vinh giá trị đồ vật lên, đó là sáng tạo rồi.",
            "idComment": 81279,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 16 Jan 2021 21:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"JWalker\"] \n\t\t\tThấy bạn Chính hay nhắc đến Gaudi, em cũng google thử xem là ai thì thấy ông này có hơi hướng nhà Nghệ thuật hơn là kiến trúc sư. Kiểu như Picaso, ai thấy đẹp thì đẹp, đối với em thì picaso cũng thường ;) vì em thích dạng tranh Trung quốc như Thanh minh thượng hà đồ hoặc Nam hương cựu mộng đồ, thủy mặc...  Đề cao gaudi là nhà nghệ thuật đúng hơn kiến trúc sư dân dụng. Cũng mong biết thêm các tác phẩm của nhà kiến trúc sư hiện đại thế giới và vn khác để học hỏi.\n\t\t [/QUOTE]\nCòn sống cũng khá nhiêu KTS sáng tạo và có danh tiếng bác đọc trên Kiến Việt ấy",
            "idComment": 81280,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 16 Jan 2021 21:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ford focus 2010\"] \n\t\t\tLỗi dễ thấy nhất theo con mắt người trần mắt luộc của em là : lát sàn với cửa chả liên quan gì đến nhau cả? Tâm cửa với tâm sàn, cái nào sẽ là chính, và cái nào nên theo cái nào :)\n\nchờ các cao nhân khác thêm ý kiến cho em được mở mang ạ.\n\ncòn hệ tủ thì em xin có ý kiến sau, chứ ko dám cầm đèn chạy trước ạ.\n\t\t [/QUOTE]\n- Sở thích cá nhân chủ nhà là thế...thì chịu",
            "idComment": 81281,
            "iduser": 952,
            "image": [
                "https://www.otofun.net/attachments/otofun-1610809083116-png.5832526/"
            ],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sat, 16 Jan 2021 22:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KIA.XETOIRA\"] \n\t\t\tPicasso vẽ xấu tít mù, em chịu, khen chỉ toàn bọn con buôn thổi giá thôi bạn ạ!\n\t\t [/QUOTE]\nXưa em cũng nghĩ vậy. Nhưng tác phẩm của Picasso quả là phi thường. bạn đã xem tranh bạn Pi vẽ thời kỳ đầu, lối phục hưng chưa ạ? Người vẽ phá cách dựa trên một nền tảng kiến thức vững chắc và tài năng thực lực khác lắm ạ. Con buôn thổi giá sao lừa được mấy tài phiệt và các nhà sưu tập bỏ tiền mua tranh. Có chăng tiền của họ đẩy giá trị bức tranh sang những tầm cao mới. Người nhiều tiền chắc họ khôn lắm.",
            "idComment": 81282,
            "iduser": 4782,
            "image": [],
            "username": "ford focus 2010"
        },
        {
            "actionAt": "Sat, 16 Jan 2021 22:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tVâng, lỗi sơ đẳng như thế này lặp lại nhiều chỗ. Thường cái này:\n\n- Thiết kế chắc ko bao giờ mắc lỗi này, khéo kể cả SV năm nhất\n\n- Thợ thi công cũng non nếu không thắc mắc và hỏi lại khi thi công thế này\n\n- Sở thích cá nhân chủ nhà là thế...thì chịu\n\n\n\nhttps://www.otofun.net/attachments/5832526/\n [/QUOTE]\nThường thì khi nhà đẹp, được khach khen, chủ nhà sẽ nói \"toàn tôi bảo kts làm đấy\". Còn khi nhà xấu, bị chê, chủ nhà sẽ nói \"tốn tiền mua thiết kế mà chả ra sao cả\". Nghề kts để sống và tồn tại được với nghề cũng gian nan lắm thay. Em đi đường, thấy nhiều tờ rơi dán trên cột điện có nội dung \"thiết kế nội thất 25.000đ/m2\" nữa cơ. Cạnh tranh khốc liệt",
            "idComment": 81283,
            "iduser": 4782,
            "image": [],
            "username": "ford focus 2010"
        },
        {
            "actionAt": "Sat, 16 Jan 2021 22:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ford focus 2010\"] \n\t\t\tXưa em cũng nghĩ vậy. Nhưng tác phẩm của Picasso quả là phi thường. bạn đã xem tranh bạn Pi vẽ thời kỳ đầu, lối phục hưng chưa ạ? Người vẽ phá cách dựa trên một nền tảng kiến thức vững chắc và tài năng thực lực khác lắm ạ. Con buôn thổi giá sao lừa được mấy tài phiệt và các nhà sưu tập bỏ tiền mua tranh. Có chăng tiền của họ đẩy giá trị bức tranh sang những tầm cao mới. Người nhiều tiền chắc họ khôn lắm.\n\t\t [/QUOTE]\nMáy thể loại trừu tượng nhiều cảm tính lắm. Em hay vào group mấy hoạ sĩ xem. Nhiều tranh như trẻ con vẽ, nhiều tranh như nghịch bôi màu . Như tác phẩm của Thành Chương bán giá rất cao, người khác vẽ cũng vậy mà không được 1 phần. Trong khi để 2 bức tranh không nói tên hoạ sĩ đố ông nào nhận ra được.",
            "idComment": 81284,
            "iduser": 2137,
            "image": [],
            "username": "JWalker"
        },
        {
            "actionAt": "Sat, 16 Jan 2021 22:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ford focus 2010\"] \n\t\t\tThường thì khi nhà đẹp, được khach khen, chủ nhà sẽ nói \"toàn tôi bảo kts làm đấy\". Còn khi nhà xấu, bị chê, chủ nhà sẽ nói \"tốn tiền mua thiết kế mà chả ra sao cả\". Nghề kts để sống và tồn tại được với nghề cũng gian nan lắm thay. Em đi đường, thấy nhiều tờ rơi dán trên cột điện có nội dung \"thiết kế nội thất 25.000đ/m2\" nữa cơ. Cạnh tranh khốc liệt :)\n [/QUOTE]\nCòn trong topic này, nói chung là về \"HOÀN THIỆN NỘI THẤT CĂN HỘ CHUNG CƯ\" thì  offer chia sẻ nhau nhiều kinh nghiệm quý giá, nhưng người  đọc cũng cần phải có tư duy và chọn lọc, bởi kinh nghiệm quý giá của người này không hẳn là thực tế chung, thực tiễn xảy ra mà chỉ là thế giới  quan của riêng chủ nhà  đó mà thôi. Còn các KTS thì chắc không  đong khách trên này  được rồi )",
            "idComment": 81285,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sat, 16 Jan 2021 22:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KIA.XETOIRA\"] \n\t\t\tPicasso vẽ xấu tít mù, em chịu, khen chỉ toàn bọn con buôn thổi giá thôi bạn ạ!\n\t\t [/QUOTE]\nViệt Nam mình gần đây có họa sỹ trẻ gôc Việt Kongo chuyên vẽ Gratifi (vẽ không phép trên các tường phố) , nhưng các hãng thời trang lớn trên thế giới như Chanel đêu tôn sùng anh và mua tranh anh để làm mẫu thiết kế sản phẩm cho hãng đấy.",
            "idComment": 81286,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/5187/5187932-f44d613a967569d7db969018d06fccc4.png",
                "https://img.otofun.net/upload/v7/images/5187/5187933-3f16a2ee50797aed3d79f6c9b496cd4a.png",
                "https://img.otofun.net/upload/v7/images/5187/5187934-7234c6ddb9031a28765e34d1d8c06f74.png",
                "https://img.otofun.net/upload/v7/images/5187/5187935-04a47c20683de877828e3ab1bfb07e1d.png"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 16 Jan 2021 22:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tThế ạ, em thấy như bạn KTS Tùng trong nhóm này dễ sống mà, năm vừa rồi thấy bạn ấy khoe chục công trình toàn lên báo, sửa nhà, mua xe các kiểu, em còn đang định chuyển sang học bổ túc KTS xem có hành nghề này được không đây :v. Không lý gì Thái Công làm được mà em không làm được =))\n\n\n\nCòn trong topic này, nói chung là về \"HOÀN THIỆN NỘI THẤT CĂN HỘ CHUNG CƯ\" thì  offer chia sẻ nhau nhiều kinh nghiệm quý giá, nhưng người  đọc cũng cần phải có tư duy và chọn lọc, bởi kinh nghiệm quý giá của người này không hẳn là thực tế chung, thực tiễn xảy ra mà chỉ là thế giới  quan của riêng chủ nhà  đó mà thôi. Còn các KTS thì chắc không  đong khách trên này  được rồi =)))\n\t\t [/QUOTE]\nBiết địch, biết ta, trăm trận trăm thắng mà.",
            "idComment": 81287,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 16 Jan 2021 22:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"JWalker\"] \n\t\t\tMáy thể loại trừu tượng nhiều cảm tính lắm. Em hay vào group mấy hoạ sĩ xem. Nhiều tranh như trẻ con vẽ, nhiều tranh như nghịch bôi màu . Như tác phẩm của Thành Chương bán giá rất cao, người khác vẽ cũng vậy mà không được 1 phần. Trong khi để 2 bức tranh không nói tên hoạ sĩ đố ông nào nhận ra được.\n\t\t [/QUOTE]\nôi Việt Nam thì nhiều hoạ sĩ rởm thôi rồi  đừng so với bạn Pi ạ. Đến thăm nhà cậu em nghe khoe bức tranh mới đấu giá, cứ hỏi em \"anh thấy tranh đẹp không\", em phải lảng sang chuyện khác bằng cách chê ánh sáng rọi vào bức tranh chưa chuẩn, làm bức tranh chưa toát lên vẻ đẹp của nó. Còn thật tâm em nghĩ bức tranh đó như miếng vải hoa chăn con công cắt ra vá lên chiếc sơ mi trắng )",
            "idComment": 81288,
            "iduser": 4782,
            "image": [],
            "username": "ford focus 2010"
        },
        {
            "actionAt": "Sat, 16 Jan 2021 22:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KIA.XETOIRA\"] \n\n\n[img]https://img.otofun.net/upload/v7/images/5187/5187975-58279afcd301f80dba727f190d417287.jpg[/img]\n\n\n\nNhư bức tranh này, đặt thước kẻ vạch 2 nhát là ra, mà bán những 14 triệu trump các bạn ạ. Thế nên em cũng nghi ngờ các bức tranh của bạn Pi lắm!\n\t\t [/QUOTE]\nnhư bác chủ thớt, một người hiểu biết, cầu toàn, cẩn thận, rất mất công trong việc tìm bên thiết kế, thi công, nhưng căn nhà lên thì sao, mỗi người sẽ có nhận xét riêng cho mình.",
            "idComment": 81289,
            "iduser": 4782,
            "image": [
                "https://img.otofun.net/upload/v7/images/5187/5187975-58279afcd301f80dba727f190d417287.jpg"
            ],
            "username": "ford focus 2010"
        },
        {
            "actionAt": "Sat, 16 Jan 2021 22:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tThế ạ, em thấy như bạn KTS Tùng trong nhóm này dễ sống mà, năm vừa rồi thấy bạn ấy khoe chục công trình toàn lên báo, sửa nhà, mua xe các kiểu, em còn đang định chuyển sang học bổ túc KTS xem có hành nghề này được không đây :v. Không lý gì Thái Công làm được mà em không làm được =))\n\n\n\nCòn trong topic này, nói chung là về \"HOÀN THIỆN NỘI THẤT CĂN HỘ CHUNG CƯ\" thì  offer chia sẻ nhau nhiều kinh nghiệm quý giá, nhưng người  đọc cũng cần phải có tư duy và chọn lọc, bởi kinh nghiệm quý giá của người này không hẳn là thực tế chung, thực tiễn xảy ra mà chỉ là thế giới  quan của riêng chủ nhà  đó mà thôi. Còn các KTS thì chắc không  đong khách trên này  được rồi =)))\n\t\t [/QUOTE]\nvẫn kiếm dc khách mà bạn, ít nhất bạn Tùng cũng có 2-3 khách trên of rồi.",
            "idComment": 81290,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sat, 16 Jan 2021 23:03:00 GMT",
            "avatar": null,
            "content": "\nEm thấy bạn Chính nói hơi quá tí là bạn chi tiền cho kts thì ít mà bạn đòi hỏi như gaudi thì nó hơi buồn cười, mặc dù em chả biết gaudi là ai vì em ko phải kts nhưng thấy bạn nhắc thì e nghĩ chắc cũng nổi tiếng.\ncông ty mà thiết kế từng món đồ đóng riêng thì em biết 1 công ty làm cái đó, nói như bạn thì Thái Công cũng là đi nhặt đồ về ghép chứ có thiết kế đóng đâu  mà với em Thái Công cũng bình thường, anh ấy đánh bóng tên tuổi quá ( em biết Thái công từ ngày a ấy chưa nổi như giờ cơ  )\n\ntiền nào của đó thôi ạ, topic này hay nhưng dần bị mang tư tưởng của bác chủ topic nhiều quá, ví dụ em vẫn ko đồng tình việc bạn bảo là đi đặt đồ ở hàng bạc làm cái giống hafele...\nnếu bạn bảo là trên quan điểm của bạn, muốn rẻ, dành cho chủ nhà tiết kiệm chi phí thì làm thế cũng được chứ lại đi khuyến khích mọi người làm vậy thì ko nên, vì để thiết kế ra cái đó hãng nó phải nghiên cứu, gia công, thương mại... bạn đi sao chép thiết kế vậy là ăn cắp chất xám của nó, việc đó ko nên cổ xuý. Giống như việc mua quần áo chính hãng chứ bảo tôi mua cái fake nhìn y sì xong cổ suý đi mua hàng fake là ko nên \nEm thì vẫn đúc lại là tiền nào của đấy, với yêu cầu của bạn Chính chắc phải gặp Thái Công mới giải quyết được  ( nhắc lại là em cũng ko hâm mộ Thái Công, tại bạn thần tượng quá nên em mới nói vào thôi )",
            "idComment": 81291,
            "iduser": 603,
            "image": [],
            "username": "Xuân Trường"
        },
        {
            "actionAt": "Sat, 16 Jan 2021 23:31:00 GMT",
            "avatar": null,
            "content": "\nEm lướt thớt từ ngày Covid tháng 4 nằm nhà, cái nào hay coppy ra file word. Giờ nhà em đến phần việc liên quan, cũng học và chắt lọc được nhiều thứ từ các bạn, nhất là bác chủ thớt.\nBản thân E lần này là làm cái nhà thứ 3, nên cũng có trả giá nhiều rồi - mỗi lần làm xong lại thấy mình NGU đi tý, việc làm nhà là do mình thích mày mò và tìm hiểu, nhiều khi cũng chả tiết kiệm được nhiều so với khoán gọn. Nhưng kinh nghiệm lần này cứ Ô KTS em kết nối zalo để hỏi ý kiến về chọn từ thiết bị, màu mảng, chọn đồ. Tất nhiên có 1 số mục bạn KTS còn học E về tính thực tế, giảm chi phí vì mình là chủ nhà và trải đời nên cũng có nhiều giải pháp tối ưu. \n\nMấy bạn dân có nghề thì cũng k nên cứ \" đá nhau\" tranh luận nhiều làm loãng thớt. Em thik nhất xem ảnh thực tế các bạn đã làm xong và chia sẻ.",
            "idComment": 81292,
            "iduser": 4452,
            "image": [],
            "username": "TrumpVietnam"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 07:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tCác bạn có nghề cảm thông cho. Tôi là người lập topic là dân ngoại đạo, là khách hàng đi tìm KTS  và công ty thiết kế, thi công nội thất. Trong topic, tôi và nhiều bác chủ nhà cũng đã moi hết ruột gan ra để tâm tình, giúp nhau thêm kinh nghiệm sống trong việc làm nhà. Thiết nghĩ, các bạn phía bên KTS nếu bỏ qua những bỗ bã, thiên kiến, thiếu hiểu biết về nghề nữa, mà chắt lọc ra những điều có tính suy nghĩ của khách hàng thì cũng rất bổ ích đấy.\n\n\n\nBiết địch, biết ta, trăm trận trăm thắng mà.\n\t\t [/QUOTE]\n     Chúc bác sức khỏe và luôn có những đóng góp quý giá cho thớt này.",
            "idComment": 81293,
            "iduser": 2702,
            "image": [],
            "username": "chuadutienmuaxe"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 07:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuân Trường\"] \n\t\t\tEm thấy bạn Chính nói hơi quá tí là bạn chi tiền cho kts thì ít mà bạn đòi hỏi như gaudi thì nó hơi buồn cười, mặc dù em chả biết gaudi là ai vì em ko phải kts nhưng thấy bạn nhắc thì e nghĩ chắc cũng nổi tiếng.\n\ncông ty mà thiết kế từng món đồ đóng riêng thì em biết 1 công ty làm cái đó, nói như bạn thì Thái Công cũng là đi nhặt đồ về ghép chứ có thiết kế đóng đâu :D mà với em Thái Công cũng bình thường, anh ấy đánh bóng tên tuổi quá ( em biết Thái công từ ngày a ấy chưa nổi như giờ cơ :D )\n\n\n\ntiền nào của đó thôi ạ, topic này hay nhưng dần bị mang tư tưởng của bác chủ topic nhiều quá, ví dụ em vẫn ko đồng tình việc bạn bảo là đi đặt đồ ở hàng bạc làm cái giống hafele...\n\nnếu bạn bảo là trên quan điểm của bạn, muốn rẻ, dành cho chủ nhà tiết kiệm chi phí thì làm thế cũng được chứ lại đi khuyến khích mọi người làm vậy thì ko nên, vì để thiết kế ra cái đó hãng nó phải nghiên cứu, gia công, thương mại... bạn đi sao chép thiết kế vậy là ăn cắp chất xám của nó, việc đó ko nên cổ xuý. Giống như việc mua quần áo chính hãng chứ bảo tôi mua cái fake nhìn y sì xong cổ suý đi mua hàng fake là ko nên :D\n\nEm thì vẫn đúc lại là tiền nào của đấy, với yêu cầu của bạn Chính chắc phải gặp Thái Công mới giải quyết được :D ( nhắc lại là em cũng ko hâm mộ Thái Công, tại bạn thần tượng quá nên em mới nói vào thôi )\n\t\t [/QUOTE]\nĐi vào nội thất và đồ dùng gia đình, tôi khuyên (và bản thân thực hành vậy): điếu cày không nên đặt hàng bên Đức hay Mỹ mà nên mua ở Việt Nam (đùa chút), giá bát chạn, ống đũa (đặc biệt là các nhà không dùng MRB) nên mua ở Thuốc Bắc, giá dao thớt cũng nên mua ở đó. Nhà nào ít tiền hoặc nhà nào nấu nướng nhiều thì hút mùi cũng nên đặt hàng trên Hàng Thiếc, vừa rẻ, vừa đắc dụng... Cái giá chạn nâng hạ của nước ngoài tôi thấy cũng không phù hợp lắm với người Việt ta.",
            "idComment": 81294,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 07:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KIA.XETOIRA\"] \n\t\t\tDạ em chưa, để em gúc thêm ạ. Chết dở, mới gúc đến phần tranh lập thể của Picasso xong đã vội kết luận hội họa của bạn, em thực xấu hổ với mình.\n\t\t [/QUOTE]\nbạn đọc qua",
            "idComment": 81295,
            "iduser": 4782,
            "image": [],
            "username": "ford focus 2010"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 07:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuadutienmuaxe\"] \n\t\t\tBác này thiệt tình rất đam mê. Cháu đã từng gặp bác ở nhà bạn https://www.otofun.net/members/538549/  và chính cháu cũng hỗ trợ làm nội thât nhà bạn ấy.\n\n     Cứ duy trì đam mê dù ai có nói gì. Trong cs sợ nhất chẳng còn đam mê gì thì sống nhạt nhẽo lắm.\n\n     Chúc bác sức khỏe và luôn có những đóng góp quý giá cho thớt này.\n\t\t [/QUOTE]\nNếu phương pháp Cabinet-Pro phát triển thì không cần quá nhiều công ty và KTS như hiện nay nữa, chủ nhà cũng rất yên tâm về làm nội thất.",
            "idComment": 81296,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 07:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tBác có phần hiểu sai ý kiến thảo luận của tôi rồi:\n\n1. Tôi tán đồng ý kiến tiền nào của ấy của bác 100%. Tuy nhiên, tôi cố gắng làm sao để mọi người (chủ nhà) biết được của ấy có đúng là tương xứng với tiền mình bỏ ra hay không thôi. Nhiều khi tiền mất nhiều mà không đạt được của ấy tương xứng thì rất lãng phí, thậm chí như bị lừa. Thị trường Việt Nam về nội thất mà đạt được nguyên lý tiền nào của ấy thì còn gì hơn nữa. Tôi cũng muốn các KTS cần đáp ứng đúng của ấy cho đồng tiền mà khách hàng họ bỏ ra. Họ cũng cần biết của ấy của mình nó tương xứng với tiền nào chứ nhiều người có khi còn chẳng biết của ấy của họ tương xứng với cái gì, cứ chém và lòe thôi (trên topic này, chính tôi đã mời out lịch sự một vài vị giả danh KTS lòe bịp người tiêu dùng). Vậy là tôi và bác cùng quan điểm nhưng có thể khác chút ở cách làm sao để chân lý tiền nào của ấy đi được vào thực tế thôi.\n\n2. Tôi đã viết nhiều lần: Công việc dịch vụ của KTS là sắp đặt các đồ vật (có sẵn hoặc sáng tạo ra) + thiết kế khối và màu không gian (tường, trần, sàn)  + chọn hoặc làm mới các đồ vật lắp vào các vị trí. Tôi đã lượng hóa tương đối 40% công việc là nghệ thuật sắp đặt, 30% là hội họa tường trần sàn, 30% là đồ vật (bao gồm đồ vật bán sẵn nếu thích hợp, đồ vật làm theo mẫu chỉnh kích thước, đồ vật sáng tạo mới).\n\nTôi lấy Gaudi, Ngô Viết Thụ, Quách Thái Công ra để nói không phải là yêu cầu tất cả các KTS nội thất phải như các ông ấy, mà là để hình dung ra các tầng thiết kế mà KTS và cả chủ nhà phải định trước khi làm dịch vụ: Tầng cao là sáng tạo 100% như Gaudi, tầng thấp nhất là copy past mẫu nhà có sẵn, đò có sẵn (như các dụ án họ làm theo nhà mẫu). Ở giữa là một chuỗi các tầng làm sao để có căn hộ đẹp, không sao chép, có phần sáng tạo nhất định để định hình ra mức giá từ 25k/ m2 (như thông tin bạn Focus đã nêu trên) đến mức giá bác Tùng công khai 800k/m2 và cho đến mức giá Quách Thái Công nếu bóc tách thiết kế có khi cỡ 100 tr/ m2, còn nếu Gaudi còn sống thì giá đó coi như vô giá hoặc chỉ đủ tiền ăn. Gaudi làm kiến trúc không phải vì tiền và lấy tiền công. Ông nhận kiến trúc vì hãnh diện nghề nghiệp và là môi trường để ông sáng tạo. Chi phí ông làm công trình rất cao nhưng để chi cho công trình là chính và một phần nuôi thợ, nuôi ông ấy... Những nhà mời Gaudi làm đều cạn kiệt ngân sách vì công trình tốn kém, nhưng kết quả thì không có gì so sánh. Xét về giá thì càng ngày càng thấy ông ấy làm quá rẻ vì giá trị ông ấy tạo ra lớn hơn nhiều chi phí chủ nhân... Tôi chỉ muốn KTS (thiên chức là sáng tạo rồi chứ không người ta đặt tên và nghĩ ra cái danh hiệu đó làm gì) hãy công khai tầng sáng tạo của mình và cố gắng sao cho dù nhận nhà giá rẻ do chính họ đưa ra hay đồng ý hãy nói rõ tôi đã sáng tạo cái gì trong công trình nếu chủ nhà hỏi, dù đó chỉ là sáng tạo trong sắp đặt, trong tạo khối, màu cho trần, tường, sàn...\n\n\n\nTôi rất quý trọng bác Tùng là bác ấy rất minh bạch về giá và bác ấy nói rõ được bác ấy làm cái gì trong công việc thiết kế.\n\n\n\nTôi muốn ở nước ta ngày càng nhiều KTS dám dấn thân và công khai như vậy, ngày càng ít KTS không chịu sáng tạo hoặc không có khả năng sáng tạo hoặc thuần túy chỉ là thợ vẽ 3D copy và past nhưng hành nghề như KTS, thu tiền thật của khách hàng...\n\n\n\n3. Tôi là người rất \"sính Tây\". Khi tôi ở Đức, tôi lần mò mua những cái khóa cửa, cái vòi nước, cả cái móc treo tường đơn giản. Chúng quá tốt và đẹp mỹ mãn mà thợ và công ty VN chưa làm được. Những thứ hiện đại hợn thì cũng khỏi nói như thang máy, máy rửa bát, bếp từ... đồ của họ là số 1.\n\n\n\nThiết bị, phụ kiện bếp của các hãng lớn nước ngoài sản xuất có nhiều thứ đạt đỉnh cao như mâm xoay, giá đa năng liên hoàn, tay nâng Blum, bản lề, ray âm ray dương giảm chấn... Đắt cũng nên mua.\n\n\n\nNhưng nhiều món đặc thù VN họ làm không tốt. Khi tôi sang Đức, tôi phải mang tăm, mang đũa từ VN sang dùng. Nếu hết tăm và đũa, dùng đồ của Đức thì thôi rồi. Đơn giản là người Đức họ không dùng tăm và đũa, nhưng vì có người yêu cầu nên họ phải sản xuất ra nó. Họ làm mấy thứ đó sao đẹp và tốt bằng người Việt Nam ta được.\n\n\n\nĐi vào nội thất và đồ dùng gia đình, tôi khuyên (và bản thân thực hành vậy): điếu cày không nên đặt hàng bên Đức hay Mỹ mà nên mua ở Việt Nam (đùa chút), giá bát chạn, ống đũa (đặc biệt là các nhà không dùng MRB) nên mua ở Thuốc Bắc, giá dao thớt cũng nên mua ở đó. Nhà nào ít tiền hoặc nhà nào nấu nướng nhiều thì hút mùi cũng nên đặt hàng trên Hàng Thiếc, vừa rẻ, vừa đắc dụng... Cái giá chạn nâng hạ của nước ngoài tôi thấy cũng không phù hợp lắm với người Việt ta.\n\t\t [/QUOTE]\nCái tên Quách Thái Công sao đứng cạnh 2 tên tuổi lớn kia được bác ơi? Cậu Công thẩm mỹ quá tệ. Em ko định phán xét ai, nhưng để cạnh 2 cây đại thụ kia e rằng lệch lạc lắm ạ.",
            "idComment": 81297,
            "iduser": 4782,
            "image": [],
            "username": "ford focus 2010"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 07:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ford focus 2010\"] \n\t\t\tCái tên Quách Thái Công sao đứng cạnh 2 tên tuổi lớn kia được bác ơi? Cậu Công thẩm mỹ quá tệ. Em ko định phán xét ai, nhưng để cạnh 2 cây đại thụ kia e rằng lệch lạc lắm ạ.\n\t\t [/QUOTE]\nĐúng là không thể đặt cạnh, nhưng trong nghề TK nội thất thì tôi thấy xếp cạnh được, ông ấy có lợi thế là đang hành nghề ở VN và toàn tâm toàn ý chỉ làm cái nghề TK nội thất thôi bác ạ.",
            "idComment": 81298,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 07:59:00 GMT",
            "avatar": null,
            "content": "\nThực ra, căn hộ tôi đã làm xong chính tôi không ưng ý lắm. Các bác có nghề thiết kế kiến trúc thì chắc chắn sẽ thấy quá nhiều lỗi. Khi mọi người hỏi tôi mới post hết các ảnh chụp để mọi người thảo luận.\n\nTôi vẫn thích căn hộ ở chỗ nó là bằng chứng tôi biết làm cái gì trong việc \"làm nhà\" mà tôi có nói ở trên là đàn ông phải biết. Tôi vẫn rất thích các chi tiết công năng mà tôi áp dụng trong phân khu chức năng, lắp đặt đồ vật, thiết bị. Tôi rất tự hào là tiết kiệm khá nhiều chi phí so với các phương án khác.\n\nTôi coi làm căn hộ như đam mê, là cơ hội làm cho biết việc, góp phần quản trị tài chính gia đình, hiểu biết thêm về xã hội và thị trường nội thất nói riêng... \n\nNhững điều không ưng của căn hộ càng kích thích tôi tìm hiểu lý do để mình biết việc hơn.\n\nBây giờ để tôi làm căn hộ mới, chắc chắn tiến bộ của tôi sẽ được thể hiện, khắc phục được những vấp váp, tar giá mà tôi đã chịu.\n\nTopic này do vậy, tôi không đóng lại mà tiếp tục thảo luận, hy vọng nhiều người tham gia, hy vọng giúp được những người làm nhà học được những bài học của tôi và mọi người, ít phải trả giá hơn.\n\nVì vậy, nếu các bác thịnh tình lấy căn hộ của tôi để làm mẫu phân tích, cứ mạnh dạn khen, chê. Và nếu chê, các bác chỉ rõ hơn, bạn thể hơn, chi tiết hơn, chứ cũng không cần ngại ngùng nói xa xôi bóng gió. Rất cần các khen chê từ ví dụ bạn thể, chi tiết để mọi người học hỏi.",
            "idComment": 81299,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 08:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tĐúng là không thể đặt cạnh, nhưng trong nghề TK nội thất thì tôi thấy xếp cạnh được, ông ấy có lợi thế là đang hành nghề ở VN và toàn tâm toàn ý chỉ làm cái nghề TK nội thất thôi bác ạ.\n\t\t [/QUOTE]\nEm đang nói về nghề ạ. Em nhìn sp cậu ấy rồi bạn.",
            "idComment": 81300,
            "iduser": 4782,
            "image": [],
            "username": "ford focus 2010"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 08:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ford focus 2010\"] \n\t\t\tEm đang nói về nghề ạ. Em nhìn sp cậu ấy rồi bạn.\n\t\t [/QUOTE]\nTôi không có chuyên môn sâu để đánh gía ông ấy. Nhưng nhìn trên web thấy các căn nhà ông ấy tk nội thất cũng toát lên vẻ sang trọng, giàu có và tiện nghi, đúng nhu cầu thời thượng của giới nhà giàu Việt Nam hiện nay.",
            "idComment": 81301,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 08:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tThực ra, căn hộ tôi đã làm xong chính tôi không ưng ý lắm. Các bác có nghề thiết kế kiến trúc thì chắc chắn sẽ thấy quá nhiều lỗi. Khi mọi người hỏi tôi mới post hết các ảnh chụp để mọi người thảo luận.\n\n\n\nTôi vẫn thích căn hộ ở chỗ nó là bằng chứng tôi biết làm cái gì trong việc \"làm nhà\" mà tôi có nói ở trên là đàn ông phải biết. Tôi vẫn rất thích các chi tiết công năng mà tôi áp dụng trong phân khu chức năng, lắp đặt đồ vật, thiết bị. Tôi rất tự hào là tiết kiệm khá nhiều chi phí so với các phương án khác.\n\n\n\nTôi coi làm căn hộ như đam mê, là cơ hội làm cho biết việc, góp phần quản trị tài chính gia đình, hiểu biết thêm về xã hội và thị trường nội thất nói riêng...\n\n\n\nNhững điều không ưng của căn hộ càng kích thích tôi tìm hiểu lý do để mình biết việc hơn.\n\n\n\nBây giờ để tôi làm căn hộ mới, chắc chắn tiến bộ của tôi sẽ được thể hiện, khắc phục được những vấp váp, tar giá mà tôi đã chịu.\n\n\n\nTopic này do vậy, tôi không đóng lại mà tiếp tục thảo luận, hy vọng nhiều người tham gia, hy vọng giúp được những người làm nhà học được những bài học của tôi và mọi người, ít phải trả giá hơn.\n\n\n\nVì vậy, nếu các bác thịnh tình lấy căn hộ của tôi để làm mẫu phân tích, cứ mạnh dạn khen, chê. Và nếu chê, các bác chỉ rõ hơn, bạn thể hơn, chi tiết hơn, chứ cũng không cần ngại ngùng nói xa xôi bóng gió. Rất cần các khen chê từ ví dụ bạn thể, chi tiết để mọi người học hỏi.\n\t\t [/QUOTE]\nem nói gì sai các bác bỏ quá ạ.",
            "idComment": 81302,
            "iduser": 4782,
            "image": [],
            "username": "ford focus 2010"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 09:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ford focus 2010\"] \n\t\t\tPhân tích xấu đẹp cho căn hộ bạn thể khi nó đã làm xong, ko có nghĩa là bác thay kts ở công trình sau. Nếu quản trị như vậy, công trình tới bác lại mắc lỗi khác. Vấn đề là cách quản trị, giải quyết vấn đề vẫn cũ, cách nhìn người, dùng người vẫn ko thay đổi. Kinh nghiệm em, nhà đẹp công lớn nhất là chủ nhà, người đầu tư tiền, chọn đúng kts, chọn đúng nhà thầu, theo thiết kế chuẩn mực đến cùng. Nhà xấu, lỗi đầu tiên cũng là chủ nhà luôn ạ. Chọn kts sai, hoặc không làm cho kts thể hiện được hết thế mạnh của họ, can thiệp quá sâu vào thiết kế....\n\nmọi phân tích trong này, để mỗi bên : chủ nhà-kts chuyên nghiệp hơn trong vai trò của mình, chứ việc làm thay vai trò của nhau là rất thiếu chuyên nghiệp.\n\nem nói gì sai các bác bỏ quá ạ.\n\t\t [/QUOTE]\nlựa chọn kts thì xem các công trình của họ đã làm xem có hợp với mình không, đưa ra các yếu tố xem họ đáp ứng được không? Chỉnh sửa vài chi tiết chứ động cái gì cũng chỉnh thì thôi tốt nhất trả tiền cho kts và tìm kts khác cho nhanh",
            "idComment": 81303,
            "iduser": 603,
            "image": [],
            "username": "Xuân Trường"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 09:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi rất muốn hôm nào đươc bác cobangchuacotien mời thăm nhà đã hoàn thiện đồ gỗ theo phái A-concept của An Cường. Đó là cách mà ở phương Tây họ phát triển thị trường nội thất. Chất lượng độ bền của đồ vật rất bảo đảm, mỹ thuật bảo đảm, chi phí phải chăng.\n\n\n\nNếu phương pháp A-Concept phát triển thì không cần quá nhiều công ty và KTS như hiện nay nữa, chủ nhà cũng rất yên tâm về làm nội thất.\n\t\t [/QUOTE]\n    Còn phục vụ khách lẻ thì An Cường phát triển dòng sản phẩm Cabinet Pro thông qua các đại lý phục vụ người tiêu dùng hiện nay có Cty cổ phần nội thất 399 có địa chỉ tại 36 Nguyễn Khang, Cầu Giấy, Hà Nội. Sản phẩm Cabinet Pro này đều do nhà máy của An Cường sản xuất. Nếu bác xem sẽ thấy được sản phẩm do nhà máy sản xuất nó khác biệt ntn số với các xưởng.",
            "idComment": 81304,
            "iduser": 2702,
            "image": [],
            "username": "chuadutienmuaxe"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 10:09:00 GMT",
            "avatar": null,
            "content": "\nEm thấy bạn Chính khá giống với ông chú em. Là những người thuộc thế hệ 6x, 7x tuổi, được đào tạo bài bản về kỹ thuật (không phải KTS), có nhiều trải nghiệm sống và làm việc cả trong và ngoài nước, và có đam mê về việc xây dựng, bố trí nhà cửa của mình. \nÔng chú em mặc dù học Toán Tin, làm ở Trung tâm khí tượng thuỷ văn quốc gia, nhưng cực kỳ đam mê làm nhà. Ông ý có thể ngồi bổ từng viên đá ốp WC, đặt hàng cắt mang về cho thợ nề ốp. Nhà của ông ý khi mua hoặc xây mới thì toàn tận dụng đồ cũ sơn sửa rồi ghép vào nhau. Cái gì thiếu thì mới mua.\nMột cái ảnh làm ví dụ.",
            "idComment": 81305,
            "iduser": 1095,
            "image": [
                "https://img.otofun.net/upload/v7/images/5188/5188678-24b75f4efb8d65fe8d55312b62285e33.jpeg"
            ],
            "username": "Jackul"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 10:20:00 GMT",
            "avatar": null,
            "content": "\nThảo luận đến đây tôi thấy có thể rút ra một số kết luận và vấn đề sau:\n\n1. Chủ nhà cần biết rõ mình: muốn gì, nhu cầu gì, tính cách, năng lực, phương pháp làm việc, kinh nghiệm, quỹ thời gian như thế nào. Để làm sao chọn được KTS và công ty thiết kế nội thất ăn ý, hợp với các điều kiện của mình. Rồi quyết định làm thì tách thiết kế khỏi thi công hay đặt cả gói, nếu tách thì khâu thi công giao cho 1 tống thầu hay tách tiếp các phần việc như nề riêng, điện nước riêng, điện lạnh riêng, nhôm kính, cửa riêng, gỗ riêng. \n\nKhi vào việc, cần biết ranh giới và phương pháp làm việc với KTS và tổng thầu cũng như từng nhóm thợ. \n\n2. Phía các công ty thiết kế và KTS, cũng cần biết rõ mình và lắng nghe ý kiến khách hàng, hiểu được khách hàng để nhận lời hay khước từ công việc, không được chạy theo công việc, cố nhận việc. Khi đã nhận việc, cần lắng nghe ý kiến khách hàng, hiểu rõ nhu cầu và những ý kiến xác đáng của khách hàng, thực sự cầu thị, không dấu dốt, không mặc cảm, tự ái (làm dâu trăm họ), nhưng biết giữ ranh giới và nguyên tắc hành nghề để bảo vệ những sáng tạo mình cung cấp cho chủ nhà, biết sử dụng thế mạnh của công ty và đồng nghiệp ở các chuyên ngành khác, lĩnh vực khác để các công việc thiết kế chu toàn, chuyên nghiệp ở mức độ cao nhất mình cung cấp xứng đáng với giá cả và cam kết hợp đồng. \n\n3. MỘT VÀI VẤN ĐỀ GƠI Ý THẢO LUẬN.\n\na/ Làm sao tìm được KTS và công ty hợp ý? Câu hỏi này vẫn rất khó. Phía chủ nhà hầu như ít kinh nghiệm. Phía Công ty thiết kế thì đa số như ông bán hàng chợ trời, chỉ thích nhận được nhiều đơn hàng, cả vú lấp miệng em, treo đầu dê bán thịt chó hiện nay? Tôi mong các bác có nghề, có kinh nghiệm đưa ra danh mục các công ty nghiêm chỉnh cả về nghề nghiệp và giá cả, tôi sẵn sàng đi thẩm định để post lên đây tuyên truyền cho chính các công ty đó và giúp các khách hàng đỡ sai lầm khi chọn công ty thiết kế? Nếu là KTS hành nghề cá nhân cũng được. \n\nb/ Đôi khi ta gặp vấn đề nan giải về thiết kế. Ví dụ KTS đã đưa ra 1-2 phương án cuối cùng về 1 chi tiết nào đó mà chủ nhà vẫn băn khoăn về các tiêu chí như thẩm mỹ, công năng, chi phí hay vật liệu. Liệu có thể dùng phương pháp thiết kế cạnh tranh chi tiết đó: mời (nếu cần trả phí) một nhà thiết kế khác thiết kế độc lập chi tiết đó, rồi chủ nhà sẽ là người quyết định cuối cùng (với sự hỗ trợ của những người anh ta mời như vợ con, bạn bè hay những người trong nghề độc lập khác). \n\nCách làm này thường làm ở các công trình lớn phục vụ nhu cầu xã hội. KTS là người sáng tạo nhưng thụ hưởng và đánh giá cái đẹp, cái giá trị của công trình lại là công chúng. Một bộ phim, một bài hát thường phải lấy ý kiến khán giả, đo giá trị bằng việc có nhiều người xem, nghe hay không chứ không phải để tác giả tự đánh giá hay đánh giá bởi hội đồng toàn các nghệ sỹ... Một tượng đài hay công trình lớn thường thi vẽ ý tưởng kiến trúc rồi mang bình chọn bởi nhân dân. Một dự án lớn thường phải đấu thầu 1 hoặc 2 giai đoạn để chọn nhà thầu. Nhà tư nhân không có điều kiện gọi thầu, xét thầu mà phải tự tạo ra môi trường đấu thầu ít chi phí thầu để chon KTS, chọn nhà thầu... \n\nc/ Các bác nói làm không ổn thì mời KTS khác, nói lý thuyết đơn giản như vậy nhưng thực tế khi đã ký hợp đồng rồi, công việc đã đi vào vùng lõi của kim tự tháp công việc rồi thì đâu có dễ dàng thay đổi. Nếu thay đổi, chi phí phát sinh cực lớn hoặc hỏng việc, hoặc tránh vỏ dưa lại gặp vỏ dừa thì còn khổ hơn... Topic bàn đến những vấn đề lõi rồi, giống như vợ chồng đã cưới nhau rồi thì làm sao sống cho hạnh phúc, giải pháp ly dị chỉ bàn đến khi vỡ trận thôi. Người xây dựng được hạnh phúc cá nhân thường chỉ cưới 1 lần chứ người cưới vài lần, ly hôn liên tục sao có hạnh phúc được?",
            "idComment": 81306,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 10:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jackul\"] \n\t\t\tEm thấy bạn Chính khá giống với ông chú em. Là những người thuộc thế hệ 6x, 7x tuổi, được đào tạo bài bản về kỹ thuật (không phải KTS), có nhiều trải nghiệm sống và làm việc cả trong và ngoài nước, và có đam mê về việc xây dựng, bố trí nhà cửa của mình.\n\nÔng chú em mặc dù học Toán Tin, làm ở Trung tâm khí tượng thuỷ văn quốc gia, nhưng cực kỳ đam mê làm nhà. Ông ý có thể ngồi bổ từng viên đá ốp WC, đặt hàng cắt mang về cho thợ nề ốp. Nhà của ông ý khi mua hoặc xây mới thì toàn tận dụng đồ cũ sơn sửa rồi ghép vào nhau. Cái gì thiếu thì mới mua.\n\nMột cái ảnh làm ví dụ.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5188/5188678-24b75f4efb8d65fe8d55312b62285e33.jpeg[/img]\n\n [/QUOTE]\nHôm hoàn thiện bếp, dưới sự chỉ bảo của bác Ngô Thu Trung, tôi đã yêu cầu thợ mộc vặn thật chặt các chân bếp Hafele bằng nhựa (để chống hiện tượng xệ bàn bếp sau này). Họ báo cáo vặn xong rồi. Thế mà hôm sau tôi kiểm tra, lại phải đích thân chui gầm tủ bếp vặn hàng loạt chân cho đúng độ cần vặn...",
            "idComment": 81307,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/5188/5188678-24b75f4efb8d65fe8d55312b62285e33.jpeg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 12:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tBạn nói có phần rất đúng. Ngay căn hộ tôi đã post ảnh, tôi dùng khá nhiều đồ cũ. Ví dụ cái sofa tôi mua trên otofun 1 triệu, bọc lại 5tr, cộng giá cả vận chuyển là 6,6 triệu. Đơn giản là tôi thấy các sofa mới cái ưng thì quá đắt đỏ so với nhu cầu nhà mình (hơn 100 triệu), cái mà thầu có thể làm ra khoảng 30 triệu tôi chưa ưng. Sofa là thứ đồ rời, có thể thay thoải mái nên tôi quyết định phương án tạm thời, chi phí rẻ như vậy. Rõ ràng là nó không đẹp lắm nhưng so với tiền và nhu cầu thì quá OK.\n\nKhi lát gạch và gỗ sàn, tôi toàn phải tự thiết kế các bậu cửa WC, viên gạch chắn nước ngấm, tràn ở cửa ban công (có hỏi qua KTS) chứ giải pháp họ đưa ra (cả KTS và thợ ốp lát) quả thực tôi thấy chưa đạt yêu cầu về công năng sử dụng. Thiếu gì nhà làm rất đẹp, tốn nhiều tiền mà sàn gỗ cửa nhà tắm vài năm đã mục hết, cửa ra ban công ngấm nước mỗi khi mưa to, cánh bếp dù dán laminate chính hiệu an cường rã lõi ra lõi, mặt ra mặt, bản lề thì xộc xệch, cánh cửa va vào nhau khi mở, trần nhà tắm mốc thếch hoặc đọng ẩm biến màu...\n\n\n\nHôm hoàn thiện bếp, dưới sự chỉ bảo của bác Ngô Thu Trung, tôi đã yêu cầu thợ mộc vặn thật chặt các chân bếp Hafele bằng nhựa (để chống hiện tượng xệ bàn bếp sau này). Họ báo cáo vặn xong rồi. Thế mà hôm sau tôi kiểm tra, lại phải đích thân chui gầm tủ bếp vặn hàng loạt chân cho đúng độ cần vặn...\n\t\t [/QUOTE]\nTuy nhiên bạn đang quá kỳ vọng vào kts. Đối với e, kts thiết kế   làm xong bản vẽ là chấm hết, việc còn lại là của chủ nhà và quản lý dự án (hai vai này có thể là 1 hoặc 2)",
            "idComment": 81308,
            "iduser": 1095,
            "image": [],
            "username": "Jackul"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 12:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tBạn nói có phần rất đúng. Ngay căn hộ tôi đã post ảnh, tôi dùng khá nhiều đồ cũ. Ví dụ cái sofa tôi mua trên otofun 1 triệu, bọc lại 5tr, cộng giá cả vận chuyển là 6,6 triệu. Đơn giản là tôi thấy các sofa mới cái ưng thì quá đắt đỏ so với nhu cầu nhà mình (hơn 100 triệu), cái mà thầu có thể làm ra khoảng 30 triệu tôi chưa ưng. Sofa là thứ đồ rời, có thể thay thoải mái nên tôi quyết định phương án tạm thời, chi phí rẻ như vậy. Rõ ràng là nó không đẹp lắm nhưng so với tiền và nhu cầu thì quá OK.\n\nKhi lát gạch và gỗ sàn, tôi toàn phải tự thiết kế các bậu cửa WC, viên gạch chắn nước ngấm, tràn ở cửa ban công (có hỏi qua KTS) chứ giải pháp họ đưa ra (cả KTS và thợ ốp lát) quả thực tôi thấy chưa đạt yêu cầu về công năng sử dụng. Thiếu gì nhà làm rất đẹp, tốn nhiều tiền mà sàn gỗ cửa nhà tắm vài năm đã mục hết, cửa ra ban công ngấm nước mỗi khi mưa to, cánh bếp dù dán laminate chính hiệu an cường rã lõi ra lõi, mặt ra mặt, bản lề thì xộc xệch, cánh cửa va vào nhau khi mở, trần nhà tắm mốc thếch hoặc đọng ẩm biến màu...\n\n\n\nHôm hoàn thiện bếp, dưới sự chỉ bảo của bác Ngô Thu Trung, tôi đã yêu cầu thợ mộc vặn thật chặt các chân bếp Hafele bằng nhựa (để chống hiện tượng xệ bàn bếp sau này). Họ báo cáo vặn xong rồi. Thế mà hôm sau tôi kiểm tra, lại phải đích thân chui gầm tủ bếp vặn hàng loạt chân cho đúng độ cần vặn...\n\t\t [/QUOTE]\ntrong quản lý dự án, bác phải phân định được tầng bậc các công việc, để ưu tiên, để ý từng giai đoạn một cách hợp lý, nếu ko một tỉ việc sẽ như mớ bòng bong, làm được việc nọ quên việc kia, xử lý dc việc nhỏ lại hỏng việc to.... kts cũng ko giỏi tất cả, nhưng ê kip của họ sẽ hỗ trợ họ khi cần.",
            "idComment": 81309,
            "iduser": 4782,
            "image": [],
            "username": "ford focus 2010"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 12:44:00 GMT",
            "avatar": null,
            "content": "\nMột hệ thống chiếu sáng tốt, theo em được học, sẽ gồm 3 lớp.\n1. Lớp đèn nền, chịu trách nhiệm chiếu sáng chung.\n2. Lớp đèn rọi, dùng để chiếu sáng không gian nhỏ hơn (vd như các khu vực phòng khách, phòng ăn, sảnh, bếp...)\n3. Đèn chi tiết, chiếu sáng từng bức tranh, từng chỗ ngồi, từng lò nướng, chậu rửa bát.\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n\n\n\nCác bạn có thể xem kỹ ảnh này và thấy những thiếu sót ở đâu.",
            "idComment": 81310,
            "iduser": 1095,
            "image": [
                "https://img.otofun.net/upload/v7/images/5189/5189084-d081de4fd78d3122d78a6ffb773ffec8.jpeg"
            ],
            "username": "Jackul"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 13:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ford focus 2010\"] \n\t\t\tMấy lỗi bác gặp phải, nó thuộc về bộ môn \"cấu tạo kiến trúc\". Môn này ngày xưa trung cấp xây dựng, đào tạo ra những người thợ xây có bài bản nắm rất kỹ. Kts cũng học, nhưng thường nó là kiến thức cơ bản, nên thường bị xem nhẹ. Ngay việc xây cái mi chặn nước dưới gầm ban công, lo gia, để chắn nước mưa chảy theo trần vào cũng nhiều thợ bây giờ không hiểu, bỏ qua. Flc quy nhơn, một công trình lớn như vậy còn bị mất chi tiết này nên xuống cấp trần chỉ sau 1 mùa mưa.... những lỗi cơ bản đó có thể ko liên quan nhiều đến thẩm mỹ tổng thể, nhưng quyết định nhiều tuổi thọ cấu kiện, vật liệu....\n\ntrong quản lý dự án, bác phải phân định được tầng bậc các công việc, để ưu tiên, để ý từng giai đoạn một cách hợp lý, nếu ko một tỉ việc sẽ như mớ bòng bong, làm được việc nọ quên việc kia, xử lý dc việc nhỏ lại hỏng việc to.... kts cũng ko giỏi tất cả, nhưng ê kip của họ sẽ hỗ trợ họ khi cần.\n\t\t [/QUOTE]\nMấy cái lỗi này thuộc thợ-thầu xây dựng chứ liên quan gì tới thẩm mỹ nội thất đâu mà, cái này là do tiền bỏ ra thôi.  Tiền ít thì chất lượng nó chỉ được thế, đòi hỏi sao đc bác nhể. Nhà em sau khi hoàn thiện thô hết khoảng 200tr/82m2, thấy nhiều nhà hàng xóm so sánh thì đắt hơn 1 tí, nhưng độ hoàn thiện thì ăn đứt, em chưa phải lo lắng bất kì điều gì sau 3 năm ở. Cứ mỗi lần nhìn thấy lỗi ở các căn hộ khác, nhìn lại căn hộ của mình mới thấy à, hóa ra đắt sắt ra miếng nó là như thế :v (mà thực ra là ko hề đắt, có đắt chắc chỉ hơn 10% là cùng).",
            "idComment": 81311,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 13:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jackul\"] \n\t\t\tEm thấy bạn Chính khá giống với ông chú em. Là những người thuộc thế hệ 6x, 7x tuổi, được đào tạo bài bản về kỹ thuật (không phải KTS), có nhiều trải nghiệm sống và làm việc cả trong và ngoài nước, và có đam mê về việc xây dựng, bố trí nhà cửa của mình.\n\nÔng chú em mặc dù học Toán Tin, làm ở Trung tâm khí tượng thuỷ văn quốc gia, nhưng cực kỳ đam mê làm nhà. Ông ý có thể ngồi bổ từng viên đá ốp WC, đặt hàng cắt mang về cho thợ nề ốp. Nhà của ông ý khi mua hoặc xây mới thì toàn tận dụng đồ cũ sơn sửa rồi ghép vào nhau. Cái gì thiếu thì mới mua.\n\nMột cái ảnh làm ví dụ.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5188/5188678-24b75f4efb8d65fe8d55312b62285e33.jpeg[/img]\n\n [/QUOTE]\nĐây là led nền nhà em (dây led), em thấy bác thợ hì hụi lắp có mỗi led nền mà mất cả tiếng, bảo quái sao lâu thế, dùng cũng không để ý.Đến khi đến nhà khác thấy ánh sáng nó ko thẳng thì mới giật mình tại sao bác thợ lại mất nhiều thời gian đến thế :v.",
            "idComment": 81312,
            "iduser": 952,
            "image": [
                "https://img.otofun.net/upload/v7/images/5188/5188678-24b75f4efb8d65fe8d55312b62285e33.jpeg",
                "https://img.otofun.net/upload/v7/images/5189/5189215-df330ba42be25998f7ef33d77712b290.jpg"
            ],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 13:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tÁnh sáng căn này làm ẩu nhỉ: đèn nền đặt không thẳng nên xiên xẹo, đèn led âm trần thì lại là nửa rọi nửa tỏa, rọi thì rọi vào tường trống không có gì?\n\nĐây là led nền nhà em (dây led), em thấy bác thợ hì hụi lắp có mỗi led nền mà mất cả tiếng, bảo quái sao lâu thế, dùng cũng không để ý.Đến khi đến nhà khác thấy ánh sáng nó ko thẳng thì mới giật mình tại sao bác thợ lại mất nhiều thời gian đến thế :v.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5189/5189215-df330ba42be25998f7ef33d77712b290.jpg[/img]\n\n [/QUOTE]\nThì dân nghiệp dư làm mà bạn. Sao so đc dân chuyên chứ",
            "idComment": 81313,
            "iduser": 1095,
            "image": [
                "https://img.otofun.net/upload/v7/images/5189/5189215-df330ba42be25998f7ef33d77712b290.jpg"
            ],
            "username": "Jackul"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 13:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jackul\"] \n\t\t\tMột hệ thống chiếu sáng tốt, theo em được học, sẽ gồm 3 lớp.\n\n1. Lớp đèn nền, chịu trách nhiệm chiếu sáng chung.\n\n2. Lớp đèn rọi, dùng để chiếu sáng không gian nhỏ hơn (vd như các khu vực phòng khách, phòng ăn, sảnh, bếp...)\n\n3. Đèn chi tiết, chiếu sáng từng bức tranh, từng chỗ ngồi, từng lò nướng, chậu rửa bát.\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/5189/5189084-d081de4fd78d3122d78a6ffb773ffec8.jpeg[/img]\n\n\n\nCác bạn có thể xem kỹ ảnh này và thấy những thiếu sót ở đâu.\n\t\t [/QUOTE]\nNhược  điểm: nếu tập trung  đông người cần chụp  ảnh thì ko  đẹp do sẽ có người bị tối, người sáng, ko  đều. bạn chủ chia sẻ là nhà phục vụ 3 người là chính nên chấp nhận bỏ qua  nhược  điểm này,  vì cũng chẳng bao giờ tụ tập  đông người, xong lại chụp  ảnh  đẹp cả. Em thấy là hợp lý!",
            "idComment": 81314,
            "iduser": 952,
            "image": [
                "https://img.otofun.net/upload/v7/images/5189/5189084-d081de4fd78d3122d78a6ffb773ffec8.jpeg"
            ],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 13:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jackul\"] \n\t\t\tThì dân nghiệp dư làm mà bạn. Sao so đc dân chuyên chứ\n\t\t [/QUOTE]\nThế thì phí nhỉ, nhìn nhà chắc chắn nhiều tiền, mà không thuê thiết kế tử tế tí thì ngon. Mà dù sao chủ nhà DIY thì thích là được rồi.",
            "idComment": 81315,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 13:56:00 GMT",
            "avatar": null,
            "content": "\nchỗ em ngồi làm việc ạ. Các bạn đừng ném gạch em nhé, tuy chưa thực sự mỹ mãn nhưng nó chi phối bởi hoàn cảnh của em, nên em tạm hài long. Hiện giờ chiếc bàn và tủ sau lưng, một khách hàng, cũng là 1 đồng nghiệp em khiêng về vp cậu ấy dùng rồi. Chiếc bàn em tự thiết kế, sản xuất.\nem cũng rất chú ý tới ánh sáng đèn cũng như tự nhiên.",
            "idComment": 81316,
            "iduser": 4782,
            "image": [
                "https://img.otofun.net/upload/v7/images/5189/5189277-febc3f4df0d60d2bdecb369ca207b5d1.jpeg",
                "https://img.otofun.net/upload/v7/images/5189/5189279-e0755cfe61b1f8b5150ab9b1eae7d205.jpeg",
                "https://img.otofun.net/upload/v7/images/5189/5189280-d2e1c309c416b3ef9b6348ada57ffabe.jpeg"
            ],
            "username": "ford focus 2010"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 14:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tThế thì phí nhỉ, nhìn nhà chắc chắn nhiều tiền, mà không thuê thiết kế tử tế tí thì ngon. Mà dù sao chủ nhà DIY thì thích là được rồi.\n\t\t [/QUOTE]\nBình thường mà bạn. Nhớ lại thời em làm nhà cho các lãnh đạo của vingroup bên bằng lăng, họ cũng cầm tay chỉ việc cho đám kts mà có chú nào dám hó hé gì đâu.",
            "idComment": 81317,
            "iduser": 1095,
            "image": [],
            "username": "Jackul"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 15:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KIA.XETOIRA\"] \n\t\t\tĐẹp quá bạn, cái này là phong cách gì thế bạn ơi, indochine ạ?\n\t\t [/QUOTE]\nDạ em cũng ko đặt nặng theo trào lưu nào ạ. Thấy ưng bụng là làm thôi ạ. Em thích vẻ đẹp phương đông, và tiện nghi phương tây ạ. Nhưng hình như bạn chủ thớt ko thích lối này, nên gọi là lẩu thập cẩm, hihi.",
            "idComment": 81318,
            "iduser": 4782,
            "image": [],
            "username": "ford focus 2010"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 15:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuadutienmuaxe\"] \n\t\t\tA-concept chỉ là 1 cty con của An Cường chuyên cung cấp nội thất nhập khẩu bác nhé!\n\n    Còn phục vụ khách lẻ thì An Cường phát triển dòng sản phẩm Cabinet Pro thông qua các đại lý phục vụ người tiêu dùng hiện nay có Cty cổ phần nội thất 399 có địa chỉ tại 36 Nguyễn Khang, Cầu Giấy, Hà Nội. Sản phẩm Cabinet Pro này đều do nhà máy của An Cường sản xuất. Nếu bác xem sẽ thấy được sản phẩm do nhà máy sản xuất nó khác biệt ntn số với các xưởng.\n\t\t [/QUOTE]\nHàng cabinet pro này có đắt lắm ko chi?",
            "idComment": 81319,
            "iduser": 461,
            "image": [],
            "username": "alceste"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 16:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jackul\"] \n\n\n[img]https://img.otofun.net/upload/v7/images/5189/5189672-dcedc151da6089a650e391ee28ffc09c.jpeg[/img]\n\n\n\nTiếp ảnh này.\n\n1. Tranh tường, công tắc đèn và cửa wc bố trí không có ý đồ, lộn xộn, cao thấp tùm lum.\n\n2. Bộ ghế mây chỉ được quan tâm đến hình thức. Chỗ ngồi bằng mây sẽ xuống cấp, bị võng rất nhanh, sẽ phải thay thế bằng đồ khác.\n\t\t [/QUOTE]\nĐọc bạn nhận xét mà em cười hơn lên đồng , cố lên bạn, không ngờ trong topic này cũng có những giây phút hài hước đến thế",
            "idComment": 81320,
            "iduser": 952,
            "image": [
                "https://img.otofun.net/upload/v7/images/5189/5189672-dcedc151da6089a650e391ee28ffc09c.jpeg"
            ],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 17:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jackul\"] \n\n\n[img]https://img.otofun.net/upload/v7/images/5189/5189642-dcedc151da6089a650e391ee28ffc09c.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5189/5189643-848542e9849890979db7332da9776b34.jpeg[/img]\n\n\n\nEm phân tích tiếp 2 ảnh này nhé.\n\n1. Tranh treo lộn xộn, bức tranh ở phía xa treo quá sát trần và lệch khỏi tâm sofa như thông thường. Kts muốn treo bức tranh ở đối diện với tủ.   Nhưng e cho rằng họ đã thiếu tính toán, do vướng công tắc đèn nên ko thể treo ở cốt thông thường.\n\n2. Bộ bàn ăn bố trí ko hợp lý. Khi có người ngồi sẽ chắn đường vào bếp và nhà WC. Kts có thể nói là do bố trí sẵn của căn hộ. Nhưng theo em, kts có thể lựa chọn căn hộ hợp lý hơn khi rơi xèng. Cùng với việc vướng dầm làm trần giả thấp, chứng tỏ kts yếu ở mảng công năng, ko biết lựa chọn căn hộ có bố trí tốt hơn\n\t\t [/QUOTE]\nNhà nhỏ thì thiết kế cho nó cozy thôi, chứ sự bất tiện thì đầy cái mà người có trải nghiệm lẫn ko chuyên môn cũng nói đc ầm ầm.",
            "idComment": 81321,
            "iduser": 1610,
            "image": [
                "https://img.otofun.net/upload/v7/images/5189/5189642-dcedc151da6089a650e391ee28ffc09c.jpeg",
                "https://img.otofun.net/upload/v7/images/5189/5189643-848542e9849890979db7332da9776b34.jpeg"
            ],
            "username": "chanquayxoan"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 17:34:00 GMT",
            "avatar": null,
            "content": "\nRất tiếc là bác Tùng bác ấy bỏ cuộc chơi hơi sớm. Hy vọng bác ấy hoặc lính của bác ấy vẫn \"tầu ngầm\" trên topic này.\nTôi không phải dân chuyên môn về kiến trúc, thấy các bác comment cũng vào hùa theo và thấy chỗ bàn ăn này có mấy điều:\n-Chân tường sao bên bày lại có độ cao khác bên kia nhỉ, hay do PTS? Chân tường màu trắng tôi thấy sử dụng lâu rất dễ bẩn.\n-Bàn kê sát tường mà không có gì bảo vệ chỗ giáp bàn với tường, về lâu dài hay thành vết bẩn rất khó chịu.\n-Chân bàn quá to, có thể đẹp về tạo dáng nhưng ngồi 4 người kích chân. Loại bàn bo tròn ở 1 đầu ngày xưa tôi cũng đóng 1 cái dùng thấy bất tiện, sau đóng bàn vuông chân phương dùng thích hơn.\n-Đúng là công tắc đèn đặt sai, theo tôi cần đặt sát vào khuôn cửa (nhà chật, tường chật), màu mặt công tắc nên hài hòa hơn.\n-Ngồi ăn ngay cửa và cản lối vào WC là tối kị\n-Tôi đồng ý sử dụng lâu dài không nên dùng ghế mây, mùa đông có khi lại phải thêm đệm.\n-Bàn ăn chỉ bày cho đẹp chứ khi sử dụng phải có chỗ để đồ linh tinh rất khó sử dụng.\n-Đèn treo trên bàn ăn tùy người chứ tôi ngày xưa cũng bày đặt treo đèn rồi dân dần gỡ hết cho rộng, thoáng thích hơn. Giờ tôi thích dùng đèn trần hơn.\n-Khóa WC dùng loại có chìa ngoài rất bất tiện (không biết bên trong vặn núm hay vặn chìa). Tôi chỉ dùng loại trong núm, ngoài chỉ cần cais tovit to là mở được, dùng loại có chìa sau mất chìa rất bất tiện, tìm chìa khi cần cũng chết mà cắm cái chìa lục bạnc ở đó khách VN không quen trông cứ sao sao ấy.",
            "idComment": 81322,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/5189/5189980-2fe57f0839c8ba9bce4dab091c6fcd3d.jpeg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 17:43:00 GMT",
            "avatar": null,
            "content": "\nLàm nhà như bác chủ thớt theo em ko bao giờ đẹp được. Dù bác có tìm hiểu chán cũng chỉ là kiến thức chắp vá. Kiểu như là bác sỹ Google.\n\nNhưng ý còn lại của bác ấy là tốt. Và đúng.\n\nĐể tìm được KTS giỏi, có tâm, làm và hưởng đúng giá trị, dù là giá cao nó là quá khó. Còn rất nhiều người, nhiều cty Nội thất làm ăn bát nháo, chắp vá, thiếu cả trình độ lẫn tâm làm nghề.",
            "idComment": 81323,
            "iduser": 571,
            "image": [],
            "username": "Mt6366"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 17:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ford focus 2010\"] \n\t\t\tDạ em cũng ko đặt nặng theo trào lưu nào ạ. Thấy ưng bụng là làm thôi ạ. Em thích vẻ đẹp phương đông, và tiện nghi phương tây ạ. Nhưng hình như bạn chủ thớt ko thích lối này, nên gọi là lẩu thập cẩm, hihi.\n\t\t [/QUOTE]\nCá nhân tôi, tôi không thích món lẩu lắm. Tôi thích ăn rau gì, con gì ăn chuyên về nó thôi. Trong nội thất tôi thích sự nhất quán trong phong cách.",
            "idComment": 81324,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 17:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mt6366\"] \n\t\t\tLàm nhà như bác chủ thớt theo em ko bao giờ đẹp được. Dù bác có tìm hiểu chán cũng chỉ là kiến thức chắp vá. Kiểu như là bác sỹ Google.\n\n\n\nNhưng ý còn lại của bác ấy là tốt. Và đúng.\n\n\n\nĐể tìm được KTS giỏi, có tâm, làm và hưởng đúng giá trị, dù là giá cao nó là quá khó. Còn rất nhiều người, nhiều cty Nội thất làm ăn bát nháo, chắp vá, thiếu cả trình độ lẫn tâm làm nghề.\n\t\t [/QUOTE]\nCá nhân tôi tôi đã đưa ra quan điểm làm nhà là theo đuổi và tối ưu 4 trụ cột/ mục tiêu: Công năng, thẩm mỹ, độ bền vật liệu/ công trình và chi phí. Đẹp chỉ là một mục tiêu thôi bác ạ. Đó là chưa kể còn một mục tiêu bổ sung nữa là học việc làm nhà và làm chủ về bảo dưỡng, sử dụng căn nhà về sau, nhất là đàn ông.",
            "idComment": 81325,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 17:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tMấy bạn chém cái ảnh kia ẩu và hài hước quá, cái cửa kia là phòng ngủ master nhà bạn Tùng 800k nhé =)). Đấy người ta gọi là thầy bói xem voi =))\n\n\n\nhttps://www.otofun.net/attachments/5834658/\n [/QUOTE]\nCũng tại bạn ấy không post cái ảnh góc rộng toàn cảnh mà toàn post ảnh góc hẹp chụp có chủ đích với ánh sáng ban mai chiếu ngược rất lung linh. Cũng tại vì cái công tắc điện đặt ở chỗ đó làm người xem ảnh liên tưởng WC chứ công tắc đèn phòng ăn tôi nghĩ phải đặt chỗ khác tiện bật hơn chứ?",
            "idComment": 81326,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 17:59:00 GMT",
            "avatar": null,
            "content": "\nVâng, các bạn không rõ mà chém như thật, xong lại đổ lại bạn ấy ko post ảnh góc rộng hơn, thật là phản biện xịn xò. bạn nên đọc lại cái bài gì gì mà nguyej biện với cả tranh luận bạn post hôm trước.\nVâng, công tắc đèn bàn ăn ko đặt cạnh bàn ăn thì đặt cạnh bàn thờ nhỉ? :v",
            "idComment": 81327,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 18:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tCá nhân tôi tôi đã đưa ra quan điểm làm nhà là theo đuổi và tối ưu 4 trụ cột/ mục tiêu: Công năng, thẩm mỹ, độ bền vật liệu/ công trình và chi phí. Đẹp chỉ là một mục tiêu thôi bác ạ. Đó là chưa kể còn một mục tiêu bổ sung nữa là học việc làm nhà, nhất là đàn ông.\n\t\t [/QUOTE]\nEm cũng xin phép không tranh luận. Chỉ là ý kiến để nhiều người đọc topic (tương đối hữu ích này), có thêm cách nhìn và lựa chọn!",
            "idComment": 81328,
            "iduser": 571,
            "image": [],
            "username": "Mt6366"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 18:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mt6366\"] \n\t\t\tBác không nên chẻ chữ. Ý em là làm như bác nó chả ra cái sản phẩm gì ra hồn, chắp vá, lộn xộn.\n\n\n\nNgười ta muốn làm nghề tốt, phải trải qua học hành bài bản, phát triển nghề theo thời gian, cần cả năng khiếu, tâm huyết, may mắn... Chứ ko phải \"tìm hiểu\" xong làm KTS được.\n\n\n\nÝ của bác về đoạn lộn xộn của nghề này thì đúng. Nhưng khuyên các chủ nhà khác làm như bác thì chẳng đúng tẹo nào.\n\n\n\nEm cũng xin phép không tranh luận. Chỉ là ý kiến để nhiều người đọc topic (tương đối hữu ích này), có thêm cách nhìn và lựa chọn!\n\t\t [/QUOTE]\nTôi vẫn đang giữ vai (trong thảo luận) là chủ nhà. Nhiều chỗ mình là khách hàng cũng cần nói ruột gan ra để các bên KTS và nhà thầu họ hiểu thêm nguyện vọng, nhu cầu, yêu cầu của phí chủ nhà. Trong công việc thật ngoài đời, chủ nhà cũng có khi khó nói vì sợ đụng chạm hỏng việc, còn trên diễn đàn mình cởi mở với nhau chứ tôi không áp dặt cái gì cho ai cả bác ạ.",
            "idComment": 81329,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 18:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi rất muốn hôm nào đươc bác cobangchuacotien mời thăm nhà đã hoàn thiện đồ gỗ theo phái Cabinet-Pro của An Cường. Đó là cách mà ở phương Tây họ phát triển thị trường nội thất. Chất lượng độ bền của đồ vật rất bảo đảm, mỹ thuật bảo đảm, chi phí phải chăng.\n\n\n\nNếu phương pháp Cabinet-Pro phát triển thì không cần quá nhiều công ty và KTS như hiện nay nữa, chủ nhà cũng rất yên tâm về làm nội thất.\n\t\t [/QUOTE]\nNhà em hoàn thiện, về ở đc 1 năm rồi ạ.",
            "idComment": 81330,
            "iduser": 544,
            "image": [],
            "username": "cobangchuacotien"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 18:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\t\t\tMục tiêu của topic này là làm sao để chủ nhà tìm được công ty thiết kế nội thất và thi công nội thất tốt nhất, phù hợp nhất, đúng theo bài bản mà bác. Công việc của chủ nhà, công việc của công ty thiết kế mà KTS là người chính đều rất nhiều, làm sao phân định rõ ràng và hợp tác khoa học với nhau.\n\n\n\nThảo luận nhiều, vỡ lẽ ra phải có bên thứ 3 nữa: nhà thầu (tổng thầu) + các nhóm thợ (thầu phụ) và các nhà cung cấp...\n\n\n\nTôi vẫn đang giữ vai (trong thảo luận) là chủ nhà. Nhiều chỗ mình là khách hàng cũng cần nói ruột gan ra để các bên KTS và nhà thầu họ hiểu thêm nguyện vọng, nhu cầu, yêu cầu của phí chủ nhà. Trong công việc thật ngoài đời, chủ nhà cũng có khi khó nói vì sợ đụng chạm hỏng việc, còn trên diễn đàn mình cởi mở với nhau chứ tôi không áp dặt cái gì cho ai cả bác ạ.\n\t\t [/QUOTE]\nHy vọng thị trường thiết kế và thi công nội thất ở VN mình dần dần cũng học được ở người Nhật điều gì đó thôi.",
            "idComment": 81331,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 18:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuadutienmuaxe\"] \n\t\t\tBác này thiệt tình rất đam mê. Cháu đã từng gặp bác ở nhà bạn https://www.otofun.net/members/538549/  và chính cháu cũng hỗ trợ làm nội thât nhà bạn ấy.\n\n     Cứ duy trì đam mê dù ai có nói gì. Trong cs sợ nhất chẳng còn đam mê gì thì sống nhạt nhẽo lắm.\n\n     Chúc bác sức khỏe và luôn có những đóng góp quý giá cho thớt này.\n\t\t [/QUOTE]\nVẫn rất nhớ sự nhiệt tình của 3 anh em (cùng sếp), đội kỹ thuật. Xin cảm ơn anh em bên đó nhiều nhiều.",
            "idComment": 81332,
            "iduser": 544,
            "image": [],
            "username": "cobangchuacotien"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 18:29:00 GMT",
            "avatar": null,
            "content": "\n\"Vâng, các bạn không rõ mà chém như thật, xong lại đổ lại bạn ấy ko post ảnh góc rộng hơn, thật là phản biện xịn xò. bạn nên đọc lại cái bài gì gì mà nguyej biện với cả tranh luận bạn post hôm trước.\nVâng, đèn bàn ăn ko đặt cạnh bàn ăn thì đặt cạnh bàn thờ nhỉ? \"\n\nTôi nêu ý kiến cá nhân về dùng đèn bàn ăn. Phòng ăn chật, trần thấp thì cá nhân tôi thấy dùng đèn bàn ăn không hay bằng không dùng nó mà dùng đèn âm trần tiện dụng và có trình độ chiếu sáng như bác Tùng vẫn rất đẹp. Không gian khu vực ăn nó rối và sẽ thấy chật chội, vướng víu, nhất là về mùa hè. Sao bác lại có ý tưởng treo cái đèn đó lên bàn thờ được nhỉ?",
            "idComment": 81333,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 18:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mt6366\"] \n\t\t\tBác không nên chẻ chữ. Ý em là làm như bác nó chả ra cái sản phẩm gì ra hồn, chắp vá, lộn xộn.\n\n\n\nNgười ta muốn làm nghề tốt, phải trải qua học hành bài bản, phát triển nghề theo thời gian, cần cả năng khiếu, tâm huyết, may mắn... Chứ ko phải \"tìm hiểu\" xong làm KTS được.\n\n\n\nÝ của bác về đoạn lộn xộn của nghề này thì đúng. Nhưng khuyên các chủ nhà khác làm như bác thì chẳng đúng tẹo nào.\n\n\n\nEm cũng xin phép không tranh luận. Chỉ là ý kiến để nhiều người đọc topic (tương đối hữu ích này), có thêm cách nhìn và lựa chọn!\n\t\t [/QUOTE]\nEm lên topic này, học  đc nhiều nhất là các công trình của bạn trungngothu, biết  được nhiều tiền có thể thi công  được những công trình xịn xò chuẩn chỉ với công nghệ mới nhất là thế nào. Giờ chỉ cày cuốc mong sớm có tiền  để  có thể  đổi những căn nhà như thế.",
            "idComment": 81334,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 18:51:00 GMT",
            "avatar": null,
            "content": "\nTóm lại em tổng kết topic:\n- Một số bạn: tôi google ra hết rồi nhé, tôi mấy chục tuổi trải nghiệm tây tàu đủ cả rồi nhé, tôi đi hàng chục công ty thiết kế rồi, không ổn nhé, thiết kế phải ngon bổ rẻ 200k mà phải theo sát làm theo đúng ý tôi, chứ bọn 500k đổ lên toàn bọn ăn tiền rồi lắp ghép đồ vào thôi, phí tiền.\n- Một số bạn KTS: cáu, bực mình, giận dỗi, đong khách...\n\nTổng kết từ góc nhìn của em: Google là một công bạn tuyệt vời, giúp chúng ta có thêm nhiều kiến thức, có nhiều kinh nghiệm và nâng cao thẩm mỹ cũng như cuối cùng sẽ đưa ra được lựa chọn đúng đắn: chọn KTS đúng đắn (là KTS hiểu nhu cầu, thẩm mỹ, mong muốn của mình), nhà thầu đúng đắn (làm đúng giá trị số tiền mà mình bỏ ra), mua đồ đúng đắn (giữa bể trời mênh mông thì đây mới là thứ làm mất nhiều tiền nhất)...\nViệc lựa chọn đúng đắn sẽ giúp chủ nhà có căn hộ đúng số tiền mình bỏ ra, đúng thẩm mỹ yêu cầu và công năng chuẩn nhất theo thói quen sử dụng. Và chắc chắn dù làm nhà 200tr hay 20 tỷ thì đến khi hoàn thành sẽ vấn có những điểm chưa thể hài lòng 100%, đó chính là việc đánh đổi giữa một vài yếu tố như công năng-thẩm mỹ-tài chính. Chủ nhà hiểu được, gặp KTS đúng và nhà thầu tốt thì sẽ đạt được điều đó. \n\nNhà em cho các bạn chém cho đã, cái nào chưa biết thì hỏi đã ko lại chém nhầm",
            "idComment": 81335,
            "iduser": 952,
            "image": [
                "https://www.otofun.net/attachments/dsc05456-jpg.5834756/"
            ],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 19:03:00 GMT",
            "avatar": null,
            "content": "\nMỗi công trình, hoặc mỗi thiết kế là cả 1 câu chuyện, gồm nhiều yếu tố cấu thành.\n\nĐem lên mạng rồi bình phẩm, thử hỏi khác gì thầy bói xem voi.\n\nCái cần nhất là làm sao tìm được Kts tốt, nhà thầu tốt...nên chia sẻ.",
            "idComment": 81336,
            "iduser": 571,
            "image": [],
            "username": "Mt6366"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 19:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alceste\"] \n\t\t\tHàng cabinet pro này có đắt lắm ko chi?\n\t\t [/QUOTE]\n    Nếu chuẩn cốt An Cường mà xưởng làm thì hàng Cabinet nhà máy An Cường sản xuất same same như nhau. Chẳng qua xưởng dùng cốt Thái, Tàu hoặc trà trộn, hoặc tấm hậu của tất cả các cấu kiện dùng alu cho rẻ thì hàng xưởng mới rẻ hơn hàng Cabinet Pro của An Cường.",
            "idComment": 81337,
            "iduser": 2702,
            "image": [],
            "username": "chuadutienmuaxe"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 20:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tTóm lại em tổng kết topic:\n\n- Một số bạn: tôi google ra hết rồi nhé, tôi mấy chục tuổi trải nghiệm tây tàu đủ cả rồi nhé, tôi đi hàng chục công ty thiết kế rồi, không ổn nhé, thiết kế phải ngon bổ rẻ 200k mà phải theo sát làm theo đúng ý tôi, chứ bọn 500k đổ lên toàn bọn ăn tiền rồi lắp ghép đồ vào thôi, phí tiền.\n\n- Một số bạn KTS: cáu, bực mình, giận dỗi, đong khách...\n\n\n\nTổng kết từ góc nhìn của em: Google là một công bạn tuyệt vời, giúp chúng ta có thêm nhiều kiến thức, có nhiều kinh nghiệm và nâng cao thẩm mỹ cũng như cuối cùng sẽ đưa ra được lựa chọn đúng đắn: chọn KTS đúng đắn (là KTS hiểu nhu cầu, thẩm mỹ, mong muốn của mình), nhà thầu đúng đắn (làm đúng giá trị số tiền mà mình bỏ ra), mua đồ đúng đắn (giữa bể trời mênh mông thì đây mới là thứ làm mất nhiều tiền nhất)...\n\nViệc lựa chọn đúng đắn sẽ giúp chủ nhà có căn hộ đúng số tiền mình bỏ ra, đúng thẩm mỹ yêu cầu và công năng chuẩn nhất theo thói quen sử dụng. Và chắc chắn dù làm nhà 200tr hay 20 tỷ thì đến khi hoàn thành sẽ vấn có những điểm chưa thể hài lòng 100%, đó chính là việc đánh đổi giữa một vài yếu tố như công năng-thẩm mỹ-tài chính. Chủ nhà hiểu được, gặp KTS đúng và nhà thầu tốt thì sẽ đạt được điều đó.\n\n\n\nNhà em cho các bạn chém cho đã, cái nào chưa biết thì hỏi đã ko lại chém nhầm =))\n\n\n\nhttps://www.otofun.net/attachments/5834756/\n [/QUOTE]\nnhà bạn có thuê kts ko hay bạn tự tke ạ?",
            "idComment": 81338,
            "iduser": 4782,
            "image": [],
            "username": "ford focus 2010"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 21:38:00 GMT",
            "avatar": null,
            "content": "\nDù có thể lời khen của tôi sẽ bị hiểu sai nhưng tôi thật lòng chúc mừng bác Largo-Kent đã làm được căn hộ không rộng diện tích nhưng rất ngăn nắp, gọn gàng, đẹp. Quan trọng hơn, bác ấy rất hài lòng về căn hộ đã làm.\n\nTôi quả thật đọc đi đọc lại mà không dám có ý kiến nhận xét phản biện gì. \n\nTôi muốn nói chủ đề rộng hơn. \n\nNhà ở là vấn đề xã hội, nó phản ánh đời sống xã hội với sự đa dạng, khác biệt và phức tạp vốn có của nó.\n\nXã hội có nhiều quan điểm, phong cách, thói quen sống khác nhau, và do vậy nhà ở có rất nhiều phong cách, nhiều trường phái, nhiều cách làm nhà rất khác nhau. Khác nhau đến mức như nước với lửa. \n\nWarren Buffett cho đến nay vẫn ở ngôi nhà bình thường ông mua mấy chục năm trước ở vùng quê ngoại thành giá hơn 10 ngàn $ (giá hiện nay có tăng lên rồi), khác với Bill Gate ở ngôi biệt thự tự động hóa giá cả trăm triệu $, nhưng hai ông (một người giàu số 1 một người giàu số 2 nước Mỹ) là bạn của nhau, luôn tôn trọng nhau, chung nhau góp hàng chục tỷ $ làm từ thiện. \n\nMột người quen sống thoải mái, tuềnh toàng chút  luôn thích cái bếp tủ hở, đồ đạc để linh tinh trên giá tường. Ngược lại một người ngăn nắp, chỉnh chu thường thích xong việc bếp phải chau chuốt không còn gì để bên ngoài... \n\nĐó là sự khác nhau mà Chúa sinh ra gọi là tính nết, phong cách, tác phong, thói quen... \n\nƠn giời, chính sự khác nhau đó tạo ra sự phong phú, giàu có của xã hội và Chúa còn sinh ra rất nhiều giá trị nữa để loài người biết bỏ qua những khác biệt, thậm chí coi khác biệt là niềm vui, là sự giàu có để hướng đến các giá trị chung lớn lao hơn. \n\nNgày xưa, hồi bao cấp XHCN kiểu cũ, đã có chủ trương dân không được tự làm nhà, nhà phải do Nhà nước làm cho thống nhất. Và mẫu nhà giống nhau đều tăm tắp đã ra đời (như các khu lắp ghép tập thể vẫn còn tốn tại ở Thanh Xuân, Trung Tự...). Hồi đó, mọi người phải ở giống nhau, suy nghĩ giống nhau, nói năng giống nhau... \n\nNgày nay, người Việt ta, trong chừng mực nhất định, đã đạt tới sự thịnh vượng, ít nhất ở chỗ nhiều nhà đẹp hơn, mỗi nhà mỗi vẻ, bên ngoài có thể khác nhau nhưng nội thất thật là phong phú, đa dạng... \n\nSự đa dạng không chỉ do tính cách, thói quen chủ nhà. Nó còn do từng gia chủ họ xếp hạng ưu tiên các giá trị nào cao hơn cái nào giữa các mục tiêu (tôi đã nói trên) công năng, thẩm mỹ, độ bền đồ vật, chi phí. Ta không thể bắt người thu nhập hạn chế vét hết tiền nhà đủ để mua thô, chỉ còn vài chục triệu hoàn thiện nhà giống như anh nhà giàu không cần tính chi phí miến sao làm ngôi nhà anh ta đạt đẳng cấp với các trọc phú chơi sang. \n\nCó người thuộc phái chỉnh chu, khoe của thì phải tìm KTS làm được theo yêu cầu cuả chủ, nhưng cũng có người muốn tiết kiệm tiền làm nhà, chỉ cần chỗ ở an toàn, sạch sẽ, dành tiền làm việc khác mà anh ta thấy hợp lý hơn...\n\nĐó là bức tranh xã hội mà ai cũng cần tôn trọng. Sự tôn trong tính đa dạng của xã hội chính là tôn trọng chính mình.\n\n Mọi người chúng ta cần hiểu rõ nguyên nhân của sự khác biệt, bỏ qua sự khác biệt để hướng đến gía trị chung. \n\nTopic này vẫn đang tiếp tục tìm và hướng đến các giá trị chung.",
            "idComment": 81339,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 21:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuân Trường\"] \n\t\t\tnhìn bạn làm toàn blum thì 1 hệ tủ bếp có vượt 500 củ không bạn :(\n [/QUOTE]\nTôi có thể thảo luận thay cho Ngothutrung vì đã hợp tác làm vài việc với bác Trung. Đẳng cấp của bạn Trung về ứng dụng thiết bị và phụ kiện bếp thuộc loại nhất nhì Việt Nam rồi. Tuy nhiên, về gỗ thì cũng chỉ ở mức trên trung lưu tý thôi. Do vậy 1 căn bếp chuẩn 5 mét bác ấy làm có độ dao động chi phí rất rộng, từ 40 triệu đến 1 tỷ cũng OK. Chỗ này thì đúng là tiền nào của ấy.",
            "idComment": 81340,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 21:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tDù có thể lời khen của tôi sẽ bị hiểu sai nhưng tôi thật lòng chúc mừng bác Largo-Kent đã làm được căn hộ không rộng diện tích nhưng rất ngăn nắp, gọn gàng, đẹp. Quan trọng hơn, bác ấy rất hài lòng về căn hộ đã làm.\n\n\n\nTôi quả thật đọc đi đọc lại mà không dám có ý kiến nhận xét phản biện gì.\n\n\n\nTôi muốn nói chủ đề rộng hơn.\n\n\n\nNhà ở là vấn đề xã hội, nó phản ánh đời sống xã hội với sự đa dạng, khác biệt và phức tạp vốn có của nó.\n\n\n\nXã hội có nhiều quan điểm, phong cách, thói quen sống khác nhau, và do vậy nhà ở có rất nhiều phong cách, nhiều trường phái, nhiều cách làm nhà rất khác nhau. Khác nhau đến mức như nước với lửa.\n\n\n\nWarren Buffett cho đến nay vẫn ở ngôi nhà bình thường ông mua mấy chục năm trước ở vùng quê ngoại thành giá hơn 10 ngàn $ (giá hiện nay có tăng lên rồi), khác với Bill Gate ở ngôi biệt thự tự động hóa giá cả trăm triệu $, nhưng hai ông (một người giàu số 1 một người giàu số 2 nước Mỹ) là bạn của nhau, luôn tôn trọng nhau, chung nhau góp hàng chục tỷ $ làm từ thiện.\n\n\n\nMột người quen sống thoải mái, tuềnh toàng chút  luôn thích cái bếp tủ hở, đồ đạc để linh tinh trên giá tường. Ngược lại một người ngăn nắp, chỉnh chu thường thích xong việc bếp phải chau chuốt không còn gì để bên ngoài...\n\n\n\nĐó là sự khác nhau mà Chúa sinh ra gọi là tính nết, phong cách, tác phong, thói quen...\n\n\n\nƠn giời, chính sự khác nhau đó tạo ra sự phong phú, giàu có của xã hội và Chúa còn sinh ra rất nhiều giá trị nữa để loài người biết bỏ qua những khác biệt, thậm chí coi khác biệt là niềm vui, là sự giàu có để hướng đến các giá trị chung lớn lao hơn.\n\n\n\nNgày xưa, hồi bao cấp XHCN kiểu cũ, đã có chủ trương dân không được tự làm nhà, nhà phải do Nhà nước làm cho thống nhất. Và mẫu nhà giống nhau đều tăm tắp đã ra đời (như các khu lắp ghép tập thể vẫn còn tốn tại ở Thanh Xuân, Trung Tự...). Hồi đó, mọi người phải ở giống nhau, suy nghĩ giống nhau, nói năng giống nhau...\n\n\n\nNgày nay, người Việt ta, trong chừng mực nhất định, đã đạt tới sự thịnh vượng, ít nhất ở chỗ nhiều nhà đẹp hơn, mỗi nhà mỗi vẻ, bên ngoài có thể khác nhau nhưng nội thất thật là phong phú, đa dạng...\n\n\n\nSự đa dạng không chỉ do tính cách, thói quen chủ nhà. Nó còn do từng gia chủ họ xếp hạng ưu tiên các giá trị nào cao hơn cái nào giữa các mục tiêu (tôi đã nói trên) công năng, thẩm mỹ, độ bền đồ vật, chi phí. Ta không thể bắt người thu nhập hạn chế vét hết tiền nhà đủ để mua thô, chỉ còn vài chục triệu hoàn thiện nhà giống như anh nhà giàu không cần tính chi phí miến sao làm ngôi nhà anh ta đạt đẳng cấp với các trọc phú chơi sang.\n\n\n\nCó người thuộc phái chỉnh chu, khoe của thì phải tìm KTS làm được theo yêu cầu cuả chủ, nhưng cũng có người muốn tiết kiệm tiền làm nhà, chỉ cần chỗ ở an toàn, sạch sẽ, dành tiền làm việc khác mà anh ta thấy hợp lý hơn...\n\n\n\nĐó là bức tranh xã hội mà ai cũng cần tôn trọng. Sự tôn trong tính đa dạng của xã hội chính là tôn trọng chính mình.\n\n\n\nMọi người chúng ta cần hiểu rõ nguyên nhân của sự khác biệt, bỏ qua sự khác biệt để hướng đến gía trị chung.\n\n\n\nTopic này vẫn đang tiếp tục tìm và hướng đến các giá trị chung.\n\t\t [/QUOTE]\nThực tế thì em gặp nhiều kts loại 1, hoặc kts copy paste trong kho đồ, cùng 1 kiểu nhà hiện đại thì nhà nào cũng được copy cái đèn thả đấy, cái tủ đấy, cái bàn đấy..., nhìn rất chán!",
            "idComment": 81341,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 21:57:00 GMT",
            "avatar": null,
            "content": "\nEm thấy thớt này rất bổ ích và rất trân trọng bạn chính vì bạn có tuổi rồi nhưng vẫn nhiệt tình và tâm huyết. Thật ra tìm được 1 đơn vị thiết kế tốt là chuyện rất khó vì cứ không phải đắt tiền mới là xịn. Điều đó nó còn phụ thuộc trình độ kiến trúc sư, mong muốn của chủ đầu tư và tương tác 2 bên. Bác tùng em thấy phối màu cũng ổn, công năng em ko dám đánh giá vì thường chỉ nhìn thấy từng góc. Nhưng cái dở của bác ý là bác ý hơi nóng nảy với ý kiến trái chiều và chê bai các đơn vị khác. Đó là điều tối kỵ với nghề này. Em cũng đang làm 2 căn của em tầm 1000m. Thiết kế là 250k/m nội thất. Em thấy tiến triển đang khá ổn. Có thành quả em sẽ mời các bạn thẩm. Châc chắc sẽ nhiều gạch đá nhưng hy vọng sẽ đem lại bổ ích cho nhiều người. Mong các bạn chia sẻ nhiều hơn và tránh tranh cãi ko cần thiết ạ",
            "idComment": 81342,
            "iduser": 4316,
            "image": [],
            "username": "khuonghvtc"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 22:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khuonghvtc\"] \n\t\t\tEm thấy thớt này rất bổ ích và rất trân trọng bạn chính vì bạn có tuổi rồi nhưng vẫn nhiệt tình và tâm huyết. Thật ra tìm được 1 đơn vị thiết kế tốt là chuyện rất khó vì cứ không phải đắt tiền mới là xịn. Điều đó nó còn phụ thuộc trình độ kiến trúc sư, mong muốn của chủ đầu tư và tương tác 2 bên. Bác tùng em thấy phối màu cũng ổn, công năng em ko dám đánh giá vì thường chỉ nhìn thấy từng góc. Nhưng cái dở của bác ý là bác ý hơi nóng nảy với ý kiến trái chiều và chê bai các đơn vị khác. Đó là điều tối kỵ với nghề này. Em cũng đang làm 2 căn của em tầm 1000m. Thiết kế là 250k/m nội thất. Em thấy tiến triển đang khá ổn. Có thành quả em sẽ mời các bạn thẩm. Châc chắc sẽ nhiều gạch đá nhưng hy vọng sẽ đem lại bổ ích cho nhiều người. Mong các bạn chia sẻ nhiều hơn và tránh tranh cãi ko cần thiết ạ\n\t\t [/QUOTE]\nThấy bạn dấm bạn Tùng từ lâu, ko biết 2 bên có hợp tác dc ko ạ, e hóng xem nhặt nhạnh dc gì rơi vãi ko?",
            "idComment": 81343,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 22:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khuonghvtc\"] \n\t\t\tEm thấy thớt này rất bổ ích và rất trân trọng bạn chính vì bạn có tuổi rồi nhưng vẫn nhiệt tình và tâm huyết. Thật ra tìm được 1 đơn vị thiết kế tốt là chuyện rất khó vì cứ không phải đắt tiền mới là xịn. Điều đó nó còn phụ thuộc trình độ kiến trúc sư, mong muốn của chủ đầu tư và tương tác 2 bên. Bác tùng em thấy phối màu cũng ổn, công năng em ko dám đánh giá vì thường chỉ nhìn thấy từng góc. Nhưng cái dở của bác ý là bác ý hơi nóng nảy với ý kiến trái chiều và chê bai các đơn vị khác. Đó là điều tối kỵ với nghề này. Em cũng đang làm 2 căn của em tầm 1000m. Thiết kế là 250k/m nội thất. Em thấy tiến triển đang khá ổn. Có thành quả em sẽ mời các bạn thẩm. Châc chắc sẽ nhiều gạch đá nhưng hy vọng sẽ đem lại bổ ích cho nhiều người. Mong các bạn chia sẻ nhiều hơn và tránh tranh cãi ko cần thiết ạ\n\t\t [/QUOTE]\nCòn nhà bạn, bạn có đưa lên để hỏi, hỏi cả em, em cũng (thời đó thôi) nhiệt tình đưa ý kiến cùng bạn, trả lời inbox bạn gửi, đợt trước có biết bạn lăn tăn giá cả, em cũng rep bạn trên topic và có inbox hỏi bạn, thì bạn ko trả lời. Vậy theo bạn, ai là người bất lịch sự ở đây?",
            "idComment": 81344,
            "iduser": 4770,
            "image": [],
            "username": "Kts. Trần Anh Tùng"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 22:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tThấy bạn dấm bạn Tùng từ lâu, ko biết 2 bên có hợp tác dc ko ạ, e hóng xem nhặt nhạnh dc gì rơi vãi ko?\n\t\t [/QUOTE]\nDạ em ko có duyên hợp tác với bạn tùng. 1 phần cũng vì chi phí bên bạn ấy cao quá mà mặt bằng của em khá lớn nên chi phí đội lên nhiều quá. Thêm nữa khi tư vấn sửa công năng mặt bằng 2d em thấy bạn ấy tư vấn không vừa ý em lắm nên em tìm đơn vị khác bạn ạ. Khi hoàn thiện nếu có cơ hội em sẽ nhờ bạn trungngothu làm giúp em mảng bếp nhé. Cám ơn bạn",
            "idComment": 81345,
            "iduser": 4316,
            "image": [],
            "username": "khuonghvtc"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 22:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tSự đa dạng không chỉ do tính cách, thói quen chủ nhà. Nó còn do từng gia chủ họ xếp hạng ưu tiên các giá trị nào cao hơn cái nào giữa các mục tiêu (tôi đã nói trên) công năng, thẩm mỹ, độ bền đồ vật, chi phí. <u><b>Ta không thể bắt người thu nhập hạn chế vét hết tiền nhà đủ để mua thô, chỉ còn vài chục triệu hoàn thiện nhà giống như anh nhà giàu không cần tính chi phí miến sao làm ngôi nhà anh ta đạt đẳng cấp với các trọc phú chơi sang.</b></u>\n\n\n\nCó người thuộc phái <b><u>chỉnh chu, khoe của</u></b> thì phải tìm KTS làm được theo yêu cầu cuả chủ, nhưng cũng có người muốn tiết kiệm tiền làm nhà, chỉ cần chỗ ở an toàn, sạch sẽ, dành tiền làm việc khác mà anh ta thấy hợp lý hơn...\n\n\n\nĐó là bức tranh xã hội mà ai cũng <b><u>cần tôn trọng</u></b>. Sự tôn trong tính đa dạng của xã hội chính là tôn trọng chính mình.\n\n\n\nMọi người chúng ta cần hiểu rõ nguyên nhân của sự khác biệt, bỏ qua sự khác biệt để hướng đến gía trị chung.\n\n\n\nTopic này vẫn đang tiếp tục tìm và hướng đến các giá trị chung.\n\t\t [/QUOTE]\nVới tất cả sự tôn trọng với bạn, bạn đọc giúp em xem những phần in đậm có mâu thuẫn ngay trong chính lời bạn ko ạ?",
            "idComment": 81346,
            "iduser": 4770,
            "image": [],
            "username": "Kts. Trần Anh Tùng"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 22:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chanquayxoan\"] \n\t\t\tbạn comment vụ treo tranh thế thì bạn chủ thớt có đưa vào cái gọi là tỷ lệ vàng cũng ăn chém. Em phàm phu tục tử thì thấy ko nên cố treo tranh ở trong tổng thể này vì nó cũng chẳng đẹp hơn. Nếu treo thì kiếm cái tranh có giá trị , chắc sẽ mặn hơn.\n\nBộ bàn ghế này nếu là gia đình sử dụng thì đúng như bạn nói sẽ bị vướng khi đi vào nhà bếp. Kéo 2 cái ghế ra là người từ trong bếp đi ra hoặc đi vào sẽ bị vướng. Có chăng dùng đc 2 cái ghế phía ngoài. Dân thường sử dụng họ lại đặt cái bàn ở phía tường bên kia. Theo concept bố trí của bạn chủ nhà thì bắt buộc phải để thế này nó mới thẳng thớm,  ko biết có thể đẩy lùi ra thêm  30cm nữa ko.\n\nNhà nhỏ thì thiết kế cho nó cozy thôi, chứ sự bất tiện thì đầy cái mà người có trải nghiệm lẫn ko chuyên môn cũng nói đc ầm ầm.\n\t\t [/QUOTE]\nDân có trải nghiệm lẫn ko chuyên môn chém đc ầm ầm thì đương nhiên rồi, dân ta còn loạn lên chém về tình hình nước Mỹ cơ mà",
            "idComment": 81347,
            "iduser": 4770,
            "image": [],
            "username": "Kts. Trần Anh Tùng"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 22:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tÔi bạn, em mới vẽ tay phác quạ cho bạn trong 5 10p bạn đã vội xiên em nhát nữa thế =))\n [/QUOTE]\nDạ em ko chê trách j bạn đâu. Vụ tham khảo nhà cũng lâu rồi, vì lúc ý em cũng mông lung tìm đơn vị tk lắm. Mặt bằng được cái này có thể mất cái kia. Em lại không có chuyên môn nên thích hay không nhiều khi do cảm tính. Em thấy bạn cũng chỉn chu, lấy giá cao có thể chính bạn đặt tiêu chuẩn cao cho công trình của bạn rồi. Vì nhà em mà thiết kế giá 500k/m chẳng hạn thì thiết kế nội thất có thể vọt lên 400tr rồi, chưa kể thiết kế xây dựng. Nên em ko chung kết với bạn thôi. Chứ em ko có đánh giá trình độ hay j ở đây, vì em còn chưa tiếp xúc với bạn cơ mà. Nên mong bạn đừng hiểu lầm ạ",
            "idComment": 81348,
            "iduser": 4316,
            "image": [],
            "username": "khuonghvtc"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 22:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khuonghvtc\"] \n\t\t\tDạ em ko chê trách j bạn đâu. Vụ tham khảo nhà cũng lâu rồi, vì lúc ý em cũng mông lung tìm đơn vị tk lắm. Mặt bằng được cái này có thể mất cái kia. Em lại không có chuyên môn nên thích hay không nhiều khi do cảm tính. Em thấy bạn cũng chỉn chu, lấy giá cao có thể chính bạn đặt tiêu chuẩn cao cho công trình của bạn rồi. Vì nhà em mà thiết kế giá 500k/m chẳng hạn thì thiết kế nội thất có thể vọt lên 400tr rồi, chưa kể thiết kế xây dựng. Nên em ko chung kết với bạn thôi. Chứ em ko có đánh giá trình độ hay j ở đây, vì em còn chưa tiếp xúc với bạn cơ mà. Nên mong bạn đừng hiểu lầm ạ\n\t\t [/QUOTE]\nVâng bạn, bạn đọc giúp em cả mấy lời kia nữa bạn nhé, nhất là vụ nóng tính với còm trái chiều (mà chủ yếu là xiên xỏ là chính, em phản biện lại lảng luôn) và chê bai các đơn vị khác bạn nhé. Chính có 1 số đơn vị, khi biết các bạn các mợ làm việc, em cũng chỉ bảo là có biết, có quen, vậy thôi bạn nhé.",
            "idComment": 81349,
            "iduser": 4770,
            "image": [],
            "username": "Kts. Trần Anh Tùng"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 23:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tKệ các bạn xiên nhau thế nào e đứng ngoài hết, cứ bạn nào có nhu cầu mà em đáp ứng dc là em hết mình phục vụ nhé. Chấm cái để đánh dấu\n\t\t [/QUOTE]\nbạn ủn mông cho bạn Chính trả lời em vụ tiền hậu bất nhất đi kìa",
            "idComment": 81350,
            "iduser": 4770,
            "image": [],
            "username": "Kts. Trần Anh Tùng"
        },
        {
            "actionAt": "Sun, 17 Jan 2021 23:30:00 GMT",
            "avatar": null,
            "content": "\nGia chủ treo tranh gì thì kệ người ta, có ý nghĩa với họ, miễn ko phải tranh copy là đã đáng khen rồi, lại còn đi chê tranh ko nổi tiếng thì thôi  em cũng lượn, các bạn tranh luận toàn đem kiểu ý kiến cá nhân: tao ghét mày nên tao ko thấy đẹp thì khỏi tranh luận  cái cửa phòng ngủ lại bảo cửa nhà vệ sinh. \nchào các bạn em cũng ko comment gì ở đây nữa ko lại bảo mang tiếng em là tay chân ong ve vãn",
            "idComment": 81351,
            "iduser": 603,
            "image": [],
            "username": "Xuân Trường"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 00:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tCứ tranh màu nước, là tranh tả thực thì chưa bao giờ được môi giới tranh để ý? Thật? Thật đấy?\n\nMình hỏi bạn ngược như thế, để moi ra góc độ kém hiểu biết của bạn thôi ahihi. Tranh của mình của 1 họa sĩ nổi tiếng, nhất nhì giới vẽ gà, và bức tranh đó của mình là có ý đồ cả, bạn nhé. Đó là nói riêng về độ \"tranh của ai\", còn nói riêng về ý nghĩa, thì nó tượng trưng cho nhà mình, bạn nhé ahihi.\n\nSự bất tiện trong nhà mình á? Mình hỏi thêm bạn nữa đó, sự bất tiện bạn thể nhìn qua ảnh phát là phán được à?\n\nHay lại giống bạn Chính, nhìn nhà mình qua ảnh xong phán phào chân tường chỗ to chỗ nhỏ, với màu trắng? :))\n [/QUOTE]\nÝ cuối của bác các bạn khác cũng gạch đầu dòng nhiều, gạch thêm nữa bác cũng lại nhẩy lên cao thêm mà thôi.",
            "idComment": 81352,
            "iduser": 1610,
            "image": [],
            "username": "chanquayxoan"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 00:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chanquayxoan\"] \n\t\t\tCứ nói họa sĩ vẽ gì đấy nhất với nhì, ko bgio số 2 của Vn , em cứ thấy ren rét. Đc vậy thì nền hội họa Vn đc cứu lâu rồi chứ ko đì đẹt bán tranh ế thế này.\n\nÝ cuối của bác các bạn khác cũng gạch đầu dòng nhiều, gạch thêm nữa bác cũng lại nhẩy lên cao thêm mà thôi.\n\t\t [/QUOTE]\nMàu còn ko phân biệt nổi, mà đòi bình tranh",
            "idComment": 81353,
            "iduser": 4770,
            "image": [],
            "username": "Kts. Trần Anh Tùng"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 05:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tVới tất cả sự tôn trọng với bạn, bạn đọc giúp em xem những phần in đậm có mâu thuẫn ngay trong chính lời bạn ko ạ?\n\t\t [/QUOTE]\nXin phép tôi không trả lời câu hỏi này. Câu văn vẫn còn ở trên để hiểu, không có gì sai trong hành văn cả.",
            "idComment": 81354,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 05:07:00 GMT",
            "avatar": null,
            "content": "\nTôi đã rào trước đón sau khi nhận xét cái khu ăn qua ảnh bạn Tùng: 1. Nhận xét qua ảnh có nhiều chi tiết đánh lừa nhận thức. 2. Nhận xét của người thường (không phải hoạ sỹ hay kts). Rất cám ơn bác Tùng đã quay lại topic. Sự tham gia của bác dù hay gây tranh luận nhưng rất đáng quý. Bác là kts hành nghề thực thụ và khá cởi mở trong tranh luận. Ý kiến chuyên môn của bác giúp topic có giá trị hơn cho mọi người.",
            "idComment": 81355,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 08:48:00 GMT",
            "avatar": null,
            "content": "\nMấy bạn có vẻ có tuổi mà còm chán quá, đúng kiểu bới bèo ra bọ đối với bạn Tùng. Em đứng giữa thấy các bạn thế là ko hay. Còn bạn Tùng, em nói thật bạn hơi bị phí thời gian đôi co. Phải em là em cho qua luôn. Chỉ nên đối đáp với những ng thiện chí thôi. Với những ng đã định kiến kiểu tao ghét nên tao cứ chê- thì nói qua nói lại làm gì cho bực mình. \nTóm lại mong các bạn trả thớt về đúng mục đích, chia sẻ thông tin thôi, bớt cạnh khoé nhau đi ạ.",
            "idComment": 81356,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 09:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ford focus 2010\"] \n\t\t\tbạn phát biểu tổng kết sớm thế. :)\n\nbạn ko thấy mọi người chia sẻ những kinh nghiệm, hiểu biết của mình sao (cả chủ nhà và kts) hay những kiến thức đó bạn biết hết rồi. Cá nhân e, luôn trân trọng những chia sẻ của các bạn trên này.\n\nnhà bạn có thuê kts ko hay bạn tự tke ạ?\n\t\t [/QUOTE]\nNhà em có KTS vẽ  đầy  đủ theo nhu cầu của em, nhưng không phải thiết kế xịn,  đồ rời là em tự mua và sắp xếp.",
            "idComment": 81357,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 11:21:00 GMT",
            "avatar": null,
            "content": "\nLẠI BÀN VỀ CHUYỆN \"VĨ MÔ\" CHÚT \n\n1. Sự phức tạp và cũng là sự hấp dẫn của công việc thiết kế, thi công nội thất có nguyên nhân bắt nguồn từ chỗ công việc này có quá nhiều bên tham gia (partner) mà chủ nhà, KTS chỉ là 2 tác nhân chính. Còn có công ty mà chủ nhà ký hợp đồng, nơi KTS làm việc (nếu không hành nghề độc lập); các nhà thầu phụ; người cung cấp vật liệu; tổng thầu hoặc người tổ chức quản trị dự án cho chủ nhà; các nhà tư vấn chính thức cho chủ nhà (tư vấn thẩm định, tư vấn quản trị, tư vấn tài chính, tư vấn thị trường...); các chuyên gia hỗ trợ KTS vẽ các bản vẽ kỹ thuật chuyên ngành để thi công, bài trí (điện, điện lạnh, điện nhẹ, an ninh, hệ thống tự động, nước, KTS tiểu cảnh và decor...).\nCông việc nó không đơn giản chỉ có chủ nhà và KTS như một số bác nghĩ và viết ra như vậy. Mỗi bên tham gia đều có chức năng riêng, quyền riêng, góc nhìn riêng, lợi ích riêng mà người tổng quản trị dự án (chủ nhà) phải hài hòa chúng, làm sao tất cả phục vụ cho công việc đạt lợi ích cao nhất. \nTham gia diễn đàn này là mở đối với tất cả các bên quan tâm, không cấm bất cứ ai. Cũng không cấm ông quản trị dự án không được bàn đến các vấn đề kiến trúc, cũng như không cấm ông kiến trúc bàn đến giá cả và công năng vật liệu. Mọi người được tự do và khuyến khích nói rộng ra các lĩnh vực mà mình thấy đụng chạm cần phải thảo luận trog chừng mực tư cách và kinh nghiệm tham gia công việc.\nLấy ví dụ Quách Thái Công, đến nay ông vẫn không có bằng cấp KTS chính thức nào cả. Hàng chục năm ông hành nghề chụp ảnh thời trang và ông cũng đạt vinh quang trong nghề chụp ảnh và thiết kế anbum. Tuy nhiên, sắp đặt đồ đạc và trang trí phòng ốc như một đam mê với tài năng thiên bẩm trời cho ông, và ông cũng chỉ biết \"thiết kế\" phòng ốc bằng việc tự mua đồ có sẵn, tự trang trí tường trần cho riêng nơi ông làm việc và nhà ông ở. Chính người khác phát hiện ra tài năng của ông và đặt hàng ông làm thiết kế nội thất và công việc đã khích lệ ông trở thành người nổi tiếng về TK nội thất như hiện nay. \n\n2. Thị trường thiết kế nội thất và mở rộng ra là thị trường thi công nội thất (nhặt đồ, sắp đặt, may đo hay sáng tác mới...) như tôi đã nói từ đoạn đầu topic, nó là loại thị trường thông tin bất đối xứng điển hình (asimmetric information market). Đó là thị trường mà người bán biết rất rõ thông tin về hàng hóa, dịch vụ, trong khi người mua mù tịt hoặc biết rất ít. (giống như thị trường chữa bệnh, ông bác sỹ biết rất rõ mình chữa được gì, chữa mức độ nào nhưng con bệnh chỉ biết vái tứ phương thôi). Trong thị trường này, lợi thế thường thuộc về người bán, có thể lòe người mua, dối trá với người mua, bán hàng với giá cao hơn giá thực mà người mua không có cách nào giành được thế cùng thắng của các cuộc chơi thị trường nói chung. Do vậy, mệnh đề \"tiền nào của ấy' mà một bác hay nói là mệnh đề không áp dụng ở đây được. Chính topic này lập nên để chúng ta tìm ra câu trả lời làm gì để cho thị trường thiết kế làm đúng được điều ấy (tiền nào của ấy). Nó là mục tiêu của topic chứ không phải tiên đề để tranh luận.\n\nĐể trả lời câu hỏi đó, thì một trong những vấn đề cần giải quyết là đạo đức nghề nghiệp. (chú ý là tại sao bác sỹ khi đăng ký nghề phải tuyên thệ Hypocrat). Nghề KTS sáng tạo cũng phải có đạo đức nghề mới phát triển được. Bác Tùng học kiến trúc có thể các thầy không nói rộng như tôi nhưng thị trường, xã hội nó đòi hỏi vậy đấy bác. Bác mà khinh miệt người nói y đức và nói đạo đức nghề KTS thì chính bác đã tự tiêu diệt tương lai hành nghề của mình rồi. \n\n 3. Trong khi bàn về những chủ đề có vẻ vĩ mô trên, topic lại rất cần bàn về những vấn đề, những kinh nghiệm trong xử lý những vấn đề vụn vặt nhưng không kém quan trọng như cái gờ chắn nước, cái vòi nước 3in1 có ưu nhược gì, cái ống đũa Hàng Thiếc ưu nhược gì so sánh với ống đũa Hafele....\n\n4. Các bác tham gia cố gắng bỏ qua những khác biệt về quan điểm cá nhân, tránh công kích cá nhân, tránh quy chụp, ngụy biện, bỏ bóng dá người...",
            "idComment": 81358,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 11:42:00 GMT",
            "avatar": null,
            "content": "\nKINH NGHIỆM CHỌN VẬT LIỆU LÀM THÙNG BẾP CHẬU RỬA\n\n1.Cá nhân tôi đã đặt hàng làm 3 cái bếp, trao đổi với khá nhiều nhà sx bếp, và tôi hay tìm hiểu về bếp, thùng bếp. Tôi thấy thùng bếp chỗ chậu rửa là câu chuyện cần thảo luận. Các yếu tố quyết định lựa chọn vật liệu làm thùng tủ bếp chậu rửa bao gồm: 1. Nhu cầu về thẩm mỹ, công năng của chủ nhà; 2. Thói quen chủ nhà trong dùng chậu rửa; mức độ chuẩn mực của thợ nước, thợ bếp trong lắp các ống cấp, thoát và thùng, mặt bàn, điều kiện môi trường khu bếp.\n\n2. Bất luận bếp ở tầng 1 hay tầng cao chung cư, bất luận bếp được chạy điều hòa hay không thì ngăn chậu rửa chịu nguy cơ ẩm thấp, thậm chí nước ngấm là hiện hữu và việc chọn vật liệu cho nó là cần thiết, khác với các thùng tủ khác.  \n\n3. Có các giải pháp sau: chọn gỗ nhựa picomat sơn bệt, chọn thùng lót inox, có người chọn giải pháp thùng này để trống bên trong (nguyên gạch men ốp tường và sàn). Tôi cho rằng, gỗ cốt công nghiệp dù có chống ẩm hay dán laminate, melamin, thậm chí picomat dán melamin hay laminate đều không phải là giải pháp đúng. Thời gian qua đi, nếu dùng gỗ công nghiệp nguy cơ gây ẩm mép dán, long đinh vít, rã tấm là có thật. Tuy nhiên, picomat sơn bệt có nhược điểm là hơi yếu về chịu lực và khả năng giữ chắc bản lề, ray trượt... Do vậy, khi dùng nó cần chú ý đến các nhược điểm này để bổ khuyết. Dùng inox lót trong khá cồng kềnh, tốn kém không cần thiết.\n\n4. Hậu tủ cũng nên dùng luôn picomat chứ không nên dùng alu. Lý do là mỹ quan đẹp hơn, khi cần khoan vít hay đục các lỗ cũng đẹp và thuận tiện hơn.\n\n5. Cánh tủ thì làm đồng chất với các cánh tủ khác. Có người cần thận kiểu cổ thì làm cánh tủ chớp gió cho thoát hơi nước (nếu ẩm). Nếu không có thoát khí, cũng nên dùng chính khe hậu tủ làm lối thoát khí ẩm cho tủ chậu...",
            "idComment": 81359,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 11:44:00 GMT",
            "avatar": null,
            "content": "\n\"Đó là thị trường mà người bán biết rất rõ thông tin về hàng hóa, dịch vụ, trong khi người mua mù tịt hoặc biết rất ít. (giống như thị trường chữa bệnh, ông bác sỹ biết rất rõ mình chữa được gì, chữa mức độ nào nhưng con bệnh chỉ biết vái tứ phương thôi). Trong thị trường này, lợi thế thường thuộc về người bán, có thể lòe người mua, dối trá với người mua, bán hàng với giá cao hơn giá thực mà người mua không có cách nào giành được thế cùng thắng của các cuộc chơi thị trường nói chung.\"\nbạn ơi, tôi bảo bạn rất tế nhị rồi, nhưng xin phép phải nói thẳng, bạn đừng thầy bói xem voi nữa. Thị trường này lợi thế thường thuộc về người bán?\n1 sản phẩm của chúng tôi, hoặc anh thầu thi công, rất dễ gặp những tình huống sau đây:\n1. Giả vờ thiện chí, hỏi han tư vấn, thậm chí là gài hàng kiểu: Ui cứ làm đi, làm xong anh còn mấy căn nữa bla bla,... để ăn cắp chất xám, công sức của người bán. \n2. Không thanh toán tiền, quỵt tiền, nhất là phần tiền cuối (5-10%, tương đương với lợi nhuận luôn)\nCái gì cũng phải xoay qua xoay lại, nhìn từ nhiều mặt, bạn bảo thủ và chủ quan duy ý chí như bạn thì...thôi bạn cứ nghĩ trong đầu thôi bạn nhé.",
            "idComment": 81360,
            "iduser": 4770,
            "image": [],
            "username": "Kts. Trần Anh Tùng"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 11:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\t\"Đó là thị trường mà người bán biết rất rõ thông tin về hàng hóa, dịch vụ, trong khi người mua mù tịt hoặc biết rất ít. (giống như thị trường chữa bệnh, ông bác sỹ biết rất rõ mình chữa được gì, chữa mức độ nào nhưng con bệnh chỉ biết vái tứ phương thôi). Trong thị trường này, lợi thế thường thuộc về người bán, có thể lòe người mua, dối trá với người mua, bán hàng với giá cao hơn giá thực mà người mua không có cách nào giành được thế cùng thắng của các cuộc chơi thị trường nói chung.\"\n\nbạn ơi, tôi bảo bạn rất tế nhị rồi, nhưng xin phép phải nói thẳng, bạn đừng thầy bói xem voi nữa. Thị trường này lợi thế thường thuộc về người bán?\n\n1 sản phẩm của chúng tôi, hoặc anh thầu thi công, rất dễ gặp những tình huống sau đây:\n\n1. Giả vờ thiện chí, hỏi han tư vấn, thậm chí là gài hàng kiểu: Ui cứ làm đi, làm xong anh còn mấy căn nữa bla bla,... để ăn cắp chất xám, công sức của người bán.\n\n2. Không thanh toán tiền, quỵt tiền, nhất là phần tiền cuối (5-10%, tương đương với lợi nhuận luôn)\n\nCái gì cũng phải xoay qua xoay lại, nhìn từ nhiều mặt, bạn bảo thủ và chủ quan duy ý chí như bạn thì...thôi bạn cứ nghĩ trong đầu thôi bạn nhé.\n\t\t [/QUOTE]\nTôi thảo luận từ gốc lý thuyết của thị trường. Còn thực tế có thể có tay chơi thị trường nó làm đảo chiều được về lợi thế như bác nói rất hay. Cám ơn bác đã bổ khuyết thông tin.",
            "idComment": 81361,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 12:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTopic này và các diễn đàn mạng nói chung có chỉ là diễn đàn mạng, tính ảo rất lớn. Như bác Ngothutrung nói, nó là cầu nối để chúng ta trao đổi những cái chung và riêng để nếu gặp duyên thì chuyển sang gặp nhau ngoài đời thực.\n\n\n\nDo nó là ảo, là mạng, nên có những lợi thế và bất lợi thế riêng. Một trong những lợi thế là nó cho phép mọi người có thể nói thật, hoặc nói hài hước (đùa vui) rất thoải mái, không ràng buộc quá chặt bởi những quy ước xã giao ngoài đời. Tuy nhiên, nói bậy, nói xiên xỏ, nói ngụy biện thì tùy tính chất của trang, vẫn có chuẩn mực của trang và chuẩn mực của văn hóa mạng nói chung.\n\n\n\nTôi bàn về lao động, đạo đức, hành nghề của KTS khá nhiều, không phải tôi muốn làm KTS hay làm việc thì làm thay KTS. Làm sao thế được? Tôi làm gì có năng khiếu hội họa trời cho và học vấn về kiến trúc để trở thành KTS dù là \"KTS google\" như các bạn nói? Nhưng tôi lại là người có nhiều công việc cần đến hợp tác của KTS, và chủ đề hợp tác đó làm tôi bối rối, chia sẻ lên mạng thành topic này. Tôi là người thụ hưởng thành quả dịch vụ/ sáng tạo/ sáng tác/ copypast của KTS, trả tiền cho KTS và tôi có quyền của người tiêu dùng đánh giá sản phẩm tôi trả tiền, đánh giá người cung cấp dịch vụ là KTS và pháp nhân (công ty) mà KTS làm công.\n\n\n\nTrên tinh thần đó, tôi bàn về quan hệ chủ nhà - KTS dưới góc độ thị trường cung cầu, bên mua bên bán luôn kèm theo giá cả và chất lượng dịch vụ.\n\n\n\nVì lao động của KTS thực thụ là lao động sáng tạo, lao động trí thức, nên tôi cũng bàn sâu chút về tính chất sáng tạo này. Sự sáng tạo của KTS chính là mấu chốt, là trung tâm của thành quả nghề kiến trúc, quyết định danh tiếng, thành công của KTS và quyết định chất lượng các sản phẩm sáng tạo của KTS mà chủ nhà thụ hưởng.\n\n\n\nMột ông thầy thuốc ít danh, còn nặng về kiếm cơm, thường giữ bí mật cây thuốc và cách chế biến, coi đó là bí quyết gia truyền (nay ta gọi là bí mât thương mại). Nhưng một thầy thuốc xả thâm vì nghề nghiệp thì lại luôn công khai các \"bí quyết\" của mình, muốn thiên hạ ai cũng biết để chữa được nhiều bệnh cho thiên hạ...\n\n\n\nMột họa sỹ hạng thường mỗi khi vẽ xong tranh, tìm cách lăng xê, thổi giá để bán. Nhưng một họa sỹ đích thực thường sáng tác như đam mê, niềm vui, vẽ xong tranh vứt đấy hoặc cho tặng, không hề quan tâm đến việc bán nó. Nó chỉ được bán khi họa sỹ chết hoặc khi có khách tự tìm mua tại các phòng tranh hay tại nhà...\n\n\n\nKTS bậc sáng tạo không sợ gì mà phải giấu bí quyết nghề nghiệp. Còn KTS đang kiếm tiền thì họ giấu kỹ từ việc tổ chức sáng tác (tự vẽ hay copy past, mình làm hay thuê lại các KTS kèm hơn làm), giấu cả quá trình và đối tác cùng thi công công trình (đồ đạc mua ở đâu, đặt ở đâu, mã gạch là gì...). Đó là quyền của KTS hành nghề. Tuy nhiên, mẹo giấu nghề và không minh bạch cho mọi người, xã hội, coi cái gì của mình cũng là bí mật thương mại thường được khéo léo che giấu, kín kẽ dưới vỏ bọc khác. Làm vậy thì uy tín của KTS mới nâng cao được.\n\t\t [/QUOTE]\nNhu em, ko bao giờ cho không thiết kế, vì riêng việc vẽ để cho đã làm thiếu trách nhiệm rồi (nhanh xong còn làm việc khác) và bản thân người nhận món quà ấy cũng chắc gì tôn trọng khối lượng chất xám được tặng. Khi người xin không thiết kế, trong suy nghĩ họ đã không coi trọng kts rồi. Họ nghĩ ông kts vẽ vài nét là ra nhà cho họ.",
            "idComment": 81362,
            "iduser": 4782,
            "image": [],
            "username": "ford focus 2010"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 12:41:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cho em hỏi hợp đồng với kts của các bạn thế nào? Chỉ gửi file bản vẽ hay phải in ra? Chỉ dựa trên autocad rồi vẽ (trong trường hợp chưa nhận nhà), đến lúc nhận nhà rồi có phải đo lại và vẽ lại theo thực tế rồi in ra bản vẽ để bàn giao không hay là vẽ trên file thôi rồi nhận tiền là hết trách nhiệm?",
            "idComment": 81363,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 12:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KIA.XETOIRA\"] \n\t\t\tbạn hỏi cô ấy biết tôi ko đã nhé. Tôi bảo bạn rồi, đừng thầy bói xem voi.\n\t\t [/QUOTE]\nĐằng sau cô ấy là các kts của KitchenID, nhưng tôi phục cách cô ấy tiếp cận khách hàng và định hình các ý tưởng và ý đồ thiết kế. Thành viên tích cực trên otofun đấy https://www.otofun.net/threads/kitchenid-noi-that-va-tu-bep-chat-luong-cao-bao-tri-tron-doi-san-pham.1356847/",
            "idComment": 81364,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 12:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Justforfuntoo\"] \n\t\t\tCác bạn cho em hỏi hợp đồng với kts của các bạn thế nào? Chỉ gửi file bản vẽ hay phải in ra? Chỉ dựa trên autocad rồi vẽ (trong trường hợp chưa nhận nhà), đến lúc nhận nhà rồi có phải đo lại và vẽ lại theo thực tế rồi in ra bản vẽ để bàn giao không hay là vẽ trên file thôi rồi nhận tiền là hết trách nhiệm?\n\t\t [/QUOTE]\nBác đọc ở trên sẽ rõ, đã có nói. Sản phẩm của hđ thiết kế gồm: 1 bộ bàn vẽ mặt bằng công năng. 2. Bộ bản vẽ làm hồ sơ xin phép thi công (các căn hộ mà cđt họ giao thô hay mình muốn sửa cả thô thì phải có hồ sơ này; 3. Bản concept 3D, 4. Bộ bàn vẽ chi tiết để thi công gồm mặt bằng , điện, điện nhẹ, điện lạnh, nước, trần, sàn, các đồ nội thất. 5. Bản vẽ hoàn công sau khi thi công . Tất cả đều giao file mềm, kèm cứng và tuỳ yêu cầu có đủ dấu cty và chữ ký các kts hay không. Ngoài ra còn có nghĩa vụ giám sát tác giả: thuyết minh thiết kế cho các nhà thầu hiểu rõ bản vẽ, chỉ định các vật liệu sx liên quan đến thiết kế, giám sát tác giả khi hoàn thành các công việc như trần, sơn, đồ gỗ.",
            "idComment": 81365,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 12:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ford focus 2010\"] \n\t\t\tBên em có làm từ a đến z. Toàn nói trêu \"không chỉ chìa khoá trao tay, mà bế khach lên giường\" nữa cơ :) Tức là khách còn ko phải mở khoá vào...kts bế lên tận giường. Tức là làm rất kỹ (nếu có thể)\n\nEm chỉ định đến từng bức tranh treo, đồ bầy.... Chủ nhà theo được mới đẹp được. Chứ ông chủ nhà treo cái tranh được tặng tân gia, không ngửi được nhưng vì người tặng là \"yếu nhân\" thì kts cũng bó tay bạn ạ. Làm nghề phải kiên định, tôn trọng mình, tôn trọng việc mình làm, cũng là tôn trọng khách hàng.\n\nEm cũng tốn thời gian lên đây, có thể có bạn nghĩ là \"đong khách\". Nhưng thực ra gu em cực kén khách, nên dễ gì đong được nhau. Em muốn góp 1 tiếng nói, quan điểm của người làm thiết kế để các bạn hiểu thêm về kts thôi.\n\nvui vẻ, hoà nhã, thêm bạn bè.\n\nẢnh minh hoạ em làm cho một biệt thự.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5192/5192235-a53d454943885ef7ae3df5d37a72e596.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5192/5192236-06f5c3ece9583dc486528cc45e3c7882.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5192/5192237-878202a63fa33c1ee9f216b30040db94.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5192/5192238-789dbff4da8ccf30cfa88e4fb197c8db.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5192/5192239-7f0eb0fa7adc23d49bbeb0ec1712c404.jpeg[/img]\n\n [/QUOTE]\nNên giờ em thấy ai post ảnh thực tế mà đẹp là em thích lắm.tùy sở thích nhu cầu cá nhân mỗi ng mà công năng khác nhau.nhưng nhìn ảnh thực tế mà sắc nét,nét nào ra nét ấy,hài hòa ko bị gợn mắt thì ta nên cho cty ấy vào list cần tham khảo.còn chốt thì gặp mới biết dc.",
            "idComment": 81366,
            "iduser": 4711,
            "image": [
                "https://img.otofun.net/upload/v7/images/5192/5192235-a53d454943885ef7ae3df5d37a72e596.jpeg",
                "https://img.otofun.net/upload/v7/images/5192/5192236-06f5c3ece9583dc486528cc45e3c7882.jpeg",
                "https://img.otofun.net/upload/v7/images/5192/5192237-878202a63fa33c1ee9f216b30040db94.jpeg",
                "https://img.otofun.net/upload/v7/images/5192/5192238-789dbff4da8ccf30cfa88e4fb197c8db.jpeg",
                "https://img.otofun.net/upload/v7/images/5192/5192239-7f0eb0fa7adc23d49bbeb0ec1712c404.jpeg"
            ],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 12:57:00 GMT",
            "avatar": null,
            "content": "\nXúc phạm các thành viên khác\n\nXử lý\n- Không được viết bài trên toàn diễn đàn tới ngày 25.01.2021\n- Không được viết bài trong thớt tới ngày 18.02.2021\n- Xóa tất cả các bài vi phạm",
            "idComment": 81367,
            "iduser": 4770,
            "image": [],
            "username": "Kts. Trần Anh Tùng"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 13:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Demchinhhang.net\"] \n\t\t\tEm thấy đang cãi nhau chứ có thấy tranh luận đâu.\n\nNho nhe thực ra em chẳng theo phái nào đâu, nhưng cái nào thấy hay thấy đúng em áp dụng thôi. Trong trường hợp này em thấy đúng bạn ạ.\n\t\t [/QUOTE]\nE thấy đi cũng sai tiêu chí ban đầu do bạn chủ topic áp đặt quan điểm cá nhân lên và làm tiêu chỉ cho ai làm nhà mới cũng nên theo tiêu chí của bạn ấy nên cá nhân em thấy ko chuẩn nữa rồi. Nếu đầu topic là chia sẻ, tìm kiếm của chủ topic về quá trình làm nhà của chính bạn ấy thì ko sao, nhưng lại lấy cái đó làm tiêu chuẩn cho cộng đồng thì ko tốt. Em chả làm gì liên quan tới nội thất đâu nhưng e thấy thế là ko nên.",
            "idComment": 81368,
            "iduser": 603,
            "image": [],
            "username": "Xuân Trường"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 13:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tChuyện làm bếp, tôi có cơ hội với nhân viên lâu năm kinh doanh bên Kitchen ID, cô ấy luôn giới thiệu là đại diện công ty, không phải kts mà tốt nghiệp ktqd, nhưng làm kinh doanh bán bếp lâu năm. Tôi thán phục khả năng nghề nghiệp của cô ấy, hơn rất nhiều kts không chuyên về bếp. Đó là sự thật. Kts ở Việt Nam cũng chẳng có ai học chuyên về bếp. Còn hành nghề, bên flexfit tôi chưa biết, ngoài đời tôi chỉ phục kts Vũ Trường Sơn (hiện đi đâu không rõ) và kts Ngô Thu Trung thôi. Cái gì cũng phải chuyên mới giỏi. Kts mà đa năng từ cổ điển đến đương đại, từ tiểu cảnh, cafe đến bếp thì khó mà giỏi được. Tk bếp nó khó ở chỗ phải hiểu được nhu cầu, thói quen bạn thể của chủ nhà từ cách để chai nước mắm đến cách rửa tay lau khăn khi vừa nấu nướng vừa bốc muối, rồi tính từng cm tủ kín tủ hở sao cho đúng công thái học (ergonomics) .\n\t\t [/QUOTE]\nE ko hiểu chuyên môn bạn được đào tạo về lĩnh vực gì ạ? Em thấy bạn bị chi phối bởi chi tiết nhiều, và hay bị cái nhỏ chi phối ngược lại cái lớn. Cách tư duy như vậy có những lĩnh vực thì phù hợp, nhưng trong kiến trúc thì lại hỏng ạ. Bộ môn kiên trúc, nội thất, bao hàm ti tỉ lĩnh vực, vật liệu... và chúng được cập nhật thường xuyên những sp mới, công nghệ mới. Một người kts chỉ huy công trình phải phối hợp đống việc ấy trong một tổng thể đẹp, khớp nối hợp lý các bộ phận thi công, nhà cung cấp....làm sao cho vừa túi tiền chủ nhà... thực hiện tke một ngôi nhà dân thôi cũng cần một e kíp nhiều người tham gia, dưới chỉ huy chung của kts chủ trì. Ông kts làm sao giỏi hết tất thảy bộ môn bằng chuyên gia trong mỗi lĩnh vực. em tin nếu bác để ý về bếp, bác sẽ còn giỏi hơn cô bé làm bên thiết bị bếp kia. Nhưng làm kts, thì bác sẽ rất khó làm một ngôi nhà đẹp được. Mỗi người một thế mạnh, chọn đúng nghề cho mình để phát huy sở trường.",
            "idComment": 81369,
            "iduser": 4782,
            "image": [],
            "username": "ford focus 2010"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 13:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tGiường ngủ nhà iem. Khi làm giường ngủ, điều tiên quyết là em không làm giường hộp.  Trừ các căn hộ siêu bé, thực sự ko còn chỗ nào để nhét đồ (đồ cần thiết) chứ em thấy ở chung cư hay nhà đất đều không nên làm giường hộp. Giường hộp làm cho không khí không lưu thông ở dưới gầm giường, ẩm mốc và không tốt cho sức khỏe.\n\nGiường với em cũng nên ưu tiên làm gỗ thịt, chắc chắn hơn gỗ công nghiệp nhiều, tập thể dục trên giường cực kì an tâm. \n\nVề thiết kế giường thì vì muốn tối ưu chi phí nên cũng không làm giường quá cầu kì, kiểu dáng đơn giản, chỉ đảm bảo mấy yếu tố: bo tròn các góc để tránh va chạm bị đau, chân giường thụt vào trong để giường cảm giác như bay, nhẹ nhàng và cũng giúp ko đá phải chân giường nhất là mỗi sáng thức dậy đầu óc còn lơ mơ, cuối cùng là đầu giường được vát và bo cong để dựa lưng cho thoải mái.\n\n\n\nhttps://www.otofun.net/attachments/5817719/\n [/QUOTE]\nEm cũng thích làm kiểu hiện đại chứ giường kiểu cũ cái thành giường dưới chân nó thường cao trải ga giường rất xấu, bạn còn ảnh giường nào không ạ cho em tham khảo thêm với.",
            "idComment": 81370,
            "iduser": 4779,
            "image": [],
            "username": "ToyotaAltis9063"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 14:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tKể cả trong bếp luôn bạn ơi? Tôi khá là tôn trọng và cầu thị với người lớn tuổi, nói chuyện tâm tình với họ rất nhiều, họ đa phần sống gần hết đời mình vẫn khiêm tốn kể cả trong nghề của mình chứ đừng nói là đòi trên phân với nghề của người khác. Hay là do tôi cũng chỉ là thầy bói xem voi, gặp toàn những người lớn tuổi nhưng chuẩn chỉ nhỉ?\n\nHỏi bạn thêm câu nữa, bạn trực tiếp làm nhà mấy cái, và chịu trách nhiệm trực tiếp làm mấy cái (kể cả hộ đi)? bạn nghĩ mình tinh thông về bếp hơn các kts ngoài kia với mớ kiến thức Gu gồ và đối ẩm thưởng trà của bạn chứ? Đông lắm đấy?\n\t\t [/QUOTE]\nTôi không trả lời cháu, cháu nói thế nghĩa là tôi sống không chuẩn chỉ à cháu? Tôi trên phân cháu làm cái gì trên mạng hả cháu? hãy giữ cho topic tiếp tục cho mọi người cujgf tham gia.",
            "idComment": 81371,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 14:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tCứ chỗ nào rẻ nhất mà làm cho tiết kiệm bạn ạ, sau đó tự làm hết, bạn theo dõi thớt bạn Chính lâu thế còn hỏi nữa ahihi.\n\t\t [/QUOTE]\nĐể xem bạn sẽ thể hiện tiếp theo ntn, chắc sang 2021 bạn vẫn chưa đủ 30 tuổi",
            "idComment": 81372,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 14:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ford focus 2010\"] \n\t\t\tE ko hiểu chuyên môn bạn được đào tạo về lĩnh vực gì ạ? Em thấy bạn bị chi phối bởi chi tiết nhiều, và hay bị cái nhỏ chi phối ngược lại cái lớn. Cách tư duy như vậy có những lĩnh vực thì phù hợp, nhưng trong kiến trúc thì lại hỏng ạ. Bộ môn kiên trúc, nội thất, bao hàm ti tỉ lĩnh vực, vật liệu... và chúng được cập nhật thường xuyên những sp mới, công nghệ mới. Một người kts chỉ huy công trình phải phối hợp đống việc ấy trong một tổng thể đẹp, khớp nối hợp lý các bộ phận thi công, nhà cung cấp....làm sao cho vừa túi tiền chủ nhà... thực hiện tke một ngôi nhà dân thôi cũng cần một e kíp nhiều người tham gia, dưới chỉ huy chung của kts chủ trì. Ông kts làm sao giỏi hết tất thảy bộ môn bằng chuyên gia trong mỗi lĩnh vực. em tin nếu bác để ý về bếp, bác sẽ còn giỏi hơn cô bé làm bên thiết bị bếp kia. Nhưng làm kts, thì bác sẽ rất khó làm một ngôi nhà đẹp được. Mỗi người một thế mạnh, chọn đúng nghề cho mình để phát huy sở trường.\n\t\t [/QUOTE]\nTrên diễn đàn này, tôi lập nên với tư cách người tiêu dùng làm nhà (chủ nhà) đi tìm công ty thiết kế, thi công nội thất. Thế thôi bác ạ. Chuyên môn và lý lịch nhà tôi không có mấy liên quan ở đây và xin phép tôi không trả lời.",
            "idComment": 81373,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 14:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\tmấy cái bác chính nói,bác can thiệp quá nhiều vào thẩm mỹ kts\n\nbác chỉ nên can thiệp 1 xíu.bác bảo,oke giờ tôi muốn sàn gỗ hãng abc,gạch hãng abc hoặc bác bảo giờ tôi chỉ muốn sàn gỗ cỡ xxx k 1m2,sàn gạch cỡ xxx k 1m2.hoặc bác bảo cần gạch tiêu chuẩn độ ẩm dưới bao nhiêu độ cứng nhiêu,sàn gỗ độ chống nước như thế nào,độ cứng như nào\n\nKts sẽ tìm và vẽ nội thất cho ưng ý phần đó\n\ngiờ bác lại chọn từng hoa văn,màu sắc.can thiệp quá sâu là ko nên.kts nếu ko tâm huyết,bác muốn sao cũng \"OKE\".vì xấu là do bác chọn, mai mốt bác chả nói dc câu nào.ko phải gạch đẹp thì nội thất đẹp hơn.mà phải hài hoà tổng thể.\n\t\t [/QUOTE]\nRất nhiều nhà còn khi làm bị \"vỡ trận\" như không thuê KTS nữa, bỏ bản vẽ và vai trò KTS, nhiều nhà tự làm thì kiến thức của tôi trở nên quý giá đối với họ. Hiện nay tôi thấy đến khâu chọn gạch, KTS tham gia không phải 100%.",
            "idComment": 81374,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 15:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuân Trường\"] \n\t\t\tE thấy đi cũng sai tiêu chí ban đầu do bạn chủ topic áp đặt quan điểm cá nhân lên và làm tiêu chỉ cho ai làm nhà mới cũng nên theo tiêu chí của bạn ấy nên cá nhân em thấy ko chuẩn nữa rồi. Nếu đầu topic là chia sẻ, tìm kiếm của chủ topic về quá trình làm nhà của chính bạn ấy thì ko sao, nhưng lại lấy cái đó làm tiêu chuẩn cho cộng đồng thì ko tốt. Em chả làm gì liên quan tới nội thất đâu nhưng e thấy thế là ko nên.\n\t\t [/QUOTE]\nToipic có còn có ích cho mọi người hay không là do chính mọi người quyết định. Chúng ta không cho không ai cái gì và cũng không phải chỉ là tàu ngầm chỉ biết lấy lợi ích từ topic. Các bạn hãy đặt câu hỏi, vấn đề ra để thảo luận, hoặc khi có người khác nêu vấn đề hãy tham gia thảo luận với kinh nghiệm và tri thức của mình...",
            "idComment": 81375,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        }
    ]
}