{
    "comments": [
        {
            "actionAt": "Wed, 10 Jun 2020 22:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tChưa hiểu hết tôi đâu. Thanh niên theo tôi còn mệt cả về tri thức, óc thẩm mỹ và kỹ thuật kỹ năng\n\t\t [/QUOTE]\nRất đúng. Bác là giáo sư nghiên cứu về khoa học xã hội về hưu, sau thời gian ngắn tìm hiểu về xây dựng (do làm nhà) mà tỏ ra rất am hiểu. Đọc những bài đầu (khoảng cuối 2019) thấy bác còn khá mù mờ. Nhưng càng về sau lại thấy kiến thức về kỹ thuật xây dựng của bác càng phong phú qua các bài viết có hàm lượng kỹ thuật khá cao. Rất nể tinh thần chịu khó tìm tòi, học hỏi của bác!",
            "idComment": 79976,
            "iduser": 4717,
            "image": [],
            "username": "Hungtm"
        },
        {
            "actionAt": "Thu, 11 Jun 2020 06:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hungtm\"] \n\t\t\tRất đúng. Bác là giáo sư nghiên cứu về khoa học xã hội về hưu, sau thời gian ngắn tìm hiểu về xây dựng (do làm nhà) mà tỏ ra rất am hiểu. Đọc những bài đầu (khoảng cuối 2019) thấy bác còn khá mù mờ. Nhưng càng về sau lại thấy kiến thức về kỹ thuật xây dựng của bác càng phong phú qua các bài viết có hàm lượng kỹ thuật khá cao. Rất nể tinh thần chịu khó tìm tòi, học hỏi của bác!\n\t\t [/QUOTE]\nTôi đam mê các việc mình làm và làm theo tinh thần khoa học, cầu thị, vừa làm vừa học. Vậy mà thanh niên có đi Nhật đôi lần, văn phong và cách giao thiệp trên mạng còn chưa sạch nước cản (không biết là đi học hay đi lao động) nói tôi như mấy ông bà già quê lạc hậu và bảo thủ với gu màu sắc và óc thẩm mỹ về đồ nội thất kiểu sập gụ tủ chè. Già quê mà biết phân tích có phê phán đến Gaudi và Quách Thái Công trong lĩnh vực kt nội thất  thì cũng là già gân rồi đấy.",
            "idComment": 79977,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 11 Jun 2020 07:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tCháu muốn làm theo kiểu tối giản, đại loại ít đồ đạc và đồ thì đơn giản nhất có thể, chứ ko hẳn là học theo nội thất Nhật bác ơi.\n\nẢnh của bác là kiểu quán xá gì đó chứ cháu đi 1 số nơi ở Nhật chưa thấy nơi nào nom lại lộn xộn thế.\n\nCháu thấy bác có nhiều kiến thức hay đáng học hỏi. Mong bác chia sẻ nhiều hơn ạ.\n\t\t [/QUOTE]\ncông nghiệp",
            "idComment": 79978,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4568/4568392-4d4913e9683a7cf256b62446bcc1a833.jpg",
                "https://img.otofun.net/upload/v7/images/4568/4568393-c2600db2ab62b42f9d19c97f80389818.jpg",
                "https://img.otofun.net/upload/v7/images/4568/4568394-d0e381e818d4be372ff76d8dd13fb495.jpg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 11 Jun 2020 08:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tBẩm các bạn, em đang lên PA sửa nhà mà chủ trương làm theo kiểu tối giản. Kiểu như 1 phòng chỉ 1 cái đèn, dạng đèn của Nhật mà tăng giảm độ sáng đc từ 5%-100%. Đồ gỗ làm thẳng và phẳng. Tường trần ko đắp phào phủng gì hết. Có bác nào tư véo cho em kiểu nội thất tối giản đc ko ạ? Nhà em 140m 3 PN nhỏ, 1 phòng thờ nhỏ, PK và bếp thông nhau ạ. Đồ gỗ em làm gỗ CN cho rẻ vì tài chính hạn hẹp. Các bác cho em xin cả dự toán. Em cảm ơn nhiều ạ.\n\t\t [/QUOTE]\nNgoài ra như mong muốn của bạn thì phải giấu đồ nhiều, kéo theo sửa chữa thô cũng nhiều. bạn cần tư vấn thì ới E",
            "idComment": 79979,
            "iduser": 533,
            "image": [],
            "username": "Megaton"
        },
        {
            "actionAt": "Thu, 11 Jun 2020 08:42:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cho cháu hỏi là nhà chung cư, hay nhà đất thì thông thủy được ~93% tim tường, nhưng mà dtsd thật trừ hết cột, tường bao phòng và hộp kỹ thuật chỉ còn 85% tim tường, thì khi làm có nên bóc ra cho đúng không VD: cán nền, điện nước, trần (75% tim tường) sàn (65% tim tường). Chứ nhiều khi đội thợ cứ nhân vo với thông thủy hoặc tim tường để tính công.",
            "idComment": 79980,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Thu, 11 Jun 2020 08:45:00 GMT",
            "avatar": null,
            "content": "\nNgười Nhật họ rất cầu kỳ và chi tiết trong kiến trúc nội thất. Riêng về đèn trần và chiếu sáng căn hộ họ cũng rất cầu kỳ và thường không hay dùng ánh sáng chiếu thẳng, Các đèn đều có lớp tản sáng hoặc hộp che cầu kỳ. Loại phòng chỉ có 1 bóng tròn rồi chỉnh bằng volum họ chỉ lắp đặt cho dạng ký túc xá hay phòng trọ rẻ tiền. Nhà ở chiếu sáng và đèn thường phải đa dạng về phương án chiếu sáng, mỹ thuật cao và có khi phải kết hợp quạt nếu đk nóng nhiều.",
            "idComment": 79981,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4568/4568663-8429d87b828bbeccb18a045e5206ee31.png",
                "https://img.otofun.net/upload/v7/images/4568/4568667-827aa3abd8fe15b2a29ad23317e073ba.png"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 11 Jun 2020 08:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tCác bạn cho cháu hỏi là nhà chung cư, hay nhà đất thì thông thủy được ~93% tim tường, nhưng mà dtsd thật trừ hết cột, tường bao phòng và hộp kỹ thuật chỉ còn 85% tim tường, thì khi làm có nên bóc ra cho đúng không VD: cán nền, điện nước, trần (75% tim tường) sàn (65% tim tường). Chứ nhiều khi đội thợ cứ nhân vo với thông thủy hoặc tim tường để tính công.\n\t\t [/QUOTE]\nChỉ vài thứ như công điện nước tính theo dt phủ bì hoặc tim tường thôi chứ mọi thứ như trần, sàn, sơn , ốp phải đo theo dt thi công thực tế chứ.",
            "idComment": 79982,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 11 Jun 2020 08:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Megaton\"] \n\t\t\tTối giản để làm đẹp ko phải dễ đâu bạn, mà cũng ko rẻ cho lắm, vì thực ra để đẹp thì đồ của nó khá đắt\n\nNgoài ra như mong muốn của bạn thì phải giấu đồ nhiều, kéo theo sửa chữa thô cũng nhiều. bạn cần tư vấn thì ới E\n\t\t [/QUOTE]\nEm dự định phá hết bên trong để sửa lại bạn ạ. Mặc dù em ko muốn tốn quá nhiều tiền vào cái vụ sửa nhưng mà sửa nửa vời thì em lại càng ko muốn. Em vẫn đang trong quá trình tìm hiểu vì em dự định 2 tháng nữa mới sửa ạ.",
            "idComment": 79983,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Thu, 11 Jun 2020 21:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tEm dự định phá hết bên trong để sửa lại bạn ạ. Mặc dù em ko muốn tốn quá nhiều tiền vào cái vụ sửa nhưng mà sửa nửa vời thì em lại càng ko muốn. Em vẫn đang trong quá trình tìm hiểu vì em dự định 2 tháng nữa mới sửa ạ.\n\t\t [/QUOTE]\nVâng. bạn cứ cố làm cho tới trong khả năng. Đừng làm nửa vời nó lại chả ra đâu vào đâu. Cần thiết thì phân mục đầu tư ra mà làm bạn ạ. Nhưng thiết kế phải chuẩn và ngon",
            "idComment": 79984,
            "iduser": 533,
            "image": [],
            "username": "Megaton"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 09:47:00 GMT",
            "avatar": null,
            "content": "\nTôi bắt đầu làm đến bếp.\n\nChuyện làm bếp chung cư rất quan trọng như đã bàn ở nhiều đoạn trong topic này.\n\nNó cũng chiếm tỷ trọng cao trong chí phí, cao hơn cả phòng khách là bình thường, gấp đôi 1 căn ngủ bình thường.\n\nNó là nơi gia đình sử dụng nhiều nhất.\n\nTính toán, giám sát (quản lý thiết kế, thi công) về chi phí, chất lượng rất quan trọng, có thể tiết kiệm khá nhiều tiền và chọn chất lượng phù hợp sau sử dụng không hối tiếc.\n\nĐây là trả lời cho các bạn cứ muốn biết câu trả lời bếp làm bao nhiêu tiền? Bao nhiêu tiền 1 mét dài?\n\nChưa suy nghĩ và tính toán mà cứ đòi báo giá chi tiết.\n\nBạn mà hỏi tôi nói 20tr/ mét dài thì bạn chê là đắt. Mà nói 5tr/ mét dài thì khen nhưng đó là bếp chưa có gì để sử dụng. \nVậy khi làm bếp phải tính toán. \n\nCó những quyết định sau mà chủ đầu tư cần có hiểu biết để quyết khi đặt thiết kế, thi công bếp:\n1. Bếp bóc tách đặt riêng hay chung với HĐ đồ gỗ khác. Cái này tùy yêu cầu về bếp, trình độ, kỹ năng của nhà thầu nội thất chính. Trường hợp của tôi tôi vẫn giao cho nhà thầu chính họ làm bếp (phần gỗ), thực ra phần gỗ mọi người bàn nhiều nhưng nó cũng chỉ chiếm 30-50% giá trị bếp và nhiều nhà thầu làm tốt (chi tiết về thùng, hậu, cánh tủ bếp đã bàn ở phần trên). Tôi mua và hợp tác với các nhà thầu khác mua thiết bị, lắp mặt bếp..... Nếu nhà thầu lúng túng trong lắp đặt thiết bị mà mình yêu cầu ví dụ dùng chân rời Hafele, lắp máy rửa bát, ray âm, Bản lề Blum... thì nên chọn đơn vị thi công bếp riêng chuyên về bếp.\n2. Áng chừng tổng chi phí chi cho Bếp để co kéo giữa các nhóm đồ theo liệt kê của tôi ở bảng dưới. Đại để căn bếp bình thường không thể đầu tư dưới 40 triệu. Mức trung bình là 80tr; mức khá (như tôi lấy ví dụ nhà tôi trong bảng): 100tr; mức cao cấp gấp rưỡi: 150tr). Chuyện đầu tư từng bước cũng rất quan trọng vì có những món đồ có thể lắp đặt sau như MRB, Máy lọc nước, thậm chí giá nồi...\n3. Chọn gỗ cho các cấu kiện gỗ. Chủ yếu là cánh dưới: chọn Laminate, Arcylic bóng , Arcylic mờ đều là tối ưu rổi. Riêng Flexfit họ có công nghệ làm cánh của Đức rất tốt nhưng đắt. Thùng tủ trên, dưới của chậu rửa thường chọn nhựa Picomat phủ sơn bệt.  Nhiều nhà chọn màu và gỗ trong thùng tủ toàn màu gỗ cánh dán tôi thấy không đẹp. Thùng tủ nên màu sáng.\n4. Chọn thiết bị theo tủ rất quan trọng và chênh nhau khá nhiều về giá. Tông chi phí cũng vài triệu. Dùng đồ Hafele hoặc tương đương (eurogold, carriny...) là rất OK. Chú ý hàng chính hãng có bảo hành, nhãn mác, rất nhiều đồ giả mà giá thật đấy.\n5. Thiết bị bếp lại càng quan trọng và tùy túi tiền và quan điểm dùng mà khác nhau khá nhiều.\n6. Mặt đá (5-70tr) chênh nhau rất nhiều về giá, từ đá Bình định 700K/ MD đến đá cao cấp 15tr/MD. Tôi chọn Vicostone loại 2,2tr/ MD.\n7 Chọn chậu rửa và vòi bếp: Chậu âm bàn và dương bàn khác nhau rất nhiều trong sử dụng bếp kiểu VN. Tôi khuyên nên chọn âm bàn. Tuy nhiên, chậu âm bàn rất ít mẫu mã. tôi đã phải nhờ chuyên gia Ngothutrung và tìm được chậu âm bàn hafele giá rất phải chăng (3,5tr). Vòi bếp cũng vậy, nên chọn loại 3 đường nước nếu dùng RO lọc nước.\n\nDỰ TOÁN BẾP (LOẠI TRUNG BÌNH KHÁ)\n\n\nTTNội dungSLĐơn giaThành tiền1Tủ bếp trên (gỗ, chưa tính phụ kiện)6met dài2,5-3tr/m dài15 tr2Tủ bếp dưới6 mét dài3,0-3,5tr/ MD20trCỘNG PHẦN TỦ GỖ35TR3Mặt đá (Vicostone loại rẻ nhất) 3tr/ mét26 mét dài2,1tr/ MD (cả ghép mép và cắt khoét)13tr4Ốp kính tường6 mét dài1 tr/ MD6trCỘNG DỒN PHẦN THÔ 54tr5Phụ kiện tủ tối giản Hafele và tương đương (bản lề, ray (không kể phần thiết bị giá), tay nắm …)Khoảng 60 cái70 nghìn4,2tr6Phụ kiện trung bình các giá cần thiết như giá nồi, giá bát (không nâng hạ), góc, mâm xoay, giá liên hoàn, giá dao thớt, bàn lề nâng hạ Blum HF25-286 đơn vị2tr/ thiết bị12trCỘNG DỒN PHẦN BẾP TĨNH 70TRPHẦN THIẾT BỊ BẾP 7Bếp nấu110-15tr8Hút mùi13-5tr9Chậu rửa đôi13-10tr10Vòi (tốt nhất dùng vòi 3 đường nước)14tr11MRB110tr12Lọc nước3-5trCỘNG DỒN THIẾT BỊ45TRCỘNG DỒN TẤT CẢ BẾP115 TRIỆU",
            "idComment": 79985,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 09:55:00 GMT",
            "avatar": null,
            "content": "\ncháu thấy vẫn chưa tính tủ lạnh, lò vi sóng, bình nóng lạnh với đèn led ạ. Co kéo khéo cũng phải ~160tr cho khu bếp",
            "idComment": 79986,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 10:17:00 GMT",
            "avatar": null,
            "content": "\nChậu rửa nên cố chọn loại có bàn rửa dùng rất tiện. Bếp nhỏ quá thì thôi. Mặt đá có thể chọn loại viền nâng cao lên chút, nước ko chảy xuống đất.\n\nVòi rửa thì đừng dùng loại chung chạ với lọc nước. Chỗ miệng vòi rất hay bị xà phòng dầu mỡ bắn lên, rồi tay bẩn chạm vào.",
            "idComment": 79987,
            "iduser": 1752,
            "image": [],
            "username": "freakingprime"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 10:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"freakingprime\"] \n\t\t\tChậu rửa nên cố chọn loại có bàn rửa dùng rất tiện. Bếp nhỏ quá thì thôi. Mặt đá có thể chọn loại viền nâng cao lên chút, nước ko chảy xuống đất.\n\n\n\nVòi rửa thì đừng dùng loại chung chạ với lọc nước. Chỗ miệng vòi rất hay bị xà phòng dầu mỡ bắn lên, rồi tay bẩn chạm vào.\n\t\t [/QUOTE]\nCòn vòi chung em thấy chả vấn đề gì vì cũng chả bao giờ tin cái lọc nước mà uống ngay từ vòi. Nước trong lòng ống lưu cữu bao lâu nó két vào thành ống ai biết đc sạch bẩn. Dùng để nấu thì chả vấn đề gì. Với lại giờ dùng mrb có mấy khi rửa bát hay nồi chảo ở đó đâu mà bắn",
            "idComment": 79988,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 10:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tcháu thấy vẫn chưa tính tủ lạnh, lò vi sóng, bình nóng lạnh với đèn led ạ. Co kéo khéo cũng phải ~160tr cho khu bếp :(\n [/QUOTE]\nMấy thứ đó thuộc thiết bị ngoại vi rồi. Tính đến đũa bát thì khoảng 30-40 tr nữa",
            "idComment": 79989,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 11:01:00 GMT",
            "avatar": null,
            "content": "\nCháu thì thấy dùng chậu 1 hố to có cái tiện là ném đc nhiều thứ nồi niêu xong chảo vào, ngày xưa chưa có máy rửa thì muốn nấu nướng rửa ráy gì phải rửa qua đống đó hoặc xếp lên bàn rửa bên cạnh để lấy chỗ. Nhưng giờ có mrb xếp hết vào nên lúc nào cũng có mặt bằng, k cần đến 2 hố lắm. Với lại 1 hố to thì nước chảy cũng đỡ bắn ra ngoài hơn (rửa dưới vòi)",
            "idComment": 79990,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 11:17:00 GMT",
            "avatar": null,
            "content": "\nĐúng đấy, cái đó còn tùy các nhà có dùng máy rửa bát hoặc không dùng máy rửa bát, hay ăn rau xanh rửa nhiều hay ăn ít rau, rồi diện tích bếp bao nhiêu. Tây họ ít rửa rau, nồi , chảo như VN, lại dùng máy rửa, nên họ hay dùng chậu 1 ngăn cộng 1 cái khoang để bên cạnh. Hoặc người Nhật họ tuy ít dùng máy rửa bát nhưng văn hóa của họ rất sạch, rửa gì cũng phải gác sang bên cạnh róc hết nước rồi lau khô mới cất đồ lên chạn... \n\nViệt Nam mình ai sinh hoạt giống Tây, giống Nhật thì theo cách bố trí đồ của họ rất tốt.\n\nNhà tôi không dùng máy rửa bát, ăn bữa nào rửa bữa ấy. Cũng không lau khô mà rửa xong úp thẳng lên chạn, dùng cái chạn làm nơi hong khô bát đũa luôn (giống truyền thống văn hóa Việt). Lại hay ăn rau xanh rửa rất nhiều nước, rửa nhiều lần. Do vậy tôi chọn chậu 2 khoang đều (lại phải đủ độ sâu 18-22cm), âm sàn là tối ưu cho nhà tôi. Chạn bát tôi cũng phải thiết kế kết hợn Tây - Ta: Cái cánh mở với bản lề tay nâng HF 25-28 Blum là phát minh tuyệt vời phải dùng. Nhưng cấu trúc bên trong chạn bát, vị trí chạn (thấp + 130cm) , đáy chạn thủng, giá để bát, đĩa, ống đũa tôi thiết kế và đặt làm theo kiểu bát đũa đĩa người Việt hay dùng chứ không có hãng tây, nhật nào làm chuẩn cả.",
            "idComment": 79991,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 11:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tĐúng đấy, cái đó còn tùy các nhà có dùng máy rửa bát hoặc không dùng máy rửa bát, hay ăn rau xanh rửa nhiều hay ăn ít rau, rồi diện tích bếp bao nhiêu. Tây họ ít rửa rau, nồi , chảo như VN, lại dùng máy rửa, nên họ hay dùng chậu 1 ngăn cộng 1 cái khoang để bên cạnh. Hoặc người Nhật họ tuy ít dùng máy rửa bát nhưng văn hóa của họ rất sạch, rửa gì cũng phải gác sang bên cạnh róc hết nước rồi lau khô mới cất đồ lên chạn...\n\n\n\nViệt Nam mình ai sinh hoạt giống Tây, giống Nhật thì theo cách bố trí đồ của họ rất tốt.\n\n\n\nNhà tôi không dùng máy rửa bát, ăn bữa nào rửa bữa ấy. Cũng không lau khô mà rửa xong úp thẳng lên chạn, dùng cái chạn làm nơi hong khô bát đũa luôn (giống truyền thống văn hóa Việt). Lại hay ăn rau xanh rửa rất nhiều nước, rửa nhiều lần. Do vậy tôi chọn chậu 2 khoang đều (lại phải đủ độ sâu 18-22cm), âm sàn là tối ưu cho nhà tôi. Chạn bát tôi cũng phải thiết kế kết hợn Tây - Ta: Cái cánh mở với bản lề tay nâng HF 25-28 Blum là phát minh tuyệt vời phải dùng. Nhưng cấu trúc bên trong chạn bát, vị trí chạn (thấp + 130cm) , đáy chạn thủng, giá để bát, đĩa, ống đũa tôi thiết kế và đặt làm theo kiểu bát đũa đĩa người Việt hay dùng chứ không có hãng tây, nhật nào làm chuẩn cả.\n\t\t [/QUOTE]\nNếu họ thiết kế được 3 tầng, tầng 1 cố định, tầng 2 - 3 cao nhất nâng hạ được thì cháu nhĩ là tốt nhất. Vì bình thường với tay lên dàn 1 - 2 thoải mái r, dàn 3 thì phải kiễng, ai thấp quá có khi phải dùng ghế. Vấn đề là sợ nếu làm tầng 2-3 nâng hạ có khi vướng vào cánh gập ở trên",
            "idComment": 79992,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 11:34:00 GMT",
            "avatar": null,
            "content": "\nCÁI SIFON THOÁT CHẬU RỬA BÁT\n\nHiện nay trên thị trường có 2 loại sifon chính:\n1/ Sifon sâu có một cái túi inox đựng rác , khi nào đầy thì đổ đi . Loại này nếu không đúng là Inox 304 thì sau nó gỉ sét rất bẩn. Rác hay lưu cữu tại hố.\n\n\n\n\n\n\n\n2/ Loại chỉ có ngăn rác và phải đổ rác đi ngay trong quá trình rửa. Tôi gọi loại sifon này là Sifon châu Âu vì bên Âu họ hay dùng. Nhà tôi dùng 20 năm nay rất tốt, chưa thay bao giờ, không hỏng hóc, luôn sáng bóng.\n\n\n\n\n\n\n\n\n\n\n\nVề đường thoát dưới gầm chậu. Khi mua chậu hãng luôn có bộ sifon cộng ống thoát mềm kết hợp cứng để lắp đặt. Chú ý kéo họ trộn hàng đểu. Nói chung, khi lắp đặt thoát nước gầm chậu, phải kết hợp ống mềm và cứng, bảo đảm không rò nước và ngăn muì phải tốt. Nhiều trường hợp phải vứt bỏ ngăn mùi \"theo chậu\" đi và thay vào đó dùng cái ngăn mùi gọi là con thỏ ngăn mùi nhựa PVC sx VN rất hiệu quả và gon gàng",
            "idComment": 79993,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4572/4572287-d7dde20e76494ab329afe571c9cb6776.png",
                "https://img.otofun.net/upload/v7/images/4572/4572334-4f5994b51b42a9e04396652b56fc85e0.jpeg",
                "https://img.otofun.net/upload/v7/images/4572/4572336-ce2c56b4de60b0c4a303a54efba0aa1a.jpeg",
                "https://img.otofun.net/upload/v7/images/4572/4572365-7e4e2fe04483baf24a88cd00fc42705f.png",
                "https://img.otofun.net/upload/v7/images/4572/4572366-19762332e6815db31c94bcc714a68d58.png"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 11:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tbếp nhà cháu cũng thế, tận dụng cái giá inox đựng bát treo tường ngày xưa 3 tầng cũ đóng luôn vào tủ và làm lưới dưới đáy, vừa quen dùng vừa bền, vẫn thẩm mỹ. Giá nâng hạ nó ra đằng trước mặt úp bát cũng vướng mà k thấy tiện gì hơn.\n\nNếu họ thiết kế được 3 tầng, tầng 1 cố định, tầng 2 - 3 cao nhất nâng hạ được thì cháu nhĩ là tốt nhất. Vì bình thường với tay lên dàn 1 - 2 thoải mái r, dàn 3 thì phải kiễng, ai thấp quá có khi phải dùng ghế. Vấn đề là sợ nếu làm tầng 2-3 nâng hạ có khi vướng vào cánh gập ở trên\n\t\t [/QUOTE]\nNhiều anh thợ mộc học đòi lắp tay nâng hạ sai về kích thước ecology (không thuận tiện cho thao tác người Việt) hoặc sai về tải trọng, thậm chí sai cả chúng loại bản lề, khi mở cửa ọp ẹp hoặc có khi bật tít lên cao không với kéo xuống được...",
            "idComment": 79994,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 11:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\t1. Diện tích bếp thường khá chật , dùng chậu 2.ngăn 80cm là hết không gian rồi, không nên thêm khoang bàn inox gắn cạnh chậu (chỉ kiểu bếp Tây 1 khoang rửa hoặc bếp ăn tập thể nhà hàng mới vậy. ). Hơn nữa hiện nay có nhiều phụ kiện lắp thêm như giá gắn chậu rửa rất tiện... 2. Bàn bếp giờ không ai làm gờ chắn nước như cái bờ đê xung quanh cả, quá xấu và bất tiện nữa. Quan trọng là chỗ thoát nước vào chậu âm bàn ấy. 3. Nước RO nếu lắp ở gầm tủ bếp (không để máy riêng) thì dùng vòi 3 đường nước là thượng sách rồi.\n\t\t [/QUOTE]\nKs có 1 bộ thoát sàn cực to, làm bằng nhựa mà cháu thấy rất dễ thoát nước và vệ sinh lau rửa, tháo ra ko cần vặn ren gì cả, ưu điểm vượt xa đám thoát sàn có cốc inox bán tại VN. Hôm nọ đi vietbuild cũng thấy mà ko ghi lại, giờ google ko ra.",
            "idComment": 79995,
            "iduser": 1752,
            "image": [
                "https://img.otofun.net/upload/v7/images/4572/4572396-ea210532fb748a07a54259f2cbaef8aa.jpg",
                "https://img.otofun.net/upload/v7/images/4572/4572398-13bbc029282112937b0059f91c116d9b.jpg"
            ],
            "username": "freakingprime"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 11:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"freakingprime\"] \n\t\t\tCháu đi Hàn thấy cái bếp của khách sạn nhỏ mà tiện, mà bọn này nó rất tinh tế, hữu ích. Cháu thích cái giá bát 1 tầng kia.\n\n\n\nẢnh cắt từ clip vì mất ảnh chụp rồi. Để ý gờ đá bếp vòng lên một chút, chả xấu tí nào mà ko sợ nước chảy. Mặt bếp chỉ cần một chút nước từ rau cỏ đồ đông lạnh chảy ra là nó long tong xuống sàn rồi. Cái chậu rửa có bàn cũng để tránh điều đó, cái gì hơi ướt là đặt vào đó ko phải lăn tăn, vệ sinh cũng tiện. Nó thêm có 30cm chứ mấy.\n\n\n\nKs có 1 bộ thoát sàn cực to, làm bằng nhựa mà cháu thấy rất dễ thoát nước và vệ sinh lau rửa, ưu điểm vượt xa đám thoát sàn có cốc inox bán tại VN. Hôm nọ đi vietbuild thấy mà ko ghi lại, giờ google ko ra.\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4572/4572396-ea210532fb748a07a54259f2cbaef8aa.jpg[/img]\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4572/4572398-13bbc029282112937b0059f91c116d9b.jpg[/img]\n\n [/QUOTE]\ncái mặt này chắc phải đặt làm nguyên từ xưởng chứ gờ tường lẫn gờ mép thế kia cháu sợ đá nhà ta k làm đc",
            "idComment": 79996,
            "iduser": 1618,
            "image": [
                "https://img.otofun.net/upload/v7/images/4572/4572396-ea210532fb748a07a54259f2cbaef8aa.jpg",
                "https://img.otofun.net/upload/v7/images/4572/4572398-13bbc029282112937b0059f91c116d9b.jpg"
            ],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 13:53:00 GMT",
            "avatar": null,
            "content": "\nTiện dịp bạn Chính bắt đầu làm bếp em gửi tặng các bạn các mợ clip ghi lại những chuyển động thường ngày khi sử dụng căn bếp (căn bếp chưa lắp các giá rổ, khay chia công năng). Với e phần chuyển động chính là đầu tư cần thiết nhất của khu bếp, nó có bền bỉ, tiện dụng đến mãi về sau chính là do đầu tư ở đây, mọi hỏng hóc, mất công năng hay gây khó chịu khi sử dụng cũng từ đây mà ra. Nên nếu đủ kinh phí, các bạn nên bỏ vào đây 1/4 giá trị toàn khu bếp (trừ thiết bị)",
            "idComment": 79997,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 14:09:00 GMT",
            "avatar": null,
            "content": "\nCác bác cho e tay nâng Blum HF mà khi mở cửa lên nó ko ko giảm chấn mà bị bật lên hết rồi rung. Chỗ này có cách nào điều chỉnh đc ko ạ. E cám ơn.",
            "idComment": 79998,
            "iduser": 2431,
            "image": [],
            "username": "4vnpro"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 14:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi bắt đầu làm đến bếp.\n\n\n\nChuyện làm bếp chung cư rất quan trọng như đã bàn ở nhiều đoạn trong topic này.\n\n\n\nNó cũng chiếm tỷ trọng cao trong chí phí, cao hơn cả phòng khách là bình thường, gấp đôi 1 căn ngủ bình thường.\n\n\n\nNó là nơi gia đình sử dụng nhiều nhất.\n\n\n\nTính toán, giám sát (quản lý thiết kế, thi công) về chi phí, chất lượng rất quan trọng, có thể tiết kiệm khá nhiều tiền và chọn chất lượng phù hợp sau sử dụng không hối tiếc.\n\n\n\nĐây là trả lời cho các bạn cứ muốn biết câu trả lời bếp làm bao nhiêu tiền? Bao nhiêu tiền 1 mét dài?\n\n\n\nChưa suy nghĩ và tính toán mà cứ đòi báo giá chi tiết.\n\n\n\nBạn mà hỏi tôi nói 20tr/ mét dài thì bạn chê là đắt. Mà nói 5tr/ mét dài thì khen nhưng đó là bếp chưa có gì để sử dụng.\n\nVậy khi làm bếp phải tính toán.\n\n\n\nCó những quyết định sau mà chủ đầu tư cần có hiểu biết để quyết khi đặt thiết kế, thi công bếp:\n\n1. Bếp bóc tách đặt riêng hay chung với HĐ đồ gỗ khác. Cái này tùy yêu cầu về bếp, trình độ, kỹ năng của nhà thầu nội thất chính. Trường hợp của tôi tôi vẫn giao cho nhà thầu chính họ làm bếp (phần gỗ), thực ra phần gỗ mọi người bàn nhiều nhưng nó cũng chỉ chiếm 30-50% giá trị bếp và nhiều nhà thầu làm tốt (chi tiết về thùng, hậu, cánh tủ bếp đã bàn ở phần trên). Tôi mua và hợp tác với các nhà thầu khác mua thiết bị, lắp mặt bếp..... Nếu nhà thầu lúng túng trong lắp đặt thiết bị mà mình yêu cầu ví dụ dùng chân rời Hafele, lắp máy rửa bát, ray âm, Bản lề Blum... thì nên chọn đơn vị thi công bếp riêng chuyên về bếp.\n\n2. Áng chừng tổng chi phí chi cho Bếp để co kéo giữa các nhóm đồ theo liệt kê của tôi ở bảng dưới. Đại để căn bếp bình thường không thể đầu tư dưới 40 triệu. Mức trung bình là 80tr; mức khá (như tôi lấy ví dụ nhà tôi trong bảng): 100tr; mức cao cấp gấp rưỡi: 150tr). Chuyện đầu tư từng bước cũng rất quan trọng vì có những món đồ có thể lắp đặt sau như MRB, Máy lọc nước, thậm chí giá nồi...\n\n3. Chọn gỗ cho các cấu kiện gỗ. Chủ yếu là cánh dưới: chọn Laminate, Arcylic bóng , Arcylic mờ đều là tối ưu rổi. Riêng Flexfit họ có công nghệ làm cánh của Đức rất tốt nhưng đắt. Thùng tủ trên, dưới của chậu rửa thường chọn nhựa Picomat phủ sơn bệt.  Nhiều nhà chọn màu và gỗ trong thùng tủ toàn màu gỗ cánh dán tôi thấy không đẹp. Thùng tủ nên màu sáng.\n\n4. Chọn thiết bị theo tủ rất quan trọng và chênh nhau khá nhiều về giá. Tông chi phí cũng vài triệu. Dùng đồ Hafele hoặc tương đương (eurogold, carriny...) là rất OK. Chú ý hàng chính hãng có bảo hành, nhãn mác, rất nhiều đồ giả mà giá thật đấy.\n\n5. Thiết bị bếp lại càng quan trọng và tùy túi tiền và quan điểm dùng mà khác nhau khá nhiều.\n\n6. Mặt đá (5-70tr) chênh nhau rất nhiều về giá, từ đá Bình định 700K/ MD đến đá cao cấp 15tr/MD. Tôi chọn Vicostone loại 2,2tr/ MD.\n\n7 Chọn chậu rửa và vòi bếp: Chậu âm bàn và dương bàn khác nhau rất nhiều trong sử dụng bếp kiểu VN. Tôi khuyên nên chọn âm bàn. Tuy nhiên, chậu âm bàn rất ít mẫu mã. tôi đã phải nhờ chuyên gia Ngothutrung và tìm được chậu âm bàn hafele giá rất phải chăng (3,5tr). Vòi bếp cũng vậy, nên chọn loại 3 đường nước nếu dùng RO lọc nước.\n\n\n\nDỰ TOÁN BẾP (LOẠI TRUNG BÌNH KHÁ)\n\n\n\n\nTTNội dungSLĐơn giaThành tiền1Tủ bếp trên (gỗ, chưa tính phụ kiện)6met dài2,5-3tr/m dài15 tr2Tủ bếp dưới6 mét dài3,0-3,5tr/ MD20tr<b>CỘNG PHẦN TỦ GỖ</b><b>35TR</b>3Mặt đá (Vicostone loại rẻ nhất) 3tr/ mét26 mét dài2,1tr/ MD (cả ghép mép và cắt khoét)13tr4Ốp kính tường6 mét dài1 tr/ MD6tr<b>CỘNG DỒN PHẦN THÔ </b><b>54tr</b>5Phụ kiện tủ tối giản Hafele và tương đương (bản lề, ray (không kể phần thiết bị giá), tay nắm …)Khoảng 60 cái70 nghìn4,2tr6Phụ kiện trung bình các giá cần thiết như giá nồi, giá bát (không nâng hạ), góc, mâm xoay, giá liên hoàn, giá dao thớt, bàn lề nâng hạ Blum HF25-286 đơn vị2tr/ thiết bị12tr<b>CỘNG DỒN PHẦN BẾP TĨNH </b><b>70TR</b><b>PHẦN THIẾT BỊ BẾP </b>7Bếp nấu110-15tr8Hút mùi13-5tr9Chậu rửa đôi13-10tr10Vòi (tốt nhất dùng vòi 3 đường nước)14tr11MRB110tr12Lọc nước3-5tr<b>CỘNG DỒN THIẾT BỊ</b><b>45TR</b><b>CỘNG DỒN TẤT CẢ BẾP</b><b>115 TRIỆU</b>\n\n [/QUOTE]\nAcrylic không rõ hiện tại ở HN có đơn vị nào thi công được không line ko nếu không lại phải đặt bên AC làm chứ nếu dán cạnh có đường line dùng một thời gian trông chán lắm ạ, bạn cho em xin địa chỉ đơn vị làm mặt đá Vicostone và mã đá loại 2,2tr/ MD với ạ, em thấy rẻ quá",
            "idComment": 79999,
            "iduser": 4627,
            "image": [],
            "username": "Cokhongtien"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 14:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cokhongtien\"] \n\t\t\tAcrylic không rõ hiện tại ở HN có đơn vị nào thi công được không line ko nếu không lại phải đặt bên AC làm chứ nếu dán cạnh có đường line dùng một thời gian trông chán lắm ạ, bạn cho em xin địa chỉ đơn vị làm mặt đá Vicostone và mã đá loại 2,2tr/ MD với ạ, em thấy rẻ quá\n\t\t [/QUOTE]\nđá vicostone giá từ 3-12tr/m2 (100x100) đều có mà bạn, 100x60 giá đó là đúng r mà, 1tr8 + công ghép khoét. Nhưng cháu k biết loại rẻ nhất này chất đá có tốt hơn đá tự nhiên hay chủ yếu để lấy màu trắng cho sáng và ghép mối cho đẹp hả bác kimvanchinh",
            "idComment": 80000,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 14:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"4vnpro\"] \n\t\t\tCác bác cho e tay nâng Blum HF mà khi mở cửa lên nó ko ko giảm chấn mà bị bật lên hết rồi rung. Chỗ này có cách nào điều chỉnh đc ko ạ. E cám ơn.\n\t\t [/QUOTE]\nNếu nhẹ thì chỉnh dc, nặng quá thì phải đổi bộ khác bạn ạ, cái này ko phải do tay nâng mà là do thợ lắp dặt",
            "idComment": 80001,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 15:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tNếu nhẹ thì chỉnh dc, nặng quá thì phải đổi bộ khác bạn ạ, cái này ko phải do tay nâng mà là do thợ lắp dặt\n\t\t [/QUOTE]\nChỉnh thế nào bạn hướng dẫn cho em với.",
            "idComment": 80002,
            "iduser": 2431,
            "image": [],
            "username": "4vnpro"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 15:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"4vnpro\"] \n\t\t\tChỉnh thế nào bạn hướng dẫn cho em với.\n\t\t [/QUOTE]\nbạn mở cái nắp nhựa ra, lấy tua vít 4 cạnh chọc vào cái lỗ rồi vặn như hình đến khi ko bật nữa là dc, nếu vặn hết cỡ vẫn bị thì là lúc phải đổi bộ khác",
            "idComment": 80003,
            "iduser": 545,
            "image": [
                "https://img.otofun.net/upload/v7/images/4573/4573090-648b12c7afb51a3d95c969b06e31da20.jpeg"
            ],
            "username": "trungngothu"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 15:46:00 GMT",
            "avatar": null,
            "content": "\nEm làm bếp nhiều thì thấy là khoang mặt bàn bếp chỗ bồn rửa bát nên thiết kế thấp (lõm) xuống khoảng 5mm so với mặt bàn bếp chung để khi rửa rau rửa bát, nước ko tràn ra mặt bếp hoặc chảy xuống sàn bếp. Có cách nào mài đá ở khoảng đó cho thấp xuống so với mặt bàn mà vẫn đẹp ko các bác nhỉ. Chứ ngay cả khi dùng chậu rửa âm cũng ko ăn thua đâu ạ.",
            "idComment": 80004,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 16:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cokhongtien\"] \n\t\t\tAcrylic không rõ hiện tại ở HN có đơn vị nào thi công được không line ko nếu không lại phải đặt bên AC làm chứ nếu dán cạnh có đường line dùng một thời gian trông chán lắm ạ, bạn cho em xin địa chỉ đơn vị làm mặt đá Vicostone và mã đá loại 2,2tr/ MD với ạ, em thấy rẻ quá\n\t\t [/QUOTE]\nQuan trọng là bác chọn mã đá mà bác thích trong các nhóm. Mỗi nhóm đá (theo giá) có khoảng 10-20 mã đá khác nhau...",
            "idComment": 80005,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 16:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tEm làm bếp nhiều thì thấy là khoang mặt bàn bếp chỗ bồn rửa bát nên thiết kế thấp (lõm) xuống khoảng 5mm so với mặt bàn bếp chung để khi rửa rau rửa bát, nước ko tràn ra mặt bếp hoặc chảy xuống sàn bếp. Có cách nào mài đá ở khoảng đó cho thấp xuống so với mặt bàn mà vẫn đẹp ko các bác nhỉ. Chứ ngay cả khi dùng chậu rửa âm cũng ko ăn thua đâu ạ.\n\t\t [/QUOTE]\nThì làm mép cong lên như e nói đó bạn. Ở Hàn có nhưng VN ko biết có ko. Nó gọi là marine edge, vốn dùng cho nhà hàng, tàu biển.",
            "idComment": 80006,
            "iduser": 1752,
            "image": [
                "https://img.otofun.net/upload/v7/images/4573/4573282-d6ea87a4048b1c4cf3e9f340a7e4ad19.jpg",
                "https://img.otofun.net/upload/v7/images/4573/4573284-b4d054d34f37a23f16765a7cb2264aca.jpg"
            ],
            "username": "freakingprime"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 16:16:00 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 80007,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4573/4573285-2c4d131fcbe348f562f5c572c38bac61.jpeg",
                "https://img.otofun.net/upload/v7/images/4573/4573286-03e2a2778f2838d4a3739b0cbb08e97a.jpeg",
                "https://img.otofun.net/upload/v7/images/4573/4573287-b90b899d3172aa0fae69023aae9bde67.jpeg",
                "https://img.otofun.net/upload/v7/images/4573/4573288-5dd80578a6409c10a6c288a9ae31b076.jpeg",
                "https://img.otofun.net/upload/v7/images/4573/4573289-1f2ad39e51864205befdaa979e04779b.jpeg",
                "https://img.otofun.net/upload/v7/images/4573/4573290-47fbb1be984987ee35d70e1dde631292.jpeg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 16:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"freakingprime\"] \n\t\t\tThì làm mép cong lên như e nói đó bạn. Ở Hàn có nhưng VN ko biết có ko. Nó gọi là marine edge, vốn dùng cho nhà hàng, tàu biển.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4573/4573282-d6ea87a4048b1c4cf3e9f340a7e4ad19.jpg[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4573/4573284-b4d054d34f37a23f16765a7cb2264aca.jpg[/img]\n\n [/QUOTE]\nĐấy em cũng muốn mép nó cong lên như thế bạn ạ. Để khi nào làm em hỏi các đơn vị thi công bếp xem có làm đc ko ạ.",
            "idComment": 80008,
            "iduser": 1649,
            "image": [
                "https://img.otofun.net/upload/v7/images/4573/4573282-d6ea87a4048b1c4cf3e9f340a7e4ad19.jpg",
                "https://img.otofun.net/upload/v7/images/4573/4573284-b4d054d34f37a23f16765a7cb2264aca.jpg"
            ],
            "username": "L.C.D"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 16:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\t1. Arcylic với dán nolines giờ có mấy đơn vị ở Hà Nội làm khá tốt vì quan trọng là nguyên liệu mặt dán nhập chuẩn và máy dán noline cộng băng , keo để dán mép chuẩn nhập thì AC và họ đều như nhau . Các đơn vị này đều ở vùng Thạch Thất - Hoài Đức. Tôi đã xem nhà máy và sản phẩm của một trong số đó và rất thích vì họ có nguyên liệu bề mặt bóng mờ. 09621621 sáu tám. PMA ở gần Trôi. Trên Thạch Thất cũng có 1 đơn vị tôi thấy sản phẩm rất khá. Giá của họ same same nhau và so với AC thì họ rẻ hơn 15% nhưng thời gian và chủng loại sản phẩm có khi khá hơn.\n\n2. Vicostone tôi cũng chẳng hiểu sao họ bán đắt vậy. Hiện nay họ có nhóm rẻ nhất (2,9tr/ mét 2), nhóm trung bình khoảng trên 5 tr/ m2, nhóm cao cấp trên 10tr/ m2. Từ giữa tháng 6 này họ cũng có 1 chương trình khuyến mại nho nhỏ cho các đơn hàng trên 15tr.\n\n\n\nNếu bếp của bác là bếp thẳng, không dán mép cầu kỳ thì một mét dài 0,65cm giá gốc nguyên liệu chỉ gần 2tr/ mét dài (chưa tính khuyến mại còn giảm chút nữa). Cộng công lắp đặt, vận chuyển, cắt mép chậu và bếp, dán nối... giá tống thành lên chút nữa.... Tuy nhiên, chọn đơn vị thi công đá vicostone là chuyện khó. Ông nào cũng đại lý, cũng 1 tấc lên giời nhưng giá cao ngất. Bác nhờ bác Ngothutrung trên otofun ấy, một chuyên gia về bếp và lắp đá vicostone 0904190 chín một chín.\n\nQuan trọng là bác chọn mã đá mà bác thích trong các nhóm. Mỗi nhóm đá (theo giá) có khoảng 10-20 mã đá khác nhau...\n\t\t [/QUOTE]\nEm cám ơn bác nhiều ạ.",
            "idComment": 80009,
            "iduser": 4627,
            "image": [],
            "username": "Cokhongtien"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 16:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tđá vicostone giá từ 3-12tr/m2 (100x100) đều có mà bạn, 100x60 giá đó là đúng r mà, 1tr8 + công ghép khoét. Nhưng cháu k biết loại rẻ nhất này chất đá có tốt hơn đá tự nhiên hay chủ yếu để lấy màu trắng cho sáng và ghép mối cho đẹp hả bác https://www.otofun.net/members/695425/\n [/QUOTE]\nTheo tôi, ai thích mạnh mẽ nên dùng Granit, Marble giá 1,8-3tr/ mét dài (dòng Tây ban Nha, Ý, Brazin ...) rất đẹp và ấn tượng. ai thích chỉnh chu, hài hòa thì dùng vicostone",
            "idComment": 80010,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 16:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\n\n[img]https://img.otofun.net/upload/v7/images/4573/4573285-2c4d131fcbe348f562f5c572c38bac61.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4573/4573286-03e2a2778f2838d4a3739b0cbb08e97a.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4573/4573287-b90b899d3172aa0fae69023aae9bde67.jpeg[/img]\n\n [/QUOTE]\nBác kiếm dc mấy mẫu ảnh này ở đâu mà trông nó thực tế thế ạ? cháu đang nghiên cứu mã nhóm P mà xem trên web của vicostone nó cứ ảo ảo.",
            "idComment": 80011,
            "iduser": 4677,
            "image": [
                "https://img.otofun.net/upload/v7/images/4573/4573285-2c4d131fcbe348f562f5c572c38bac61.jpeg",
                "https://img.otofun.net/upload/v7/images/4573/4573286-03e2a2778f2838d4a3739b0cbb08e97a.jpeg",
                "https://img.otofun.net/upload/v7/images/4573/4573287-b90b899d3172aa0fae69023aae9bde67.jpeg"
            ],
            "username": "laimoi_xinthongcam"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 16:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\t\t\tĐấy em cũng muốn mép nó cong lên như thế bạn ạ. Để khi nào làm em hỏi các đơn vị thi công bếp xem có làm đc ko ạ.\n\t\t [/QUOTE]\nThêm từ khóa nữa là no drip edge",
            "idComment": 80012,
            "iduser": 1752,
            "image": [
                "https://img.otofun.net/upload/v7/thumbnails/4573/4573307-ca585c93237e3347664dcf4f353e2ffe.jpg"
            ],
            "username": "freakingprime"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 16:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tĐấy em cũng muốn mép nó cong lên như thế bạn ạ. Để khi nào làm em hỏi các đơn vị thi công bếp xem có làm đc ko ạ.\n\t\t [/QUOTE]\nMột vài đơn vị bán mặt tủ bếp composits  TQ họ cũng nhận làm mặt bếp như vậy (liền khối, uốn cong mép, uốn len chân tường...), chất lượng xấu và chịu va đập, chống xước kém... Võ Chí Công tôi thấy 1 đơn vị như vậy.",
            "idComment": 80013,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 16:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"laimoi_xinthongcam\"] \n\t\t\tBác kiếm dc mấy mẫu ảnh này ở đâu mà trông nó thực tế thế ạ? cháu đang nghiên cứu mã nhóm P mà xem trên web của vicostone nó cứ ảo ảo.\n\t\t [/QUOTE]\n lại còn ở đâu? Showroom đại bản doanh Vicostone phioos Hoàng Ngân vắng như chùa Bà Đanh ấy",
            "idComment": 80014,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 16:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tại còn ở đâu? Showroom đại bản doanh Vicostone phioos Hoàng Ngân vắng như chùa Bà Đanh ấy\n\t\t [/QUOTE]\nDạ vâng, chắc cháu cũng phải thu xếp ra showroom ngắm cho thực tế.",
            "idComment": 80015,
            "iduser": 4677,
            "image": [],
            "username": "laimoi_xinthongcam"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 16:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tcái mặt này chắc phải đặt làm nguyên từ xưởng chứ gờ tường lẫn gờ mép thế kia cháu sợ đá nhà ta k làm đc\n\t\t [/QUOTE]\nBên Nhật họ còn làm mặt bếp, mặt chậu rửa trong nhà tắm liền khối modul luôn gắn từ sàn lên tường cao noline luôn, sạch boong .",
            "idComment": 80016,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 16:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tMấy cái mặt bàn mép cong chế tạo theo modul bằng nhựa , Composits hay đá nhân tạo bên Nhật, hàn và Âu họ lắp nhiều theo kiểu modul hóa về kích thước. Rất phù hợp với thiết kế bếp cho tàu thuyền, ký túc xá phòng hẹp.... Chất lượng nói chung không cao và mỹ thuật kém, chỉ thích hợp với phòng bé.\n\n\n\nBếp cho căn hộ nghiêm chỉnh ngay bên Nhật, hàn họ cũng không dùng loại này mà dùng đồ cao cấp hơn, đo cắt theo thiết kế riêng.\n\n\n\nỞ VN ít dùng loại này và theo tôi cũng chưa đơn vị nào nhập hoặc sản xuất nó.\n\nMột vài đơn vị bán mặt tủ bếp composits  TQ họ cũng nhận làm mặt bếp như vậy (liền khối, uốn cong mép, uốn len chân tường...), chất lượng xấu và chịu va đập, chống xước kém... Võ Chí Công tôi thấy 1 đơn vị như vậy.\n\t\t [/QUOTE]\nCháu sẽ tham khảo thợ đá xem có phương án nào tốt ko. Với cháu thì tiêu chí tiện dụng là số 1, đẹp là số 2. Nếu làm đc mặt bàn thấp xuống vài mm mà kém đẹp đi 1 tẹo cháu vẫn chấp nhận đc ạ.",
            "idComment": 80017,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 17:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tCháu sẽ tham khảo thợ đá xem có phương án nào tốt ko. Với cháu thì tiêu chí tiện dụng là số 1, đẹp là số 2. Nếu làm đc mặt bàn thấp xuống vài mm mà kém đẹp đi 1 tẹo cháu vẫn chấp nhận đc ạ.\n\t\t [/QUOTE]\nLàm mặt bàn vậy phải kết hợp lắp chậu rửa âm bàn và chân tường liền khối . Nó chỉ dễ làm cho bếp nhỏ. Ở Việt Nam thường làm sàn bếp chịu nước (lát gạch ) tiện dụng hơn và không làm gờ , nước dư cho chảy thoải mái xuống sàn rồi lau ok",
            "idComment": 80018,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 20:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tbạn mở cái nắp nhựa ra, lấy tua vít 4 cạnh chọc vào cái lỗ rồi vặn như hình đến khi ko bật nữa là dc, nếu vặn hết cỡ vẫn bị thì là lúc phải đổi bộ khác\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4573/4573090-648b12c7afb51a3d95c969b06e31da20.jpeg[/img]\n\n [/QUOTE]\nCái này em bị toẽ ốc, giờ kéo xuống thả tay nó bật tưng lên thì phải làm sao ạ ?",
            "idComment": 80019,
            "iduser": 2137,
            "image": [
                "https://img.otofun.net/upload/v7/images/4573/4573090-648b12c7afb51a3d95c969b06e31da20.jpeg"
            ],
            "username": "JWalker"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 20:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"JWalker\"] \n\t\t\tCái này em bị toẽ ốc, giờ kéo xuống thả tay nó bật tưng lên thì phải làm sao ạ ?\n\t\t [/QUOTE]\nko toè dc đâu ạ, trong đó là bánh răng, bạn lấy đúng tua vít đầu ph2 thân tròn, đưa và vặn đảm bảo vừa in, chỉ đầu tua vít quá to hoặc quá nhỏ vặn mới bị trượt thôi ạ",
            "idComment": 80020,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 21:02:00 GMT",
            "avatar": null,
            "content": "\nEm vừa làm theo đúng lời bạn. Thấy nó xoay tít, trả hiểu trước thợ lắp kiểu gì.",
            "idComment": 80021,
            "iduser": 2137,
            "image": [
                "https://img.otofun.net/upload/v7/images/4574/4574067-86275ca6c9d99cffe4dc15a867ef21d6.jpeg",
                "https://img.otofun.net/upload/v7/images/4574/4574068-bd5cb55234c819f599070017d2a9eecf.jpeg",
                "https://img.otofun.net/upload/v7/images/4574/4574069-aa5da9c062f82c31fe8505a0338617c2.jpeg",
                "https://img.otofun.net/upload/v7/images/4574/4574070-558784dfa4e1f1686d26f3e483ce265c.jpeg"
            ],
            "username": "JWalker"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 22:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"JWalker\"] \n\t\t\tEm vừa làm theo đúng lời bạn. Thấy nó xoay tít, trả hiểu trước thợ lắp kiểu gì.\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4574/4574067-86275ca6c9d99cffe4dc15a867ef21d6.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4574/4574068-bd5cb55234c819f599070017d2a9eecf.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4574/4574069-aa5da9c062f82c31fe8505a0338617c2.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4574/4574070-558784dfa4e1f1686d26f3e483ce265c.jpeg[/img]\n\n [/QUOTE]\nKinh nghiệm tà bạn tìm cái đầu vít 4 cạnh tròn vừa với cái lỗ tròn đó, to hơn hay nhỏ hơn đều khó vặn. Bộ vít mì xào kia đầu bé ko vừa đâu ạ",
            "idComment": 80022,
            "iduser": 545,
            "image": [
                "https://img.otofun.net/upload/v7/images/4574/4574067-86275ca6c9d99cffe4dc15a867ef21d6.jpeg",
                "https://img.otofun.net/upload/v7/images/4574/4574068-bd5cb55234c819f599070017d2a9eecf.jpeg",
                "https://img.otofun.net/upload/v7/images/4574/4574069-aa5da9c062f82c31fe8505a0338617c2.jpeg",
                "https://img.otofun.net/upload/v7/images/4574/4574070-558784dfa4e1f1686d26f3e483ce265c.jpeg"
            ],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sat, 13 Jun 2020 05:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tCàng đọc em càng thấy bạn Chính giỏi, may mà bạn ko theo nghiệp của em từ xưa chứ ko thì Thái Công giờ này hết đất diễn ạ\n\t\t [/QUOTE]\nCám ơn kts chuyên nghiệp đã có lời động viên. Từ khi về hưu tôi phát triển kỹ năng du lịch bụi, chụp ảnh và  năm nay là thiết kế nội thất (từ đam mê và công việc cho chính mình thôi). Ơn giời, cả ba lĩnh vực đó tôi đều có những kết quả nhất định để vui thú. Đôi khi có người hỏi tư vấn, có khi kiếm chút tiền công. Cả ba lĩnh vực đều mang tính sáng tạo và khoa học nữa nên rất cuốn hút. Tôi được vtv và gần đây Hội gì đó hữu nghị với Hà Lan mời phỏng vấn và xin đăng ảnh triển lãm cho họ đấy.,Nhà tôi thế nào cũng sẽ treo vài bức ảnh tôi chụp khi đi du lịch bụi.",
            "idComment": 80023,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4574/4574467-d2bdd9920f44257a2358a6bb9be63a95.jpg",
                "https://img.otofun.net/upload/v7/images/4574/4574468-39a766e7553da41d9bcb8332288b9940.jpg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 13 Jun 2020 09:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tMấy cái mặt bàn mép cong chế tạo theo modul bằng nhựa , Composits hay đá nhân tạo bên Nhật, hàn và Âu họ lắp nhiều theo kiểu modul hóa về kích thước. Rất phù hợp với thiết kế bếp cho tàu thuyền, ký túc xá phòng hẹp.... Chất lượng nói chung không cao và mỹ thuật kém, chỉ thích hợp với phòng bé.\n\n\n\nBếp cho căn hộ nghiêm chỉnh ngay bên Nhật, hàn họ cũng không dùng loại này mà dùng đồ cao cấp hơn, đo cắt theo thiết kế riêng.\n\n\n\nỞ VN ít dùng loại này và theo tôi cũng chưa đơn vị nào nhập hoặc sản xuất nó.\n\nMột vài đơn vị bán mặt tủ bếp composits  TQ họ cũng nhận làm mặt bếp như vậy (liền khối, uốn cong mép, uốn len chân tường...), chất lượng xấu và chịu va đập, chống xước kém... Võ Chí Công tôi thấy 1 đơn vị như vậy.\n\t\t [/QUOTE]\nchung cư cháu CĐT làm vậy đây ạ !!",
            "idComment": 80024,
            "iduser": 534,
            "image": [
                "https://img.otofun.net/upload/v7/images/4575/4575019-9b734c582e922221e21fa4e92f702a23.jpeg"
            ],
            "username": "nguyenquangpt"
        },
        {
            "actionAt": "Sat, 13 Jun 2020 09:47:00 GMT",
            "avatar": null,
            "content": "\nÔng tùng này khen bằng thừa . bạn Chính làm topic này bao nhiêu người học hỏi được đấy. Làm thiết kế có nhiều tiền bỏ ra thuê hết là khác. Kiểu sử dụng tiết kiệm hết mức trong khả năng mà hiệu quả lại khác nữa. bạn vừa làm vừa tìm hiểu mà không khác gì chuyên gia. Lại rất cầu thị, khen không kiêu mà chê không dỗi. Hôm nào bạn viết thêm bài về tranh ảnh cho chúng em học hỏi với ạ.",
            "idComment": 80025,
            "iduser": 2137,
            "image": [],
            "username": "JWalker"
        },
        {
            "actionAt": "Sat, 13 Jun 2020 10:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenquangpt\"] \n\n\n[img]https://img.otofun.net/upload/v7/images/4575/4575019-9b734c582e922221e21fa4e92f702a23.jpeg[/img]\n\n\nchung cư cháu CĐT làm vậy đây ạ !!\n\t\t [/QUOTE]\nTôi biết Cty bếp Xuyên Việt ở 59 Võ Chí Công (tầng 4) chuyên thi công bếp và mặt bếp Composit (nhựa giả đá) nhập Trung Quốc. Họ uốn các mép đúng theo kiểu Nhật - Hàn rất đẹp. Tuy nhiên chất lượng bề mặt của composit không thể sánh được với đá hoa cương nhân tạo hoặc đá tự nhiên.",
            "idComment": 80026,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4575/4575019-9b734c582e922221e21fa4e92f702a23.jpeg",
                "https://img.otofun.net/upload/v7/images/4575/4575204-c7c1f5bddf403e9284d6f399dd0ae03e.png",
                "https://img.otofun.net/upload/v7/images/4575/4575205-f3aaff94b3c1f1729d84db8eb58a2cba.png"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 13 Jun 2020 11:25:00 GMT",
            "avatar": null,
            "content": "\nEm cũng tự mày mò mua và sắp xếp đồ cho các phòng nhưng thực sự rất bí ý tưởng sắp xếp ở phòng khách. Nhờ bác Chính và các bác comment nên làm gì ạ  Trước mắt chắc em phải thanh lý con sofa này đổi sang sofa da nâu",
            "idComment": 80027,
            "iduser": 4718,
            "image": [
                "https://img.otofun.net/upload/v7/images/4575/4575355-f9d020beac635ceeab0043c45a8e2c38.jpg",
                "https://img.otofun.net/upload/v7/images/4575/4575356-e38e8e532b45a2487a644ad9fef17f68.jpg"
            ],
            "username": "anhdao08"
        },
        {
            "actionAt": "Sat, 13 Jun 2020 13:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhdao08\"] \n\t\t\tEm cũng tự mày mò mua và sắp xếp đồ cho các phòng nhưng thực sự rất bí ý tưởng sắp xếp ở phòng khách. Nhờ bác Chính và các bác comment nên làm gì ạ :( Trước mắt chắc em phải thanh lý con sofa này đổi sang sofa da nâu\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4575/4575355-f9d020beac635ceeab0043c45a8e2c38.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4575/4575356-e38e8e532b45a2487a644ad9fef17f68.jpg[/img]\n\n [/QUOTE]\nNhà bác như hiện nay thì mầu mè lung tung. 4 góc   mỗi góc 1 kiểu. Bàn ghế thì cũng ko hài hòa, vuông thẳng chả đâu với đâu.",
            "idComment": 80028,
            "iduser": 1610,
            "image": [
                "https://img.otofun.net/upload/v7/images/4575/4575355-f9d020beac635ceeab0043c45a8e2c38.jpg",
                "https://img.otofun.net/upload/v7/images/4575/4575356-e38e8e532b45a2487a644ad9fef17f68.jpg"
            ],
            "username": "chanquayxoan"
        },
        {
            "actionAt": "Sat, 13 Jun 2020 14:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhdao08\"] \n\t\t\tEm cũng tự mày mò mua và sắp xếp đồ cho các phòng nhưng thực sự rất bí ý tưởng sắp xếp ở phòng khách. Nhờ bác Chính và các bác comment nên làm gì ạ :( Trước mắt chắc em phải thanh lý con sofa này đổi sang sofa da nâu\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4575/4575355-f9d020beac635ceeab0043c45a8e2c38.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4575/4575356-e38e8e532b45a2487a644ad9fef17f68.jpg[/img]\n\n [/QUOTE]\nNhìn qua ảnh chụp pk này với 1 số đồ đạc có vẻ chưa dc tinh tế lắm.",
            "idComment": 80029,
            "iduser": 553,
            "image": [
                "https://img.otofun.net/upload/v7/images/4575/4575355-f9d020beac635ceeab0043c45a8e2c38.jpg",
                "https://img.otofun.net/upload/v7/images/4575/4575356-e38e8e532b45a2487a644ad9fef17f68.jpg"
            ],
            "username": "seeyou"
        },
        {
            "actionAt": "Sat, 13 Jun 2020 21:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\t1. Xem xưởng: xem máy móc họ dùng gồm đủ máy không? xem thợ làm, thợ cả, KTS (KTS vẽ thiết kế, chuyển cho thợ cả ra bản vẽ thi công, rồi chuyển cho thợ xẻ gỗ, lắp ráp, hoàn thiện), 3 ông này có phối hợp nhau được tốt không? xem sản phầm họ đang làm các thứ có tốt không? Xem sản phẩm họ đã lắp đặt ở đâu đó (nhà dân đã xong) có tốt và đẹp không? Xem chủng loại vật liệu họ đang làm ở xưởng có tương đồng loại mình yêu cầu không (sx gỗ thịt khác, veneer khác, laminate khác, melamin khác, sơn bệt khác..., nếu làm arcylic phải hỏi họ đặt xưởng nào làm? ...\n\n2. Thông thường, 1 cty (xưởng) họ chỉ chuyên làm 1-2 loại vật liệu như nhau thôi, ví dụ chuyên melamin-laminate thì họ không hay rất ít làm gỗ thịt, veneer, sơn bệt. Nhà bác đóng đồ melamin thì nhiều xưởng đều làm tốt.\n\t\t [/QUOTE]\nNhân tiện em mới có cái bản vẽ bố trí nội thất. Các bác cho em xin góp ý ạ. Nhà nhỏ bố trí được hợp lý là cả 1 vấn đề các bác ạ",
            "idComment": 80030,
            "iduser": 4715,
            "image": [
                "https://img.otofun.net/upload/v7/images/4576/4576754-2a603028c715651b18b0f1d6ff68b28b.png"
            ],
            "username": "taont8"
        },
        {
            "actionAt": "Sat, 13 Jun 2020 23:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tbạn để em thay mặt bạn Chính ạ, em theo dõi cũng lâu nên trả lời cũng gần ý bạn Chính 95%:\n\nbạn bỏ 1WC chung ra, kéo bếp rađórồi kéo sofa ra gần sáng cho sang, hehe.\n\t\t [/QUOTE]\nThêm cái nữa là đưa bếp ra ngoài em cũng đã tính pa đổi bếp khách nhưng phải thi cong lạ đường cấp và thoát nước cdt đã làm sẵn. Khoảng cách hơi xa",
            "idComment": 80031,
            "iduser": 4715,
            "image": [],
            "username": "taont8"
        },
        {
            "actionAt": "Sat, 13 Jun 2020 23:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tCÁI SIFON THOÁT CHẬU RỬA BÁT\n\n\n\nHiện nay trên thị trường có 2 loại sifon chính:\n\n1/ Sifon sâu có một cái túi inox đựng rác , khi nào đầy thì đổ đi . Loại này nếu không đúng là Inox 304 thì sau nó gỉ sét rất bẩn. Rác hay lưu cữu tại hố.\n\n\n\n2/ Loại chỉ có ngăn rác và phải đổ rác đi ngay trong quá trình rửa. Tôi gọi loại sifon này là Sifon châu Âu vì bên Âu họ hay dùng. Nhà tôi dùng 20 năm nay rất tốt, chưa thay bao giờ, không hỏng hóc, luôn sáng bóng.\n\n\n\nVề đường thoát dưới gầm chậu. Khi mua chậu hãng luôn có bộ sifon cộng ống thoát mềm kết hợp cứng để lắp đặt. Chú ý kéo họ trộn hàng đểu. Nói chung, khi lắp đặt thoát nước gầm chậu, phải kết hợp ống mềm và cứng, bảo đảm không rò nước và ngăn muì phải tốt. Nhiều trường hợp phải vứt bỏ ngăn mùi \"theo chậu\" đi và thay vào đó dùng cái ngăn mùi gọi là con thỏ ngăn mùi nhựa PVC sx VN rất hiệu quả và gon gàng\n\t\t [/QUOTE]\n- Ah, vệ sinh công nghiệp: Thực sự là chất lượng rất kém. Vì các đơn vị họ toàn thuê lao động giản đơn, người nhặt phế liệu... Nhà cháu dính phát đi vắng, quay lại thì họ dùng khăn tẩm hóa chất tẩy tường tiện kéo lau luôn các đồ inox, phụ kiện phòng tắm. Đến buổi chiều thì toàn bộ đồ inox nhà cháu chuyển sang màu đồng, xỉn hết. Nghĩ ức ko chịu được, chẳng nhẽ bắt họ đền thì lại chết đói cả tháng vì nguyên 1 cái thanh treo khăn mặt đã bằng họ làm cả tuần rồi. Thế bảo sao mình ko dám đặt niềm tin vào họ  Chỉ vì họ lười 1 chút mà tốn bao nhiêu tiền của của chủ nhà.",
            "idComment": 80032,
            "iduser": 2025,
            "image": [
                "https://bepeu.vn/wp-content/uploads/2019/06/khay-chia-CLASSICO-Hafele.jpg"
            ],
            "username": "clessking"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 07:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taont8\"] \n\t\t\tLại phải cảm ơn bác Chính rồi :D\n\nNhân tiện em mới có cái bản vẽ bố trí nội thất. Các bác cho em xin góp ý ạ. Nhà nhỏ bố trí được hợp lý là cả 1 vấn đề các bác ạ\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4576/4576754-2a603028c715651b18b0f1d6ff68b28b.png[/img]\n\n [/QUOTE]\n4. Cả khách, bếp có chưa đến 18m2 thì buộc phải co kéo thôi. Các đồ vật phải làm tối giản, mini, tăng tủ treo cao, giá treo cao, tiết kiệm diện tích mặt đất tối đa...",
            "idComment": 80033,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4576/4576754-2a603028c715651b18b0f1d6ff68b28b.png",
                "https://img.otofun.net/upload/v7/images/4577/4577188-4da729fe8180669c01c4265ec8caacb8.jpg",
                "https://img.otofun.net/upload/v7/images/4577/4577189-45917089c9d95f7dff9a028462303eea.jpg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 08:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taont8\"] \n\t\t\tLại phải cảm ơn bác Chính rồi :D\n\nNhân tiện em mới có cái bản vẽ bố trí nội thất. Các bác cho em xin góp ý ạ. Nhà nhỏ bố trí được hợp lý là cả 1 vấn đề các bác ạ\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4576/4576754-2a603028c715651b18b0f1d6ff68b28b.png[/img]\n\n [/QUOTE]\nbạn cân nhắc bỏ 1 trong 2 WC làm bếp xem, nếu bỏ WC ngủ master thì k gian chung khá là rộng",
            "idComment": 80034,
            "iduser": 1618,
            "image": [
                "https://img.otofun.net/upload/v7/images/4576/4576754-2a603028c715651b18b0f1d6ff68b28b.png"
            ],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 09:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taont8\"] \n\t\t\tLại phải cảm ơn bác Chính rồi :D\n\nNhân tiện em mới có cái bản vẽ bố trí nội thất. Các bác cho em xin góp ý ạ. Nhà nhỏ bố trí được hợp lý là cả 1 vấn đề các bác ạ\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4576/4576754-2a603028c715651b18b0f1d6ff68b28b.png[/img]\n\n [/QUOTE]\nNhà bạn bao nhiêu mét mà trông nhỏ thế?",
            "idComment": 80035,
            "iduser": 1752,
            "image": [
                "https://img.otofun.net/upload/v7/images/4576/4576754-2a603028c715651b18b0f1d6ff68b28b.png"
            ],
            "username": "freakingprime"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 09:19:00 GMT",
            "avatar": null,
            "content": "\nChả hiểu sao các bạn thích tư vấn bỏ wc nhỉ. Nhà 2 vợ chồng con cái sáng ra xếp hàng chờ nhau à. Hay khách khứa đến chơi chui vào phòng ngủ đi toilet. Hay đặt cái gì chỗ wc vừa bỏ, ngồi chơi hay ban thờ trong khi bên trên giật nước. Nhà này ưu điểm có 2 logia. Mà nhược điểm lại là phòng khách không có logia.",
            "idComment": 80036,
            "iduser": 2137,
            "image": [],
            "username": "JWalker"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 09:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"JWalker\"] \n\t\t\tChả hiểu sao các bạn thích tư vấn bỏ wc nhỉ. Nhà 2 vợ chồng con cái sáng ra xếp hàng chờ nhau à. Hay khách khứa đến chơi chui vào phòng ngủ đi toilet. Hay đặt cái gì chỗ wc vừa bỏ, ngồi chơi hay ban thờ trong khi bên trên giật nước. Nhà này ưu điểm có 2 logia. Mà nhược điểm lại là phòng khách không có logia.\n\t\t [/QUOTE]\nVậy bỏ WC là hợp lý nếu nhà ít khách. Nếu nhà đông (4 người), hay có khách thì nghiên cứu học người Nhật và Đức, họ thiết kế cái nhà WC cho khách chỉ đúng 1m2, có cái bệ xí và chậu rửa góc nhỏ xinh, không có tắm ở đó (khách ít khi tắm ở nhà đến chơi). Nhà bác chủ WC 1 nếu không bỏ mà thu gọn lại 1m2 cũng giải phóng được hơn 2 m2 cho khu vực khách quá bí.",
            "idComment": 80037,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 10:18:00 GMT",
            "avatar": null,
            "content": "\nEm nhờ các bạn cho e góp ý về nội thất cho căn hộ em sắp lấy:\nCác hạng mục em định làm là: \n1. Phá bỏ bức tường chắn bếp lối cửa ra vào, thay thế bằng tấm gỗ cắt CNC\n2. Hiện nhà đang có trần thạch cao phẳng nhưng em muốn làm giật cấp thì có cần phải phá bỏ hết trần hiện tại đi để làm mới không hay chỉ làm thêm viền xung quanh?\n3. Sàn gỗ CN nên dùng loại nào?\n4. Bố trí nội thất và cách sắp xếp cho nội thất hợp lý?\n\n\n\n\n\nEm cảm ơn nhiều",
            "idComment": 80038,
            "iduser": 4719,
            "image": [
                "https://img.otofun.net/upload/v7/images/4577/4577614-26d78acdaa684996f64065027b6561c9.jpg"
            ],
            "username": "Reddinang"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 10:26:00 GMT",
            "avatar": null,
            "content": "\nLẠI BÀN VỀ CHẬU RỬA - BÀN ĐÁ - VÒI NƯỚC - LỌC RO - SIFON THOÁT - NÓNG LẠNH BẾP\n6 đồ vật này liên quan nhau và tổng chi phí khoảng 10-20 triệu tùy nhà. Có cái nó liên quan đến quyết định cho toàn bộ bếp như mặt đá, ốp tường nên cần tính toán cẩn thận.\n\n1. Điểm xuất phát để tính toán là chậu rửa. Nếu dùng chậu dương bàn bình thường với khuôn bình thường 2 ngăn thì mọi thứ rất đơn giản. Thợ và vật liệu ở Việt Nam đã quá quen với phương án này, chi phí cũng thấp nhất. \n2. Nếu quyết định dùng chậu âm bàn thì phải tính toán kỹ. Chậu âm bàn hiện nay rất phổ biến ở châu Âu, Mỹ, Nhật vì ưu điểm nổi trội của nó là nước mặt bàn bếp thoát xuống chậu không bị cản bởi các gờ, mép... Ở VN, chậu âm bàn mới phát triển và tay nghề thợ bếp nhiều đội còn lúng túng. Nhiều nhà mua chậu âm nhưng lắp dương rất phí hoặc lắp âm nhưng đá bàn không phù hợp, mài gọt lởm khởm trông rất xấu.\n  Theo tôi, nếu ai đã quyết lắp chậu âm bàn (chậu đôi) thì phải:\n  - Chọn chậu dòng trung cấp trở lên (từ 3tr đến trên 10tr), hãng ngoại có danh tiếng. Tại sao vậy? Vì chậu âm bàn về chịu lực yếu hơn chậu dương bàn. Các thiết kế gờ mép và phụ kiện bắt chịu lực phải chuẩn và khít, hãng vớ vẩn như sơn hà không thể làm tốt như các hãng Hafele, Moen...\n  - Chọn mặt đá gia công tại nhà máy với máy cắt và mài mép CNC. Tại sao vậy? Chậu âm bàn sau khi lắp trơ chỗ mép cắt đá ra chứ không che đi như chậu dương, do vậy đòi hỏi mép cắt đá chỗ chậu phải chuẩn xác từng mm, phải là máy CNC cộng kỹ thuật mài, đánh bóng trong nhà mày mới đạt yêu cầu về mỹ thuật. Nếu cắt vo, mài tay thì không thể nào đẹp được. (Điều này cũng đúng đối với chậu Labavo trong WC nhé các bác ạ). Yêu cầu vậy thì chỉ có Vicostone, Phủ Thứ, Bếp xuyên Việt (đá Trung Quốc) hoặc các kho đá có máy cắt, mài CNC thi công được...\n3. Chậu âm ở TT Hà Nội đa số là chậu \"đúc\" inox hoặc gốm có đường gấp vuông vức không có bo tròn (có lẽ các hãng bán chủ yếu Tàu, Hàn giá rẻ nó vậy). Tôi cho đó là nhược điểm khi sử dụng. Tôi thích chậu rửa góc phải bo góc và đáy cong mềm mại, khi dùng dễ hơn và rửa cũng dễ hơn... . Nhờ có bác Ngothutrung mách, tôi biết có hai hãng Moen và Hafele có bán loại chậu âm Inox góc bo tròn (ai mua horiu bác Trung), giá rất phải chăng. \n4. Chậu dương bàn thì quá nhiều hãng đẹp và nhiều lựa chọn rồi tôi không bàn nữa.\n5. Vòi nước tôi thiên về vòi 3 đường nước thay vì hai vòi riêng biệt, trông bếp rất gọn gàng. Vòi 3 đường nước chỉ có nhu cầu ở châu Á nên chỉ có các hãng châu Á (Hàn) và hãng Tây sx cho Á như Hafele họ làm.\nKiểu vòi bây giờ hầu như toàn vòi ngóc gắn vào bàn đá, chậu. Tuy nhiên kiểu gắn tường cũng có cái hay (ít dùng). \n6. Lọc RO giờ giá cũng rẻ, nên lắp, dùng uống trực tiếp và đun nước sôi uống. Không nên dùng lọc nano.\n7. Nóng lạnh bếp nếu gần WC dùng chung với WC thì để ở nóc WC. Nếu xa quá, lắp riêng cho bếp thì nên dùng loại 5-10 lít như Hot Dog (Feraly) hoặc Ariston 10 lít lắp trên trần hoặc có thể lăp dưới gầm ngăn chậu rửa (Hot Dog).\n8. Sifon chậu rửa hôm qua đã bàn cũng cần nghiên cứu sao cho tiện sử dụng, thói quen gia đình và cách lắp đặt ở gầm tủ. Nếu chậu rửa (như Moen) họ thiết kế 2 lỗ thoát lệch về phía tường, cấu trúc sifon hợp lý, thì không gian các ống thoát loằng ngoằng dưới chậu nó rất gọn, ép sát vào tường (hậu tủ) , không gian gầm chậu rửa sẽ để được khối thứ cần thiết. Nếu chọn chậu và sifon không khéo, thợ vụng nữa, làm cho hệ thoát nước loằng ngoằng chiếm hết gầm tủ chậu rửa...",
            "idComment": 80039,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 10:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Reddinang\"] \n\t\t\tEm nhờ các bạn cho e góp ý về nội thất cho căn hộ em sắp lấy:\n\nCác hạng mục em định làm là:\n\n1. Phá bỏ bức tường chắn bếp lối cửa ra vào, thay thế bằng tấm gỗ cắt CNC\n\n2. Hiện nhà đang có trần thạch cao phẳng nhưng em muốn làm giật cấp thì có cần phải phá bỏ hết trần hiện tại đi để làm mới không hay chỉ làm thêm viền xung quanh?\n\n3. Sàn gỗ CN nên dùng loại nào?\n\n4. Bố trí nội thất và cách sắp xếp cho nội thất hợp lý?\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4577/4577614-26d78acdaa684996f64065027b6561c9.jpg[/img]\n\n\n\nEm cảm ơn nhiều\n\t\t [/QUOTE]\nCái bức tường đó nếu phá thì bạn để tủ giày với để đồ khi đi về, cho khách đến ở đâu ? Vừa bước vào cửa cũng không nên nhìn thẳng vào bếp hay phòng khách. Có khoảng sảnh chờ vậy khá hay rồi. Trang trí cây hay tranh cũng đẹp.",
            "idComment": 80040,
            "iduser": 2137,
            "image": [
                "https://img.otofun.net/upload/v7/images/4577/4577614-26d78acdaa684996f64065027b6561c9.jpg"
            ],
            "username": "JWalker"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 11:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"seeyou\"] \n\t\t\tbạn chụp rộng ra xem không gian toàn bộ nó ntn và up thêm cái mb cả nhà nữa thì mọi người sẽ góp ý nó chi tiết và đầy đủ hơn.\n\nNhìn qua ảnh chụp pk này với 1 số đồ đạc có vẻ chưa dc tinh tế lắm.\n\t\t [/QUOTE]\nEm tính đổi trước mẫu sofa như hình dưới. Bác xem liệu có ổn ko ạ",
            "idComment": 80041,
            "iduser": 4718,
            "image": [
                "https://img.otofun.net/upload/v7/images/4577/4577747-5c7a98e567696b5a620e5e494d9582f2.jpeg",
                "https://img.otofun.net/upload/v7/images/4577/4577748-275e899708a0042a0f154c70dbc61c02.jpeg",
                "https://img.otofun.net/upload/v7/images/4577/4577749-a7eb33718e9ebf37cbaa58fb6464adb1.jpeg"
            ],
            "username": "anhdao08"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 11:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Reddinang\"] \n\t\t\tEm nhờ các bạn cho e góp ý về nội thất cho căn hộ em sắp lấy:\n\nCác hạng mục em định làm là:\n\n1. Phá bỏ bức tường chắn bếp lối cửa ra vào, thay thế bằng tấm gỗ cắt CNC\n\n2. Hiện nhà đang có trần thạch cao phẳng nhưng em muốn làm giật cấp thì có cần phải phá bỏ hết trần hiện tại đi để làm mới không hay chỉ làm thêm viền xung quanh?\n\n3. Sàn gỗ CN nên dùng loại nào?\n\n4. Bố trí nội thất và cách sắp xếp cho nội thất hợp lý?\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4577/4577614-26d78acdaa684996f64065027b6561c9.jpg[/img]\n\n\n\nEm cảm ơn nhiều\n\t\t [/QUOTE]\nQuay lại về câu hỏi của bạn chủ 1 tẹo: bạn nên cho hình nó rộng hơn (có cả nhà xung quanh, hành lang), có hướng (để biết nắng gió), có tình trạng nhận nhà hiện tại ntn (thô hay đã hoàn thiện), có oánh dấu view đẹp bên ngoài/ hoặc view nào xấu.... thì ai rảnh mới tư vấn sâu thêm đc. Nhìn qua thì thấy khu đang đánh số 4 hơi thừa thãi / trong khi khu khách so với tỉ lệ chung thì hơi eo hẹp. Nếu giữ nguyên cách bố trí đồ trông phòng ngủ thì thực tế sẽ chật đấy ợ, cũng như có 1 số góc cột sẽ hơi chướng...",
            "idComment": 80042,
            "iduser": 4720,
            "image": [
                "https://img.otofun.net/upload/v7/images/4577/4577614-26d78acdaa684996f64065027b6561c9.jpg"
            ],
            "username": "archmoc"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 11:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhdao08\"] \n\t\t\tEm gửi bác xem ảnh chụp thực tế + ảnh mặt bằng căn hộ. Phần phòng khách em ko bố trí theo ảnh mẫu của cđt mà thu gọn lại vào phần trong của phòng khách (tv + sofa + bàn thờ). Vì phải xong xuôi trong đợt covid vừa rồi nên em làm mọi thứ khá gấp gáp và ko tìm hiểu kĩ trước. Giờ nhìn lại cảm thấy thực sự khó chịu về phòng khách mỗi khi đi làm về :(\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4577/4577747-5c7a98e567696b5a620e5e494d9582f2.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4577/4577748-275e899708a0042a0f154c70dbc61c02.jpeg[/img]\n\n\n\nEm tính đổi trước mẫu sofa như hình dưới. Bác xem liệu có ổn ko ạ\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4577/4577749-a7eb33718e9ebf37cbaa58fb6464adb1.jpeg[/img]\n\n [/QUOTE]\nRất đẹp sẽ có bác ạ. Không quá tốn kém.",
            "idComment": 80043,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4577/4577747-5c7a98e567696b5a620e5e494d9582f2.jpeg",
                "https://img.otofun.net/upload/v7/images/4577/4577748-275e899708a0042a0f154c70dbc61c02.jpeg",
                "https://img.otofun.net/upload/v7/images/4577/4577749-a7eb33718e9ebf37cbaa58fb6464adb1.jpeg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 11:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"archmoc\"] \n\t\t\tXem MB này thấy bọn nào đưa ra TK này nó hơi đánh lừa khách hàng chút:\n\nĐó là việc đế các Tủ, Các đồ kích thước không đúng nhằm làm không gian trông rộng hơn\n\nĐể cho đúng hơn: bạn cứ nhìn cái cột kích thước 590. Trong khi cái tủ QA thì mỏng tẹt. Cái Giường cũng rất hẹp... Tóm lại là đánh lừa thị giác\n\n\n\nQuay lại về câu hỏi của bạn chủ 1 tẹo: bạn nên cho hình nó rộng hơn (có cả nhà xung quanh, hành lang), có hướng (để biết nắng gió), có tình trạng nhận nhà hiện tại ntn (thô hay đã hoàn thiện), có oánh dấu view đẹp bên ngoài/ hoặc view nào xấu.... thì ai rảnh mới tư vấn sâu thêm đc. Nhìn qua thì thấy khu đang đánh số 4 hơi thừa thãi / trong khi khu khách so với tỉ lệ chung thì hơi eo hẹp. Nếu giữ nguyên cách bố trí đồ trông phòng ngủ thì thực tế sẽ chật đấy ợ, cũng như có 1 số góc cột sẽ hơi chướng...\n\t\t [/QUOTE]\nNếu chủ nhà không cần 3 phòng thì nên bỏ bớt 1 phòng ngủ, dich được tường PN master và rút bớt hành lang thì căn hộ 2PN tuyệt vời",
            "idComment": 80044,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 11:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tNhà bác họ thiết kế quá tối ưu, diện tích không lớn nhưng không gian hợp lý nên các phòng đều vừa khít, xinh xắn.\n\n\n\nNếu sửa theo hướng của bác thì tôi thấy:\n\n1. Tường bếp nên phá bỏ để đặt vào đấy cái tủ giầy (tủ giầy đóng chữ L ăn cả sang tường góc chết cánh cửa), đằng sau cái tủ giầy sẽ là bàn bếp (bàn chỗ này dùng để vi song là chính, không có tủ trên, chỉ cần dày 40cm. Tổng thể cả bàn bếp và tủ giầy là là 75-80cm đến cao độ 85cm sẽ là cái bàn kiểu bàn đảo - quầy bar với 3 cách trang trí phía trên:\n\n- Để trống (trên trần có trang trí treo đèn thôi)\n\n- CNC - trông rất chướng và quê kệch\n\n- Giả quầy bar (rườm rà).\n\nTôi thiên về PA 1. (xem ảnh tôi minh họa).\n\nDù chọn PA nào thì vị trí tủ lạnh không đặt chỗ họ TK được, rất chướng, nếu tủ lạnh to lại càng chướng. Tủ lạnh nên chọn loại rộng 65cm, cao thoải mái, đặt ở tận chỗ bàn ăn, cách bếp cái cửa ra ban công. \n\n2. Các phòng ngủ quá hợp lý. Duy có PN master như vậy là hơi bé. Nếu cần mở thì dịch bức tường zic zac sang PN 2 vừa 1 thân tủ làm tủ âm tường thì rộng ra 1 ít đẹp hơn.\n\n3. Trần bác phải khảo sát dầm chịu lực và hệ thống điện, nước nó chạy như thế nào mới quyết định nâng giật cấp lên được. Nếu trần họ làm đủ cao 2,9m trở lên thì giật xuống cũng OK (nếu trần đủ cao thì cũng không nên giật xuống mà làm phào, chỉ cho đẹp thôi). Nếu trần chỉ q dưới 2,9m thì có thẻ giật lên tùy trên đó cho phép giật bao nhiêu.ảy1\n\n3. Bác nên mời KTS nội thất họ thiết kế cẩn thận về trần, màu tường và kích thước, màu sắc đồ hđạc.\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4577/4577744-5f396d69168fd18a760376ecb9c6fb64.jpg[/img]\n\n\n[alt=G]\n\t\t [/QUOTE]\n3. Em cũng đang tham khảo thêm kts, nhưng vẫn muốn có góp ý từ thực tế của các bạn, thank",
            "idComment": 80045,
            "iduser": 4719,
            "image": [
                "https://img.otofun.net/upload/v7/images/4577/4577744-5f396d69168fd18a760376ecb9c6fb64.jpg"
            ],
            "username": "Reddinang"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 11:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"archmoc\"] \n\t\t\tXem MB này thấy bọn nào đưa ra TK này nó hơi đánh lừa khách hàng chút:\n\nĐó là việc đế các Tủ, Các đồ kích thước không đúng nhằm làm không gian trông rộng hơn\n\nĐể cho đúng hơn: bạn cứ nhìn cái cột kích thước 590. Trong khi cái tủ QA thì mỏng tẹt. Cái Giường cũng rất hẹp... Tóm lại là đánh lừa thị giác \n\n\n\nQuay lại về câu hỏi của bạn chủ 1 tẹo: bạn nên cho hình nó rộng hơn (có cả nhà xung quanh, hành lang), có hướng (để biết nắng gió), có tình trạng nhận nhà hiện tại ntn (thô hay đã hoàn thiện), có oánh dấu view đẹp bên ngoài/ hoặc view nào xấu.... thì ai rảnh mới tư vấn sâu thêm đc. Nhìn qua thì thấy khu đang đánh số 4 hơi thừa thãi / trong khi khu khách so với tỉ lệ chung thì hơi eo hẹp. Nếu giữ nguyên cách bố trí đồ trông phòng ngủ thì thực tế sẽ chật đấy ợ, cũng như có 1 số góc cột sẽ hơi chướng...\n\t\t [/QUOTE]\nVề view thì nhà em tuyệt vời, hướng Đông Nam nhìn vượt qua khu dãy nhà  thấp tầng là tới khu hồ, công viên, còn mặt hướng Đông Bắc hiện tại cũng rất thoáng.",
            "idComment": 80046,
            "iduser": 4719,
            "image": [
                "https://img.otofun.net/upload/v7/images/4577/4577889-e7fed76d20bd2c59296322abbe169d23.jpg",
                "https://img.otofun.net/upload/v7/images/4577/4577899-6d1b251fd77f7b85ac3aca8173528824.jpg"
            ],
            "username": "Reddinang"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 12:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tTiện dịp bạn Chính bắt đầu làm bếp em gửi tặng các bạn các mợ clip ghi lại những chuyển động thường ngày khi sử dụng căn bếp (căn bếp chưa lắp các giá rổ, khay chia công năng). Với e phần chuyển động chính là đầu tư cần thiết nhất của khu bếp, nó có bền bỉ, tiện dụng đến mãi về sau chính là do đầu tư ở đây, mọi hỏng hóc, mất công năng hay gây khó chịu khi sử dụng cũng từ đây mà ra. Nên nếu đủ kinh phí, các bạn nên bỏ vào đây 1/4 giá trị toàn khu bếp (trừ thiết bị)\n\n\n\n\n\nhttps://www.youtube.com/embed/Kr2GxsDiDnY?wmode=opaque&amp;start=0\n\n\n [/QUOTE]\nEm hỏi chút cái ngăn kéo mở kiểu như trong clip tên gọi là gì hả bác",
            "idComment": 80047,
            "iduser": 3163,
            "image": [],
            "username": "Long1188"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 13:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"JWalker\"] \n\t\t\tChả hiểu sao các bạn thích tư vấn bỏ wc nhỉ. Nhà 2 vợ chồng con cái sáng ra xếp hàng chờ nhau à. Hay khách khứa đến chơi chui vào phòng ngủ đi toilet. Hay đặt cái gì chỗ wc vừa bỏ, ngồi chơi hay ban thờ trong khi bên trên giật nước. Nhà này ưu điểm có 2 logia. Mà nhược điểm lại là phòng khách không có logia.\n\t\t [/QUOTE]\nEm thấy bạn chủ tính để cả bàn lviệc, bàn phấn trong pngủ master dù đã quá chật r. Theo em nên bỏ bàn lv đi, dùng bàn trang điểm dạng hộp hoặc ngăn kéo (khi cần vẫn có mặt bàn làm việc). Còn nếu cần việc j đó bất thường có thể sử dụng bàn học của con hoặc pkhách. Ngược lại nếu cần làm việc hơn thì bàn trang điểm có thể kết hợp vào wc master. Phòng ngủ bé nên để ít đồ thôi.",
            "idComment": 80048,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 13:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Long1188\"] \n\t\t\tEm hỏi chút cái ngăn kéo mở kiểu như trong clip tên gọi là gì hả bác\n\t\t [/QUOTE]\n‘",
            "idComment": 80049,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 15:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Reddinang\"] \n\t\t\tVâng cảm ơn bạn nhiều,\n\n1. Bức tường e định thay bằng mô hình như ảnh số 2\n\n2. Nếu em giữ lại trần như hiện tại thì có thể khoét thêm lỗ để để lắp các đèn âm trần được không nhỉ?\n\n3. Em cũng đang tham khảo thêm kts, nhưng vẫn muốn có góp ý từ thực tế của các bạn, thank\n\t\t [/QUOTE]\n- Nhưng nếu phải nối thêm mạch điện, có thêm công tắc thì sẽ trở nên phức tạp vì phải nối mạch thêm và đục tường xuống công tắc. Nhà có để lỗ thăm trần còn dễ làm chứ không có thăm trần thì có khi phải xử lý đục trần rồi làm thêm lỗ thăm trần.",
            "idComment": 80050,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 19:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhdao08\"] \n\t\t\tEm gửi bác xem ảnh chụp thực tế + ảnh mặt bằng căn hộ. Phần phòng khách em ko bố trí theo ảnh mẫu của cđt mà thu gọn lại vào phần trong của phòng khách (tv + sofa + bàn thờ). Vì phải xong xuôi trong đợt covid vừa rồi nên em làm mọi thứ khá gấp gáp và ko tìm hiểu kĩ trước. Giờ nhìn lại cảm thấy thực sự khó chịu về phòng khách mỗi khi đi làm về :(\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4577/4577747-5c7a98e567696b5a620e5e494d9582f2.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4577/4577748-275e899708a0042a0f154c70dbc61c02.jpeg[/img]\n\n\n\nEm tính đổi trước mẫu sofa như hình dưới. Bác xem liệu có ổn ko ạ\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4577/4577749-a7eb33718e9ebf37cbaa58fb6464adb1.jpeg[/img]\n\n [/QUOTE]\nNhà bạn em thấy nó không đơn giản vấn đề là cái sofa đâu ah nên bạn không nên thay sofa vì tự dưng mất 20-30tr mà cũng không giải quyết được vấn đề tổng thể của căn hộ. bạn đang sử dụng rồi nên em nghĩ bạn cứ dùng vài năm cho hết khâu hao đi. Sau đó có thể trung tu sửa chữa lớn lại không gian và decor cho đồng bộ.",
            "idComment": 80051,
            "iduser": 553,
            "image": [
                "https://img.otofun.net/upload/v7/images/4577/4577747-5c7a98e567696b5a620e5e494d9582f2.jpeg",
                "https://img.otofun.net/upload/v7/images/4577/4577748-275e899708a0042a0f154c70dbc61c02.jpeg",
                "https://img.otofun.net/upload/v7/images/4577/4577749-a7eb33718e9ebf37cbaa58fb6464adb1.jpeg"
            ],
            "username": "seeyou"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 20:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taont8\"] \n\t\t\tNhà em bàn giao đã full nhà vs rồi bạn ạ. Bỏ đi thì thêm chi phí với thời gian kéo dài mà nhà em đang muốn thi công nhanh để vào ở vì đang bị bàn giao chậm nên em chỉ xin bố trí về nội thất. còn bố trí các khu vuecj thì ko thay đổi ạ\n\nThêm cái nữa là đưa bếp ra ngoài em cũng đã tính pa đổi bếp khách nhưng phải thi cong lạ đường cấp và thoát nước cdt đã làm sẵn. Khoảng cách hơi xa\n\t\t [/QUOTE]\nCó thể phải mở liên thông các không gian với nhau và chỉ đóng kín duy nhất là PN master. Các không gian liên thông với nhau có thể ngăn cách tạo không gian riêng tư khi cần bằng cách sử dụng vách ngăn di động.",
            "idComment": 80052,
            "iduser": 553,
            "image": [],
            "username": "seeyou"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 20:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Reddinang\"] \n\t\t\tEm nhờ các bạn cho e góp ý về nội thất cho căn hộ em sắp lấy:\n\nCác hạng mục em định làm là:\n\n1. Phá bỏ bức tường chắn bếp lối cửa ra vào, thay thế bằng tấm gỗ cắt CNC\n\n2. Hiện nhà đang có trần thạch cao phẳng nhưng em muốn làm giật cấp thì có cần phải phá bỏ hết trần hiện tại đi để làm mới không hay chỉ làm thêm viền xung quanh?\n\n3. Sàn gỗ CN nên dùng loại nào?\n\n4. Bố trí nội thất và cách sắp xếp cho nội thất hợp lý?\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4577/4577614-26d78acdaa684996f64065027b6561c9.jpg[/img]\n\n\n\nEm cảm ơn nhiều\n\t\t [/QUOTE]\nMục số 2 của bạn phải xem thêm mặt bằng dầm thì mới quyết định được có giật cấp được trần các vị trí như phòng khách, vị trí bàn ăn .... không.",
            "idComment": 80053,
            "iduser": 553,
            "image": [
                "https://img.otofun.net/upload/v7/images/4577/4577614-26d78acdaa684996f64065027b6561c9.jpg"
            ],
            "username": "seeyou"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 22:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"seeyou\"] \n\t\t\tE thấy với những nhà có diện tích nhỏ 5-6x m2 mà cần sử dụng không gian cho gia đình khoảng 4 người với 2 PN và 1-2WC mà không phải căn góc thì một phần diện tích sẽ mất đi cho logia cho PN phụ. Với những căn hộ như thế này để có một không gian tốt thuận tiện trong quá trình sử dụng e nghĩ các chủ căn hộ nên làm viêc với kts vì những trường hợp này các kts họ cần phải nghiên cứu sâu hơn so với các căn hộ diện tích lớn để đưa ra các giải pháp tốt nhất cho chủ nhà.\n\n\n\nCó thể phải mở liên thông các không gian với nhau và chỉ đóng kín duy nhất là PN master. Các không gian liên thông với nhau có thể ngăn cách tạo không gian riêng tư khi cần bằng cách sử dụng vách ngăn di động.\n\t\t [/QUOTE]\nNgày xưa em cứ loay hoay với bài toán bố trí đồ đạc. Dùng đồ thông minh gấp gọn, kệ cọt đóng tường cho tối ưu diện tích. Xong rồi em thấy ko giải quyết vấn đề gì. Kệ, có sao sống vậy. Sau dăm năm , đổi mua căn hơn 100m2, thấy phóng khoáng hẳn, sắp xếp đồ thoải mái, thích thì đổi kiểu này nọ ko vấn đề gì.",
            "idComment": 80054,
            "iduser": 1610,
            "image": [],
            "username": "chanquayxoan"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 22:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chanquayxoan\"] \n\t\t\tNgày xưa em cứ loay hoay với bài toán bố trí đồ đạc. Dùng đồ thông minh gấp gọn, kệ cọt đóng tường cho tối ưu diện tích. Xong rồi em thấy ko giải quyết vấn đề gì. Kệ, có sao sống vậy. Sau dăm năm , đổi mua căn hơn 100m2, thấy phóng khoáng hẳn, sắp xếp đồ thoải mái, thích thì đổi kiểu này nọ ko vấn đề gì.\n\t\t [/QUOTE]\nNếu quan điểm sống tạm để 5 năm đổi hộ cao hơn thì khỏi phải bàn về nội thất , cứ mua đồ kê vào có sao ở vậy thôi",
            "idComment": 80055,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 23:29:00 GMT",
            "avatar": null,
            "content": "\nChào các bạn. Nhà cháu có 1 bên tường hướng đông chịu nắng chiếu hơn nửa ngày nên bị om nhiệt, tối về chạm tay vào vẫn nóng ấm. Cháu đang tính ốp để cách nhiệt cho phần cầu thang và mảng tường các phòng ngủ bên hướng đó.\nCháu có tìm hiểu qua thì có 2 loại PVC vân đá (hình như chỉ cỡ 4mm) và tấm nano (6mm và 9mm rộng 30-40cm dài tầm 2m). Theo suy luận của cháu có lẽ tấm nano sẽ phù hợp hơn. Nhưng có mấy vấn đề còn lăn tăn, nhờ các bạn mợ tiếp xúc nhiều rồi tư vấn giúp cháu với:\n- Có nên chọn ốp tấm nano không? Hay chọn tấm PVC vân đá ạ. Cả 2 loại đó có độc không?\n- Nhà cháu đang tính ốp tấm nano 9mm, ngoài ra còn gài giữa tường và tấm nano 1 lớp tấm cách nhiệt cát tường (tráng bạc có bọt khí) --> có cần thiết thêm tấm cát tường và có thi công đc ko ạ? Cháu tìm hiểu qua thì thấy giá hoàn thiện tầm 350k/m2 nhưng ko biết vật liệu hãng nào sx (cháu chưa có tgian đi xem thực tế), nhờ các bạn tư vấn loại/hãng uy tín và khoảng giá  (nếu đc). Hoặc giới thiệu bạn nào uy tín làm thì tốt quá ạ.\nCảm ơn các bạn mợ ah.",
            "idComment": 80056,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Mon, 15 Jun 2020 08:52:00 GMT",
            "avatar": null,
            "content": "\nChủ đề chống nóng và thông gió tôi cũng rất quan tâm . Đây là cả một lĩnh vực khoa học, công nghệ và kỹ thuật vật liệu cần ứng dụng ở Việt Nam. Tiếc rằng các kts và kỹ sư xây dựng, thợ họ chưa đạt trình ứng dụng nên các vật liệu, phương pháp chống nóng ít được áp dụng. Cốt xây cho được ngôi nhà. Áp dụng chống nóng ngay khi thi công mới chuẩn. Nếu xây xong rồi chữa cháy thì phải ốp thêm (bên trong hoặc bên ngoài) các vật liệu chống nóng thôi. Tường và kính giờ đều có các phương án giải quyết. Rất mong các bác kỹ sư vào topic để chỉ bảo.",
            "idComment": 80057,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 15 Jun 2020 09:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tChủ đề chống nóng và thông gió tôi cũng rất quan tâm . Đây là cả một lĩnh vực khoa học, công nghệ và kỹ thuật vật liệu cần ứng dụng ở Việt Nam. Tiếc rằng các kts và kỹ sư xây dựng, thợ họ chưa đạt trình ứng dụng nên các vật liệu, phương pháp chống nóng ít được áp dụng. Cốt xây cho được ngôi nhà. Áp dụng chống nóng ngay khi thi công mới chuẩn. Nếu xây xong rồi chữa cháy thì phải ốp thêm (bên trong hoặc bên ngoài) các vật liệu chống nóng thôi. Tường và kính giờ đều có các phương án giải quyết. Rất mong các bác kỹ sư vào topic để chỉ bảo.\n\t\t [/QUOTE]\nkhi nào bạn xuống lại nhà mặt đất thì hẵng tìm hiểu kỹ hơn vì chống nóng chủ yếu là ở kết cấu bao che và lớp phủ bề mặt, mà 2 cái này trên chung cư bạn đều ko thể tác động vào dc. Còn lại chỉ là đối phó sao với cái nóng thôi, lắp rèm, dán film cửa, thay kính, lớp phủ phía trong tường, ốp gạch...",
            "idComment": 80058,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Mon, 15 Jun 2020 12:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tbạn google “blum srevo” và “tip on blumotion” để tìm hiểu thêm ạ. Đó là những dòng phụ kiện nội thất cao cấp nhất trên tơ giới đó ạ\n\n‘\n\t\t [/QUOTE]\nCám ơn bạn, lắp ngăn kéo kiểu này trông xịn sò qua, nếu dc bạn cho em xin giá cho 1 bộ ngăn kéo như này thì bao nhiêu với",
            "idComment": 80059,
            "iduser": 3163,
            "image": [],
            "username": "Long1188"
        },
        {
            "actionAt": "Mon, 15 Jun 2020 13:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tChủ đề chống nóng và thông gió tôi cũng rất quan tâm . Đây là cả một lĩnh vực khoa học, công nghệ và kỹ thuật vật liệu cần ứng dụng ở Việt Nam. Tiếc rằng các kts và kỹ sư xây dựng, thợ họ chưa đạt trình ứng dụng nên các vật liệu, phương pháp chống nóng ít được áp dụng. Cốt xây cho được ngôi nhà. Áp dụng chống nóng ngay khi thi công mới chuẩn. Nếu xây xong rồi chữa cháy thì phải ốp thêm (bên trong hoặc bên ngoài) các vật liệu chống nóng thôi. Tường và kính giờ đều có các phương án giải quyết. Rất mong các bác kỹ sư vào topic để chỉ bảo.\n\t\t [/QUOTE]\nHiện nay một số hãng sơn họ đã sx ra loaii sơn nước quét ngoài tường có thể làm giảm được khoảng 5 độ so với không quét. Biện pháp này có lẽ dễ áp dụng đối với mảng tường trực tiếp",
            "idComment": 80060,
            "iduser": 553,
            "image": [
                "https://img.otofun.net/upload/v7/images/4580/4580470-b47c61dc3dde0ef772317c3db50fc915.jpeg",
                "https://img.otofun.net/upload/v7/images/4580/4580473-a58ef6059c283b8dc326718b34c020e6.jpeg",
                "https://img.otofun.net/upload/v7/images/4580/4580475-139bc86295247e1234fcc6e6748313c0.jpeg"
            ],
            "username": "seeyou"
        },
        {
            "actionAt": "Mon, 15 Jun 2020 13:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Long1188\"] \n\t\t\tCám ơn bạn, lắp ngăn kéo kiểu này trông xịn sò qua, nếu dc bạn cho em xin giá cho 1 bộ ngăn kéo như này thì bao nhiêu với\n\t\t [/QUOTE]\ncòn giá của bộ mở bằng điện giá cao hơn tầm 4tr/bộ nữa. Nhưng càng lắp nhiều thì giá sẽ giảm xuống do những bộ phận dùng chung giữa các ray.",
            "idComment": 80061,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Mon, 15 Jun 2020 14:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"seeyou\"] \n\t\t\tVấn đề này phải dc kts đưa vào giải pháp tke đối với nhà mặt đất bạn ah. Còn nhà chung cư ở Việt Nam thì k có giải pháp đối với mặt căn hộ phía Đông và phía Tây.\n\nNhiều khu cc ở HN một số chủ họ đã lắp rèm chắn ở ban công hoặc sử dụng các lam di động chắn nắng. Còn đối với các phòng ngủ thì áp dụng rất nhiều cách từ: dán film chống tia uv, rèm vải lót cao su phía trong, sơn kính cách nhiệt (rất đắt 800k/m2) nhưng ít hiệu quả.\n\nThậm chí có nhà chung cư đã làm hẳn 1 vách kính phía trong cách vách kính ngoài 25-30cm nữa, trường hợp này thì xấu quá, làm mất diện tích sử dụng và chi phí cao.\n\nHiện nay một số hãng sơn họ đã sx ra loaii sơn nước quét ngoài tường có thể làm giảm được khoảng 5 độ so với không quét. Biện pháp này có lẽ dễ áp dụng đối với mảng tường trực tiếp\n\t\t [/QUOTE]\nAh, còn 1 phương án nữa áp dụng được với ban công. Đó là lắp dàn phun sương (giống quán bia đó ạ). Dàn phun sương cũng khá rẻ,  tự lắp được, tầm 1tr là có thể điều khiển tự động qua điện thoại luôn. Kết hợp dàn phun sương với trồng cây ban công và rèm 2 lớp thì có thể yên tâm kể cả hướng tây.",
            "idComment": 80062,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Mon, 15 Jun 2020 22:04:00 GMT",
            "avatar": null,
            "content": "\nMong bác kimvanchinh , seeyou , trungngothu ,... góp ý cho em về phương án bố trí của căn CC này với ạ. Em nhận bàn giao thô mà mông lung về mọi vấn đề, may gặp topic này cũng vỡ ra một số thứ.",
            "idComment": 80063,
            "iduser": 4721,
            "image": [
                "https://img.otofun.net/upload/v7/images/4581/4581664-9f8a1d896eff87fbd633f151011ea586.jpeg",
                "https://img.otofun.net/upload/v7/images/4581/4581670-9e01ce138e1cfe7eee52a6465cc5a710.jpeg"
            ],
            "username": "mr.Share"
        },
        {
            "actionAt": "Mon, 15 Jun 2020 22:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mr.Share\"] \n\t\t\tMong bác https://www.otofun.net/members/695425/ , https://www.otofun.net/members/80799/ , https://www.otofun.net/members/196772/ ,... góp ý cho em về phương án bố trí của căn CC này với ạ. Em nhận bàn giao thô mà mông lung về mọi vấn đề, may gặp topic này cũng vỡ ra một số thứ.\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4581/4581664-9f8a1d896eff87fbd633f151011ea586.jpeg[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4581/4581670-9e01ce138e1cfe7eee52a6465cc5a710.jpeg[/img]\n\n [/QUOTE]\ncăn này có phải the legacy k bạn, bạn mua hết nhiêu thế",
            "idComment": 80064,
            "iduser": 1618,
            "image": [
                "https://img.otofun.net/upload/v7/images/4581/4581664-9f8a1d896eff87fbd633f151011ea586.jpeg",
                "https://img.otofun.net/upload/v7/images/4581/4581670-9e01ce138e1cfe7eee52a6465cc5a710.jpeg"
            ],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Mon, 15 Jun 2020 22:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tcăn này có phải the legacy k bạn, bạn mua hết nhiêu thế :)\n [/QUOTE]\n bạn cũng biết dự án này ạ?",
            "idComment": 80065,
            "iduser": 4721,
            "image": [],
            "username": "mr.Share"
        },
        {
            "actionAt": "Mon, 15 Jun 2020 23:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mr.Share\"] \n\t\t\tbạn cũng biết dự án này ạ?\n\t\t [/QUOTE]\nTrc em cũng qua ngó mà thấy bánh vẽ nhiều. Sale nó quảng cáo thông thuỷ thật (trừ cả hộp kỹ thuật, cột với tường ngăn phòng) nhưng thực tế vẫn là dt mặt trong tường bao. Thiết kế thì cũng ổn nhưng vẫn đang làm hạ tầng, cuối năm mới bàn giao, bể bơi với toà VP bên cạnh còn chưa thi công, sau chắc ồn và bụi bẩn nên em cũng thôi",
            "idComment": 80066,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Mon, 15 Jun 2020 23:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mr.Share\"] \n\t\t\tMong bác https://www.otofun.net/members/695425/ , https://www.otofun.net/members/80799/ , https://www.otofun.net/members/196772/ ,... góp ý cho em về phương án bố trí của căn CC này với ạ. Em nhận bàn giao thô mà mông lung về mọi vấn đề, may gặp topic này cũng vỡ ra một số thứ.\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4581/4581664-9f8a1d896eff87fbd633f151011ea586.jpeg[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4581/4581670-9e01ce138e1cfe7eee52a6465cc5a710.jpeg[/img]\n\n [/QUOTE]\nbạn đưa thêm mặt bằng có đủ kích thước thì các bạn khác mới nhận xét được bạn ah. Đồng thời bạn đưa thêm chi tiết nhận thô ở mức nào và bạn đưa thêm nhiều thông tin về nhu cầu sử dụng các khu vực chức năng ....",
            "idComment": 80067,
            "iduser": 553,
            "image": [
                "https://img.otofun.net/upload/v7/images/4581/4581664-9f8a1d896eff87fbd633f151011ea586.jpeg",
                "https://img.otofun.net/upload/v7/images/4581/4581670-9e01ce138e1cfe7eee52a6465cc5a710.jpeg"
            ],
            "username": "seeyou"
        },
        {
            "actionAt": "Mon, 15 Jun 2020 23:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Reddinang\"] \n\n\n[img]https://img.otofun.net/upload/v7/images/4577/4577889-e7fed76d20bd2c59296322abbe169d23.jpg[/img]\n\n\n\nNhà em là căn số 2 đơn nguyên C ạ, em cũng phát hiện ra là tỷ lệ đồ vật quá nhỏ so với thực tế, nhưng e chấp nhận.\n\nTrần hiện tại ntn bạn tư vấn giúp e để đẹp hơn\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4577/4577899-6d1b251fd77f7b85ac3aca8173528824.jpg[/img]\n\n\n\n\n\nVề view thì nhà em tuyệt vời, hướng Đông Nam nhìn vượt qua khu dãy nhà  thấp tầng là tới khu hồ, công viên, còn mặt hướng Đông Bắc hiện tại cũng rất thoáng.\n\t\t [/QUOTE]\n2- Tường đối diện cửa: Nói chung chỗ này cần tủ giày, cần có cái gì chắn chút với cửa vào (cửa vào Đang đối diện thông trực tiếp sang hàng xóm đấy ợ). bạn quyên vụ vách cnc đi cho em. Cái đó vừa lằng nhằng vừa tốn tiền lại nhanh chán...",
            "idComment": 80068,
            "iduser": 4720,
            "image": [
                "https://img.otofun.net/upload/v7/images/4577/4577889-e7fed76d20bd2c59296322abbe169d23.jpg",
                "https://img.otofun.net/upload/v7/images/4577/4577899-6d1b251fd77f7b85ac3aca8173528824.jpg"
            ],
            "username": "archmoc"
        },
        {
            "actionAt": "Mon, 15 Jun 2020 23:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tTrc em cũng qua ngó mà thấy bánh vẽ nhiều. Sale nó quảng cáo thông thuỷ thật (trừ cả hộp kỹ thuật, cột với tường ngăn phòng) nhưng thực tế vẫn là dt mặt trong tường bao. Thiết kế thì cũng ổn nhưng vẫn đang làm hạ tầng, cuối năm mới bàn giao, bể bơi với toà VP bên cạnh còn chưa thi công, sau chắc ồn và bụi bẩn nên em cũng thôi\n\t\t [/QUOTE]\nHôm trước em đọc trong OF thấy bảo bên này làm đẹp nhưng phần hoàn thiện nội thất CĐT bí $ nên gần như đề nghị các chủ hộ nhận bàn giao thô có đúng không bạn? Nếu trong HĐ ký có đủ nội thất nhưng lại bàn giao thô thì được khấu trừ bn tiền/m2",
            "idComment": 80069,
            "iduser": 553,
            "image": [],
            "username": "seeyou"
        },
        {
            "actionAt": "Mon, 15 Jun 2020 23:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"seeyou\"] \n\t\t\tHôm trước em đọc trong OF thấy bảo bên này làm đẹp nhưng phần hoàn thiện nội thất CĐT bí $ nên gần như đề nghị các chủ hộ nhận bàn giao thô có đúng không bạn? Nếu trong HĐ ký có đủ nội thất nhưng lại bàn giao thô thì được khấu trừ bn tiền/m2\n\t\t [/QUOTE]\nem k nhớ nhưng đại để khấu trừ hết nhận thô căn bé nhất rẻ nhất cũng hơn 33tr mét rồi (khấu trừ đâu đó tổng khoảng hơn 400tr). Sửa sang thô liên tường hết xong hơn 4 tỏi thì mua nhà Vin chấp nhận bé hơn tẹo nhưng tiện ích lẫn vị trí nó hơn hẳn ạ.",
            "idComment": 80070,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Mon, 15 Jun 2020 23:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tTrc em cũng qua ngó mà thấy bánh vẽ nhiều. Sale nó quảng cáo thông thuỷ thật (trừ cả hộp kỹ thuật, cột với tường ngăn phòng) nhưng thực tế vẫn là dt mặt trong tường bao. Thiết kế thì cũng ổn nhưng vẫn đang làm hạ tầng, cuối năm mới bàn giao, bể bơi với toà VP bên cạnh còn chưa thi công, sau chắc ồn và bụi bẩn nên em cũng thôi\n\t\t [/QUOTE]\n Cơ bản là thế. Bàn giao kha khá rồi, một số đã đưa nội thất vào.",
            "idComment": 80071,
            "iduser": 4721,
            "image": [],
            "username": "mr.Share"
        },
        {
            "actionAt": "Tue, 16 Jun 2020 01:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tem k nhớ nhưng đại để khấu trừ hết nhận thô căn bé nhất rẻ nhất cũng hơn 33tr mét rồi (khấu trừ đâu đó tổng khoảng hơn 400tr). Sửa sang thô liên tường hết xong hơn 4 tỏi thì mua nhà Vin chấp nhận bé hơn tẹo nhưng tiện ích lẫn vị trí nó hơn hẳn ạ.\n\t\t [/QUOTE]\nEm qua mua Vin luôn, mỗi lắp rèm + mua giường là ở dc; tiện ích xung quanh ok, dịch vụ ok;",
            "idComment": 80072,
            "iduser": 1499,
            "image": [],
            "username": "TsarPutin"
        },
        {
            "actionAt": "Tue, 16 Jun 2020 05:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"seeyou\"] \n\t\t\tbạn đưa thêm mặt bằng có đủ kích thước thì các bạn khác mới nhận xét được bạn ah. Đồng thời bạn đưa thêm chi tiết nhận thô ở mức nào và bạn đưa thêm nhiều thông tin về nhu cầu sử dụng các khu vực chức năng ....\n\t\t [/QUOTE]\nEm cần tham khảo lúc này là bố bạnc tổng thể và cách đưa bàn thờ vào mà không phá vỡ kiến trúc. Chi tiết nhỏ thì mong các bác giới thiệu đơn vị thiết kế có thế mạnh về sử dụng mảng mầu (hết tiền nên sơn cho rẻ).",
            "idComment": 80073,
            "iduser": 4721,
            "image": [
                "https://img.otofun.net/upload/v7/images/4581/4581847-835fb69d9784392b48f9825e0ff69220.jpeg"
            ],
            "username": "mr.Share"
        },
        {
            "actionAt": "Tue, 16 Jun 2020 06:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mr.Share\"] \n\t\t\tbạn ơi kích thước cơ bản như bên dưới.\n\nEm cần tham khảo lúc này là bố bạnc tổng thể và cách đưa bàn thờ vào mà không phá vỡ kiến trúc. Chi tiết nhỏ thì mong các bác giới thiệu đơn vị thiết kế có thế mạnh về sử dụng mảng mầu (hết tiền nên sơn cho rẻ :)))\n\t\t [/QUOTE]\nThế bạn nhờ bạn Tùng luôn là hợp lý, em thấy bạn ấy đã tk mấy căn hộ kiểu colour block rồi.",
            "idComment": 80074,
            "iduser": 553,
            "image": [],
            "username": "seeyou"
        },
        {
            "actionAt": "Tue, 16 Jun 2020 06:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TsarPutin\"] \n\t\t\ttrc e cũng quan tâm the legacy vì thấy căn toàn 3pn, hỗ trợ lãi suất 1 năm; mật độ bên trong thấp\n\nsau qua thực tế xem thì thấy mỗi 1 toà trơ chọi sát đường, lại đúng khu chung cư dày nhất HN, + bàn giao thô thì lại sửa ốm; đẹp cũng 8tr/m2 mới ở dc\n\nEm qua mua Vin luôn, mỗi lắp rèm + mua giường là ở dc; tiện ích xung quanh ok, dịch vụ ok;\n\t\t [/QUOTE]\nMỗi người có một quan điểm. Em mua vì thấy lúc trẻ con thì cấp 1, 2, 3 bán kính trong vòng 500m, trung niên thì nhà rộng có chỗ để chum rượu lại gần ngã tư bạn bè dễ giao lưu, già tí xuống viện phục hồi chức năng cho tiện. Vào Vin có tuổi gửi xe lại không nhớ chỗ lấy, thì biết làm bạn với ai",
            "idComment": 80075,
            "iduser": 4721,
            "image": [],
            "username": "mr.Share"
        }
    ]
}