{
    "comments": [
        {
            "actionAt": "Sun, 03 May 2020 06:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi không rành lắm nhưng ông giám đốc Cty chuyên gia công cánh gỗ PMA (giống An cường) ông ấy bảo gỗ cốt xanh Thái không thua kém An Cường, thậm chí có loại còn ưu việt hơn và họ làm cánh tủ bếp cao cấp ảcylic cũng bằng cốt xanh Thái. An cường họ có cái thương hiệu và chảnh choẹ quá, giá cao nên chỉ người tiêu dùng mê tít chứ nhiều nhà sx có trình độ họ chê An Cường cao giá quá. Giống vicostone bên đá ấy, giờ họ ăn thương hiệu là chính chứ cũng có nhiều loại đâ chất lượng tương đương mà mềm giá hơn. Còn các cty như pma, flexfit, hana... thuộc phân khúc cao cấp rồi với công nghệ dán mép noline máy Đức. Hữu bằng thuộc phân khúc bình dân giá rẻ máy Tàu thôi . Cốt chỉ 1 phần thôi, khoảng 1/2 chất lượng gỗ ở lớp mặt và công nghệ dán mép\n\t\t [/QUOTE]\nCòn riêng bề mặt melamine và Laminate của An Cường thì những loại cốt khác chỉ là hàng nhái, không thể so sanh với An cường được cả về chats lượng lẫn mẫu mã.",
            "idComment": 79576,
            "iduser": 541,
            "image": [],
            "username": "xuongmochanoi"
        },
        {
            "actionAt": "Sun, 03 May 2020 06:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"damvinhhung\"] \n\t\t\tThoát sàn nhà tắm em hơi lạ. Bình thường thì ko có mùi, nhưng cứ khi tắm nước chảy vào là mùi bốc lên. Nhưng cũng chỉ 1 lúc là hết. E đang nghiên cứu nhưng chưa phát hiện ra nguyên nhân. Bác có cao kiến gì ko?\n\t\t [/QUOTE]\nHiện tượng bốc mùi thoát sàn wc tôi thấy ở cả các khách sạn khá cao cấp. Nhà có điều kiện thi công thì nên làm ngăn mùi wc 2 cấp , 1 cấp từ ống thoát lắp chuột hay 2 cút 135 ghép lại rồi mới đến ổ thu sàn. Nếu chỉ dùng ổ thu sàn tôi cho rằng dùng ổ thu có phần ngăn mùi sâu trên 5cm chắc chắn tốt hơn loại ổ thu chỉ có chén nước mỏng ngăn mùi. Khi dùng, nước nó đẩy vào làm hở chức năng ngăn mùi thì mùi xộc lên. Giải pháp những nhà bị mùi rồi là:1. Lắp tạm cái túi ngăn mùi họ bán bằng cao su lắp thêm vào đáy ổ thu. 2. Thay thoát sàn bằng ổ có phần ngăn mùi đủ sâu .",
            "idComment": 79577,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 03 May 2020 06:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuongmochanoi\"] \n\t\t\t- về cốt gỗ:\n\nchỗ này bạn có chỗ hơi nhầm đấy ạ, bạn muốn biết họ nói đúng hay sai bạn chỉ cần xin hộ mẩy gỗ mdf cốt xanh Thái Lan và MDF cốt xanh An Cường, về bạn ngâm vào nước, hoặc chỉ cần nhúng xuống nước 10-30' rồi đặt lên, sau 2h-1ngày bạn so sánh gỗ nào ngấm nước nhiều hơn, gỗ nào bị ảnh hưởng do ngấm nước nhiều hơn bạn sẽ thấy rõ.\n\n- về bề mặt: nếu là Acrylic hiện nay ngoài Bắc mình đúng là rất nhiều nơi sx, công nghệ cũng không kém gì An Cường, nhưng khi bạn để 2 sản phẩn cạnh nhau bạn mới thấy dc, bề mặt acrylic cũng có công ty họ làm đúng là gần giống An Cường thật, nhưng chỉ là gần giống nhìn bên ngoài thôi còn em đảm bảo 80% là không thể so sánh, còn về giá thì giờ là như nhau, chênh lệch là không đáng kể, ưu điểm đặt ở các cty acrylic ở ngoài Bắc mình là họ sản xuất nhanh, không mất thời gian chờ đợi láu như An Cường.\n\nCòn riêng bề mặt melamine và Laminate của An Cường thì những loại cốt khác chỉ là hàng nhái, không thể so sanh với An cường được cả về chats lượng lẫn mẫu mã.\n\t\t [/QUOTE]\nBác đúng là dân trong nghề sx thì sự hiểu biết về gỗ cn quá chuẩn rồi. Tuy nhiên, trong gia công đồ gỗ có quá nhiều tiêu chí để khách hàng và nhà sx lựa chọn sao cho tối ưu. Tôi cũng khẳng định An Cường là số 1 Việt Nam về nguyên liệu gỗ cn (giống vicostone số 1 về đá bếp). Tuy nhiên, các cty khác họ cũng đang nỗ lực cạnh tranh cả về chất lượng, mỹ thuật và giá cả, thời gian gia công và trên thực tế tỷ lệ đồ gỗ đóng ván ac và làm đá vicostone không phải là quá lớn. 1. Đồ gỗ thông thường  không phải đồ dùng cần bền chắc quá lâu. 2. Mẫu mã có người thích khác lạ , độc đáo. 3. Giá phải cạnh tranh, không quá đắt. 4. Giao dịch thuận lợi 5. Thời gian gia công , lấy hàng nhiều khi đòi hỏi nhanh. Đó là lý do nhiều nhà không chọn Ac , không chọn vicostone. Giống như hồi đồ gỗ cũ không phải ai cũng đóng đồ gỗ trắc, mun, cẩm lai mà rất nhiều người chỉ chơi lim, gõ, hương... Ván sàn công nghiệp cũng vậy. Tính chịu nước chống ẩm và độ cứng AC cho gia đình chung cư cũng chỉ nên lựa chọn mức độ cao thôi chứ ít người chọn mức cao nhất. Đơn giản là phải chịu chi phí cao và ít mẫu mã",
            "idComment": 79578,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 03 May 2020 07:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tBác đúng là dân trong nghề sx thì sự hiểu biết về gỗ cn quá chuẩn rồi. Tuy nhiên, trong gia công đồ gỗ có quá nhiều tiêu chí để khách hàng và nhà sx lựa chọn sao cho tối ưu. Tôi cũng khẳng định An Cường là số 1 Việt Nam về nguyên liệu gỗ cn (giống vicostone số 1 về đá bếp). Tuy nhiên, các cty khác họ cũng đang nỗ lực cạnh tranh cả về chất lượng, mỹ thuật và giá cả, thời gian gia công và trên thực tế tỷ lệ đồ gỗ đóng ván ac và làm đá vicostone không phải là quá lớn. 1. Đồ gỗ thông thường  không phải đồ dùng cần bền chắc quá lâu. 2. Mẫu mã có người thích khác lạ , độc đáo. 3. Giá phải cạnh tranh, không quá đắt. 4. Giao dịch thuận lợi 5. Thời gian gia công , lấy hàng nhiều khi đòi hỏi nhanh. Đó là lý do nhiều nhà không chọn Ac , không chọn vicostone. Giống như hồi đồ gỗ cũ không phải ai cũng đóng đồ gỗ trắc, mun, cẩm lai mà rất nhiều người chỉ chơi lim, gõ, hương... Ván sàn công nghiệp cũng vậy. Tính chịu nước chống ẩm và độ cứng AC cho gia đình chung cư cũng chỉ nên lựa chọn mức độ cao thôi chứ ít người chọn mức cao nhất. Đơn giản là phải chịu chi phí cao và ít mẫu mã\n\t\t [/QUOTE]\nChúc bạn luôn có nhiều sức khỏe để có nhiều khám phá hơn nữa về ngành công nghiệp nội thất này. và sẽ có nhiều đóng góp hữu ích cho mọi người!",
            "idComment": 79579,
            "iduser": 541,
            "image": [],
            "username": "xuongmochanoi"
        },
        {
            "actionAt": "Sun, 03 May 2020 08:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuongmochanoi\"] \n\t\t\tdạ vâng, đứng trên phương diện khách hàng bạn sẽ có cái nhìn khách quan hơn e, khi chọn một sản phẩm.  Rất cảm ơn bạn đã góp ý cho em, bạn có cái hiểu có cái đúng, có cái thì hiểu theo cách định hướng của một số bên thiết kế nên hơi có sai lệch chút.\n\nNhưng em thấy bạn rất có thời gian để tìm hiểu được đa dạng, tìm được về tận nguồn của sản phẩm.\n\nbạn cũng sắp hoàn thiện nhà, khi bạn dùng đồ 2-5 năm bạn sẽ có cái nhìn khác hơn bây giờ.\n\nBởi với kể cả gỗ tự nhiên hay gỗ công nghiệp thì tiền nào của đó là chưa bao giờ sai, chỉ sai khi ta đặt niềm tin nhầm địa chỉ.\n\nChúc bạn luôn có nhiều sức khỏe để có nhiều khám phá hơn nữa về ngành công nghiệp nội thất này. và sẽ có nhiều đóng góp hữu ích cho mọi người!\n\t\t [/QUOTE]\nĐắt tí mà đáng- em nghĩ chọn thế là hợp",
            "idComment": 79580,
            "iduser": 1629,
            "image": [],
            "username": "Toi88888"
        },
        {
            "actionAt": "Sun, 03 May 2020 08:44:00 GMT",
            "avatar": null,
            "content": "\nMỗi cty sản xuất nội thất đều lựa chọn nguyên liệu để đi định hướng phân khúc cho mình. Về gỗ An Cường thì mẫu mã chất lượng là tốt nhưng giá thành nguyên vật liệu + phụ kiện các cty chọn khiến giá thành cao, phù hợp với nhà có điều kiện và đầu tư lâu dài. Phân khúc này còn có nhiều nhà tiêu dùng ưa dùng gỗ thịt mỹ nghệ ...\nCông ty khác lại chọn gỗ công nghiệp Thái Lan hoặc thấp hơn để phục vụ phân khúc trung bình hơn. Chưa kể một số hàng bán sẵn gỗ kém chất lượng hơn nữa.\nCái này do vấn đề tiền bạc mà phân ra thôi. Người tiêu dùng như bác kimvanchinh là kiểu có tuổi vừa tiếp cận cái mới, mày mò chỗ giá thành rẻ mà chất lượng tốt. Em nghĩ là tốt và nên ủng hộ vì đa phần người tiêu dùng đều cần như vậy.\nBản thân em từng khảo giá cảm thấy nhiều nhà làm giường gỗ An Cường chỉ mấy tấm ghép vào , không ngăn kéo tính chục triệu là không hợp lý. Nếu là gỗ hương thì chắc cỡ 12 triệu em lại thấy hợp lý. Cái này em không biết chi phí giá thành hay nguyên liệu của các cty sản xuất chuẩn thế nào nhưng mình vẫn thấy là như vậy. \nCon người tâm lý cũng lạ, bỏ ra mấy tỷ mua đất, xây nhà nhưng bỏ ra vài trăm sắm nội thất thì thường sinh ra tâm lý tiết kiệm. Thực ra là tính cố hữu nhưng bạn thể ở đây em nghĩ vấn đề là tiền không xông xênh thôi.",
            "idComment": 79581,
            "iduser": 642,
            "image": [],
            "username": "0000quan"
        },
        {
            "actionAt": "Sun, 03 May 2020 08:44:00 GMT",
            "avatar": null,
            "content": "\nCó câu chuyện: Thợ may ăn giẻ, thợ vẽ ăn hồ. Kinh doanh là kinh doanh. Nhà sản xuất muốn giá thành thấp để công + lãi cao cao chút, khách hàng lại muốn rẻ, rẻ và rẻ... \n\nVậy mới cần cơ chế thị trường với nguyên tắc cạnh tranh và quyền lựa chọn để cả hai bên hài lòng, không bên nào chịu thiệt, đạt đẳng cấp win-win. \n\nTiền nào của nấy chỉ đúng khi khách hàng biết chi trả cho chất lượng hàng mình mua và người sx có lương tâm, đạo đức nghề nghiệp.\n\nNghề mộc là một trong những nghề dễ lừa dối khách hàng nhất (nhiều nghề như thế chứ không phái nghề mộc - y chẳng hạn).\n\nSản phẩm nghề mộc tích hợp trong nó nghệ thuật sáng tạo của nhà điêu khắc, độ tinh tế trong gia công bề mặt, đạo đức của nghề (không tráo đổi gỗ bên trong, không biến giác thành lõi...) và chất liệu tự nhiên của gỗ.\n\nAi định giá tiền cho của được mà bảo tiền nào của đấy.\n\nNhiều người chữa bệnh tiền mất tật mang là chủ quan ở câu tiền nào của nấy.\n\nNhu cầu của khách có cái chung, sản phẩm có giá trị làng, có cái rất riêng tư, khó định giá trị.\n....\n\nTôi nói dông dài như vậy để khách hàng nên đầu tư tìm hiểu thị trường, hiểu rất rõ cái mình cần là gì, tìm phương án tối ưu nhất và ký được hợp đồng với các nhà sản xuất phù hợp nhất.\n\nGỗ công nghiệp ra đời và các thiết kế sản phẩm gỗ cn theo hướng modul hóa, đồng nhất hóa các sản phẩm giúp khách hàng đỡ phải mất công lựa chọn (cứ gỗ An cường là number one), cứ tủ, giường theo mẫu là đẹp. \n\nTuy nhiên, khi chọn gỗ An Cường, cũng cần cảnh giác với các nhà sản xuất sẵn sàng nhận giá rẻ chút nhưng tráo lõi gỗ ở các chi tiết bên trong.\n\nĐặc biệt cần cảnh giác với các nhà thiết kế, sản xuất bằng mồm (rất nhiều công ty nội thất toàn sản xuất bằng mồm - tức là không có xưởng nhà mà đi đặt lại trên Thạch Thất). Để cạnh tranh họ nhận giá thấp chút nhưng khi đặt hàng họ đặt hàng có trộn vật liệu.\n\nBài toán sx gỗ công nghiệp lặp lại y hệt như hồi làm gỗ gụ, gỗ trắc ngày xưa...\n\n....\n\nViệt Nam mình ngành sản xuất đỗ gỗ khá bát nháo - từ Hữu Bằng Thạch Thất đóng cái tủ hàng chợ bán 1 triệu bạc đến các công ty cao cấp cũng kích thước tủ đó, gỗ CN giá gấp 20 lần là bình thường.\n\nĐúng như bác xuwonggohanoi nói, ban đầu nhìn sản phẩm có thể giống nhau nhưng dùng 3-5 năm thì phân khúc rõ rệt. \n\n....\n\nTiền nào của nấy là một câu đố chứ không phải câu trả lời.",
            "idComment": 79582,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 03 May 2020 09:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"0000quan\"] \n\t\t\tMỗi cty sản xuất nội thất đều lựa chọn nguyên liệu để đi định hướng phân khúc cho mình. Về gỗ An Cường thì mẫu mã chất lượng là tốt nhưng giá thành nguyên vật liệu + phụ kiện các cty chọn khiến giá thành cao, phù hợp với nhà có điều kiện và đầu tư lâu dài. Phân khúc này còn có nhiều nhà tiêu dùng ưa dùng gỗ thịt mỹ nghệ ...\n\nCông ty khác lại chọn gỗ công nghiệp Thái Lan hoặc thấp hơn để phục vụ phân khúc trung bình hơn. Chưa kể một số hàng bán sẵn gỗ kém chất lượng hơn nữa.\n\nCái này do vấn đề tiền bạc mà phân ra thôi. Người tiêu dùng như bác kimvanchinh là kiểu có tuổi vừa tiếp cận cái mới, mày mò chỗ giá thành rẻ mà chất lượng tốt. Em nghĩ là tốt và nên ủng hộ vì đa phần người tiêu dùng đều cần như vậy.\n\nBản thân em từng khảo giá cảm thấy nhiều nhà làm giường gỗ An Cường chỉ mấy tấm ghép vào , không ngăn kéo tính chục triệu là không hợp lý. Nếu là gỗ hương thì chắc cỡ 12 triệu em lại thấy hợp lý. Cái này em không biết chi phí giá thành hay nguyên liệu của các cty sản xuất chuẩn thế nào nhưng mình vẫn thấy là như vậy.\n\nCon người tâm lý cũng lạ, bỏ ra mấy tỷ mua đất, xây nhà nhưng bỏ ra vài trăm sắm nội thất thì thường sinh ra tâm lý tiết kiệm. Thực ra là tính cố hữu nhưng bạn thể ở đây em nghĩ vấn đề là tiền không xông xênh thôi.\n\t\t [/QUOTE]\nTôi chọn phương án đồ rời gỗ thịt Tần bì - sồi Mỹ Nga), đồ gắn tường gỗ an cường veneer, kết hợp melamin làm hậu và lòng tủ. Có những lý do về thẩm mỹ và công năng sử dụng bên trong mà tôi chọn vậy chứ không phải chỉ là tiêu chí tiền.",
            "idComment": 79583,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 03 May 2020 09:35:00 GMT",
            "avatar": null,
            "content": "\nCó một rủi ro khi đặt đồ gỗ ở nhiều xưởng là màu sắc sẽ ko đồng đều nhau, việc lệch tông màu này phải đến khi đặt chung đồ vào 1 phòng mới nhận ra, bác Chính cần kiểm soát kỹ cái này đấy.",
            "idComment": 79584,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sun, 03 May 2020 09:56:00 GMT",
            "avatar": null,
            "content": "\nTrước đây, nhà em có đồ gỗ CN: 1 tủ giày 1 tủ quần áo và kệ TV. Mua hàng giá rẻ ở đê La Thành, dùng 7-10 năm rồi chẳng hỏng đâu, có tủ quần áo hơi bị sệ cánh và võng nắp trên chút, vẫn dùng ổn. Mà góc cạnh họ dán cực tốt, không bị bong tróc.\nDo vậy, em cho rằng gỗ CN dùng loại nào cũng đc miễn đừng dính nước. Mà dính nước thì gỗ nào cũng toi.\nTuy nhiên, chắc chắn là dùng gỗ CN lõi tốt hơn sẽ cứng hơn và đỡ võng hơn.\nỞ thớt này bàn về tk căn nhà thế nào hợp lý thì việc tự vẽ và đo đạc để đưa cho xưởng làm giống bác Chính không phải ai cũng có khả năng làm đc. Và khó hơn nữa là khi thợ đến lắp ráp, muốn nhờ chỉnh sửa thêm bớt cũng k đc vì số lượng gỗ họ mang vừa đủ, mà thợ lắp xong là họ về không quan tâm đến chủ nhà muốn thêm bớt gì đâu.\nEm qua mấy cái nhà rồi, toàn tự trông coi và tự tk. Cái gì tách ra hạng mục làm riêng thì em sẽ tách, phần gỗ em chạy lung tung, đọc nhiều, suy nghĩ mãi và cuối cùng thuê bên AC. Đến giờ chưa chê đc điểm nào.\nEm viết thế để giải thích chút với các bạn/mợ là dùng hàng chợ hay lõi AC cũng chẳng vấn đề gì đâu. Chất lượng hàng chợ có kém thì cũng dùng 5-10 năm, tuy nhiên nếu ai đã dùng nhiều đồ gỗ CN rồi cái nhìn và cách nghĩ sẽ khác. Với em, cố thêm chút làm tử tế mà dùng, chả có đâu mà ngon-bổ-rẻ. \nLàm cái nhà mỗi người một ý,  phát sinh này nọ và tính toán làm sao phát sinh ít nhất có thể thôi.\nNhư nhà em, 120m làm lại gần như toàn bộ. Tiết kiệm nhiều thứ hết 1 tỷ. Trước khi làm, em tính toán tầm 800. Sau vọt lên thêm là sắm sanh sofa, bàn, đh, Thiết bị vệ sinh .... chất lượng hơn chút. Các bạn chuẩn bị làm, nếu cố thì làm đồ ổn ổn để đến lúc ở tâm lý làm sao nó sướng (kiểu như mặc đồ hiệu ý, nhìn khác gì mấy đồ thường ngoài chợ nhưng tâm lý con người nó sang trọng và có giá). Nếu thiếu sắm những đồ thiết yếu trước, sắm dần và nên mua, làm theo cái mình thích. Không thích, làm gượng ép dùng ghét lắm.\nTâm sự, chia sẻ với các bạn/mợ mới làm lần đầu hoặc đang tìm hiểu thế. Nhà cửa nó còn phụ thuộc chủ nhà muốn làm gì, làm như nào. \nNhững ai không cùng quan điểm cũng tha cho em, chứ em đọc một số còm khó nghe lắm. Góp ý quan điểm mà như mình biết cả thì em next luôn.",
            "idComment": 79585,
            "iduser": 544,
            "image": [],
            "username": "cobangchuacotien"
        },
        {
            "actionAt": "Sun, 03 May 2020 10:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi công khai lên đây cũng được: đồ cn bình dân Oanh Đạt ở Hữu Bằng, đồ gỗ thịt và cn cao cấp xưởng Khánh ở cạnh trạm xá Dị Nậu, sofa ở 319 Xuân Phương (nội thất az), bàn ăn nguyên khối ở Nguyên Mộc làng Vạn Phúc, đồ veneer cao cấp đẹp tân cổ điển đắt tiền bác lên xưởng bạn Lĩnh Á Châu hoặc Defa Phố Văn cao\n\t\t [/QUOTE]\nKnao bạn (tuổi thì phải gọi bạn là chú) hoàn thiện nhà, hi vọng đc bạn cho qua tham khảo",
            "idComment": 79586,
            "iduser": 4644,
            "image": [],
            "username": "leo86vn"
        },
        {
            "actionAt": "Sun, 03 May 2020 11:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tCó một rủi ro khi đặt đồ gỗ ở nhiều xưởng là màu sắc sẽ ko đồng đều nhau, việc lệch tông màu này phải đến khi đặt chung đồ vào 1 phòng mới nhận ra, bác Chính cần kiểm soát kỹ cái này đấy.\n\t\t [/QUOTE]\n1. Đồ trong một không gian phải do 1 xưởng làm phần gỗ thôi. Nếu đặt xưởng khác cái gì ví dụ ghế sofa không có gỗ cũng cần theo sát bản vẽ kiến trúc và phối màu sao cho hợp. Tôi đặt đồ xưởng khác là đã phải nắm chắc màu chủ đạo ở không gian chính, mà cũng chỉ đặt cho những khu phụ như kho, phòng thờ, phòng ngủ phụ... Có một vấn đề rất hay là khi lên ý tưởng và thiết kế kiến trúc thì mình đi từ màu đồ gỗ rồi định vị sang màu trần sàn và tường. Nhưng khi thực hiện thi công thì thực tế đồ vật và vật liệu nó bắt mình thực hiện ngược lại: trần, tường, sàn làm trước rồi mới sx và lắp đồ gỗ. Do vậy bước cuối khi chọn màu đồ gỗ (khi sơn màu hoàn thiện), cũng cần vi chỉnh lần cuối với sự phối hợp của chủ nhà, kts (hoạ sỹ) và thợ mộc pha màu. Rất may là khi sơn đồ gỗ thợ họ rất giỏi pha màu. Ai mà chọn dòng melamin hay laminate phải rất cẩn thận vì màu vật liệu đã được cố định tại nhà máy. Veneer và gỗ tự nhiên mới chủ động về màu khi hoàn thiện",
            "idComment": 79587,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 03 May 2020 11:47:00 GMT",
            "avatar": null,
            "content": "\nThực ra ban đầu tôi định lười cho sướng : thuê 1 cty a đến z mình chỉ chìa khoá trao tay khoanh tay xem thợ làm. Nhưng: 1. May là nhà cũ tôi có việc làm cái mái tôn và thoát nước, tôi gọi 1 cty họ làm và bị lừa cú đau cả về vật liệu và chất lượng, đạo đức thợ. 2. Tôi quyết tâm phải kiểm soát được chất lượng, giá cả và đạo đức thợ. 3. Khi tôi ướm đặt hàng trọn gói cho 1 cty khá uy tín thì thấy giá quá ngất ngưởng; 1 công ty của em họ thì thấy họ không đủ năng lực làm az. Vậy là tôi phải tìm giải pháp bóc tách khi thấy đối tác chính họ không mạnh, không giỏi và công nghệ thi công họ không chuyên về món mình cần. Tôi không thiết kế nhưng những ý tưởng chính về thiết kế, nhất là công năng sử dụng các đồ vật và không gian nhà phải do chủ nhà đưa ra đầu bài cho kts họ sáng tạo phần mỹ thuật , đề xuất vật liệu, màu sắc... Bất cứ việc gì mà chủ nhà chịu khó thời gian, công sức và kiến thức thì rất hay cho chủ nhà trên cơ sở không làm mếch lòng bên sx. Ví dụ sơn, ban đầu tôi bảo cty sơn họ tự mang vật liệu đến (cty quen biết) , nhưng tôi thấy họ tính thừa sơn rất nhiều phàn bả và sơn lót. Sang sơn màu, tôi phải trực tiếp tính nhu cầu từng kg sơn để họ mang vật liệu không thừa không thiếu. Điểm yếu của nhiều cty là bộ phận quản lý cấp vật liệu thì quan liêu, thậm chí không hiểu việc, bộ phận thợ thì hưởng công nên hay làm phung phí vật liệu... Nếu chủ nhà giám sát thường xuyên, tìm phương án tốt (thường là tự mua vật liệu ) thì tiết kiệm chi phí khá nhiều. Ngoài giá mua chiết khấu không mất cho ai, còn tiết kiệm nguyên vật liệu cũng rất lớn. Đồ gỗ và vật decor là món bất quy chuẩn nhất thực hiện cần sự sâu sát của chủ nhà và nhóm kts, thợ mộc.",
            "idComment": 79588,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 03 May 2020 12:46:00 GMT",
            "avatar": null,
            "content": "\nNhà có 1 cái bàn gỗ cn an cường, 1 cái gần y hệt nhưng gỗ thái lan (đóng sau) thì thấy cái gỗ thái lan có vẻ mềm hơn, dùng tay lay lay là thấy, mặt bàn cùng dày 25mm mà đứng lên mdf thái lan thì cảm thấy hơi rung, còn đứng lên mfc an cường thấy vững chắc\n\nGỗ an cường thì là thương hiệu, còn gỗ thái lan thì trừ phi có tên công ty rõ ràng, ko thì chả khác gì gỗ tàu, gỗ thạch thất. Em chỉ có 2 khái niệm: có thương hiệu và không có thương hiệu",
            "idComment": 79589,
            "iduser": 1752,
            "image": [],
            "username": "freakingprime"
        },
        {
            "actionAt": "Sun, 03 May 2020 13:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"freakingprime\"] \n\t\t\tNhà có 1 cái bàn gỗ cn an cường, 1 cái gần y hệt nhưng gỗ thái lan (đóng sau) thì thấy cái gỗ thái lan có vẻ mềm hơn, dùng tay lay lay là thấy, mặt bàn cùng dày 25mm mà đứng lên mdf thái lan thì cảm thấy hơi rung, còn đứng lên mfc an cường thấy vững chắc\n\n\n\nGỗ an cường thì là thương hiệu, còn gỗ thái lan thì trừ phi có tên công ty rõ ràng, ko thì chả khác gì gỗ tàu, gỗ thạch thất. Em chỉ có 2 khái niệm: có thương hiệu và không có thương hiệu\n\t\t [/QUOTE]\nchuẩn đó bạn, cứ bảo cái này tốt hơn cái kia nhưng sao lại không tên tuổi  cái thương hiệu là người ta làm kiểm định chất lượng rồi nên chắc chắn giá nó phải cao, và sản phẩm ra là đủ chuẩn...",
            "idComment": 79590,
            "iduser": 603,
            "image": [],
            "username": "Xuân Trường"
        },
        {
            "actionAt": "Sun, 03 May 2020 13:58:00 GMT",
            "avatar": null,
            "content": "\nEm nói thêm về bên An Cường. Em chắc chắn rằng bên đó có đóng đồ, làm theo module (có chỉnh sửa theo tk về kích cỡ) sẵn có. Họ có nhà máy trong Bình Dương, sản xuất và đóng gói, trên mỗi bao bì đều ghi rõ pro cabinet và mỗi 1 thanh sản phẩm đều dán mã sản phẩm (em chưa từng thấy chỗ nào có). Họ cung cấp sản phẩm chủ yếu cho nước ngoài và các công trình lớn.\nVấn đề họ không nhận làm khách lẻ, phải quen biết mới làm được ạ.\nCó một số còm nói An Cường họ làm, sản xuất thông qua đối tác là chưa chuẩn.",
            "idComment": 79591,
            "iduser": 544,
            "image": [],
            "username": "cobangchuacotien"
        },
        {
            "actionAt": "Sun, 03 May 2020 14:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"freakingprime\"] \n\t\t\tNhà có 1 cái bàn gỗ cn an cường, 1 cái gần y hệt nhưng gỗ thái lan (đóng sau) thì thấy cái gỗ thái lan có vẻ mềm hơn, dùng tay lay lay là thấy, mặt bàn cùng dày 25mm mà đứng lên mdf thái lan thì cảm thấy hơi rung, còn đứng lên mfc an cường thấy vững chắc\n\n\n\nGỗ an cường thì là thương hiệu, còn gỗ thái lan thì trừ phi có tên công ty rõ ràng, ko thì chả khác gì gỗ tàu, gỗ thạch thất. Em chỉ có 2 khái niệm: có thương hiệu và không có thương hiệu\n\t\t [/QUOTE]\nTôi biết Thái lan có những công ty nguyên liệu gỗ như Vandachai, Siam... lâu đời xuất khẩu và quy mô to hơn ac nhà mình nhiều. Có thể sản phẩm mà bác có trong nhà là hàng Thái lan loại kém (giống ac cũng có loại thường không chống ẩm) hoặc hàng giả chứ đích thực hàng có thương hiệu của Thái tôi chắc họ không chịu kém ac nhà mình vì đều là công nghệ và nguyên liệu (keo trộn, phụ gia) nhập Đức, Thuỵ sỹ chứ An cường có bí quyết công nghệ gì đâu.",
            "idComment": 79592,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 03 May 2020 14:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cobangchuacotien\"] \n\t\t\tEm nói thêm về bên An Cường. Em chắc chắn rằng bên đó có đóng đồ, làm theo module (có chỉnh sửa theo tk về kích cỡ) sẵn có. Họ có nhà máy trong Bình Dương, sản xuất và đóng gói, trên mỗi bao bì đều ghi rõ pro cabinet và mỗi 1 thanh sản phẩm đều dán mã sản phẩm (em chưa từng thấy chỗ nào có). Họ cung cấp sản phẩm chủ yếu cho nước ngoài và các công trình lớn.\n\nVấn đề họ không nhận làm khách lẻ, phải quen biết mới làm được ạ.\n\nCó một số còm nói An Cường họ làm, sản xuất thông qua đối tác là chưa chuẩn.\n\t\t [/QUOTE]\nNội thất là thứ cần đẹp, nó cần may đo cho vừa nhưng kiểu dáng, màu sắc, đường vân nếu thể hiện được sự độc đáo, sở thích của riêng chủ nhà và KTS thì vẫn hơn cái thứ modul hàng loạt...",
            "idComment": 79593,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 03 May 2020 15:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"damvinhhung\"] \n\t\t\tEm mới mua căn hộ ở Times City. Thiết kế ở TC có một số điểm ko hợp ký như phòng ngủ 2, bếp bí, wc master chiếu thẳng gường ngủ... Em định đầu tư sửa lại và làm nội thất lại cho đẹp. Gửi các bác xem và cho ý kiến về phương án cải tạo. Trân trọng!\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4458/4458057-5d343b7dd77c17b5af86aeac8e591863.jpg[/img]\n\n [/QUOTE]\nbạn mới hoàn thiện 1 cái ở Yên Phụ mà lại mua thêm ở Time City ah. Chúc mừng bạn",
            "idComment": 79594,
            "iduser": 553,
            "image": [
                "https://img.otofun.net/upload/v7/images/4458/4458057-5d343b7dd77c17b5af86aeac8e591863.jpg"
            ],
            "username": "seeyou"
        },
        {
            "actionAt": "Sun, 03 May 2020 15:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tChắc là green peal ạ, chúc mừng mợ, căn hộ rất đẹp. bạn mợ cân nhắc chứ tủ quần áo khoảng 2m như kia sợ sẽ hơi thiếu he he, như nhà em 2 vợ chồng 3,5m dài tủ áo vẫn thiếu mạnh ;))\n [/QUOTE]\nGreen Pearl ko có thiết kế này bác ơi. Đây là dự án Hinode City!",
            "idComment": 79595,
            "iduser": 4703,
            "image": [],
            "username": "damvinhhung"
        },
        {
            "actionAt": "Sun, 03 May 2020 17:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tHôm nào tôi đi xưởng sẽ tìm thương hiệu rồi thông tin cho các bác. Trên thế giới, nguyên liệu gỗ An cường không phải là số 1 mà chỉ đạt chuẩn quốc tế thôi. Ngành gỗ cn của Malaysia, Thái Lan cũng là ngành phát triển trước Việt Nam các bác ạ. Gỗ ac muốn được thế giới chấp nhận cũng phải xin cấp chứng chỉ chất lượng ở Malaysia đó bác. Theo quảng cáo của ông Giám đốc, Gỗ An cường cũng nhập bề mặt Laminate từ Thais lan về ép thành tấm ván bán thnahf phẩm .\n\n\n\nTôi biết Thái lan có những công ty nguyên liệu gỗ như Vandachai, Siam... lâu đời xuất khẩu và quy mô to hơn ac nhà mình nhiều. Có thể sản phẩm mà bác có trong nhà là hàng Thái lan loại kém (giống ac cũng có loại thường không chống ẩm) hoặc hàng giả chứ đích thực hàng có thương hiệu của Thái tôi chắc họ không chịu kém ac nhà mình vì đều là công nghệ và nguyên liệu (keo trộn, phụ gia) nhập Đức, Thuỵ sỹ chứ An cường có bí quyết công nghệ gì đâu.\n\t\t [/QUOTE]\nQuan trọng là xưởng lắp gỗ thái lan nào cho bác? Như đã nói, chỉ có gỗ thương hiệu và không thương hiệu. Gỗ nhà bác là loại nào? Khéo thái lan nó cũng bán đầy \"gỗ việt nam\" cho nó sính ngoại.",
            "idComment": 79596,
            "iduser": 1752,
            "image": [],
            "username": "freakingprime"
        },
        {
            "actionAt": "Sun, 03 May 2020 17:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"damvinhhung\"] \n\t\t\tEm mới mua căn hộ ở Times City. Thiết kế ở TC có một số điểm ko hợp ký như phòng ngủ 2, bếp bí, wc master chiếu thẳng gường ngủ... Em định đầu tư sửa lại và làm nội thất lại cho đẹp. Gửi các bác xem và cho ý kiến về phương án cải tạo. Trân trọng!\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4458/4458057-5d343b7dd77c17b5af86aeac8e591863.jpg[/img]\n\n [/QUOTE]\n4. Ngủ master muốn thoáng và có chỗ cho tủ nên kê giường góc nhà, tủ quần áo có thể theo hình vẽ hoặc đặt tường đối diện cùng với kệ TV. TV trong master có thể không cần dùng hoặc chỉ cần loại nho nhỏ thôi",
            "idComment": 79597,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4458/4458057-5d343b7dd77c17b5af86aeac8e591863.jpg",
                "https://img.otofun.net/upload/v7/images/4458/4458231-426f75f64ef8f5da745896dc4176da59.jpg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 03 May 2020 17:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"freakingprime\"] \n\t\t\tQuan trọng là xưởng lắp gỗ thái lan nào cho bác? Như đã nói, chỉ có gỗ thương hiệu và không thương hiệu. Gỗ nhà bác là loại nào? Khéo thái lan nó cũng bán đầy \"gỗ việt nam\" cho nó sính ngoại.\n\t\t [/QUOTE]\nBản vẽ họ gưi cho tôi để chỉnh sửa đây. Và giá thì rất bất ngờ: tủ cao 2,6m, rộng 1,2 m, sâu 60cm cửa lùa, cốt Thái xanh (họ gọi vậy chứ tôi có xem mà không kiểm kỹ nhẫn hiệu cốt gỗ), melamin , phụ kiện hàng cao hơn hàng chợ (bản lề, ray kéo, tay nắm, thanh treo quần áo), tổng giá 5, 6 triệu lắp đặt Hà Nội",
            "idComment": 79598,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4458/4458312-3e7e327bd921f560de34df4adf4911f0.png"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 03 May 2020 19:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"damvinhhung\"] \n\t\t\tCảm ơn bác đã góp ý rất xác đáng.\n\n1. Em muốn làm quầy bar chỗ gần bàn ăn liệu có hợp lý ko? Hơn nữa e cũng chưa tính được phương án để máy giặt ở đâu?\n\n2. Em cũng đang tính giống bác nhưng có lẽ đẩy hẳn tủ giầy vào trong PN1 cho nó gọn.\n\n3. Đúng rồi, phải đổi cửa. Tuy nhiên kích thước từ cửa đến tường chỉ là 1100 nên ko bố trí được lavabo. Chỉ chỉ còn cách làm cửa lùa nhưng em ko thích lắm vì ko được đẹp\n\n4. Bác nói đúng rồi, em định làm tủ kết hợp kết hợp kệ TV ở đuôi gường\n\nCác bác góp ý thêm nhé!\n\t\t [/QUOTE]\n3. 2 WC nếu ngăn được tường lại thì nên mở WC chung, thu hẹp WC master đến mức min (kiểu Nhật) , bác sẽ có chỗ kê máy giặt ở WC1, nếu không được thì đánh để MG ở ban công dưới máy điều hòa là OK",
            "idComment": 79599,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 03 May 2020 20:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tHôm qua có bác hỏi về dự toán đồ gỗ, tôi hôm nay mới lập bảng dự toán này, thuộc phân khúc bình dân nhưng bảo đảm đồ rất tốt, dùng hàng chục năm không sao. Vấn đề là các bác có thiết kế rồi (hoặc tự mình thiết kế sơ bộ về kích thước, chọn màu), sau tìm các cơ sở đặt hàng chuẩn. Tốt nhất lên Hữu Bằng đặt xưởng gốc, không qua bất cứ trung gian nào. Cần đặt 4 nhà: 1 nhà chuyên đồ CN, 1 nhà chuyên bàn ghế ăn, 1 nhà chuyên sofa, 1 nhà gỗ thịt, Giá tổng khá bất ngờ (dưới 100 triệu, chưa bằng hệ thống điều hòa nhà các bác lắp multi).\n\n\n\nNếu tăng chi phí lên gấp đôi (khoảng 200tr), sắm đồ đã rất mỹ mãn rồi. \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4450/4450398-0252a111e0d571f0a60a615b844750ee.png[/img]\n\n\n\n\n\nBằng tư duy như vậy, tôi đang sắm mới toàn bộ đồ gỗ trong phòng khách, thờ chỉ với 35 tr mà đồ tôi thấy rất ưng, ban đầu tôi nghĩ riêng cái sofa văng hay cái bàn nguyên khối gỗ tốt đã 30 triệu rồi... \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4450/4450419-34e5ef4cf96b43e5a896d4efad572daa.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4450/4450420-d5f4d660350c2447da6203e5fcbcf624.jpg[/img]\n\n [/QUOTE]\nBác ơi, bác đăng dự toán vậy  em xem được mỗi cái tủ áo là có kích thước và vật liệu rõ ràng nên em có nhận xét là giá ấy cũng là bình thường bác ạ (không rẻ). Cón các cái khác không có kích thước thì bác đưa vậy chưa đủ ạ",
            "idComment": 79600,
            "iduser": 570,
            "image": [
                "https://img.otofun.net/upload/v7/images/4450/4450398-0252a111e0d571f0a60a615b844750ee.png",
                "https://img.otofun.net/upload/v7/images/4450/4450419-34e5ef4cf96b43e5a896d4efad572daa.jpg",
                "https://img.otofun.net/upload/v7/images/4450/4450420-d5f4d660350c2447da6203e5fcbcf624.jpg"
            ],
            "username": "Alan Turing"
        },
        {
            "actionAt": "Sun, 03 May 2020 20:38:00 GMT",
            "avatar": null,
            "content": "\nChào các bạn, em theo dõi thớt từ đầu tới giờ cũng kha khá, chắc chỉ vài trang em bỏ sót hoặc đọc lướt qua, thật may mắn cho em được học hỏi thêm nhiều thông tin bổ ích từ các bạn (ví dụ như lời khuyên của bạn Chính khi bắt đầu đặt vấn đề lựa chọn KTS thiết kế, nhà thầu thi công phù hợp...vv, em thấy rất hay).\nVề đồ nội thất có lẽ đã có rất nhiều thông tin rồi nên em không hỏi thêm.\nTuy nhiên, có thể nhiều bạn ở đây mua căn hộ bàn giao hoàn thiện (đã thi công trần, sàn, tường vv...) và ít người phải hoàn thiện nhà thô nên em chưa thấy hoặc ít thấy các bạn chia sẻ về những chi tiết như:\n\n1) vật tư điện + ánh sáng: các bạn sử dụng dây điện, ổ cắm, công tắc, vv... của hãng nào? ưu nhược điểm - phân cấp ra sao...\n- đèn chiếu sáng nên mua ở đâu, thương hiệu nào? nên bố trí ánh sáng như thế nào cho hợp lý ạ? (cái này em sợ một số KTS không có nhiều kinh nghiệm cho lắm)\n\nVề hai khoản này, trước giờ em vẫn biết mấy nhãn hiệu trong nước, bình dân như kiểu dây điện Trần Phú, ổ cắm, công tắc của Sino, Lioa...\nđèn đóm thì em hay mua ở loanh quanh khu vực Nguyễn Công Trứ, chợ Giời... nói chung là bình dân (hàng Tàu chợ).\nSắp tới hoàn thiện căn hộ tính ở lâu dài nên em đang nghiên cứu mua đồ xịn hơn tí (ngon hơn về design & thương hiệu thôi chứ công năng và độ bền thì em thấy mấy anh hàng nội địa cũng khá ổn rồi).\nTụi cao cấp này thì em thấy có một số thương hiệu lớn của tây như Siemens, Schneider, Panasonic, Philips (riêng pana em khá có cảm tình, google thấy họ có showroom ở 83 đường láng hình như trưng bày về đèn đóm vv.. nhưng hiện tại vẫn còn đóng cửa vì dịch covid nên chưa qua xem được).\nNgoài ra thì có mấy anh cung cấp thiết bị smarthome cũng có các dạng công tắc cảm ứng, với hệ thống tự động thông minh...\nEm thì ở stupid home quen rồi, nghe tới smart home cũng thích nhưng nghĩ đi nghĩ lại thấy một số cái khá hay, còn nhiều thứ có lẽ do mình vẽ vời là chính chứ ko thiết thực cho lắm (cảm nghĩ cá nhân của em sau khi đọc mấy thớt về chủ đề smart home này của các bạn trên OF mình, cộng với nhà em 3 thế hệ, ông bà già thường xuyên ở nhà 24/24 và không quen với công nghệ nên có lẽ em sẽ không chọn smarthome)\n\nCòn vụ vật tư điện - đèn hi vọng các bạn có thể chia sẻ thêm?\n\n2) máy lọc nước, vấn đề này theo như em biết ở một số khu chung cư gây khá nhiều tranh cãi (bức xúc cho cư dân).\nTheo các bạn ở chung cư ta có nên chủ động lắp máy lọc nước như: lọc tổng (chủ yếu là lọc cặn vôi-canxi cho đỡ bám cặn các thiết bị vệ sinh, lọc tinh khiết (để dùng nước ăn uống, đun nấu).\nEm hỏi bên CĐT (khu em thuộc Vinhomes) thì nhận được câu trả lời rất là: \"Tòa nhà có hệ thống lọc nước sinh hoạt, chất lượng nước sau lọc đảm bảo QCVN 01:2009/BYT - Quy chuẩn kỹ thuật quốc gia về chất lượng nước ăn uống\" - như vậy liệu có đủ tin cậy (không cần lắp thêm lọc nước trong nhà) không các bạn?\n\n3) điều hòa, hình như mấy trang trước bạn Chính có nói là nhà bạn lắp điều hòa âm trần phải ko ạ? bạn có thể chia sẻ thêm kinh nghiệm lựa chọn thiết bị và thi công lắp đặt có khó khăn gì không ạ?\ntheo em tìm hiểu thì thiết kế điều hòa ở căn hộ chung cư ngoài việc tốn kha khá (nhất là chi phí thi công) thì còn liên quan tới kết cấu trần căn hộ (hệ dầm của tòa nhà) và ảnh hưởng tới chiều cao trần thạch cao - tính thẩm mỹ của căn hộ. Em hơi lăn tăn về việc dùng điều hòa hệ Multi hay điều hòa thường, mỗi cái đều có ưu nhược điểm. Còn mặt lạnh âm trần theo em là đẹp nhất rồi.\n\nTạm thời em mới chỉ thắc mắc đến đây thôi ạ. Cảm ơn các bạn đã chia sẻ thông tin.",
            "idComment": 79601,
            "iduser": 4704,
            "image": [],
            "username": "etran"
        },
        {
            "actionAt": "Sun, 03 May 2020 20:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Alan Turing\"] \n\t\t\tBác ơi, bác đăng dự toán vậy  em xem được mỗi cái tủ áo là có kích thước và vật liệu rõ ràng nên em có nhận xét là giá ấy cũng là bình thường bác ạ (không rẻ). Cón các cái khác không có kích thước thì bác đưa vậy chưa đủ ạ\n\t\t [/QUOTE]\nTôi tính ở đây là cho anh em làm căn hộ chung cư bậc trung cấp không dùng đồ hàng chợ la Thành thì mức 90tr cho căn hộ 2 buồng ngủ là tối thiểu và cần thảo luận trên diễn dàn sao cho hợp lý và tốt.",
            "idComment": 79602,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 03 May 2020 21:00:00 GMT",
            "avatar": null,
            "content": "\n1) vật tư điện + ánh sáng: các bạn sử dụng dây điện, ổ cắm, công tắc, vv... của hãng nào? ưu nhược điểm - phân cấp ra sao...\n- đèn chiếu sáng nên mua ở đâu, thương hiệu nào? nên bố trí ánh sáng như thế nào cho hợp lý ạ? (cái này em sợ một số KTS không có nhiều kinh nghiệm cho lắm) \n3) điều hòa, hình như mấy trang trước bạn Chính có nói là nhà bạn lắp điều hòa âm trần phải ko ạ? bạn có thể chia sẻ thêm kinh nghiệm lựa chọn thiết bị và thi công lắp đặt có khó khăn gì không ạ?\ntheo em tìm hiểu thì thiết kế điều hòa ở căn hộ chung cư còn liên quan tới kết cấu trần căn hộ (hệ dầm của tòa nhà) và ảnh hưởng tới chiều cao trần thạch cao. Em hơi lăn tăn về việc dùng điều hòa hệ Multi hay điều hòa thường, mỗi cái đều có ưu nhược điểm. Còn mặt lạnh âm trần theo em là đẹp nhất rồi. \n\nKINH NGHIỆM TÔI LÀM THẤY NHƯ SAU:\n1. Điện mà phải làm lại thì:\n- Gắng thuê thợ khá và cẩn thận, đi dây trong ghen sao cho sau này sửa chữa rút được dây từ bảng Tổng , sơ đó thi công và hoàn công chuẩn.\n- Ổ cắm phải có dây tiếp đất (ổ 3 chấu), nhiều nhà chỉ dùng 2 chấu nhưng lâu dài hoặc Tây họ ở đòi hỏi an toàn 3 chấu.\n- Nên tự mua dây và thiết bị, thợ trả công. Mua ở 1 cửa hàng có giấy đại lý chính thức hãng thiết bị chính mình dùng (cửa hàng shop đại lý hay hơn chợ trời Ng Công Trứ) .\n- Dây dùng 100% Trần Phú\n- Công tắc , aptomat, ổ  nên dùng panasonic (các đại lý họ bán cho khách mua nhiều chiết khấu trên 30%) Nếu thích kiểu cách thì dùng hãng mình thích, muốn rẻ tiền hơn thì dùng Sino.\n- Đèn và các thiết bị đầu cuối như quạt WC nên dùng panasonic hoặc Phillip, rẻ lại sino chất lượng ổn định, tuyệt đối không dùng bóng tàu hoặc các thương hiệu chưa có uy tín.\n- Tính công suất đèn theo công thức google chỉ, nhiows nhân với hệ số 1,3-1,5 cho chắc ăn (thừa sáng tý còm hơn thiếu sáng)\n- Chọn nhiệt độ màu cũng theo thẩm mỹ ánh sáng nhưng nguyên tắc chung là PK và bếp chọn nhiệt độ 6000; ngủ chọn 4500, có thể trộn thêm 1-2 bóng khác nhiệt độ màu cho dễ chịu. \n- Chọn đa số là bóng downlight, riêng những chỗ cần chiều rọi (chiếu tranh tường, bếp) phải mua spot light. \n2, Điều hòa là bài toán khá nan giải. Tùy thuộc vào vị trí đặt điều hòa có nhiều chỗ hay phải tiết kiệm cả không gian treo bạnc nóng, và quan điểm dùng của từng nhà (âm trần hay treo tường, dùng hệ chia ống gió hay không, dùng 2 chiều hay 1 chiều, dùng 1 bạnc nóng hay nhiều bạnc nóng...). Bạn là chủ nhà bạn phải hiểu tính năng kỹ thuật và giá các phương án để quyết. \n\nTôi chọn phương án multi 1 casette âm trần 27kPTU thổi cho khu chung và 2 bạnc lạnh treo tường cho 2 phòng ngủ, chi phí khá rẻ so với các PA khác mà được dùng Daikin - tổng phí 77 triệu. Ít tiền thì cứ phòng nào cần thì lắp cái rẻ tiền.",
            "idComment": 79603,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 03 May 2020 21:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tBác muốn chi tiết thì mang thiết kế nhà bác ra hỏi thợ mộc họ tính cho. Cũng phải khá công phu vì còn rất nhiều chi tiết và phụ kiện bên trong nữa.\n\nCòn rẻ theo quan niệm của bác thì bác ra đê La Thành rất rẻ.\n\n\n\nCăn hộ tôi mua giờ bán được 35tr đồng / 1 mét vuông, vậy đồ gỗ mà tương đương với 3 mét vuông nhà, bằng 3% chi phí mua căn hộ tôi cho là còn quá ít, do vậy phương án tôi chọn sẽ còn đắt gấp 3 lần cái bẳng dự toán trên mà vẫn thấy không đắt\n\nTôi tính ở đây là cho anh em làm căn hộ chung cư bậc trung cấp không dùng đồ hàng chợ la Thành thì mức 90tr cho căn hộ 2 buồng ngủ là tối thiểu và cần thảo luận trên diễn dàn sao cho hợp lý và tốt.\n\t\t [/QUOTE]\n3. Xưởng em làm sản xuất bằng Sketchup, máy CNC4 đầu, máy dán cạnh có bo góc em chỉ cần 3 thợ. Với những thiết kế kiểu Modun có sẵn cả vẽ và cắt 1 ngày em xong cho bác 1 căn chung cư theo thiết kế không sai 1 li. Và với giá bác đưa ra các đối tác giao em vẫn chạy bình thường.",
            "idComment": 79604,
            "iduser": 570,
            "image": [],
            "username": "Alan Turing"
        },
        {
            "actionAt": "Sun, 03 May 2020 21:44:00 GMT",
            "avatar": null,
            "content": "\nBác chủ thớt học rộng hiểu nhiều mở cái thớt này em theo dõi cũng gấn 1 năm rồi và bác cũng làm em đi hết từ ngạc nhiên này đến ngạc nhiên khác. Đầu tiên thì em nghĩ bác cũng như mọi người lơ mơ về nội thất lên đây để xin tư vấn sửa nhà. Sau thì em thấy bác hiểu biết khá sâu về nhiều lĩnh vưc cả thiết kế, thi công và vật liệu thì em nghĩ bác là dân chuyên ngành lên đây để lùa gà vào rọ. Sau đến giờ thì thực sự em nghĩ bác là người kỹ tính và đam mê nhà cửa, nội thất thứ thiệt. Nhưng điều thực sự em muốn nói với bác là để làm được 1 căn nhà ưng ý đối với bác thôi thì nó phụ thuộc và con mắt thẩm mỹ của bác là chính còn về chất lượng thi công thì vì bác là khách hàng lẻ và bác tự đi tìm xưởng nên phải nói là hên xui. Chúc bác may mắn gặp được đối tác tốt!",
            "idComment": 79605,
            "iduser": 570,
            "image": [],
            "username": "Alan Turing"
        },
        {
            "actionAt": "Sun, 03 May 2020 21:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"damvinhhung\"] \n\t\t\tThớt toàn các man mà chém về chị em xứ gọi bằng bạn! :)\n [/QUOTE]\nLà sao hả bạn?Đọc mà mãi chưa hiểu bạn nói nội dung gì.",
            "idComment": 79606,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sun, 03 May 2020 22:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Alan Turing\"] \n\t\t\t1. Bác ơi, em cũng muốn tham gia với bác và mọi người để mọi người có cái nhìn nhận đúng về lỗ lãi và giá thành của các xưởng.\n\nVới 1 cái tủ áo khoảng 5m2 như bác nói ở trên thì hết độ 11 tấm gỗ MDF17mm và 2 tấm hậu 6mm. Gỗ MDF lõi xanh cốt Thái Lan Thạch Thất của nhà Bích Ngũ bán 450k/tấm thì tiền gỗ là hết khoảng 5.500.000 đồng, dán cạnh với phụ kiện đi kèm 500.000 đồng là hết 6tr tiền VL. Còn lại 4tr bác bổ vào chi phí SX và vận chuyển, lắp đặt. Nếu tính lẻ và vận chuyển kiểu du kích còn chưa chắc đã lỗ còn bác làm cả căn chung cư thì vẫn làm được và giá khổng rẻ bác nhé.\n\n2. Các xưởng bây giờ đều làm theo công nghệ hiện đại, máy cắt CNC, dán cạnh tự động và thiết kế thi công 3D bằng Sketchup như cái VD của 2VC nông dân mà bác nói ở trên ấy và triển khai theo thiết kế do Chủ đầu tư chỉ định nên không có chuyện hàng Đê La Thành hay Thạch Thất là đương nhiên kém chất lượng bác ạ (comment của em cũng đã nói theo tiêu chuẩn VL mà bác đưa ra)\n\n3. Xưởng em làm sản xuất bằng Sketchup, máy CNC4 đầu, máy dán cạnh có bo góc em chỉ cần 3 thợ. Với những thiết kế kiểu Modun có sẵn cả vẽ và cắt 1 ngày em xong cho bác 1 căn chung cư theo thiết kế không sai 1 li. Và với giá bác đưa ra các đối tác giao em vẫn chạy bình thường.\n\t\t [/QUOTE]\nVậy tôi mới khuyên khách hàng Hà Nội muốn rẻ mà chất lượng khá ổn là sau khi có bản vẽ chi tiết nếu đóng đồ gỗ cn thì lên Thạch Thất đặt hàng giá cả căn hộ chỉ dưới 100 triệu . Nếu để cty nội thất họ làm có khi họ vẫn đặt ở TT nhưng tính giá cho khách thường gấp đôi. Có bác Alan Turing là chủ mộc TT thảo luận là rất quý. Giữa khách hàng HN và thợ tay nghề cao, máy tốt , nguyên liệu chuẩn chưa biết cách gặp nhau mà toàn qua mấy ông đồ hoạ 3D tự nhận là kts họ làm giá ở giữa.",
            "idComment": 79607,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 03 May 2020 22:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"etran\"] \n\t\t\tChào các bạn, em theo dõi thớt từ đầu tới giờ cũng kha khá, chắc chỉ vài trang em bỏ sót hoặc đọc lướt qua, thật may mắn cho em được học hỏi thêm nhiều thông tin bổ ích từ các bạn (ví dụ như lời khuyên của bạn Chính khi bắt đầu đặt vấn đề lựa chọn KTS thiết kế, nhà thầu thi công phù hợp...vv, em thấy rất hay).\n\nVề đồ nội thất có lẽ đã có rất nhiều thông tin rồi nên em không hỏi thêm.\n\nTuy nhiên, có thể nhiều bạn ở đây mua căn hộ bàn giao hoàn thiện (đã thi công trần, sàn, tường vv...) và ít người phải hoàn thiện nhà thô nên em chưa thấy hoặc ít thấy các bạn chia sẻ về những chi tiết như:\n\n\n\n<b>1) vật tư điện + ánh sáng</b>: các bạn sử dụng dây điện, ổ cắm, công tắc, vv... của hãng nào? ưu nhược điểm - phân cấp ra sao...\n\n- đèn chiếu sáng nên mua ở đâu, thương hiệu nào? nên bố trí ánh sáng như thế nào cho hợp lý ạ? (cái này em sợ một số KTS không có nhiều kinh nghiệm cho lắm)\n\n\n\nVề hai khoản này, trước giờ em vẫn biết mấy nhãn hiệu trong nước, bình dân như kiểu dây điện Trần Phú, ổ cắm, công tắc của Sino, Lioa...\n\nđèn đóm thì em hay mua ở loanh quanh khu vực Nguyễn Công Trứ, chợ Giời... nói chung là bình dân (hàng Tàu chợ).\n\nSắp tới hoàn thiện căn hộ tính ở lâu dài nên em đang nghiên cứu mua đồ xịn hơn tí (ngon hơn về design &amp; thương hiệu thôi chứ công năng và độ bền thì em thấy mấy anh hàng nội địa cũng khá ổn rồi).\n\nTụi cao cấp này thì em thấy có một số thương hiệu lớn của tây như Siemens, Schneider, Panasonic, Philips (riêng pana em khá có cảm tình, google thấy họ có showroom ở 83 đường láng hình như trưng bày về đèn đóm vv.. nhưng hiện tại vẫn còn đóng cửa vì dịch covid nên chưa qua xem được).\n\nNgoài ra thì có mấy anh cung cấp thiết bị smarthome cũng có các dạng công tắc cảm ứng, với hệ thống tự động thông minh...\n\nEm thì ở stupid home quen rồi, nghe tới smart home cũng thích nhưng nghĩ đi nghĩ lại thấy một số cái khá hay, còn nhiều thứ có lẽ do mình vẽ vời là chính chứ ko thiết thực cho lắm (cảm nghĩ cá nhân của em sau khi đọc mấy thớt về chủ đề smart home này của các bạn trên OF mình, cộng với nhà em 3 thế hệ, ông bà già thường xuyên ở nhà 24/24 và không quen với công nghệ nên có lẽ em sẽ không chọn smarthome)\n\n\n\nCòn vụ vật tư điện - đèn hi vọng các bạn có thể chia sẻ thêm?\n\n\n\n<b>2) máy lọc nước, </b>vấn đề này theo như em biết ở một số khu chung cư gây khá nhiều tranh cãi (bức xúc cho cư dân).\n\nTheo các bạn ở chung cư ta có nên chủ động lắp máy lọc nước như: lọc tổng (chủ yếu là lọc cặn vôi-canxi cho đỡ bám cặn các thiết bị vệ sinh, lọc tinh khiết (để dùng nước ăn uống, đun nấu).\n\nEm hỏi bên CĐT (khu em thuộc Vinhomes) thì nhận được câu trả lời rất là: \"Tòa nhà có hệ thống lọc nước sinh hoạt, chất lượng nước sau lọc đảm bảo QCVN 01:2009/BYT - Quy chuẩn kỹ thuật quốc gia về chất lượng nước ăn uống\" - như vậy liệu có đủ tin cậy (không cần lắp thêm lọc nước trong nhà) không các bạn?\n\n\n\n<b>3) điều hòa, </b>hình như mấy trang trước bạn Chính có nói là nhà bạn lắp điều hòa âm trần phải ko ạ? bạn có thể chia sẻ thêm kinh nghiệm lựa chọn thiết bị và thi công lắp đặt có khó khăn gì không ạ?\n\ntheo em tìm hiểu thì thiết kế điều hòa ở căn hộ chung cư ngoài việc tốn kha khá (nhất là chi phí thi công) thì còn liên quan tới kết cấu trần căn hộ (hệ dầm của tòa nhà) và ảnh hưởng tới chiều cao trần thạch cao - tính thẩm mỹ của căn hộ. Em hơi lăn tăn về việc dùng điều hòa hệ Multi hay điều hòa thường, mỗi cái đều có ưu nhược điểm. Còn mặt lạnh âm trần theo em là đẹp nhất rồi.\n\n\n\nTạm thời em mới chỉ thắc mắc đến đây thôi ạ. Cảm ơn các bạn đã chia sẻ thông tin.\n\t\t [/QUOTE]\nMáy lọc nước thì bạn cần xem khu vực bạn ở là nước như thế nào thì mới chọnđc lọc công nghệ phù hợp. Nếu tòa nhà đã có lọc tổng thì mình ko cần lắp lọc tổng của căn hộ, nhưng vẫn phải lắp lọc tinh như RO hay nano, lắp loại nào thì bạn xem nguồn nước như nào đã.",
            "idComment": 79608,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sun, 03 May 2020 22:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tnếu được các bạn xem cả vụ chỉ số hoàn màu của đèn nhá, khà khà.\n\t\t [/QUOTE]\nThôi chịu, mời bạn gặp các kiến trúc sư, em mà chém về chỉ số hoàn màu nữa thì em lại đi làm kiến trúc sư :v",
            "idComment": 79609,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sun, 03 May 2020 22:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chanquayxoan\"] \n\t\t\tEm thấy miền bắc đóng bàn ghế thường dùng, gỗ xoan đoàn, dâu, tần bì, sồi. Miền Nam lại dùng gỗ cao su. Không biết những chất gỗ trên thì gỗ nào tốt nhất hay đồng hạng đều là loại gỗ quốc dân. Các bác có nghề cho em ý kiến tham khảo ah.\n\n\n\nEm cũng định đóng/mua mấy kiểu gường điệu điệu thế này, bác nào biết chỗ đóng, gỗ tốt, giá hợp lý có thể giới thiệu em ko ah.\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4458/4458820-a64d145253d052812aab70c25c046edb.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4458/4458821-9c1ca7ef0245aa516453f3d1e469a296.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4458/4458822-88705549e00422ab084626af862016c7.jpg[/img]\n\n [/QUOTE]\nNhà máy nguyên liệu gỗ cao su ở miền Nam nên trong đó dùng gỗ cao su nhiều hơn cũng dễ hiểu.",
            "idComment": 79610,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4458/4458820-a64d145253d052812aab70c25c046edb.jpg",
                "https://img.otofun.net/upload/v7/images/4458/4458821-9c1ca7ef0245aa516453f3d1e469a296.jpg",
                "https://img.otofun.net/upload/v7/images/4458/4458822-88705549e00422ab084626af862016c7.jpg",
                "https://img.otofun.net/upload/v7/images/4458/4458896-f9ebecb43223534eec0606015fc453ab.png"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 03 May 2020 22:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tnếu được các bạn xem cả vụ chỉ số hoàn màu của đèn nhá, khà khà.\n\t\t [/QUOTE]\nChỉ bác nào làm nghề in ấn màu thì mới quan tâm đên hoàn màu cao thôi nhé, còn lại cứ đèn nào làm vợ mình thành Ngọc Trinh thì mua",
            "idComment": 79611,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 03 May 2020 23:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi có chụp ảnh và hiều hoàn màu , trong nhiếp ảnh gọi là cân bằng trắng (white balance) nó quan trọng như thế nào.\n\n\n\nBọn Canon là hãng máy ảnh nó hiểu dân VN mình nhất, vì nó toàn làm máy ảnh sai màu (hoàn màu đểu), mặt da vàng ệch và đen thui khi lên ảnh cũng phải trắng hồng như Ngọc Trinh thì máy mới gọi là tốt.\n\n\n\nVậy nên canon bán chạy ở VN.\n\n\n\nDân VN còn sang châu phi hành nghề chụp ảnh máy Canon rất đắt khách vì nó hoàn màu đều da đen thành hồng cafe hết.\n\n\n\nCác máy hoàn màu đúng 100% như sony luôn bị chế là ám vàng da...\n\n\n\nVậy đèn ở Việt Nam bác nào có vợ thích chụp ảnh kiểu canon thì đặt mua đèn đểu hoàn màu đểu đểu sẽ được vợ thích.\n\n\n\nMọi lý thuyết trong trường ở đây vứt đi hết.\n\n\n\nChỉ bác nào làm nghề in ấn màu thì mới quan tâm đên hoàn màu cao thôi nhé, còn lại cứ đèn nào làm vợ mình thành Ngọc Trinh thì mua\n\t\t [/QUOTE]\nEm cũng có chút sở thích chụp choẹt giống bạn, nhưng chỉ phong cảnh là chính nên ko ưng dc canon, ôm con này dc mấy năm rồi vẫn khá ưng bạn ạ, chụp nội thất cũng ổn",
            "idComment": 79612,
            "iduser": 545,
            "image": [
                "https://img.otofun.net/upload/v7/images/4458/4458933-db9f3eb4ae5b01ccdb4b2e4dd9b1591f.jpeg"
            ],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sun, 03 May 2020 23:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"damvinhhung\"] \n\t\t\tBan đầu em cũng nghi ngờ cái nắp thoát sàn ko kín và đã mua thêm cái ngăn mùi cao su nhưng vẫn ko được. Cứ khi bắt đầu tắm, có nước chảy vào là mùi sộc lên. Vấn đề là chỉ wc master mới bị. Wc thường thoát sàn giống hệt lại ko sao.\n\t\t [/QUOTE]\nLiệu ổ thu trét không kỹ bị hở nên khi có nước vào đẩy hơi tích tụ trong ống thoát lên trên, hết thì thôi. Nếu làm mọi cách không được thì chỉ còn cách làm chuột ngăn mùi ở dười sàn thôi",
            "idComment": 79613,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 04 May 2020 05:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tEm cũng có chút sở thích chụp choẹt giống bạn, nhưng chỉ phong cảnh là chính nên ko ưng dc canon, ôm con này dc mấy năm rồi vẫn khá ưng bạn ạ, chụp nội thất cũng ổn\n\n\n\n\n\nKhi chụp ảnh lấy được mầu và ánh sáng tự nhiên đúng là rất khó . Trong nội thất cũng có thách thức như vậy.\n\t\t [/QUOTE]\nKhi chụp ảnh lấy được mầu và ánh sáng tự nhiên đúng là rất khó . Trong nội thất cũng có thách thức như vậy.",
            "idComment": 79614,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4459/4459113-1fed91f9569a476d2066e0f853c271fb.jpg",
                "https://img.otofun.net/upload/v7/images/4459/4459115-9c513e01c908ae41c49de5f68c9e46e2.jpg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 04 May 2020 10:44:00 GMT",
            "avatar": null,
            "content": "\nEm chào các bác, hóng chủ đề này cũng từ lâu, cá nhân em thấy cũng có thêm nhiều kiến thức, tuy nhiên em lại thấy không thực sự áp dụng được nhiều vì bản thân cũng không thể tỉ mỉ từng chút một như các bác, cũng không thể có thời gian đi chọn từng món đồ giống bác chủ được, đọc mãi threads chỉ mong tìm được 1 nhà cung cấp uy tín có thể tin tưởng mà mãi không thấy \nQua đây em cũng nhờ các bác giới thiệu 1 vài nhà cung cấp uy tín có thể tin tưởng được về mặt hàng gỗ công nghiệp, em định sẽ thuê thiết kế, thi công luôn mà không bóc tách riêng ( chung cư đã bàn giao thô, không đồ)\n\nTiêu chí của em là: Có xưởng hoặc nhà máy, chất liệu đảm bảo hoặc chí ít là rõ ràng về chất liệu để người mua lựa chọn đảm bảo đã bỏ tiền mua gỗ AC thì phải đúng là AC, mẫu mã đơn giản nhưng tinh tế một chút, phụ kiện đi kèm tốt ( hafele..), phong cách làm việc tận tâm, thân thiện\n\nNote: Em có tìm hiểu có ông flexfit có vẻ cũng chuyên nghiệp không rõ chất lượng sản phẩm của họ có được như quảng cáo không, em thấy trên mạng ít có đánh giá quá\nEm cảm ơn các bác.",
            "idComment": 79615,
            "iduser": 4705,
            "image": [],
            "username": "Blessings"
        },
        {
            "actionAt": "Mon, 04 May 2020 11:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tEm có thể liệt kê cho bạn 1 vài thương hiệu lớn :D\n\nHà Lâm, Kitchen ID, Pro Cabinet, Flexfit là những đơn vị có tên tuổi trên thị trường khá lâu năm (Hà Lâm, Kitchen ID) và thương hiệu trẻ nhưng cũng đảm bảo tiêu chí của bạn (Pro Cabinet và Flexfit).\n\nKhông thương hiệu mạnh, thì có bạn https://www.otofun.net/members/196772/  và bạn https://www.otofun.net/members/410863/  trong otf, Long Việt - đối tác chính của em 3 năm qua.\n\t\t [/QUOTE]\nCòn về phần Flexfit thì bạn chia sẻ thêm giúp em chất liệu chủ đạo của họ có phải AC không hay chất liệu họ tự sản xuất ạ?",
            "idComment": 79616,
            "iduser": 4705,
            "image": [],
            "username": "Blessings"
        },
        {
            "actionAt": "Mon, 04 May 2020 11:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tCòn phần gỗ thực ra em là người làm nghề lại thấy ko đáng lo, nếu bạn chịu chi giá cao hơn thị trường chung (nhộm nhoạm) tầm 10-20% thì sẽ làm việc với các đơn vị em nêu ra kia.\n\nCái đáng lo là phần xây thô cơ bạn :D vì những thứ đó ko cẩn thận, ko có thời gian và hiểu biết đc như bạn Chính sẽ rất dễ \"dính chưởng\" ạ.\n\t\t [/QUOTE]\nPhần xây thô thì em đành phải tin CĐT thôi ạ, đã chót đưa niềm tin thì phải tin thôi chứ em cũng không thể tác động hay giám sát gì được, lúc nhận nhà thì chú ý mấy cái nhỏ nhỏ hiện ra thôi ạ",
            "idComment": 79617,
            "iduser": 4705,
            "image": [],
            "username": "Blessings"
        },
        {
            "actionAt": "Mon, 04 May 2020 11:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tÀ em tưởng bạn bảo \"bàn giao thô\" nghĩa là chỉ có tường xây, chưa trát và đi lại đường điện ạ :D\n [/QUOTE]\nÀ em nhầm, CĐT đã sơn, lát đá và thi công nhà vệ sinh rồi ạ, phần còn lại em phải làm là Điều hòa, hệ thống đồ gỗ, Decor thêm là về ở được rồi ạ",
            "idComment": 79618,
            "iduser": 4705,
            "image": [],
            "username": "Blessings"
        },
        {
            "actionAt": "Mon, 04 May 2020 12:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Blessings\"] \n\t\t\tEm chào các bác, hóng chủ đề này cũng từ lâu, cá nhân em thấy cũng có thêm nhiều kiến thức, tuy nhiên em lại thấy không thực sự áp dụng được nhiều vì bản thân cũng không thể tỉ mỉ từng chút một như các bác, cũng không thể có thời gian đi chọn từng món đồ giống bác chủ được, đọc mãi threads chỉ mong tìm được 1 nhà cung cấp uy tín có thể tin tưởng mà mãi không thấy :(\n\nQua đây em cũng nhờ các bác giới thiệu 1 vài nhà cung cấp uy tín có thể tin tưởng được về mặt hàng gỗ công nghiệp, em định sẽ thuê thiết kế, thi công luôn mà không bóc tách riêng ( chung cư đã bàn giao thô, không đồ)\n\n\n\nTiêu chí của em là: Có xưởng hoặc nhà máy, chất liệu đảm bảo hoặc chí ít là rõ ràng về chất liệu để người mua lựa chọn đảm bảo đã bỏ tiền mua gỗ AC thì phải đúng là AC, mẫu mã đơn giản nhưng tinh tế một chút, phụ kiện đi kèm tốt ( hafele..), phong cách làm việc tận tâm, thân thiện\n\n\n\nNote: Em có tìm hiểu có ông flexfit có vẻ cũng chuyên nghiệp không rõ chất lượng sản phẩm của họ có được như quảng cáo không, em thấy trên mạng ít có đánh giá quá\n\nEm cảm ơn các bác.\n\t\t [/QUOTE]\nBàn giao thô ở mức nào? Thô chưa trát tường, thậm chí chưa ngăn phòng hay thô là đã làm xong điện trần sơn sàn ốp? Hai kiểu thô đó khác nhau mấy trăm triệu tiền chi phí (hơn cả đồ gỗ) và chả có cty nào có đủ thợ làm a-z như bác muốn cả. Bác tin tưởng đặt trọn gói cho họ thì họ nhận rồi về bán cho các thầu phụ tất nhiên phải có công, lãi ... Riêng về nội thất bác chỉ đóng 1-2 dòng vật liệu thì bác đặt 1 nhà sx rất ok nhưng bác lại nuốn sofa bọc da thật, bàn ăn gỗ thịt, đá vicostone thì cty nhận thầu họ lại gọi thầu phụ và mọi chi phí phát sinh bác phải gánh hết. Ai mà xếp hạng được cty nội thất 1,2,3,4 để bác cứ thế alo trọn gói thì ngành nội thất đã chả nhộn nhịp và có phần bát nháo như hiện nay. Bác muốn nhà đẹp, chi tiền nào ra đúng của nấy thì bác phải mấy công, ít nhất tìm hiểu và lựa chọn cty trọn gói,",
            "idComment": 79619,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 04 May 2020 12:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tBàn giao thô ở mức nào? Thô chưa trát tường, thậm chí chưa ngăn phòng hay thô là đã làm xong điện trần sơn sàn ốp? Hai kiểu thô đó khác nhau mấy trăm triệu tiền chi phí (hơn cả đồ gỗ) và chả có cty nào có đủ thợ làm a-z như bác muốn cả. Bác tin tưởng đặt trọn gói cho họ thì họ nhận rồi về bán cho các thầu phụ tất nhiên phải có công, lãi ... Riêng về nội thất bác chỉ đóng 1-2 dòng vật liệu thì bác đặt 1 nhà sx rất ok nhưng bác lại nuốn sofa bọc da thật, bàn ăn gỗ thịt, đá vicostone thì cty nhận thầu họ lại gọi thầu phụ và mọi chi phí phát sinh bác phải gánh hết. Ai mà xếp hạng được cty nội thất 1,2,3,4 để bác cứ thế alo trọn gói thì ngành nội thất đã chả nhộn nhịp và có phần bát nháo như hiện nay. Bác muốn nhà đẹp, chi tiền nào ra đúng của nấy thì bác phải mấy công, ít nhất tìm hiểu và lựa chọn cty trọn gói,\n\t\t [/QUOTE]\nEm cảm ơn./",
            "idComment": 79620,
            "iduser": 4705,
            "image": [],
            "username": "Blessings"
        },
        {
            "actionAt": "Mon, 04 May 2020 12:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Blessings\"] \n\t\t\tÀ em nhầm, CĐT đã sơn, lát đá và thi công nhà vệ sinh rồi ạ, phần còn lại em phải làm là Điều hòa, hệ thống đồ gỗ, Decor thêm là về ở được rồi ạ\n\t\t [/QUOTE]\nCâu hỏi đầu tiên mà khách hàng cần nắm chắc và trả lới dứt điểm: nhà bn m2? Định đầu tư gỗ bn tiền? Phong cách gì? Gỗ loại gì? Bác nói nhõn một phần cuối là gỗ cn thì sao tư vấn được. Tôi giới thiệu cty rất tốt, trung thực ví dụ Bsmart chẳng hạn chuyên gỗ cn nhưng đẳng cấp và giá của họ cao ngất ngưởng. Tôi lại giơi thiệu xưởng mộc gỗ cn trên Hữu Bằng giá chỉ bằng 1/10 Bsmart thì có khi bác lại chê họ không tinh tế ...",
            "idComment": 79621,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 04 May 2020 13:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Blessings\"] \n\t\t\tDạ vâng, nhà em thì đã xong điện trần sơn sàn ốp rồi ạ, em đang kiếm nhà cc về phần gỗ công nghiệp thôi ạ, em định chung 1 chất liệu thôi nên bác cho em xin ý kiến xem có ông nào chuyên mảng này với ạ\n\nEm cảm ơn./\n\t\t [/QUOTE]\nTrả lời 2 câu hỏi tôi đã nêu: phong cách, tổng mức định đầu tư và nhà bn m2? Có cty đặt 1 cái bàn họ cũng làm nhưng có cty họ không làm vặt vãnh.",
            "idComment": 79622,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 04 May 2020 13:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTrả lời 2 câu hỏi tôi đã nêu: phong cách, tổng mức định đầu tư và nhà bn m2? Có cty đặt 1 cái bàn họ cũng làm nhưng có cty họ không làm vặt vãnh.\n\t\t [/QUOTE]\nNhà em 3PN khoảng 90m, ngân sách vào tầm 200-250 triệu riêng phần Gỗ + Bàn bếp, sofa  thôi ạ, phong cách Hiện đại đơn giản thôi, tây tây một chút là được, chất liệu thì em không có nhiều lựa chọn nên sẽ chỉ làm gỗ CN cho dễ vì ngân sách cũng không nhiều nhưng mong muốn có chất lượng một chút để dùng 5-7 năm vẫn chưa xuống cấp",
            "idComment": 79623,
            "iduser": 4705,
            "image": [],
            "username": "Blessings"
        },
        {
            "actionAt": "Mon, 04 May 2020 13:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Blessings\"] \n\t\t\tNhà em 3PN khoảng 90m, ngân sách vào tầm 200-250 triệu riêng phần Gỗ + Bàn bếp, sofa  thôi ạ, phong cách Hiện đại đơn giản thôi, tây tây một chút là được, chất liệu thì em không có nhiều lựa chọn nên sẽ chỉ làm gỗ CN cho dễ vì ngân sách cũng không nhiều nhưng mong muốn có chất lượng một chút để dùng 5-7 năm vẫn chưa xuống cấp\n\t\t [/QUOTE]\nTôi cho là nhu cầu của bác nên đến Defa ở 2 Văn Cao, Giám đốc Hải, showroom ở ngay VC, xưởng ở Gia Lâm. Cty tốt, đồ đẹp , bền",
            "idComment": 79624,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 04 May 2020 13:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi cho là nhu cầu của bác nên đến Defa ở 2 Văn Cao, Giám đốc Hải, showroom ở ngay VC, xưởng ở Gia Lâm. Cty tốt, đồ đẹp , bền\n\t\t [/QUOTE]\nEm cảm ơn bác, bác đã cho em một vài gợi ý và em sẽ tập trung tìm hiểu thêm các bên bác giới thiệu ạ",
            "idComment": 79625,
            "iduser": 4705,
            "image": [],
            "username": "Blessings"
        },
        {
            "actionAt": "Mon, 04 May 2020 14:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tCó một rủi ro khi đặt đồ gỗ ở nhiều xưởng là màu sắc sẽ ko đồng đều nhau, việc lệch tông màu này phải đến khi đặt chung đồ vào 1 phòng mới nhận ra, bác Chính cần kiểm soát kỹ cái này đấy.\n\t\t [/QUOTE]\nCòn nếu là chuẩn mã gỗ của An cường, thì bạn đặt ở đâu cũng vậy, hoặc bạn chưa đủ kinh phí làm tất cả nội thất thì vài năm sau bạn làm tiếp vẫn mã gỗ đó vẫn là đồng nhất màu.",
            "idComment": 79626,
            "iduser": 541,
            "image": [],
            "username": "xuongmochanoi"
        },
        {
            "actionAt": "Mon, 04 May 2020 16:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Alan Turing\"] \n\t\t\t1. Bác ơi, em cũng muốn tham gia với bác và mọi người để mọi người có cái nhìn nhận đúng về lỗ lãi và giá thành của các xưởng.\n\nVới 1 cái tủ áo khoảng 5m2 như bác nói ở trên thì hết độ 11 tấm gỗ MDF17mm và 2 tấm hậu 6mm. Gỗ MDF lõi xanh cốt Thái Lan Thạch Thất của nhà Bích Ngũ bán 450k/tấm thì tiền gỗ là hết khoảng 5.500.000 đồng, dán cạnh với phụ kiện đi kèm 500.000 đồng là hết 6tr tiền VL. Còn lại 4tr bác bổ vào chi phí SX và vận chuyển, lắp đặt. Nếu tính lẻ và vận chuyển kiểu du kích còn chưa chắc đã lỗ còn bác làm cả căn chung cư thì vẫn làm được và giá khổng rẻ bác nhé.\n\n2. Các xưởng bây giờ đều làm theo công nghệ hiện đại, máy cắt CNC, dán cạnh tự động và thiết kế thi công 3D bằng Sketchup như cái VD của 2VC nông dân mà bác nói ở trên ấy và triển khai theo thiết kế do Chủ đầu tư chỉ định nên không có chuyện hàng Đê La Thành hay Thạch Thất là đương nhiên kém chất lượng bác ạ (comment của em cũng đã nói theo tiêu chuẩn VL mà bác đưa ra)\n\n3. Xưởng em làm sản xuất bằng Sketchup, máy CNC4 đầu, máy dán cạnh có bo góc em chỉ cần 3 thợ. Với những thiết kế kiểu Modun có sẵn cả vẽ và cắt 1 ngày em xong cho bác 1 căn chung cư theo thiết kế không sai 1 li. Và với giá bác đưa ra các đối tác giao em vẫn chạy bình thường.\n\t\t [/QUOTE]\nCái tủ này làm gì mà đến 11 tấm gỗ thế bác? 1 tấm là 1m2 x 2m4 rồi",
            "idComment": 79627,
            "iduser": 1752,
            "image": [],
            "username": "freakingprime"
        },
        {
            "actionAt": "Tue, 05 May 2020 09:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wall1\"] \n\t\t\tLed bạn nên dùng hàng Philips, Panasonic, Osram hoặc rẻ thì Rạng đông, còn các hãng khác khuyên bạn đừng dùng.\n\t\t [/QUOTE]\ntiếc là rạng đông chưa có spotlight âm trần bạn ah.",
            "idComment": 79628,
            "iduser": 534,
            "image": [],
            "username": "nguyenquangpt"
        },
        {
            "actionAt": "Tue, 05 May 2020 10:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wall1\"] \n\t\t\tLed bạn nên dùng hàng Philips, Panasonic, Osram hoặc rẻ thì Rạng đông, còn các hãng khác khuyên bạn đừng dùng.\n\t\t [/QUOTE]\nRạng đông driver kém, đèn bị nháy, ko nên dùng",
            "idComment": 79629,
            "iduser": 1752,
            "image": [],
            "username": "freakingprime"
        },
        {
            "actionAt": "Tue, 05 May 2020 11:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tChip led với driver của đèn cũng là vấn đề quan trọng, mà cái này phải dân chuyên mới rõ chứ em thì đúng là chỉ biết nhắm mắt xuôi chân :(\n [/QUOTE]\nBác ra hàng bảo họ cắm thử, xong bật đt chế độ slow motion dí vào, nếu thấy nháy thì bỏ",
            "idComment": 79630,
            "iduser": 1752,
            "image": [],
            "username": "freakingprime"
        },
        {
            "actionAt": "Tue, 05 May 2020 19:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"damvinhhung\"] \n\t\t\tEm mới mua căn hộ ở Times City. Thiết kế ở TC có một số điểm ko hợp ký như phòng ngủ 2, bếp bí, wc master chiếu thẳng gường ngủ... Em định đầu tư sửa lại và làm nội thất lại cho đẹp. Gửi các bác xem và cho ý kiến về phương án cải tạo. Trân trọng!\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4458/4458057-5d343b7dd77c17b5af86aeac8e591863.jpg[/img]\n\n [/QUOTE]\nPhía phòng ngủ có thể làm hành lang rộng khoảng 50cm để ra lô gia lấy không khí",
            "idComment": 79631,
            "iduser": 1752,
            "image": [
                "https://img.otofun.net/upload/v7/images/4458/4458057-5d343b7dd77c17b5af86aeac8e591863.jpg",
                "https://img.otofun.net/upload/v7/images/4464/4464753-f36a30741705227137d516107fd3d255.jpg"
            ],
            "username": "freakingprime"
        },
        {
            "actionAt": "Tue, 05 May 2020 22:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"freakingprime\"] \n\t\t\tBác ra hàng bảo họ cắm thử, xong bật đt chế độ slow motion dí vào, nếu thấy nháy thì bỏ\n\t\t [/QUOTE]\nĐèn nhà em phillips sao cháy xoành xoạch. Cháy gần như full nhà cứ cháy lần lượt từng bóng là sao bạn nhỉ",
            "idComment": 79632,
            "iduser": 603,
            "image": [],
            "username": "Xuân Trường"
        },
        {
            "actionAt": "Wed, 06 May 2020 08:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tGửi các bạn ngó chơi 1 dự án em đang ngâm cứu nháp phương án sơ bộ.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4465/4465395-475db9299c3428a133848c46de2c817f.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4465/4465396-04cbadedb11a78a37f045b4f8f42eebd.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4465/4465400-b35ca3fe3e7f263378a5916a821e3a35.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4465/4465401-fc7b8d7e85d0fd48ff65b3d0f9617aa5.jpg[/img]\n\n [/QUOTE]\n3. KHu máy giặtở tầng 2? CHắc chủ này hiện  đại nên sẽ dùng giặt sấy luôn,ít phơi, nhưng sẽ vẫn có nhiều  đồ phải phơi chứ ko sấy  đc, nên có khu phơi  đồ và giặt tay dành cho những  đồ này. Nếu  đưa lên tầng thượng thì có thể dùng chung khu phụ trợ cho phòng thờ làm chỗ giặt tay và tiện mang ra phơi phóng.",
            "idComment": 79633,
            "iduser": 952,
            "image": [
                "https://img.otofun.net/upload/v7/images/4465/4465395-475db9299c3428a133848c46de2c817f.jpg",
                "https://img.otofun.net/upload/v7/images/4465/4465396-04cbadedb11a78a37f045b4f8f42eebd.jpg",
                "https://img.otofun.net/upload/v7/images/4465/4465400-b35ca3fe3e7f263378a5916a821e3a35.jpg",
                "https://img.otofun.net/upload/v7/images/4465/4465401-fc7b8d7e85d0fd48ff65b3d0f9617aa5.jpg",
                "https://img.otofun.net/upload/v7/images/4465/4465600-a25af636fb20ea506836c2f1171a2b32.jpg"
            ],
            "username": "largo_kent"
        },
        {
            "actionAt": "Wed, 06 May 2020 11:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuân Trường\"] \n\t\t\tĐèn nhà em phillips sao cháy xoành xoạch. Cháy gần như full nhà cứ cháy lần lượt từng bóng là sao bạn nhỉ :(\n [/QUOTE]\nbạn sửa driver mất khoảng 40k đi là lại dùng được luôn, k nên thay cả đèn lãng phí. Sao đèn Philiips lại kém thế nhỉ ?",
            "idComment": 79634,
            "iduser": 553,
            "image": [],
            "username": "seeyou"
        },
        {
            "actionAt": "Wed, 06 May 2020 12:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"seeyou\"] \n\t\t\tbạn sửa driver mất khoảng 40k đi là lại dùng được luôn, k nên thay cả đèn lãng phí. Sao đèn Philiips lại kém thế nhỉ ?\n\t\t [/QUOTE]\nE vẫn còn bảo hành nên gửi nhưng mà cũng ngại. Bảo hành chắc 40 bóng rồi",
            "idComment": 79635,
            "iduser": 603,
            "image": [],
            "username": "Xuân Trường"
        },
        {
            "actionAt": "Thu, 07 May 2020 10:51:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cho em hỏi chút ạ. Đơn giá thiết kế mà các công ty báo theo m2 là tính trên số m2 thiết kế thực tế hay trên m2 tổng của toàn bộ căn hộ nhỉ. Nhà em có 2 nhà vệ sinh CĐT bàn giao full em ko muốn thay đổi gì và 2 logia thì em muốn tự làm nên ko cần thiết kế mà tính diện tích của phần này cũng 20m2 rồi. Căn nhà em 70m2",
            "idComment": 79636,
            "iduser": 4624,
            "image": [],
            "username": "Quân Kim"
        },
        {
            "actionAt": "Thu, 07 May 2020 10:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quân Kim\"] \n\t\t\tCác bạn cho em hỏi chút ạ. Đơn giá thiết kế mà các công ty báo theo m2 là tính trên số m2 thiết kế thực tế hay trên m2 tổng của toàn bộ căn hộ nhỉ. Nhà em có 2 nhà vệ sinh CĐT bàn giao full em ko muốn thay đổi gì và 2 logia thì em muốn tự làm nên ko cần thiết kế mà tính diện tích của phần này cũng 20m2 rồi. Căn nhà em 70m2\n\t\t [/QUOTE]\nTheo thực tế chứ bạn, bạn cần thiết kế 1 phòng ngủ thì chỉ tính phòng ngủ đó thôi.",
            "idComment": 79637,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Thu, 07 May 2020 10:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tHi bạn, em phản biện tí :3\n\n1. Walk in closet với bạnm Masterbathroom cũng có nhiều cách xử lý, kể cả khoang 21 kia đặt cửa vào cũng ok, em sẽ châm cứu thêm ạ.\n\n2. Cạnh phòng thờ em bày 1 wc để tiện cho người ngồi ăn BBQ, lúc đó \"xử\" sẽ nhanh hơn phải đi xuống tầng = thang bộ hoặc bấm thang máy. Phòng thờ cạnh WC nhưng ko dựa vào WC cá nhân em thấy ko vấn đề gì.\n\n3. Máy giặt ở tầng 2 là chủ nhà yêu cầu ạ, khu sàn phơi - sân nước có thể giặt tay bạn nhá vì sẽ bố trí vòi tự do ạ. (theo chú thích là số 16 đó bạn, máy ở trong nhà thôi ạ\n\t\t [/QUOTE]\nVâng, thì em mới bảo nên có thêm 1 cửa ra vào wc đi tè cho tiện :v",
            "idComment": 79638,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Thu, 07 May 2020 12:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tTheo thực tế chứ bạn, bạn cần thiết kế 1 phòng ngủ thì chỉ tính phòng ngủ đó thôi.\n\t\t [/QUOTE]\nvâng bạn em cũng nghĩ thế. mà lại có nơi báo em tính cả căn nghe nó hơi sai sai.",
            "idComment": 79639,
            "iduser": 4624,
            "image": [],
            "username": "Quân Kim"
        },
        {
            "actionAt": "Thu, 07 May 2020 12:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quân Kim\"] \n\t\t\tvâng bạn em cũng nghĩ thế. mà lại có nơi báo em tính cả căn nghe nó hơi sai sai. :D\n [/QUOTE]\nPhiên phiến thôi bạn, với những nhà diện tích nhỏ thường thiết kế sẽ tính theo gói, ko đạt giá trị tối thiểu ví dụ 5-10-20tr gì đó thì họ sẽ ko làm. Vì dù diện tích có nhỏ đến mấy các công đoạn phải thiết kế cũng ko bỏ đi dc.",
            "idComment": 79640,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Thu, 07 May 2020 18:24:00 GMT",
            "avatar": null,
            "content": "\nRảnh việc e làm cái mẫu, bạn nào thích cánh mở hất ko tay nắm giá rẻ thì e tư vấn cho nhé",
            "idComment": 79641,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Fri, 08 May 2020 14:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tChả là nhà em đang nộp tiền căn họ chung cư 118m2. Cũng đua đòi muốn thiết kế sao cho sang trọng nên muốn tìm công ty thiết kế, thi công hoàn thiện phần thô, làm điện nước và nội thất hoàn chỉnh. Qua tự tìm hiểu, nhà em đang kết Công ty Morehome vì văn phòng gần nhà (Phạm Văn Đồng, Cầu Giấy, Hà nội), đơn vị này lại lớn, có mấy xưởng nội thất, có đủ đội ngũ thi công xây, điện, nước... Các bác có kinh nghiệm cho nhà em ý kiến tư vấn có nên chọn Morehome không và khi đặt hàng cần chú ý những gì.\n\t\t [/QUOTE]\n\t\t\tChả là nhà em đang nộp tiền căn họ chung cư 118m2. Cũng đua đòi muốn thiết kế sao cho sang trọng nên muốn tìm công ty thiết kế, thi công hoàn thiện phần thô, làm điện nước và nội thất hoàn chỉnh. Qua tự tìm hiểu, nhà em đang kết Công ty Morehome vì văn phòng gần nhà (Phạm Văn Đồng, Cầu Giấy, Hà nội), đơn vị này lại lớn, có mấy xưởng nội thất, có đủ đội ngũ thi công xây, điện, nước... Các bác có kinh nghiệm cho nhà em ý kiến tư vấn có nên chọn Morehome không và khi đặt hàng cần chú ý những gì.",
            "idComment": 79642,
            "iduser": 1231,
            "image": [],
            "username": "programervn"
        },
        {
            "actionAt": "Fri, 08 May 2020 18:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"programervn\"] \n\t\t\tBác post cũng cách đây 1 năm rồi, cho em hỏi cuối cùng bác có chọn morehome không nhỉ, trước em cũng làm 1 phòng nhỏ đội này, thì giá chat + lâu, đợt này em đang chuẩn bị chuyển sang nhà mới, cũng đang tham khảo lựa chọn thiết kế, thi công\n\t\t [/QUOTE]\nMorehome là khởi đầu của tìm hiểu thị trường và tôi loại bỏ ngay cty này. Tôi đã chọn 1 cty nhỏ hơn nhưng phù hợp với tôi. Cần hỏi inbox tôi trao đổi kỹ hơn",
            "idComment": 79643,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 08 May 2020 22:36:00 GMT",
            "avatar": null,
            "content": "\nE vào hóng đọc nghiền ngẫm ạ. E mới lấy căn thô từ cdt, 2 pn, 2vs, thông thủy 76,7m. Cũng đang tìm hiểu để thiết kế cho căn của mình ^^",
            "idComment": 79644,
            "iduser": 4706,
            "image": [],
            "username": "Hero418"
        },
        {
            "actionAt": "Fri, 08 May 2020 22:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tbạn nói rõ hơn về lí do bỏ đc ko ạ? :D\n [/QUOTE]\nĐi khoảng chục Cty, tôi rút ra kinh nghiệm cho mình là Cty nào quảng cáo lộ liễu quá, hoặc sử dụng quá nhiều nhân viên tiếp thị không hiểu biết thì tôi good bye luôn. Tôi quan niệm nghề mộc và KTS phải nhiễu xạ tự nhiên hương.",
            "idComment": 79645,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 09 May 2020 00:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tEm xin phép phản biện bạn 1 tí thôi ạ.\n\nKts, nếu am hiểu tường tận các vấn đề thì ở VN này ko quá nhiều, và đều ngập việc nên đôi khi bạn xin gặp KTS sẽ phải qua 1 lớp tư vấn sơ bộ về sở thích và mức đầu tư của bạn trước, sau khi ký kết thì nếu kts chủ trì ko xuất hiện mới là điều đáng bàn.\n\nNôm na thì đội đó có vai trò hỗ trợ người kts làm tốt nhất công việc của mình, đó là tư vấn, lên ý tưởng, chủ trì công trình, tránh cho người kts bị quá tải, ko hiệu quả, xét trên nhiều khía cạnh ạ. Vì mỗi cuộc gặp gỡ sơ bộ, cũng tốn của người kts 2-3 tiếng nếu tư vấn kỹ mà ạ.\n\t\t [/QUOTE]\nCác Cty thuê quá đông nhân viên tiếp thị và nhân viên đồ họa máy tính là các Cty vì lý do gì đấy họ đã có uy tín lớn, quá nhiều khách hàng mà đội ngũ không đủ, nếu gặp nhân viên thạo việc thì cũng OK nhưng đa số là không hiểu biết đủ về nghề, lại mang phong cách tiếp thị bán hàng lấp liếm mọi việc. Khách hàng dễ rơi vào mê hồn trận của đám nhân viên này mà không hoặc ít có cơ hội gặp gỡ trao đổi ý tưởng với KTS. làm như vậy khác nào tôi hướng dẫn học trò mà thông qua một ông trợ giảng...",
            "idComment": 79646,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 09 May 2020 00:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi quen bên dạy học, giáo viên hướng dẫn toàn PGS nhưng mỗi khi tiếp cận để hướng dẫn học sinh đều phải công khai danh tính, lý lịch khoa học và quan trọng nhất là các thành tích khoa học và hướng dẫn, lại phải ra mắt cho HS nhìn mặt và ai hỏi gì thì hỏi, học sinh có quyền đổi thầy hướng dẫn.\n\n\n\nTôi làm cái nhà cả tỷ bạc hoàn thiện và nội thất, tôi cần biết trước (dù chỉ về hồ sơ nghề nghiệp) kiến trúc sư là ai và ai là người tôi đàm phán về các đơn giá.\n\n\n\nCông ty nào tường minh điều đó thì tôi làm.\n\n\n\nCty mà KTS quá bận, cho người đại diện tiếp cận vòng 1 thì cũng phải thạo việc thì cũng OK.\n\n\n\nPhong cách làm việc của Cty V-Scale ở Đặng Văn Ngữ đúng là chuyên nghiệp như tôi mong muốn. Nếu có hẹn trước, khách sẽ được gặp khoảng 30 phút trưởng nhóm TK về Style mà khách có nhu cầu, sau thì làm việc với KTS trực tiếp vẽ...\n\n\n\nCác Cty thuê quá đông nhân viên tiếp thị và nhân viên đồ họa máy tính là các Cty vì lý do gì đấy họ đã có uy tín lớn, quá nhiều khách hàng mà đội ngũ không đủ, nếu gặp nhân viên thạo việc thì cũng OK nhưng đa số là không hiểu biết đủ về nghề, lại mang phong cách tiếp thị bán hàng lấp liếm mọi việc. Khách hàng dễ rơi vào mê hồn trận của đám nhân viên này mà không hoặc ít có cơ hội gặp gỡ trao đổi ý tưởng với KTS. làm như vậy khác nào tôi hướng dẫn học trò mà thông qua một ông trợ giảng...\n\t\t [/QUOTE]\ncông ty càng to thì để tiếp xúc với ng quản lý cao nhất càng khó, với cty thiết kế thì để gặp ng giỏi nhất cũng vậy, muốn làm việc dc thì tốt nhất sản phẩm nên là sản phẩm cao nhất của cty đó, chứ với những sản phẩm lớp dưới thì chỉ có thể làm việc dc với những nhân viên cấp thấp hơn. Giữa đầu gà và đuôi voi thì ng dùng phải tự cân nhắc thôi ạ",
            "idComment": 79647,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sat, 09 May 2020 00:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tcông ty càng to thì để tiếp xúc với ng quản lý cao nhất càng khó, với cty thiết kế thì để gặp ng giỏi nhất cũng vậy, muốn làm việc dc thì tốt nhất sản phẩm nên là sản phẩm cao nhất của cty đó, chứ với những sản phẩm lớp dưới thì chỉ có thể làm việc dc với những nhân viên cấp thấp hơn. Giữa đầu gà và đuôi voi thì ng dùng phải tự cân nhắc thôi ạ\n\t\t [/QUOTE]\nThế tôi mới mất công đi tìm những người thợ mộc và nhà tk hữu xạ tự nhiên hương mà tránh được mê hồn trận của những Quách Thái Công . Cái đẹp trong cuộc sống về đồ vật không phải cứ nhiều tiền là có được. Cái đẹp nhiều khi do những người thợ và nhà tk có tâm sáng tạo nên với giá rẻ bất ngờ.",
            "idComment": 79648,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 09 May 2020 06:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tDạ bạn.\n\nƠ nhưng mà hình như bạn cũng ko thi công của kts mà bạn thiết kế đúng ko ạ?\n\t\t [/QUOTE]\nCó chứ bác. Tôi chỉ tự mua đồ với sự thoả thuận với người tk vài món vặt như đồ ở kho , 1 pn tôi dùng đồ cũ gia đình và mua vài món bổ sung, ghế ăn và ghế sofa tôi cũng đặt ở các cơ sở chuyên với kiểu dáng và màu sắc do tk chỉ định",
            "idComment": 79649,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 09 May 2020 23:17:00 GMT",
            "avatar": null,
            "content": "\nSorry các bạn, em hơi lạc đề chút ạ. Em mới lắp sàn gỗ Vfloor mà cảm giác đi nó cứ óp ép, nghe bên dưới chân cứ lép bép. Có gọi cho đội thợ và bên cung cấp sàn gỗ thì hôm sau họ (bên cung cấp sàn gỗ) cũng cử người qua và họ có nói là mới lắp thì nó sẽ bị như vậy do gỗ còn giãn nở, đợi trong vòng 1-2 tuần nữa nếu ko hết hiện tượng này thì họ sẽ qua xử lý. Không rõ có phải chính xác là như vậy không ạ?",
            "idComment": 79650,
            "iduser": 4664,
            "image": [],
            "username": "va_va_voom"
        },
        {
            "actionAt": "Sun, 10 May 2020 06:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tcông ty càng to thì để tiếp xúc với ng quản lý cao nhất càng khó, với cty thiết kế thì để gặp ng giỏi nhất cũng vậy, muốn làm việc dc thì tốt nhất sản phẩm nên là sản phẩm cao nhất của cty đó, chứ với những sản phẩm lớp dưới thì chỉ có thể làm việc dc với những nhân viên cấp thấp hơn. Giữa đầu gà và đuôi voi thì ng dùng phải tự cân nhắc thôi ạ\n\t\t [/QUOTE]\nCòn những công ty mà họ hỏi tôi sẽ mua sản phẩm lớp dưới hay lớp trên thì tôi good bye ngay. Vì sản phẩm trí tuệ (thiết kế tôi yêu cầu cao cấp nhất có thể vói đơn giá phù hợp - ví dụ 400.000 đ/ m2), nhưng sản phẩm vật chất (đồ gỗ) có khi tôi lại chọn gỗ công nghiệp gía rẻ chứ không chọn gỗ óc chó hay cẩm lai. Tôi chả hiểu thế nào gọi là sản phẩm lớp dưới và thế nào là sản phẩm lớp trên?",
            "idComment": 79651,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 10 May 2020 08:33:00 GMT",
            "avatar": null,
            "content": "\nVới giá thuê thiết kế 40.000 vnđ/m2 thì chưa đc 1/2 tiền thuê các bạn sinh viên làm thợ vẽ thì sao mà chất lượng được bác? Và chắc chắn đó không phải là sản phẩm trí tuệ, không có trí tuệ nào rẻ thế cả.\nHồi em hoàn thiện căn nhà, em cũng  tìm hiểu khá kỹ, và  đơn giá cách  cách  đây gần 3 năm em  hoàn thiện nhà cho mức trung bìnhđã là 200.000 vnđ/m2 thiết kế nội thất.",
            "idComment": 79652,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sun, 10 May 2020 09:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tVới giá thuê thiết kế 40.000 vnđ/m2 thì chưa đc 1/2 tiền thuê các bạn sinh viên làm thợ vẽ thì sao mà chất lượng được bác? Và chắc chắn đó không phải là sản phẩm trí tuệ, không có trí tuệ nào rẻ thế cả.\n\nHồi em hoàn thiện căn nhà, em cũng  tìm hiểu khá kỹ, và  đơn giá cách  cách  đây gần 3 năm em  hoàn thiện nhà cho mức trung bìnhđã là 200.000 vnđ/m2 thiết kế nội thất.\n\t\t [/QUOTE]\nXin lỗi tôi nhầm cái số 0. 400.000 đ/ mét vuông . Dân ngoại đạo hay nhầm mấy số 0. Tôi đã chữa trên comment cho đúng tinh thần. Tôi được biết, đơn giá thiết kế hiện nay thấp nhất là 100.000 đ, cao (chưa phải cao nhất vì mình cũng không thuộc phân khúc cao nhất nên không biết) là 600.000 đ/ mét vuông.",
            "idComment": 79653,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 10 May 2020 10:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tThế tôi mới mất công đi tìm những người thợ mộc và nhà tk hữu xạ tự nhiên hương mà tránh được mê hồn trận của những Quách Thái Công . Cái đẹp trong cuộc sống về đồ vật không phải cứ nhiều tiền là có được. Cái đẹp nhiều khi do những người thợ và nhà tk có tâm sáng tạo nên với giá rẻ bất ngờ.\n\t\t [/QUOTE]\nBác kỹ tính và cầu kỳ quá. Em đi tìm như bác chắc cũng mệt đứ đừ. Nhiều lúc mất oan tiền vì tgian ko nhiều để sâu sát và tìm hiểu cho những hạng mục nhỏ và ít tiền. Hôm trc em tính đóng bộ tủ, có anh chủ xưởng ở Thạch Thất kêu làm đc các mẫu thiết kế khá cầu kỳ của KTs cho các căn penhouse. Em cũng chưa tin tưởng lắm vì các anh có xưởng trực tiếp thì đc cái giá rẻ hơn nhưng sản phẩm nhiều lúc công nghiệp, thô ko tinh. Mình trình bày ý tưởng ra ko biết trong quá trình sản xuất họ có làm đc như ý mình ko, dù bảo cái gì họ nói cũng làm đc và đã từng làm.",
            "idComment": 79654,
            "iduser": 1610,
            "image": [],
            "username": "chanquayxoan"
        },
        {
            "actionAt": "Sun, 10 May 2020 11:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chanquayxoan\"] \n\t\t\tBác kỹ tính và cầu kỳ quá. Em đi tìm như bác chắc cũng mệt đứ đừ. Nhiều lúc mất oan tiền vì tgian ko nhiều để sâu sát và tìm hiểu cho những hạng mục nhỏ và ít tiền. Hôm trc em tính đóng bộ tủ, có anh chủ xưởng ở Thạch Thất kêu làm đc các mẫu thiết kế khá cầu kỳ của KTs cho các căn penhouse. Em cũng chưa tin tưởng lắm vì các anh có xưởng trực tiếp thì đc cái giá rẻ hơn nhưng sản phẩm nhiều lúc công nghiệp, thô ko tinh. Mình trình bày ý tưởng ra ko biết trong quá trình sản xuất họ có làm đc như ý mình ko, dù bảo cái gì họ nói cũng làm đc và đã từng làm.\n\t\t [/QUOTE]\nTại tôi thích tìm hiểu ngành đồ gỗ nên mới đi ngao du vậy. Thời gian thì dư thừa chứ không như các bác đang làm việc. Thợ mộc Thạch Thất họ rất giỏi. Chỉ cần chọn được người biết hiểu ý khách và biết khớp cái năng lực và vật tư họ hay làm của họ có với nhu cầu của khách là ok. Nhiều nhà quen làm \"hàng chợ\" nên khi mình đặt cũng cần tỷ mỷ và có bước kiểm tra, lơ mơ là họ làm theo kiểu hàng chợ ngay vì thói quen nghề nghiệp của thợ mộc nông dân rồi.",
            "idComment": 79655,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 10 May 2020 11:18:00 GMT",
            "avatar": null,
            "content": "\nĐã nghe lời bác kimvanchinh mách 1 chỗ bàn ăn, tiện đặt luôn 1 ghế sofa. \nViệc hoàn thiện nội thất nếu tìm hiểu kĩ như bác thì đúng là hơi khó đối với đa số. Nhưng quả thật phải đánh giá cao cách tìm hiểu và lựa chọn của bác.\nĐối với em thì đơn giản hơn, nếu bên bán mẫu mã, chất lượng, giá cả là 1 phần nhỏ còn nhiệt tình tư vấn là mấu chốt để em chốt đơn. \nThị trường giờ thì thượng vàng hạ cám, nói không đi đôi với làm. Bán hàng thì không cảm thấy nhiệt tình ( đặc biệt ngay cả chủ cơ sở cũng không nhiệt tình thì khách hàng còn mong chờ gì).",
            "idComment": 79656,
            "iduser": 642,
            "image": [],
            "username": "0000quan"
        },
        {
            "actionAt": "Sun, 10 May 2020 16:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tBác sai rồi:\n\n1. Bước 1 của công ty thiết kế (kiến trúc) là thiết kế, rồi mới đến bước 2 là sản xuất lắp đặt đồ gỗ và các hạng mục khác liên quan như điện, trần, sàn... Làm sao bác phân biệt được khách hàng sản phẩm lớp dưới với khách hàng lớp trên? Có những khách hàng người ta thuê thiết kế trọn gói hoàn chỉnh ở mức cao nhất, còn thi công thì chỉ làm một vài hạng mục gắn tường, còn đồ rời họ sắm sửa sau. Chả nhẽ công ty thiết kế lại hỏi khách hàng muốn thiết kế lớp dưới hay lớp trên? Mà tôi thấy các công ty lấy tiền thiết kế chỉ có một mức giá chứ có phân biệt thiết kế lớp dưới thì giá rẻ và thiết kế lớp trên đắt tiền? Nó chỉ phân biệt là TK tân cổ điển, cổ điển cần vẽ quá nhiều chi tiết và tính toán nhiều hơn thì giá cao hơn thiết kế phái hiện đại.\n\n2. Rất nhiều công ty cho khách lựa chọn: 1. Chỉ thiết kế, không nhận sx (SX đi đâu đặt thì đặt, nếu có thì chỉ nhận thêm tư vấn chọn nhà sx) - hình như tôi đọc ở trên, chính bác Trần Anh Tùng thường chỉ nhận như vậy. 2. Thiết kế xong, tùy yêu cầu khách, nhận luôn sx đồ gỗ và các việc khác trong năng lực - trọn gói gay tổng thành gỗ hay bóc tách một số hạng mục.. 3. Thiết kế bắt buộc kèm sản xuất với đơn giá đã báo trước.\n\n\n\nTôi rất thích phong cách và quy trình làm việc của một số công ty như Defa, V-Scale, Châu Á : rất rõ ràng, nếu khách như tôi (dù họ chưa biết là ai) yêu cầu gặp người thạo việc có trách nhiệm (qua điện thoại) họ đều bố trí giám đốc hay KTS tiếp. Nhưng công tyl như vậy khá nhiều và tôi chỉ lựa chọn trong số các công ty đó.\n\n\n\nCòn những công ty mà họ hỏi tôi sẽ mua sản phẩm lớp dưới hay lớp trên thì tôi good bye ngay. Vì sản phẩm trí tuệ (thiết kế tôi yêu cầu cao cấp nhất có thể vói đơn giá phù hợp - ví dụ 40.000 đ/ m2), nhưng sản phẩm vật chất (đồ gỗ) có khi tôi lại chọn gỗ công nghiệp gía rẻ chứ không chọn gỗ óc chó hay cẩm lai. Tôi chả hiểu thế nào gọi là sản phẩm lớp dưới và thế nào là sản phẩm lớp trên?\n\t\t [/QUOTE]\nHôm nay rảnh ngồi sân bay đón vợ con về nên trải lòng với các bạn của 1 thằng hành nghề 2 chục năm đủ cả thiết kế thi công, to cả ngàn tỉ đến nhỏ loanh quanh vài triệu. Để giữ dc lửa với công trình dù to dù nhỏ e thường hay refresh mình bằng cách tạo ra 1 vài thử thách mới dù chỉ nhỏ thôi, gửi các bạn căn bếp e mới làm chỉ gần xong thôi và cũng của 1 bạn trên of nhà mình. Khi mới thiết kế để tạo điểm nhấn mà vẫn tiết kiệm chi phí e làm mấy cặp cánh dài suốt, ai trong nghề khi xem cũng đều ko tin, cũng may dc bạn chủ ủng hộ và trong tầm kỹ năng của e, nó cũng dc hoàn thành và sử dụng khá ổn, mượt mà. Tất nhiên về sau chưa chắc thế nào nhưng cũng khá tự tin. Vài hôm nữa hoàn thiện nếu bạn chủ cho phép e sẽ đăng chi tiết hơn.",
            "idComment": 79657,
            "iduser": 545,
            "image": [
                "https://img.otofun.net/upload/v7/images/4478/4478188-64a9e25f1a29453eef50ee73fbd0f86e.jpeg",
                "https://img.otofun.net/upload/v7/images/4478/4478199-4d436d9b43e429a7d2c7e9c47c377448.jpeg"
            ],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sun, 10 May 2020 17:45:00 GMT",
            "avatar": null,
            "content": "\nBếp bác Ngothutrung làm thì quá chuẩn rồi, được bác đăng sản phẩm lên topic cho mọi người tham khảo thì còn gì bằng. Riêng tôi thì tôi không thích mặt cánh bếp trên bóng giương và trắng toát cũng như cửa lật tay nâng. Tôi thích bóng mờ và cửa bản lề ngang bình thường (chỉ riêng chỗ chạn bát cửa lật thôi). Màu tôi thích màu xám hay ghi thay vì trắng toạt",
            "idComment": 79658,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 10 May 2020 18:00:00 GMT",
            "avatar": null,
            "content": "\nThớt này dài phết, túm lại là bạn chủ thớt đã làm xong nhà chưa ạ?",
            "idComment": 79659,
            "iduser": 4707,
            "image": [],
            "username": "laccoi"
        },
        {
            "actionAt": "Sun, 10 May 2020 18:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"laccoi\"] \n\t\t\tThớt này dài phết, túm lại là bạn chủ thớt đã làm xong nhà chưa ạ?\n\t\t [/QUOTE]\nThớt này bổ ích mà chã ..!!",
            "idComment": 79660,
            "iduser": 534,
            "image": [],
            "username": "nguyenquangpt"
        },
        {
            "actionAt": "Sun, 10 May 2020 20:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"laccoi\"] \n\t\t\tThớt này dài phết, túm lại là bạn chủ thớt đã làm xong nhà chưa ạ?\n\t\t [/QUOTE]\nĐang xong bác ạ, hôm nay ốp xong tắm , tuần này sàn và cửa",
            "idComment": 79661,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 10 May 2020 20:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tĐang xong bác ạ, hôm nay ốp xong tắm , tuần này sàn và cửa\n\t\t [/QUOTE]\nHôm nào xong bác cho mọi người ít ảnh công trình nhé. Mà xong vụ này em nghĩ bác chuyển sang nghành Nội thất được đấy. Em cũng ngành nội thất mà có nhiều thứ không rành bằng bác đâu.",
            "idComment": 79662,
            "iduser": 4707,
            "image": [],
            "username": "laccoi"
        },
        {
            "actionAt": "Sun, 10 May 2020 20:24:00 GMT",
            "avatar": null,
            "content": "\nKể chuyện các bạn đừng cười.\n\nTôi làm nhà khá cẩn thận, các bác trên otofun cũng bảo vậy mà hàng xóm cùng hoàn thiện với tôi cũng bảo vậy. Nhiều việc hay xắn tay cùng làm với thợ, thậm chí tự làm, có khi thợ làm xong mình tự đi sửa lại.\n\nTôi thấy đồ gỗ mới cũng không rẻ, lại chưa chắc đã tốt nếu đóng gỗ CN, mà nhà rộng chưa dùng hết phòng, do vậy tôi quyết định 1 phòng ngủ sẽ tận dụng đỗ gỗ cũ dùng tạm một số năm, sau đóng đồ mới cũng được.\n\nGiường thì tôi dùng luôn cái giường cũ ở nhà mới dùng vài năm, hàng chọ nhưng gỗ xoan đào.\n\nTủ thì tôi mua cũ qua mạng (marketplace) 4 triệu, kệ mua 1 bác trên otofun 1,8 triệu, gỗ thịt.\n\nVui nhất là sau khi tháo lắp, vận chuyển được lên căn hộ, việc ráp lại và tút tát vec ni lại mới đầu tôi nghỉ là tự làm được, nhưng công việc khá nhiều, lại cần dụng bạn mộc (cưa bớt chân tủ, thay ray...), tôi quyết định phải gọi thợ.\n\nThợ mộc làm lẻ ở Hà Nội khá nhiều nhưng thật khó lường ở đạo đức hành nghề, cả tay nghề nữa (nhất là mấy bác chuyên sơn tút đồ gỗ).\n\nGọi xưởng thì chả bõ họ đến...\n\nTôi lục tìm trên mạng được 2 bác, gọi điện nghe giọng rất \"nhà quê\", nhiệt tình. Trên mạng thì có vài tiếng khen... (chắc là thuê bạn viết khen).\n\nBác thứ nhất đến nhòm việc ra giá 5,5 tr... Tôi xin kiếu vì giá cao quá.\n\nBác thứ hai có vẻ chân thật hơn ra giá và ngã ngũ 2,5tr. Tôi ra đầu việc rõ ràng và đồng ý làm, nói rõ là các bác làm 2 công đẫy thì ổn.\n\nRất may là được 2 bác già khỏe mạnh đồ nghề đầy đủ và chuyên nghiệp.\n\nRất nhanh chóng, cưa đẽo, bào, vaoif chỗ cần rồi thay ray, dựng tủ trong nửa ngày.\n\nKệ được sửa vặt, đánh véc ni một nước sáng choang.\n\nRồi hai bác chẳng chịu ráp và véc ni trong lòng tủ, xin tiền ra về...\n\nTôi lại phải mất thêm 1 công ráp và véc ni thêm những chỗ không ưng ý trong lòng tủ.\n\nHơi bực mình với mấy bác thợ làm dối nhưng tôi rất hài lòng có được cái tủ cao 2,6m, rộng 1,53 m vừa ý chang bức tường đầu phòng. Cái kệ đóng giản dị nhưng gỗ tốt và hợp ý tôi kê trong phòng ngủ phụ",
            "idComment": 79663,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4478/4478606-f56820e4eae001db698d9b9d044c470e.jpeg",
                "https://img.otofun.net/upload/v7/images/4478/4478607-5afde071829ceb38c12b0b7c6dd814e8.jpeg",
                "https://img.otofun.net/upload/v7/images/4478/4478608-c810945d660ea73ff966d77ad5ec6cd8.jpeg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 10 May 2020 21:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tKể chuyện các bạn đừng cười.\n\n\n\nTôi làm nhà khá cẩn thận, các bác trên otofun cũng bảo vậy mà hàng xóm cùng hoàn thiện với tôi cũng bảo vậy. Nhiều việc hay xắn tay cùng làm với thợ, thậm chí tự làm, có khi thợ làm xong mình tự đi sửa lại.\n\n\n\nTôi thấy đồ gỗ mới cũng không rẻ, lại chưa chắc đã tốt nếu đóng gỗ CN, mà nhà rộng chưa dùng hết phòng, do vậy tôi quyết định 1 phòng ngủ sẽ tận dụng đỗ gỗ cũ dùng tạm một số năm, sau đóng đồ mới cũng được.\n\n\n\nGiường thì tôi dùng luôn cái giường cũ ở nhà mới dùng vài năm, hàng chọ nhưng gỗ xoan đào.\n\n\n\nTủ thì tôi mua cũ qua mạng (marketplace) 4 triệu, kệ mua 1 bác trên otofun 1,8 triệu, gỗ thịt.\n\n\n\nVui nhất là sau khi tháo lắp, vận chuyển được lên căn hộ, việc ráp lại và tút tát vec ni lại mới đầu tôi nghỉ là tự làm được, nhưng công việc khá nhiều, lại cần dụng bạn mộc (cưa bớt chân tủ, thay ray...), tôi quyết định phải gọi thợ.\n\n\n\nThợ mộc làm lẻ ở Hà Nội khá nhiều nhưng thật khó lường ở đạo đức hành nghề, cả tay nghề nữa (nhất là mấy bác chuyên sơn tút đồ gỗ).\n\n\n\nGọi xưởng thì chả bõ họ đến...\n\n\n\nTôi lục tìm trên mạng được 2 bác, gọi điện nghe giọng rất \"nhà quê\", nhiệt tình. Trên mạng thì có vài tiếng khen... (chắc là thuê bạn viết khen).\n\n\n\nBác thứ nhất đến nhòm việc ra giá 5,5 tr... Tôi xin kiếu vì giá cao quá.\n\n\n\nBác thứ hai có vẻ chân thật hơn ra giá và ngã ngũ 2,5tr. Tôi ra đầu việc rõ ràng và đồng ý làm, nói rõ là các bác làm 2 công đẫy thì ổn.\n\n\n\nRất may là được 2 bác già khỏe mạnh đồ nghề đầy đủ và chuyên nghiệp.\n\n\n\nRất nhanh chóng, cưa đẽo, bào, vaoif chỗ cần rồi thay ray, dựng tủ trong nửa ngày.\n\n\n\nKệ được sửa vặt, đánh véc ni một nước sáng choang.\n\n\n\nRồi hai bác chẳng chịu ráp và véc ni trong lòng tủ, xin tiền ra về...\n\n\n\nTôi lại phải mất thêm 1 công ráp và véc ni thêm những chỗ không ưng ý trong lòng tủ.\n\n\n\nHơi bực mình với mấy bác thợ làm dối nhưng tôi rất hài lòng có được cái tủ cao 2,6m, rộng 1,53 m vừa ý chang bức tường đầu phòng. Cái kệ đóng giản dị nhưng gỗ tốt và hợp ý tôi kê trong phòng ngủ phụ\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4478/4478606-f56820e4eae001db698d9b9d044c470e.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4478/4478607-5afde071829ceb38c12b0b7c6dd814e8.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4478/4478608-c810945d660ea73ff966d77ad5ec6cd8.jpeg[/img]\n\n [/QUOTE]\nEm tưởng bác đồng bộ bo tròn các góc tủ, kể cả mua đồ cũ nhưng cũng phải cùng tone. Chứ đóng thế này thì bạnc mịch quá.",
            "idComment": 79664,
            "iduser": 1610,
            "image": [
                "https://img.otofun.net/upload/v7/images/4478/4478606-f56820e4eae001db698d9b9d044c470e.jpeg",
                "https://img.otofun.net/upload/v7/images/4478/4478607-5afde071829ceb38c12b0b7c6dd814e8.jpeg",
                "https://img.otofun.net/upload/v7/images/4478/4478608-c810945d660ea73ff966d77ad5ec6cd8.jpeg"
            ],
            "username": "chanquayxoan"
        },
        {
            "actionAt": "Sun, 10 May 2020 21:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chanquayxoan\"] \n\t\t\tEm tưởng bác đồng bộ bo tròn các góc tủ, kể cả mua đồ cũ nhưng cũng phải cùng tone. Chứ đóng thế này thì bạnc mịch quá.\n\t\t [/QUOTE]\nĐồ cũ thì chịu vậy thôi.",
            "idComment": 79665,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 10 May 2020 22:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tGóp vui với các bạn phương án thiết kế gần chốt của 1 bạn trên otf mình ạ.\n\nDịch dã làm cho chỉ làm việc được online nhưng may mắn là cả 2 bên phối hợp khá ăn ý, duy chỉ có hôm nay lên công trình em mới phát hiện ra góc view hiện tại theo concept sẽ nhìn ra toàn nhà là nhà, trong khi đổi ngược lại sẽ nhìn ra 1 cái hồ rất đẹp, nên sẽ ủ mưu để sửa lại khoang phòng khách - TV tiếp ạ.\n\nMột trong những dự án yêu thích nhất của em, vì vừa được làm hết sức với 1 phong cách mới mẻ, hiếm gặp, với tone màu \"Tây\", và hóa giải 1 góc đáng ra là \"vô duyên\" trở thành điểm nhấn cực kỳ ấn tượng của cả dự án. (Ảnh mặt bằng)\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4478/4478769-e6cbfaf174d32056df63a0ca7e4e603f.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4478/4478770-4cd4179b74454b54914e7a64ab9c3509.jpg[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4478/4478734-c74cea37b4d6c2e21321044a10839656.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4478/4478735-f911de5a3789bbf42062a91cdd80dea8.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4478/4478736-253f27cd73721dbadb2c5de11ff6483d.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4478/4478737-39519e86cfa4a784175b065db2356cd2.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4478/4478738-42841a23bd2d66f17f033c26c150bb7a.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4478/4478739-8c6befdcdc30a9b10de723f89ca6ad3c.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4478/4478740-20de0ecdcd5db212f59a3d8ce690e603.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4478/4478741-49f70a74cb2fb9c8c0bee1084da06a4f.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4478/4478742-03d6b41340e924b3fdff704a3746ba81.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4478/4478743-20b4bdcd429b4d255f6ceba5315fd98c.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4478/4478744-a9b321d8142005b6ee9329c7c16c0627.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4478/4478745-99f8ac79147de1e6a453b45627659393.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4478/4478746-3788b2e1b0a9b4c806e122ba72c6e207.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4478/4478747-7434a8548c199c32bf3f93eea547daf2.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4478/4478748-95df26cede79493a7fe12ca37c1fb039.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4478/4478749-963ad02dbffc51f0b4c763afbb0c4815.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4478/4478750-479d6032563b8f245268bef90efe1f7e.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4478/4478751-090eca131de39e582939e06776a9ae94.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4478/4478752-a01421914b82def460ac4232a0d1e7a9.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4478/4478753-b0e3f4160adb245100499e2dbd12eecd.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4478/4478754-4202afa6650e97a41b3a55263c0bc120.jpg[/img]\n\n [/QUOTE]\nEm mạnh dạn góp ý múa ríu qua ắt thợ và hoàn toàn không có ý gạch đá bạn nhé. bạn nên bỏ cái đèn chùm trên trần phòng ngủ đi ạ. Đèn chùm thì không hề rẻ và để phòng ngủ thì thừa. Phòng ngủ chỉ cần ánh sáng vừa đủ, cần đọc sách sẽ có đèn đọc sách ngay đầu giường là được. Nếu có ý đặc biệt hay có tác dụng gì hay của đèn đó bạn chia sẻ cho ae biết nhé.",
            "idComment": 79666,
            "iduser": 1672,
            "image": [
                "https://img.otofun.net/upload/v7/images/4478/4478769-e6cbfaf174d32056df63a0ca7e4e603f.jpg",
                "https://img.otofun.net/upload/v7/images/4478/4478770-4cd4179b74454b54914e7a64ab9c3509.jpg",
                "https://img.otofun.net/upload/v7/images/4478/4478734-c74cea37b4d6c2e21321044a10839656.jpg",
                "https://img.otofun.net/upload/v7/images/4478/4478735-f911de5a3789bbf42062a91cdd80dea8.jpg",
                "https://img.otofun.net/upload/v7/images/4478/4478736-253f27cd73721dbadb2c5de11ff6483d.jpg",
                "https://img.otofun.net/upload/v7/images/4478/4478737-39519e86cfa4a784175b065db2356cd2.jpg",
                "https://img.otofun.net/upload/v7/images/4478/4478738-42841a23bd2d66f17f033c26c150bb7a.jpg",
                "https://img.otofun.net/upload/v7/images/4478/4478739-8c6befdcdc30a9b10de723f89ca6ad3c.jpg",
                "https://img.otofun.net/upload/v7/images/4478/4478740-20de0ecdcd5db212f59a3d8ce690e603.jpg",
                "https://img.otofun.net/upload/v7/images/4478/4478741-49f70a74cb2fb9c8c0bee1084da06a4f.jpg",
                "https://img.otofun.net/upload/v7/images/4478/4478742-03d6b41340e924b3fdff704a3746ba81.jpg",
                "https://img.otofun.net/upload/v7/images/4478/4478743-20b4bdcd429b4d255f6ceba5315fd98c.jpg",
                "https://img.otofun.net/upload/v7/images/4478/4478744-a9b321d8142005b6ee9329c7c16c0627.jpg",
                "https://img.otofun.net/upload/v7/images/4478/4478745-99f8ac79147de1e6a453b45627659393.jpg",
                "https://img.otofun.net/upload/v7/images/4478/4478746-3788b2e1b0a9b4c806e122ba72c6e207.jpg",
                "https://img.otofun.net/upload/v7/images/4478/4478747-7434a8548c199c32bf3f93eea547daf2.jpg",
                "https://img.otofun.net/upload/v7/images/4478/4478748-95df26cede79493a7fe12ca37c1fb039.jpg",
                "https://img.otofun.net/upload/v7/images/4478/4478749-963ad02dbffc51f0b4c763afbb0c4815.jpg",
                "https://img.otofun.net/upload/v7/images/4478/4478750-479d6032563b8f245268bef90efe1f7e.jpg",
                "https://img.otofun.net/upload/v7/images/4478/4478751-090eca131de39e582939e06776a9ae94.jpg",
                "https://img.otofun.net/upload/v7/images/4478/4478752-a01421914b82def460ac4232a0d1e7a9.jpg",
                "https://img.otofun.net/upload/v7/images/4478/4478753-b0e3f4160adb245100499e2dbd12eecd.jpg",
                "https://img.otofun.net/upload/v7/images/4478/4478754-4202afa6650e97a41b3a55263c0bc120.jpg"
            ],
            "username": "Demchinhhang.net"
        },
        {
            "actionAt": "Sun, 10 May 2020 22:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tCó nhiều tác dụng chứ bạn ơi :D đèn chùm phòng ngủ đối với 1 số trường hợp sẽ làm tăng \"trải nghiệm không gian\" lên.\n\nbạn tưởng tượng buổi tối tắt hết đèn đi, bật loa lên, bật mỗi cáiđèn chùm lên, chill chill có thư giãn ko ạ? :D\n\nVới phòng ngủ có đèn chùm kia thì xuất phát từ việc tăng sự \"vui vẻ\" và nữ tính của căn phòng không quá rộng, lại dành cho trẻ con bạn ạ :D\n [/QUOTE]\nNhưng vì phòng ngủ nó đâu có ghế có bàn đâu, chứ nằm ngửa trên giường ngắm đèm chùm thì cũng hơi chói. Thường đèn chùm xưa họ hay chơi đèn kiểu cổ cái bát, cây nến ánh sáng sợi đốt có chiết áp và đèn hướng lên trên, tuy bật đèn chùm rất sáng nhưng nó không lóa. Bây h toàn LED thì đâu có thư giãn, vì ánh sáng LED căng bỏ xừ ra. Ánh sáng thư giãn phải \"Dim Light\" chứ bạn.",
            "idComment": 79667,
            "iduser": 1672,
            "image": [],
            "username": "Demchinhhang.net"
        },
        {
            "actionAt": "Sun, 10 May 2020 22:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tthế nên mới phải chọn kỹ loại đèn đó bạn :D ko phải đèn nào cũng treo lên được, và ko phải đèn nào cũng dùng ánh sáng LED kiểu bóng sáng choang như bạn nói đâu :D Có nhiều loại đèn chỉ có tác dụng chiếu sáng chính nó và thắp lên 1 chút sáng xung quanh thôi chứ ko sáng choang như 1 số loại đèn đang \"thống lĩnh\" thị trường.\n\n1 số ví dụ dùng mà em nói, có cái chỉ dùng cho phòng khách.\n\nhttps://www.otofun.net/attachments/4606200/\nhttps://www.otofun.net/attachments/4606198/\n [/QUOTE]\nMấy quả đèn này đẹp nhể. Công nhận là bây h đền chùm Sáng Choang kiểu cọ linh tinh xòe đang thống lĩnh thị trường. Giờ em xây nhà ngoài phòng khách ra thì mọi chỗ chỉ có đèn tường",
            "idComment": 79668,
            "iduser": 1672,
            "image": [],
            "username": "Demchinhhang.net"
        },
        {
            "actionAt": "Sun, 10 May 2020 22:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tNó giống như, bạn không có thói quen thư giãn trong bồn tắm, thì sẽ thấy làm bồn tắm là lãng phí, cả năm chỉ dùng 1 2 lần.\n\nNhưng với em chẳng hạn, ngày nào em cũng có thể ngâm mình trong đó cho thư giãn đầu óc, và như căn em vẽ kia còn có view đẹp nữa thì càng đắt giá.\n\nVậy ai đúng ai sai ạ? :D\n [/QUOTE]\nQuan điểm của em không có đúng sai đâu bạn, chỉ là nên có hay không nên có thôi. Còn bạn phân tích nên có vì ... rồi thì nó phải có",
            "idComment": 79669,
            "iduser": 1672,
            "image": [],
            "username": "Demchinhhang.net"
        },
        {
            "actionAt": "Sun, 10 May 2020 23:01:00 GMT",
            "avatar": null,
            "content": "\n[QUOTE)\nÀ vâng tốt rồi ạ, hy vọng có ngày đc chiêm ngưỡng sp của sự kết hợp giữa khách hàng thông thái, tỉ mỉ, kts và thợ gỗ có tâm ạ.\n[/QUOTE]\nMột bức tranh chưa được khai quật của họa sỹ Vincent Van Gogh",
            "idComment": 79670,
            "iduser": 570,
            "image": [],
            "username": "Alan Turing"
        },
        {
            "actionAt": "Sun, 10 May 2020 23:17:00 GMT",
            "avatar": null,
            "content": "\nTrên này có bạn nào đã từng hợp tác với Gạo Design chưa ạ? Cho em xin ít đánh giá. Cái tên nghe cũng hơi củ chuối, chắc toàn các bạn trẻ (nhưng em lại thích thế  ). Xem qua vài công trình em thấy cũng khá có tâm vì lái được thiết kế theo kinh tế của chủ nhà mà vẫn giữ được sáng tạo. (Em ko phải PR cho đơn vị này các bạn nhé. Em cũng là khách hàng đang tìm hiểu thôi.) Bên này thấy bảo có xưởng mà không rõ xưởng như nào.",
            "idComment": 79671,
            "iduser": 4631,
            "image": [],
            "username": "tiendr"
        },
        {
            "actionAt": "Sun, 10 May 2020 23:40:00 GMT",
            "avatar": null,
            "content": "\nMột thắc mắc nữa về thiết kế bàn học cho phòng trẻ em. Em xem khá nhiều công trình không thấy có hay tại vì trẻ em giờ không phải làm bài tập ở nhà các bạn nhỉ? Bé nhà em chưa đi học nên em không rõ .Không biết xu hướng thiết kế bây giờ thế nào? Em thấy thời buổi giá nhà tăng nên diện tích căn hộ/phòng ngủ càng ngày càng bé. Nhét cái bàn học to tướng ngoài xưởng vào hết xừ nó phòng rồi.",
            "idComment": 79672,
            "iduser": 4631,
            "image": [
                "https://img.otofun.net/upload/v7/images/4479/4479022-555fc33cf28467ca6d099da9839e249d.jpg"
            ],
            "username": "tiendr"
        },
        {
            "actionAt": "Sun, 10 May 2020 23:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tChốt thôi bạn, bên này em có quen :D\n [/QUOTE]\nbạn bớt chút thời gian cho em xin ít thông tin của bạn về đơn vị kia được không ạ. Cơ bản trên web em không thấy có nhiều tt cũng như có bạn xác thực em cũng tin hơn. Vodka bạn ạ.",
            "idComment": 79673,
            "iduser": 4631,
            "image": [],
            "username": "tiendr"
        },
        {
            "actionAt": "Mon, 11 May 2020 05:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tiendr\"] \n\t\t\tTrên này có bạn nào đã từng hợp tác với Gạo Design chưa ạ? Cho em xin ít đánh giá. Cái tên nghe cũng hơi củ chuối, chắc toàn các bạn trẻ (nhưng em lại thích thế :)) ). Xem qua vài công trình em thấy cũng khá có tâm vì lái được thiết kế theo kinh tế của chủ nhà mà vẫn giữ được sáng tạo. (Em ko phải PR cho đơn vị này các bạn nhé. Em cũng là khách hàng đang tìm hiểu thôi.) Bên này thấy bảo có xưởng mà không rõ xưởng như nào. :-?\n [/QUOTE]\nChức mừng bác đã tìm được nhà TK và SX vừa ý.",
            "idComment": 79674,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 11 May 2020 05:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tiendr\"] \n\t\t\tMột thắc mắc nữa về thiết kế bàn học cho phòng trẻ em. Em xem khá nhiều công trình không thấy có hay tại vì trẻ em giờ không phải làm bài tập ở nhà các bạn nhỉ? Bé nhà em chưa đi học nên em không rõ:D .Không biết xu hướng thiết kế bây giờ thế nào? Em thấy thời buổi giá nhà tăng nên diện tích căn hộ/phòng ngủ càng ngày càng bé. Nhét cái bàn học to tướng ngoài xưởng vào hết xừ nó phòng rồi. #:-s\n [/QUOTE]\n4. Màu sắc, nhất là màu tường, nên cho trẻ tham gia chọn lựa.",
            "idComment": 79675,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        }
    ]
}