{
    "comments": [
        {
            "actionAt": "Mon, 18 May 2020 10:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gauto181\"] \n\t\t\tCác bạn biết về gỗ tự nhiên cho em hỏi chút. Em ở chung cư muốn thiết kế cho nó theo kiểu hiện đại chút cho nó nhẹ nhàng.\n\nBếp, tủ tường đều là gỗ công nghiệp dính tường, nhưng em có đóng 3 cái giường ngủ và kệ, bộ bàn ăn, bàn sofa bằng gỗ tự nhiên, vì ở quê em có sẵn gỗ tốt. Cũng đã chọn kiểu hiện đại mang về cho các bác thợ mộc ở quê đóng xong. Tuy nhiên có chỗ không vừa ý là ở quê ngta hay xử lý bề mặt gỗ theo kiểu bóng, phun màu, đến khi mang lên đặt trong nhà thì nó hơi bị lạc quẻ và nặng nề. Thì cái này mình có xử lý được lại không các bạn nhỉ, để cho nó hợp với kiểu hiện đại của cả nhà.\n\t\t [/QUOTE]\nĐánh đi sơn lại thôi bạn, nhưng để đẹp cũng ko rẻ đâu, tầm 1/3 giá trị mấy bộ đó ạ",
            "idComment": 79776,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Mon, 18 May 2020 10:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gauto181\"] \n\t\t\tCác bạn biết về gỗ tự nhiên cho em hỏi chút. Em ở chung cư muốn thiết kế cho nó theo kiểu hiện đại chút cho nó nhẹ nhàng.\n\nBếp, tủ tường đều là gỗ công nghiệp dính tường, nhưng em có đóng 3 cái giường ngủ và kệ, bộ bàn ăn, bàn sofa bằng gỗ tự nhiên, vì ở quê em có sẵn gỗ tốt. Cũng đã chọn kiểu hiện đại mang về cho các bác thợ mộc ở quê đóng xong. Tuy nhiên có chỗ không vừa ý là ở quê ngta hay xử lý bề mặt gỗ theo kiểu bóng, phun màu, đến khi mang lên đặt trong nhà thì nó hơi bị lạc quẻ và nặng nề. Thì cái này mình có xử lý được lại không các bạn nhỉ, để cho nó hợp với kiểu hiện đại của cả nhà.\n\t\t [/QUOTE]\nTheo tôi biết thì khi đã sơn pu bóng, rất khó làm lại bề mặt thành bóng mờ hoặc sơn kiểu vec ni . Thợ quê có cái thói quen cái gì cũng pu bóng nhẫy như sơn đình sơn chùa. Làm rồi thì chỉ có nước cạo sơn ra sơn lại mất khá nhiều công. Các bác làm gỗ tự nhiên chú ý, thợ không biết công nghệ pu mờ hoặc sơn nano mới thì cứ vec ni mà đánh nhiều lượt là đẹp nhất. Sau có sơn lại cũng dễ và giữ vẻ đẹp vân gỗ",
            "idComment": 79777,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 18 May 2020 14:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gauto181\"] \n\t\t\tCác bạn biết về gỗ tự nhiên cho em hỏi chút. Em ở chung cư muốn thiết kế cho nó theo kiểu hiện đại chút cho nó nhẹ nhàng.\n\nBếp, tủ tường đều là gỗ công nghiệp dính tường, nhưng em có đóng 3 cái giường ngủ và kệ, bộ bàn ăn, bàn sofa bằng gỗ tự nhiên, vì ở quê em có sẵn gỗ tốt. Cũng đã chọn kiểu hiện đại mang về cho các bác thợ mộc ở quê đóng xong. Tuy nhiên có chỗ không vừa ý là ở quê ngta hay xử lý bề mặt gỗ theo kiểu bóng, phun màu, đến khi mang lên đặt trong nhà thì nó hơi bị lạc quẻ và nặng nề. Thì cái này mình có xử lý được lại không các bạn nhỉ, để cho nó hợp với kiểu hiện đại của cả nhà.\n\t\t [/QUOTE]\nsơn lại được bạn ạ, nhưng tốn công thôi. vì thợ phải chà hết bỏ lớp sơn cũ, coi như làm lại sạch sẽ sau đó lại sơn lại bình thường thôi a.",
            "idComment": 79778,
            "iduser": 541,
            "image": [],
            "username": "xuongmochanoi"
        },
        {
            "actionAt": "Mon, 18 May 2020 14:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tà ý em là về giá bạn ạ\n\t\t [/QUOTE]\nvd: 1 tấm MDF phủ melamine của An Cường phổ thông là khoảng 760-810k (chưa có vận chuyển, vận chuyển của An Cường sẽ thêm 25-100k/tấm tùy số lượng). trong khi MDF phủ melamine của Thái Lan chỉ từ 430-480k. (như quê em thì không mất tiền vận chuyển)",
            "idComment": 79779,
            "iduser": 541,
            "image": [],
            "username": "xuongmochanoi"
        },
        {
            "actionAt": "Mon, 18 May 2020 15:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tVâng, nhưng so với tổng giá trị khi thi công xong (vật tư chỉ chiếm 1 tỉ trọng trong đó) thì ko phải gấp đôi, bạn nhỉ?\n\t\t [/QUOTE]\nBáo giá tủ bếp của a chênh tầm 10%, cùng min là 5tr5 so với 5tr, tủ ao thì cao hơn chút, tầm 15%",
            "idComment": 79780,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Mon, 18 May 2020 16:02:00 GMT",
            "avatar": null,
            "content": "\nChào các bác, các bác đã tìm đc bên thiết kế và thi công cho căn hộ nhà mình chưa ạ? Em hiện tại đang ở Mỹ Đình cũng thấy nhiều dự án chung cư bàn giao nhà sau dịch covid này. Lướt web thấy có chủ đề này nên em cũng mách giúp các bác thôi ạ. Anh trai em ngày xưa học kiến trúc và giờ có xưởng riêng tự mở thiết kế và thi công từng căn hộ rất tỉ mỉ, tất nhiên giá cũng cạnh tranh hơn rất nhiều so với các đại lí khác. Anh ấy còn làm thiết kế cả biệt thự, liền kề. Bác nào chưa làm hay còn đắn đo tìm bên thiết kế thi công nội thất thì cứ liên hệ trực tiếp em 0981.066.535 hoặc inbox Zalo em gửi ảnh mẫu và các căn đã hoàn thiện thực tế để các bác tham khảo ạ. Em cám ơn các bác!",
            "idComment": 79781,
            "iduser": 4710,
            "image": [],
            "username": "nguyenlong1603"
        },
        {
            "actionAt": "Mon, 18 May 2020 16:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tchuẩn ời, các bên chỉ chênh 5-10% thôi ạ\n\t\t [/QUOTE]\nVâng. giá hoàn thiện thì chênh nhau không nhiều ạ, vì tiền công làm là như nhau, cũng tiền vận chuyển và lắp đặt. tiền vật liệu chỉ chiếm một phần do đó tổng giá thành sẽ không chênh nhau nhiều đâu ạ.",
            "idComment": 79782,
            "iduser": 541,
            "image": [],
            "username": "xuongmochanoi"
        },
        {
            "actionAt": "Mon, 18 May 2020 16:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuongmochanoi\"] \n\t\t\tVâng. giá hoàn thiện thì chênh nhau không nhiều ạ, vì tiền công làm là như nhau, cũng tiền vận chuyển và lắp đặt. tiền vật liệu chỉ chiếm một phần do đó tổng giá thành sẽ không chênh nhau nhiều đâu ạ.\n\t\t [/QUOTE]\nTính hoàn thiện mà chênh vậy tội j ko làm AC các bạn nhỉ. Yên tâm về xuất xứ, sức khỏe lại đc cái yêu nước",
            "idComment": 79783,
            "iduser": 552,
            "image": [],
            "username": "TuanBanhBao"
        },
        {
            "actionAt": "Mon, 18 May 2020 22:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TuanBanhBao\"] \n\t\t\tTính hoàn thiện mà chênh vậy tội j ko làm AC các bạn nhỉ. Yên tâm về xuất xứ, sức khỏe lại đc cái yêu nước :D\n [/QUOTE]\nvâng. nhưng em thấy về nhà mới nhiều cái mỗi thứ tốn hơn chút nên mới có khách vẫn phải lựa chọn sang cốt gỗ thái Lan, malay.",
            "idComment": 79784,
            "iduser": 541,
            "image": [],
            "username": "xuongmochanoi"
        },
        {
            "actionAt": "Tue, 19 May 2020 11:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenlong1603\"] \n\t\t\tChào các bác, các bác đã tìm đc bên thiết kế và thi công cho căn hộ nhà mình chưa ạ? Em hiện tại đang ở Mỹ Đình cũng thấy nhiều dự án chung cư bàn giao nhà sau dịch covid này. Lướt web thấy có chủ đề này nên em cũng mách giúp các bác thôi ạ. Anh trai em ngày xưa học kiến trúc và giờ có xưởng riêng tự mở thiết kế và thi công từng căn hộ rất tỉ mỉ, tất nhiên giá cũng cạnh tranh hơn rất nhiều so với các đại lí khác. Anh ấy còn làm thiết kế cả biệt thự, liền kề. Bác nào chưa làm hay còn đắn đo tìm bên thiết kế thi công nội thất thì cứ liên hệ trực tiếp em 0981.066.535 hoặc inbox Zalo em gửi ảnh mẫu và các căn đã hoàn thiện thực tế để các bác tham khảo ạ. Em cám ơn các bác!\n\t\t [/QUOTE]\nbạn inbox số để e hỏi thêm xem sao?",
            "idComment": 79785,
            "iduser": 4706,
            "image": [],
            "username": "Hero418"
        },
        {
            "actionAt": "Tue, 19 May 2020 11:57:00 GMT",
            "avatar": null,
            "content": "\nCửa Huge có lẽ là cửa nhựa tốt nhất ở Việt Nam hiện nay.",
            "idComment": 79786,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4503/4503030-5bfb273b8c26fc74c7035658e0794b7b.jpeg",
                "https://img.otofun.net/upload/v7/images/4503/4503031-d550b223a736694f78716c513c80a4d4.jpeg",
                "https://img.otofun.net/upload/v7/images/4503/4503032-23ebd42c86218c6611b614dbfef41f1a.jpeg",
                "https://img.otofun.net/upload/v7/images/4503/4503033-528911533eb57e551bd1b5543e846480.jpeg",
                "https://img.otofun.net/upload/v7/images/4503/4503034-51f24ce8c45d43c00ab940a43ea08952.jpeg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 May 2020 15:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hero418\"] \n\t\t\tbạn inbox số để e hỏi thêm xem sao?\n\t\t [/QUOTE]\nVâng bác, sdt của em ở trên đó luôn đấy ạ.",
            "idComment": 79787,
            "iduser": 4710,
            "image": [],
            "username": "nguyenlong1603"
        },
        {
            "actionAt": "Tue, 19 May 2020 16:11:00 GMT",
            "avatar": null,
            "content": "\nGiường tủ trong phòng ngủ thì nên dùng gỗ tự nhiên hay gỗ công nghiệp mdf dán melamin hở các bạn\nLoại nào thì bền hơn ạ?",
            "idComment": 79788,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Tue, 19 May 2020 16:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Justforfuntoo\"] \n\t\t\tGiường tủ trong phòng ngủ thì nên dùng gỗ tự nhiên hay gỗ công nghiệp mdf dán melamin hở các bạn\n\nLoại nào thì bền hơn ạ?\n\t\t [/QUOTE]\nNếu ở chung cư thì dùng gỗ công nghiệp MDF phủ Melamin cho tiết kiệm chi phí, thẩm mĩ hơn mà vẫn bền bác nhé!",
            "idComment": 79789,
            "iduser": 4710,
            "image": [],
            "username": "nguyenlong1603"
        },
        {
            "actionAt": "Tue, 19 May 2020 16:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Justforfuntoo\"] \n\t\t\tGiường tủ trong phòng ngủ thì nên dùng gỗ tự nhiên hay gỗ công nghiệp mdf dán melamin hở các bạn\n\nLoại nào thì bền hơn ạ?\n\t\t [/QUOTE]\nLoại nào thì bền hơn ạ?",
            "idComment": 79790,
            "iduser": 1231,
            "image": [],
            "username": "programervn"
        },
        {
            "actionAt": "Tue, 19 May 2020 16:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"programervn\"] \n\t\t\tCâu hỏi này hơi khó trả lời nhỉ, gỗ tự nhiên nó cũng có nhiều loại và gỗ công nghiệp cũng vậy,\n\nnếu xét về bền mà lại chọn gỗ Lim thì tất nhiên gỗ Lim sẽ bền hơn, thậm chí đến đời cháu có khi vẫn còn dùng được :), còn chọn gỗ kiểu như xoan mà xử lý không tốt thì lại mối mọt/cong vênh lại kém bền hơn.\n\nChọn loại gì còn liên quan đến thiết kế tổng thể và giá thành, nên tùy vào gu thẩm mỹ và giá thành đều sẽ có loại đẹp và bền cho bác cả.\n\t\t [/QUOTE]\nNhà em là nhà đất ạ",
            "idComment": 79791,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Tue, 19 May 2020 17:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Justforfuntoo\"] \n\t\t\tGiường tủ trong phòng ngủ thì nên dùng gỗ tự nhiên hay gỗ công nghiệp mdf dán melamin hở các bạn\n\nLoại nào thì bền hơn ạ?\n\t\t [/QUOTE]\nQuan điểm của tôi là giường, bàn sofa và bàn ăn phải là gỗ tự nhiên. Còn các tủ gắn tường lại làm gỗ cn thì đẹp. Riêng tôi tôi không thích vân gỗ giả mà thích bề mặt vân gỗ thật nên chơi tủ nửa này nửa nọ, tức là gỗ cn dán veneer.",
            "idComment": 79792,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 May 2020 17:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenlong1603\"] \n\t\t\tNếu ở chung cư thì dùng gỗ công nghiệp MDF phủ Melamin cho tiết kiệm chi phí, thẩm mĩ hơn mà vẫn bền bác nhé!\n\t\t [/QUOTE]\nCn melamin là loại gỗ bét dí trong các chủng loại gỗ. Nó chỉ thích hợp cho nhà đóng đồ ít tiền mặc dù bề mặt melamin bây giờ cũng khá đẹp và bền nếu dùng cốt chống ẩm chất lượng tốt. Nếu cầu kỳ hơn, phải dùng gỗ cốt chống ẩm an cường dán laminate hoặc veneer đẳng cấp khác hẳn .",
            "idComment": 79793,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 May 2020 18:14:00 GMT",
            "avatar": null,
            "content": "\ncháu lội mãi mấy hôm mới đến được page cuối, đoạn đầu cũng bỏ gần nửa. Nói chung cũng có nhiều thông tin hữu ích. Tiện đây cháu cũng muốn đóng góp thêm chút tìm hiểu của cháu cho căn hộ chung cư sắp tới:\n\n- Bếp từ: Cháu thấy bếp 4 mâm AEG với eurokera và Bosch schott ceran hơn 10-15tr khá ổn rồi, bạn nào thích có thêm chức năng cảm biến nhiệt độ chiên xào của bosch thì cố lên con PID675DC1E là đc rồi (mã PID775DC1E to hơn tí mặt kính 70cm nhưng mặt khoét lỗ cũng thế mà giá vênh kha khá), chủ yếu lưu ý tính năng Stop&Go, maxisen với điều khiển tăng nhiệt độ từ từ hay chọn ngay mức mong muốn đc để cân nhắc. Hàng Chef theo cháu tìm hiểu thì là Cty VN đặt linh kiện tốt của các hãng như bosch siemens về lắp ráp, giá với bảo hành thì cao hơn nhưng với mức đó cháu thấy vẫn đắt gấp đôi mấy con xịn nội địa Đức như AEG và Bosch. Thêm nữa nhiều cty nhập hàng với gắn mác đặt tên nhái Đức, Tây Ban Nha, thậm chí tạo hẳn web .de (deustch)(VD: spelier.de) nhưng bản chất linh kiện cũng từ tàu (có thể do bosch tàu SX hoặc ngoài, chi tiết thì phải bung ra mới rõ) và bán giá đắt như bếp Đức loại tốt xách tay (so giá nội địa thì còn đắt gấp đôi giá nội địa ĐỨc của bếp 4 mâm 7400W AEG/BOSCH. bạn nào muốn check xem có phải hàng nội địa ĐỨc không (tất cả sản phẩm điện tử gia dụng, hay lĩnh vực khác) vào web này https://geizhals.de/ gõ tên sp có thì đúng là nội địa Đức, thêm nữa là nó show luôn các giá retail hiện tại bên đó để có cơ sở so sánh (bên đó bếp từ aeg 60cm 4 mâm dùng đủ chức năng cần thiết chỉ có 300 eu thôi ạ, tiểu thương đánh về bán khoảng 10tr)\n\n- Hút mùi nếu để trang trí và nhiều tính năng, thậm chí tự động bật nếu cảm biến thấy có khói giá từ 2-3tr nội địa tàu, quạt lồng xóc kép, có chức năng tự làm sạch (làm nóng và chạy quạt ngược chiều để văng mỡ ra và thu về máng dưới đáy hút mùi).\n\n\n\t\t\thttps://list.tmall.com/search_product.htm?spm=a220m.1000858.0.0.1d5a6210ZZBhmw&s=60&q=%B2%E0%CE%FC%D3%CD%D1%CC%BB%FA&sort=s&style=g&from=.detail.pc_1_searchbutton&type=pc#J_Filter\n\t\t\n\n\n- Lò nướng thì các bạn tham khảo các loại lò nướng hấp chứ theo cháu k nên dùng vi sóng + nướng. Nướng hấp có thể chế tạo rất nhiều loại và món, nếu nướng không thì tương tự lò chiên k dầu. Của pana loại nhỏ gọn cháu thấy có con NU-SC100, còn Midea nội địa cũng có khá nhiều loại cảm ứng, màn LED TFT nhưng giao diện tiếng tàu hơi khó SD, cao cấp hơn thì bosch hafele nhưng chỉ sợ các chế độ nấu sẵn và công thức của Tây k hợp ta lắm. Viomi VSO2802 của MI giá cũng vừa tầm\n\n- Máy rửa bát cháu nghĩ nên có, ngày nấu 1 lần rửa 1 lần, bát đĩa thì có thể dồn 2-3 bữa rửa cùng nồi cho đỡ tốn. Bọn này khá tiết kiệm nước và vệ sinh, rửa bằng nước nóng. Thứ hai là nó giải phóng cho cái bồn rửa lúc nào cũng sạch sẽ k phải chất bát đũa (ăn xong ít quá nhiều khi cũng ngại rửa, hoặc trưa về ăn xong tống vào tối rửa, tiết kiệm đc thời gian ngủ trưa.\nĐã đầu tư tủ bếp thì cũng nên lắp máy âm, cùa hafele cháu thấy khá nhiều tính năng cạnh tranh đc với bosch (thậm chí giàn trên làm bắt chước miele, xếp dao đũa khá thuận tiện, turbo drying như miele), bosch thì thương hiệu mạnh hơn, chất lượng linh kiện cũng có thể tốt hơn chút nhưng cháu nghĩ hafele là đủ.\n\n- Máy sấy quần áo: tác dụng:\n+ sấy khô, không phải lấy máy giặt ra treo lên mắc phơi, không phải là lượt (đầu tư dàn phơi ở chung cư giá cũng 2-3 triệu rồi)\n+ Không phơi quần áo tiết kiệm được ban công, luôn trông thoáng mát, không nhếch nhác (ban công khoảng 4 - 5 m2 nhân với 30 tr, nếu để phơi quần áo thì phí hơn trăm triệu cho DTSD này  )\n+ Quan trọng hơn cả là chức năng như 1 máy giặt khô, rũ quần áo, làm nóng mềm, hút bụi vải hoặc các bụi bám khi giặt không đi hết (VD quên mẩu giấy trong túi áo khi giặt, nó thôi ra các quần áo khác, máy sấy nó tự thu hết kể cả vẫn còn trong túi áo nó cũng dốc hết ra).\nRẻ thì chọn thông hơi elec 7-8kg từ 6,5-7,7tr, xịn hơn thì samsung heatpump 9kg 13tr. Hoặc không gian chật thì có thể mua máy giặt sấy Nhật bãi tầm hơn 15tr là khá ổn có sấy heatpump (ngoài ra nếu đàm phán không lấy bảo hành thì rẻ đi vài triệu đến gần chục triệu tùy model, khi nào hỏng thì gọi thợ, k thì thôi).\n\n- Thiết bị nhà tắm:\n+Bồn cầu thì nếu đầu tư chung cư xác định tầm chục năm ngon bổ rẻ có thể dùng viglacera cũng có men nano, 6 năm trước cháu dùng (loại 2-3tr liền khối) đến giờ vẫn khá ổn, chỉ là kiểu dáng thương hiệu không được tốt như mấy thằng kia, phụ kiện giật nước bên trong cũng có thể kém hơn chút. Nếu smart thì cháu thấy có loại này tự bật nắp lẫn vành, k phải cho tay vào, full chức năng sưởi, sấy, nước nóng mà giá cũng hợp lý, chỉ chưa biết độ bền đến đâu, nhưng hàng này nội địa tàu nó bán cũng gần gần giá này\n\n\n\n\n\n\t\t\t\t\t\tnon-existent products\n\t\t\t\t\t\n\n\n\n\n\n\n\t\t\t\t\twww.lazada.vn\n\t\t\t\t\n\n\n\n\n+Tủ chậu bên taobao cũng khá nhiều mẫu mã mà rẻ, cả gương điện cảm ứng báo giờ, bật đèn, chống mờ cả bộ to 1m1 - 1m2 giá bên đó cũng chỉ khoảng 4-5tr chưa ship. Trước nhà cháu mua bộ như vậy, mặt bàn bằng đá ở Cát Linh 10tr 1 bộ đến nay dùng vẫn oke, không cong vênh thấm nước gì, nhưng tự ship rẻ hơn nhiều, nhược điểm là vòi đi cùng van nó bé dẫn đến nước chảy yếu nhưng chất inox cháu thấy đánh đi vẫn sáng bóng. Có thể chỉ mua bộ tủ và lắp vòi tốt vào http://www.chiemtaimobile.vn/voi-nuoc-da-nang-diiib-dxmp001.html như loại này khá hay và hot hiện tại với dân thích công nghệ, vòi có thể rửa mặt lẫn xịt mặt vệ sinh xung quanh.\n+ Sen tắm cháu thấy mấy mã toto nhiệt độ 3-4tr cũng khá ổn, lấy loại rẻ nhất không có cây mưa (vì thực sự đợt trước mua về gần như cháu k dùng bao giờ, thậm chí dùng sen thôi nó còn rỉ cả vào đầu), đầu sen loại cơ bản k thích thì mua thêm mấy loại mát xa khác rẻ của tàu, k thích thì vất đỡ tiếc chứ mua loại lắm chức năng về k dùng cũng phí.\n\n- Điều hòa nếu tìm được hàng thanh lý VRV III -S multi âm trần thì cũng tiết kiệm được kha khá, nhưng nhược lớn của multi là nếu chọn bạnc nóng đủ công suất cho tất cả dàn lạnh trong nhà thì bèo cũng 100tr riêng 2 bạnc nóng 34.000 BTU daikin, chưa kể dàn lạnh, thi công mới cũng đội lên 150-200tr.\nCòn không ta tận dụng đầu chờ của chủ đầu tư lắp pana hay mitsu heavy loại tốt phù hợp công suất cũng tốt, rẻ bằng 1/3, nhược điểm là tốn diện tích bắt bạnc nóng, các bạnc nóng đặt không hợp lý có thể giảm hiệu suất của nhau, ưu điểm là lúc 1 bạnc nóng bị hỏng, hoặc rò gas thì không bị ảnh hưởng các phòng khác, công suất luôn maximum các phòng mà giá rẻ hơn.\n\n- Ngoài ra nếu chung cư mặt nào ồn, bụi ít muốn mở cửa mà bật điều hòa suốt thì nên tính làm thêm hệ thống cấp gió tươi. Loại chỉ cấp không hồi nhiệt thì khá rẻ chắc khoảng 15-20tr. Còn có hồi nhiệt thì tầm 40tr đổ lên của Daikin (20tr tiền máy, 20tr vật tư và công) nhưng miếng lọc của nó cũng k ngon lắm. Bên tàu món này nó sẵn nhiều công ty oem màng lọc HEPA, active carbon với dùng graphene polymer trao đổi nhiệt, đồ phụ tùng như ống dẹt, ống tròn, đi âm trần âm sàn của nó cũng sẵn, thi công ngon bổ rẻ nên hệ thống cấp khí tươi hồi nhiệt cho chung cư 150m chắc chỉ khoảng 20tr hơn, đầy đủ màng lọc hepa, lọc mùi.\nCái này cũng khá quan trọng vì không khí bên ngoài tương đối bụi, cao tầng nhiều khi chỉ số bụi mịn cao và ổn định hơn thấp tầng (thấp tầng tùy gió mà có thể cao có thể thấp). Nếu có hệ thống khí tươi thì giấc ngủ sâu hơn, đỡ mệt người hơn, lúc nào cũng có thể đóng cửa (VD mùa đông, hoặc mùa hè điều hòa)\n\nSơ sơ mấy cái cháu nhớ, bạn nào có gì hay chia sẻ thêm để thảo luận cho rôm rả ạ",
            "idComment": 79794,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Tue, 19 May 2020 18:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tCám ơn các bác đã có comment. Morehome cũng bị bóc phốt về làm việc luộm thuộm, chi phí đắt nên giá đắt.\n\t\t [/QUOTE]\nbạn cho infor chi tiết đi",
            "idComment": 79795,
            "iduser": 2421,
            "image": [],
            "username": "vuitinhhn"
        },
        {
            "actionAt": "Wed, 20 May 2020 05:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tbạn hơi chủ quan rồi ạ :D\n [/QUOTE]\nBác nói đúng , đó là ý kiến chủ quan của tôi dựa trên các căn cứ khách quan: 1. Cấu trúc melamin mỏng và ít lớp hơn hẳn cấu trúc laminate và mica (arcylic), 2. Độ bền cơ học xếp hạng cũng kém hơn. 3. Khả năng chống xước và va đập kém hơn. 4. Gia công dễ hơn và máy móc sử dụng đơn giản , rẻ tiền hơn. 5. Giá thành và giá bán nguyên tấm hoặc gia công thành miếng thấp hơn. Điều này cũng hơi giống người ta xếp hạng gỗ thịt thành các cấp nhóm, từ đó mà thị trường định hình ra giá, và về phía khách hàng sẽ phân khúc thành đại loại 3 phân khúc: thấp đóng gỗ tạp hoặc thông , vừa đóng gỗ xoan, sồi, cao cấp đóng óc chó hay gụ, cẩm, lim, trắc, gụ... Tôi thấy đồ nội thất rẻ tiền kiểu bàn học sinh nhà trường, đồ chợ La Thành, hàng bình dân IKIA đều chỉ dùng melamin. Còn hàng đắt tiền toàn gỗ tự nhiên, veneer và laminate .",
            "idComment": 79796,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 20 May 2020 08:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tEm thấy bạn nói có 1 vài ý đúng, nhưng 1 miếng thịt ngon rơi vào tay đầu bếp tồi thì là 1 món ăn dở tệ.\n\nNội thất cũng thế thôi bạn, đánh giá \"rẻ tiên\"với cả \"hạng bét\" (xin lỗi em ko nhớ rõ câu từ), và quy nạp melamine chỉ là hàng chợ kiểu La Thành, bình dân IKEA, là hoàn toàn mất chuẩn, cảm tính và...thiếu sót.\n\t\t [/QUOTE]\nĐúng đấy bác. Nhiều nhà sản xuất như các bác Trananhtung và ngothutrung đã lý giải, tiền vật liệu chỉ chiếm tỷ trọng thấp trong tổng giá. (Tiền thiết kế và công sức sáng tạo trong chế tạo, phụ kiện chiếm tỷ trọng lớn), dẫn đến hệ quả là sản phẩm chênh giá không nhiều giữa các phương án vật liệu khác nhau. Hôm qua có thảo luận về chọn cốt gỗ: an cường và Thái xanh giá cốt gỗ chênh nhau gần gấp đôi nhưng giá sản phẩm \"cao cấp chút\" chỉ chênh nhau khoảng 10%. Vậy nếu bác khách nào làm hàng cao cấp chả tội gì chọn cốt Thái mà cứ An cường mà chơi. Nay sang phần tấm phủ mặt, giá laminate và mica arcylic cao hơn melamin rất nhiều nhưng chắc cũng chỉ ảnh hưởng đến giá sp cao cấp khoảng 15% gì đó. Vậy ai đóng đồ cao cấp chả tội gì chọn vật liệu melamin rẻ tiền (vì giá chẳng giảm mấy). Tuy nhiên, nếu nuốn thực sự tiết kiệm và giá tối ưu, cũng nên tính toán kỹ: ví dụ. Cánh dùng arcylic, thùng tủ dùng melamin, hậu tủ lại laminate chẳng hạn... Vấn đề là vật liệu tối ưu và tiện cho nhà sản xuất mua gỗ chẵn tấm và dễ chế tạo. Bài toán lại khác hẳn đối với phân khúc bình dân vì đồ gỗ bình dân tiền vật liệu chiếm phần lớn trong giá thành. Do vậy không ai dùng trắc để đóng cái tủ giầy nhưng cũng không ai dùng gỗ thông hay cao su để đóng bàn thờ. Sợ nhất là mấy bác thợ làm hợp đồng gỗ trắc nhưng bên trong tráo nhiều chi tiết gỗ tạp mà vẫn tính tiền gỗ trắc thôi. Đồ gỗ tôi làm đôi khi chỉ có 1 thanh treo tủ bếp họ tuỳ tiện dùng gỗ tạp không tẩm sấy, dùng 5 năm mối mọt ăn ruỗng sập cả cái tủ gỗ quý...",
            "idComment": 79797,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 20 May 2020 09:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tĐúng đấy bác. Nhiều nhà sản xuất như các bác Trananhtung và ngothutrung đã lý giải, tiền vật liệu chỉ chiếm tỷ trọng thấp trong tổng giá. (Tiền thiết kế và công sức sáng tạo trong chế tạo, phụ kiện chiếm tỷ trọng lớn), dẫn đến hệ quả là sản phẩm chênh giá không nhiều giữa các phương án vật liệu khác nhau. Hôm qua có thảo luận về chọn cốt gỗ: an cường và Thái xanh giá cốt gỗ chênh nhau gần gấp đôi nhưng giá sản phẩm \"cao cấp chút\" chỉ chênh nhau khoảng 10%. Vậy nếu bác khách nào làm hàng cao cấp chả tội gì chọn cốt Thái mà cứ An cường mà chơi. Nay sang phần tấm phủ mặt, giá laminate và mica arcylic cao hơn melamin rất nhiều nhưng chắc cũng chỉ ảnh hưởng đến giá sp cao cấp khoảng 15% gì đó. Vậy ai đóng đồ cao cấp chả tội gì chọn vật liệu melamin rẻ tiền (vì giá chẳng giảm mấy). Tuy nhiên, nếu nuốn thực sự tiết kiệm và giá tối ưu, cũng nên tính toán kỹ: ví dụ. Cánh dùng arcylic, thùng tủ dùng melamin, hậu tủ lại laminate chẳng hạn... Vấn đề là vật liệu tối ưu và tiện cho nhà sản xuất mua gỗ chẵn tấm và dễ chế tạo. Bài toán lại khác hẳn đối với phân khúc bình dân vì đồ gỗ bình dân tiền vật liệu chiếm phần lớn trong giá thành. Do vậy không ai dùng trắc để đóng cái tủ giầy nhưng cũng không ai dùng gỗ thông hay cao su để đóng bàn thờ. Sợ nhất là mấy bác thợ làm hợp đồng gỗ trắc nhưng bên trong tráo nhiều chi tiết gỗ tạp mà vẫn tính tiền gỗ trắc thôi. Đồ gỗ tôi làm đôi khi chỉ có 1 thanh treo tủ bếp họ tuỳ tiện dùng gỗ tạp không tẩm sấy, dùng 5 năm mối mọt ăn ruỗng sập cả cái tủ gỗ quý...\n\t\t [/QUOTE]\nNếu cao hơn 10-15% thì em cũng chọn laminate ạ",
            "idComment": 79798,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Wed, 20 May 2020 15:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tMà thôi, bạn cứ làm y như bạn vẽ rồi sẽ biết thôi ạ :D\n [/QUOTE]\nbạn nói cái gì thì thì cũng nên đầy đủ, ngọn ngành. Đừng phán câu lửng lơ như thế người ta lại đánh giá là thiếu tính chuyên nghiệp!",
            "idComment": 79799,
            "iduser": 4703,
            "image": [],
            "username": "damvinhhung"
        },
        {
            "actionAt": "Wed, 20 May 2020 15:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tChả là nhà em đang nộp tiền căn họ chung cư 118m2. Cũng đua đòi muốn thiết kế sao cho sang trọng nên muốn tìm công ty thiết kế, thi công hoàn thiện phần thô, làm điện nước và nội thất hoàn chỉnh. Qua tự tìm hiểu, nhà em đang kết Công ty Morehome vì văn phòng gần nhà (Phạm Văn Đồng, Cầu Giấy, Hà nội), đơn vị này lại lớn, có mấy xưởng nội thất, có đủ đội ngũ thi công xây, điện, nước... Các bác có kinh nghiệm cho nhà em ý kiến tư vấn có nên chọn Morehome không và khi đặt hàng cần chú ý những gì.\n\t\t [/QUOTE]\nThanks bạn!",
            "idComment": 79800,
            "iduser": 4703,
            "image": [],
            "username": "damvinhhung"
        },
        {
            "actionAt": "Wed, 20 May 2020 21:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tcháu lội mãi mấy hôm mới đến được page cuối, đoạn đầu cũng bỏ gần nửa. Nói chung cũng có nhiều thông tin hữu ích. Tiện đây cháu cũng muốn đóng góp thêm chút tìm hiểu của cháu cho căn hộ chung cư sắp tới:\n\n\n\n- Bếp từ: Cháu thấy bếp 4 mâm AEG với eurokera và Bosch schott ceran hơn 10-15tr khá ổn rồi, bạn nào thích có thêm chức năng cảm biến nhiệt độ chiên xào của bosch thì cố lên con PID675DC1E là đc rồi (mã PID775DC1E to hơn tí mặt kính 70cm nhưng mặt khoét lỗ cũng thế mà giá vênh kha khá), chủ yếu lưu ý tính năng Stop&amp;Go, maxisen với điều khiển tăng nhiệt độ từ từ hay chọn ngay mức mong muốn đc để cân nhắc. Hàng Chef theo cháu tìm hiểu thì là Cty VN đặt linh kiện tốt của các hãng như bosch siemens về lắp ráp, giá với bảo hành thì cao hơn nhưng với mức đó cháu thấy vẫn đắt gấp đôi mấy con xịn nội địa Đức như AEG và Bosch. Thêm nữa nhiều cty nhập hàng với gắn mác đặt tên nhái Đức, Tây Ban Nha, thậm chí tạo hẳn web .de (deustch)(VD: spelier.de) nhưng bản chất linh kiện cũng từ tàu (có thể do bosch tàu SX hoặc ngoài, chi tiết thì phải bung ra mới rõ) và bán giá đắt như bếp Đức loại tốt xách tay (so giá nội địa thì còn đắt gấp đôi giá nội địa ĐỨc của bếp 4 mâm 7400W AEG/BOSCH. bạn nào muốn check xem có phải hàng nội địa ĐỨc không (tất cả sản phẩm điện tử gia dụng, hay lĩnh vực khác) vào web này https://geizhals.de/ gõ tên sp có thì đúng là nội địa Đức, thêm nữa là nó show luôn các giá retail hiện tại bên đó để có cơ sở so sánh (bên đó bếp từ aeg 60cm 4 mâm dùng đủ chức năng cần thiết chỉ có 300 eu thôi ạ, tiểu thương đánh về bán khoảng 10tr)\n\n\n\n- Hút mùi nếu để trang trí và nhiều tính năng, thậm chí tự động bật nếu cảm biến thấy có khói giá từ 2-3tr nội địa tàu, quạt lồng xóc kép, có chức năng tự làm sạch (làm nóng và chạy quạt ngược chiều để văng mỡ ra và thu về máng dưới đáy hút mùi).\n\n\nhttps://list.tmall.com/search_product.htm?spm=a220m.1000858.0.0.1d5a6210ZZBhmw&amp;s=60&amp;q=%B2%E0%CE%FC%D3%CD%D1%CC%BB%FA&amp;sort=s&amp;style=g&amp;from=.detail.pc_1_searchbutton&amp;type=pc#J_Filter\n\n\n\n- Lò nướng thì các bạn tham khảo các loại lò nướng hấp chứ theo cháu k nên dùng vi sóng + nướng. Nướng hấp có thể chế tạo rất nhiều loại và món, nếu nướng không thì tương tự lò chiên k dầu. Của pana loại nhỏ gọn cháu thấy có con NU-SC100, còn Midea nội địa cũng có khá nhiều loại cảm ứng, màn LED TFT nhưng giao diện tiếng tàu hơi khó SD, cao cấp hơn thì bosch hafele nhưng chỉ sợ các chế độ nấu sẵn và công thức của Tây k hợp ta lắm. Viomi VSO2802 của MI giá cũng vừa tầm\n\n\n\n- Máy rửa bát cháu nghĩ nên có, ngày nấu 1 lần rửa 1 lần, bát đĩa thì có thể dồn 2-3 bữa rửa cùng nồi cho đỡ tốn. Bọn này khá tiết kiệm nước và vệ sinh, rửa bằng nước nóng. Thứ hai là nó giải phóng cho cái bồn rửa lúc nào cũng sạch sẽ k phải chất bát đũa (ăn xong ít quá nhiều khi cũng ngại rửa, hoặc trưa về ăn xong tống vào tối rửa, tiết kiệm đc thời gian ngủ trưa.\n\nĐã đầu tư tủ bếp thì cũng nên lắp máy âm, cùa hafele cháu thấy khá nhiều tính năng cạnh tranh đc với bosch (thậm chí giàn trên làm bắt chước miele, xếp dao đũa khá thuận tiện, turbo drying như miele), bosch thì thương hiệu mạnh hơn, chất lượng linh kiện cũng có thể tốt hơn chút nhưng cháu nghĩ hafele là đủ.\n\n\n\n- Máy sấy quần áo: tác dụng:\n\n+ sấy khô, không phải lấy máy giặt ra treo lên mắc phơi, không phải là lượt (đầu tư dàn phơi ở chung cư giá cũng 2-3 triệu rồi)\n\n+ Không phơi quần áo tiết kiệm được ban công, luôn trông thoáng mát, không nhếch nhác (ban công khoảng 4 - 5 m2 nhân với 30 tr, nếu để phơi quần áo thì phí hơn trăm triệu cho DTSD này :) )\n\n+ Quan trọng hơn cả là chức năng như 1 máy giặt khô, rũ quần áo, làm nóng mềm, hút bụi vải hoặc các bụi bám khi giặt không đi hết (VD quên mẩu giấy trong túi áo khi giặt, nó thôi ra các quần áo khác, máy sấy nó tự thu hết kể cả vẫn còn trong túi áo nó cũng dốc hết ra).\n\nRẻ thì chọn thông hơi elec 7-8kg từ 6,5-7,7tr, xịn hơn thì samsung heatpump 9kg 13tr. Hoặc không gian chật thì có thể mua máy giặt sấy Nhật bãi tầm hơn 15tr là khá ổn có sấy heatpump (ngoài ra nếu đàm phán không lấy bảo hành thì rẻ đi vài triệu đến gần chục triệu tùy model, khi nào hỏng thì gọi thợ, k thì thôi).\n\n\n\n- Thiết bị nhà tắm:\n\n+Bồn cầu thì nếu đầu tư chung cư xác định tầm chục năm ngon bổ rẻ có thể dùng viglacera cũng có men nano, 6 năm trước cháu dùng (loại 2-3tr liền khối) đến giờ vẫn khá ổn, chỉ là kiểu dáng thương hiệu không được tốt như mấy thằng kia, phụ kiện giật nước bên trong cũng có thể kém hơn chút. Nếu smart thì cháu thấy có loại này tự bật nắp lẫn vành, k phải cho tay vào, full chức năng sưởi, sấy, nước nóng mà giá cũng hợp lý, chỉ chưa biết độ bền đến đâu, nhưng hàng này nội địa tàu nó bán cũng gần gần giá này\n\n\n\n\n\nhttps://www.lazada.vn/products/bon-cau-thong-minh-toilet-bon-cau-toa-let-be-xi-bon-tieu-bon-cau-da-nang-bon-cau-xit-nuoc-tu-dong-bon-cau-dien-dong-bon-cau-cam-ung-da-chuc-nang-tu-dong-xa-nuoc-co-voi-xit-rua-i475626440-s907926067.html?spm=a2o4n.searchlist.list.7.526b2f9ajd6aEQ&amp;search=1\n\n\n\n\nwww.lazada.vn\n\n\t\t\t\t\twww.lazada.vn\n\t\t\t\t\n\n\n\n\n\n+Tủ chậu bên taobao cũng khá nhiều mẫu mã mà rẻ, cả gương điện cảm ứng báo giờ, bật đèn, chống mờ cả bộ to 1m1 - 1m2 giá bên đó cũng chỉ khoảng 4-5tr chưa ship. Trước nhà cháu mua bộ như vậy, mặt bàn bằng đá ở Cát Linh 10tr 1 bộ đến nay dùng vẫn oke, không cong vênh thấm nước gì, nhưng tự ship rẻ hơn nhiều, nhược điểm là vòi đi cùng van nó bé dẫn đến nước chảy yếu nhưng chất inox cháu thấy đánh đi vẫn sáng bóng. Có thể chỉ mua bộ tủ và lắp vòi tốt vào http://www.chiemtaimobile.vn/voi-nuoc-da-nang-diiib-dxmp001.html như loại này khá hay và hot hiện tại với dân thích công nghệ, vòi có thể rửa mặt lẫn xịt mặt vệ sinh xung quanh.\n\n+ Sen tắm cháu thấy mấy mã toto nhiệt độ 3-4tr cũng khá ổn, lấy loại rẻ nhất không có cây mưa (vì thực sự đợt trước mua về gần như cháu k dùng bao giờ, thậm chí dùng sen thôi nó còn rỉ cả vào đầu), đầu sen loại cơ bản k thích thì mua thêm mấy loại mát xa khác rẻ của tàu, k thích thì vất đỡ tiếc chứ mua loại lắm chức năng về k dùng cũng phí.\n\n\n\n- Điều hòa nếu tìm được hàng thanh lý VRV III -S multi âm trần thì cũng tiết kiệm được kha khá, nhưng nhược lớn của multi là nếu chọn bạnc nóng đủ công suất cho tất cả dàn lạnh trong nhà thì bèo cũng 100tr riêng 2 bạnc nóng 34.000 BTU daikin, chưa kể dàn lạnh, thi công mới cũng đội lên 150-200tr.\n\nCòn không ta tận dụng đầu chờ của chủ đầu tư lắp pana hay mitsu heavy loại tốt phù hợp công suất cũng tốt, rẻ bằng 1/3, nhược điểm là tốn diện tích bắt bạnc nóng, các bạnc nóng đặt không hợp lý có thể giảm hiệu suất của nhau, ưu điểm là lúc 1 bạnc nóng bị hỏng, hoặc rò gas thì không bị ảnh hưởng các phòng khác, công suất luôn maximum các phòng mà giá rẻ hơn.\n\n\n\n- Ngoài ra nếu chung cư mặt nào ồn, bụi ít muốn mở cửa mà bật điều hòa suốt thì nên tính làm thêm hệ thống cấp gió tươi. Loại chỉ cấp không hồi nhiệt thì khá rẻ chắc khoảng 15-20tr. Còn có hồi nhiệt thì tầm 40tr đổ lên của Daikin (20tr tiền máy, 20tr vật tư và công) nhưng miếng lọc của nó cũng k ngon lắm. Bên tàu món này nó sẵn nhiều công ty oem màng lọc HEPA, active carbon với dùng graphene polymer trao đổi nhiệt, đồ phụ tùng như ống dẹt, ống tròn, đi âm trần âm sàn của nó cũng sẵn, thi công ngon bổ rẻ nên hệ thống cấp khí tươi hồi nhiệt cho chung cư 150m chắc chỉ khoảng 20tr hơn, đầy đủ màng lọc hepa, lọc mùi.\n\nCái này cũng khá quan trọng vì không khí bên ngoài tương đối bụi, cao tầng nhiều khi chỉ số bụi mịn cao và ổn định hơn thấp tầng (thấp tầng tùy gió mà có thể cao có thể thấp). Nếu có hệ thống khí tươi thì giấc ngủ sâu hơn, đỡ mệt người hơn, lúc nào cũng có thể đóng cửa (VD mùa đông, hoặc mùa hè điều hòa)\n\n\n\nSơ sơ mấy cái cháu nhớ, bạn nào có gì hay chia sẻ thêm để thảo luận cho rôm rả ạ\n\t\t [/QUOTE]\nbạn chia sẻ hay quá, e noted lại để tham khảo. Mỗi cái là bạn tư vấn toàn đồ hịn quá ^^. Có thêm các hãng bình dân thì tốt",
            "idComment": 79801,
            "iduser": 4706,
            "image": [],
            "username": "Hero418"
        },
        {
            "actionAt": "Wed, 20 May 2020 21:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hero418\"] \n\t\t\tbạn chia sẻ hay quá, e noted lại để tham khảo. Mỗi cái là bạn tư vấn toàn đồ hịn quá ^^. Có thêm các hãng bình dân thì tốt\n\t\t [/QUOTE]\nEm tư vấn đồ bình dân mà, bạn muốn loại nào bình dân hơn nữa, mrb hay điều hoà?",
            "idComment": 79802,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Thu, 21 May 2020 09:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tChuyên nghiệp của bạn là thế nào ạ? Em can bạn ko làm phương án tệ, đã là tốt lắm rồi, bạn ko nghe thì bạn cứ làm.\n\nHay em phải vẽ phương án cho bạn?\n\nEm mệt, bạn ạ.\n\t\t [/QUOTE]\n* Vệ sinh trước và sau cải tạo:",
            "idComment": 79803,
            "iduser": 4703,
            "image": [
                "https://img.otofun.net/upload/v7/images/4508/4508942-85bd52db2234b94ef09e2c6401192f5e.jpg",
                "https://img.otofun.net/upload/v7/images/4508/4508956-a1c9908a37bb4b4eef958308530a7b9b.jpg",
                "https://img.otofun.net/upload/v7/images/4508/4508988-d9cc9a47b3054a9ba62fca014279892d.jpg",
                "https://img.otofun.net/upload/v7/images/4508/4508962-7e625d0d1b5773e332aa2f52ea92c3e9.jpg",
                "https://img.otofun.net/upload/v7/images/4508/4508964-c89b5c9f9ba41295e3fbfdc581bf74c4.jpg",
                "https://img.otofun.net/upload/v7/images/4508/4508987-04e1cb642863a8f7dcbc6c52312c370a.jpg",
                "https://img.otofun.net/upload/v7/images/4508/4508978-7c5731a6af19b1c3d2235df1ccc04f3a.jpg",
                "https://img.otofun.net/upload/v7/images/4508/4508980-bb8ad68ed1ce6c7710d6f9a2ab9e7da8.jpg",
                "https://img.otofun.net/upload/v7/images/4508/4508991-1dd80a8814d627249445be67ea3a0cb5.jpg",
                "https://img.otofun.net/upload/v7/images/4508/4508992-0c47c92a1b686e17db35787c7b85da43.jpg",
                "https://img.otofun.net/upload/v7/images/4508/4508984-7150a601289a66c211424696ff428dc2.jpg",
                "https://img.otofun.net/upload/v7/images/4508/4508989-88aa38346aaa86a595e43a9267e8f90f.jpg",
                "https://img.otofun.net/upload/v7/images/4508/4508990-47daa58298fbba517b648f3b01041b85.jpg"
            ],
            "username": "damvinhhung"
        },
        {
            "actionAt": "Thu, 21 May 2020 10:03:00 GMT",
            "avatar": null,
            "content": "\nCái bàn thờ để thế này không thể chấp nhận được.",
            "idComment": 79804,
            "iduser": 553,
            "image": [
                "https://img.otofun.net/upload/v7/images/4508/4508988-d9cc9a47b3054a9ba62fca014279892d.jpg"
            ],
            "username": "seeyou"
        },
        {
            "actionAt": "Thu, 21 May 2020 10:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"seeyou\"] \n\t\t\tCái bàn thờ để thế này không thể chấp nhận được.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4508/4508988-d9cc9a47b3054a9ba62fca014279892d.jpg[/img]\n\n [/QUOTE]\nThanks bạn. Do góc này hẹp quá nên ko làm phương án này được. Em sẽ chuyển sang bàn thờ treo còn kệ TV sẽ kéo dài đến tường.",
            "idComment": 79805,
            "iduser": 4703,
            "image": [
                "https://img.otofun.net/upload/v7/images/4508/4508988-d9cc9a47b3054a9ba62fca014279892d.jpg"
            ],
            "username": "damvinhhung"
        },
        {
            "actionAt": "Thu, 21 May 2020 13:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"damvinhhung\"] \n\t\t\tThanks bạn. Do góc này hẹp quá nên ko làm phương án này được. Em sẽ chuyển sang bàn thờ treo còn kệ TV sẽ kéo dài đến tường.\n\t\t [/QUOTE]\nem thấy ngoài việc bố trí lại vị trí bàn ăn và sửa 1 ít chỗ nhà VS, còn cơ bản vẫn giữ nguyên thiết kế như cũ, em ko thấy sự khác biệt đáng kể giữa trước và sau cải tạo nhỉ?",
            "idComment": 79806,
            "iduser": 1231,
            "image": [],
            "username": "programervn"
        },
        {
            "actionAt": "Thu, 21 May 2020 14:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"damvinhhung\"] \n\t\t\tThanks bạn, em cũng đã có thiết kế rồi. Theo ý bạn là tệ tuy nhiên phương án cải tạo này cũng đã được em bàn khá kỹ với KTS để có thể khắc phục tối đa các nhược điểm của căn hộ. 3D sơ bộ đã có, em chưa ưng lắm tuy nhiên cũng post lên đây để các bạn tham khảo.\n\n* Phòng khách trước và sau cải tạo:\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4508/4508942-85bd52db2234b94ef09e2c6401192f5e.jpg[/img]\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4508/4508956-a1c9908a37bb4b4eef958308530a7b9b.jpg[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4508/4508988-d9cc9a47b3054a9ba62fca014279892d.jpg[/img]\n\n [/QUOTE]\nBản 3D nhìn trông nó mới hơn thôi, thay đổi cách bố trí. Chứ đồ nhìn ko có gì đặc sắc. Vẫn phong cách đó.",
            "idComment": 79807,
            "iduser": 1610,
            "image": [
                "https://img.otofun.net/upload/v7/images/4508/4508942-85bd52db2234b94ef09e2c6401192f5e.jpg",
                "https://img.otofun.net/upload/v7/images/4508/4508956-a1c9908a37bb4b4eef958308530a7b9b.jpg",
                "https://img.otofun.net/upload/v7/images/4508/4508988-d9cc9a47b3054a9ba62fca014279892d.jpg"
            ],
            "username": "chanquayxoan"
        },
        {
            "actionAt": "Thu, 21 May 2020 14:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chanquayxoan\"] \n\t\t\tBản 3D nhìn trông nó mới hơn thôi, thay đổi cách bố trí. Chứ đồ nhìn ko có gì đặc sắc. Vẫn phong cách đó.\n\t\t [/QUOTE]\nEm gửi MB trước và sau khi sửa để các bác tham khảo.",
            "idComment": 79808,
            "iduser": 4703,
            "image": [
                "https://img.otofun.net/upload/v7/images/4509/4509876-5d343b7dd77c17b5af86aeac8e591863.jpg",
                "https://img.otofun.net/upload/v7/images/4509/4509877-6a731dcf1af2b180130cf472aab12393.png"
            ],
            "username": "damvinhhung"
        },
        {
            "actionAt": "Thu, 21 May 2020 15:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"damvinhhung\"] \n\t\t\tThay đổi lớn nhất là khu bếp và vệ sinh Master.\n\nKhu bếp cũ họ quây kín em đạp ra làm lại cho thoáng; wc master em di chuyển cửa dẫn đến phải thay đổi vị trí thiết bị... Ngoài ra em có đạp tường PN phụ để thay bằng tủ trang trí cho nó sáng.\n\nĐồ đạc em đóng lại mới vì các đồ hiện tại cũng đã cũ\n\nEm gửi MB trước và sau khi sửa để các bác tham khảo.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4509/4509876-5d343b7dd77c17b5af86aeac8e591863.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4509/4509877-6a731dcf1af2b180130cf472aab12393.png[/img]\n\n [/QUOTE]\nbạn thay đổi vị trí chỗ tắm và chậu lavabo nó sẽ ảnh hưởng đến vị trí thoát nước. Như vậy có khi phải tôn nền wc lên 10cm cao hơn PN đấy bạn ah.",
            "idComment": 79809,
            "iduser": 553,
            "image": [
                "https://img.otofun.net/upload/v7/images/4509/4509876-5d343b7dd77c17b5af86aeac8e591863.jpg",
                "https://img.otofun.net/upload/v7/images/4509/4509877-6a731dcf1af2b180130cf472aab12393.png"
            ],
            "username": "seeyou"
        },
        {
            "actionAt": "Thu, 21 May 2020 15:29:00 GMT",
            "avatar": null,
            "content": "\ntopic hay quá ! trên diễn đàn có topic nào như vầy mà ở trong sg ko? các bác chỉ em với.",
            "idComment": 79810,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Thu, 21 May 2020 15:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"damvinhhung\"] \n\t\t\tThay đổi lớn nhất là khu bếp và vệ sinh Master.\n\nKhu bếp cũ họ quây kín em đạp ra làm lại cho thoáng; wc master em di chuyển cửa dẫn đến phải thay đổi vị trí thiết bị... Ngoài ra em có đạp tường PN phụ để thay bằng tủ trang trí cho nó sáng.\n\nĐồ đạc em đóng lại mới vì các đồ hiện tại cũng đã cũ\n\nEm gửi MB trước và sau khi sửa để các bác tham khảo.\n\t\t [/QUOTE]\nchi phí cải tạo hết bao nhiêu hả bạn, bạn inbox em dự toán của bên thi công được không ah",
            "idComment": 79811,
            "iduser": 4701,
            "image": [],
            "username": "kai9x"
        },
        {
            "actionAt": "Thu, 21 May 2020 16:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"seeyou\"] \n\t\t\tbạn thay đổi vị trí chỗ tắm và chậu lavabo nó sẽ ảnh hưởng đến vị trí thoát nước. Như vậy có khi phải tôn nền wc lên 10cm cao hơn PN đấy bạn ah.\n\t\t [/QUOTE]\n- Thoát nước tắm đứng: cái nay hơn nan giải tuy nhiên đánh dốc và làm rãnh thoát nước về phí lỗ thoát sàn (gần bồn cầu)",
            "idComment": 79812,
            "iduser": 4703,
            "image": [],
            "username": "damvinhhung"
        },
        {
            "actionAt": "Thu, 21 May 2020 16:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"damvinhhung\"] \n\t\t\tEm không tôn nền mà định làm như sau:\n\n- Thoát nước Lavabo: Đục xuyên tường sang để thoát cùng wc chung\n\n- Thoát nước tắm đứng: cái nay hơn nan giải tuy nhiên đánh dốc và làm rãnh thoát nước về phí lỗ thoát sàn (gần bồn cầu)\n\t\t [/QUOTE]\nKhông ổn đâu bạn ah.",
            "idComment": 79813,
            "iduser": 553,
            "image": [],
            "username": "seeyou"
        },
        {
            "actionAt": "Thu, 21 May 2020 16:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kai9x\"] \n\t\t\tchi phí cải tạo hết bao nhiêu hả bạn, bạn inbox em dự toán của bên thi công được không ah :D\n [/QUOTE]\nTổng ngân sách: từ 200-250tr",
            "idComment": 79814,
            "iduser": 4703,
            "image": [],
            "username": "damvinhhung"
        },
        {
            "actionAt": "Thu, 21 May 2020 16:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"seeyou\"] \n\t\t\tKhông ổn đâu bạn ah.\n\t\t [/QUOTE]\nCũng khó có giải pháp nào hoàn chỉnh. Em thì không thích tôn nền vệ sinh cao hơn phòng ngủ. Còn lấn cấn mấy vấn đề nên chưa chốt được thiết kế để triển khai.",
            "idComment": 79815,
            "iduser": 4703,
            "image": [],
            "username": "damvinhhung"
        },
        {
            "actionAt": "Thu, 21 May 2020 17:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"damvinhhung\"] \n\t\t\tPhần xây dựng; đập phá tường bếp, wc; vận chuyển; ốp lát bếp, wc; sửa trần, sàn gỗ; lắp đặt điện nước;... khoảng 60-70 tr\n\nPhần nội thất (bếp, tủ, gường, vách ốp, CNC...)  khoảng 100-130tr\n\nChưa bao gồm Sofa, bàn ăn, rèm, đệm, các thiết bị wc thay mới; dự trù khoảng 50 tr nữa\n\nTổng ngân sách: từ 200-250tr\n\t\t [/QUOTE]\nNếu bạn muốn làm theo y hệt hình mô phỏng và chất lượng đồ nội thất ở mức ổn. Em nghĩ cần dự trù thêm thấp nhất 50 triệu nữa.",
            "idComment": 79816,
            "iduser": 4638,
            "image": [],
            "username": "Traubotube"
        },
        {
            "actionAt": "Thu, 21 May 2020 17:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"damvinhhung\"] \n\t\t\tEm không tôn nền mà định làm như sau:\n\n- Thoát nước Lavabo: Đục xuyên tường sang để thoát cùng wc chung\n\n- Thoát nước tắm đứng: cái nay hơn nan giải tuy nhiên đánh dốc và làm rãnh thoát nước về phí lỗ thoát sàn (gần bồn cầu)\n\t\t [/QUOTE]\nbạn có thể xử lý ránh thoát kiểu này nếu ko thay đổi dc vị trí thoát sàn, mỗi tội sau này phải vệ sinh thường xuyên",
            "idComment": 79817,
            "iduser": 545,
            "image": [
                "https://img.otofun.net/upload/v7/images/4510/4510590-cdf6b96b4489474bdea5eac11b3fb442.jpeg",
                "https://img.otofun.net/upload/v7/images/4510/4510591-a90575550761c1f9b7c736da0fe8488b.jpeg"
            ],
            "username": "trungngothu"
        },
        {
            "actionAt": "Thu, 21 May 2020 18:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"damvinhhung\"] \n\t\t\tThay đổi lớn nhất là khu bếp và vệ sinh Master.\n\nKhu bếp cũ họ quây kín em đạp ra làm lại cho thoáng; wc master em di chuyển cửa dẫn đến phải thay đổi vị trí thiết bị... Ngoài ra em có đạp tường PN phụ để thay bằng tủ trang trí cho nó sáng.\n\nĐồ đạc em đóng lại mới vì các đồ hiện tại cũng đã cũ\n\nEm gửi MB trước và sau khi sửa để các bác tham khảo.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4509/4509876-5d343b7dd77c17b5af86aeac8e591863.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4509/4509877-6a731dcf1af2b180130cf472aab12393.png[/img]\n\n [/QUOTE]\nhttps://img.otofun.net/upload/v7/images/4509/4509877-6a731dcf1af2b180130cf472aab12393.png",
            "idComment": 79818,
            "iduser": 1231,
            "image": [
                "https://img.otofun.net/upload/v7/images/4509/4509876-5d343b7dd77c17b5af86aeac8e591863.jpg",
                "https://img.otofun.net/upload/v7/images/4509/4509877-6a731dcf1af2b180130cf472aab12393.png"
            ],
            "username": "programervn"
        },
        {
            "actionAt": "Thu, 21 May 2020 21:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tĐúng đấy bác. Nhiều nhà sản xuất như các bác Trananhtung và ngothutrung đã lý giải, tiền vật liệu chỉ chiếm tỷ trọng thấp trong tổng giá. (Tiền thiết kế và công sức sáng tạo trong chế tạo, phụ kiện chiếm tỷ trọng lớn), dẫn đến hệ quả là sản phẩm chênh giá không nhiều giữa các phương án vật liệu khác nhau. Hôm qua có thảo luận về chọn cốt gỗ: an cường và Thái xanh giá cốt gỗ chênh nhau gần gấp đôi nhưng giá sản phẩm \"cao cấp chút\" chỉ chênh nhau khoảng 10%. Vậy nếu bác khách nào làm hàng cao cấp chả tội gì chọn cốt Thái mà cứ An cường mà chơi. Nay sang phần tấm phủ mặt, giá laminate và mica arcylic cao hơn melamin rất nhiều nhưng chắc cũng chỉ ảnh hưởng đến giá sp cao cấp khoảng 15% gì đó. Vậy ai đóng đồ cao cấp chả tội gì chọn vật liệu melamin rẻ tiền (vì giá chẳng giảm mấy). Tuy nhiên, nếu nuốn thực sự tiết kiệm và giá tối ưu, cũng nên tính toán kỹ: ví dụ. Cánh dùng arcylic, thùng tủ dùng melamin, hậu tủ lại laminate chẳng hạn... Vấn đề là vật liệu tối ưu và tiện cho nhà sản xuất mua gỗ chẵn tấm và dễ chế tạo. Bài toán lại khác hẳn đối với phân khúc bình dân vì đồ gỗ bình dân tiền vật liệu chiếm phần lớn trong giá thành. Do vậy không ai dùng trắc để đóng cái tủ giầy nhưng cũng không ai dùng gỗ thông hay cao su để đóng bàn thờ. Sợ nhất là mấy bác thợ làm hợp đồng gỗ trắc nhưng bên trong tráo nhiều chi tiết gỗ tạp mà vẫn tính tiền gỗ trắc thôi. Đồ gỗ tôi làm đôi khi chỉ có 1 thanh treo tủ bếp họ tuỳ tiện dùng gỗ tạp không tẩm sấy, dùng 5 năm mối mọt ăn ruỗng sập cả cái tủ gỗ quý...\n\t\t [/QUOTE]\nCòn về gỗ tự nhiên: thường chỉ hàng chợ mới hay bị độn gỗ. còn hàng đặt em thấy không ai trộn gỗ cả.",
            "idComment": 79819,
            "iduser": 541,
            "image": [],
            "username": "xuongmochanoi"
        },
        {
            "actionAt": "Fri, 22 May 2020 07:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tbạn Chính quên 1 công đoạn chiếm tỉ trọng lớn trong giá thành. Nhìn chung kiến thức mà các đơn vị làm đồ thấp cấp bơm vào đầu bạn khá...nhộm nhoạm.\n\t\t [/QUOTE]\nChất liệu như nhau nhưng giá khác nhau do nhiều yếu tố.",
            "idComment": 79820,
            "iduser": 541,
            "image": [],
            "username": "xuongmochanoi"
        },
        {
            "actionAt": "Fri, 22 May 2020 08:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuongmochanoi\"] \n\t\t\tvâng. bạn ấy biết đến hữu bằng, ở đó là trung tâm nội thất của miền bắc mình đấy ạ.\n\nChất liệu như nhau nhưng giá khác nhau do nhiều yếu tố.\n\t\t [/QUOTE]\nMình tìm hiểu thị trường đồ gỗ bình dân thôi mà. Thị trường Quách Thái Công tôi có tìm hiểu để biết thôi chứ không làm. Có vấn đề tôi phát hiện là khá nhiều công ty lấy giá cao cấp nhưng do khách hàng không biết hoặc do xưởng của mình quá tải hoặc do thích lợi nhuận cao cuối cùng cũng đặt hàng Hữu Bằng sx chênh giá có khi 3 lần. Cty có thể không lừa khách nhưng với cơ chế khoán cho các nhóm thì lừa như thế là bình thường. Ngành xây dựng thế cả chứ không riêng nội thất. Và bài toán khó cho khách hàng là làm sao chọn nhà sx và cách nào để tách hay gộp hợp đồng vẫn luôn là bài toán nan giải.",
            "idComment": 79821,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 22 May 2020 09:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tMình tìm hiểu thị trường đồ gỗ bình dân thôi mà. Thị trường Quách Thái Công tôi có tìm hiểu để biết thôi chứ không làm. Có vấn đề tôi phát hiện là khá nhiều công ty lấy giá cao cấp nhưng do khách hàng không biết hoặc do xưởng của mình quá tải hoặc do thích lợi nhuận cao cuối cùng cũng đặt hàng Hữu Bằng sx chênh giá có khi 3 lần. Cty có thể không lừa khách nhưng với cơ chế khoán cho các nhóm thì lừa như thế là bình thường. Ngành xây dựng thế cả chứ không riêng nội thất. Và bài toán khó cho khách hàng là làm sao chọn nhà sx và cách nào để tách hay gộp hợp đồng vẫn luôn là bài toán nan giải.\n\t\t [/QUOTE]\nviệc này cũng đúng đấy ạ. và thực tế là rất nhiều nơi làm như vậy. các công ty lớn cũng có thể do công việc quá nhiều nên họ tìm các đơn vị sản xuất nhỏ lẻ và khoán lại. nhưng giá thì vẫn là giá hàng công ty.",
            "idComment": 79822,
            "iduser": 541,
            "image": [],
            "username": "xuongmochanoi"
        },
        {
            "actionAt": "Fri, 22 May 2020 11:22:00 GMT",
            "avatar": null,
            "content": "\nEm thấy có 1 mô típ lặp đi lặp lại là ở chung là thuê KTS thiết kế rồi đi đến sướng đóng các thứ mà KTS vẽ ra, rất mất thời gian đúng không các bạn?\nNhà em thấy chỉ cần làm trần tường sàn, WS và bếp là cần bàn tay của KTS thôi, còn lại thì nhà em thấy như sofa, bàn ăn các kiểu thì đi ra showroom mà mua cho nhanh  mà lại nhiều lựa chọn. Ví dụ gói nội thất là 100tr thì có khi 50% là tiền cho công ty thiết kế rồi ấy, 50% còn lại là giá trị thật mà mình nhận được trong căn hộ , có khi tỷ lệ trên vẫn còn chênh lệch nhiều nữa ấy",
            "idComment": 79823,
            "iduser": 4317,
            "image": [],
            "username": "athk"
        },
        {
            "actionAt": "Fri, 22 May 2020 14:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuongmochanoi\"] \n\t\t\tviệc này cũng đúng đấy ạ. và thực tế là rất nhiều nơi làm như vậy. các công ty lớn cũng có thể do công việc quá nhiều nên họ tìm các đơn vị sản xuất nhỏ lẻ và khoán lại. nhưng giá thì vẫn là giá hàng công ty.\n\t\t [/QUOTE]\nBác trong nghề nói thì quá chuẩn rồi. Tôi không sợ các bác \"cao cấp\" về giá, sợ là các bác không bảo đảm hàng cao cấp như các bác ấy hứa. Sự ăn chặn này có khi diễn ra ngay trọng 1 công ty: bộ phận bán hàng thiết kế ăn chặn luôn 35% giá (ngoài các tiền thiết kế, quản lý hđ). Nếu thuê riêng thiết kế rồi đặt sản xuất cho nhà máy của chính công ty thì giá chỉ còn 65%. Công ty càng lớn, bộ máy càng cồng kềnh, quản lý lơ phơ là khách chịu đòn chi phí rất cao. Còn thị trường của các đại gia nhiều tiền tôi không nói vì tôi cũng chẳng biết đại gia họ làm nội thất ntn. Hiểu biết của tôi đúng là luôm nhuôm chứ không tề chỉnh như bác Trần a Tùng nhận xét. Ấy vậy mà rất có ích cho tôi vì tôi tiết kiệm được cả trăm triệu và quản lý chất lượng cuối cùng tốt phết. Tôi mà chạy theo kiến thứ tề chỉnh thì chết tiền của tôi mà chất lượng cuối cùng đã chắc gì hơn?",
            "idComment": 79824,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 22 May 2020 14:31:00 GMT",
            "avatar": null,
            "content": "\nNhà em đợt hoàn thiện cũng hay lắm, làm xong nội thất đang lắp đặt thì kiến trúc sư (KTS) đến phát hiện ko đúng chủng loại gỗ và màu sắc như thiết kế. Thế là thầu tháo toàn bộ nội thất vất hết đóng lại theo đúng hợp đồng. Bên thầu xin lỗi, giảm thêm 50tr và tặng toàn bộ phụ kiện hafele. Nói chung là đen vì phải chờ thêm mất 1 tháng đợi đóng đồ nội thất mới, nhưng vẫn cảm thấy may vì có KTS và trả tiền là xứng đáng.",
            "idComment": 79825,
            "iduser": 952,
            "image": [
                "https://img.otofun.net/upload/v7/images/4512/4512595-c5e54caa544ed6c10a360db03e7db237.png"
            ],
            "username": "largo_kent"
        },
        {
            "actionAt": "Fri, 22 May 2020 14:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tBác trong nghề nói thì quá chuẩn rồi. Tôi không sợ các bác \"cao cấp\" về giá, sợ là các bác không bảo đảm hàng cao cấp như các bác ấy hứa. Sự ăn chặn này có khi diễn ra ngay trọng 1 công ty: bộ phận bán hàng thiết kế ăn chặn luôn 35% giá (ngoài các tiền thiết kế, quản lý hđ). Nếu thuê riêng thiết kế rồi đặt sản xuất cho nhà máy của chính công ty thì giá chỉ còn 65%. Công ty càng lớn, bộ máy càng cồng kềnh, quản lý lơ phơ là khách chịu đòn chi phí rất cao. Còn thị trường của các đại gia nhiều tiền tôi không nói vì tôi cũng chẳng biết đại gia họ làm nội thất ntn. Hiểu biết của tôi đúng là luôm nhuôm chứ không tề chỉnh như bác Trần a Tùng nhận xét. Ấy vậy mà rất có ích cho tôi vì tôi tiết kiệm được cả trăm triệu và quản lý chất lượng cuối cùng tốt phết. Tôi mà chạy theo kiến thứ tề chỉnh thì chết tiền của tôi mà chất lượng cuối cùng đã chắc gì hơn?\n\t\t [/QUOTE]\nNói chung là chỉ người mua nhầm chứ người bán sẽ không nhầm bao giờ đâu ạ. câu này luôn đúng trong mọi trường hợp, mọi ngành ghề.",
            "idComment": 79826,
            "iduser": 541,
            "image": [],
            "username": "xuongmochanoi"
        },
        {
            "actionAt": "Fri, 22 May 2020 15:33:00 GMT",
            "avatar": null,
            "content": "\nNói chung là thuận mua vừa bán, tùy vào mức đầu tư để có phương án và lựa chọn thích hợp, làm ăn chộp giật cũng không tồn tại được lâu, muốn bền vững thì cần bài bản. Topic này chọn lọc ra cũng có nhiều cái hay, nhưng sẽ hay hơn nữa nếu như có được sự bắt tay nào đó giữa bên TK/Thi công và bên mua các bạn nhỉ, đúng như tiêu đề của topic luôn. Bác Chính thì cũng đã chọn xong cty TK và đang thi công rồi.\nCá nhân em thì cũng đang tìm hiểu để chỉnh sửa cho căn CC mới, vì dự định thay đổi, em cho thuê trước nên cũng sẽ không đầu tư nhiều, còn quan điểm của em nếu để ở và có điều kiện thì nên thuê TK vừa để hợp lý với điều kiện/thói quen sinh hoạt vừa đảm bảo thẩm mỹ. Đồng thời đội thi công và TK cũng cùng ekip luôn thì thuận tiện nhất, còn 1 ông thiết kế, 1 ông thi công, mà sản phẩm thực tế đạt 99% như thiết kế, yêu cầu cả 2 ông đều phải rất chuyên nghiệp, bản vẽ, số đo lúc TK phải rõ ràng thì mới ổn.",
            "idComment": 79827,
            "iduser": 1231,
            "image": [
                "https://www.otofun.net/attachments/otofun-1590135763327-png.4640064/"
            ],
            "username": "programervn"
        },
        {
            "actionAt": "Fri, 22 May 2020 15:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tEm thả nhẹ.\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4512/4512765-a89f4732ae2cffac692600d50505d326.jpg[/img]\n\n [/QUOTE]\nhttps://img.otofun.net/upload/v7/images/4512/4512765-a89f4732ae2cffac692600d50505d326.jpg",
            "idComment": 79828,
            "iduser": 1231,
            "image": [
                "https://img.otofun.net/upload/v7/images/4512/4512765-a89f4732ae2cffac692600d50505d326.jpg"
            ],
            "username": "programervn"
        },
        {
            "actionAt": "Fri, 22 May 2020 18:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tNhà em đợt hoàn thiện cũng hay lắm, làm xong nội thất đang lắp đặt thì kiến trúc sư (KTS) đến phát hiện ko đúng chủng loại gỗ và màu sắc như thiết kế. Thế là thầu tháo toàn bộ nội thất vất hết đóng lại theo đúng hợp đồng. Bên thầu xin lỗi, giảm thêm 50tr và tặng toàn bộ phụ kiện hafele. Nói chung là đen vì phải chờ thêm mất 1 tháng đợi đóng đồ nội thất mới, nhưng vẫn cảm thấy may vì có KTS và trả tiền là xứng đáng.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4512/4512595-c5e54caa544ed6c10a360db03e7db237.png[/img]\n\n [/QUOTE]\ngiá phụ kiện của bác không được chiết khấu theo % của đơn vị bán ạ?",
            "idComment": 79829,
            "iduser": 541,
            "image": [
                "https://img.otofun.net/upload/v7/images/4512/4512595-c5e54caa544ed6c10a360db03e7db237.png"
            ],
            "username": "xuongmochanoi"
        },
        {
            "actionAt": "Fri, 22 May 2020 18:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuongmochanoi\"] \n\t\t\tgiá phụ kiện của bác không được chiết khấu theo % của đơn vị bán ạ?\n\t\t [/QUOTE]\nTất cả phụ kiện (bao gồm cả giá bát nâng hạ,  giá mâm xoay, giá dao thớt, tay nâng blum) đấy sau cùng anh thầu tặng hết nên em ko quan tâm giá lắm. Còn khi đi mua các vật tư sau thì anh thầu dẫn em đi mua thanh toán chiết khấu trực tiếp (10-35% tùy món): bóng đèn, ổ cắm công tắc, điều hòa, bình nóng lạnh, gạch ốp lát, thiết bị vệ sinh.",
            "idComment": 79830,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Fri, 22 May 2020 21:16:00 GMT",
            "avatar": null,
            "content": "\nE cũả thả tạm 1 cái",
            "idComment": 79831,
            "iduser": 545,
            "image": [
                "https://img.otofun.net/upload/v7/images/4513/4513591-39cfdf9b09925d6a41d51ceed3d1d67a.jpeg",
                "https://img.otofun.net/upload/v7/images/4513/4513592-7bf2b0a0f23000ddeab1fb7964b1c0c4.jpeg"
            ],
            "username": "trungngothu"
        },
        {
            "actionAt": "Fri, 22 May 2020 21:32:00 GMT",
            "avatar": null,
            "content": "\nHôm nay có mỗi cái vách kính tôi đã phóng tay thuê 1 công ty đàng hoàng với yêu cầu kính temper, phụ kiện hafele mà cuối cùng tôi phải trả lại cái tay nắm hafele đểu . Giờ phải dùng tạm cánh không tay \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n\n\n\ntạm",
            "idComment": 79832,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4513/4513627-87c1f876b09a7715904cde1af7ac5a60.jpeg",
                "https://img.otofun.net/upload/v7/images/4513/4513626-1a82e41088fea1e8afadfe400e232e01.jpeg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 22 May 2020 21:35:00 GMT",
            "avatar": null,
            "content": "\nThuê em đi",
            "idComment": 79833,
            "iduser": 4712,
            "image": [
                "https://img.otofun.net/upload/v7/images/4513/4513635-4c95a0f610d368eb53b6a6d8df9c6b7f.jpg",
                "https://img.otofun.net/upload/v7/images/4513/4513636-7143e0f195d522aa531114ced807fe60.jpg",
                "https://img.otofun.net/upload/v7/images/4513/4513637-a89e818a2993c2201411f59edd47e812.jpg",
                "https://img.otofun.net/upload/v7/images/4513/4513640-2a291ac9790743fcbe4b33d9c7be4048.jpg"
            ],
            "username": "Cậu bé"
        },
        {
            "actionAt": "Fri, 22 May 2020 21:43:00 GMT",
            "avatar": null,
            "content": "\nBác có cái tay nắm cửa nào vừa lỗ đục 23,5/ 43,5 từ tâm đến tâm không thì bán cho tôi 1 cái. Xịn đều gì cũng được đúng giá là ok. Tôi kiên quyết không chấp nhận bọn treo đầu dê bán thịt chó nên đuổi chúng về và trả tiền kính xong rồi",
            "idComment": 79834,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4513/4513675-868db57a1b611317cfaadc93936d8b3b.jpeg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 22 May 2020 21:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tBác có cái tay nắm cửa nào vừa lỗ đục 23,5/ 43,5 từ tâm đến tâm không thì bán cho tôi 1 cái. Xịn đều gì cũng được đúng giá là ok. Tôi kiên quyết không chấp nhận bọn treo đầu dê bán thịt chó nên đuổi chúng về và trả tiền kính xong rồi \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4513/4513675-868db57a1b611317cfaadc93936d8b3b.jpeg[/img]\n\n [/QUOTE]\n\t\t\t\t\tbaoinox.com",
            "idComment": 79835,
            "iduser": 952,
            "image": [
                "https://img.otofun.net/upload/v7/images/4513/4513675-868db57a1b611317cfaadc93936d8b3b.jpeg"
            ],
            "username": "largo_kent"
        },
        {
            "actionAt": "Fri, 22 May 2020 23:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tE cũả thả tạm 1 cái\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4513/4513591-39cfdf9b09925d6a41d51ceed3d1d67a.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4513/4513592-7bf2b0a0f23000ddeab1fb7964b1c0c4.jpeg[/img]\n\n [/QUOTE]\nCái này bạn làm ah? Bạn làm cái này ở Imperial Garden MK em biết",
            "idComment": 79836,
            "iduser": 553,
            "image": [
                "https://img.otofun.net/upload/v7/images/4513/4513591-39cfdf9b09925d6a41d51ceed3d1d67a.jpeg",
                "https://img.otofun.net/upload/v7/images/4513/4513592-7bf2b0a0f23000ddeab1fb7964b1c0c4.jpeg"
            ],
            "username": "seeyou"
        },
        {
            "actionAt": "Sat, 23 May 2020 08:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tTất cả phụ kiện (bao gồm cả giá bát nâng hạ,  giá mâm xoay, giá dao thớt, tay nâng blum) đấy sau cùng anh thầu tặng hết nên em ko quan tâm giá lắm. Còn khi đi mua các vật tư sau thì anh thầu dẫn em đi mua thanh toán chiết khấu trực tiếp (10-35% tùy món): bóng đèn, ổ cắm công tắc, điều hòa, bình nóng lạnh, gạch ốp lát, thiết bị vệ sinh.\n\t\t [/QUOTE]\nVậy thì bạn đúng là trong cái đen vẫn có cái đỏ. may gặp được nơi tin tưởng. Chúc mừng bạn nhé.",
            "idComment": 79837,
            "iduser": 541,
            "image": [],
            "username": "xuongmochanoi"
        },
        {
            "actionAt": "Sat, 23 May 2020 11:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"seeyou\"] \n\t\t\tCái này bạn làm ah? Bạn làm cái này ở Imperial Garden MK em biết\n\t\t [/QUOTE]\nCó khi biết nhau cả cũng có khi nhầm bạn ạ, bạn biết e trong hình thì có thể ta cũng quen nhau, còn ko thì là fake rồi bạn ạ",
            "idComment": 79838,
            "iduser": 545,
            "image": [
                "https://img.otofun.net/upload/v7/images/4514/4514684-3cb0f2cf9d4f4627f8a580025ccf6d57.jpeg"
            ],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sat, 23 May 2020 13:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tCó khi biết nhau cả cũng có khi nhầm bạn ạ, bạn biết e trong hình thì có thể ta cũng quen nhau, còn ko thì là fake rồi bạn ạ\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4514/4514684-3cb0f2cf9d4f4627f8a580025ccf6d57.jpeg[/img]\n\n [/QUOTE]\nE hỏi main contractor rồi.",
            "idComment": 79839,
            "iduser": 553,
            "image": [
                "https://img.otofun.net/upload/v7/images/4514/4514684-3cb0f2cf9d4f4627f8a580025ccf6d57.jpeg"
            ],
            "username": "seeyou"
        },
        {
            "actionAt": "Sat, 23 May 2020 16:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"seeyou\"] \n\t\t\tE hỏi main contractor rồi.\n\t\t [/QUOTE]\nCủa nhà trồng dc mà bạn, thầu với chủ là 1 thôi",
            "idComment": 79840,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sat, 23 May 2020 17:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tCủa nhà trồng dc mà bạn, thầu với chủ là 1 thôi\n\t\t [/QUOTE]\nah thế ah, thế em chưa gặp bạn rồi. Có gì em nhờ bạn sau.",
            "idComment": 79841,
            "iduser": 553,
            "image": [],
            "username": "seeyou"
        },
        {
            "actionAt": "Sat, 23 May 2020 18:36:00 GMT",
            "avatar": null,
            "content": "\nNgoài ngồi bàn giấy, e còn là 1 ng thợ chân chính, chia sẻ với các bạn 1 buổi làm việc của e.",
            "idComment": 79842,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sun, 24 May 2020 08:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tBác có cái tay nắm cửa nào vừa lỗ đục 23,5/ 43,5 từ tâm đến tâm không thì bán cho tôi 1 cái. Xịn đều gì cũng được đúng giá là ok. Tôi kiên quyết không chấp nhận bọn treo đầu dê bán thịt chó nên đuổi chúng về và trả tiền kính xong rồi \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4513/4513675-868db57a1b611317cfaadc93936d8b3b.jpeg[/img]\n\n [/QUOTE]\n\t\t\t\t\twww.hafele.com.vn",
            "idComment": 79843,
            "iduser": 541,
            "image": [
                "https://img.otofun.net/upload/v7/images/4513/4513675-868db57a1b611317cfaadc93936d8b3b.jpeg"
            ],
            "username": "xuongmochanoi"
        },
        {
            "actionAt": "Sun, 24 May 2020 08:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tHôm nay có mỗi cái vách kính tôi đã phóng tay thuê 1 công ty đàng hoàng với yêu cầu kính temper, phụ kiện hafele mà cuối cùng tôi phải trả lại cái tay nắm hafele đểu . Giờ phải dùng tạm cánh không tay \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4513/4513627-87c1f876b09a7715904cde1af7ac5a60.jpeg[/img]\n\n\ntạm \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4513/4513626-1a82e41088fea1e8afadfe400e232e01.jpeg[/img]\n\n [/QUOTE]\nchưa xem xét kỹ thì chưa rõ thật giả thế nào, nhưng mối hàn mặt bích của tay nắm chính hãng cũng hơn ko quá nhiều cái hình bạn chụp đâu ạ, để cẩn thận chắc bạn phải cầm tận tay từng mẫu mà chọn thôi ạ",
            "idComment": 79844,
            "iduser": 545,
            "image": [
                "https://img.otofun.net/upload/v7/images/4513/4513627-87c1f876b09a7715904cde1af7ac5a60.jpeg",
                "https://img.otofun.net/upload/v7/images/4513/4513626-1a82e41088fea1e8afadfe400e232e01.jpeg"
            ],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sun, 24 May 2020 13:42:00 GMT",
            "avatar": null,
            "content": "\nChủ đề hôm nay tôi thảo luận là về lớp phủ bề mặt gỗ tự nhiên.\n\nNhững  ai dùng đồ công nghiệp 100% (Arcylic, sơn bệt, laminate và melamin) không thuộc lĩnh vực thảo luận này vì lớp phủ bề mặt được mặc định trong nhà máy hoặc nhà sản xuất, khách hàng chỉ chọn màu, còn phủ bề mặt có công nghệ mặc định rồi.\n\nGỗ tự nhiên và veneer mới cần đến phủ bề mặt.\n\nPhủ bề mặt vô cùng quan trọng và rất nhiều yếu tố quyết định đến chất lượng và mỹ thuật lớp phủ , lớp phủ quyết định cả chất lượng lớp gỗ bên trong và đặc biệt là màu và vân gỗ của gỗ bên trong.\n\nCần đến gỗ tự nhiên không phải chỉ cần đến độ bền của vật liệu và khả năng chế tạo (uốn, chạm khắc của nó...) mà còn cần đến màu sắc, hoa văn của vân gỗ, khả năng gìn giữ bảo quản gỗ về sau...\n\nKhông ai dùng gỗ mun  đen hay tràm đen đóng những đồ cần màu sáng. Cũng không ai dùng gỗ trắng như thông để làm bàn thờ...\n\nCông nghệ sơn phát triển rất nhiều năm nay và có rất nhiều kỹ thuật để tạo màu, tạo bóng kính bảo vệ cho đồ gỗ bên trong.\n\nNguyên tắc là gỗ màu sáng có thể tạo màu tối hợn nhưng ngược lại không được (ví dụ gỗ óc chó không thể tạo màu sáng mà nó chỉ có màu sẫm và tối đến đen...).\n\nNguyên tắc thứ hai là tạo màu thì mất vân, giữ vân thì khó tạo màu... \n\nVậy làm cách nào để giữ vân, giữ màu? Rồi thi công dễ dáng nữa, dễ sửa chữa lớp phủ trong quá trình sử dụng.\n\nMấy năm nay công nghệ đồ gỗ đã phát minh ra một loại phủ mới: RUBIO MONOCOAT. SX chính ở Bỉ. Gọi là dầu lau gỗ phủ bề mặt 1 lớp thì đúng hơn\n\nSản phẩm này đã nhập và đang sử dụng rộng rãi ở VN.\n\nTỔNG KẾT CÁC KIỂU PHỦ BỀ MẶT GỖ THỊT:\n1. Sơn bệt: mất hết màu và vân gỗ, biến gỗ chỉ là vật liệu đóng đồ, sơn bệt quyết định tất về màu, độ bóng...\n2. Sơn ta (sơn kiểu sơn mài) Hầu như mất hết vân gỗ, tạo bề mặt bóng, bền , sang. Chỉ thích hợp cho đồ gỗ kiểu cổ cổ.\n3. Sơn PU bóng (hiện nay dùng loại này nhiều nhất).\n4. Sơn PU bóng mờ (tôi thích loại này, dù cho lớp sơn phủ cuối cùng chịu va đập kém hơn.\n5. Sơn vecni cánh kiến: truyền thống, rất đẹp nhưng tốn công, mau phải sơn lại.\n6. Rubio monocoat : Tôi đang nghiên cứu và thấy rất thích hợp cho sơn sàn gỗ tự nhiên, bàn ăn, bàn sofa... Thậm chí tôi sẽ cho sơn thử 1 c ái tủ hoặc giường veneer bằng vật liệu này.\n\nLau (sơn) bằng rubio monocoat cios thể tự làm,. Thợ làm thì càng tốt.\n\nChình bác seeyou đã khuyên tôi nên sơn bàn ăn gỗ nguyên tấm bằng vật liệu này.\n\nCác bác trong nghề cho ý kiến. Các bác đã dùng rubio cho biết nhận xét của mình. \n\nDưới đây là bài giới thiệu của một cty về Rubio và hình ảnh tôi copy trên mạng \n\nKhi nhắc đến một sản phẩm sơn hoàn thiện gỗ an toàn, tiết kiệm và hiệu quả, cái tên được nhắc tới luôn là Rubio Monocoat. Nhờ công nghệ liên kết phân tử giúp đưa lớp dầu ngấm sâu bên trong gỗ khiến Rubio Monocoat có được những đặc điểm nổi bật sau:\n\n\nĐộ bền cao, không bay màu.\nThi công một lớp duy nhất.\nTiết kiệm chi phí do rút ngắn được thời gian và nguyên liệu.\nAn toàn tuyệt đối cho con người và môi trường : 0% VOC\nThi công đơn giản, bảo trì dễ dàng.\nSử dụng được cho tất cả các loại gỗ.\nMàu sắc đa dạng, đáp ứng đa dạng nhu cầu của kiến trúc sư và cả khách hàng.\n\n\n·ĐỘ BỀN CAO:\nRubio không phải lớp phủ lên bề mặt như các sản phẩm sơn khác, sản phẩm Rubio thấm sâu và liên kết chặt chẽ với các phân tử gỗ và không dễ dàng bị phá vỡ như sơn thông thường. Sản phẩm được hoàn thiện bằng Rubio Monocoat có độ bền tối thiểu từ 3-5 năm trước khi cần bảo dưỡng nhẹ.\n\n·DỄ DÀNG THI CÔNG VÀ BẢO TRÌ:\nBề mặt được xử lý bằng dầu Rubio Monocoat rất dễ bảo trì, các vết trầy xước có thể được xử lý nhanh chóng và dễ dàng, nếu các vết hư hỏng nhỏ có thể xóa bằng cách lau lại dầu Rubio Monocoat cùng mã màu lên vị trí cần sửa chữa.\n\n·THÀNH PHẦN TỪ THỰC VẬT, AN TOÀN CHO CON NGƯỜI:\nDầu Rubio Monocoat được chiết xuất từ dầu thực vật, chủ yếu là dầu cây Lanh và dầu Cọ, nên rất an toàn cho con người, có thể sử dụng cho bát đũa phòng bếp, đồ chơi trẻ em,... phù hợp mọi tiêu chuẩn xuất khẩu.\n\n·KHÔNG CHÁY MÀU:\nCông nghệ Phân Tử độc đáo của Rubio khiến bề mặt gỗ sau khi thấm hút đủ lượng dầu và liên kết chặt chẽ với nhau, chúng sẽ không nhận thêm lớp dầu nào nữa, giúp loại bỏ hiện tượng cháy màu nếu thi công nhiều lớp.\n\n·THI CÔNG MỘT LỚP DUY NHẤT.\nSản phẩm duy nhất trên thị trường chỉ cần thi công đúng một lớp duy nhất, giúp tiết kiệm tối đa chi phí cũng như thời gian thi công, vừa đảm bảo tiến độ bàn giao.\n\n·MÀU SẮC ĐA DẠNG\nVới hơn 40 màu sắc và khả năng tùy biến cao, dầu lau Rubio giúp thỏa mãn mọi yêu cầu khó nhất của kiến trúc sư cũng như khách hàng\n\n\n\n\n\n\n\n\n\nDẦU LAU OIL PLUS 2C\nBạn đang tìm kiếm một sản phẩm hoàn thiện gỗ giúp giữ bề mặt tự nhiên, hay một sản phẩm giúp bạn đảm bảo tiến độ và trả hàng nhanh chóng, hoặc để tiết kiệm về chi phí sơn và nhân công. Chúc mừng, đây chính là thứ bạn đang tìm kiếm, vì Rubio có cả 3 điều trên, thậm chí hơn thế nữa... Chỉ với một lớp duy nhất giúp bảo vệ gỗ khỏi nước, nhiệt độ, nồm ẩm, và hao mòn hàng ngày. Đây là loại dầu tốt nhất cho đồ tủ bếp, sàn gỗ, bàn ăn, giường, cầu thang..v..v bất cứ thứ gì được làm từ gỗ! Nhờ vào công nghệ phân tử tiên tiến, Rubio Monocoat Oil Plus 2C sở hữu các đặc điểm nổi trội sau:\n\n·      Màu sắc đa dạng với hơn 40 màu cơ bản. và ra mắt thêm 10 màu mới mỗi năm.\n\n·      Giữ nguyên bề mặt và cảm giác tự nhiên của gỗ.\n\n  ·    An toàn tuyệt đối cho con người và môi trường : 0% VOC.\n\n·      Dễ dàn bảo trì.\n\n·      Thành phần chủ yếu từ dầu hạt Lanh, độ chống nước cao.\n\n·      Không chồng lớp hay cháy màu.\n\n·      Tiết kiệm : 30 - 50 m²/L (300 - 500 ft²/L.) Với dung tích 1,3L có thể sử dụng lên tới 60m²\n\n·      Sử dụng cho mọi loại gỗ.\n\n·      Chứng nhận chất lượng cao nhất.\n\n·      Bền màu tuyệt đối\n\n·      Chịu nhiệt tốt, có thể sử dụng cho nhà bếp hoặc phòng tắm.\n\n·      Khô siêu tốc, có thể đóng gói hoặc vận chuyển ngay lập tức.\n\n·      Dễ dàng bảo trì và sửa chữa những vết xước bề mặt thường gặp.",
            "idComment": 79845,
            "iduser": 532,
            "image": [
                "http://laminatekingdom.vn/uploads/thumbs/category/568/800x800/04-50-21-04-10-2019-16.jpg",
                "https://img.otofun.net/upload/v7/images/4517/4517784-53202afebd79bdd7ae80466b97641c98.png",
                "https://img.otofun.net/upload/v7/images/4517/4517785-1889e97664d0869aaf14f62aa17629c8.png"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 25 May 2020 15:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tchưa xem xét kỹ thì chưa rõ thật giả thế nào, nhưng mối hàn mặt bích của tay nắm chính hãng cũng hơn ko quá nhiều cái hình bạn chụp đâu ạ, để cẩn thận chắc bạn phải cầm tận tay từng mẫu mà chọn thôi ạ\n\t\t [/QUOTE]\nBÀI HỌC CỦA BÊN THI CÔNG: - Không được coi thường khách hàng dù là khách hàng không có chuyên môn",
            "idComment": 79846,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4520/4520658-af4ad917b3db8051dccd0b844823df06.png",
                "https://img.otofun.net/upload/v7/images/4520/4520659-6613e395a3c24aa79724cfc5bfaabb9e.png",
                "https://img.otofun.net/upload/v7/images/4520/4520660-9f1d2ff609759ff1da183253fc60650e.png",
                "https://img.otofun.net/upload/v7/images/4520/4520662-5775dacef0a4154125aa2c8c5ce33577.png",
                "https://img.otofun.net/upload/v7/images/4520/4520663-32df1337787c4d886eed5b1610e61ad5.png"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 25 May 2020 16:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bds2017\"] \n\t\t\tCó bạn nào làm mặt bàn bếp vs lavabo bằng đá Vicostone không ạ?\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4520/4520811-8e7a5085e2e835fdb960dd7cc3acff24.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4520/4520812-8c45afa6bcc1f28cd1e3165484fe7629.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4520/4520813-85df896f3f1eb993a3a25204aeabc245.jpg[/img]\n\n [/QUOTE]\nTrên thớt đã có 2 bác chuyên món này và ai càn vicostone đều đã nhớ. Bác không nên hỏi thô thiển vậy kiểu rao hàng mà hãy tham gia đặt vấn đề, đặt chủ đề thảo luận hoặc tư vấn , comment theo kiến thức và kinh nghiệm của bác sẽ giúp anh em khách hàng biết chọn lựa đá nào, giá nào và nhà thầu nào. Bác hỏi bạnt lủn, cộc lốc thế ai dám trả lời? Bác là nhà sx vicostone hay nhà phân phối hay nhà thầu hay chỉ trỏ có ông anh biết làm?",
            "idComment": 79847,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4520/4520811-8e7a5085e2e835fdb960dd7cc3acff24.jpg",
                "https://img.otofun.net/upload/v7/images/4520/4520812-8c45afa6bcc1f28cd1e3165484fe7629.jpg",
                "https://img.otofun.net/upload/v7/images/4520/4520813-85df896f3f1eb993a3a25204aeabc245.jpg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 25 May 2020 18:15:00 GMT",
            "avatar": null,
            "content": "\nGỗ sàn kronopol tôi ngâm trong bể 7 ngày hầu như không nở mấy chứng tỏ khả năng chống ẩm, chịu nước rất tốt.",
            "idComment": 79848,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4521/4521466-92898e07108b7f4cbef93e5ec31f4556.jpeg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 25 May 2020 18:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tCám ơn bác Trung đã khích lệ tôi tìm hiểu cái tay nắm cửa kiêm vắt khăn vách kính tắm.\n\nKính thưa các bác bên thi công nhà thầu, mà ông nhà thầu vách kính nhà tôi là đại diện.\n\nCó khi các bác thi công kính cũng bị các nhà cung cấp vật tư nó lừa đấy.\n\nCũng có thể các bác bị nhân viên vật tư của chính các bác nó lừa.\n\nCũng có thể chính nhiều bác đi lừa khách hàng ở chuyện tráo phụ kiện.\n\n\n\nCác bác ăn giá chiết khấu 20-40% phụ kiện tôi nghĩa là chấp nhận được nếu khách hàng họ giao vật tư các bác lo luôn.\n\n\n\nHoặc các bác cứ sòng phẳng tính đúng giá đúng loại rồi cộng công và lãi kinh doanh cũng OK.\n\n\n\nĐằng này như qua ví dụ cái tay nắm cửa nhà tôi, các bác tráo vật tư Hafele xịn thành Hafele đểu hoặc Hàng không thương hiệu. Giá trị các bác năng lên gần 10 lần thì còn gì là lương tâm và đạo đức kinh doanh.\n\n\n\nCái tay nắm cửa nhà tôi đã khích lệ tôi ra tay tìm hiểu, trực tiếp đi mua phụ kiện (Trên Phố Thuốc Bắc) và bới lông tìm vết bắt bên thi công cửa tắm làm lại cho tôi.\n\n\n\nTôi nhân cơ hội này học được bài học và bên thi công thì rõ rồi, họ cũng học được bài học.\n\n\n\n\n\nBÀI HỌC CỦA TÔI LÀ: - Không được chủ quan, lơ là, quan liêu, dù việc chỉ nhỏ như việc làm một cái cửa kính tắm. Lơ là chút là có chuyện ngay.\n\n- Nói chung phụ kiện và những đồ kỹ thuật đắt tiền, nếu hợp đồng ghi không rõ ràng, ràng buộc bảo hành và cách thẩm định kỹ thuật khi nghiệm thu thì tốt nhất chủ nhà trực tiếp đi mua vật tư, thuê thợ làm.\n\n- Phải biết tranh luận và tìm ra chân lý khi đối chất với nhà thầu gian lận và nhà bán hàng giả gian lận.\n\n\n\nBÀI HỌC CỦA BÊN THI CÔNG: - Không được coi thường khách hàng dù là khách hàng không có chuyên môn\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4520/4520658-af4ad917b3db8051dccd0b844823df06.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4520/4520659-6613e395a3c24aa79724cfc5bfaabb9e.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4520/4520660-9f1d2ff609759ff1da183253fc60650e.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4520/4520662-5775dacef0a4154125aa2c8c5ce33577.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4520/4520663-32df1337787c4d886eed5b1610e61ad5.png[/img]\n\n [/QUOTE]\nNhà em dùng tay nắm loại này",
            "idComment": 79849,
            "iduser": 553,
            "image": [
                "https://img.otofun.net/upload/v7/images/4520/4520658-af4ad917b3db8051dccd0b844823df06.png",
                "https://img.otofun.net/upload/v7/images/4520/4520659-6613e395a3c24aa79724cfc5bfaabb9e.png",
                "https://img.otofun.net/upload/v7/images/4520/4520660-9f1d2ff609759ff1da183253fc60650e.png",
                "https://img.otofun.net/upload/v7/images/4520/4520662-5775dacef0a4154125aa2c8c5ce33577.png",
                "https://img.otofun.net/upload/v7/images/4520/4520663-32df1337787c4d886eed5b1610e61ad5.png",
                "https://img.otofun.net/upload/v7/images/4521/4521572-d6b9acc2569840f6a84eac5c6404592a.jpeg"
            ],
            "username": "seeyou"
        },
        {
            "actionAt": "Mon, 25 May 2020 19:18:00 GMT",
            "avatar": null,
            "content": "\nTay nắm buồng tắm đồng bóng kiểu vậy, to như vậy là tay nắm China . Đức có kiểu tay nắm xinh và đẳng cấp . Thái vvp tạm được . Tôi tự lắp, không cần thợ.",
            "idComment": 79850,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4521/4521597-fe8c9fd37c1cebec9f871f9a7ab2075a.jpeg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 25 May 2020 22:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tChủ đề hôm nay tôi thảo luận là về lớp phủ bề mặt gỗ tự nhiên.\n\n\n\nNhững  ai dùng đồ công nghiệp 100% (Arcylic, sơn bệt, laminate và melamin) không thuộc lĩnh vực thảo luận này vì lớp phủ bề mặt được mặc định trong nhà máy hoặc nhà sản xuất, khách hàng chỉ chọn màu, còn phủ bề mặt có công nghệ mặc định rồi.\n\n\n\nGỗ tự nhiên và veneer mới cần đến phủ bề mặt.\n\n\n\nPhủ bề mặt vô cùng quan trọng và rất nhiều yếu tố quyết định đến chất lượng và mỹ thuật lớp phủ , lớp phủ quyết định cả chất lượng lớp gỗ bên trong và đặc biệt là màu và vân gỗ của gỗ bên trong.\n\n\n\nCần đến gỗ tự nhiên không phải chỉ cần đến độ bền của vật liệu và khả năng chế tạo (uốn, chạm khắc của nó...) mà còn cần đến màu sắc, hoa văn của vân gỗ, khả năng gìn giữ bảo quản gỗ về sau...\n\n\n\nKhông ai dùng gỗ mun  đen hay tràm đen đóng những đồ cần màu sáng. Cũng không ai dùng gỗ trắng như thông để làm bàn thờ...\n\n\n\nCông nghệ sơn phát triển rất nhiều năm nay và có rất nhiều kỹ thuật để tạo màu, tạo bóng kính bảo vệ cho đồ gỗ bên trong.\n\n\n\nNguyên tắc là gỗ màu sáng có thể tạo màu tối hợn nhưng ngược lại không được (ví dụ gỗ óc chó không thể tạo màu sáng mà nó chỉ có màu sẫm và tối đến đen...).\n\n\n\nNguyên tắc thứ hai là tạo màu thì mất vân, giữ vân thì khó tạo màu...\n\n\n\nVậy làm cách nào để giữ vân, giữ màu? Rồi thi công dễ dáng nữa, dễ sửa chữa lớp phủ trong quá trình sử dụng.\n\n\n\nMấy năm nay công nghệ đồ gỗ đã phát minh ra một loại phủ mới: RUBIO MONOCOAT. SX chính ở Bỉ. Gọi là dầu lau gỗ phủ bề mặt 1 lớp thì đúng hơn\n\n\n\nSản phẩm này đã nhập và đang sử dụng rộng rãi ở VN.\n\n\n\nTỔNG KẾT CÁC KIỂU PHỦ BỀ MẶT GỖ THỊT:\n\n1. Sơn bệt: mất hết màu và vân gỗ, biến gỗ chỉ là vật liệu đóng đồ, sơn bệt quyết định tất về màu, độ bóng...\n\n2. Sơn ta (sơn kiểu sơn mài) Hầu như mất hết vân gỗ, tạo bề mặt bóng, bền , sang. Chỉ thích hợp cho đồ gỗ kiểu cổ cổ.\n\n3. Sơn PU bóng (hiện nay dùng loại này nhiều nhất).\n\n4. Sơn PU bóng mờ (tôi thích loại này, dù cho lớp sơn phủ cuối cùng chịu va đập kém hơn.\n\n5. Sơn vecni cánh kiến: truyền thống, rất đẹp nhưng tốn công, mau phải sơn lại.\n\n6. Rubio monocoat : Tôi đang nghiên cứu và thấy rất thích hợp cho sơn sàn gỗ tự nhiên, bàn ăn, bàn sofa... Thậm chí tôi sẽ cho sơn thử 1 c ái tủ hoặc giường veneer bằng vật liệu này.\n\n\n\nLau (sơn) bằng rubio monocoat cios thể tự làm,. Thợ làm thì càng tốt.\n\n\n\nChình bác seeyou đã khuyên tôi nên sơn bàn ăn gỗ nguyên tấm bằng vật liệu này.\n\n\n\nCác bác trong nghề cho ý kiến. Các bác đã dùng rubio cho biết nhận xét của mình.\n\n\n\nDưới đây là bài giới thiệu của một cty về Rubio và hình ảnh tôi copy trên mạng\n\n\n\nKhi nhắc đến một sản phẩm sơn hoàn thiện gỗ an toàn, tiết kiệm và hiệu quả, cái tên được nhắc tới luôn là Rubio Monocoat. Nhờ công nghệ liên kết phân tử giúp đưa lớp dầu ngấm sâu bên trong gỗ khiến Rubio Monocoat có được những đặc điểm nổi bật sau:\n\n\n\n\nĐộ bền cao, không bay màu.\nThi công một lớp duy nhất.\nTiết kiệm chi phí do rút ngắn được thời gian và nguyên liệu.\nAn toàn tuyệt đối cho con người và môi trường : 0% VOC\nThi công đơn giản, bảo trì dễ dàng.\nSử dụng được cho tất cả các loại gỗ.\nMàu sắc đa dạng, đáp ứng đa dạng nhu cầu của kiến trúc sư và cả khách hàng.\n\n\n<b>·ĐỘ BỀN CAO:</b>\n\nRubio không phải lớp phủ lên bề mặt như các sản phẩm sơn khác, sản phẩm Rubio thấm sâu và liên kết chặt chẽ với các phân tử gỗ và không dễ dàng bị phá vỡ như sơn thông thường. Sản phẩm được hoàn thiện bằng Rubio Monocoat có độ bền tối thiểu từ 3-5 năm trước khi cần bảo dưỡng nhẹ.\n\n\n\n<b>·DỄ DÀNG THI CÔNG VÀ BẢO TRÌ:</b>\n\nBề mặt được xử lý bằng dầu Rubio Monocoat rất dễ bảo trì, các vết trầy xước có thể được xử lý nhanh chóng và dễ dàng, nếu các vết hư hỏng nhỏ có thể xóa bằng cách lau lại dầu Rubio Monocoat cùng mã màu lên vị trí cần sửa chữa.\n\n\n\n<b>·THÀNH PHẦN TỪ THỰC VẬT, AN TOÀN CHO CON NGƯỜI:</b>\n\nDầu Rubio Monocoat được chiết xuất từ dầu thực vật, chủ yếu là dầu cây Lanh và dầu Cọ, nên rất an toàn cho con người, có thể sử dụng cho bát đũa phòng bếp, đồ chơi trẻ em,... phù hợp mọi tiêu chuẩn xuất khẩu.\n\n\n\n<b>·KHÔNG CHÁY MÀU:</b>\n\nCông nghệ Phân Tử độc đáo của Rubio khiến bề mặt gỗ sau khi thấm hút đủ lượng dầu và liên kết chặt chẽ với nhau, chúng sẽ không nhận thêm lớp dầu nào nữa, giúp loại bỏ hiện tượng cháy màu nếu thi công nhiều lớp.\n\n\n\n<b>·THI CÔNG MỘT LỚP DUY NHẤT.</b>\n\nSản phẩm duy nhất trên thị trường chỉ cần thi công đúng một lớp duy nhất, giúp tiết kiệm tối đa chi phí cũng như thời gian thi công, vừa đảm bảo tiến độ bàn giao.\n\n\n\n<b>·MÀU SẮC ĐA DẠNG</b>\n\nVới hơn 40 màu sắc và khả năng tùy biến cao, dầu lau Rubio giúp thỏa mãn mọi yêu cầu khó nhất của kiến trúc sư cũng như khách hàng\n\n\n\n\n\n\n\n\n\n[img]http://laminatekingdom.vn/uploads/thumbs/category/568/800x800/04-50-21-04-10-2019-16.jpg[/img]\n\n\n\n\n\n<b>DẦU LAU OIL PLUS 2C</b>\n\nBạn đang tìm kiếm một sản phẩm hoàn thiện gỗ giúp giữ bề mặt tự nhiên, hay một sản phẩm giúp bạn đảm bảo tiến độ và trả hàng nhanh chóng, hoặc để tiết kiệm về chi phí sơn và nhân công. Chúc mừng, đây chính là thứ bạn đang tìm kiếm, vì Rubio có cả 3 điều trên, thậm chí hơn thế nữa... <b>Chỉ với một lớp duy nhất giúp bảo vệ gỗ khỏi nước, nhiệt độ, nồm ẩm, và hao mòn hàng ngày.</b> Đây là loại dầu tốt nhất cho đồ tủ bếp, sàn gỗ, bàn ăn, giường, cầu thang..v..v bất cứ thứ gì được làm từ gỗ! Nhờ vào công nghệ phân tử tiên tiến, Rubio Monocoat Oil Plus 2C sở hữu các đặc điểm nổi trội sau:\n\n\n\n·      Màu sắc đa dạng với hơn 40 màu cơ bản. và ra mắt thêm 10 màu mới mỗi năm.\n\n\n\n·      Giữ nguyên bề mặt và cảm giác tự nhiên của gỗ.\n\n\n\n  ·    An toàn tuyệt đối cho con người và môi trường : 0% VOC.\n\n\n\n·      Dễ dàn bảo trì.\n\n\n\n·      Thành phần chủ yếu từ dầu hạt Lanh, độ chống nước cao.\n\n\n\n·      Không chồng lớp hay cháy màu.\n\n\n\n·      Tiết kiệm : 30 - 50 m²/L (300 - 500 ft²/L.) Với dung tích 1,3L có thể sử dụng lên tới 60m²\n\n\n\n·      Sử dụng cho mọi loại gỗ.\n\n\n\n·      Chứng nhận chất lượng cao nhất.\n\n\n\n·      Bền màu tuyệt đối\n\n\n\n·      Chịu nhiệt tốt, có thể sử dụng cho nhà bếp hoặc phòng tắm.\n\n\n\n·      Khô siêu tốc, có thể đóng gói hoặc vận chuyển ngay lập tức.\n\n\n\n·      Dễ dàng bảo trì và sửa chữa những vết xước bề mặt thường gặp.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4517/4517784-53202afebd79bdd7ae80466b97641c98.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4517/4517785-1889e97664d0869aaf14f62aa17629c8.png[/img]\n\n [/QUOTE]\nbạn đã thử nghiệm chưa và kết quả thế nào?",
            "idComment": 79851,
            "iduser": 553,
            "image": [
                "http://laminatekingdom.vn/uploads/thumbs/category/568/800x800/04-50-21-04-10-2019-16.jpg",
                "https://img.otofun.net/upload/v7/images/4517/4517784-53202afebd79bdd7ae80466b97641c98.png",
                "https://img.otofun.net/upload/v7/images/4517/4517785-1889e97664d0869aaf14f62aa17629c8.png"
            ],
            "username": "seeyou"
        },
        {
            "actionAt": "Tue, 26 May 2020 05:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"seeyou\"] \n\t\t\tbạn đã thử nghiệm chưa và kết quả thế nào?\n\t\t [/QUOTE]\nChắc chắn tôi sẽ thử nghiệm (đồ đang làm) cho bàn ăn và bàn sofa gỗ súc  và 1 cái tủ đứng veneer. Ở đây muốn nghe trải nghiệm của những người đi trước .",
            "idComment": 79852,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 26 May 2020 07:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tChắc chắn tôi sẽ thử nghiệm (đồ đang làm) cho bàn ăn và bàn sofa gỗ súc  và 1 cái tủ đứng veneer. Ở đây muốn nghe trải nghiệm của những người đi trước .\n\t\t [/QUOTE]\nCái bàn bạn có thể tự lau dầu đc đó ạ, 1 trải nghiệm thú vị. Có khi sau này bạn lại mê cái món DIY, cần gif mấy món đó bạn vãn có thể ới e.",
            "idComment": 79853,
            "iduser": 545,
            "image": [
                "https://img.otofun.net/upload/v7/images/4522/4522692-9ff44d572e775fb62ae38cbf475a5930.jpeg"
            ],
            "username": "trungngothu"
        },
        {
            "actionAt": "Tue, 26 May 2020 08:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTay nắm buồng tắm đồng bóng kiểu vậy, to như vậy là tay nắm China . Đức có kiểu tay nắm xinh và đẳng cấp . Thái vvp tạm được . Tôi tự lắp, không cần thợ. \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4521/4521597-fe8c9fd37c1cebec9f871f9a7ab2075a.jpeg[/img]\n\n [/QUOTE]\nTay nắm cửa nhà e, fendi ..!!",
            "idComment": 79854,
            "iduser": 534,
            "image": [
                "https://img.otofun.net/upload/v7/images/4521/4521597-fe8c9fd37c1cebec9f871f9a7ab2075a.jpeg",
                "https://img.otofun.net/upload/v7/images/4522/4522783-58d86a0053638134c2ccf00006a9fdb3.jpeg",
                "https://img.otofun.net/upload/v7/images/4522/4522784-505b99d52d508a90e83288899f314b42.jpeg"
            ],
            "username": "nguyenquangpt"
        },
        {
            "actionAt": "Tue, 26 May 2020 10:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenquangpt\"] \n\n\n[img]https://img.otofun.net/upload/v7/images/4522/4522783-58d86a0053638134c2ccf00006a9fdb3.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4522/4522784-505b99d52d508a90e83288899f314b42.jpeg[/img]\n\n\n\nTay nắm cửa nhà e, fendi ..!!\n\t\t [/QUOTE]\nFendi cũng đẳng cấp và thương hiệu rồi nhưng đồ ăn theo của mấy hãng kiểu vậy (gốc là thương hiệu thời trang quần áo, sx đặt hàng ăn theo đồ phụ kiện kính ) không phải là tốt. Giống như mua đồng hồ microsoft hay sony ấy thôi. Có lẽ ở Việt Nam tay nắm adler  (Đức) giờ là số 1. Sau đến hafele sx tq tạp phí lù rồi mới đến dạng aldi, sau là các hãng Hàn, thái và cuối là đồ tq và hàng nhái, hàng đểu không nhãn hiệu",
            "idComment": 79855,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4522/4522783-58d86a0053638134c2ccf00006a9fdb3.jpeg",
                "https://img.otofun.net/upload/v7/images/4522/4522784-505b99d52d508a90e83288899f314b42.jpeg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 27 May 2020 22:12:00 GMT",
            "avatar": null,
            "content": "\nCác bạn có kinh nghiệm có thể giới thiệu giúp em 1 đơn vị thiết kế nôi thất ổn ở Hà Nội được không, em đang tìm đơn vị thiết kế nội thất hoàn thiện nha liền kề.",
            "idComment": 79856,
            "iduser": 3100,
            "image": [],
            "username": "phuongchi"
        },
        {
            "actionAt": "Wed, 27 May 2020 22:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phuongchi\"] \n\t\t\tCác bạn có kinh nghiệm có thể giới thiệu giúp em 1 đơn vị thiết kế nôi thất ổn ở Hà Nội được không, em đang tìm đơn vị thiết kế nội thất hoàn thiện nha liền kề.\n\t\t [/QUOTE]\nThiết kế chưa tính sản xuất: tôi thấy tân cổ điển thì đến với kts Đỗ Lan Anh cty Châu Á. Hiện đại thì đến S-scale hoặc Defa",
            "idComment": 79857,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 27 May 2020 22:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phuongchi\"] \n\t\t\tCác bạn có kinh nghiệm có thể giới thiệu giúp em 1 đơn vị thiết kế nôi thất ổn ở Hà Nội được không, em đang tìm đơn vị thiết kế nội thất hoàn thiện nha liền kề.\n\t\t [/QUOTE]\nMợ đọc hết thớt này chưa ah. Có nhiều nội dung hữu ích mà mợ đang cần đấy ah.",
            "idComment": 79858,
            "iduser": 553,
            "image": [],
            "username": "seeyou"
        },
        {
            "actionAt": "Wed, 27 May 2020 22:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tFendi cũng đẳng cấp và thương hiệu rồi nhưng đồ ăn theo của mấy hãng kiểu vậy (gốc là thương hiệu thời trang quần áo, sx đặt hàng ăn theo đồ phụ kiện kính ) không phải là tốt. Giống như mua đồng hồ microsoft hay sony ấy thôi. Có lẽ ở Việt Nam tay nắm adler  (Đức) giờ là số 1. Sau đến hafele sx tq tạp phí lù rồi mới đến dạng aldi, sau là các hãng Hàn, thái và cuối là đồ tq và hàng nhái, hàng đểu không nhãn hiệu\n\t\t [/QUOTE]\nTay nắm nhà tắm khu em nó xài hiệu AMG , tem hiệu phản quang , dùng 2 năm thấy ổn, bữa trc em xịt con vịt vào ko để ý dội nc ngay, nó bị ăn mòn mất lớp mạ. Để lâu có vẻ bị chớm rỉ.",
            "idComment": 79859,
            "iduser": 1610,
            "image": [
                "https://img.otofun.net/upload/v7/images/4528/4528623-e60b5f7ac10a33e750d7fa9178c20784.jpg",
                "https://img.otofun.net/upload/v7/images/4528/4528624-1851395ca8d305d819b3cc5b90a27228.jpg"
            ],
            "username": "chanquayxoan"
        },
        {
            "actionAt": "Wed, 27 May 2020 23:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chanquayxoan\"] \n\t\t\tThiết bị nhà tắm em thấy lắp đặt của mấy hãng Grohe, Hofler , đắt tý như bền và dễ chống bám cặn canxi. Em dùng lâu lâu thoa tý tẩy con vịt vào để 1 phút rồi cọ bóng lóang ngay.\n\nKhu vực quận nào mà chất lượng nước ko tốt bám cặn kinh lắm. Dùng xong ko lau khô thì vài bữa cặn dày đóng mảng.\n\nTay nắm nhà tắm khu em nó xài hiệu AMG , tem hiệu phản quang , dùng 2 năm thấy ổn, bữa trc em xịt con vịt vào ko để ý dội nc ngay, nó bị ăn mòn mất lớp mạ. Để lâu có vẻ bị chớm rỉ.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4528/4528623-e60b5f7ac10a33e750d7fa9178c20784.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4528/4528624-1851395ca8d305d819b3cc5b90a27228.jpg[/img]\n\n [/QUOTE]\nVách kính nhà bạn bám đầy canxi mờ tịt rồi. bạn nên mua chai tẩy rửa tẩy kính",
            "idComment": 79860,
            "iduser": 553,
            "image": [
                "https://img.otofun.net/upload/v7/images/4528/4528623-e60b5f7ac10a33e750d7fa9178c20784.jpg",
                "https://img.otofun.net/upload/v7/images/4528/4528624-1851395ca8d305d819b3cc5b90a27228.jpg"
            ],
            "username": "seeyou"
        },
        {
            "actionAt": "Thu, 28 May 2020 00:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tThiết kế chưa tính sản xuất: tôi thấy tân cổ điển thì đến với kts Đỗ Lan Anh cty Châu Á. Hiện đại thì đến S-scale hoặc Defa\n\t\t [/QUOTE]\ntiện đây, bạn cho em hỏi bạn còn bản hợp đồng thiết kế và thi công nào  không cho em xin tham khảo thêm ạ.",
            "idComment": 79861,
            "iduser": 3100,
            "image": [],
            "username": "phuongchi"
        },
        {
            "actionAt": "Thu, 28 May 2020 00:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"seeyou\"] \n\t\t\tMợ đọc hết thớt này chưa ah. Có nhiều nội dung hữu ích mà mợ đang cần đấy ah.\n\t\t [/QUOTE]\nEm đang nghiên cứu dần bạn ạ.",
            "idComment": 79862,
            "iduser": 3100,
            "image": [],
            "username": "phuongchi"
        },
        {
            "actionAt": "Thu, 28 May 2020 05:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phuongchi\"] \n\t\t\tEm cảm ơn bạn, em sẽ lưu ý và contact với 2 đơn vj này.\n\nem cũng dự định bóc tách phần thi công thành các gói riêng và tìm đối tác phù hợp với chuyên môn của họ.\n\ntiện đây, bạn cho em hỏi bạn còn bản hợp đồng thiết kế và thi công nào  không cho em xin tham khảo thêm ạ.\n\t\t [/QUOTE]\nHợp đồng thiết kế riêng. Còn thi công các việc bóc tách có thể cần hợp đồng như điện, nhiều thứ chỉ hhđ miệng với đơn giá thoả thuận là ok. Riêng đồ gỗ phải có hđ kèm thiết kế chi tiết và bảng phụ lục báo giá phần gỗ. Phụ kiện hoặc chủ tự mua thì tốt nhất (theo thoa thuận và báo quy cách của xưởng) hoặc phải ghi rất rõ chủng loại, quy cách và nguyên tắc tính giá quyết toán. Tôi sẽ inbox cho hđ thiết kế. Hđ gỗ tôi đang đàm phán",
            "idComment": 79863,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 28 May 2020 05:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"seeyou\"] \n\t\t\tVách kính nhà bạn bám đầy canxi mờ tịt rồi. bạn nên mua chai tẩy rửa tẩy kính\n\t\t [/QUOTE]\nNhiều người không biết cứ tẩy con vịt xịt rửa đồ inox và thiết bị chậu rửa, wc. Chính tôi mấy năm trước cũng vậy. Sau mới biết khi lau inox các loại và đồng mạ , giả inox... cần tránh xa các chất tẩy axit kiểu dầu con vịt vim",
            "idComment": 79864,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 28 May 2020 05:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phuongchi\"] \n\t\t\tCác bạn có kinh nghiệm có thể giới thiệu giúp em 1 đơn vị thiết kế nôi thất ổn ở Hà Nội được không, em đang tìm đơn vị thiết kế nội thất hoàn thiện nha liền kề.\n\t\t [/QUOTE]\nTrên group này bạn seeyou là chuyên gia và làm trong nghề rất nhiều năm bác có thể inbox hỏi nghiêm túc. Riêng tôi chỉ là khách hàng. Tuy nhiên tôi thấy muốn có cáu trả lời chuẩn phải nói rõ nhà định làm bao nhiêu m2 sàn, tổng đầu tư nội thất các hạng mục là bn, hiện đại hay cổ điển?",
            "idComment": 79865,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 28 May 2020 05:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tHợp đồng thiết kế riêng. Còn thi công các việc bóc tách có thể cần hợp đồng như điện, nhiều thứ chỉ hhđ miệng với đơn giá thoả thuận là ok. Riêng đồ gỗ phải có hđ kèm thiết kế chi tiết và bảng phụ lục báo giá phần gỗ. Phụ kiện hoặc chủ tự mua thì tốt nhất (theo thoa thuận và báo quy cách của xưởng) hoặc phải ghi rất rõ chủng loại, quy cách và nguyên tắc tính giá quyết toán. Tôi sẽ inbox cho hđ thiết kế. Hđ gỗ tôi đang đàm phán\n\t\t [/QUOTE]\nbạn email giúp em tham khảo với nhé, email của cháu: dvq7777@gmail.com",
            "idComment": 79866,
            "iduser": 4713,
            "image": [],
            "username": "dvq7777"
        },
        {
            "actionAt": "Thu, 28 May 2020 08:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTrên group này bạn seeyou là chuyên gia và làm trong nghề rất nhiều năm bác có thể inbox hỏi nghiêm túc. Riêng tôi chỉ là khách hàng. Tuy nhiên tôi thấy muốn có cáu trả lời chuẩn phải nói rõ nhà định làm bao nhiêu m2 sàn, tổng đầu tư nội thất các hạng mục là bn, hiện đại hay cổ điển?\n\t\t [/QUOTE]\nCó 1 điểm nữa em đang cân nhắc là có lắp thang máy hay không, vì riêng ông này đã chiếm ngân sách kha khá rồi,",
            "idComment": 79867,
            "iduser": 3100,
            "image": [],
            "username": "phuongchi"
        },
        {
            "actionAt": "Thu, 28 May 2020 08:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"seeyou\"] \n\t\t\tMợ đọc hết thớt này chưa ah. Có nhiều nội dung hữu ích mà mợ đang cần đấy ah.\n\t\t [/QUOTE]\nEm được biết bạn cũng là kiến trúc sư chuyên về thiết kế bạn có thế cho em vài gợi ý được không ạ?",
            "idComment": 79868,
            "iduser": 3100,
            "image": [],
            "username": "phuongchi"
        },
        {
            "actionAt": "Thu, 28 May 2020 09:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tNhiều người không biết cứ tẩy con vịt xịt rửa đồ inox và thiết bị chậu rửa, wc. Chính tôi mấy năm trước cũng vậy. Sau mới biết khi lau inox các loại và đồng mạ , giả inox... cần tránh xa các chất tẩy axit kiểu dầu con vịt vim\n\t\t [/QUOTE]\nĐối với vách kính tắm em có kinh nghiệm khi tắm xong dùng cái gạt lau kính gạt hết nước bám vào kính vách kính và tường gạch phòng tắm, sau đó chờ khô lấy khăn +nước lau kính lau sạch thì lúc nào vách kính cũng trong vắt như nước mùa thu (gần như mới).",
            "idComment": 79869,
            "iduser": 553,
            "image": [],
            "username": "seeyou"
        },
        {
            "actionAt": "Thu, 28 May 2020 09:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phuongchi\"] \n\t\t\tEm đang đọc bạn ạ, có rất nhiều cái hay và bổ ích.\n\nEm được biết bạn cũng là kiến trúc sư chuyên về thiết kế bạn có thế cho em vài gợi ý được không ạ?\n\t\t [/QUOTE]\nVề cơ bản em thấy bạn/mợ đưa ra một số nhu cầu về không gian sử dụng, model nội thất, thiết bị sử dụng em thấy là phù hợp với liền kề diện tích sàn 84m2 (kíc thước mặt bằng ntn?). Em có thể tư vấn online (tất nhiên free) bất cứ lúc nào 24/7 cho bạn/mợ được, nhưng em không làm thay đơn vị tư vấn thiết kế kiến trúc/nội thất được vì em bận không thể làm được.",
            "idComment": 79870,
            "iduser": 553,
            "image": [],
            "username": "seeyou"
        },
        {
            "actionAt": "Thu, 28 May 2020 09:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"seeyou\"] \n\t\t\tVầng, tẩy rửa kính và inox cần hóa chất đặc chủng cho từng loại mới sạch được. Vim chỉ là tẩy rửa vệ sinh, sàn, tường nhà tắm chung chung thôi chứ tẩy vách kính k ăn thua và không hết được cặn canxi và xà phòng bám trên kính và inox đâu ah.\n\n\n\nĐối với vách kính tắm em có kinh nghiệm khi tắm xong dùng cái gạt lau kính gạt hết nước bám vào kính vách kính và tường gạch phòng tắm, sau đó chờ khô lấy khăn +nước lau kính lau sạch thì lúc nào vách kính cũng trong vắt như nước mùa thu (gần như mới).\n\t\t [/QUOTE]\nCầu kỳ quá..1 tuần vệ sinh 1 lần thì dùng hoá chất nào tối ưu bạn ơi..??",
            "idComment": 79871,
            "iduser": 534,
            "image": [],
            "username": "nguyenquangpt"
        },
        {
            "actionAt": "Thu, 28 May 2020 09:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tNhiều người không biết cứ tẩy con vịt xịt rửa đồ inox và thiết bị chậu rửa, wc. Chính tôi mấy năm trước cũng vậy. Sau mới biết khi lau inox các loại và đồng mạ , giả inox... cần tránh xa các chất tẩy axit kiểu dầu con vịt vim\n\t\t [/QUOTE]\nVậy dùng loại nào tốt chú Chính ơi..??",
            "idComment": 79872,
            "iduser": 534,
            "image": [],
            "username": "nguyenquangpt"
        },
        {
            "actionAt": "Thu, 28 May 2020 09:56:00 GMT",
            "avatar": null,
            "content": "\nMua lọ bar keeper friend dạng bột trên shopee về, rắc lên rồi lấy giẻ cứng lau bay cặn canxi rất hiệu quả. Nếu canxi tích nhiều năm thì phải tốn nhiều sức.\n\nTrước để lọ kem cạo râu lên chậu rửa, nó gỉ rồi bám vào men, lau vim ko ăn thua. Một năm sau mua bột bkf về lau phát bay sạch.",
            "idComment": 79873,
            "iduser": 1752,
            "image": [],
            "username": "freakingprime"
        },
        {
            "actionAt": "Thu, 28 May 2020 10:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tNhiều người không biết cứ tẩy con vịt xịt rửa đồ inox và thiết bị chậu rửa, wc. Chính tôi mấy năm trước cũng vậy. Sau mới biết khi lau inox các loại và đồng mạ , giả inox... cần tránh xa các chất tẩy axit kiểu dầu con vịt vim\n\t\t [/QUOTE]\nVim nó chứa muối để diệt vi khuẩn chứ ko phải axit",
            "idComment": 79874,
            "iduser": 1752,
            "image": [],
            "username": "freakingprime"
        },
        {
            "actionAt": "Thu, 28 May 2020 10:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"freakingprime\"] \n\t\t\tMua lọ bar keeper friend dạng bột trên shopee về, rắc lên rồi lấy giẻ cứng lau bay cặn canxi rất hiệu quả. Nếu canxi tích nhiều năm thì phải tốn nhiều sức.\n\n\n\nTrước để lọ kem cạo râu lên chậu rửa, nó gỉ rồi bám vào men, lau vim ko ăn thua. Một năm sau mua bột bkf về lau phát bay sạch.\n\t\t [/QUOTE]\nLoại này em chưa dùng thử nhưng một số mẹ dùng thử để làm sạch đáy nồi inox đánh giá cũng k ăn thua.",
            "idComment": 79875,
            "iduser": 553,
            "image": [],
            "username": "seeyou"
        }
    ]
}