{
    "comments": [
        {
            "actionAt": "Thu, 21 Nov 2019 09:36:00 GMT",
            "avatar": null,
            "content": "\nKhông thấy bạn nào đả động đến vấn đề đèn đóm ánh sáng chiếu rọi ra sao thế nào cho hiệu quả nhỉ... Em thấy cái này cũng quan trọng và thú vị mà",
            "idComment": 78776,
            "iduser": 4639,
            "image": [
                "http://www.johnnythebaptist.com/images/running-chicken.gif"
            ],
            "username": "congacha"
        },
        {
            "actionAt": "Thu, 21 Nov 2019 09:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"congacha\"] \n\t\t\tKhông thấy bạn nào đả động đến vấn đề đèn đóm ánh sáng chiếu rọi ra sao thế nào cho hiệu quả nhỉ... Em thấy cái này cũng quan trọng và thú vị mà~:&gt;\n [/QUOTE]\nTại chưa đến món đó. Ngoài ra ánh sáng và âm nhạc lại tuỳ gu mỗi người bạn Chánh ạ",
            "idComment": 78777,
            "iduser": 4638,
            "image": [],
            "username": "Traubotube"
        },
        {
            "actionAt": "Thu, 21 Nov 2019 10:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Traubotube\"] \n\t\t\tTại chưa đến món đó. Ngoài ra ánh sáng và âm nhạc lại tuỳ gu mỗi người bạn Chánh ạ\n\t\t [/QUOTE]\nĐèn đóm của bếp ý bạn, quan trọng phết",
            "idComment": 78778,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Thu, 21 Nov 2019 12:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tko hiểu sao cánh nhiều bản lề thế\n\t\t [/QUOTE]\nbạn nhìn cách hoàn thiện xem. Hở toác ra nhỉ . Em thấy Thái Công cũng thường thôi",
            "idComment": 78779,
            "iduser": 603,
            "image": [],
            "username": "Xuân Trường"
        },
        {
            "actionAt": "Thu, 21 Nov 2019 14:14:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cho em hỏi, căn nhà em bị hiện tượng nếu đóng kín cửa sẽ bị mùi của nhà khác nấu nướng ào vào nhà. Tối em về khổ vô cùng vì phải mở hết cả ra quạt 1 lúc thì hết. Như vậy là bị làm sao ạ? Có cách nào khắc phục ko ạ?",
            "idComment": 78780,
            "iduser": 548,
            "image": [],
            "username": "huongdo03"
        },
        {
            "actionAt": "Thu, 21 Nov 2019 18:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huongdo03\"] \n\t\t\tCác bạn cho em hỏi, căn nhà em bị hiện tượng nếu đóng kín cửa sẽ bị mùi của nhà khác nấu nướng ào vào nhà. Tối em về khổ vô cùng vì phải mở hết cả ra quạt 1 lúc thì hết. Như vậy là bị làm sao ạ? Có cách nào khắc phục ko ạ?\n\t\t [/QUOTE]\nlắp đường hút mùi riêng hoặc dùng quạt lỗ sát trần đẩy mùi nhà mình ra trời.",
            "idComment": 78781,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v6/2019/11/21/4006995-695425-dsc05495-1-kxilajo5l1jrxnsmlaty.jpg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 21 Nov 2019 22:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuân Trường\"] \n\t\t\tbạn nhìn cách hoàn thiện xem. Hở toác ra nhỉ :D. Em thấy Thái Công cũng thường thôi :D\n [/QUOTE]\nHở thì cái nào cũng có, những món đồ thế này giá trị thật ko bao nhiêu so với tổng giá, họ bán mắc ở cải thương hiệu với độ đọc thôi",
            "idComment": 78782,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Thu, 21 Nov 2019 22:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"IZZ\"] \n\t\t\tChắc cánh to dài nặng nên sợ xệ.\n\t\t [/QUOTE]\nThật ra cánh cũng chẳng to bao nhiêu, mà bản lề này cũng là loại tầm trung, ko có gì đặc biệt",
            "idComment": 78783,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Fri, 22 Nov 2019 11:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tChất liệu làm bếp nhất là vùng nhiệt đới như VN thì vô vàn bạn ạ, nói chung tất cả các vật liệu làm dc nội thất thì đều có thể đưa vào làm tủ bếp, từ xây gach, đổ bê tông đến các vật liệu tưởng như ko thể như nhựa, kính đá... từ đủ các loại hợp kim, kim loại như nhôm, thép, inox.. và tất nhiên các loại vật liệu làm từ gỗ. Mỗi loại đều có ưu nhược điểm riêng ko cái nào hoàn hảo chắc các bạn cũng tìm hiểu tương đối rồi, e chỉ nêu ra những nhược điểm nổi nhất của mỗi loại để các bạn cân nhắc.\n\nVới gạch, bê tông đó là nặng nền, tốn nhiều ko gian, lắp đặt phụ kiện khó khăn\n\nVới nhựa là chịu lực yếu, dễ cong võng, giữ vít kém nên dùng 1 thời gian dễ lỏng các liên kết\n\nVới các loại kim loại hay nhôm kính là cảm giác phập phùng do tấm kim loại mỏng và các tiếng va chạm khi đóng mở hoặc xê dịch đồ vật trên bề mặt\n\nVới gỗ công nghiệp đã ép bề mặt sẵn và phải dán cạnh là khả năng chịu nước, chịu ẩm mốc\n\nVới gỗ công nghiệp có bề mặt tự nhiên phải sơn phủ vẫn là khả năng chịu nước của cốt gỗ và khả năng chống chịu của lớp sơn phủ bề mặt.\n\nVới gỗ thịt thì là tính chất cơ lý của từng loại gỗ, từng cây gỗ, từng mảnh ván đều khác nhau dẫn đến cong vênh, co ngót, mối mọt, do cũng phải sơn nên cũng cần tính đến khả năng chịu đựng của nó.\n\nCòn về đơn vị như bạn nói chắc có gì hiểu lầm ở đây, ko ai tư nhiên họ làm như vậy cả, có thể những tấm bọc inox là những tấm ván thô do inox mỏng nên cần có cốt để có thể chắc chắn và bắt phụ kiện, hoặc giả là các tấm ván trong tủ đều đã dc sản xuất hàng loạt, hoàn thiện chuẩn chỉ rồ, giờ phát sinh thêm khâu bọc inox thì họ sẽ dùng luôn ván hoàn thiện chứ ko phải làm lại từ đầu để tiết kiệm thời gian. Và thật ra những khu vực cần bọc inox cũng ko chiếm quá nhiều của 1 khu bếp, nên chi phí đội lên e nghĩ là ko cao.\n\nTiện đây e cũng thông báo 1 tin vui cho các bạn làm tủ công nghiệp từ trung cấp đổ lên đó làm ngoài An Cường, Hafele sang năm sẽ đẩy mạng mảng nhập ván MFC hàng cao cấp của Egger, 1 hãng chuyên sản xuất ván nổi tiếng châu Âu, có rất nhiều mãu vân từ phổ thông đến độc đáo. Có đủ các tiêu chuẩn xanh của EU, giá thành cũng ko quá cao.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/11/20/4002891-196772-1bc7e725-6cd6-4424-8b65-1839fbb9597e-josnfcms9a9wiwujvguw.jpeg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/11/20/4002893-196772-c4cece7e-fa2c-40fd-891b-b863ee769de4-ygogis7ufnfordclnbzz.jpeg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/11/20/4002894-196772-d98b744f-3639-496f-9df6-db9dca94b467-gznfaoofczpi2-xaou3n.jpeg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/11/20/4002895-196772-ca149b8b-57fe-4dcf-98c0-2347eb473bd6-kz_fu0bbalqp4dflz1ag.jpeg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/11/20/4002896-196772-2d58b19f-14de-4402-a32b-4515ccd32264-dea5tysn4vprwaz-ptc7.jpeg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/11/20/4002897-196772-9d6d00fe-692b-4603-ae96-7e5f75c9ea57-yds_vmocw039ghmgxehm.jpeg[/img]\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/11/20/4002892-196772-3ce48bd9-66ee-4f26-812f-183b070464f1-ejt5iztibxkyyn-ocn5y.jpeg[/img]\n\n [/QUOTE]\nbác thấy vật liệu thùng tủ dưới bằng gỗ plywood thế nào ah?",
            "idComment": 78784,
            "iduser": 558,
            "image": [
                "https://img.otofun.net/upload/v6/2019/11/20/4002891-196772-1bc7e725-6cd6-4424-8b65-1839fbb9597e-josnfcms9a9wiwujvguw.jpeg",
                "https://img.otofun.net/upload/v6/2019/11/20/4002893-196772-c4cece7e-fa2c-40fd-891b-b863ee769de4-ygogis7ufnfordclnbzz.jpeg",
                "https://img.otofun.net/upload/v6/2019/11/20/4002894-196772-d98b744f-3639-496f-9df6-db9dca94b467-gznfaoofczpi2-xaou3n.jpeg",
                "https://img.otofun.net/upload/v6/2019/11/20/4002895-196772-ca149b8b-57fe-4dcf-98c0-2347eb473bd6-kz_fu0bbalqp4dflz1ag.jpeg",
                "https://img.otofun.net/upload/v6/2019/11/20/4002896-196772-2d58b19f-14de-4402-a32b-4515ccd32264-dea5tysn4vprwaz-ptc7.jpeg",
                "https://img.otofun.net/upload/v6/2019/11/20/4002897-196772-9d6d00fe-692b-4603-ae96-7e5f75c9ea57-yds_vmocw039ghmgxehm.jpeg",
                "https://img.otofun.net/upload/v6/2019/11/20/4002892-196772-3ce48bd9-66ee-4f26-812f-183b070464f1-ejt5iztibxkyyn-ocn5y.jpeg"
            ],
            "username": "DuyHoaNguyen"
        },
        {
            "actionAt": "Fri, 22 Nov 2019 13:05:00 GMT",
            "avatar": null,
            "content": "\nThùng dưới chỗ vòi rửa nên dùng gỗ nhựa picomat. Các thùng khác dùng plywood sơn kỹ ok.",
            "idComment": 78785,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 22 Nov 2019 14:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DuyHoaNguyen\"] \n\t\t\tbác thấy vật liệu thùng tủ dưới bằng gỗ plywood thế nào ah?\n\t\t [/QUOTE]\nChốt lại ván plywood khác thích hợp làm thùng tủ cho cả lựa chọn tủ kiểu hiện đại (gỗ công nghiệp) lẫn cổ điển (cánh gỗ thịt, thùng plywood), nó khá trung hoà giữa độ chắc chắn, chống cong vênh và chịu nước.",
            "idComment": 78786,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Fri, 22 Nov 2019 17:21:00 GMT",
            "avatar": null,
            "content": "\nLần đầu tiên em thấy quả post gần 1k cmt mà chủ nhà vẫn chưa tìm được đơn vị để gửi gắm.\nTK trên Of nhà mình kém quá )",
            "idComment": 78787,
            "iduser": 1494,
            "image": [],
            "username": "Red2010"
        },
        {
            "actionAt": "Fri, 22 Nov 2019 17:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Red2010\"] \n\t\t\tLần đầu tiên em thấy quả post gần 1k cmt mà chủ nhà vẫn chưa tìm được đơn vị để gửi gắm.\n\nTK trên Of nhà mình kém quá =)))\n\t\t [/QUOTE]\n Tôi là chủ nhà và đã chọn được đơn vị thiết kế và thi công cả hơn tháng rồi. Topic vẫn tiếp tục bàn về các chi tiết kỹ thuật để các chủ căn hộ nâng hiểu biết và kỹ năng tìm đối tác cũng như giám sát công việc, chọn thiết bị và pa thi công. Bác có nhã ý gì chỉ bảo bạn thể không?",
            "idComment": 78788,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 22 Nov 2019 17:44:00 GMT",
            "avatar": null,
            "content": "\nGỗ thịt cũng có nhiều cấp độ và công nghệ chế biến đáp ứng các yêu cầu khác nhau. Gỗ cn hoặc plywood cũng vậy. Giữa ván cn và plywood An Cường là đồ cao cấp nhất Việt Nam cho đến tấm plywood thủ công của các nhà máy nhỏ là một trời một vực về chất lượng. Tuy nhiên, An Cường hiện nay họ cũng đang ăn thương hiệu (giống Vicostone) bán giá quá đắt. Tuỳ nhu cầu mà các bác nên chọn vật liệu tương đương giá rẻ hơn, không nhất thiết cái gì, chỗ nào cũng chỉ An Cường ..",
            "idComment": 78789,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 22 Nov 2019 22:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTủ bếp hiện nay vẫn là thách thức đối với các đơn vị làm đồ mộc và chất lượng tủ bếp lắp đặt nói chung vân chưa đạt yêu cầu chất lượng kỹ thuật trong sử dụng.\n\nTheo thông tin của bác Hafele, có lẽ phải đợi Hafele họ nhập MFC của họ chuyên để làm bếp (không chỉ có cốt gỗ mà còn các tấm dán ngoài tương ứng).\n\nĐặc điểm của khí hậu Việt Nam, nhất là miền Bắc, độ ẩm nhiều thời gian rất cao và kéo dài, dễ gây mốc, ẩm....\n\n\n\nHiện nay, theo tôi tìm hiểu, Công ty Flexfit có công nghệ làm thùng và cánh tủ bếp ưu việt nhất. Vật liệu họ sử dụng cũng có vật liệu chuyên dùng nhập Đức. Tuy nhiên giá thành quá cao (Riêng gỗ khoảng 12tr/m dài), nếu cộng bàn bếp, ốp tường, phụ kiện kiểu Hafele thì có thể lên 18-20tr/ m dài. Nếu ai có đủ tiền chịu chi phí mức ấy, chấp nhận tủ vật liệu CN thì nên tìm đến Flexfit.\n\n\n\nChỗ Hana (bep.vn) cũng là đơn vị làm bếp tốt, tất nhiên với công nghệ kém hơn, giá mềm hơn...\n\n\n\nCả hai đơn vị trên đều là công ty lớn, chuyên làm bếp. Nếu bạn đặt làm ít, giá thấp, họ khó có điều kiện chăm sóc bạn tốt.\n\n\n\nKitchenID tôi cho cũng là công ty tốt về bếp, quy mô vừa phải, có thể chiều khách hàng lẻ khó tính...\n\n\n\nCòn lại đa số khách hàng buộc phải đặt đơn vị thi công đồ gỗ họ làm bếp luôn. Đặt đồng bộ vậy cũng tiện cho khách hàng chứ đặt tách bếp cũng rất mệt...\n\n\n\nBếp mặc dù quan trọng, bé nhưng đòi hỏi kỹ thuật, vật liệu khá cầu kỳ, nhưng cũng không phải cần thiết đến mức cứ phải Flexfit mới có bếp tốt...\n\n\n\nChỉ cần bên sản xuất và khách hàng chú ý trong lựa chọn vật liệu và công nghệ thi công.\n\n1/ Giữa gỗ tự nhiên và CN, tôi vote cho gỗ CN. Nếu ai thích gỗ tự nhiên, tôi nghĩ cũng chỉ nên chọn cho cánh tủ thôi, thùng tủ không nên làm. Gỗ tự nhiên kiểu gì rồi cũng sẽ cong vênh, không có độ phẳng tuyệt đối. Màu gỗ không thích hợp với thùng tủ cần màu trắng hoặc ngà...\n\n2/ Cánh tủ thì tùy sở thích và chấp nhận giá thành tôi thấy làm vật liệu gì cũng được, những nếu có cốt MFC chống ẩm, hoặc Plywood An Cường thì quá chuẩn... Bề mặt phủ gì tùy gia chủ thích về vân màu... Nhiều người lựa chọn Arcylic thì quá tốt vì Acrylic do An Cường họ phủ bề mặt theo từng miếng gỗ theo thiết kế của người đặt hàng, bảo đảm khe mép kín tuyệt đối...\n\n2/ Thùng tủ trên, dưới (trừ hộc rửa bát) nên dùng MFC chống ẩm An Cường rồi sơn trực tiếp trên bề mặt là quá tốt rồi. \n\n3/ Riêng hộc rửa bát. Do thường xuyên có nước có thể rớt khi sử dụng vòi rửa, nhiều nhà dùng chậu kém chất lượng sifon, đôi khi còn rò rỉ nước... , cũng cần chọn vật liệu riêng. Picomat (tấm nhựa PVC) hiện nay là lựa chọn hoàn hảo. Nhược điểm của Picomat là chịu tải lực các ốc vít, bản lề yếu hơn. Do vậy cần cẩn thận hơn khi lắp đặt công năng cho tủ rửa...\n\t\t [/QUOTE]\nEm được biết Flexfit thiên về tủ bếp, nhưng về thiết kế và thi công nội thất tổng thể căn hộ thì bạn đánh giá thế nào ạ?",
            "idComment": 78790,
            "iduser": 4640,
            "image": [],
            "username": "Giang con"
        },
        {
            "actionAt": "Fri, 22 Nov 2019 22:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Giang con\"] \n\t\t\tEm được biết Flexfit thiên về tủ bếp, nhưng về thiết kế và thi công nội thất tổng thể căn hộ thì bạn đánh giá thế nào ạ?\n\t\t [/QUOTE]\nTôi chỉ tìm hiểu Flexfit về tủ bếp. và tôi tin họ thiết kế căn hộ nói chung không mạnh và sản xuất đồ gỗ khác cũng không mạnh được. Đặt hàng thì họ làm được thôi nhưng chắc chắn không đẹp và rẻ bằng các đơn vị khác chuyên sâu về thiết kế căn hộ và sản xuất mộc nói chung.",
            "idComment": 78791,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 23 Nov 2019 20:31:00 GMT",
            "avatar": null,
            "content": "\nNÓNG LẠNH\nTôi thăm nhiều nhà thấy hầu hết phải dùng 2 nóng lạnh lắp ở 1 khu vực ngoài hành lang hay kho phụ với thiết kế đường ống rất bất hợp lý.\nDo vậy:\n1. Nóng lạnh 1 lắp chung cho 2 nhà tắm thì phải chọn vị trí trung điểm giữa  2 sen 2 nhà tắm.\n2. Riêng nóng lạnh bếp nên dùng riêng và chỉ cần mua loại 5 lít có thể lắp luôn ở gầm tủ chậu rửa, hoặc tủ bếp dưới bên cạnh là OK.",
            "idComment": 78792,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v6/2019/11/23/4012549-695425-capture1-2l7y0i-_tsxcxi7ghbe9.png",
                "https://img.otofun.net/upload/v6/2019/11/23/4012556-695425-capture1-eowjcfzrkaufazcozfyx.png",
                "https://img.otofun.net/upload/v6/2019/11/23/4012547-695425-capture-w_ptxnzwtsibbseun8rc.png"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 24 Nov 2019 08:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tĐã chuyên môn hóa rồi thì các đơn vị chuyên môn hóa họ rất mạnh về ngành chuyên môn, các ngành khác không thể mạnh được.\n\nTôi chỉ tìm hiểu Flexfit về tủ bếp. và tôi tin họ thiết kế căn hộ nói chung không mạnh và sản xuất đồ gỗ khác cũng không mạnh được. Đặt hàng thì họ làm được thôi nhưng chắc chắn không đẹp và rẻ bằng các đơn vị khác chuyên sâu về thiết kế căn hộ và sản xuất mộc nói chung.\n\t\t [/QUOTE]\nBạn bên Flexfit tư vấn rằng: Các sản phẩm nội thất gỗ công nghiệp chú trọng nhất là khâu dán cạnh mà họ thì có dây chuyền máy móc hiện đại, hoàn toàn có thể đáp ứng được yêu cầu đó.",
            "idComment": 78793,
            "iduser": 4640,
            "image": [],
            "username": "Giang con"
        },
        {
            "actionAt": "Sun, 24 Nov 2019 09:57:00 GMT",
            "avatar": null,
            "content": "\nQuan trọng nữa là thiết kế và giá thành. Bác đàm phán giá thử xem, nếu cạnh tranh thì cũng nên đặt vẽ thiết kế chuyên nghiệp hơn rồi đặt Flexfit họ làm đồ cũng ok. Tôi chưa thấy dấu hiệu flexfit thiết kế tốt. Họ rất mạnh về kỹ thuật và kinh doanh thôi.    Giá bên đó hơi trên trời đó. Máy dán cạnh hiện đại giờ 2/3 xưởng mộc nghiêm chỉnh đều có mà.",
            "idComment": 78794,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 24 Nov 2019 22:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Giang con\"] \n\t\t\tBạn bên Flexfit tư vấn rằng: Các sản phẩm nội thất gỗ công nghiệp chú trọng nhất là khâu dán cạnh mà họ thì có dây chuyền máy móc hiện đại, hoàn toàn có thể đáp ứng được yêu cầu đó.\n\t\t [/QUOTE]\nBây giờ kể cả xưởng nhỏ ko có máy móc gì nhiều cũng vãn có thể làm ván chuẩn dc bạn ạ, bây giờ dịch vụ gia công ván đã phát triển rất mạnh, quan trọng là bạn và bên thi công có yêu cầu và làm đúng hay ko.",
            "idComment": 78795,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Wed, 27 Nov 2019 19:38:00 GMT",
            "avatar": null,
            "content": "\nBàn ăn 2: Gỗ hương súc Nam Phi dày 7cm bảo đảm dùng hàng trăm năm không mất giá",
            "idComment": 78796,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v6/2019/11/27/4023512-695425-139b9245-e2f7-41e8-b1e1-039715ee591a-pfenhdnuuc51vdnsvdy3.jpeg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 27 Nov 2019 21:21:00 GMT",
            "avatar": null,
            "content": "\nTôi vừa đi Vietbuild chiều nay. 2 ảnh trên tôi chụp ở Hội chợ đấy. Hội chợ lần này tôi có cảm tường không hay bằng lần trước: vắng bóng vicostone, các công ty chuyên về cửa nhựa như Huge, vắng các cty thiết bị wc tên tuổi, chỉ thiết bị chế biến gỗ phong phú hơn, màng Decor nhiều hơn...",
            "idComment": 78797,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 27 Nov 2019 21:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi vừa đi Vietbuild chiều nay. 2 ảnh trên tôi chụp ở Hội chợ đấy. Hội chợ lần này tôi có cảm tường không hay bằng lần trước: vắng bóng vicostone, các công ty chuyên về cửa nhựa như Huge, vắng các cty thiết bị wc tên tuổi, chỉ thiết bị chế biến gỗ phong phú hơn, màng Decor nhiều hơn...\n\t\t [/QUOTE]\nTổ chức có tính toán đó bạn ạ, ở HN thường 1 năm tổ chức 3 lần, đầu năm thường nhiều máy móc, vật liệu thiên cho nhà thầu, vì khi đó công ty thợ thuyền có nhiều thời gian, kinh phí để đầu tư, giữa năm thường nhiều vật liêu thô, bao che vi khi đó bắt đầu mùa xây dựng, cuối năm tất nhiên là vật liệu hoàn thiện, decor để mọi ng chuẩn bị về nhà mới rồi bạn.",
            "idComment": 78798,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sat, 30 Nov 2019 08:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DuyHoaNguyen\"] \n\t\t\tNhân viên Hà My tư vấn em bộ này là Tần Bì bác ah.\n\t\t [/QUOTE]\nĐúng tần bì bạn ạ, măthj gõ vân và tom to hơn và ko có tăm như gỗ sồi",
            "idComment": 78799,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sat, 30 Nov 2019 16:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tQuan điểm của tôi là bộ đun nóng lạnh là thiết bị cần độ bền, tiết kiệm điện và an toàn phải cao.\n\n\n\nDo vậy:\n\n- Không dùng loại của Trung Quốc dỏm hoặc của các hãng dỏm như Kanguru\n\n- Cũng không nên dùng loại lăp trực tiếp ở vòi bởi:\n\n+ Công suất thường quá lớn (2-3 nghìn Watt), mỗi lần bật có khi sập nguồn.\n\n+ Khá nguy hiểm nếu rò rỉ điện và nước , đồ tàu càng nguy\n\n+ Trông thiếu mỹ quan, khi dùng rất chướng và hay gây bẩn khó chịu\n\n\n\nVậy nên dùng loại gì?\n\n1. Nên dùng của các hãng uy tín như Ariston, Ferroli\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/11/30/4033129-695425-capture1-j0wqqdfyexmdg4rbmkar.png[/img]\n\n\n\n2. Nên dùng loại đun trực tiếp nhỏ gọn, tiện dụng hơn (loại này mới ra lắp cho bếp rất đẹp), miền Bắc ít người dùng loại này cho nhà tắm chứ miền Nam rất hay dùng, tây hay dùng\n\n3. Nếu dùng loại gián tiếp (có bình đun) dùng loại 4-6 lít cũng gọn\n\n4. Nên lắp ở gầm châu rửa rất xinh (ảnh kèm loại Ferroli chỉ 1 triệu OK )\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/11/30/4033125-695425-capture-jdv_aorxor9elm1sh3f9.png[/img]\n\n [/QUOTE]\nAriston ferroli đều có bình nóng trực tiếp mà bạn",
            "idComment": 78800,
            "iduser": 545,
            "image": [
                "https://img.otofun.net/upload/v6/2019/11/30/4033129-695425-capture1-j0wqqdfyexmdg4rbmkar.png",
                "https://img.otofun.net/upload/v6/2019/11/30/4033125-695425-capture-jdv_aorxor9elm1sh3f9.png"
            ],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sat, 30 Nov 2019 19:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTần bì cũng ok. Chất và giá đẹp\n\t\t [/QUOTE]\nGiá khá rẻ bạn ah. Mỗi tội màu sơn chưa đẹp lắm. Hoàn thiện tốt và rất chắc chắn. Nhưng đấy là trc khi xem mấy bộ của hatran bạn ah",
            "idComment": 78801,
            "iduser": 558,
            "image": [],
            "username": "DuyHoaNguyen"
        },
        {
            "actionAt": "Sun, 01 Dec 2019 09:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tĐúng là nhiều hãng đều có máy trực tiếp: Ariston, Ferroli, Electrolux... Tuy \n\n nhiên Ferroli có thiết kế phù hợp với bếp hơn cả là gọn gàng... Tuy nhiên, tất cả các máy trực tiếp đều có nhược điểm là công suất đun quá lớn (3500-4000W). Tôi cho rằng công suất lớn vậy không phù hợp lắm cho gia đình ở khu bếp.\n\nDo vậy, tôi sẽ lắp máy gián tiếp 5 lít Ferroli kích thước khá gọn (37 x 27 x22cm) kích thước này chuẩn k bạn, em hỏi và xem bình 5l thì chiều cao của bình là 430mm ạ. Và bình này có bơm áp k bạn nhỉ, nếu có thì đặt dưới gầm chậu rửa. Em vẫn thích lắp trên trần, gọn hơn nhưng do khoảng cách từ trần đến thạch cao nhà em chỉ 350 mm. Có loại bình dẹt 15l, chiều cao chỉ 270mm\n\t\t [/QUOTE]\nKích thước này chuẩn k bạn, em hỏi và xem bình 5l thì chiều cao của bình là 430mm ạ. Và bình này có bơm áp k bạn nhỉ, nếu có thì đặt dưới gầm chậu rửa. Em vẫn thích lắp trên trần, gọn hơn nhưng do khoảng cách từ trần đến thạch cao nhà em chỉ 350 mm. Có loại bình dẹt 15l, chiều cao chỉ 270mm.",
            "idComment": 78802,
            "iduser": 544,
            "image": [],
            "username": "cobangchuacotien"
        },
        {
            "actionAt": "Sun, 01 Dec 2019 09:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nghiazen\"] \n\t\t\tvâng, lúc đầu em tính tự làm, bây giờ thì em đang thuê thiết kế làm lại toàn bộ nhà rồi...\n\t\t [/QUOTE]\nCó vẻ phát sinh so với ban đầu gấp 5 bạn nhỉ",
            "idComment": 78803,
            "iduser": 4638,
            "image": [],
            "username": "Traubotube"
        },
        {
            "actionAt": "Sun, 01 Dec 2019 09:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cobangchuacotien\"] \n\t\t\tKích thước này chuẩn k bạn, em hỏi và xem bình 5l thì chiều cao của bình là 430mm ạ. Và bình này có bơm áp k bạn nhỉ, nếu có thì đặt dưới gầm chậu rửa. Em vẫn thích lắp trên trần, gọn hơn nhưng do khoảng cách từ trần đến thạch cao nhà em chỉ 350 mm. Có loại bình dẹt 15l, chiều cao chỉ 270mm.\n\t\t [/QUOTE]\nLắp gầm chậu là đẹp nhất, lắp trên trần dơ lắm",
            "idComment": 78804,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v6/2019/12/01/4034754-695425-capture-f0f0hcah0u9xphyqalao.png",
                "https://img.otofun.net/upload/v6/2019/12/01/4034755-695425-capture0-im24oclvivgcweif7y-n.png"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 01 Dec 2019 14:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DuyHoaNguyen\"] \n\t\t\tNhân viên Hà My tư vấn em bộ này là Tần Bì bác ah.\n\t\t [/QUOTE]\nmặt gỗ này là vernerr bạn nhé, làm mặt bàn kiểu vậy không ai dám làm gỗ tự nhiên, vì nó sẽ cong vênh, nứt nẻ. nếu mặt bàn làm gỗ tự nhiên thì phải long khung.",
            "idComment": 78805,
            "iduser": 541,
            "image": [],
            "username": "xuongmochanoi"
        },
        {
            "actionAt": "Sun, 01 Dec 2019 16:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuongmochanoi\"] \n\t\t\tmặt gỗ này là vernerr bạn nhé, làm mặt bàn kiểu vậy không ai dám làm gỗ tự nhiên, vì nó sẽ cong vênh, nứt nẻ. nếu mặt bàn làm gỗ tự nhiên thì phải long khung.\n\t\t [/QUOTE]\nĐó là gỗ tự nhiên ghép miếng kiểu công nghiệp tẩm sấy và hoàn thiện dùng không cong vênh. Công nghệ này giờ nhiều nhà sx làm xuất khẩu một phần bán nội địa từ gỗ cao su đến óc chó. Veneer là một công nghệ khác giá trị sử dụng thấp hơn và phải phủ kính",
            "idComment": 78806,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 01 Dec 2019 20:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuongmochanoi\"] \n\t\t\tmặt gỗ này là vernerr bạn nhé, làm mặt bàn kiểu vậy không ai dám làm gỗ tự nhiên, vì nó sẽ cong vênh, nứt nẻ. nếu mặt bàn làm gỗ tự nhiên thì phải long khung.\n\t\t [/QUOTE]\nLà gỗ ghép thanh thôi bạn ah.",
            "idComment": 78807,
            "iduser": 558,
            "image": [],
            "username": "DuyHoaNguyen"
        },
        {
            "actionAt": "Sun, 01 Dec 2019 20:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DuyHoaNguyen\"] \n\t\t\tQuả thực đúng như bác nói, về một số phụ kiện ray kéo, bản lề thì hãng tốt thật. Còn cũng chưa hiểu vì sao một cái giá bát đơn giản inox 304 có thể lên tới mấy triệu. Còn một số loại như xoong nồi, dao thớt e ko rõ là có thể dùng ray trượt hãng ko hay ray của hàng thiếc luôn hả bác.\n\t\t [/QUOTE]\nTôi dùng ray Trung Quốc 16 năm rồi vẫn chạy tốt, duy nhất có 1 lần phải nhỏ ít dầu máy khâu. Thay lại ray cũng rất dễ dàng mà. Do vậy nếu ít tiền không nên tốn kém vô ích vào những phụ kiện không cần thiết.",
            "idComment": 78808,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 01 Dec 2019 20:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DuyHoaNguyen\"] \n\t\t\tLà gỗ ghép thanh thôi bạn ah.\n\t\t [/QUOTE]\nGỗ óc chó rất đẹp nhưng thân gỗ không thẳng, lại hay có mắt và khuyết tật nên gần như 100% cơ sở VN hiện nay nhập khẩu gỗ súc đã xẻ thành súc vuông vắn với chiều rộng chỉ khoảng 20cm. Do vậy, khi đóng đồ có kích thước lớn như mặt bàn, bắt buộc phải dùng công nghệ ghép miếng khoảng 10cm một miếng. Tinh mắt thì nhận biết được mối ghép này. Không có gỗ liền khối để đóng bàn ăn được.",
            "idComment": 78809,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v6/2019/12/01/4036290-695425-capture-5y0hlrxyllnzwcz8hahp.png",
                "https://img.otofun.net/upload/v6/2019/12/01/4036291-695425-capture1-o23u14lph53cz55dnk3q.png"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 02 Dec 2019 06:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tbạn nói thế cũng chưa hết nhẽ rồi, vì giá thành của sản phẩm được cấu thành bởi nhiều yếu tố lắm, về cơ bản gồm có giá vốn + chi phí (marketing, sale, back office, chi phí sử dụng vốn, chi phí đầu tư nhà xưởng máy móc, chi phí cơ hội) + lợi nhuận.\n\nPhòng trường hợp chưa ai nêu, thì chi phí giá vốn của đồ trong cửa hàng ăn của các bạn chỉ chiếm 20-30% giá bán cho các bạn.\n\t\t [/QUOTE]\nVậy tôi mới khuyên các bác khách hàng gắng tìm đến nhà sx cty hay cá nhân càng trực tiếp càng rẻ, càng ít chi phí trung gian càng tốt. Tiết kiệm 1/2 chi phí mà kiểm soát chất lượng có thể tốt hơn. Đó cũng chính là lý do tôi chịu khó bỏ thời gian để thực hiện các việc và mở topic này.",
            "idComment": 78810,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 02 Dec 2019 14:25:00 GMT",
            "avatar": null,
            "content": "\nCó bạn nào sử dụng thiết bị vệ sinh brunnen chưa ạ, xin cho chút nhận xét về chất lượng với. Em xem thì mẫu đẹp, men tốt. Để sở sánh trực quan thì mẫu mã đẹp, men bóng hơn toto ạ.",
            "idComment": 78811,
            "iduser": 544,
            "image": [],
            "username": "cobangchuacotien"
        },
        {
            "actionAt": "Mon, 02 Dec 2019 22:53:00 GMT",
            "avatar": null,
            "content": "\nSofa em đi tìm 1 loạt các cửa hàng không ưng sau thấy vào trong melinh plaza cũng khá ổn, hàng nhập 100% nhiều mẫu . Giá cũng hợp lý từ 2x-1xx . Về cái này cứ ngồi thử mới biết thích hay không được.",
            "idComment": 78812,
            "iduser": 2137,
            "image": [],
            "username": "JWalker"
        },
        {
            "actionAt": "Tue, 03 Dec 2019 09:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\ttheo bạn bao nhiêu cầu là vừa đủ aj :D\n [/QUOTE]\nNếu để 1 nhà tổng thầu trọn gói thì cũng chỉ nên 1 cầu thôi. Một số món khá độc lập, có thể bóc tách dễ (ví dụ bàn ăn, sofa, cửa, rèm...) chủ nhà nên trực tiếp tìm mối cung cấp cho vừa ý rồi thuê trực tiếp và trực tiếp giám sát lắp đặt. Thiết bị thì có cái tự mua rồi bên thi công hay bên bán thiết bị lắp (ví dụ bệ xí) nhưng có cái phải khoán cho bên thi công mua theo chủng loại rồi thanh toán theo nghiệm thu như đồ dây điện hay sàn nhà. Sơn thì mua vật tư sơn theo chỉ định rồi tính công thợ bao giờ cũng tốt hơn khoán gọn... Không có công thức mấy cầu ở đây mà nguyên tắc càng ít cầu càng tốt nhưng phải bảo đảm tôn trọng bên thầu chính và chủ nhà phải trực tiếp kiểm soát được chất lượng và cả đơn giá nữa, nhất là các vật tư phi đơn giá chiết khấu thanh toán cao (Hafele chẳng hạn)",
            "idComment": 78813,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 03 Dec 2019 09:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"JWalker\"] \n\t\t\tSofa em đi tìm 1 loạt các cửa hàng không ưng sau thấy vào trong melinh plaza cũng khá ổn, hàng nhập 100% nhiều mẫu . Giá cũng hợp lý từ 2x-1xx . Về cái này cứ ngồi thử mới biết thích hay không được.\n\t\t [/QUOTE]\nĐúng bác ạ. Trên Melinh Plaza tôi cảm thấy họ hơi ế hàng (ít khách), nên giá bán rất dễ chịu. Sofa và bàn ăn giá và kiểu khá tốt. Tuy nhiên bác phải đủ năng lực thẩm định nhãn hiệu và giá đồ mà họ nói là nhập khẩu. Có khi vặn vẹo 1 hồi họ bảo đồ nhập nhưng lắp ở Việt Nam! Bác thử chụp mẫu rồi đến các xưởng sofa uy tín đặt thử họ tính giá xem. Thienduongsofa là 1 chỗ để bác hỏi.   Tôi dám chắc chỉ 2/3 giá là cùng.",
            "idComment": 78814,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 03 Dec 2019 09:35:00 GMT",
            "avatar": null,
            "content": "\nEm tìm một số hàng sofa với bàn ăn rồi, đúng như bác nói trước, nhìn form và ngồi sofa xịn rồi thì hơi khó để ngồi được bộ sofa trong nước đóng vừa ý. Hoặc em cũng hơi cầu kỳ. Ngay trong melinh hà đông có hàng chục cửa hàng sofa tự đóng hoặc nhập tầu, đài. Nhưng đến gian hàng chính hãng của melinh nhìn thấy form đã khác ngay. Quả này hơi pr miễn phí cho melinh, thấy giá cũng k đắt như mình nghĩ. Vì có giảm nọ kia 30-40% (chả biết thật không) mà cũng có giấy tờ nhập, chính là 100% có Vat mà các hàng sofa khác nếu lấy vat phải + %.  Nó cũng k ế khách đâu ạ, thấy hết hàng khá nhanh. Nên nếu định mua hàng nhập thì em nghĩ là lựa chọn tốt, giá tất nhiên cao hơn hàng đóng nhưng đáng tiền. Còn nếu không cầu kỳ quá, nhất là Nếu bộ nào đắt khoảng 1xx thì chuyển sang hàng đóng chất lượng cũng rẻ được cơ số.",
            "idComment": 78815,
            "iduser": 2137,
            "image": [],
            "username": "JWalker"
        },
        {
            "actionAt": "Tue, 03 Dec 2019 15:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tNếu để 1 nhà tổng thầu trọn gói thì cũng chỉ nên 1 cầu thôi. Một số món khá độc lập, có thể bóc tách dễ (ví dụ bàn ăn, sofa, cửa, rèm...) chủ nhà nên trực tiếp tìm mối cung cấp cho vừa ý rồi thuê trực tiếp và trực tiếp giám sát lắp đặt. Thiết bị thì có cái tự mua rồi bên thi công hay bên bán thiết bị lắp (ví dụ bệ xí) nhưng có cái phải khoán cho bên thi công mua theo chủng loại rồi thanh toán theo nghiệm thu như đồ dây điện hay sàn nhà. Sơn thì mua vật tư sơn theo chỉ định rồi tính công thợ bao giờ cũng tốt hơn khoán gọn... Không có công thức mấy cầu ở đây mà nguyên tắc càng ít cầu càng tốt nhưng phải bảo đảm tôn trọng bên thầu chính và chủ nhà phải trực tiếp kiểm soát được chất lượng và cả đơn giá nữa, nhất là các vật tư phi đơn giá chiết khấu thanh toán cao (Hafele chẳng hạn)\n\t\t [/QUOTE]\nCho nên phong trào DIY tại VN cũng đang mạnh dần lên, bạn nào có điều kiện, khéo tay cộng thời gian có thể tự làm cho mình, riênb phần mộc e đảm bảo ngoại trừ công sức bỏ ra, giá tổng thành chỉ khoảng 1/3 mua ngoài, lại có hàng độc handmade.",
            "idComment": 78816,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Tue, 03 Dec 2019 16:29:00 GMT",
            "avatar": null,
            "content": "\nCó mấy ý kiến thắc mắc em nhờ các bạn chỉ giáo thêm:\n1. Việc sản xuất đồ nội thất để đạt được yêu cầu chất lượng cao VD hàng gỗ CN thì sản xuất và lắp ghép theo kiểu cam chốt hay bắn vít, bắn đinh, tấm hậu xẻ rãnh hay là bắn trùm, ghép kiểu xẻ mòi gắn keo hay là cam chốt, dán cạnh đẹp thì phải bo cạnh góc hay ntn? Các tiêu chuẩn kỹ thuật này thường ko được đưa vào HĐ thi công nội thất và VD nếu lắp hậu bắn trùm và xẻ rãnh nếu HĐ ko quy định thì bân trùm có sao không?\n2. Hiện nay đa phần các máy móc sản xuất nôuj thất là hàng TQ: từ cưa bàn trượt đến máy gia công trung tâm CNC, dán cạnh, khoan giàn ... và thương hiệu và giá thành thì ... như ma trận nên cũng mong các bạn đang là nhà sản xuất chỉ giáo cho nên mua máy móc của hãng nào tốt.",
            "idComment": 78817,
            "iduser": 570,
            "image": [],
            "username": "Alan Turing"
        },
        {
            "actionAt": "Tue, 03 Dec 2019 16:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Alan Turing\"] \n\t\t\tCó mấy ý kiến thắc mắc em nhờ các bạn chỉ giáo thêm:\n\n1. Việc sản xuất đồ nội thất để đạt được yêu cầu chất lượng cao VD hàng gỗ CN thì sản xuất và lắp ghép theo kiểu cam chốt hay bắn vít, bắn đinh, tấm hậu xẻ rãnh hay là bắn trùm, ghép kiểu xẻ mòi gắn keo hay là cam chốt, dán cạnh đẹp thì phải bo cạnh góc hay ntn? Các tiêu chuẩn kỹ thuật này thường ko được đưa vào HĐ thi công nội thất và VD nếu lắp hậu bắn trùm và xẻ rãnh nếu HĐ ko quy định thì bân trùm có sao không?\n\n2. Hiện nay đa phần các máy móc sản xuất nôuj thất là hàng TQ: từ cưa bàn trượt đến máy gia công trung tâm CNC, dán cạnh, khoan giàn ... và thương hiệu và giá thành thì ... như ma trận nên cũng mong các bạn đang là nhà sản xuất chỉ giáo cho nên mua máy móc của hãng nào tốt.\n\t\t [/QUOTE]\nNên người sử dụng họ rất thích được xem các sản phẩm có sẵn có thể ở xưởng hoặc nhà người quen đẻ xem mức độ hoàn thiện sản phẩm thế nào từ kiểu dáng, mẫu mã, chất lượng bề mặt, sơn, phụ kiện bản lề, ray, ngắn kéo ..... Như vậy nếu 1 đơn vị làm sp tốt thì rất có thể hữu xạ tự nhiên hương được khách hàng cũ giới thiệu cho khách hàng mới. Và ngươc lại.",
            "idComment": 78818,
            "iduser": 553,
            "image": [],
            "username": "seeyou"
        },
        {
            "actionAt": "Tue, 03 Dec 2019 17:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"seeyou\"] \n\t\t\tE nghĩ cái này phần lớn đơn vị sản xuất lờ đi trong bản vẽ shopdrawing hoặ\n\nc mô tả chi tiết trong phần ghi chú. Việc lờ đi này của đơn vị sản xuất do chủ nhà không nắm hết được các tiểu tiết này. Ví dụ tấm hậu bắn trùm e cho là xấu, nó có ưu điểm sx thì nhanh, nhàn cho thợ không phải xẻ rãnh .... và đương nhiên sẽ giảm nhiều chi phí thành phẩm. \n\n\n\nNên người sử dụng họ rất thích được xem các sản phẩm có sẵn có thể ở xưởng hoặc nhà người quen đẻ xem mức độ hoàn thiện sản phẩm thế nào từ kiểu dáng, mẫu mã, chất lượng bề mặt, sơn, phụ kiện bản lề, ray, ngắn kéo ..... Như vậy nếu 1 đơn vị làm sp tốt thì rất có thể hữu xạ tự nhiên hương được khách hàng cũ giới thiệu cho khách hàng mới. Và ngươc lại.\n\t\t [/QUOTE]\nThế nên em.cũng đưa VĐ này lên đây để cả các bạn là khách hàng không phải là dân trong nghề cũng nên biết và nên yêu cầu trong HĐ thi công về tiêu chuẩn của các liên kết lúc đó thì ngoài chuyện vật liệu ra mới có 1 sản phẩm chất lượng được.",
            "idComment": 78819,
            "iduser": 570,
            "image": [],
            "username": "Alan Turing"
        },
        {
            "actionAt": "Tue, 03 Dec 2019 17:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tKiến thức bao la, bạn Kimvanchinh có rất nhiều kinh nghiệm cuộc sống, tuy nhiên vẫn có vài điều em phải đính chính, e cũng dc 20 năm trong ngành xây dựng, hơn chục năm làm phụ kiện nội thất, chỉ tính riêng trong xây dựng thì chiết khấu trong ngành Hardware này ko phải là cao, và trong cả ngành này thì Hafele lại là thằng thấp nhất, chỉ có những dự án to như kiểu của Vingroup mới có thể thương lượng dc ck trên 40%. Các đơn vị lớn, đại lý cấp 1 đều có ck thấp hơn, trừ những chương trình khuyến mại đặc biệt. Người dùng cuối khi mua trực tiếp chỉ dc loanh quanh 10-15%, nếu mua tại những đại lý giá tốt cũng chỉ lên dc hơn 20. Các nhãn hiệu khác nhất là các thương hiệu Việt đặt hàng tại TQ giá đến các đơn vị sản xuất dc ck 4-50% là quá bình thường. Nếu ng dùng cuối tỉnh đòn thì chuyện dc ck lại 30-40% là điều có thể.\n\nCác bạn lăn tăn về khoản ck này thường là do đã nghe phong phanh dc tỉ lệ ck trên khi đến nhà sản xuất nhưng khi họ báo giá thường là ko ck hoặc cùng lắm dc 10%, thậm chí có đơn vị còn cộng giá lên chứ ko giảm. Cũng có thể ng ngoài nhìn vào là nhà sản xuất ăn dày nhưng cũng còn nhiều nguyên do khác. Nếu tính chi phí đầu vào/đầu ra thì phụ kiện hardware này ko cao thậm chí còn thấp, ví dụ nhưng các loại ván, gỗ, rồi đinh keo sơn tổng chỉ chiếm loanh quanh 30% giá thành sản phẩm bán ra, phụ kiện cũng là cũng là nguyên liệu đầu vào tuy nhiên chỉ qua khấu tính toán ban đâu và lắp đặt đầu cuối, bỏ dc khâu chế tác nên tỉ suất tầm 2-30% cũng ko quá cao vì nó vẫn cần các quy trinh khác như của nguyên liệu đầu vào nhất là khâu lắp đặt thường tốn công hơn rất nhiều, nhiều khi con vượt qua cả sản xuất phần mộc.\n\nSo sánh mở rộng với các vật liệu hoàn thiện khác như điện nước từ 25-40%, sơn 30-40%, thiết bị vệ sinh 20-40%, thiết bị gia dụng 30-45% cho ng dùng cuối vài thêm loanh quanh 10% cho nhà thầu. Mọi ng sẽ thường chú khoảng chênh của nhà thầu nhưng ko hiểu là các phụ kiện này đòi hỏi tay nghề lắp đặt cao hơn, công sức bỏ ra nhiều hơn, tính ra nó nằm giữa những vật liệu lắp luôn và những vật liệu phải bỏ công chế tác.\n\nCho nên phong trào DIY tại VN cũng đang mạnh dần lên, bạn nào có điều kiện, khéo tay cộng thời gian có thể tự làm cho mình, riênb phần mộc e đảm bảo ngoại trừ công sức bỏ ra, giá tổng thành chỉ khoảng 1/3 mua ngoài, lại có hàng độc handmade.\n\t\t [/QUOTE]\nTôi nghiên cứu về bếp thấy quá nhiều chi tiếp phải tự mình thiết kế ý tưởng và có cái phải đặt hàng bên thứ ba sản xuất. Ví dụ chỗ để chai nước mắm và gia vị nấu, chỗ treo giỏ đũa, chỗ để thùng rác và thiết kế chỗ để thùng rác vừa kín vừa hở...",
            "idComment": 78820,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 03 Dec 2019 17:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Alan Turing\"] \n\t\t\tCó mấy ý kiến thắc mắc em nhờ các bạn chỉ giáo thêm:\n\n1. Việc sản xuất đồ nội thất để đạt được yêu cầu chất lượng cao VD hàng gỗ CN thì sản xuất và lắp ghép theo kiểu cam chốt hay bắn vít, bắn đinh, tấm hậu xẻ rãnh hay là bắn trùm, ghép kiểu xẻ mòi gắn keo hay là cam chốt, dán cạnh đẹp thì phải bo cạnh góc hay ntn? Các tiêu chuẩn kỹ thuật này thường ko được đưa vào HĐ thi công nội thất và VD nếu lắp hậu bắn trùm và xẻ rãnh nếu HĐ ko quy định thì bân trùm có sao không?\n\n2. Hiện nay đa phần các máy móc sản xuất nôuj thất là hàng TQ: từ cưa bàn trượt đến máy gia công trung tâm CNC, dán cạnh, khoan giàn ... và thương hiệu và giá thành thì ... như ma trận nên cũng mong các bạn đang là nhà sản xuất chỉ giáo cho nên mua máy móc của hãng nào tốt.\n\t\t [/QUOTE]\nSofa thì tôi cũng ghi rõ đặt hàng khung bằng gỗ gì, tiêu chuẩn tẩm sấy, xuất xứ nhà cung cấp gỗ, ghép nối kiểu gì, thành gỗ gì, mouse loại gì, da loại gì và mình phải kiểm tra các công đoạn cần thiết: ví dụ xong khung phải đến kiểm tra ký nhận rồi mới cho bọc da...",
            "idComment": 78821,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 04 Dec 2019 04:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tVụ sản xuất Modul với giá phải chăng so với hàng may đo ở Việt Nam em thấy ko ổn, vì phân khúc khác hẳn nhau.\n\nTủ bếp vài tỉ của Tailong , giá trị gốc cứ cho là 40-50%(do phải chịu thuế ở Việt Nam) thì cũng rất cao, mà họ vẫn làm modul, với khung gỗ công nghiệp như thường!\n\nHay như bạn https://www.otofun.net/members/196772/ đang ướm cùng em 1 con cánh cửa, rơi vào ~120mil/cánh cho phụ kiện, nhưng với công nghệ sản xuất và thiết kế của Việt Nam thì còn khuya mới làm được với giá đó.\n\nVấn đề của bạn về những thứ liên quan tới thói quen sinh hoạt, cũng giống như nhiều người không quen khi từ nhà đất lên chung cư, mà thôi. Vụ đặt giá inox ở hàng Thiếc, hay ở các xưởng inox thì cá nhân em cũng làm nhiều, và inox chuẩn 304 hay không chỉ nghe lời thợ thì làm sao mà chắc chắn được ạ? Và với trình độ gia công của hàng Thiếc, em đưa 10 triệu cho họ gia công, họ cũng ko gia công nổi cái giá bát nâng hạ như của Blum đâu bạn.\n\nBản chất bạn đang so sánh rất nhiều phân khúc hàng với nhau, em cho là sự so sánh hết sức khập khiễng và khiên cưỡng.\n\t\t [/QUOTE]\n   Riêng hút mùi thì đúng là tôi gần như gàn dở khi đặt Hàng Thiếc. Ở đây không phải chuyện đắt rẻ nữa. Nhưng tôi cứ thắc mắc là: 1/ tại sao khi cần hút khói, mùi triệt để kiểu cho nhà hàng, bắt buộc phải tự thiết kế hút mùi? 2/ Các hút mùi hiện đại hiện nay có thực sự phù hợp cho nấu ăn rán mỡ hay không? Tôi thấy đa số sử dụng vài năm máy hút hay bị bỏ xó hoặc hư hỏng... hoặc gia chủ phải lau chùi thường xuyên rất khổ (trừ những gia đình có osin làm việc này). Máy hút tôi đặt nó chưa được đẹp lắm nhưng chụp Inox tạm được về mỹ quan, phần động cơ hút đặt rời loại xuay 90 độ trên nóc tủ kín đáo. Còn lại tôi chỉ thiết kế có 2 chức năng: lá chắn mỡ khi hút (giống hệt máy hút hiện đại) và động cơ hút mùi đặt riêng trên nóc tủ chỗ chuyển hướng ra ngoài. Ống xả khoí thiết kế ra thẳng logia, giấu trên nóc tủ... Đèn thì bây giò các bác làm tủ gắn cho rồi không cần đèn ở thân máy hút, công tắc điều khiển quạt hút bố trí hẳn ra ngoài, bảo đảm mỡ, muội   không bám làm hỏng công tắc khi sử dụng...",
            "idComment": 78822,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 05 Dec 2019 20:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tỞ Việt Nam các đơn vị chuyênnghieejp đều đã làm modul chuẩn hoá theo phụ kiện và đoạn thừa sẽ xử lý bằng thạch cao hoặc tấm filler bạn ạ.\n\nTất nhiên làm theo modul giá sẽ cao hơn do tốn nhiều ván hơn, nhiều công hơn (trong trường hợp giá trị thương hiệu và các thứ khác tương đương giữa 2 cty: bên làm modul và bên làm ko modul)\n\t\t [/QUOTE]\n1 lưu ý nữa là modul chỉ làm dc với tủ chia khoang nhỏ, chú cần khoảng lớn như tủ áo thì ko làm dc",
            "idComment": 78823,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Thu, 05 Dec 2019 22:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tPHỤ KIỆN BẾP\n\n\n\nTôi bắt đầu tìm hiểu về phụ kiện bếp.\n\nTôi trước đây đã từng đặt làm 02 tủ bếp từ năm 2003 và 2008 nên có chút kinh nghiệm từ hồi đó.\n\nNay tìm hiểu về bếp và phụ kiện thấy đại vấn đề về chi phí, nhất là phụ kiện.\n\nHầu như các công ty như Hafele, Blum, Garis... và các công ty bán máy hút mùi... họ quá thành công trong bán hàng kinh doanh ở VN và họ đã quảng cáo, tiếp thị, bán hàng áp đảo trên thị trường.\n\nHọ lại được các nhà sản xuất bếp, các thợ mộc đưa đẩy lên tận mây xanh giúp họ đạt siêu lợi nhuận.\n\nMột cái giá bát, nồi bình thường bên châu Âu họ bán khoảng 25eur (650k VND) về Việt Nam bị đẩy lên 1,5-2,0 triệu...\n\n\n\nTại sao người Việt vẫn mua mạnh?\n\nTại vì sỹ diện muốn chơi sang.\n\nTại vì kém cỏi chỉ biết dựa vào thợ mộc và thiết kế viên làm bếp.\n\nTại vì các cty như Hafele họ khuyến mãi rất mạnh có hoa hồng khẳm cho các thợ mộc lấy hàng của họ\n\nv.vvv\n\n\n\nTrong khi đó, các thợ và công ty Việt Nam ở mảng này gần như tự phát, chưa có công ty nào phát triển được như An Cường hay Đức Dương, Hà Trần để sản xuất đồ INox và thiết bị bếp khác cạnh tranh hàng nhập giá cắt cổ.\n\n\n\nTôi phải khẳng định: đúng là những thiết bị như TV, Tủ lạnh... phải mua của các hãng nổi tiếng. Nhưng những cái như giá bát, giá nồi... không cần thương hiệu, chỉ cần tốt, hợp, rẻ, đẹp là OK.\n\n\n\nKẾT LUẬN CỦA TÔI LÀ:\n\n1/ Hút mùi, thay vì mua hãng trên 3tr, hãy ra Hàng thiếc đặt 1 cái chụp hút Inox 304 có lưới chắn mỡ, không gắn động có. Phía trên ống hút ở nóc tủ, lắp 01 quạt hút đẩy vuông góc 90 độ. Tùy phòng bếp mà tính đường kính ống hút, xả, công suất động cơ (phổ biến có 2 loại bán trên hàng Thiếc). Tổng chi phí hết 1.4tr. Tuy vậy mà sau này sử dụng hàng chục năm sẽ rất bền, hút tốt, ít kêu, dễ sửa chữa, dễ lau chùi hơn hẳn cái hút mùi linh tinh họ sx cho điều kiện châu Âu ít rán mỡ và họ lọc mùi qua lớp tham hoạt tính.\n\n  Bác nào còn chần chừ thì hãy đến tham quan những nhà lắp hút mùi hãng dùng 2-3 năm xem hút mùi hãng nó tốt hay không.\n\n2. Giá dao, thớt: Hafele và các hãng ngoại bán 2tr, (không biết đã có ray chưa, nếu chưa lắp ray của họ thêm 500k nữa). Mà giá dao thớt của họ rộng 30cm rất bất tiện. Trong khi hôm nay tôi ra hàng Thiếc mua luôn cái giá dao made in Hàng Thiếc lắp sắn ray chỉ có 300 nghìn. Kích thước ngang lại chỉ có 18cm rất gọn dùng để dao thớt tiện và đẹp. Inox 304 hoàn toàn (trừ ray thép thôi). Bác nào cẩn thận thì mua ray tốt hơn thay vào...\n\n3. Chạn bát nếu nhà nào dùng máy rửa bát và chạn tủ dưới tôi không bàn. Nhưng đa phần rửa chậu để tủ trên. Chạn 2 tầng Hafele hiện hay bán loại có cần nâng hạ rất bắt mắt nhưng giá thì trên trời: 6tr đến 10tr/ cái chạn 2 tầng. Tôi không thích dùng chạn Hafele, trước hết vì nó quá đắt, thứ hai, cần nâng hạ không tiện tý nào vì phái thêm 2 động tác kéo xuống kéo lên, thứ ba không thể bền được. Phương án của tôi là thiết kế chạn kiểu thấp hơn mức tử trên 15cm, ô chạn đó gắn 3-4 tầng chạn (2 tầng bát, 1 tầng đĩa, 1 tầng trên cùng để đồ mỏng và nhẹ...), dưới ô để trống gắn lưới inox thoát nước. Khi rửa bát xong úp thẳng lên chạn. Nước thừa chảy thẳng xuống chậu rửa. Tôi đã dùng chạn như vậy 16 năm nay rất tốt... Thích đẹp thì mua bản lề Inox và giá chạn Garis khoảng 1tr/ cái. Tuy nhiên, nên mua hay đặt trên hàng Thiếc hay hơn vì bề rộng ô chạn mỗi nhà có thể mỗi khác (chuẩn là 80cm) . Cần thiết kế để treo được ống đũa, thìa bên trong chạn vì sau rửa bát, thì đũa, thìa đều ướt. Cánh chạn nếu cần thoát khí (nhà sạch) làm cánh có lá chớp (lá sách rất thoáng)... Trên nóc tủ nếu trống cũng có thể khoan 2-3 lỗ 6cm đặt ô lưới Inox thoat ẩm. Tổng chi phí thiết bị chạn 3 tầng chỉ 450 nghìn mà rất đẹp, tiện, rẻ hơn 10 lần so với Hafele.\n\n4. Các giá để nồi, tủ dưới tương tự như vậy: nếu mua hãng giá trung bình 1,3-1,6/ cái. Trong khi đặt hàng Thiếc chỉ 250-300k.\n\n\n\nKinh nghiệm về đặt đồ Inox Hàng Thiếc các bác có thể áp dụng cho cả các phụ kiện treo trong nhà tắm bằng Inox. Mua ngoài cửa hàng thiết bị WC giá thường cao gấp 2-4 lần đồ đặt hay mua sẵn (nếu có đúng loại), mà đồ mua cửa hàng nhiều khi chưa chắc đã là Inox 304, về dùng thời gian gỉ sét. Còn đặt hàng Thiếc các bác được bảo đảm inox 304 thực sự.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/01/4035907-695425-capture-6ig9to74gcqqf2vr5lvz.png[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/01/4035908-695425-capture1-lyaj1lychtqeacicegnp.png[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/01/4035909-695425-capture2-ns10ed61qvnyne3fuyfr.png[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/01/4035910-695425-capture3-plerzybzckrwdply_iro.png[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/01/4035911-695425-capture4-uunxzqhlkltk2qvwi3pe.png[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/01/4035912-695425-capture5-_fnis0thbvrsxjp301nq.png[/img]\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/01/4035914-695425-cbac151d-d5a8-4f5e-97d1-dd9175734493-lgcsu4alotq8thpbnaez.jpeg[/img]\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/01/4035921-695425-54f5117c-4b31-4f72-904f-4228a17e05a6-ulvpz6nwmbzfvilgttoa.jpeg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/01/4035922-695425-aae7f89f-18cc-4e8e-8f75-fc8b78cb260d-vfbvzbhm7lcx-ur3ixpv.jpeg[/img]\n\n [/QUOTE]\nBài này rất hay, em quote lại để ra Tết áp dụng vào bếp nhà mình luôn. Tiện bạn cho hỏi giờ đa phần tủ bếp trên đều kịch trần, thế khi bạn úp đồ vào chạn ở ngăn 1, 2 (2 ngăn cao nhất) có cần dùng ghế thang ko?",
            "idComment": 78824,
            "iduser": 1957,
            "image": [
                "https://img.otofun.net/upload/v6/2019/12/01/4035907-695425-capture-6ig9to74gcqqf2vr5lvz.png",
                "https://img.otofun.net/upload/v6/2019/12/01/4035908-695425-capture1-lyaj1lychtqeacicegnp.png",
                "https://img.otofun.net/upload/v6/2019/12/01/4035909-695425-capture2-ns10ed61qvnyne3fuyfr.png",
                "https://img.otofun.net/upload/v6/2019/12/01/4035910-695425-capture3-plerzybzckrwdply_iro.png",
                "https://img.otofun.net/upload/v6/2019/12/01/4035911-695425-capture4-uunxzqhlkltk2qvwi3pe.png",
                "https://img.otofun.net/upload/v6/2019/12/01/4035912-695425-capture5-_fnis0thbvrsxjp301nq.png",
                "https://img.otofun.net/upload/v6/2019/12/01/4035914-695425-cbac151d-d5a8-4f5e-97d1-dd9175734493-lgcsu4alotq8thpbnaez.jpeg",
                "https://img.otofun.net/upload/v6/2019/12/01/4035921-695425-54f5117c-4b31-4f72-904f-4228a17e05a6-ulvpz6nwmbzfvilgttoa.jpeg",
                "https://img.otofun.net/upload/v6/2019/12/01/4035922-695425-aae7f89f-18cc-4e8e-8f75-fc8b78cb260d-vfbvzbhm7lcx-ur3ixpv.jpeg"
            ],
            "username": "Lee Saker"
        },
        {
            "actionAt": "Thu, 05 Dec 2019 22:39:00 GMT",
            "avatar": null,
            "content": "\nEm thấy bạn so sánh đồ hàng thiếc với hafele là thấy hơi bị lệch lạc phân khúc rồi. Nói như bạn thì mua đồng hồ rolex với casio nó cũng chỉ để xem giờ. Khi nào bạn cầm cái tay nâng của blum, các khớp ray trượt của hafele bạn mới thấy nó sướng như nào. \n\n\nEm khoe tí góc nô ẻn nhà em",
            "idComment": 78825,
            "iduser": 603,
            "image": [
                "https://img.otofun.net/upload/v6/2019/12/05/4049113-8377-14e5c518-454a-444d-88fb-60f9e9c55aa6-tmgpfunhze3ho_i70opv.jpeg"
            ],
            "username": "Xuân Trường"
        },
        {
            "actionAt": "Thu, 05 Dec 2019 23:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tVới quy mô sx nhỏ thì tốn hơn mà a :3\n\nXưa e sml với modul khi đi đặt hàng xưởng r, vì cơ bản là mỗi nhà 1 màu, lại ko đặt sẵn đc :(\n [/QUOTE]\nTốn ván thì đúng hơn rồi, còn công thì trừ khi đục cam quýt bằng máy cầm tay, với xưởng ko đủ máy móc thì tuyệt đối ko nên bắt họ làm, vì vừa mất công lại ko dc chính xác",
            "idComment": 78826,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Fri, 06 Dec 2019 08:26:00 GMT",
            "avatar": null,
            "content": "\nNhà em làm nội thất Fansi. Giá hơi cao nhưng chất lượng rất ổn.",
            "idComment": 78827,
            "iduser": 4641,
            "image": [],
            "username": "khanh_rublei"
        },
        {
            "actionAt": "Fri, 06 Dec 2019 08:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"su29v\"] \n\t\t\tNhà trần cao cháu định nếu k làm tủ kịch trần thì cũng dùng thạch cao che phằn hở phía trên tủ để tránh việc nóc tủ bếp thành chố chứa bụi, mầm bệnh. Như thế có hoqpj lý k ạ?\n\t\t [/QUOTE]\nNên làm kịch trần bạn ạ. Cần thì coi nó như cái kho để chứa những đồ ít dùng",
            "idComment": 78828,
            "iduser": 603,
            "image": [],
            "username": "Xuân Trường"
        },
        {
            "actionAt": "Fri, 06 Dec 2019 16:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"su29v\"] \n\t\t\tNhà trần cao cháu định nếu k làm tủ kịch trần thì cũng dùng thạch cao che phằn hở phía trên tủ để tránh việc nóc tủ bếp thành chố chứa bụi, mầm bệnh. Như thế có hoqpj lý k ạ?\n\t\t [/QUOTE]\nTrần cao thì cứ để khoảng trống cho rộng nhà. Nếu phòng bếp quá rộng mới nên che thạch cao cho giống tủ âm tường cũng ok. Nên để kts họ thiết kế sao cho đẹp",
            "idComment": 78829,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 06 Dec 2019 16:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuân Trường\"] \n\t\t\tbạn nào mà to có kho hẳn hoi vẫn khuyên làm. có cái tủ nhét linh tinh vào đó nhà gọn hẳn\n\t\t [/QUOTE]\nVấn đề chính là thẩm mỹ làm sát trần nó có làm cho căn bếp trông chật chội hay không. Nếu để trống mà đẹp hơn thì không nên làm. Tủ bếp sâu chưa đầy 30cm chả để được mấy đồ. Trừ nhà quá chật thôi chứ giải pháp kho phải ra kho nếu nhà rộng chứ sử dụng nóc tủ bếp rất bất tiện",
            "idComment": 78830,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 06 Dec 2019 18:21:00 GMT",
            "avatar": null,
            "content": "\nVề vấn đề tủ bếp kịch trần có nên làm hay không , nếu ở chung cư với diện tích rộng 200m2 và có kho >10m2 thì k có cũng đc, mỗi cái có vẻ đẹp riêng. Còn nhà dt <150m2, vẫn nên làm kịch trần vì nhiều đồ lỉnh kỉnh, ít dùng bỏ đi thì tiếc và có việc vẫn phải dùng. Nhà nào cũng nhiều đồ lỉnh tinh, như nhà em có 2 vợ chồng và 2 cháu nhỏ nhưng không sống tối giản như kiểu Nhật được.",
            "idComment": 78831,
            "iduser": 544,
            "image": [],
            "username": "cobangchuacotien"
        },
        {
            "actionAt": "Fri, 06 Dec 2019 19:54:00 GMT",
            "avatar": null,
            "content": "\nBác Ngothutrung chuyên gia làm bếp nhiều cho biết: làm chạn bát mà kính kín như ảnh, rửa bát ở bồn rồi úp thẳng lên giá có gây ẩm mốc chạn không? Tôi vẫn thích mô hình chạn gác măng giê tức là cánh chạn thay vì để kính thì lắp lưới inox có vệ sinh hơn không?",
            "idComment": 78832,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 06 Dec 2019 20:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tBác Ngothutrung chuyên gia làm bếp nhiều cho biết: làm chạn bát mà kính kín như ảnh, rửa bát ở bồn rồi úp thẳng lên giá có gây ẩm mốc chạn không? Tôi vẫn thích mô hình chạn gác măng giê tức là cánh chạn thay vì để kính thì lắp lưới inox có vệ sinh hơn không?\n\t\t [/QUOTE]\nEm dùng cả 3 loại: chạn lưới truyền thống, rửa úp vào tủ và rửa máy rửa bát rồi nên có đôi lời chia sẻ với bác. Em thích mô hình có máy rửa bát nhất, bát đĩa khô cong sạch sẽ, vệ sinh",
            "idComment": 78833,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Fri, 06 Dec 2019 20:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Justforfuntoo\"] \n\t\t\tBác nên dùng máy rửa bát, giờ rất nhiều nhà có mrb, rất tiện dụng, rửa xong nó sấy khô rồi úp vào tủ bát khô cong\n\nCòn nếu bác không dùng mrb thì bác để đáy của khoang tủ đựng bát rỗng, nước sẽ nhỏ xuống bồn rửa bát bên dưới. Cửa bác làm cửa kính chứ đừng làm lưới inox, sau 1 thời gian tích tụ bụi bẩn, vệ sinh khó\n\nEm dùng cả 3 loại: chạn lưới truyền thống, rửa úp vào tủ và rửa máy rửa bát rồi nên có đôi lời chia sẻ với bác. Em thích mô hình có máy rửa bát nhất, bát đĩa khô cong sạch sẽ, vệ sinh\n\t\t [/QUOTE]\nCám",
            "idComment": 78834,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 06 Dec 2019 22:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tBác Ngothutrung chuyên gia làm bếp nhiều cho biết: làm chạn bát mà kính kín như ảnh, rửa bát ở bồn rồi úp thẳng lên giá có gây ẩm mốc chạn không? Tôi vẫn thích mô hình chạn gác măng giê tức là cánh chạn thay vì để kính thì lắp lưới inox có vệ sinh hơn không?\n\t\t [/QUOTE]\nCái giằng dưới khoang úp bát có thể làm bằng gỗ, nhôm, inox tuỳ sở thích",
            "idComment": 78835,
            "iduser": 545,
            "image": [
                "https://img.otofun.net/upload/v6/2019/12/06/4051844-196772-643c6a2e-fbde-4cb7-bdf8-d519c29cc6ba-ffo7j3puroawgroummqu.jpeg",
                "https://img.otofun.net/upload/v6/2019/12/06/4051864-196772-be35767c-bf07-4141-b1df-f3ab2812601d-03oxjuy-uk5ownf-guu_.jpeg",
                "https://img.otofun.net/upload/v6/2019/12/06/4051865-196772-4dc0f51f-0d8f-4a88-8ed9-45828303e94e-iys6rpxvtell5mjyiprv.jpeg"
            ],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sat, 07 Dec 2019 07:20:00 GMT",
            "avatar": null,
            "content": "\nCám ơn bác fNgothutrung đã có chỉ dẫn của nhà thiết kế và thi công chuyên nghiệp về chạn bếp. Giải pháp của tôi tiếp thu là đáy hở và cửa lật chắc sẽ là hợp lý. Về sử dụng tủ trên, dùng cần kéo lật (blum) sẽ tiện dụng hơn dùng cửa mở ngang như trước.",
            "idComment": 78836,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 08 Dec 2019 09:47:00 GMT",
            "avatar": null,
            "content": "\nThớt thật nhiều thông tin bổ ích, tiện đây em cũng xin hỏi bạn kimvanchinh là bạn đã từng xem qua đơn vị nội thất Kiều Dương và Map Design chưa ạ ?. Hoặc có bạn nào đã từng hợp tác với hai đơn vị này cho em xin nhận xét được không ạ ?. \n\nhttps://m.facebook.com/noithatkieuduong/?locale2=vi_VN\n\nhttps://m.facebook.com/noithatmapdesign/",
            "idComment": 78837,
            "iduser": 4642,
            "image": [],
            "username": "duykhanh87"
        },
        {
            "actionAt": "Sun, 08 Dec 2019 13:17:00 GMT",
            "avatar": null,
            "content": "\nQua năm e cũng sửa lại cái chung cư cũ, có bạn nào làm ổn,các bạn cho e ít thông tin liên hệ vs. E cảm ơn các bạn",
            "idComment": 78838,
            "iduser": 4643,
            "image": [],
            "username": "Thangtq2511"
        },
        {
            "actionAt": "Mon, 09 Dec 2019 10:20:00 GMT",
            "avatar": null,
            "content": "\nNhà em vừa làm xong nội thất rồi, cũng có nhiều kinh nghiệm thực tế gom nhặt đc sau khi hoàn thành, em sẽ review các bạn chi tiết lúc rảnh ạ. \nHiện tại nhà em đang tìm chọn sofa, da thật thì mắc quá, mà chả rõ dùng bền không? đang tính làm loại giả da tốt nhất, bạn nào có kinh nghiệm tư vấn giúp em ạ. \n- Giả da loại nào tốt nhất cho sofa?\n- Đóng sofa thì cần lưu ý những gì?",
            "idComment": 78839,
            "iduser": 4625,
            "image": [],
            "username": "ILoveU"
        },
        {
            "actionAt": "Mon, 09 Dec 2019 14:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ILoveU\"] \n\t\t\tNhà em vừa làm xong nội thất rồi, cũng có nhiều kinh nghiệm thực tế gom nhặt đc sau khi hoàn thành, em sẽ review các bạn chi tiết lúc rảnh ạ. \n\nHiện tại nhà em đang tìm chọn sofa, da thật thì mắc quá, mà chả rõ dùng bền không? đang tính làm loại giả da tốt nhất, bạn nào có kinh nghiệm tư vấn giúp em ạ. \n\n- Giả da loại nào tốt nhất cho sofa?\n\n- Đóng sofa thì cần lưu ý những gì?\n\t\t [/QUOTE]\nSang năm em mới nhận nhà, nhưng tiền dồn mua chung cư e đã nợ kha khá nên dự định chỉ đầu tư tương đối thôi!",
            "idComment": 78840,
            "iduser": 4644,
            "image": [],
            "username": "leo86vn"
        },
        {
            "actionAt": "Tue, 10 Dec 2019 15:33:00 GMT",
            "avatar": null,
            "content": "\nQuảng cáo vi phạm nội quy",
            "idComment": 78841,
            "iduser": 607,
            "image": [],
            "username": "Nguyen Van Bien"
        },
        {
            "actionAt": "Tue, 10 Dec 2019 16:29:00 GMT",
            "avatar": null,
            "content": "\nBác @ngotrungthu và bác kimvanchinh ơi, em vẫn chưa nhìn thấy chỗ nào nói về đá mặt bếp. Các bác giúp em với. Em muốn chọn mặt đá bếp sáng màu mà thiết kế nói dùng đá nhân tạo loại vân mây gì đó 1tr2/1m thôi, hoặc đá gì 2tr5-2tr8 trông như nền gạch granite ấy ạ",
            "idComment": 78842,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Tue, 10 Dec 2019 17:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ILoveU\"] \n\t\t\tNhà em vừa làm xong nội thất rồi, cũng có nhiều kinh nghiệm thực tế gom nhặt đc sau khi hoàn thành, em sẽ review các bạn chi tiết lúc rảnh ạ.\n\nHiện tại nhà em đang tìm chọn sofa, da thật thì mắc quá, mà chả rõ dùng bền không? đang tính làm loại giả da tốt nhất, bạn nào có kinh nghiệm tư vấn giúp em ạ.\n\n- Giả da loại nào tốt nhất cho sofa?\n\n- Đóng sofa thì cần lưu ý những gì?\n\t\t [/QUOTE]\nhttp://thienduongsofa.com/",
            "idComment": 78843,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 10 Dec 2019 17:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\thút mùi loại tốt thường có cánh dạng lồng sóc vì có lưu lương gió tốt hơn và cũng êm hơn, nhưng nó chiếm diện tích, ko hợp với nhũng loại lắp âm gọn nhẹ.\n\nMã bạn chọn thiết kế tuy cồng kềnh ko đẹp lắm nhưng lồng to, hút gió tốt và cũng hạn chế dc tiếng ồn.\n\nThêm 1 lưu ý để giảm ồn là hạn chế tối đa dùng ống mềm, khi có gió qua nó rung tạo ồn, muốn thoát gió tối đa thì dùng ống cứng tương đương với kích thước miệng xả của hút mùi, ảnh dưới là ống d150 loại to nhất mà bên e từng lắp.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/07/4053956-196772-e784999a-63d2-4533-8c86-576b059a98e0-0wsuxqcer2t3gmflvtp4.jpeg[/img]\n\n [/QUOTE]\nCám ơn bác Ngothutrung",
            "idComment": 78844,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v6/2019/12/07/4053956-196772-e784999a-63d2-4533-8c86-576b059a98e0-0wsuxqcer2t3gmflvtp4.jpeg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 10 Dec 2019 17:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thảo Mộc\"] \n\t\t\tBác @ngotrungthu và bác https://www.otofun.net/members/695425/ ơi, em vẫn chưa nhìn thấy chỗ nào nói về đá mặt bếp. Các bác giúp em với. Em muốn chọn mặt đá bếp sáng màu mà thiết kế nói dùng đá nhân tạo loại vân mây gì đó 1tr2/1m thôi, hoặc đá gì 2tr5-2tr8 trông như nền gạch granite ấy ạ :((\n [/QUOTE]\nTrong khoảng 2tr7-2tr8 chọn dc đá vicostone loại p rồi bạn, dùng dc nó là nhất bảng rồi",
            "idComment": 78845,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Tue, 10 Dec 2019 17:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thảo Mộc\"] \n\t\t\tBác @ngotrungthu và bác https://www.otofun.net/members/695425/ ơi, em vẫn chưa nhìn thấy chỗ nào nói về đá mặt bếp. Các bác giúp em với. Em muốn chọn mặt đá bếp sáng màu mà thiết kế nói dùng đá nhân tạo loại vân mây gì đó 1tr2/1m thôi, hoặc đá gì 2tr5-2tr8 trông như nền gạch granite ấy ạ :((\n [/QUOTE]\nTôi lựa chọn phương án mặt đá tự nhiên, tường ốp gạch granit Thạch bàn. Tôi ốp gạch là vì tôi dự tính sẽ có một số chi tiết sẽ phải thi công trên tường bếp như có hốc để gia vị, khoan lỗ treo giá này nọ, nếu làm kính không khoan được, màu gạch granit cũng dịu và thân thiện. Tổng chi phí khoảng 1,5tr/ mét dài, cộng phần tủ gỗ khoảng 8tr, thiết bị tất tần tật khoảng 4tr nữa thành 13-14tr / mét dài là vừa đủ 80 tr cho bếp 6 mét.",
            "idComment": 78846,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v6/2019/12/10/4061567-695425-capture-uq4iukdkgmdo95jlqvwe.png",
                "https://img.otofun.net/upload/v6/2019/12/10/4061568-695425-capture1-bmzqwzqxmgyxq6oramcn.png",
                "https://img.otofun.net/upload/v6/2019/12/10/4061569-695425-capture2-e3an0mqp8kcp-_ngb5ap.png"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 10 Dec 2019 19:12:00 GMT",
            "avatar": null,
            "content": "\nTôi tổng kết dưới đây các loại lực chọn vật liệu cho bàn bếp và ốp tường",
            "idComment": 78847,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v6/2019/12/10/4062007-695425-capture-_gcgcry7dzhlstgbruce.png",
                "https://img.otofun.net/upload/v6/2019/12/10/4062008-695425-capture0-82ajy1m-yn6mlr4tdrfx.png"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 10 Dec 2019 20:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\n\n[img]https://img.otofun.net/upload/v6/2019/12/10/4062007-695425-capture-_gcgcry7dzhlstgbruce.png[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/10/4062008-695425-capture0-82ajy1m-yn6mlr4tdrfx.png[/img]\n\n\n\nTôi tổng kết dưới đây các loại lực chọn vật liệu cho bàn bếp và ốp tường\n\t\t [/QUOTE]\nChi tiết quá bác ạ. Cảm ơn bác. Do là em thấy người ta chê đá nhân tạo rẻ tiền dễ ngấm dầu, ố và khó vệ sinh. Đá kim sa thì được chọn là phù hợp nhất về chất lượng, độ bền, giá thành nhưng chỉ có màu tối. Bếp nhà em nhỏ nên tính đá sáng màu nhưng xem ra có khi phải tính lại ạ.",
            "idComment": 78848,
            "iduser": 0,
            "image": [
                "https://img.otofun.net/upload/v6/2019/12/10/4062007-695425-capture-_gcgcry7dzhlstgbruce.png",
                "https://img.otofun.net/upload/v6/2019/12/10/4062008-695425-capture0-82ajy1m-yn6mlr4tdrfx.png"
            ],
            "username": null
        },
        {
            "actionAt": "Tue, 10 Dec 2019 20:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tTrong khoảng 2tr7-2tr8 chọn dc đá vicostone loại p rồi bạn, dùng dc nó là nhất bảng rồi\n\t\t [/QUOTE]\nEm xin hỏi bác thường thi công bếp thì loại mặt đá nào thông dụng và ổn nhất trong tầm tiền trung bình thôi ạ.",
            "idComment": 78849,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Tue, 10 Dec 2019 20:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thảo Mộc\"] \n\t\t\tEm xin hỏi bác thường thi công bếp thì loại mặt đá nào thông dụng và ổn nhất trong tầm tiền trung bình thôi ạ.\n\t\t [/QUOTE]\nTầm trung thì đá granit tự nhiên màu nhã ốp tường đá luôn hoặc gạch granit thạch bàn ok. Bác thích ốp kính thì dùng kính 7-8 ly cường lực giá cũng phải chăng",
            "idComment": 78850,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 10 Dec 2019 20:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thảo Mộc\"] \n\t\t\tChi tiết quá bác ạ. Cảm ơn bác. Do là em thấy người ta chê đá nhân tạo rẻ tiền dễ ngấm dầu, ố và khó vệ sinh. Đá kim sa thì được chọn là phù hợp nhất về chất lượng, độ bền, giá thành nhưng chỉ có màu tối. Bếp nhà em nhỏ nên tính đá sáng màu nhưng xem ra có khi phải tính lại ạ.\n\t\t [/QUOTE]\nĐá nhân tạo cao cấp như vicostone quá chuẩn ấy chứ bác. Chịu xước và chịu ngấm rất tốt , mỗi tội đắt tiền thôi",
            "idComment": 78851,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 11 Dec 2019 06:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"su29v\"] \n\t\t\tĐá tự nhiên nên chọn loại gì và đơn vị cung cấp nào để đảm bảo không bị thấm mắm muối làm ố bẩn mặt đá hả bạn?\n\nbạn có thể gợi ý cho cháu 2, 3 đơn vị thiết kế hoàn thiện nhà thô đáng tin cậy được không ạ? Cháu cảm ơn bạn trước ạ.\n\t\t [/QUOTE]\n3. Thời hạn cần nhanh hay từ từ. Ví dụ sát tết rồi mà muốn làm luôn trước tết thì 90% công ty họa không nhận.",
            "idComment": 78852,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 11 Dec 2019 09:15:00 GMT",
            "avatar": null,
            "content": "\nBÀN VỀ CHẬU RỬA BẾP\n\nTôi chỉ bàn về chậu rửa bếp 2 ngăn loại phổ thông hiện nay cho căn hộ vừa.\n\nChiếc chậu rửa là thiết bị rất đơn giản, chỉ là một miếng Inox hay đúc sứ với 2 cái sifon thoát nước. \n\nTuy nhiên giá cả rất chênh lệch, từ dưới 1 tr đến trên 10 tr/ cái.\n\n1. Sự khác nhau cơ bản đầu tiên là chất liệu Inox: Giống như các đồ dùng Inox khác, nếu Inox 201 giá thấp, nếu 304 giá gấp 3 liền \nHiện nay trên thị trường còn có loại làm bằng gốm (đá ép) nhân tạo nhưng ít dùng. Inox 304 là lựa chon tôi khuyên dùng. Lý do là nó bền, sáng, đẹp, bắt mắt, không bị xỉn màu khi dùng lâu, lau chùi thoải mái...\n2. Hãng sản xuất: từ hãng nổi tiếng kiểu Hafele đến Teka, hãng nội như Sơn hà, hay hàng gia công, Trung Quốc không rõ nhà máy... Tôi khuyên nên dùng hãng Châu Âu kiểu Hafele, Teka rất OK. Nếu dùng hãng trong nước như Sơn hà cũng được.\n3.Khác nhau còn lại là kiểu dáng, kiểu siphong. \n\n-Về độ sâu: Tôi khuyên nên dùng loại hố sâu trung bình, sâu quá dùng rất bất tiện khi rửa rau, nông quá ít nước, trông không sang.\n- Về bo góc: tôi thích dùng kiểu cổ điển bo góc uốn mềm \n\n\n\n\n\n\n\n\n\n\n\n\n\n\nKhông dùng loại bo góc vuông cạnh như sau \n\n\n\n\n\n\n\n\n\n\n\n\n\nVề siphong: Tôi thấy dùng siphong châu Âu loại phía trên chậu chỉ có 1 cái nắp có khe kiêm lọc rác như hình trên hay hơn loại có thêm giỏ chắn rác dùng rất bất tiện. \n\n\n\n\n\n\n\n\n\n\n\n\n\nSiphong rất quan trọng. Cần cẩn thận khi mua phải kèm siphong đúng chủng loại mình cần, hàng chính hãng, không tráo trộn hàng giả. \n\nQuan trọng nhất là phần sử dụng trên chậu, sau là đế siphong (nhựa hoặc Inox), những thứ này phải theo chậu và tốt, đúng hãng, đúng loại.\nCòn lại phần thoát nước và cả siphong ngăn mùi (nếu cần chú ý) hoàn toàn có thể tự chế hoặc mua thay thế rất dễ  \n\n\n\n\n\n\n\n\n\n\n\n\n\nSử lý chậu rửa và thoát chậu rửa tốt rất quan trọng: Nó bảo đảm cho chủ nhà khi sử dụng thoải mái khi làm bếp, không bị mùi hôi của dường ống thoát bếp bốc lên...",
            "idComment": 78853,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v6/2019/12/11/4062953-695425-capture7-z4vynfuzszcgwmfvdp4o.png",
                "https://img.otofun.net/upload/v6/2019/12/11/4062954-695425-capture6-f6zsnug8bexgqyoqralk.png",
                "https://img.otofun.net/upload/v6/2019/12/11/4062958-695425-capture3-cs5yr-n2tfxulottkpb_.png",
                "https://img.otofun.net/upload/v6/2019/12/11/4062976-695425-capture4-t0ky0mw1_qcnesy--pnn.png"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 11 Dec 2019 09:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTầm trung thì đá granit tự nhiên màu nhã ốp tường đá luôn hoặc gạch granit thạch bàn ok. Bác thích ốp kính thì dùng kính 7-8 ly cường lực giá cũng phải chăng\n\t\t [/QUOTE]\nVâng, cảm ơn bác.",
            "idComment": 78854,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Wed, 11 Dec 2019 10:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tBÀN VỀ CHẬU RỬA BẾP\n\n\n\nTôi chỉ bàn về chậu rửa bếp 2 ngăn loại phổ thông hiện nay cho căn hộ vừa.\n\n\n\nChiếc chậu rửa là thiết bị rất đơn giản, chỉ là một miếng Inox hay đúc sứ với 2 cái sifon thoát nước.\n\n\n\nTuy nhiên giá cả rất chênh lệch, từ dưới 1 tr đến trên 10 tr/ cái.\n\n\n\n1. Sự khác nhau cơ bản đầu tiên là chất liệu Inox: Giống như các đồ dùng Inox khác, nếu Inox 201 giá thấp, nếu 304 giá gấp 3 liền\n\nHiện nay trên thị trường còn có loại làm bằng gốm (đá ép) nhân tạo nhưng ít dùng. Inox 304 là lựa chon tôi khuyên dùng. Lý do là nó bền, sáng, đẹp, bắt mắt, không bị xỉn màu khi dùng lâu, lau chùi thoải mái...\n\n2. Hãng sản xuất: từ hãng nổi tiếng kiểu Hafele đến Teka, hãng nội như Sơn hà, hay hàng gia công, Trung Quốc không rõ nhà máy... Tôi khuyên nên dùng hãng Châu Âu kiểu Hafele, Teka rất OK. Nếu dùng hãng trong nước như Sơn hà cũng được.\n\n3.Khác nhau còn lại là kiểu dáng, kiểu siphong.\n\n\n\n-Về độ sâu: Tôi khuyên nên dùng loại hố sâu trung bình, sâu quá dùng rất bất tiện khi rửa rau, nông quá ít nước, trông không sang.\n\n- Về bo góc: tôi thích dùng kiểu cổ điển bo góc uốn mềm\n\n\n\nKhông dùng loại bo góc vuông cạnh như sau\n\n\n\nVề siphong: Tôi thấy dùng siphong châu Âu loại phía trên chậu chỉ có 1 cái nắp có khe kiêm lọc rác như hình trên hay hơn loại có thêm giỏ chắn rác dùng rất bất tiện.\n\nSiphong rất quan trọng. Cần cẩn thận khi mua phải kèm siphong đúng chủng loại mình cần, hàng chính hãng, không tráo trộn hàng giả.\n\n\n\nQuan trọng nhất là phần sử dụng trên chậu, sau là đế siphong (nhựa hoặc Inox), những thứ này phải theo chậu và tốt, đúng hãng, đúng loại.\n\nCòn lại phần thoát nước và cả siphong ngăn mùi (nếu cần chú ý) hoàn toàn có thể tự chế hoặc mua thay thế rất dễ \n\n\n\nSử lý chậu rửa và thoát chậu rửa tốt rất quan trọng: Nó bảo đảm cho chủ nhà khi sử dụng thoải mái khi làm bếp, không bị mùi hôi của dường ống thoát bếp bốc lên...\n\t\t [/QUOTE]\nVề cái chỗ thoát ở chậu, nếu không tháo ra được để vệ sinh dùng lâu nó có rêu phía đáy, dễ tắc mà khó vệ sinh bác ạ. Có cái giỏ mình lấy ra vệ sinh dễ hơn.",
            "idComment": 78855,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Wed, 11 Dec 2019 10:40:00 GMT",
            "avatar": null,
            "content": "\nEm đang dùng cái chậu teka dạng này rất thích ạ, nghe quảng cáo làm từ bột đá thạch anh nhưng sờ vào như kiểu composite, mùa đông chạm vào cũng không bị lạnh.",
            "idComment": 78856,
            "iduser": 3824,
            "image": [
                "https://img.otofun.net/upload/v6/2019/12/11/4063219-440699-1e20ffe4-f713-45ef-84cb-cd9a763ce76e-kys_w_meqhccnbvkt7mf.jpg"
            ],
            "username": "Nhungp"
        },
        {
            "actionAt": "Wed, 11 Dec 2019 10:53:00 GMT",
            "avatar": null,
            "content": "\nEm vào đánh dấu",
            "idComment": 78857,
            "iduser": 4650,
            "image": [],
            "username": "tuankm2009"
        },
        {
            "actionAt": "Wed, 11 Dec 2019 11:02:00 GMT",
            "avatar": null,
            "content": "\nE nghĩ sàn nên làm sàn nhựa giả gỗ, khá đẹp và bền",
            "idComment": 78858,
            "iduser": 4651,
            "image": [],
            "username": "Tiểu Lợi Lợi"
        },
        {
            "actionAt": "Wed, 11 Dec 2019 12:06:00 GMT",
            "avatar": null,
            "content": "\nSUY NGHĨ VỀ LÀM BẾP TỪ PHÍA KHÁCH HÀNG\n\nSau khi tìm hiểu về bếp và phụ kiện bếp, tôi có tổng kết theo 2 bảng dưới đây, xin post lên đây để các bác quan tâm cùng thảo luận. Xin phép các bác ở các Cty mà tôi có đến gặp. Những thông tin tôi đưa lên đây đều đã công khai ở Cty. Còn nhận xét của riêng tôi là từ phía 1 khách hàng đang tìm hiểu thị trường này.\n\nBếp rất quan trọng trong căn nhà. Thời gian và tần suất sử dụng bếp là nhiều nhất trong các phân khu căn hộ. Căn bếp thường cũng ngốn khá nhiều tiền chi phí vì rất nhiều thiết bị.\n\nCác thiết bị bếp khá đắt tiền (ví dụ riêng 1 cái cần nâng hạ hoặc mâm xoay ngốn gần 10 triệu của gia chủ, bằng cả cái giường nằm hoặc tủ đứng).\n\nNhiều thiết bị mang tính lòe bịp chơi sang bắt mắt mà công năng sử dụng rất kém, thậm chí thừa...\n\nNhiều nhà sx bếp, nhất là các KTS, nếu gia chủ không có bản lĩnh tiêu dùng, họ sẵn sàng lắp đặt rất nhiều thiết bị làm cho căn bếp choáng ngợp, tốn rất nhiều tiền mà tôi cho là vô ích.\n\nNhiều thiết bị mà sx trong nước dùng cũng rất tốt, ví dụ cái giá để nồi ngăn kéo kéo mặt 55c, tôi tìm hiểu có cơ sở SX trong nước (Ví dụ Cty Toán Huệ có gian hàng ở 4/ ngõ30 Trần Quý Kiên) làm inox 304 giá chỉ 600k gồm cả ray mà nếu mua của Blum phải tốn gần 2tr. (xem ảnh tôi chụp dưới). Rất tiếc là các Cty này họ mới chỉ làm quy mô gia đình, không quảng bá thương hiệu, và không có hàng giới thiệu, đặt đại lý rộng khắp như các hãng Hafele, blum... Các nhà sx bếp họ cũng hay khuyên lắp đồ hãng cho dễ gọi nguồn hàng, có thể còn có chiết khấu % rất hậu nữa...",
            "idComment": 78859,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v6/2019/12/11/4063514-695425-capture-dny7jog30agjwj5y5ke4.png",
                "https://img.otofun.net/upload/v6/2019/12/11/4063515-695425-capture0--caxcjgywaxl0cqij0hyu.png",
                "https://img.otofun.net/upload/v6/2019/12/11/4063517-695425-19653838-91aa-43b2-bff2-311fd559d518-a7npnnsu3hxanxnih5ud.jpeg",
                "https://img.otofun.net/upload/v6/2019/12/11/4063519-695425-e400caf1-5fda-4a1a-b77e-77b249c7b70d-k_g2etjwgpeg76vrewpr.jpeg",
                "https://img.otofun.net/upload/v6/2019/12/11/4063520-695425-11b0f2e0-a24b-41e9-bc7a-e8c292949164-b8za29pbfbjoe3cwjl6u.jpeg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 11 Dec 2019 12:36:00 GMT",
            "avatar": null,
            "content": "\nBác tìm hiểu về giàn phơi thông minh và vách kính tắm chưa ạ?",
            "idComment": 78860,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Wed, 11 Dec 2019 13:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thảo Mộc\"] \n\t\t\tBác tìm hiểu về giàn phơi thông minh và vách kính tắm chưa ạ?:D\n [/QUOTE]\nTóm lại là nên dùngvachsh nếu có thể và phải thiết kế, thi công cẩn trọng.",
            "idComment": 78861,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 11 Dec 2019 17:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tBÀN VỀ CHẬU RỬA BẾP\n\n\n\nTôi chỉ bàn về chậu rửa bếp 2 ngăn loại phổ thông hiện nay cho căn hộ vừa.\n\n\n\nChiếc chậu rửa là thiết bị rất đơn giản, chỉ là một miếng Inox hay đúc sứ với 2 cái sifon thoát nước.\n\n\n\nTuy nhiên giá cả rất chênh lệch, từ dưới 1 tr đến trên 10 tr/ cái.\n\n\n\n1. Sự khác nhau cơ bản đầu tiên là chất liệu Inox: Giống như các đồ dùng Inox khác, nếu Inox 201 giá thấp, nếu 304 giá gấp 3 liền\n\nHiện nay trên thị trường còn có loại làm bằng gốm (đá ép) nhân tạo nhưng ít dùng. Inox 304 là lựa chon tôi khuyên dùng. Lý do là nó bền, sáng, đẹp, bắt mắt, không bị xỉn màu khi dùng lâu, lau chùi thoải mái...\n\n2. Hãng sản xuất: từ hãng nổi tiếng kiểu Hafele đến Teka, hãng nội như Sơn hà, hay hàng gia công, Trung Quốc không rõ nhà máy... Tôi khuyên nên dùng hãng Châu Âu kiểu Hafele, Teka rất OK. Nếu dùng hãng trong nước như Sơn hà cũng được.\n\n3.Khác nhau còn lại là kiểu dáng, kiểu siphong.\n\n\n\n-Về độ sâu: Tôi khuyên nên dùng loại hố sâu trung bình, sâu quá dùng rất bất tiện khi rửa rau, nông quá ít nước, trông không sang.\n\n- Về bo góc: tôi thích dùng kiểu cổ điển bo góc uốn mềm\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/11/4062953-695425-capture7-z4vynfuzszcgwmfvdp4o.png[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/11/4062953-695425-capture7-z4vynfuzszcgwmfvdp4o.png[/img]\n\n\n\nKhông dùng loại bo góc vuông cạnh như sau\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/11/4062954-695425-capture6-f6zsnug8bexgqyoqralk.png[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/11/4062954-695425-capture6-f6zsnug8bexgqyoqralk.png[/img]\n\n\n\nVề siphong: Tôi thấy dùng siphong châu Âu loại phía trên chậu chỉ có 1 cái nắp có khe kiêm lọc rác như hình trên hay hơn loại có thêm giỏ chắn rác dùng rất bất tiện.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/11/4062958-695425-capture3-cs5yr-n2tfxulottkpb_.png[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/11/4062958-695425-capture3-cs5yr-n2tfxulottkpb_.png[/img]\n\n\n\nSiphong rất quan trọng. Cần cẩn thận khi mua phải kèm siphong đúng chủng loại mình cần, hàng chính hãng, không tráo trộn hàng giả.\n\n\n\nQuan trọng nhất là phần sử dụng trên chậu, sau là đế siphong (nhựa hoặc Inox), những thứ này phải theo chậu và tốt, đúng hãng, đúng loại.\n\nCòn lại phần thoát nước và cả siphong ngăn mùi (nếu cần chú ý) hoàn toàn có thể tự chế hoặc mua thay thế rất dễ \n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/11/4062976-695425-capture4-t0ky0mw1_qcnesy--pnn.png[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/11/4062976-695425-capture4-t0ky0mw1_qcnesy--pnn.png[/img]\n\n\n\nSử lý chậu rửa và thoát chậu rửa tốt rất quan trọng: Nó bảo đảm cho chủ nhà khi sử dụng thoải mái khi làm bếp, không bị mùi hôi của dường ống thoát bếp bốc lên...\n\t\t [/QUOTE]\nKhoang chậu rửa nếu tính toán từ đầu, lựa chọn phù hợp sẽ rất gọn gàng, đủ diện tích cho nhiều mục đích sử dụng khác.",
            "idComment": 78862,
            "iduser": 545,
            "image": [
                "https://img.otofun.net/upload/v6/2019/12/11/4062953-695425-capture7-z4vynfuzszcgwmfvdp4o.png",
                "https://img.otofun.net/upload/v6/2019/12/11/4062954-695425-capture6-f6zsnug8bexgqyoqralk.png",
                "https://img.otofun.net/upload/v6/2019/12/11/4062958-695425-capture3-cs5yr-n2tfxulottkpb_.png",
                "https://img.otofun.net/upload/v6/2019/12/11/4062976-695425-capture4-t0ky0mw1_qcnesy--pnn.png",
                "https://img.otofun.net/upload/v6/2019/12/11/4064441-196772-1f99a0ef-0a00-4f9d-806d-526de5a2c6cf-buhtusr-758npk6izrtf.jpeg",
                "https://img.otofun.net/upload/v6/2019/12/11/4064442-196772-693f7e45-c452-406e-b2e9-4e894d8c8010-vx7i0nxbduyii5gt3mrg.jpeg"
            ],
            "username": "trungngothu"
        },
        {
            "actionAt": "Wed, 11 Dec 2019 17:38:00 GMT",
            "avatar": null,
            "content": "\nCám ơn bác Ngothutrung. Thấy trong ảnh các bác sáng tạo siphong ngăn mùi khúc khỉu rất hay. Tuy nhiên trông nặng nề và cản cháy nước khá mạnh, e rác bẩn đọng trong ống khó làm sạch.\n\nGiải pháp của tôi, trong trường hợp siphong của chậu chưa có hệ thống ngăn mùi chuẩn, mình tạo thêm bằng cách sử dụng chi tiết gọi là \"con thỏ\" hay \"con mèo\" ngăn mùi của Tiền phong chế tạo sẵn (ảnh). Hoặc nếu tạo được theo chiều ngang, ghép 2 cut 135 độ đảo chiều ngăn mùi rất hiệu quả.",
            "idComment": 78863,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v6/2019/12/11/4064545-695425-capture-u7iaabzqo_k5r0c3x3yn.png"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 11 Dec 2019 17:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tiểu Lợi Lợi\"] \n\t\t\tE nghĩ sàn nên làm sàn nhựa giả gỗ, khá đẹp và bền\n\t\t [/QUOTE]\nSàn nhựa vân gỗ giờ nhiều loại quá tốt. Lát bếp tuyệt vời. Lát các khu khác cũng ok. Giá loại cao cấp cũng trên 500k/ m2, ngang giá gỗ cn nhập. Nhược điểm duy nhất là cảm nhận khi đi chân trần không bằng sàn gỗ thôi.",
            "idComment": 78864,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 11 Dec 2019 17:52:00 GMT",
            "avatar": null,
            "content": "\nKính này mua loại nào tốt và giá bn cc ơi",
            "idComment": 78865,
            "iduser": 1919,
            "image": [
                "https://img.otofun.net/upload/v6/2019/12/11/4064570-356212-15760614792641063853636028670109-ancwauoq863npkyrackj.jpg"
            ],
            "username": "kiepvesau"
        },
        {
            "actionAt": "Wed, 11 Dec 2019 18:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tCám ơn bác Ngothutrung. Thấy trong ảnh các bác sáng tạo siphong ngăn mùi khúc khỉu rất hay. Tuy nhiên trông nặng nề và cản cháy nước khá mạnh, e rác bẩn đọng trong ống khó làm sạch.\n\n\n\nGiải pháp của tôi, trong trường hợp siphong của chậu chưa có hệ thống ngăn mùi chuẩn, mình tạo thêm bằng cách sử dụng chi tiết gọi là \"con thỏ\" hay \"con mèo\" ngăn mùi của Tiền phong chế tạo sẵn (ảnh). Hoặc nếu tạo được theo chiều ngang, ghép 2 cut 135 độ đảo chiều ngăn mùi rất hiệu quả.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/11/4064545-695425-capture-u7iaabzqo_k5r0c3x3yn.png[/img]\n\n [/QUOTE]\nnó có củ bán rời bạn ạ, ko cần phải chế như của e đâu ạ",
            "idComment": 78866,
            "iduser": 545,
            "image": [
                "https://img.otofun.net/upload/v6/2019/12/11/4064545-695425-capture-u7iaabzqo_k5r0c3x3yn.png"
            ],
            "username": "trungngothu"
        },
        {
            "actionAt": "Wed, 11 Dec 2019 18:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tBác mua kính cường lực sơn màu ốp bếp 5-8 ly là ok. Giá khoảng 450k-600k/ m2 \n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/12/11/4064616-695425-4b430833-e618-432f-a2b5-fbcccfb5d07e-qht-e-se4e0e8kl3f9ng.png[/img]\n\n [/QUOTE]\nGiá này có lắp đặt chưa bạn",
            "idComment": 78867,
            "iduser": 1919,
            "image": [
                "https://img.otofun.net/upload/v6/2019/12/11/4064616-695425-4b430833-e618-432f-a2b5-fbcccfb5d07e-qht-e-se4e0e8kl3f9ng.png"
            ],
            "username": "kiepvesau"
        },
        {
            "actionAt": "Wed, 11 Dec 2019 18:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tnó có củ bán rời bạn ạ, ko cần phải chế như của e đâu ạ\n\t\t [/QUOTE]\nThoát sàn mà nếu có điều kiện, nên chế thêm ngăn mùi bằng 2 cut 135 độ. Trường hợp không làm được, cần mua ổ ga thoát có ngăn mùi chuẩn, sâu. Tôi đã gặp rất nhiều căn hộ và khách sạn sang nhưng ngăn mùi thoát sàn kém rất ghê ... Mùi cống cứ sộc ở phòng tắm",
            "idComment": 78868,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 12 Dec 2019 11:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"su29v\"] \n\t\t\tHay quá, cháu quote lại sau chọn theo bạn tư vấn.\n\nBuồn cái là những thứ VN làm được lại chưa xây dựng được thương hiệu uy tín. Mấy nhà bán lẻ thì không có chữ tín hay tráo đồ rẻ, mua inox 304 nhưng khi nhận hàng thử thuốc chỉ được 201.\n\t\t [/QUOTE]\nThiết bị bản lề, INOX gắn bếp tính ra khá nhiều tiền (khoảng 12-20 triệu / 1 bếp là bình thường). Cũng cần để tâm để mua rẻ, dùng tốt.",
            "idComment": 78869,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 12 Dec 2019 11:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lyn71\"] \n\t\t\tCháu cũng đang tìm kính ốp bếp.\n\nSơn nhiệt thì ít màu và giá thành cao.\n\nkính cường lực rồi sơn màu của Việt Nhật, giá các đơn vị chào 650.000 đ/ md với khổ dưới 650cm, trọn gói. Nếu tổng giá thành kính ốp cho đơn hàng &lt;2.5tr thì đơn vị phụ thu thêm 250.000 đ.\n\nCó đơn vị phụ thu thêm tiền khoét lỗ cắm....vv\n\nBác KimVanChinh đã làm rồi có thể cho em xin ít kinh nghiệm.\n\t\t [/QUOTE]\nLàm kính thích hợp với ai thích kiểu bếp bóng loáng. Nhưng đúng là phải thiết kế thật chuẩn ổ điện để họ khoan cắt từ xưởng, sơn trong phải chuẩn chất và màu.",
            "idComment": 78870,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 12 Dec 2019 12:56:00 GMT",
            "avatar": null,
            "content": "\ndạ cám ơn bác KimVanChinh",
            "idComment": 78871,
            "iduser": 594,
            "image": [],
            "username": "lyn71"
        },
        {
            "actionAt": "Thu, 12 Dec 2019 13:51:00 GMT",
            "avatar": null,
            "content": "\nCó một vấn đề đối với bếp bác kimvanchinh ạ, đó là các mép gờ kính (đá) ốp tường với mặt bếp và mép chậu rửa với mặt bếp em thấy khi thi công họ bơm keo silicon, sau một thời gian keo này bị mốc, két bụi, bong rất xấu xí. KHông biết có bác kỹ thuật nào ở đây có giải pháp cho vấn đề này không.",
            "idComment": 78872,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Thu, 12 Dec 2019 13:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tHãy đến và mua trực tiêp từ nhà sx và bán lẻ, nhận đặt hàng ở Trần Quý Kiên ấy. Nếu tìm được thợ trên hàng Thiếc chuyên Inox cũng OK. 304 ra 304; 102 ra 102, không tráo hàng như mấy bác trung gian đâu bác. Tôi bảo đảm chỉ trừ bản lề, ray các loại (những thứ này bác mua ở Thuốc Bắc rẻ hơn mua của các trung gian), còn lại các loại Inox do Cty Toán Huệ làm giá chỉ 1/5-1/3 so với hàng nhập mà dùng rất yên tâm, lại đặt được đúng kiểu và kích thước mình sử dụng, không lệ thuộc vào đồ bán sẵn của mấy ông châu Âu...\n\n\n\nThiết bị bản lề, INOX gắn bếp tính ra khá nhiều tiền (khoảng 12-20 triệu / 1 bếp là bình thường). Cũng cần để tâm để mua rẻ, dùng tốt.\n\t\t [/QUOTE]\nBác mua các giá inox trên Nguyễn Quý Kiên xong lại ra Thuốc Bắc mua ray và bản lề ạ? Xong mình mang về thì đơn vị thi công bếp họ lắp cho mình hả bác? Về kích thước thì làm sao cho khớp thiết kế tủ bếp ạ? Em học hỏi kinh nghiệm để làm theo",
            "idComment": 78873,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Thu, 12 Dec 2019 14:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thảo Mộc\"] \n\t\t\tCó một vấn đề đối với bếp bác kimvanchinh ạ, đó là các mép gờ kính (đá) ốp tường với mặt bếp và mép chậu rửa với mặt bếp em thấy khi thi công họ bơm keo silicon, sau một thời gian keo này bị mốc, két bụi, bong rất xấu xí. KHông biết có bác kỹ thuật nào ở đây có giải pháp cho vấn đề này không.\n\t\t [/QUOTE]\nCó dung dịch tẩy mốc của hàn quốc, bơm và để qua đêm, hôm sau lại trắng như mới bác ạ",
            "idComment": 78874,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Thu, 12 Dec 2019 14:15:00 GMT",
            "avatar": null,
            "content": "\nQuảng cáo vi phạm nội quy",
            "idComment": 78875,
            "iduser": 1812,
            "image": [],
            "username": "Ám Thiên"
        }
    ]
}