{
    "comments": [
        {
            "actionAt": "Sat, 25 Apr 2020 14:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tHà Trần furniture bạn ạ. Bộ bàn ghế ăn này ko phải  kiểu mặt đá cứng hay mặt kính, nhưng mặt gỗ thân thiện với người sử dụng, ko lạnh lẽo. GHế thiết kế đúng form người Việt nên ngồi rất thoải mái. Nhược điểm là mặt bàn em ko thích đặt kính nên xước với lõm nhiều do gỗ óc chó mềm :vNhược điểm là mặt bàn em ko thích đặt kính nên xước với lõm nhiều do gỗ óc chó mềm :v\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4437/4437680-60a0533ecfdf91179e281d29988e9014.jpg[/img]\n\n [/QUOTE]\nGỗ óc chó nếu mua loại hàng gỗ loại, gỗ non thì nó kiểu như gỗ rác ấy, còn nếu là óc chó nhập khẩu thì nó đanh gỗ, cứng như gỗ Gụ ta. nhược điểm loại óc chó nhập khẩu chỉ là nó có nhiều mắt.",
            "idComment": 79476,
            "iduser": 541,
            "image": [
                "https://img.otofun.net/upload/v7/images/4437/4437680-60a0533ecfdf91179e281d29988e9014.jpg"
            ],
            "username": "xuongmochanoi"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 14:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tGỗ óc chó là gỗ loại mấy bạn ơi? :D\n [/QUOTE]\nbạn không biết à?em tưởng bạn là KTS? nếu không biết thì về quê em chỉ cho.",
            "idComment": 79477,
            "iduser": 541,
            "image": [],
            "username": "xuongmochanoi"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 14:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienfurniture\"] \n\t\t\tEm hoàn toàn đồng tình với ý kiến của bạn ạ  :) :) :)\n [/QUOTE]\nTôi nghĩ thế nào thì nói vậy thôi, ví như một chuyện nhỏ tôi kể sau đây: trước tết tôi đem cây nến bằng đồng bị gãy phần ren đi Hàn vì tôi vặn gãy, ông thợ Hàn đồng mở xưởng tại nhà đã khá lâu khi thấy tôi hướng dẫn cách làm còn gắt lên ( tôi là kỹ sư cơ khí - chuyên sửa chữa máy móc) tôi không nói gì thêm nữa-nhưng đến lúc Làm không được thì lại áy náy, xin lỗi, tôi không cho làm nữa và đem đến chỗ mấy ông chuyên sản xuất đồ thờ lại ok luôn mà mình không phải tham gia! Đấy ! Làm nghề nào biết nghề đó vẫn là câu nói đâu có sai!!!",
            "idComment": 79478,
            "iduser": 4700,
            "image": [],
            "username": "tieucats"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 14:48:00 GMT",
            "avatar": null,
            "content": "\nCám ơn bác tieucats đã có góp ý rất tâm huyết.\nTôi có ý kiến như thế này:\nI/\nTôi vốn là người làm khoa học (khoa học kinh tế và quản trị) nên khi tôi tiếp cận đến cái chung cư nhà mình tôi đặt vấn đề với tư cách là một người tiêu dùng hầu như mù tịt về nội thất, cần thảo luận với mọi người cùng quan tâm để tôi học thêm và đạt được các mục đích của mình trong quá trình tìm đối tác và làm nội thất. Rất may mắn, qua thớt này, đối tượng tham gia có 3 loại:\n1. Người tiêu dùng như tôi.\n2. Các KTS là những người vừa cung cấp dịch vụ thiết kế, vừa có thể cung cấp cả dịch vụ xây dựng, sản xuất đồ gỗ và lắp đặt thiết bị.\n3. Một số ít người bán hàng (đồ lẻ hoặc đồ gỗ...).\nViệc trao đổi 3 chiều một cách chân thành và vô vị lợi với 3 đối tượng trên là rất quan trọng.\n   Tiêu dùng thì cần mua mọi thứ và rất dễ sai lầm (hàng tỷ thứ trong xây dựng và nội thất gia đình mà chưa quen, mới mua lần đầu là chính..., nếu không học và trao đổi rất dễ sai lầm, hoặc dễ bị người bán họ dẫn dụ vào mê hồn trận mà tôi gọi là \"thị trường thông tin bất đối xứng\" , sẽ mua phải thứ mà người bán có chứ không phải thứ mình cần, hoặc bị ăn chặn về giá.\n   Các KTS họ cũng cần lắng nghe ý kiến chân thành, vô vị lợi của khách hàng.\n   Các nhà sản xuất cũng vậy, họ càn bán được hàng nhưng cũng cần nâng cao uy tín đối với khách hàng và hiểu được nhu cầu của khách.\n\n   Nhiều chuyện rất bình thường đối với giới chuyên môn KTS nhưng đối với khách hàng lại là rất cần thiết. Ví như sơn nhà nên dùng sơn lót loại gì?\n   Nhiều chuyện mà chỉ trên những topic của khách hàng như thế này mới nói công khai chứ trong giới làm ăn có khi họ coi là chuyện làm ăn cần kín đáo: ví dụ chiết khấu hafele, panasonic giờ bao nhiêu % và khi làm những việc cần dùng hafele, panasonic, daikin, dulux... mình nên mua vật tư bóc tách hay khoán gọn cho thợ... Mỗi hàng tiền hàng có khi vài chục triệu, chiết khấu 30, có khi 40% là khoản tiền không nhỏ đối với người tiêu dùng không nhiều tiền mà lại nhiều thời gian như tôi...\n\nĐó là lý do ban đầu topic đi chung chung về tìm công ty, nay đi sâu vào chi tiết thi công, mua đồ, sắm đồ (theo tiến độ tôi là chủ topic dang làm nhà).\n\nII/\n\nCông ty Intel họ có những buổi sinh hoạt ngoại khóa, mời những người nổi tiếng ở bất cứ lĩnh vực gì về nói chuyện. Buổi nói chuyện tất nhiên là hay vì người nổi tiếng thì giỏi và hay rồi. Ở dưới nghe là các nhà IT của hãng, ai thích nghe thì nghe, ai không thích thì về. Ấy vậy mà họ thấy mỗi khi ngồi nghe những lĩnh vực khác lạ, có tác dụng kích não rất tốt. Thi thoảng lại có người reo lên và chạy về phòng làm việc viết lại phát kiến khi ngồi nghe kích não...\n\nTrong nghề kiến trúc nội thất (cả kiến trúc xây dựng cũng vậy). Người trong nghề là các KTS rất cần nghe tiếng nói của những người khác nghề, nhất là tiếng nói của khách hàng là chủ nhân ông, người chi tiền, người thụ hưởng cuối cùng các sản phẩm của KTS (xét về mặt thị trường).\n\nNghề KTS là nghề sáng tạo ra cái đẹp, không những sáng tạo bằng trí tưởng tượng và bản vẽ mà còn là người cầm chịch đưa sáng tạo đó thành hiện thực đồ vật đến cho người tiêu dùng... Ở đây KTS cần cộng tác của thợ mộc (người làm) và người tiêu dùng (người chi tiền và quyết định cuối cùng).\n   Ông Quách Thái Công giờ trở thành nhà thiết kế nội thất tầm quốc tế (ông đã về VN mở Cty và chỉ thiết kế và cấp đồ cho các căn hộ hàng chục tỷ trở lên riêng nội thất), vốn không phải là KTS được đào tạo mà là một dân \"tay ngang\" từ một thợ chụp ảnh thời trang...  \n   Nói vậy để biết: không phải cứ KTS lâu năm thì giỏi về lĩnh vực này và mọi người không có quyền bình xét, phê phán. Không phải người được đào tạo trường lớp KTS thì người không được đào tạo không được coi thường. \n    Các bác cứ hỏi thử 1 công ty nội thất xem họ có bao nhiêu KTS được đào tạo về nội thất hành nghề lâu năm? \n    Các bác hãy xem các Cty nội thất họ tuyển người trả lương cao: họ cần bằng cấp KTS nội thất (bằng này rất khó tuyển vì mới đào tạo) hay chỉ cần người có óc thẩm mỹ, có kỹ năng hội họa, có năng lực vẽ Autocat ra bản 3D cho khách hàng? \n    Chưa nói nội thất (giống như thời trang), nó phát triển đến mức nhiều KTS và nhà SX họ chuyên sâu về chỉ một vài nhóm đồ: bàn ăn, thậm chí chân bàn thôi, sofa, thậm chí chỉ bàn sofa, bàn thờ, tủ bếp, thiết bị tủ bếp.... Và khi đã chuyên môn hóa sâu, đối với họ lĩnh vực khác họ gà mờ có khi còn hơn cả khách tiêu dùng bình thường... \n\n   Do vậy, việc một người ngoại đạo mới tìm hiểu nghiêm túc một hai năm, thậm chí một vài tháng hoàn toàn có quyền bàn luận và bình phầm với một KTS lâu năm, đào tạo bài bản, không phải về những chuyện chuyên sâu mà về những giá trị chung cho cả bên tiêu dùng và bên sản xuất, cung cấp dịch vụ... \n\n   Trên topic này tôi rất mừng được tiếp chuyện và đối thoại rất bình thường (có phê phán) với những đại thụ về KT như bác ngothutrung, bác Trần anh Tùng , bác seeyou, bác thiènfuniture... Tôi có thể viết về kiến trúc nội thất, thậm chí phê phán sản phẩm các bác ấy theo góc nhìn của tôi. Tôi thấy các bác ấy rất hài lòng và sẵn sàng giúp tôi hiểu thêm về các việc cần thiết, nhiều khi các bác ấy giúp tôi về chuyên môn rất quý...\n\n  Đồng thời tôi cũng có mời khéo những người vào topic với mục đích thương mại hoặc ba hoa không có ích cho mọi người...\n\n   Còn chuyện topic trên mạng với diễn đàn như thế này sao cầu toàn được. Đôi khi có những bài viết comment không thiện chí hoặc ít giá trị cũng phải chấp nhận thôi. Bác gọi là nhiều \"sạn\" mà nói rất chung chung theo tôi là không nên. Bác nên chỉ bảo thẳng cái nào sạn, cái nào thịt thì hay hơn. \n\n   Cũng đôi điều dông dài, tôi muốn topic sẽ còn kéo dài, mang lại lợi ích cho nhiều người, nhiều bên.",
            "idComment": 79479,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 14:54:00 GMT",
            "avatar": null,
            "content": "\nEm làm nghề Kỹ thuật: cơ khí chế tạo nên dùng thang đo bằng 1/1000mm nó quen rồi, các bác bỏ quá cho!\nI-Theo quan điểm của em: KTS là ông giải quyết vấn đề: “yêu cầu của chủ đầu tư “( đề bài) trong quá trình này hai bên thương thảo - ( vì ở khâu này CĐT- chủ đầu tư, ít có kinh nghiệm cả về thẩm Mỹ và công năng trong thị trường bạt ngàn..còn KTS mà không có tâm thì CĐT mới cần tìm hiểu kỹ  để giảm chi phí nếu có thời gian, nếu không chỉ cần chọn thuê 1 ông tư vấn giám sát là đủ.\n  II-KTS phải là bên đặt bản vẽ, giám sát thợ mộc thi công và cả lắp đặt hoàn thiện đúng yêu cầu kỹ thuật, không cần có xưởng càng dễ làm\nIII- kênh bán hàng sẵn em không có ý kiến",
            "idComment": 79480,
            "iduser": 4700,
            "image": [],
            "username": "tieucats"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 15:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tÀ, tại vì em cũng chơi với người làm đồ xuất khẩu, nhập khẩu khá nhiều nên cũng tạm có 1 nhúm kiến thức, và ko phải ngẫu nhiên mà em hỏi bạn thế, vì trước khi hạ thấp bất cứ sản phẩm hay lời nói nào cũng đều cần có lý do và dẫn chứng rõ ràng bạn à :D\n [/QUOTE]\nCảm ơn bạn, chúc bạn một ngày tốt lành.",
            "idComment": 79481,
            "iduser": 541,
            "image": [],
            "username": "xuongmochanoi"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 15:38:00 GMT",
            "avatar": null,
            "content": "\nVâng bác:@kimvanchinh - em hỏi bác nhé: những thiết bị cơ khí của tủ bếp, phụ kiện .... không hề rẻ bác nhé, mà lại nhiều chủng loại, bác có tìm hiểu không ạ? Còn sạn thì nhiều, đọc khá khó chịu ví như: việc khen chê một món đồ hoặc một thiết kế mà CĐT đã mua sắm rồi chụp lên đây ( vì rõ là CĐT thích và tâm huyết mới khoe) nhưng em không nói bạn thể còm nào - tránh đôi co không cần thiết! Vì em cũng muốn thớt có thông tin chất lượng cao",
            "idComment": 79482,
            "iduser": 4700,
            "image": [],
            "username": "tieucats"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 15:43:00 GMT",
            "avatar": null,
            "content": "\nE thấy thớt rất hay, e vào đọc tìm hiểu dần.",
            "idComment": 79483,
            "iduser": 1816,
            "image": [],
            "username": "nguoiquantu"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 15:52:00 GMT",
            "avatar": null,
            "content": "\ntheo WIKI: Gỗ óc chó thuộc dòng gỗ quý, nó đẹp và đắt tiền, nhưng thuộc nhóm 4 (xếp theo độ cứng thì phải).\nDo vậy, tôi thấy, gỗ óc chó làm mặt bàn ăn khó chịu được va đập và chịu nước (kiểu nước mắm), thậm chí nhiệt .\n\nÓc chó khổ gỗ nhỏ, cong queo, bàn ăn luôn phải ghép gỗ...\n\nCác nhà sx bàn ăn óc chó luôn khuyến cáo phủ kính hoặc khăn mới bền được.\n\n Tôi lại không thích dùng khăn hay phủ kính.\n\nCuối cũng tôi không chọn óc chó.\n\nTôi chọn gỗ súc (khá rẻ ở VN - ít nhất so với óc chó) \n\nNhóm 1,2 đầy như Lim, dâu, hương, cẩm, gần đây là me tây...\n\nVới công nghệ phủ sơn nano mới, gỗ súc giữ màu, vân và chịu nước , va đạp rất tốt,\n\nĐộ bền thì vạn đại,\n\nAi không thích bàn gỗ súc thì đặt làm bàn ăn gỗ thịt nguyên tấm, ít nhất mặt bàn trên 4cm dày tôi chắc là đẹp và tốt.\n\nGiá một cái bàn của Hatran hoặc Buivanngo hơn 20 triệu quá đắt mà bàn kiểu vậy dùng 10 năm chắc phải chế tác lại vì sứt mẻ mặt .\n\nVới 2/3 số tiền đó tôi đặt được cái bàn ăn tốt hơn gỗ thịt... Đẹp thì do tay nghề thợ thôi. \n\nCác bác trong nghề cho ý kiến vì tôi không biết hết về gỗ. Rất có ích cho các bác cần làm bàn ăn. Tôi thì tôi đang làm rồi.",
            "idComment": 79484,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 15:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuongmochanoi\"] \n\t\t\tMình không hiểu làm sao mà bạn lại nói \"Nhược điểm là mặt bàn em ko thích đặt kính nên xước với lõm nhiều do gỗ óc chó mềm :v\"\n\nMặt bàn trên là gỗ, gỗ gì cũng vậy, nếu không biết cách làm sẽ bị cong vênh, cái này là do kỹ thuật của thợ.\n\nCòn gỗ óc chó \"Mềm\" thật buồn cười.\n\nGỗ óc chó nếu mua loại hàng gỗ loại, gỗ non thì nó kiểu như gỗ rác ấy, còn nếu là óc chó nhập khẩu thì nó đanh gỗ, cứng như gỗ Gụ ta. nhược điểm loại óc chó nhập khẩu chỉ là nó có nhiều mắt.\n\t\t [/QUOTE]\nÓc chó chứ óc voi mà vợ tay to đập mạnh cái bát, con làm rơi cái nĩa cũng lõm hết bác ạ. Em ko dùng gỗ gụ gì đó nên ko biết, cái bàn nhà em chắc gỗ óc chó rác vì em thấy mặt bàn nó ko có dấu hiệu của mắt nào hết.",
            "idComment": 79485,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 16:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieucats\"] \n\t\t\tVâng bác:@kimvanchinh - em hỏi bác nhé: những thiết bị cơ khí của tủ bếp, phụ kiện .... không hề rẻ bác nhé, mà lại nhiều chủng loại, bác có tìm hiểu không ạ? Còn sạn thì nhiều, đọc khá khó chịu nhưng em không nói ở đây vì cũng là chủ quan - tránh đôi co không cần thiết! Vì em cũng muốn thớt có thông tin chất lượng cao\n\t\t [/QUOTE]\nTôi chọn đến tận cách sơn (công nghệ sơn) bề mặt gỗ để chỉ định cho xưởng sx sau khi có ý kiến của KTS. Nhiều cái anh em sx họ cũng chưa biết vì mới (ví dụ sơn nano quét bề mặt gỗ), mình phải tìm nới bán sơn và yêu cầu họ làm...",
            "idComment": 79486,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 16:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\ttheo WIKI: Gỗ óc chó thuộc dòng gỗ quý, nó đẹp và đắt tiền, nhưng thuộc nhóm 4 (xếp theo độ cứng thì phải).\n\nDo vậy, tôi thấy, gỗ óc chó làm mặt bàn ăn khó chịu được va đập và chịu nước (kiểu nước mắm), thậm chí nhiệt .\n\n\n\nÓc chó khổ gỗ nhỏ, cong queo, bàn ăn luôn phải ghép gỗ...\n\n\n\nCác nhà sx bàn ăn óc chó luôn khuyến cáo phủ kính hoặc khăn mới bền được.\n\n\n\nTôi lại không thích dùng khăn hay phủ kính.\n\n\n\nCuối cũng tôi không chọn óc chó.\n\n\n\nTôi chọn gỗ súc (khá rẻ ở VN - ít nhất so với óc chó)\n\n\n\nNhóm 1,2 đầy như Lim, dâu, hương, cẩm, gần đây là me tây...\n\n\n\nVới công nghệ phủ sơn nano mới, gỗ súc giữ màu, vân và chịu nước , va đạp rất tốt,\n\n\n\nĐộ bền thì vạn đại,\n\n\n\nAi không thích bàn gỗ súc thì đặt làm bàn ăn gỗ thịt nguyên tấm, ít nhất mặt bàn trên 4cm dày tôi chắc là đẹp và tốt.\n\n\n\nGiá một cái bàn của Hatran hoặc Buivanngo hơn 20 triệu quá đắt mà bàn kiểu vậy dùng 10 năm chắc phải chế tác lại vì sứt mẻ mặt .\n\n\n\nVới 2/3 số tiền đó tôi đặt được cái bàn ăn tốt hơn gỗ thịt... Đẹp thì do tay nghề thợ thôi.\n\n\n\nCác bác trong nghề cho ý kiến vì tôi không biết hết về gỗ. Rất có ích cho các bác cần làm bàn ăn. Tôi thì tôi đang làm rồi.\n\t\t [/QUOTE]\nBác nói đúng đoạn trên đó ạ, như cái bàn Hatran em mua được sơn rất nhiều lớn. Bị lõm nhìn vào em mới thấy sơn nhiều lớp như thế nào. Em lại ko thể ưa mắt nổi cái mầu gỗ thịt nguyên tấm, nên đành cắn răng mua cái bàn của Hatran. Mà ko đến 20tr đâu bác, em mua có hơn chục triệu thôi. Cả bộ bàn ăn + 5 ghế em nhớ em mua có 24tr. Đáng giá nhất là cái ghế ạ, nó vẫn vững chắc, êm ái, da ko bị nhăn hay xẹp sau 2 năm sử dụng, tư thế ngồi được thiết kế rất thoải mái và dễ chịu.",
            "idComment": 79487,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 16:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tÓc chó chứ óc voi mà vợ tay to đập mạnh cái bát, con làm rơi cái nĩa cũng lõm hết bác ạ. Em ko dùng gỗ gụ gì đó nên ko biết, cái bàn nhà em chắc gỗ óc chó rác vì em thấy mặt bàn nó ko có dấu hiệu của mắt nào hết.\n\t\t [/QUOTE]\n3. Dùng gỗ có mắt, thường có lỗ, vá các lỗ lại...",
            "idComment": 79488,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 16:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tDo gỗ óc chó có nhiều mắt và thân gỗ không lớn nên các xưởng họ sx phải:\n\n1. Dùng veneer óc chó: gỗ chỉ phủ lớp bề mặt 0,3-0,6-1mm, loại này rẻ tiền.\n\n2. ghép các thanh gỗ óc chó với nhau theo công nghệ ghép miếng.\n\n3. Dùng gỗ có mắt, thường có lỗ, vá các lỗ lại...\n\t\t [/QUOTE]\nVâng, chắc là thế ạ. Chẳng qua em quá thích bộ bàn ghế ăn này nên là mua thôi, bàn có xước có lõm thì vài năm em lại thay cho nội thất mới mẻ. Chứ đến đời con em khéo nó sốn trên sao hỏa rồi thì giữ đồ nội thất bền ngàn năm làm gì :v",
            "idComment": 79489,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 16:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tBác nói đúng đoạn trên đó ạ, như cái bàn Hatran em mua được sơn rất nhiều lớn. Bị lõm nhìn vào em mới thấy sơn nhiều lớp như thế nào. Em lại ko thể ưa mắt nổi cái mầu gỗ thịt nguyên tấm, nên đành cắn răng mua cái bàn của Hatran. Mà ko đến 20tr đâu bác, em mua có hơn chục triệu thôi. Cả bộ bàn ăn + 5 ghế em nhớ em mua có 24tr. Đáng giá nhất là cái ghế ạ, nó vẫn vững chắc, êm ái, da ko bị nhăn hay xẹp sau 2 năm sử dụng, tư thế ngồi được thiết kế rất thoải mái và dễ chịu.\n\t\t [/QUOTE]\nNhưng trong xã hội cũng có rất nhiều bác thợ giỏi khác làm tốt không chỉ gỗ óc chó mà các loại gỗ khác đẹp chả kém óc chó",
            "idComment": 79490,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 16:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tCó chứ bác, bất cứ cái gì tôi mua trên 2 tr tôi đều tìm hiểu và so sánh các tiêu chí để ra quyết định mua hàng từ cấp cao (ví dụ bếp là phải mặt kính shcott ceran, quạt tourbin, hãng chế tạo Đức), đến hàng rẻ tiền (ví dụ cái ống đũa, giá thớt dao, kệ chạn tôi đặt 1 cơ sở trên Đan Phượng làm bằng inox 304 - giá rẻ hơn Hafele chục lần nhưng chất liệu inox như nhau, lại tiện dụng cho cách tôi cắm đũa và up bát)... nhưng cái bản lề cửa tủ và ray giảm chấn tôi lại mua đích thực hafele (không mua đồ tàu). Tôi đặt đóng bếp nhưng riêng cánh tủ tôi yêu cầu phải đặt một cty chuyên gia công cánh tủ sx (PMA - chất lượng tương đương ancuong nhưng giá rẻ hơn do tôi đàm phán ...) .\n\n\n\nNhiều thiết bị như cái ray giảm chấn thôi có hàng chục hãng nước ngoài tôi chỉ chọn 1-2 hãng như hafele, eurogold, carric... mà mình thấy chúng same same nhau cả chất và giá, mình chỉ cần chọn 1 hãng nào mình có cơ hội tiếp cận nhà phân phối tin cậy và giá chiết khẩu tốt...\n\n\n\nTôi chọn đến tận cách sơn (công nghệ sơn) bề mặt gỗ để chỉ định cho xưởng sx sau khi có ý kiến của KTS. Nhiều cái anh em sx họ cũng chưa biết vì mới (ví dụ sơn nano quét bề mặt gỗ), mình phải tìm nới bán sơn và yêu cầu họ làm...\n\t\t [/QUOTE]\nEm xin đính chính 1 chút xíu đó là thiết bị Hafele và phụ kiện Hafele là của TQ bạn nhé! Còn Hafele phân phối Blum, kessebohmer, bosch, smeg... là hàng chất rồi ạ! Chúc bạn cuối tuần vui vẻ!",
            "idComment": 79491,
            "iduser": 3233,
            "image": [],
            "username": "thienfurniture"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 16:15:00 GMT",
            "avatar": null,
            "content": "\nHatran ko làm đâu bác kimducchinh ơi, nhà đấy chỉ mua về buôn thôi. Thêm thông tin cho bác biết, nơi nào sản xuất đồ Hatran thì là một trong mấy ông còn lại bác kể đó ạ :v",
            "idComment": 79492,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 16:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tCó chứ bác, bất cứ cái gì tôi mua trên 2 tr tôi đều tìm hiểu và so sánh các tiêu chí để ra quyết định mua hàng từ cấp cao (ví dụ bếp là phải mặt kính shcott ceran, quạt tourbin, hãng chế tạo Đức), đến hàng rẻ tiền (ví dụ cái ống đũa, giá thớt dao, kệ chạn tôi đặt 1 cơ sở trên Đan Phượng làm bằng inox 304 - giá rẻ hơn Hafele chục lần nhưng chất liệu inox như nhau, lại tiện dụng cho cách tôi cắm đũa và up bát)... nhưng cái bản lề cửa tủ và ray giảm chấn tôi lại mua đích thực hafele (không mua đồ tàu).\n\t\t [/QUOTE]\nĐây bác nhé: Chất liệu inox như nhau ( vì cùng mác 304 nhưng 304 TQ thì không chắc) nhưng không có nghĩa là đồ Đan Phượng làm bền như đồ Hafele bác nhé, vì mối Hàn của Đan Phượng có được sử lý như của Hafele không?  Kỹ thuật sử lý mối hàn inox ( SUS304) sẽ quyết định độ bền sản phẩm đấy ạ- chưa kể so sánh về thẩm Mỹ....Bác có thấy so sánh như vậy là chủ quan không ạ?",
            "idComment": 79493,
            "iduser": 4700,
            "image": [],
            "username": "tieucats"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 16:18:00 GMT",
            "avatar": null,
            "content": "\nKính các bạn xem 1 món đồ rất bình thường, nhưng thể hiện trình độ cơ khí tuyệt hảo của thợ Việt Nam, rất tiếc những yếu tố tinh tế của nó thì trừ giới kts làm thật ăn thật thì rất ít ng tiêu dùng thấy được cái đẹp của nó.",
            "idComment": 79494,
            "iduser": 952,
            "image": [
                "https://img.otofun.net/upload/v7/images/4439/4439269-19a0bc8a0f68e3ea5e38162c44066b91.jpeg",
                "https://img.otofun.net/upload/v7/images/4439/4439270-5c3c5a183abe0d80707855197e30afe2.jpeg",
                "https://img.otofun.net/upload/v7/images/4439/4439271-35f7a2a5fc5607fcc4aec22c3b42fab5.jpeg",
                "https://img.otofun.net/upload/v7/images/4439/4439272-e05cad77007990c27fa8e177abd47afe.jpeg"
            ],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 16:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tVâng, chắc là thế ạ. Chẳng qua em quá thích bộ bàn ghế ăn này nên là mua thôi, bàn có xước có lõm thì vài năm em lại thay cho nội thất mới mẻ. Chứ đến đời con em khéo nó sốn trên sao hỏa rồi thì giữ đồ nội thất bền ngàn năm làm gì :v\n\t\t [/QUOTE]\nTôi chọn gỗ súc là vậy, vừa thời trang (năm nay có vẻ thế), vừa giữu giá... Nhược điểm là phòng ăn phải đủ rộng và thiết kế phải chuẩn mới hài hòa",
            "idComment": 79495,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 16:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieucats\"] \n\t\t\tĐây bác nhé: Chất liệu inox như nhau ( vì cùng mác 304 nhưng 304 TQ thì không chắc) nhưng không có nghĩa là đồ Đan Phượng làm bền như đồ Hafele bác nhé, vì mối Hàn của Đan Phượng có được sử lý như của Hafele không?  Kỹ thuật sử lý mối hàn inox ( SUS304) sẽ quyết định độ bền sản phẩm đấy ạ- chưa kể so sánh về thẩm Mỹ....Bác có thấy so sánh như vậy là chủ quan không ạ?\n\t\t [/QUOTE]\nEm vừa post 1 món đồ giải thích cho bác luôn kìa, mặc dù đăng lúc chưa đọc bài của bác . Còn rất nhiều yếu tố nữa, ví dụ  đồ trung quốc hoặc việt nam mang  mác steel 304 nhưng thực chất là 340, khác nhau rất nhiều.  Đố bác nào mua  thìa  muôi các kiểu inox  304 xịn  ở Việt Nam  ở mấy siêu thị thông thường  đấy.",
            "idComment": 79496,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 16:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieucats\"] \n\t\t\tĐây bác nhé: Chất liệu inox như nhau ( vì cùng mác 304 nhưng 304 TQ thì không chắc) nhưng không có nghĩa là đồ Đan Phượng làm bền như đồ Hafele bác nhé, vì mối Hàn của Đan Phượng có được sử lý như của Hafele không?  Kỹ thuật sử lý mối hàn inox ( SUS304) sẽ quyết định độ bền sản phẩm đấy ạ- chưa kể so sánh về thẩm Mỹ....Bác có thấy so sánh như vậy là chủ quan không ạ?\n\t\t [/QUOTE]\nÝ tôi là cái chất inox 304 thì nó như nhau chứ Đan Phượng giá rẻ sao đẹp bằng Hafele được. Những cái giá úp trong lòng tủ không quan trọng tôi đặt Đan Phượng, cái giá đặt ngoài phô ra tôi lại chọn hãng Âu. Riêng chạn bát tôi rất thích đồ hãng nhưng vẫn phải đặt vì bát đĩa VN nó khác bát đĩa tây và cách sinh hoạt nhà tôi nó không theo tây (không dùng máy rửa bát)",
            "idComment": 79497,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 16:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tBác nói thế không hẳn đúng. Nếu sắm đồ gỗ dùng ít năm thôi thì bàn ăn mua gỗ xuất khẩu cao su ghép đẹp không kém hatran, giá chỉ 1/4, tôi đang dùng bộ gỗ cao su rất chuẩn , dùng 10 năm vứt đi không tiếc.\n\nBàn ăn trên 25tr là thứ phải tính dùng lâu dài. Hoặc mình dùng 10 năm không thích thì bán lại vẫn không mất giá, có khi lại được giá hơn.\n\n\n\nNhiều ông ngày xưa mua đồ cổ gỗ gụ cũng nghĩ như tôi nhưng nay thì than ôi, gỗ gụ, gỗ chai, gỗ cẩm... kính thưa các loại gỗ quý... giờ bán không được 1/3 giá mà để thì thương chật nhà...\n\n\n\nTôi chọn gỗ súc là vậy, vừa thời trang (năm nay có vẻ thế), vừa giữu giá... Nhược điểm là phòng ăn phải đủ rộng và thiết kế phải chuẩn mới hài hòa\n\t\t [/QUOTE]\nDưới con mắt của em thì mua đồ để dùng ko phải để tính đến bán lại, nên có lẽ phong cách của em khác với của bác",
            "idComment": 79498,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 16:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tEm vừa post 1 món đồ giải thích cho bác luôn kìa, mặc dù đăng lúc chưa đọc bài của bác :P. Còn rất nhiều yếu tố nữa, ví dụ  đồ trung quốc hoặc việt nam mang  mác steel 304 nhưng thực chất là 340, khác nhau rất nhiều.  Đố bác nào mua  thìa  muôi các kiểu inox  304 xịn  ở Việt Nam  ở mấy siêu thị thông thường  đấy.\n\t\t [/QUOTE]\nThường mác 304 nhưng 301 hoặc tệ hơn là 201 bác !",
            "idComment": 79499,
            "iduser": 4700,
            "image": [],
            "username": "tieucats"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 16:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tDưới con mắt của em thì mua đồ để dùng ko phải để tính đến bán lại, nên có lẽ phong cách của em khác với của bác :D\n [/QUOTE]\nAi bán lại, nhưng về giá trị mình giữ được trong tương lai phải có giá thị trường nó đo thôi. Giống miếng đất bác ở đó, không bán nhưng muốn biết nó giá trị bao nhiêu phải ước lượng nó theo giá thị trường mình mới thích và quý nó. Đỗ vật cũng vậy , mình chi tiền ra để dùng nó mà làm tăng giá trị, giữ giá hay giảm giá ít thì thích hơn đò mình dùng xong buộc phải vứt đi vì không còn giá trị thị trường...",
            "idComment": 79500,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 16:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tKính các bạn xem 1 món đồ rất bình thường, nhưng thể hiện trình độ cơ khí tuyệt hảo của thợ Việt Nam, rất tiếc những yếu tố tinh tế của nó thì trừ giới kts làm thật ăn thật thì rất ít ng tiêu dùng thấy được cái đẹp của nó.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4439/4439269-19a0bc8a0f68e3ea5e38162c44066b91.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4439/4439270-5c3c5a183abe0d80707855197e30afe2.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4439/4439271-35f7a2a5fc5607fcc4aec22c3b42fab5.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4439/4439272-e05cad77007990c27fa8e177abd47afe.jpeg[/img]\n\n [/QUOTE]\nEm không bàn xấu đẹp nhưng cái kệ này nhanh hỏng ( khoảng 3 năm) và các mối Hàn của tấm giá đỡ sẽ bị bong trước!",
            "idComment": 79501,
            "iduser": 4700,
            "image": [
                "https://img.otofun.net/upload/v7/images/4439/4439269-19a0bc8a0f68e3ea5e38162c44066b91.jpeg",
                "https://img.otofun.net/upload/v7/images/4439/4439270-5c3c5a183abe0d80707855197e30afe2.jpeg",
                "https://img.otofun.net/upload/v7/images/4439/4439271-35f7a2a5fc5607fcc4aec22c3b42fab5.jpeg",
                "https://img.otofun.net/upload/v7/images/4439/4439272-e05cad77007990c27fa8e177abd47afe.jpeg"
            ],
            "username": "tieucats"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 16:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tHatran ko làm đâu bác kimducchinh ơi, nhà đấy chỉ mua về buôn thôi. Thêm thông tin cho bác biết, nơi nào sản xuất đồ Hatran thì là một trong mấy ông còn lại bác kể đó ạ :v\n\t\t [/QUOTE]\nVậy tôi mới chê Hatran đắt. Bùi Văn Ngọ giá gỗ óc chó hợp lý hơn, nhà máy sx thì rõ rồi trong Bình dương. Chỉ có điều họ sx xuất khẩu nên mẫu mã ít cho lựa chọn...",
            "idComment": 79502,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 16:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tAi bán lại, nhưng về giá trị mình giữ được trong tương lai phải có giá thị trường nó đo thôi. Giống miếng đất bác ở đó, không bán nhưng muốn biết nó giá trị bao nhiêu phải ước lượng nó theo giá thị trường mình mới thích và quý nó. Đỗ vật cũng vậy , mình chi tiền ra để dùng nó mà làm tăng giá trị, giữ giá hay giảm giá ít thì thích hơn đò mình dùng xong buộc phải vứt đi vì không còn giá trị thị trường...\n\t\t [/QUOTE]\nTương tự với sofa cũng vậy.",
            "idComment": 79503,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 16:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tVậy tôi mới chê Hatran đắt. Bùi Văn Ngọ giá gỗ óc chó hợp lý hơn, nhà máy sx thì rõ rồi trong Bình dương. Chỉ có điều họ sx xuất khẩu nên mẫu mã ít cho lựa chọn...\n\t\t [/QUOTE]\np/s: chúc các bạn cuối tuần vui vẻ không nên đẩy vấn đề đi quá xa!",
            "idComment": 79504,
            "iduser": 3233,
            "image": [],
            "username": "thienfurniture"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 16:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieucats\"] \n\t\t\tEm không bàn xấu đẹp nhưng cái kệ này nhanh hỏng ( khoảng 3 năm) và các mối Hàn của tấm giá đỡ sẽ bị bong trước!\n\t\t [/QUOTE]\nEm dùng đc 2,5 năm rồi ạ, cái kệ đó nó là đồ decor là chính, để vật dụng linh tinh, em ko nghĩ nó sẽ bong. Các tấm đó chỉ có tấm đầu và đáy là hàn thì phải, các tấm ở giữa đều cưa các thanh sắt tròn trục để nhét các tấm sắt vào.",
            "idComment": 79505,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 16:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tÓc chó chứ óc voi mà vợ tay to đập mạnh cái bát, con làm rơi cái nĩa cũng lõm hết bác ạ. Em ko dùng gỗ gụ gì đó nên ko biết, cái bàn nhà em chắc gỗ óc chó rác vì em thấy mặt bàn nó ko có dấu hiệu của mắt nào hết.\n\t\t [/QUOTE]\nRồi nó phụ thuộc vào tay nghề thợ, độ tinh của sản phẩm.... rất nhiều yếu tố để cấu thành nên giá một sản phẩm. chứ không phải đơn giản là giá nó bao nhiêu, là gỗ gì đâu ạ.",
            "idComment": 79506,
            "iduser": 541,
            "image": [],
            "username": "xuongmochanoi"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 17:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuongmochanoi\"] \n\t\t\tvậy ạ, vậy em xin lỗi các bạn chắc nhà em chưa làm loại óc chó này nên em không biết, bởi trước giờ nhà em làm ít đồ gỗ tự nhiên, nhưng làm làm gỗ óc chó thì thường làm cho khách, tư vấn mọi người dùng loại gỗ óc chó nhập khẩu. (loại nhập khẩu thành khí, gỗ dày 2,6cm-2m7cm, loại này tẩm xấy ở nước ngoài, mình nhập về là làm thôi) nên loại này em làm thì thấy rất đanh gỗ, chắc.\n\nChứ gỗ óc chó mà rơi cái nĩa, đập mạnh cái bát cũng lõm thì em không biết ạ.\n\nBởi thế nên gỗ tự nhiên giá nó vô cùng lắm các bạn ạ, cùng là tên gỗ nhưng có loại A,B,C. rồi loại gỗ nhập khẩu thành khí giá khác rất nhiều so với loại sẻ tẩm xấy trong nước.\n\nRồi nó phụ thuộc vào tay nghề thợ, độ tinh của sản phẩm.... rất nhiều yếu tố để cấu thành nên giá một sản phẩm. chứ không phải đơn giản là giá nó bao nhiêu, là gỗ gì đâu ạ.\n\t\t [/QUOTE]\nVâng, em  ko phải dân trong nghề nên đúng là ko thể nhìn ra được ạ. Đây là cái bàn nhà em chi tiết hơn, em cũng thấy có mắt, mặt bàn dày nhưng là ghép tấm thì phải, loại này chắc óc chó VN chứ ko phải nhập khẩu rồi",
            "idComment": 79507,
            "iduser": 952,
            "image": [
                "https://img.otofun.net/upload/v7/images/4439/4439381-2e9c3c7764ac532965370557f84f4f70.jpeg",
                "https://img.otofun.net/upload/v7/images/4439/4439382-1e7a3f88e441def65f0b0823c2057fa7.jpeg",
                "https://img.otofun.net/upload/v7/images/4439/4439383-f38353c09ae254aedb83ab69b8828c5f.jpeg"
            ],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 17:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tVâng, em  ko phải dân trong nghề nên đúng là ko thể nhìn ra được ạ. Đây là cái bàn nhà em chi tiết hơn, em cũng thấy có mắt, mặt bàn dày nhưng là ghép tấm thì phải, loại này chắc óc chó VN chứ ko phải nhập khẩu rồi\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4439/4439381-2e9c3c7764ac532965370557f84f4f70.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4439/4439382-1e7a3f88e441def65f0b0823c2057fa7.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4439/4439383-f38353c09ae254aedb83ab69b8828c5f.jpeg[/img]\n\n [/QUOTE]\nKhông ai dám làm tấm gỗ liên như vậy đâu ạ, bởi nó vênh vai không đảm bảo.",
            "idComment": 79508,
            "iduser": 541,
            "image": [
                "https://img.otofun.net/upload/v7/images/4439/4439381-2e9c3c7764ac532965370557f84f4f70.jpeg",
                "https://img.otofun.net/upload/v7/images/4439/4439382-1e7a3f88e441def65f0b0823c2057fa7.jpeg",
                "https://img.otofun.net/upload/v7/images/4439/4439383-f38353c09ae254aedb83ab69b8828c5f.jpeg"
            ],
            "username": "xuongmochanoi"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 17:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuongmochanoi\"] \n\t\t\tmặt bàn như thế này làm dễ bị cong vênh nên thường là họ làm verner óc chó đấy bạn à, mặt của nhà bạn cũng là verner, nhưng bên dưới họ ghép thì là gỗ tự nhiên thật. còn cạnh bạn thì là họ dán verner (quê e gọi là ván phủ lạng) nên bạn nghĩ nó là tấm gỗ liền.\n\nKhông ai dám làm tấm gỗ liên như vậy đâu ạ, bởi nó vênh vai không đảm bảo.\n\t\t [/QUOTE]\nKe ke, cảm ơn bạn. Để cái nhà sau em làm quả óc chó nguyên khúc cho bền .À  mà em chưa bao giờ bảo cái bàn này là tấm gỗ liền nha, em biết nó là ghép thanh từ  đầu  khi mâ  ạ.",
            "idComment": 79509,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 18:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tNhân chuyện bàn về bếp, tôi phải nói rằng bếp ở Việt Nam các KTS chưa kịp theo được các xu hướng của TG, thành ra sản phẩm bếp khá đắt tiền (tôi không nói phần ứng dụng phụ kiện và thiết bị), nhiều căn bếp trông hoặc rất đơn điệu, hoặc đồng bóng, lòe loẹt...\n\n\n\nBếp là nới sinh hoạt và sử dụng nhiều nhất.\n\nBếp nếu cẩn thận, chi tiền nội thất có khi nhiều nhất,\n\nVậy mà ít chú ý.\n\nRất ít kiến trúc sư chuyên sâu về bếp, nếu có chỉ là nghiên cứu phần công năng, ứng dụng kỹ thuật.\n\nNhà ở, kể cả chung cư xây mỗi Cty mỗi chuẩn nên chưa module hóa được các bộ phận bếp để giảm giá thành và tăng chất lượng.\n\nHầu như bếp đều phải may đo, nên giá thành cao.\n\nTôi thấy, trên TG, bếp họ hơn bếp VN ở mấy điểm:\n\n1. Họ thiết kế bếp (có thể may đo đơn chiếc, có thể trên cơ sở mua các bộ phận Module) như một sản phẩm nghệ thuật kiến trúc, hài hòa về hình khối, màu sắc, đường nét, họa tiết, đáp ứng nhu cầu công năng chủ nhà và tính cách, thói quen dùng bếp của chủ.\n\n2. Kết hợp giữa tủ kín và hở (nhất là tủ trên).\n\n3. Màu rất quan trọng trong bếp.\n\n4. Sử dụng thiết bị theo từng loại máy móc chủ nhà.\n\n\n\nNhiệt độ màu của ánh sáng bếp ban ngày phải có ánh sáng tự nhiên, ban tối phải đủ ấm áp (dưới 4000K), chỉ chỗ nấu có thể ánh sáng lạnh (trên 5000). Vậy mà ở VN, bếp hay nhét vào chỗ xó xỉnh, thiếu sáng, đèn ánh sáng bếp thường rất lạnh (trên 6000).\n\n\n\nTôi rất ít khi thấy nước ngoài họ ốp kính trên tường bếp (chắc khu vực Sinh, Hongkong ốp nhiều thôi). Kính chỉ được cái sạch, nhưng nhiều vật liệu khác cũng đáp ứng sạch. Kính cho ta cảm giác lạnh lẽo, đơn điệu, rồi khi cần phát triển ứng dụng khoan lỗ không được, giá thành lại cao... Vậy mà ở VN lại thành xu thế nhà nhà ốp kính, người người ốp kính, không có kính tốt, chuẩn thì dùng kính thường, không có kính màu chọn thì sơn lên...\n\n\n\nPhụ kiện bếp tây họ sáng tạo ra rất nhiều (từ hồi cái gác măng nhê của Pháp nó đã làm cách mạng về chạn, tủ bếp của VN, thay cho cái chạn tre hay rổ úp bát để cọc sắn ba chạc). Tuy nhiên, văn hóa ăn và đồ dùng, khí hậu bắc VN rất khác, nhiều cái không dùng được, hoặc nhà phải chạy máy lạnh 100%...  Ai không dùng máy lạnh, hút ẩm 100% xin đừng dùng ống đũa, thìa của Hafele...\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434627-6fbd2774f195461f281ab926a50cb1d8.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434628-c187f9732f71e1f63ed5fb4685ca5ee1.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434629-766292198761e3d166193b9539f326e3.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434630-c7dfc31b7aa7358cc8e782cac924bebf.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434631-d5d5089c885f644171ddaf08295ac9cb.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434633-ef9dfd4a9b1cf69ad2bd4651a8be1ba8.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434634-f1dd4e23c4d8a3011f7efd2dac29a38b.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434635-c81d58b92f4b9b3deb5afaa495cf8d31.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434636-d2ea643f7ab25d947687b337e1b0df74.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434637-244705062dd2d44f7c632f2cd103137b.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434638-0d264731f68c1133f74ae57473739967.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434639-14d50582ba4eb0f223a83a9fa7267b36.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434640-0ff53c828dc14e1e6680b1898d484966.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434674-d711e37a4c74f48eb0e0a9e4ec0a3ef5.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434675-524d8705457f3fee38a87b5d008b39c2.png[/img]\n\n [/QUOTE]\nNhiều bạn có vẻ vẻ chỉ quan tâm đến đẹp mà phần công năng sử dụng bị xem nhé. Đặc biệt có những bạn KTS hay chủ đầu tư có vẻ không vào bếp nấu nướng bao giờ nên thiết kế bất hợp lý, vợ con nấu nướng bất tiện, mất thời gian thao tác...",
            "idComment": 79510,
            "iduser": 3163,
            "image": [
                "https://img.otofun.net/upload/v7/images/4434/4434627-6fbd2774f195461f281ab926a50cb1d8.png",
                "https://img.otofun.net/upload/v7/images/4434/4434628-c187f9732f71e1f63ed5fb4685ca5ee1.png",
                "https://img.otofun.net/upload/v7/images/4434/4434629-766292198761e3d166193b9539f326e3.png",
                "https://img.otofun.net/upload/v7/images/4434/4434630-c7dfc31b7aa7358cc8e782cac924bebf.png",
                "https://img.otofun.net/upload/v7/images/4434/4434631-d5d5089c885f644171ddaf08295ac9cb.png",
                "https://img.otofun.net/upload/v7/images/4434/4434633-ef9dfd4a9b1cf69ad2bd4651a8be1ba8.png",
                "https://img.otofun.net/upload/v7/images/4434/4434634-f1dd4e23c4d8a3011f7efd2dac29a38b.png",
                "https://img.otofun.net/upload/v7/images/4434/4434635-c81d58b92f4b9b3deb5afaa495cf8d31.png",
                "https://img.otofun.net/upload/v7/images/4434/4434636-d2ea643f7ab25d947687b337e1b0df74.png",
                "https://img.otofun.net/upload/v7/images/4434/4434637-244705062dd2d44f7c632f2cd103137b.png",
                "https://img.otofun.net/upload/v7/images/4434/4434638-0d264731f68c1133f74ae57473739967.png",
                "https://img.otofun.net/upload/v7/images/4434/4434639-14d50582ba4eb0f223a83a9fa7267b36.jpg",
                "https://img.otofun.net/upload/v7/images/4434/4434640-0ff53c828dc14e1e6680b1898d484966.jpg",
                "https://img.otofun.net/upload/v7/images/4434/4434674-d711e37a4c74f48eb0e0a9e4ec0a3ef5.png",
                "https://img.otofun.net/upload/v7/images/4434/4434675-524d8705457f3fee38a87b5d008b39c2.png"
            ],
            "username": "Long1188"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 18:28:00 GMT",
            "avatar": null,
            "content": "\nE ủn bạn, nhường bạn dưới tư vấn tiếp",
            "idComment": 79511,
            "iduser": 4446,
            "image": [],
            "username": "ChacuaTit"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 19:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tƠ ko bạn nào đoán giá ghế em post ạ :(\n [/QUOTE]\nTiền đó mọi ng để mua xe đi, mua ghế chi",
            "idComment": 79512,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 19:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tBác nói thế vô cùng lắm ạ, đồ dùng khác mà đồ đầu tư nó lại khác, nhập nhèm giữa 2 cái đó thì sử dụng không sướng. Bàn ghế ăn nói riêng và nội thất nói chung nó thuộc về phạm trù đồ dùng. Đồ dùng thì \"theo ý kiến cá nhân em\" nó phải phù hợp với bản thân, phù hợp với hoàn cảnh, không gian, nội thất, và đẹp, rồi mới tính đến chuyện giữ giá hay không.\n\nThế nào là phù hợp? Ví dụ về bàn ghế ăn đi. Tại sao lại có những công ty chuyên sản xuất bàn ghế ăn? Xưởng nào chả đóng được cái bàn, cái ghế, cứ 4 chân có mặt rộng là bàn, khách thích kích thước thế nào cũng đóng hết, tại sao phải bỏ cả đống tiền ra mua bàn ghế ăn mà ko đặt xưởng nội thất họ đóng luộn cho rồi? Tại sao những công ty đóng bàn ghế ăn lớn họ đóng chuyên xuất khẩu mà ko bán cho người VIệt mặc dù họ đang sản xuất tại Việt Nam?\n\n\n\nVì để có thể làm 1 cái bàn và ghế ăn thoải mái nhất cho người châu Á (hay người châuÂu) họ đều phải nghiên cứu kích thước thế nào, hình dáng thế nào, bo thế nào, thò thụt chỗ nào làm sao để ngồi thoải mái nhất, phù hợp nhất với thể trạng của người châu Á. Những cái đó phải bỏ tiền ra, chưa tính yếu tố thẩm mỹ. Chính vì người tiêu dùng Việt chưa sẵn sàng bỏ tiền cho cái đó nên nhiều khi đồ ngon xịn nhất đều xuất khẩu.\n\n\n\nTương tự với sofa cũng vậy.\n\t\t [/QUOTE]\nKhông hẳn như bác nói đâu. Người Việt báy giờ chi tiền nội thất còn hơn cả châu Âu đấy. Bộ sofa da thật ở nn họ chỉ mua khoảng 70 tr là ngon lắm rồi trong khi ở Việt Nam giá đó chỉ mua được cái ghế chính. Sản xuất hàng loạt giá bao giờ cũng rẻ hơn hàng may đo thiết kế độc đáo. Còn hàng xk cũng có loại bình dân xấu hoắc có loại đắt tiền . Hàng xuất có nhược điểm là ít mẫu mã, nhất là màu. Do vậy tuỳ nhà mà quyết phương án. Vicostone, hatran, ducduong đều là các cty làm hàng xuất và giờ họ cũng bán nội địa và rất nhiều người chọn. Nói chung những món đồ rời đã quy chuẩn hoá được thì mua hàng xuất khẩu sx hàng loạt rẻ và đẹp hơn may đo, còn những món hàng gắn tường may đo thì không thể mua hàng xuất khẩu được. Còn chuyện giữ giá là tôi suy nghĩ những món đồ trên 20tr tôi luôn tính phải dùng được trên 20 năm . Nếu không tìm được pa thì tôi chuyển sang đồ rẻ tiền ...",
            "idComment": 79513,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 19:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Long1188\"] \n\t\t\tbạn viết hay quá, em tham khảo 1 số KTS từ bình dân đến những công ty có tiếng thì thấy rất ít người làm tốt công năng sử dụng cho bếp.\n\nGần xây tủ bếp ở VN em thấy không hiểu sao lại có xu hướng không có tay cầm, nhìn thì có vẻ gọn đẹp nhưng sử dụng rất bất tiện.\n\nNhiều bạn có vẻ vẻ chỉ quan tâm đến đẹp mà phần công năng sử dụng bị xem nhé. Đặc biệt có những bạn KTS hay chủ đầu tư có vẻ không vào bếp nấu nướng bao giờ nên thiết kế bất hợp lý, vợ con nấu nướng bất tiện, mất thời gian thao tác...\n\t\t [/QUOTE]\nViệt Nam cả kts (cũng chả chuyên về bếp) và người dùng có xu hướng chạy theo mode. Cái tay nắm cánh tủ âm là vì dụ. Khi tôi đặt bép tôi gạt bỏ ý kiến của kts và đặt hàng tay nắm tôi chọn và mua. Cái chạn giá nâng hạ cũng vậy, đắt mà thao tác mất công hạ xuống nâng lên rất bất tiện, khay bát không phù hợp bếp việt. Tôi phải đặt giá bát theo kiểu Việt Nam... Như bác ngothutrung hay cô gái bên KitchenID tôi cho là rất hiểu biết về bếp và chịu khó thiết kế tỷ mỉ từng cm",
            "idComment": 79514,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 20:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieucats\"] \n\t\t\tVâng bác:@kimvanchinh - em hỏi bác nhé: những thiết bị cơ khí của tủ bếp, phụ kiện .... không hề rẻ bác nhé, mà lại nhiều chủng loại, bác có tìm hiểu không ạ? Còn sạn thì nhiều, đọc khá khó chịu ví như: việc khen chê một món đồ hoặc một thiết kế mà CĐT <b>đã</b> mua sắm rồi chụp lên đây ( vì rõ là CĐT thích và tâm huyết mới khoe) nhưng em không nói bạn thể còm nào - tránh đôi co không cần thiết! Vì em cũng muốn thớt có thông tin chất lượng cao\n\t\t [/QUOTE]\nTôi làm khoa học nên khen chê là rất có ích. Thường khi muốn góp ý thì góp ý chê cần chi tiết và sát phạt còn khen thì cũng với mục đích biết thêm giá trị và không nên bỏ đi. Ngay tôi khi có tk đợt 1 nhờ các ý kiến chê mà tôi biết thêm để yêu cầu bên thiết kế họ sửa lại. Nói phải củ cải cũng phải nghe nên chê mà có cơ sở phù hợp với mình thì quá quý . Topic này rất hợp tinh thần đó vì các tk hoặc lựa chọn đưa ra đều là giai đoạn thiết kế, thậm chí ý tưởng, việc góp ý, nhất là chê rất cần.  Đôi chỗ, các bác kts họ post công trình nào đó làm rồi để anh em bình xét thì khen chê là rất bình thường. Còn các bác đã làm xong nội thất không cần lấy góp ý khen chê thì đây không phải là chỗ post. Đến phòng họp Chính phủ mà cho tôi góp ý cũng vài trang chê rất xác đáng. Tôi cũng không quá giữ ý giữ kẽ như bác Trần Anh Tùng. Cái gì cần khen cần chê tôi nói thẳng. Cái đẹp nhiều khi góc nhìn mỗi người mỗi khác là bình thường. Trao đổi về cái đẹp cũng giúp hoàn thiện óc thẩm mỹ và tri thức của mình.",
            "idComment": 79515,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 21:03:00 GMT",
            "avatar": null,
            "content": "\nNói khen chê thì nó vô vàn nếu nói về công năng hay thẩm mỹ. Nên chỉ gọi là không phù hợp với ai và phù hợp với ai. Một món đồ được bán ra thị trường họ đều có khách hàng của riêng mình, không thể đứng ở góc nhìn của mình mà đi chê góc nhìn người khác. Ví dụ như em sắm đồ nội thất, những đồ liền tường như tủ kho, tủ quần áo, tủ bếp em chỉ đầu tư mức vừa phải vì e không xác định ở lâu dài. Những đồ rời như tivi, sofa, lò nướng, máy giặt sấy rồi loa các thứ e đầu tư ở mức tốt với em, vì những cái đó e dùng nhiều, sau chuyển nhà nhấc đi. \nnhưng không thể so sánh được hafele hay blum gì đó mà so với hàng thạch thất được. Vì để thiết kế ra 1 cái thì bọn hafele nó phải đầu tư vào nghiên cứu, tại sao lại dùng kích thước đó, vật liệu đó và đạt chuẩn gì không? Nên giá thành nó sẽ khác và cũng ko thể so sánh bảo đồ thạch thất như hafele. Ngay như nhà e dùng cariny mà e còn thấy nó chưa hoàn hảo nhưng giá thành thì e coi là dùng được.\nChốt lại là chúng ta bỏ tiền ra chúng ta thấy nó tương xứng với giá tiền không? Nếu thấy hài lòng là được. Còn đồ đạc em dùng bao giờ cũng là nó phục vụ mình chứ không bao giờ e phải phục vụ đồ đạc, hết khấu hao thì coi như nó có thể hỏng bất cứ lúc nào chứ không nghĩ tới chuyện bán không mất giá. Tuy nhiên đó là quan điểm của em. Cũng như em dùng sofa còn bố mẹ em cứ phải ghế gỗ, chạm trổ ngồi đau cả mông, mùa đông thì lạnh nhưng đấy là các bạn thích vậy",
            "idComment": 79516,
            "iduser": 603,
            "image": [],
            "username": "Xuân Trường"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 21:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi làm khoa học nên khen chê là rất có ích. Thường khi muốn góp ý thì góp ý chê cần chi tiết và sát phạt còn khen thì cũng với mục đích biết thêm giá trị và không nên bỏ đi. Ngay tôi khi có tk đợt 1 nhờ các ý kiến chê mà tôi biết thêm để yêu cầu bên thiết kế họ sửa lại. Nói phải củ cải cũng phải nghe nên chê mà có cơ sở phù hợp với mình thì quá quý . Topic này rất hợp tinh thần đó vì các tk hoặc lựa chọn đưa ra đều là giai đoạn thiết kế, thậm chí ý tưởng, việc góp ý, nhất là chê rất cần.  Đôi chỗ, các bác kts họ post công trình nào đó làm rồi để anh em bình xét thì khen chê là rất bình thường. Còn các bác đã làm xong nội thất không cần lấy góp ý khen chê thì đây không phải là chỗ post. Đến phòng họp Chính phủ mà cho tôi góp ý cũng vài trang chê rất xác đáng. Tôi cũng không quá giữ ý giữ kẽ như bác Trần Anh Tùng. Cái gì cần khen cần chê tôi nói thẳng. Cái đẹp nhiều khi góc nhìn mỗi người mỗi khác là bình thường. Trao đổi về cái đẹp cũng giúp hoàn thiện óc thẩm mỹ và tri thức của mình.\n\t\t [/QUOTE]\nEm có ý kiến với bác thế này: “Nhân vô thập toàn” Bác làm công tác giảng dạy ĐH và đã nghỉ hưu 5-6 năm rồi thì phải nên nhu cầu căn hộ của bác với hai vợ chồng già rất khác với anh em trẻ hơn, chưa nói là các cháu trẻ hơn nữa! Em không phản bác việc khen chê nhưng bác có hay chê người nhà khi họ mới mua một ngôi nhà hay cái xe không ạ? Nếu có thì ...rất rất không tinh tế-Ý em là vậy! Còn khen chê như bác nói em không ý kiến thêm. Vì với em Văn phòng chính phủ không có ý nghĩa gì cả...Bác làm khoa học em cũng vậy cả khoa học và kỹ thuật nhưng không phải vì vậy mà giống nhau và là chuyên gia tất cả mọi lĩnh vực ạ! Thớt này là nhà của bác - nếu bác không thích ý kiến trái chiều thì em cũng thành thật xin lỗi và trả lại cho bác!",
            "idComment": 79517,
            "iduser": 4700,
            "image": [],
            "username": "tieucats"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 21:32:00 GMT",
            "avatar": null,
            "content": "\nCác bạn nặng nề với nhau quá, e thấy không cần thiết phải như thế. Hãy vui vẻ và cho đi những gì người khác đang cần tìm hiểu.",
            "idComment": 79518,
            "iduser": 553,
            "image": [],
            "username": "seeyou"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 21:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieucats\"] \n\t\t\tEm có ý kiến với bác thế này: “Nhân vô thập toàn” Bác làm công tác giảng dạy ĐH và đã nghỉ hưu 5-6 năm rồi thì phải nên nhu cầu căn hộ của bác với hai vợ chồng già rất khác với anh em trẻ hơn, chưa nói là các cháu trẻ hơn nữa! Em không phản bác việc khen chê nhưng bác có hay chê người nhà khi họ mới mua một ngôi nhà hay cái xe không ạ? Nếu có thì ...rất rất không tinh tế-Ý em là vậy! Còn khen chê như bác nói em không ý kiến thêm. Vì với em Văn phòng chính phủ không có ý nghĩa gì cả...Bác làm khoa học em cũng vậy cả khoa học và kỹ thuật nhưng không phải vì vậy mà giống nhau và là chuyên gia tất cả mọi lĩnh vực ạ! Thớt này là nhà của bác - nếu bác không thích ý kiến trái chiều thì em cũng thành thật xin lỗi và trả lại cho bác!\n\t\t [/QUOTE]\nNếu bác thấy topic có ích hoặc bác có gì chỉ bảo thì cứ tham gia như mọi người chứ từ hồi lập topic tôi có khuyên ai rời bỏ topic đâu. Chỉ có duy nhất 1 bác xưng là KTS gì đó toàn post ảnh sưu tầm nước ngoài rồi quảng cáo bắt khách nên tôi có khuyên một cách ý nhị. Rất mừng là bác ấy không tham gia nữa.",
            "idComment": 79519,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 21:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tVâng, em  ko phải dân trong nghề nên đúng là ko thể nhìn ra được ạ. Đây là cái bàn nhà em chi tiết hơn, em cũng thấy có mắt, mặt bàn dày nhưng là ghép tấm thì phải, loại này chắc óc chó VN chứ ko phải nhập khẩu rồi\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4439/4439381-2e9c3c7764ac532965370557f84f4f70.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4439/4439382-1e7a3f88e441def65f0b0823c2057fa7.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4439/4439383-f38353c09ae254aedb83ab69b8828c5f.jpeg[/img]\n\n [/QUOTE]\nBác thomochanoi đã nói rồi, tôi khẳng định với bác là cái bàn của bác được gọi là veneer (chỉ có 1 lớp mỏng 0,3-0,6 là gỗ óc chó dán trên bề mặt một miếng gỗ ghép thanh ). Công nghệ veneer rất hay và tôi đóng đồ gỗ đa phần là dòng này. Giá thành và giá trị bàn này không bằng gỗ óc chó thật ghép thanh và thấp hơn nhiều gỗ nguyên tấm (dù chỉ 2cm mặt bàn)...",
            "idComment": 79520,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4439/4439381-2e9c3c7764ac532965370557f84f4f70.jpeg",
                "https://img.otofun.net/upload/v7/images/4439/4439382-1e7a3f88e441def65f0b0823c2057fa7.jpeg",
                "https://img.otofun.net/upload/v7/images/4439/4439383-f38353c09ae254aedb83ab69b8828c5f.jpeg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 22:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \nhttps://www.otofun.net/attachments/4566908/\n\n\nGửi bạn xem thêm, sofa 3m, da này còn là da \"bán tự nhiên\" (semi-aniline) giữ lại 90% hạt tự nhiên, từ da bò Châu Âu hoặc Brasil (còn ko dám cam kết da Ý), giá là ~5k2$ rồi ạ.\n\nEm vừa thử, bộ da lạcđà tự nhiên, giá lên 6k1$ luôn:D\n\nhttps://www.otofun.net/attachments/4566912/\n [/QUOTE]\nTôi có xem qua showroom Rita Võ ở Hoàng Quốc Việt cứ thấy ớn lạnh với khả năng chi tiền nội thất ở VN. Chả thế mà Quách Thái Công ông ấy bỏ Đức về VN mở Công ty phát triển rất tốt. Phân khúc của tôi chỉ loanh quanh bình dân sang sang tý thôi.",
            "idComment": 79521,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 22:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tBác thomochanoi đã nói rồi, tôi khẳng định với bác là cái bàn của bác được gọi là veneer (chỉ có 1 lớp mỏng 0,3-0,6 là gỗ óc chó dán trên bề mặt một miếng gỗ ghép thanh ). Công nghệ veneer rất hay và tôi đóng đồ gỗ đa phần là dòng này. Giá thành và giá trị bàn này không bằng gỗ óc chó thật ghép thanh và thấp hơn nhiều gỗ nguyên tấm (dù chỉ 2cm mặt bàn)...\n\t\t [/QUOTE]\nCái bàn này là gỗ óc chó ghép thanh, và để đẹp thì có 1 lớp veneer trên mặt ạ, bác nhìn ảnh mặt đáy sẽ thấy. Còn nếu bàn (hoặc đồ nội thất) làm bằng gỗ khác, veneer óc chó thì ko thể gọi tên là: bàn/ghế gỗ óc chó được ạ (gọi là xxx veneer óc chó thoi). Đương nhiên óc chó nguyên tấm em ko chơi được, nhưng nếu chọn giữa sồi, gụ hay gỗ gì khác nguyên tấm thì em vẫn chọn óc chó vì thẩm mỹ và sở thích thôi ạ.",
            "idComment": 79522,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sun, 26 Apr 2020 00:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tXu hướng gỗ óc chó tôi không biết được mấy năm rồi, hiện nay nó vẫn là loại gỗ cao giá. Nó cho chủ nhà cảm giác thượng lưu bởi màu trầm và vân gỗ cũng như bề mặt hoàn thiện trơn lỳ của nó..\n\n\n\nNhưng đến bàn ăn thì gỗ óc chó gặp giới hạn: không có gỗ tấm to bản, giá thành quá cao, nó lại không thực sự cứng chịu va đập, đành phải veneer thì chẳng còn giá trị và cả độ bền nữa...\n\n\n\nNếu phải chi hơn 25tr cho riêng cái bàn ăn thì quá cao.\n\n\n\nVà thị trường đã có giải pháp thay thế, định hướng tiêu dùng trong năm nay.\n\n\n\nHướng Gỗ thay thế rẻ tiền là cao su ghép miếng sx công nghệp khá bền và đẹp\n\nHướng trung cấp là gỗ nguyên tấm. Rât đẹp và bền mà giá vẫn mềm hơn óc chó chuẩn Hatran hay Ducduong\n\n\n\nAi có xu hướng muốn căn bếp ấm cúng, gần gũi với thiên nhiên thì có gỗ nguyên tấm với dòng gỗ me tây vân rất đẹp và điệu nữa.\n\n\n\nAi thích sang trọng, hiện đại thì có dòng ceramic, đá vicostone rất đẹp...\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4440/4440119-dcb9fe2b78e5695788ffbca7d000bebc.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4440/4440120-af2458e82f07eb96e2083f4825f11d34.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4440/4440121-15a42c011d2f18c9dbfd1bac8072c84e.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4440/4440122-4b4c8ac43248480578a163f64735cb07.png[/img]\n\n [/QUOTE]\nƠ ko bạn ơi, 25tr 1 cái bàn thì ai dám mua. 25 triệu là giá của 1 bộ bao gồm 1 cái bàn và 5 cái ghế óc chó  bạn ạ. Màu gỗ óc chó có nhiều tông, tươi trẻ cũng có, sang cũng có nên dễ phối đồ thôi.",
            "idComment": 79523,
            "iduser": 952,
            "image": [
                "https://img.otofun.net/upload/v7/images/4440/4440119-dcb9fe2b78e5695788ffbca7d000bebc.png",
                "https://img.otofun.net/upload/v7/images/4440/4440120-af2458e82f07eb96e2083f4825f11d34.png",
                "https://img.otofun.net/upload/v7/images/4440/4440121-15a42c011d2f18c9dbfd1bac8072c84e.png",
                "https://img.otofun.net/upload/v7/images/4440/4440122-4b4c8ac43248480578a163f64735cb07.png"
            ],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sun, 26 Apr 2020 00:07:00 GMT",
            "avatar": null,
            "content": "\nBác kimvanchinh có thể cho em xin file dự toán đầu tư hoặc liệt kê các hạng mục chính không ah? Sắp tới em có cải tạo lại một căn cc nên rất muốn tham khảo các hãng mà bác sử dụng để thiết kế căn hộ của mình. Cám ơn bác nhiều",
            "idComment": 79524,
            "iduser": 4701,
            "image": [],
            "username": "kai9x"
        },
        {
            "actionAt": "Sun, 26 Apr 2020 00:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tđấy, như bạn Chính khen bàn ăn me tây và gỗ súc nguyên tấm, nhưng như em thì em thấy nó ko hợp với bất kỳ phong cách nào trừ Industrial và Rustic :D\n\nNên cái gì là Quan điểm cá nhân thì cứ giữ lại thôi ạ, vì nghề của em ko phải cứ 1+1=2 là đc.\n\t\t [/QUOTE]\nbạn có thể cho vài hình minh họa, bàn ăn gỗ súc nguyên tấm hợp với phong cách nào, và đặt vào phong cách nào thì fail được ko?",
            "idComment": 79525,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sun, 26 Apr 2020 06:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tƠ ko bạn ơi, 25tr 1 cái bàn thì ai dám mua. 25 triệu là giá của 1 bộ bao gồm 1 cái bàn và 5 cái ghế óc chó  bạn ạ. Màu gỗ óc chó có nhiều tông, tươi trẻ cũng có, sang cũng có nên dễ phối đồ thôi.\n\t\t [/QUOTE]\nTôi nói về cái bàn óc chó gỗ thịt 1,6m thì giá các nhà sản xuất hiện nay đều bán trên 22 tr . Loại ghép tấm thì rẻ hơn. Loại như của nhà bác là veneer thì đúng là khoảng 15tr thôi nhưng veneer mặt bàn thì không phải để so sánh với bàn ăn loại bền được vì mặt veneer buộc phải phủ kính, dễ xước khi va đập, chỗ cạnh bàn không thể gia công noline liền tuyệt đối, vân hồi không chuẩn, cảm nhận không thể nào bằng gỗ tự  nhiên thịt .",
            "idComment": 79526,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 26 Apr 2020 07:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kai9x\"] \n\t\t\tBác kimvanchinh có thể cho em xin file dự toán đầu tư hoặc liệt kê các hạng mục chính không ah? Sắp tới em có cải tạo lại một căn cc nên rất muốn tham khảo các hãng mà bác sử dụng để thiết kế căn hộ của mình. Cám ơn bác nhiều\n\t\t [/QUOTE]\nChúc bác lập được dự toán.",
            "idComment": 79527,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4440/4440485-6c4137a55c6184d8783c242923a2d836.jpg",
                "https://img.otofun.net/upload/v7/images/4440/4440486-1ef02a2aa073471e7d0436536dd0bfd0.jpg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 26 Apr 2020 07:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi nói về cái bàn óc chó gỗ thịt 1,6m thì giá các nhà sản xuất hiện nay đều bán trên 22 tr . Loại ghép tấm thì rẻ hơn. Loại như của nhà bác là veneer thì đúng là khoảng 15tr thôi nhưng veneer mặt bàn thì không phải để so sánh với bàn ăn loại bền được vì mặt veneer buộc phải phủ kính, dễ xước khi va đập, chỗ cạnh bàn không thể gia công noline liền tuyệt đối, vân hồi không chuẩn, cảm nhận không thể nào bằng gỗ tự  nhiên thịt .\n\t\t [/QUOTE]\nHàng gỗ kỹ là trong ngoài, trên dưới đều như nhau, mặt trong (nói chung là mặt không nhìn thấy) nhưng họ cũng sơn phủ đàng hoamgf, cũng đánh giấy ráp cẩn thận, tuy không kỹ bằng mặt chính nhưng cũng bằng 70-80% mặt chính, cái này ở những hạn mục nội thất bình thường họ chỉ để mộc nhôm nham, hàng xuất khẩu họ yêu cầu cao lắm ạ, nó đúng là tiền nào của đó bác ạ.",
            "idComment": 79528,
            "iduser": 541,
            "image": [],
            "username": "xuongmochanoi"
        },
        {
            "actionAt": "Sun, 26 Apr 2020 08:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieucats\"] \n\t\t\tEm có ý kiến với bác thế này: “Nhân vô thập toàn” Bác làm công tác giảng dạy ĐH và đã nghỉ hưu 5-6 năm rồi thì phải nên nhu cầu căn hộ của bác với hai vợ chồng già rất khác với anh em trẻ hơn, chưa nói là các cháu trẻ hơn nữa! Em không phản bác việc khen chê nhưng bác có hay chê người nhà khi họ mới mua một ngôi nhà hay cái xe không ạ? Nếu có thì ...rất rất không tinh tế-Ý em là vậy! Còn khen chê như bác nói em không ý kiến thêm. Vì với em Văn phòng chính phủ không có ý nghĩa gì cả...Bác làm khoa học em cũng vậy cả khoa học và kỹ thuật nhưng không phải vì vậy mà giống nhau và là chuyên gia tất cả mọi lĩnh vực ạ! Thớt này là nhà của bác - nếu bác không thích ý kiến trái chiều thì em cũng thành thật xin lỗi và trả lại cho bác!\n\t\t [/QUOTE]\nbạn nhạy cảm quá, bác Chính rất từ tốn và khoa học mà!",
            "idComment": 79529,
            "iduser": 534,
            "image": [],
            "username": "nguyenquangpt"
        },
        {
            "actionAt": "Sun, 26 Apr 2020 09:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenquangpt\"] \n\t\t\tbạn nhạy cảm quá, bác Chính rất từ tốn và khoa học mà!\n\t\t [/QUOTE]\nTôi đúng là già tuổi và về hưu. Vậy tôi mới có thời gian nhẩn nha bàn và làm những việc mình thích, cũng thích tiết kiệm tiền nữa vì lương hưu giờ giới hạn rồi. Tôi coi các việc tôi làm, dù làm cho cá nhân cũng là việc phải có đam mê và có thành quả. Đúng là khác con tôi nó coi việc ở Công ty (có khi lương cũng chả cao lắm) đáng quan tâm hơn việc gia đình. Việc gia đình thì phó mặc cho các nhà thầu khoán gọn. Tôi hy vọng qua topic cộng đồng giúp gì đó cho các bạn trẻ làm chung cư tiết kiệm hơn mà chất lượng sản phẩm tốt hơn. Đồng thời các bạn trẻ cũng giúp cánh già bắt kịp thời đại. Về gu thẩm mỹ cũng nên có giao lưu già trẻ để dung hoà. Tôi già nhưng học ở Tây, đi lại nhiều nên gu thẩm mỹ nội thất của tôi thiên hướng Tây dòng bình dân, rất rẻ, đẹp và tiện dụng, không đắt tiền như phái thượng lưu nhưng lịch lãm và giá bình dân. Khi tôi sang Đức, con tôi chuyển nhà nó toàn nhờ tôi chọn cùng mua đồ gỗ, lắp bếp và điện sáng (chọn công suất và nhiệt độ màu). Dù chỉ là người tiêu dùng tập tẹ ít tiền nhưng kiến thức, kỹ năng về nội thất của tôi tiếp cận theo kiểu khoa học, đi đến từng chi tiết của công nghệ sản xuất những cái mình cần, nên tôi nhiều khi tự quyết định pa mà kts tôi thấy họ rất gà mờ. Ví dụ, tính và chọn đèn chiếu sáng tôi toàn tự tính và hỏi người bán thiết bị, kết hợp thực nghiệm quan sát. Kts có ông chả biết cường độ ánh sáng tính thế nào và nhiệt độ màu của ánh sáng trong các không gian chiếu sáng cần bao nhiêu. Họ hay lắp thừa công suất và loè loẹt ánh sáng, đơn điệu. Nói vậy để người tiêu dùng trẻ không nên coi thường bạn già. Không nên coi ai già cũng giống bố mẹ mình chỉ thích sập gụ để lau chùi bóng loáng. Tôi thuê kts không phải loại đắt tiền, họ bổ sung cho tôi rất nhiều điều tôi kém như thẩm mỹ, màu sắc và tính hài hoà, nhưng nhiều cái về công nghệ, vật liệu, công năng sử dụng tôi thường áp đảo họ và họ phải theo tôi. Một cái chạn bát nó tích hợp trong đó đủ nghề: mộc, cơ khí, điện, công thái (ecologie), nước, tự động hoá. Hafele hay Blum đầu bảng về sx giá chạn nhưng để dùng cho Tây, công nghệ rửa bát Tây, đồ ăn Tây. Việt Nam mình nó khác rât nhiều, do vậy không thể nói giá chạn Đan Phượng không thể so sánh với giá Hafele. Tôi chọn bản lề tay nâng Blum đúng loại HF25 nhưng giá bát ống đũa phải tự vẽ tự đặt Đan Phượng cộng thợ mộc Thạch Thất, kiểu dáng Tây có điều chỉnh cho hợp chiều cao bà xã ... Tôi đã thăm nhà một bạn trẻ trước làm nhân viên của tôi giờ là đại gia ở nhà biệt thự vin, cái cửa chạn bát thợ nó chọn nhầm bản lề rất chướng. Do vậy không nên coi cứ già là đương nhiên khác với trẻ. Topic tôi lập không phán biệt già trẻ, giới tính, đảng phái, nghề nghiệp, cấp chức... Chỉ yêu cầu thành tâm, đúng mục tiêu topic và vô vị lợi thôi.",
            "idComment": 79530,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 26 Apr 2020 10:55:00 GMT",
            "avatar": null,
            "content": "\nEm đi hàn với đi vietbuild thấy có 1 loại thoát sàn bằng nhựa rất to (mỗi chiều trên 25cm), nhiều thành phần, khác hẳn loại thoát sàn inox có cốc phổ biến. Thế là quên chụp ảnh lại. Ko biết bạn nào biết về nó ko thì bảo em chỗ mua với.",
            "idComment": 79531,
            "iduser": 1752,
            "image": [],
            "username": "freakingprime"
        },
        {
            "actionAt": "Sun, 26 Apr 2020 11:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"freakingprime\"] \n\t\t\tEm đi hàn với đi vietbuild thấy có 1 loại thoát sàn bằng nhựa rất to (mỗi chiều trên 25cm), nhiều thành phần, khác hẳn loại thoát sàn inox có cốc phổ biến. Thế là quên chụp ảnh lại. Ko biết bạn nào biết về nó ko thì bảo em chỗ mua với.\n\t\t [/QUOTE]\nbạn GG \"thoát sàn dạng thanh\" đi nhiều loại lắm. Quan trọng bạn định dùng cho loại thoát nào, ống thoát của bạn to/bé thế nào và bạn cần thoát bao nhiêu lít/s.",
            "idComment": 79532,
            "iduser": 553,
            "image": [],
            "username": "seeyou"
        },
        {
            "actionAt": "Sun, 26 Apr 2020 22:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"freakingprime\"] \n\t\t\tEm đi hàn với đi vietbuild thấy có 1 loại thoát sàn bằng nhựa rất to (mỗi chiều trên 25cm), nhiều thành phần, khác hẳn loại thoát sàn inox có cốc phổ biến. Thế là quên chụp ảnh lại. Ko biết bạn nào biết về nó ko thì bảo em chỗ mua với.\n\t\t [/QUOTE]\nLòng thoát sàn có thể to, nhưng lỗ thớt mới quan trọng. Hầu hết long thoát sàn to nhưng lô thoát vẫn phi 45 hay 60 thì vẫn thế.",
            "idComment": 79533,
            "iduser": 1672,
            "image": [],
            "username": "Demchinhhang.net"
        },
        {
            "actionAt": "Mon, 27 Apr 2020 13:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ILoveU\"] \n\t\t\tLâu lắm rồi, em mới back lại topic mà đã tận 90 trang rồi, các bạn nhiệt ghê :))\n\nNhà em đã xong nội thất từ tháng 12 năm ngoái rồi, tới giờ dùng được cũng ngót nghét 5 tháng lận, có một số kinh nghiệm đúc rút lại phần tủ bếp (cái này em thấy quan trọng nhất).\n\n\n\n1. Chất liệu nhà em dùng là gỗ an cường - tủ dưới bồn rửa, thùng rác là gỗ nhựa, còn lại là mdf chống ẩm, thấy rất chắc chắn, đẹp và dễ lau. Phần mặt gỗ phía trên nồi cơm điện hay bình siêu tốc các bạn nên dùng gỗ nhựa, vì lúc nấu, hơi nước bốc lên đọng ở đó rất nhiều.\n\n2. Bố trí bếp được càng rộng càng tốt, tầm 3.5m trở lên, nếu có điều kiện (như nhà em bếp tính mặt đá là 3m6). Dĩ nhiên chiều sâu khoảng 60cm\n\n3. Chiều cao tủ bếp dưới (chưa + mặt đá - khoảng 2cm) nên để tối thiểu là 85cm, như nhà em cả vợ chồng đều thấp có m6 à, nhưng dùng cực vừa\n\n- Rửa bát, rửa rau k phải cúi hay khom lưng gì cả, rất thoả mái\n\n- Đứng chế biến món ăn trên mặt đá hay nấu ăn (bếp âm) rất thoả mái.\n\n- 85cm cũng để vừa luôn cái máy rửa bát âm tủ loại to như bosch (nhà em có dùng - như trong ảnh), vừa gọn vừa đẹp lại sạch sẽ. MRB mua được cũng rất đáng tiền, tiết kiệm thời gian công sức của gia đình.\n\n4. Bếp nên có tối thiểu 2 khoảng rộng (như phần nhà em để nồi cơm điện, nồi chiên không dầu), 1 bên để chế biến món ăn, hay chuẩn bị món.... Phần khoảng cách giữa bếp và bồn rửa nên tầm 60cm - k quá gần do ảnh hưởng phong thuỷ lửa nước, không quá xa, xa quá thì lúc nấu, đôi khi muốn với tay ra lấy bát để múc đồ ăn, hay với để rửa tạm cái tay thì hơi khó. (nhà em đang để tận 90cm, nên đang bất tiện chỗ này).\n\n5. Bồn rửa bát / vòi nước nên chơi loại rộng xịn luôn, sau rửa rau hay rửa bát đũa đỡ bắn nước và nên đặt âm hoặc bán âm - bằng mặt đá, nước rớt lên mặt đá, mình lau phát xuống bồn sạch sẽ lại tiện.\n\n6. Về đá bếp - nếu có điều kiện, bác chơi hẳn đá vicostone không bị thấm hay ố màu, lau rất dễ, băm chặt cũng thoả mái luôn. Nhà em đang dùng loại B của Vicostone thấy quyết định của mình sáng suốt, tuy lúc mua mặn chát.\n\n7. Lò nướng rất ít dùng mà tốn điện, vì nướng k ngon bằng ra ngoài hàng hay đi thuê nướng ở bên ngoài đâu, nên k cần phải thiết kế cho nó. Ngoại trừ nhà bác thích ăn và làm bánh thì bố trí. Nhà em có lò nướng chả mấy khi dùng - mua từ đợt nhà cũ. Nồi chiên không dầu hữu ích và ngon hơn rất nhiều.\n\n8. Ngăn dưới bồn rửa nên bố trí sẵn ổ điện 3 chân cắm đi ngầm trước khi lắp tủ, để sau cắm máy lọc nước và máy rửa bát.\n\n9. Nên dùng bếp từ - vì đỡ khoản toả nhiệt lớn lúc nấu ăn, mà an toàn hơn. Nếu mua bếp từ thì cứ loại 3 hoặc 2 bếp cũng đc.\n\n10. Tủ lạnh bác cứ bố trí loại dung tích to dùng cho sướng mà sau đỡ phải nâng cấp làm gì cho mệt, có đk mua luôn loại tủ nhiều ngăn. Nhà em ít xèng mua nhiều ngăn chỉ chơi đc cái của AQua thôi.\n\n11. Khoang để bát nên để có kính, và có pit tông đẩy cánh lên dùng rất tiện, đứng bếp không sợ bạnng đầu vào cánh tủ - k cần phải loại giá bát hạ lên xuống. Tủ trên bố trí đc khoang để cốc chén thì càng tốt, rửa xong có thể để lên đó cho ráo nước mà sạch sẽ, k sợ gián rết gì.\n\n12. Tủ bếp dưới nên có tay nắm -  dễ mở cánh mà không làm bẩn cánh tủ trong lúc nấu/chế biến khi mình mở. Đừng nghe mấy ông thiết kế mà làm không tay nắm cho đẹp nhé, móc ngon tay vào rất khó mở, mà cánh hay bị ố bẩn. Tủ trên thì k cần tay nắm, vì toàn là khoang không phụ kiện nên mở cánh rất dễ và nhẹ nhàng\n\n13. Làm tủ trên kịch trần luôn dùng lâu dài cho sạch sẽ - nếu k làm kịch trần sau này mặt trên của tủ là nơi bụi bám đầy, có tý gió là bụi bay đầy vào cơm canh lúc nấu.\n\n14. Nhà em để khoang thùng rác thấy dùng tiện, sạch sẽ, k sợ gián chui vào, cũng chẳng thấy mùi vần gì , chịu khó tối ăn xong đi đổ là tốt nhất.\n\n15. Nên lắp đèn led cho bếp, nấu ăn tối ăn sáng đều sáng sủa, đặc biệt nếu nhà các bác có thói quen nấu đêm, dạy sớm nấu ăn, thì k cần phải bật điện bếp hay pk tránh ảnh hưởng tới trẻ con đang ngủ.\n\n16. Làm tủ bếp nên làm một nèo, và tính toán bố trí gì trong đó luôn, chứ không sau này bổ sung hay sửa là rất dở và tốn kém lắm. Các bên làm nội thất theo như kn của em thì đa phần ăn đậm ở các chi tiết nhỏ, rời rạc\n\n17. Về kính ốp bếp, đa phần bên nội thất hay bên xưởng họ dùng kính hải long loại thường, có ánh xanh - không phải trong suốt 100%, nên thường là dùng với màu đậm hoặc chói, nếu các bạn muốn dùng màu như thiết kế, hoặc màu riêng, thì nhớ là phải nói rõ dùng kính siêu trong nhập khẩu. Như vậy cái bếp mới đẹp như thiết kế được. Nhà em bị dính cái này.\n\n\n\n- Nhà em thiết kế là máy rửa bát âm tủ hoàn toàn, mà bên nội thất họ lại chưa biết loại đó, toàn cắt cánh với lắp cho bán âm. Ông thiết kế cũng không có thực tế thành ra cái chân máy rửa bát nó bị hụt mất 1 đoạn hơi xấu. Phụ kiện mặt bếp chưa ngắm được cái nào phù hợp nên để vẫn còn hơi lộn xộn.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4408/4408686-e0b3e3d9c1b817ff63342a0bbfa418e8.png[/img]\n\n [/QUOTE]\nChỗ máy rửa bát nhà bạn đang bị hụt vào bao nhiêu cm vậy? Như vậy thì lúc tk tủ bếp thì phải cho hụt chân bào bao nhiêu cm thì vừa. Máy rửa bát chỗ chân đấy nó ko điều chỉnh được ah, hih như nó có tấm ốp bên ngoài. Như hiện trạng nhà bạn thì ko biết b giờ chế thêm 1 tấm ốp chân tủ để bịt vào để che phần hụt liệu có ổn ko nhi?",
            "idComment": 79534,
            "iduser": 4662,
            "image": [
                "https://img.otofun.net/upload/v7/images/4408/4408686-e0b3e3d9c1b817ff63342a0bbfa418e8.png"
            ],
            "username": "vietneu"
        },
        {
            "actionAt": "Mon, 27 Apr 2020 17:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietneu\"] \n\t\t\tChỗ máy rửa bát nhà bạn đang bị hụt vào bao nhiêu cm vậy? Như vậy thì lúc tk tủ bếp thì phải cho hụt chân bào bao nhiêu cm thì vừa. Máy rửa bát chỗ chân đấy nó ko điều chỉnh được ah, hih như nó có tấm ốp bên ngoài. Như hiện trạng nhà bạn thì ko biết b giờ chế thêm 1 tấm ốp chân tủ để bịt vào để che phần hụt liệu có ổn ko nhi?\n\t\t [/QUOTE]\nBác có thể làm liền chân dc, chỉ cần khoang để máy khấu thêm 2cm của chân 10cm là ok",
            "idComment": 79535,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Mon, 27 Apr 2020 22:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tVâng, em  ko phải dân trong nghề nên đúng là ko thể nhìn ra được ạ. Đây là cái bàn nhà em chi tiết hơn, em cũng thấy có mắt, mặt bàn dày nhưng là ghép tấm thì phải, loại này chắc óc chó VN chứ ko phải nhập khẩu rồi\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4439/4439381-2e9c3c7764ac532965370557f84f4f70.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4439/4439382-1e7a3f88e441def65f0b0823c2057fa7.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4439/4439383-f38353c09ae254aedb83ab69b8828c5f.jpeg[/img]\n\n [/QUOTE]\nBàn này của bạn chuẩn là dán venerr rồi. Em thấy dùng dán như này còn thích hơn gỗ thịt ghép thanh đó bạn, nhà em đang dùng bàn ăn gỗ ghép thanh và bàn uống nước dán venerr nên thấy vậy đấy. Nhà bạn gọn gàng, sạch sẽ nhìn đẹp.",
            "idComment": 79536,
            "iduser": 544,
            "image": [
                "https://img.otofun.net/upload/v7/images/4439/4439381-2e9c3c7764ac532965370557f84f4f70.jpeg",
                "https://img.otofun.net/upload/v7/images/4439/4439382-1e7a3f88e441def65f0b0823c2057fa7.jpeg",
                "https://img.otofun.net/upload/v7/images/4439/4439383-f38353c09ae254aedb83ab69b8828c5f.jpeg"
            ],
            "username": "cobangchuacotien"
        },
        {
            "actionAt": "Tue, 28 Apr 2020 07:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cobangchuacotien\"] \n\t\t\tBàn này của bạn chuẩn là dán venerr rồi. Em thấy dùng dán như này còn thích hơn gỗ thịt ghép thanh đó bạn, nhà em đang dùng bàn ăn gỗ ghép thanh và bàn uống nước dán venerr nên thấy vậy đấy. Nhà bạn gọn gàng, sạch sẽ nhìn đẹp.\n\t\t [/QUOTE]\nGỗ veneer rất đẹp, nhất là những nhà sx chuyên nghiệp có mẹo riêng trong dán mép, đầu gỗ và làm liền mép dán, sơn phủ. Tuy nhiên, khi dùng nó làm bàn ăn, bắt buộc phải dùng kính phủ hoặc khăn trải hơi lích kích và thẩm mỹ (kính). Nếu dùng trực tiếp bề mặt gỗ thật phủ veneer không thể nào chịu được va đập và nhiệt. Vì vậy đến nay bàn ăn vẫn là thách thức của các nhà tk và sản xuất. Gọi là tốt, tôi chỉ thấy 3 dòng: gỗ thịt 100%, gốm, đá. Nhiều nhà sx kết hợp gỗ khung viền với đá hay gốm ở khoảng giữa bàn ăn, kiểu vậy rất đẹp nhưng trông hơi quê và vẫn có khe ghép   Riêng chân bàn thì cũng rất nhiều sáng tạo và nhiều phái chân bàn làm rất đẹp: gỗ thịt, sắt cnc sơn tĩnh điện, kết hợp gỗ và sắt...",
            "idComment": 79537,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 28 Apr 2020 15:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tGỗ veneer rất đẹp, nhất là những nhà sx chuyên nghiệp có mẹo riêng trong dán mép, đầu gỗ và làm liền mép dán, sơn phủ. Tuy nhiên, khi dùng nó làm bàn ăn, bắt buộc phải dùng kính phủ hoặc khăn trải hơi lích kích và thẩm mỹ (kính). Nếu dùng trực tiếp bề mặt gỗ thật phủ veneer không thể nào chịu được va đập và nhiệt. Vì vậy đến nay bàn ăn vẫn là thách thức của các nhà tk và sản xuất. Gọi là tốt, tôi chỉ thấy 3 dòng: gỗ thịt 100%, gốm, đá. Nhiều nhà sx kết hợp gỗ khung viền với đá hay gốm ở khoảng giữa bàn ăn, kiểu vậy rất đẹp nhưng trông hơi quê và vẫn có khe ghép   Riêng chân bàn thì cũng rất nhiều sáng tạo và nhiều phái chân bàn làm rất đẹp: gỗ thịt, sắt cnc sơn tĩnh điện, kết hợp gỗ và sắt...\n\t\t [/QUOTE]\nCòn các loại mặt bàn loại khác em không có ý kiến gì, bản thân em không thích bằng các loại em đang sử dụng.",
            "idComment": 79538,
            "iduser": 544,
            "image": [],
            "username": "cobangchuacotien"
        },
        {
            "actionAt": "Tue, 28 Apr 2020 17:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TuanBanhBao\"] \n\t\t\tĐúng rồi đó, bạn https://www.otofun.net/members/196772/ có mẫu nào cho nhà chung cư cho mọi người xem với.\n\t\t [/QUOTE]\nbộ này củng của 1 bạn trên of nhà mình",
            "idComment": 79539,
            "iduser": 545,
            "image": [
                "https://img.otofun.net/upload/v7/images/4447/4447576-64a9e25f1a29453eef50ee73fbd0f86e.jpeg"
            ],
            "username": "trungngothu"
        },
        {
            "actionAt": "Tue, 28 Apr 2020 17:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cobangchuacotien\"] \n\t\t\tVâng, dán venerr có nhược điểm chịu nóng kém. Về dán góc, cạnh thì các sản phẩm của nhà sản xuất chuyên nghiệp rồi nên rất đẹp về thẩm mỹ. Như nhà em đang dùng va đập em nghĩ là veneer và gỗ thịt như nhau thôi, và mức chịu xước xát venerr chịu tốt hơn gỗ thịt óc chó.\n\nCòn các loại mặt bàn loại khác em không có ý kiến gì, bản thân em không thích bằng các loại em đang sử dụng.\n\t\t [/QUOTE]\nChịu va nhẹ là do lớp phủ bề mặt (sơn), còn va ma mạnh thì gỗ thịt độ cứng cao mới chịu được, óc chó thuộc gỗ quý nhóm 4 độ cứng rất kém nên cả thịt và veneer đều kém, đặc biệt veneer nếu va mạnh thủng lớp veneer lòi lớp cốt thì coi như hỏng bàn, nếu là gỗ thịt thì vá lại dùng ok",
            "idComment": 79540,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 28 Apr 2020 17:41:00 GMT",
            "avatar": null,
            "content": "\nBác KimVanChinh cho em xin địa chỉ 1 vài siêu thị nội thất uy tín giá vừa phải ở HN được không ạ.\nEm đang muốn lượn đi xem bàn ghế ăn, bàn trà..",
            "idComment": 79541,
            "iduser": 3163,
            "image": [],
            "username": "Long1188"
        },
        {
            "actionAt": "Tue, 28 Apr 2020 18:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Long1188\"] \n\t\t\tBác KimVanChinh cho em xin địa chỉ 1 vài siêu thị nội thất uy tín giá vừa phải ở HN được không ạ.\n\nEm đang muốn lượn đi xem bàn ghế ăn, bàn trà..\n\t\t [/QUOTE]\nBàn trà nhà tôi thiết kế thế này",
            "idComment": 79542,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4447/4447704-c06d13d4b056af9621deae833c9cb877.jpg",
                "https://img.otofun.net/upload/v7/images/4447/4447705-b06881208b56da14b52311d1ce8b4701.jpeg",
                "https://img.otofun.net/upload/v7/images/4447/4447706-cd5c092ac8a4b10eb29bb8f27a9be1ec.jpeg",
                "https://img.otofun.net/upload/v7/images/4447/4447707-9e9f70ba7a862213e66c59258236ec1c.jpeg",
                "https://img.otofun.net/upload/v7/images/4447/4447747-e0af8189cb8e93b115df5378903ca664.png"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 28 Apr 2020 20:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietneu\"] \n\t\t\tChỗ máy rửa bát nhà bạn đang bị hụt vào bao nhiêu cm vậy? Như vậy thì lúc tk tủ bếp thì phải cho hụt chân bào bao nhiêu cm thì vừa. Máy rửa bát chỗ chân đấy nó ko điều chỉnh được ah, hih như nó có tấm ốp bên ngoài. Như hiện trạng nhà bạn thì ko biết b giờ chế thêm 1 tấm ốp chân tủ để bịt vào để che phần hụt liệu có ổn ko nhi?\n\t\t [/QUOTE]\nNhà em bên nội thất họ chưa có kinh nghiệm thiết kế và thi công cánh máy rửa bát âm tủ hoàn toàn nên bị hụt như vậy. bạn làm thì để chân tủ bếp cao 12cm là lắp bằng được luôn nhé",
            "idComment": 79543,
            "iduser": 4625,
            "image": [],
            "username": "ILoveU"
        },
        {
            "actionAt": "Wed, 29 Apr 2020 17:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Demchinhhang.net\"] \n\t\t\tLòng thoát sàn có thể to, nhưng lỗ thớt mới quan trọng. Hầu hết long thoát sàn to nhưng lô thoát vẫn phi 45 hay 60 thì vẫn thế.\n\t\t [/QUOTE]\nNó trông thế này, đây là ng khác chụp hộ, chưa bóc tách hết ra",
            "idComment": 79544,
            "iduser": 1752,
            "image": [
                "https://img.otofun.net/upload/v7/images/4449/4449997-521da1248e5d93943bf29a33262ae9d4.jpg",
                "https://img.otofun.net/upload/v7/images/4449/4449998-978ea8e3296718c6e984526646b7d882.jpg"
            ],
            "username": "freakingprime"
        },
        {
            "actionAt": "Wed, 29 Apr 2020 20:20:00 GMT",
            "avatar": null,
            "content": "\nHôm qua có bác hỏi về dự toán đồ gỗ, tôi hôm nay mới lập bảng dự toán này, thuộc phân khúc bình dân nhưng bảo đảm đồ rất tốt, dùng hàng chục năm không sao. Vấn đề là các bác có thiết kế rồi (hoặc tự mình thiết kế sơ bộ về kích thước, chọn màu), sau tìm các cơ sở đặt hàng chuẩn. Tốt nhất lên Hữu Bằng đặt xưởng gốc, không qua bất cứ trung gian nào. Cần đặt 4 nhà: 1 nhà chuyên đồ CN, 1 nhà chuyên bàn ghế ăn, 1 nhà chuyên sofa, 1 nhà gỗ thịt, Giá tổng khá bất ngờ (dưới 100 triệu, chưa bằng hệ thống điều hòa nhà các bác lắp multi).\n\nNếu tăng chi phí lên gấp đôi (khoảng 200tr), sắm đồ đã rất mỹ mãn rồi. \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n\n\n\n\nBằng tư duy như vậy, tôi đang sắm mới toàn bộ đồ gỗ trong phòng khách, thờ chỉ với 35 tr mà đồ tôi thấy rất ưng, ban đầu tôi nghĩ riêng cái sofa văng hay cái bàn nguyên khối gỗ tốt đã 30 triệu rồi...",
            "idComment": 79545,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4450/4450398-0252a111e0d571f0a60a615b844750ee.png",
                "https://img.otofun.net/upload/v7/images/4450/4450419-34e5ef4cf96b43e5a896d4efad572daa.jpg",
                "https://img.otofun.net/upload/v7/images/4450/4450420-d5f4d660350c2447da6203e5fcbcf624.jpg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 30 Apr 2020 05:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tbạn có làm giống hệt thiết kế ko ạ?\n\t\t [/QUOTE]\nGiống hệt chứ. Tuy nhiên có một vài thứ do vật liệu mình chọn hoặc mẫu hàng có sẵn yêu cầu không nên theo thiết kế mà chỉnh theo vật liệu hay hàng có sẵn thì có thay đổi tiểu tiết. Dù thay đổi thì kích thước, vị trí và màu sắc phải theo thiết kế.",
            "idComment": 79546,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 30 Apr 2020 10:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tHôm qua có bác hỏi về dự toán đồ gỗ, tôi hôm nay mới lập bảng dự toán này, thuộc phân khúc bình dân nhưng bảo đảm đồ rất tốt, dùng hàng chục năm không sao. Vấn đề là các bác có thiết kế rồi (hoặc tự mình thiết kế sơ bộ về kích thước, chọn màu), sau tìm các cơ sở đặt hàng chuẩn. Tốt nhất lên Hữu Bằng đặt xưởng gốc, không qua bất cứ trung gian nào. Cần đặt 4 nhà: 1 nhà chuyên đồ CN, 1 nhà chuyên bàn ghế ăn, 1 nhà chuyên sofa, 1 nhà gỗ thịt, Giá tổng khá bất ngờ (dưới 100 triệu, chưa bằng hệ thống điều hòa nhà các bác lắp multi).\n\n\n\nNếu tăng chi phí lên gấp đôi (khoảng 200tr), sắm đồ đã rất mỹ mãn rồi. \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4450/4450398-0252a111e0d571f0a60a615b844750ee.png[/img]\n\n\n\n\n\nBằng tư duy như vậy, tôi đang sắm mới toàn bộ đồ gỗ trong phòng khách, thờ chỉ với 35 tr mà đồ tôi thấy rất ưng, ban đầu tôi nghĩ riêng cái sofa văng hay cái bàn nguyên khối gỗ tốt đã 30 triệu rồi... \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4450/4450419-34e5ef4cf96b43e5a896d4efad572daa.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4450/4450420-d5f4d660350c2447da6203e5fcbcf624.jpg[/img]\n\n [/QUOTE]\nGiá tốt nhưng phải xem chất lượng dán cạnh, thi công lắp đặt nữa. Cái này phải xem tận mắt sờ tận tay và lấy luôn mẫu bên họ để sau đối chiếu nghiệm thu. Sản xuât thi công lắp đặt cẩn thận thì giá cũng k rẻ đâu bạn. Chứ giá tốt mà lắp đặt cong vênh, dán cạnh thì sứt mẻ, bong tróc một time là xuống cấp nhanh lắm",
            "idComment": 79547,
            "iduser": 4625,
            "image": [
                "https://img.otofun.net/upload/v7/images/4450/4450398-0252a111e0d571f0a60a615b844750ee.png",
                "https://img.otofun.net/upload/v7/images/4450/4450419-34e5ef4cf96b43e5a896d4efad572daa.jpg",
                "https://img.otofun.net/upload/v7/images/4450/4450420-d5f4d660350c2447da6203e5fcbcf624.jpg"
            ],
            "username": "ILoveU"
        },
        {
            "actionAt": "Thu, 30 Apr 2020 11:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ILoveU\"] \n\t\t\tNhà em bên nội thất họ chưa có kinh nghiệm thiết kế và thi công cánh máy rửa bát âm tủ hoàn toàn nên bị hụt như vậy. bạn làm thì để chân tủ bếp cao 12cm là lắp bằng được luôn nhé\n\t\t [/QUOTE]\nem bổ sung thêm chút. Vì máy âm toàn phần nút báo sẽ là đèn chiếu xuống đất ở phần chân máy nên bạn nào làm máy rửa bát âm thì nên làm chân thụt vào vào so với cách 8cm nữa. Vì nếu không sẽ che hết  nút tín hiệu báo. Em làm nhiều loại âm toàn phần nên có chút góp ý với bạn nào cần.",
            "idComment": 79548,
            "iduser": 607,
            "image": [
                "https://img.otofun.net/upload/v7/images/4451/4451818-e37360362c24920e38245d4876d2a8cc.jpg",
                "https://img.otofun.net/upload/v7/images/4451/4451819-42138b90cb12c157b160b3d227016c3c.jpg"
            ],
            "username": "Nguyen Van Bien"
        },
        {
            "actionAt": "Thu, 30 Apr 2020 12:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nguyen Van Bien\"] \n\t\t\tem bổ sung thêm chút. Vì máy âm toàn phần nút báo sẽ là đèn chiếu xuống đất ở phần chân máy nên bạn nào làm máy rửa bát âm thì nên làm chân thụt vào vào so với cách 8cm nữa. Vì nếu không sẽ che hết  nút tín hiệu báo. Em làm nhiều loại âm toàn phần nên có chút góp ý với bạn nào cần.\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4451/4451818-e37360362c24920e38245d4876d2a8cc.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4451/4451819-42138b90cb12c157b160b3d227016c3c.jpg[/img]\n\n [/QUOTE]\nLùi tầm 3cm so với hội hay 5cm so với mặt cánh là ok rồi",
            "idComment": 79549,
            "iduser": 545,
            "image": [
                "https://img.otofun.net/upload/v7/images/4451/4451818-e37360362c24920e38245d4876d2a8cc.jpg",
                "https://img.otofun.net/upload/v7/images/4451/4451819-42138b90cb12c157b160b3d227016c3c.jpg"
            ],
            "username": "trungngothu"
        },
        {
            "actionAt": "Thu, 30 Apr 2020 12:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ILoveU\"] \n\t\t\tGiá tốt nhưng phải xem chất lượng dán cạnh, thi công lắp đặt nữa. Cái này phải xem tận mắt sờ tận tay và lấy luôn mẫu bên họ để sau đối chiếu nghiệm thu. Sản xuât thi công lắp đặt cẩn thận thì giá cũng k rẻ đâu bạn. Chứ giá tốt mà lắp đặt cong vênh, dán cạnh thì sứt mẻ, bong tróc một time là xuống cấp nhanh lắm\n\t\t [/QUOTE]\nBác cẩn thận thì lên xưởng của họ ở Hữu Bằng xem mẫu ván, máy dán cạnh và keo dán. Nếu là hàng mình đặt họ làm không kém bất cứ nhà máy nghiêm chỉnh nào vì máy và công nghệ gỗ cn cực kỳ đơn giản. Quan trọng là vật liệu và tay nghề , mức độ sx hàng loạt của họ tại xưởng gia đình rẻ rất nhiều chứ không thua về chất lượng. Tôi chứng kiến các lô hàng họ sx cấp cho các nhà thầu Cần Thơ, Nha Trang... đủ biết tay nghề và giá của họ rất cạnh tranh.",
            "idComment": 79550,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 30 Apr 2020 13:47:00 GMT",
            "avatar": null,
            "content": "\nChân mrb bosch thì tra model là ra mà, em nghĩ máy cùng hãng thì kích thước nó chuẩn hóa hết.\n\nỞ đây cần sâu vào 10cm, cao thì min 90",
            "idComment": 79551,
            "iduser": 1752,
            "image": [
                "https://img.otofun.net/upload/v7/images/4452/4452177-8e94e00c9e617569af91a2c060682898.jpg",
                "https://img.otofun.net/upload/v7/images/4452/4452178-7caa586256bfbcb65b0b9134c4bee8b7.jpg"
            ],
            "username": "freakingprime"
        },
        {
            "actionAt": "Thu, 30 Apr 2020 13:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tBác cẩn thận thì lên xưởng của họ ở Hữu Bằng xem mẫu ván, máy dán cạnh và keo dán. Nếu là hàng mình đặt họ làm không kém bất cứ nhà máy nghiêm chỉnh nào vì máy và công nghệ gỗ cn cực kỳ đơn giản. Quan trọng là vật liệu và tay nghề , mức độ sx hàng loạt của họ tại xưởng gia đình rẻ rất nhiều chứ không thua về chất lượng. Tôi chứng kiến các lô hàng họ sx cấp cho các nhà thầu Cần Thơ, Nha Trang... đủ biết tay nghề và giá của họ rất cạnh tranh.\n\t\t [/QUOTE]\nbạn đúng là người tiêu tiền cẩn thận và thông minh. Cháu cũng tính như thế rồi mà không làm được",
            "idComment": 79552,
            "iduser": 642,
            "image": [],
            "username": "0000quan"
        },
        {
            "actionAt": "Thu, 30 Apr 2020 15:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"freakingprime\"] \n\t\t\tChân mrb bosch thì tra model là ra mà, em nghĩ máy cùng hãng thì kích thước nó chuẩn hóa hết.\n\n\n\nỞ đây cần sâu vào 10cm, cao thì min 90\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4452/4452177-8e94e00c9e617569af91a2c060682898.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4452/4452178-7caa586256bfbcb65b0b9134c4bee8b7.jpg[/img]\n\n [/QUOTE]\ncăn cứ vaof chiều cao cánh ốp mà sẽ có khoảng lùi của tấm chân cho phù hợp để ko vướng khi mở cánh.",
            "idComment": 79553,
            "iduser": 545,
            "image": [
                "https://img.otofun.net/upload/v7/images/4452/4452177-8e94e00c9e617569af91a2c060682898.jpg",
                "https://img.otofun.net/upload/v7/images/4452/4452178-7caa586256bfbcb65b0b9134c4bee8b7.jpg"
            ],
            "username": "trungngothu"
        },
        {
            "actionAt": "Thu, 30 Apr 2020 16:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tE đính chính lại 1 chút nhé\n\ncái chiều cao max 220 với min 90 là khoảng cách tối đa và tối thiểu của tấm cánh ốp mặt ngoài máy rửa (cánh bằng gỗ để đồng bộ với nội thất)\n\ncòn khoảng sâu 100 chính là khoảng cách giữa mặt ngoài cánh máy rửa bát (mặt trong cánh gỗ) vào chân của máy. Cái đó ko phải chiều sâu của tấm ố chán. Thường tuỳ đời máy mà sẽ có 2 cái bas gài đi theo máy để bắt vào tấm ốp, cái bas này sẽ điểu chỉnh dc độ sâu của tấm chân tầm từ 20-70mm.\n\ncăn cứ vaof chiều cao cánh ốp mà sẽ có khoảng lùi của tấm chân cho phù hợp để ko vướng khi mở cánh.\n\t\t [/QUOTE]\nTra ra thì bọn tây nó làm bếp hay để toe kick, toe space chuẩn hóa là sâu 3.5\" và cao 4\", thế nên mrb nó cũng làm theo y như vậy. Vn thì ko quan tâm nên có đa số còn chả thèm thụt vào, hoặc thụt ít hơn. Cái toe kick đó giúp đứng bếp đỡ bị còng, đỡ phải rướn.",
            "idComment": 79554,
            "iduser": 1752,
            "image": [],
            "username": "freakingprime"
        },
        {
            "actionAt": "Thu, 30 Apr 2020 18:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"freakingprime\"] \n\t\t\tTra ra thì bọn tây nó làm bếp hay để toe kick, toe space chuẩn hóa là sâu 3.5\" và cao 4\", thế nên mrb nó cũng làm theo y như vậy. Vn thì ko quan tâm nên có đa số còn chả thèm thụt vào, hoặc thụt ít hơn. Cái toe kick đó giúp đứng bếp đỡ bị còng, đỡ phải rướn.\n\t\t [/QUOTE]\nKhác nhau do cách thi công thôi, len chân ko lùi là do cái bếp đó làm bệ liền chân gỗ quây 4 xung quanh nên thường lùi vào rất ít, với chân nhựa hoặc inox rời thì chắc chắn vẫn sẽ lùi vào tầm 2-4cm so với hồi tủ. Sở dĩ lùi ít lại là do mặt top của tủ, bọn tây nó thường làm cạnh ngoài của đá hoặc tấm mặt top phẳng hoặc chỉ ra 1 vài mm so với mặt ngoài cánh, còn bên mình thường lẹp thêm 1 lượt cho cạnh trước và làm lồi ra 2-3cm so với mặt cánh nên cộng qua bù lại khoảng để chân cũng ko kém bao nhiêu đâu.",
            "idComment": 79555,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Thu, 30 Apr 2020 19:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"0000quan\"] \n\t\t\tbạn đúng là người tiêu tiền cẩn thận và thông minh. Cháu cũng tính như thế rồi mà không làm được\n\t\t [/QUOTE]\nTôi có thời gian và thích đi tìm hiểu thị trường. Ví dụ, 1 cái tủ kho mình tự thiết kế ntn báo lên cho họ, lắp tận nhà giá 5,6 triệu",
            "idComment": 79556,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4452/4452707-69133eef5b9b42804cf548c5c20c779f.jpeg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 30 Apr 2020 23:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tChả là nhà em đang nộp tiền căn họ chung cư 118m2. Cũng đua đòi muốn thiết kế sao cho sang trọng nên muốn tìm công ty thiết kế, thi công hoàn thiện phần thô, làm điện nước và nội thất hoàn chỉnh. Qua tự tìm hiểu, nhà em đang kết Công ty Morehome vì văn phòng gần nhà (Phạm Văn Đồng, Cầu Giấy, Hà nội), đơn vị này lại lớn, có mấy xưởng nội thất, có đủ đội ngũ thi công xây, điện, nước... Các bác có kinh nghiệm cho nhà em ý kiến tư vấn có nên chọn Morehome không và khi đặt hàng cần chú ý những gì.\n\t\t [/QUOTE]\nEm có anh bạn làm kiến trúc sư, đợt vừa rồi anh ấy vừa sửa lại nhà, đẹp lắm. bạn mà cần thì em cho contact",
            "idComment": 79557,
            "iduser": 1058,
            "image": [],
            "username": "_MQ_"
        },
        {
            "actionAt": "Thu, 30 Apr 2020 23:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"_MQ_\"] \n\t\t\tEm có anh bạn làm kiến trúc sư, đợt vừa rồi anh ấy vừa sửa lại nhà, đẹp lắm. bạn mà cần thì em cho contact :D\n [/QUOTE]\nCám ơn bác, đến nay tôi đã có cty thiết kế và đang thi công giai đoạn cuối rồi",
            "idComment": 79558,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 01 May 2020 00:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tNhân chuyện bàn về bếp, tôi phải nói rằng bếp ở Việt Nam các KTS chưa kịp theo được các xu hướng của TG, thành ra sản phẩm bếp khá đắt tiền (tôi không nói phần ứng dụng phụ kiện và thiết bị), nhiều căn bếp trông hoặc rất đơn điệu, hoặc đồng bóng, lòe loẹt...\n\n\n\nBếp là nới sinh hoạt và sử dụng nhiều nhất.\n\nBếp nếu cẩn thận, chi tiền nội thất có khi nhiều nhất,\n\nVậy mà ít chú ý.\n\nRất ít kiến trúc sư chuyên sâu về bếp, nếu có chỉ là nghiên cứu phần công năng, ứng dụng kỹ thuật.\n\nNhà ở, kể cả chung cư xây mỗi Cty mỗi chuẩn nên chưa module hóa được các bộ phận bếp để giảm giá thành và tăng chất lượng.\n\nHầu như bếp đều phải may đo, nên giá thành cao.\n\nTôi thấy, trên TG, bếp họ hơn bếp VN ở mấy điểm:\n\n1. Họ thiết kế bếp (có thể may đo đơn chiếc, có thể trên cơ sở mua các bộ phận Module) như một sản phẩm nghệ thuật kiến trúc, hài hòa về hình khối, màu sắc, đường nét, họa tiết, đáp ứng nhu cầu công năng chủ nhà và tính cách, thói quen dùng bếp của chủ.\n\n2. Kết hợp giữa tủ kín và hở (nhất là tủ trên).\n\n3. Màu rất quan trọng trong bếp.\n\n4. Sử dụng thiết bị theo từng loại máy móc chủ nhà.\n\n\n\nNhiệt độ màu của ánh sáng bếp ban ngày phải có ánh sáng tự nhiên, ban tối phải đủ ấm áp (dưới 4000K), chỉ chỗ nấu có thể ánh sáng lạnh (trên 5000). Vậy mà ở VN, bếp hay nhét vào chỗ xó xỉnh, thiếu sáng, đèn ánh sáng bếp thường rất lạnh (trên 6000).\n\n\n\nTôi rất ít khi thấy nước ngoài họ ốp kính trên tường bếp (chắc khu vực Sinh, Hongkong ốp nhiều thôi). Kính chỉ được cái sạch, nhưng nhiều vật liệu khác cũng đáp ứng sạch. Kính cho ta cảm giác lạnh lẽo, đơn điệu, rồi khi cần phát triển ứng dụng khoan lỗ không được, giá thành lại cao... Vậy mà ở VN lại thành xu thế nhà nhà ốp kính, người người ốp kính, không có kính tốt, chuẩn thì dùng kính thường, không có kính màu chọn thì sơn lên...\n\n\n\nPhụ kiện bếp tây họ sáng tạo ra rất nhiều (từ hồi cái gác măng nhê của Pháp nó đã làm cách mạng về chạn, tủ bếp của VN, thay cho cái chạn tre hay rổ úp bát để cọc sắn ba chạc). Tuy nhiên, văn hóa ăn và đồ dùng, khí hậu bắc VN rất khác, nhiều cái không dùng được, hoặc nhà phải chạy máy lạnh 100%...  Ai không dùng máy lạnh, hút ẩm 100% xin đừng dùng ống đũa, thìa của Hafele...\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434627-6fbd2774f195461f281ab926a50cb1d8.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434628-c187f9732f71e1f63ed5fb4685ca5ee1.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434629-766292198761e3d166193b9539f326e3.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434630-c7dfc31b7aa7358cc8e782cac924bebf.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434631-d5d5089c885f644171ddaf08295ac9cb.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434633-ef9dfd4a9b1cf69ad2bd4651a8be1ba8.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434634-f1dd4e23c4d8a3011f7efd2dac29a38b.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434635-c81d58b92f4b9b3deb5afaa495cf8d31.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434636-d2ea643f7ab25d947687b337e1b0df74.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434637-244705062dd2d44f7c632f2cd103137b.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434638-0d264731f68c1133f74ae57473739967.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434639-14d50582ba4eb0f223a83a9fa7267b36.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434640-0ff53c828dc14e1e6680b1898d484966.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434674-d711e37a4c74f48eb0e0a9e4ec0a3ef5.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4434/4434675-524d8705457f3fee38a87b5d008b39c2.png[/img]\n\n [/QUOTE]\nhttps://img.otofun.net/upload/v7/images/4434/4434675-524d8705457f3fee38a87b5d008b39c2.png",
            "idComment": 79559,
            "iduser": 4702,
            "image": [
                "https://img.otofun.net/upload/v7/images/4434/4434627-6fbd2774f195461f281ab926a50cb1d8.png",
                "https://img.otofun.net/upload/v7/images/4434/4434628-c187f9732f71e1f63ed5fb4685ca5ee1.png",
                "https://img.otofun.net/upload/v7/images/4434/4434629-766292198761e3d166193b9539f326e3.png",
                "https://img.otofun.net/upload/v7/images/4434/4434630-c7dfc31b7aa7358cc8e782cac924bebf.png",
                "https://img.otofun.net/upload/v7/images/4434/4434631-d5d5089c885f644171ddaf08295ac9cb.png",
                "https://img.otofun.net/upload/v7/images/4434/4434633-ef9dfd4a9b1cf69ad2bd4651a8be1ba8.png",
                "https://img.otofun.net/upload/v7/images/4434/4434634-f1dd4e23c4d8a3011f7efd2dac29a38b.png",
                "https://img.otofun.net/upload/v7/images/4434/4434635-c81d58b92f4b9b3deb5afaa495cf8d31.png",
                "https://img.otofun.net/upload/v7/images/4434/4434636-d2ea643f7ab25d947687b337e1b0df74.png",
                "https://img.otofun.net/upload/v7/images/4434/4434637-244705062dd2d44f7c632f2cd103137b.png",
                "https://img.otofun.net/upload/v7/images/4434/4434638-0d264731f68c1133f74ae57473739967.png",
                "https://img.otofun.net/upload/v7/images/4434/4434639-14d50582ba4eb0f223a83a9fa7267b36.jpg",
                "https://img.otofun.net/upload/v7/images/4434/4434640-0ff53c828dc14e1e6680b1898d484966.jpg",
                "https://img.otofun.net/upload/v7/images/4434/4434674-d711e37a4c74f48eb0e0a9e4ec0a3ef5.png",
                "https://img.otofun.net/upload/v7/images/4434/4434675-524d8705457f3fee38a87b5d008b39c2.png"
            ],
            "username": "ZynZyn"
        },
        {
            "actionAt": "Sat, 02 May 2020 07:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi có thời gian và thích đi tìm hiểu thị trường. Ví dụ, 1 cái tủ kho mình tự thiết kế ntn báo lên cho họ, lắp tận nhà giá 5,6 triệu \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4452/4452707-69133eef5b9b42804cf548c5c20c779f.jpeg[/img]\n\n [/QUOTE]\nbạn cho hỏi cốt mdf Thái Lan bạn đặt tên hãng là gì ạ so với An Cường thì chất lượng thế nào? Em thấy nhiều bên nội thất báo giá cốt Thái rẻ hơn cốt An Cường.",
            "idComment": 79560,
            "iduser": 4640,
            "image": [
                "https://img.otofun.net/upload/v7/images/4452/4452707-69133eef5b9b42804cf548c5c20c779f.jpeg"
            ],
            "username": "Giang con"
        },
        {
            "actionAt": "Sat, 02 May 2020 10:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tLùi tầm 3cm so với hội hay 5cm so với mặt cánh là ok rồi\n\t\t [/QUOTE]\nthế bác chưa làm loại ấy nên chưa biết, có mã âm đèn báo xuống đất để báo thời gian kết thúc rửa xong bác làm 3cm thì ko đủ nhìn thấy sẽ che đèn ngay. Em thi công nên em thấy vậy thôi bác ạ. Làm lên nhìn cũng ko bị sâu nhiều đâu bác ạ",
            "idComment": 79561,
            "iduser": 607,
            "image": [],
            "username": "Nguyen Van Bien"
        },
        {
            "actionAt": "Sat, 02 May 2020 11:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tBác cẩn thận thì lên xưởng của họ ở Hữu Bằng xem mẫu ván, máy dán cạnh và keo dán. Nếu là hàng mình đặt họ làm không kém bất cứ nhà máy nghiêm chỉnh nào vì máy và công nghệ gỗ cn cực kỳ đơn giản. Quan trọng là vật liệu và tay nghề , mức độ sx hàng loạt của họ tại xưởng gia đình rẻ rất nhiều chứ không thua về chất lượng. Tôi chứng kiến các lô hàng họ sx cấp cho các nhà thầu Cần Thơ, Nha Trang... đủ biết tay nghề và giá của họ rất cạnh tranh.\n\t\t [/QUOTE]\nVâng, cảm ơn bạn, tìm đc xưởng làm ngon mà giá vậy quá tốt rồi ạ.",
            "idComment": 79562,
            "iduser": 4625,
            "image": [],
            "username": "ILoveU"
        },
        {
            "actionAt": "Sat, 02 May 2020 11:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tE đính chính lại 1 chút nhé\n\ncái chiều cao max 220 với min 90 là khoảng cách tối đa và tối thiểu của tấm cánh ốp mặt ngoài máy rửa (cánh bằng gỗ để đồng bộ với nội thất)\n\ncòn khoảng sâu 100 chính là khoảng cách giữa mặt ngoài cánh máy rửa bát (mặt trong cánh gỗ) vào chân của máy. Cái đó ko phải chiều sâu của tấm ố chán. Thường tuỳ đời máy mà sẽ có 2 cái bas gài đi theo máy để bắt vào tấm ốp, cái bas này sẽ điểu chỉnh dc độ sâu của tấm chân tầm từ 20-70mm.\n\ncăn cứ vaof chiều cao cánh ốp mà sẽ có khoảng lùi của tấm chân cho phù hợp để ko vướng khi mở cánh.\n\t\t [/QUOTE]\nChuẩn rồi bạn, nhà em lắp xong em mới hình dung ra, giờ thay lại thì lại tốn xèng nên để tạm sau cần đóng gì lắp lại vậy.",
            "idComment": 79563,
            "iduser": 4625,
            "image": [],
            "username": "ILoveU"
        },
        {
            "actionAt": "Sat, 02 May 2020 13:17:00 GMT",
            "avatar": null,
            "content": "\nTrong các dòng công nghiệp thì laminate và veneer đắt hơn melamin. Cốt xanh chống ẩm đắt hơn cốt thường, An cường đắt hơn Thái, thái lại đắt hơn các hãng Việt Nam khác... Trên Hữu bằng họ sx hàng chợ và hàng đặt nhưng hầu như chỉ có 2 loại nguyên liệu chính là gỗ cốt xanh Thái và cốt thường. Các phân khúc rất rẻ và rất đắt (lõi xanh ac) họ ít làm. Bác nào muốn rẻ thì phải đặt theo 2 dòng gỗ họ quen làm. Nếu đặt ac thì giá cũng sẽ cao. Thế nên mới có đất kinh doanh cho các xưởng \"may đo\" sẵn sàng làm cốt ac nhưng giá chắc chắn cao . Vấn đề là các bác thích ac phải tìm được xưởng họ làm đúng cốt ac và dán laminate như yêu cầu và đàm phán giá hợp lý. Đó là tôi chưa nói đến các dòng gỗ tự nhiên và ghép thanh rất tốt và đẹp. Trên đã nói, gỗ cn chỉ thích hợp đóng đồ dính tường. Nhiều đồ trong nhà phải gỗ tự nhiên. Chỗ xưởng chính tôi đặt họ có 3 xưởng: 1 chuyên gỗ tự nhiên, 1 gỗ cn, 1 chuyên sơn , vậy họ mới làm may đo các đồ được",
            "idComment": 79564,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 02 May 2020 16:12:00 GMT",
            "avatar": null,
            "content": "\nEm thấy bên flexfit (phân khúc tầm trung và cao cấp) họ cũng sử dụng cốt gỗ Thái Lan hãng Panel Plus, so với cốt các xưởng ở Hữu Bằng sử dụng thì chất lượng thế nào ạ?",
            "idComment": 79565,
            "iduser": 4640,
            "image": [],
            "username": "Giang con"
        },
        {
            "actionAt": "Sat, 02 May 2020 16:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Giang con\"] \n\t\t\tbạn cho hỏi cốt mdf Thái Lan bạn đặt tên hãng là gì ạ so với An Cường thì chất lượng thế nào? Em thấy nhiều bên nội thất báo giá cốt Thái rẻ hơn cốt An Cường.\n\t\t [/QUOTE]\nHi. Chém đấy bạn ah. Hàng vn CLc và Tàu thôi. Rẻ bạn đóng bằng tần bì ấy. Bảo xưởng họ sấy kĩ cho còn bền hơn mấy cái dở dở kia.",
            "idComment": 79566,
            "iduser": 1629,
            "image": [],
            "username": "Toi88888"
        },
        {
            "actionAt": "Sat, 02 May 2020 17:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Giang con\"] \n\t\t\tEm thấy bên flexfit (phân khúc tầm trung và cao cấp) họ cũng sử dụng cốt gỗ Thái Lan hãng Panel Plus, so với cốt các xưởng ở Hữu Bằng sử dụng thì chất lượng thế nào ạ?\n\t\t [/QUOTE]\nTôi không rành lắm nhưng ông giám đốc Cty chuyên gia công cánh gỗ PMA (giống An cường) ông ấy bảo gỗ cốt xanh Thái không thua kém An Cường, thậm chí có loại còn ưu việt hơn và họ làm cánh tủ bếp cao cấp ảcylic cũng bằng cốt xanh Thái. An cường họ có cái thương hiệu và chảnh choẹ quá, giá cao nên chỉ người tiêu dùng mê tít chứ nhiều nhà sx có trình độ họ chê An Cường cao giá quá. Giống vicostone bên đá ấy, giờ họ ăn thương hiệu là chính chứ cũng có nhiều loại đâ chất lượng tương đương mà mềm giá hơn. Còn các cty như pma, flexfit, hana... thuộc phân khúc cao cấp rồi với công nghệ dán mép noline máy Đức. Hữu bằng thuộc phân khúc bình dân giá rẻ máy Tàu thôi . Cốt chỉ 1 phần thôi, khoảng 1/2 chất lượng gỗ ở lớp mặt và công nghệ dán mép",
            "idComment": 79567,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 02 May 2020 17:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nguyen Van Bien\"] \n\t\t\tthế bác chưa làm loại ấy nên chưa biết, có mã âm đèn báo xuống đất để báo thời gian kết thúc rửa xong bác làm 3cm thì ko đủ nhìn thấy sẽ che đèn ngay. Em thi công nên em thấy vậy thôi bác ạ. Làm lên nhìn cũng ko bị sâu nhiều đâu bác ạ\n\t\t [/QUOTE]\nĐèn nó chiếu từ trên cánh xuống mà bạn, cào nào thì nó cũng chỉ dày 3-4cm thôi, e lắp cũng phải trên trăm cái máy rồi, chưa thấy cánh nào dày hơn cả, hic",
            "idComment": 79568,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sat, 02 May 2020 17:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ILoveU\"] \n\t\t\tChuẩn rồi bạn, nhà em lắp xong em mới hình dung ra, giờ thay lại thì lại tốn xèng nên để tạm sau cần đóng gì lắp lại vậy.\n\t\t [/QUOTE]\nKo cần phải thay gì đâu bạn, bạn cứ làm thêm 1 thanh chắn dài 60cm, để cánh máy rửa bát đóng, rồi đặt nó thẳng hàng với chân bệ của tủ, rồi thử mở cánh máy từ từ, đến lúc cái cánh nó chạm vào thanh chắn đó, đánh dấu chiều cao, rồi bạn xén chiều cao nó đi là ok, thường với chân bệ tủ cao 10cm thì xén đi tầm 2.5-3cm là vừa.",
            "idComment": 79569,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sat, 02 May 2020 17:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Toi88888\"] \n\t\t\tHi. Chém đấy bạn ah. Hàng vn CLc và Tàu thôi. Rẻ bạn đóng bằng tần bì ấy. Bảo xưởng họ sấy kĩ cho còn bền hơn mấy cái dở dở kia.\n\t\t [/QUOTE]\nMột số đồ gỗ áp tường như tủ đứng đóng gỗ tự nhiên chỉ đẹp bề ngoài mà không thể đẹp bên trong sử dụng như gỗ công nghiệp. Hơn nữa gỗ tự nhiên khó chống được co ngót, cong vênh nếu đóng tấm lớn như cánh tủ. Gỗ cn có loại cốt ván ghép cao su hay sồi, ngoài dán óc chó hay lim tuỳ gia chủ thì phát huy được thế mạnh của cả hai loại gỗ hoặc plywood (ván ép) cao cấp dán veneer rất chuẩn. Gỗ tự nhiên chỉ thích hợp đóng đồ rời không cần công năng nội thất thì đẹp, tuy vậy lại khá đắt tiền. Bác nói vậy thì gỗ cn ac dán veneer hay laminate họ không bán được hàng à? Trên thực tế những thiết kế sang trọng đều dùng gỗ cn rất nhiều, không phải quảng cáo mà đẳng cấp gỗ họ vượt trội so với gỗ tần bì. Cái tủ bếp chẳng hạn, giá hàng mấy trăm triệu thì 100% gỗ cn mới đẹp và tốt hơn tần bì nhiều",
            "idComment": 79570,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 02 May 2020 23:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tNgoại trừ các siêu thị giá trên trời hàng rồng phượng, bàn trà và bàn ghế ăn tốt nhất là bác lên Melinh Plaza nhiều lựa chọn. Siêu thị gỗ Bùi Văn lục ở tầng 3 the Garden Mỹ đình đồ đẹp giá phải chăng. Nội thất TH ở 66 Lê văn Lương cũng chuyên bàn ăn gỗ giá rẻ đẹp. Hoặc Luxfuni chuyên bàn ăn gốm và đá hiện đại. Giá rẻ có bàn ăn veneer sồi ghế cabin cao su phủ da xuất khẩu chỉ 3.5tr/ bộ 4 ghế hoặc 5 tr / bộ 6 ghế. Bác mà lên Hữu Bằng Thạch Thất mua hay đặt là cả một thế giới bàn ăn và bàn trà đủ loại, có loại chân óc chó mặt gỗ sồi hoặc mặt đá rất sang giá rẻ bất ngờ, đẹp . Bàn nguyên khối có Nguyenmoc.vn ở làng lụa Vạn phúc. Tôi tự đặt đóng bàn ăn và trà gỗ nguyên khối, ghế toàn mua đồ cũ chỉ 200k/ ghế cabin mới 98% đẹp long lanh \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4447/4447704-c06d13d4b056af9621deae833c9cb877.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4447/4447705-b06881208b56da14b52311d1ce8b4701.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4447/4447706-cd5c092ac8a4b10eb29bb8f27a9be1ec.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4447/4447707-9e9f70ba7a862213e66c59258236ec1c.jpeg[/img]\n\n\n\n\n\nBàn trà nhà tôi thiết kế thế này \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4447/4447747-e0af8189cb8e93b115df5378903ca664.png[/img]\n\n [/QUOTE]\nEm tìm mua mấy cái bàn hay cái tủ nhỏ để decor của cty chuyên design, mấy kiểu đèm đẹp toàn gỗ sồi veneer, mà họ tính đắt quá. Toàn chục củ trở lên. Tất nhiên mẫu mã rất tinh tế, mềm mại.  Em thấy ở Thạnh Thất, Đông Anh ... họ có xưởng nhưng  họ bán  mẫu xấu, ko biết đưa họ mẫu họ có đóng đc ko ?",
            "idComment": 79571,
            "iduser": 1610,
            "image": [
                "https://img.otofun.net/upload/v7/images/4450/4450398-0252a111e0d571f0a60a615b844750ee.png",
                "https://img.otofun.net/upload/v7/images/4450/4450419-34e5ef4cf96b43e5a896d4efad572daa.jpg",
                "https://img.otofun.net/upload/v7/images/4450/4450420-d5f4d660350c2447da6203e5fcbcf624.jpg",
                "https://img.otofun.net/upload/v7/images/4447/4447704-c06d13d4b056af9621deae833c9cb877.jpg",
                "https://img.otofun.net/upload/v7/images/4447/4447705-b06881208b56da14b52311d1ce8b4701.jpeg",
                "https://img.otofun.net/upload/v7/images/4447/4447706-cd5c092ac8a4b10eb29bb8f27a9be1ec.jpeg",
                "https://img.otofun.net/upload/v7/images/4447/4447707-9e9f70ba7a862213e66c59258236ec1c.jpeg",
                "https://img.otofun.net/upload/v7/images/4447/4447747-e0af8189cb8e93b115df5378903ca664.png"
            ],
            "username": "chanquayxoan"
        },
        {
            "actionAt": "Sat, 02 May 2020 23:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chanquayxoan\"] \n\t\t\tEm tìm mua mấy cái bàn hay cái tủ nhỏ để decor của cty chuyên design, mấy kiểu đèm đẹp toàn gỗ sồi veneer, mà họ tính đắt quá. Toàn chục củ trở lên. Tất nhiên mẫu mã rất tinh tế, mềm mại.  Em thấy ở Thạnh Thất, Đông Anh ... họ có xưởng nhưng  họ bán  mẫu xấu, ko biết đưa họ mẫu họ có đóng đc ko ?\n\t\t [/QUOTE]\nMình cũng đang tìm mấy mẫu sideboad hay kiểu tủ buffet để phòng ăn đây",
            "idComment": 79572,
            "iduser": 1629,
            "image": [],
            "username": "Toi88888"
        },
        {
            "actionAt": "Sun, 03 May 2020 00:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTrong các dòng công nghiệp thì laminate và veneer đắt hơn melamin. Cốt xanh chống ẩm đắt hơn cốt thường, An cường đắt hơn Thái, thái lại đắt hơn các hãng Việt Nam khác... Trên Hữu bằng họ sx hàng chợ và hàng đặt nhưng hầu như chỉ có 2 loại nguyên liệu chính là gỗ cốt xanh Thái và cốt thường. Các phân khúc rất rẻ và rất đắt (lõi xanh ac) họ ít làm. Bác nào muốn rẻ thì phải đặt theo 2 dòng gỗ họ quen làm. Nếu đặt ac thì giá cũng sẽ cao. Thế nên mới có đất kinh doanh cho các xưởng \"may đo\" sẵn sàng làm cốt ac nhưng giá chắc chắn cao . Vấn đề là các bác thích ac phải tìm được xưởng họ làm đúng cốt ac và dán laminate như yêu cầu và đàm phán giá hợp lý. Đó là tôi chưa nói đến các dòng gỗ tự nhiên và ghép thanh rất tốt và đẹp. Trên đã nói, gỗ cn chỉ thích hợp đóng đồ dính tường. Nhiều đồ trong nhà phải gỗ tự nhiên. Chỗ xưởng chính tôi đặt họ có 3 xưởng: 1 chuyên gỗ tự nhiên, 1 gỗ cn, 1 chuyên sơn , vậy họ mới làm may đo các đồ được\n\t\t [/QUOTE]\nbạn cho em xin tên các xưởng bạn đặt hàng e tham khảo với, vài tháng nữa e cũng bắt đầu làm nthat cho căn cc mới!",
            "idComment": 79573,
            "iduser": 4644,
            "image": [],
            "username": "leo86vn"
        },
        {
            "actionAt": "Sun, 03 May 2020 05:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"leo86vn\"] \n\t\t\tbạn cho em xin tên các xưởng bạn đặt hàng e tham khảo với, vài tháng nữa e cũng bắt đầu làm nthat cho căn cc mới!\n\t\t [/QUOTE]\nTôi công khai lên đây cũng được: đồ cn bình dân Oanh Đạt ở Hữu Bằng, đồ gỗ thịt và cn cao cấp xưởng Khánh ở cạnh trạm xá Dị Nậu, sofa ở 319 Xuân Phương (nội thất az), bàn ăn nguyên khối ở Nguyên Mộc làng Vạn Phúc, đồ veneer cao cấp đẹp tân cổ điển đắt tiền bác lên xưởng bạn Lĩnh Á Châu hoặc Defa Phố Văn cao",
            "idComment": 79574,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 03 May 2020 05:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi có thời gian và thích đi tìm hiểu thị trường. Ví dụ, 1 cái tủ kho mình tự thiết kế ntn báo lên cho họ, lắp tận nhà giá 5,6 triệu \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4452/4452707-69133eef5b9b42804cf548c5c20c779f.jpeg[/img]\n\n [/QUOTE]\nhữu bằng nếu bạn so về giá thì sẽ không nơi nào bằng rồi, vì đó là khu chuyên hàng bán sẵn, giá cũng vô cùng, chất liệu gỗ công nghiệp cũng đa dạng nên giá gỗ cũng rất đa dạng.",
            "idComment": 79575,
            "iduser": 541,
            "image": [
                "https://img.otofun.net/upload/v7/images/4452/4452707-69133eef5b9b42804cf548c5c20c779f.jpeg"
            ],
            "username": "xuongmochanoi"
        }
    ]
}