{
    "post": {
        "postid": 377,
        "userid": 532,
        "groupid": 36,
        "title": "[Funland] Lưu trữ: Các vấn đề về Thiết kế và Thi công nội thất!",
        "content": "Chả là nhà em đang nộp tiền căn họ chung cư 118m2. Cũng đua đòi muốn thiết kế sao cho sang trọng nên muốn tìm công ty thiết kế, thi công hoàn thiện phần thô, làm điện nước và nội thất hoàn chỉnh. Qua tự tìm hiểu, nhà em đang kết Công ty Morehome vì văn phòng gần nhà (Phạm Văn Đồng, Cầu Giấy, Hà nội), đơn vị này lại lớn, có mấy xưởng nội thất, có đủ đội ngũ thi công xây, điện, nước... Các bác có kinh nghiệm cho nhà em ý kiến tư vấn có nên chọn Morehome không và khi đặt hàng cần chú ý những gì.",
        "posttime": "Tue, 20 Aug 2019 19:45:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 21 Aug 2019 03:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangodesa\"] \n\t\t\tMorehome làm thì tốt nhưng giá cũng mặn bạn nhé\n\t\t [/QUOTE]\nCám ơn bác.",
            "idComment": 78076,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 23 Aug 2019 07:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\n\n[img]https://img.otofun.net/upload/v6/2019/08/20/3728947-695425-dsc06787-oy8k4q7sdb-rcomy-ppf.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/20/3728946-695425-dsc06779-lacp0bx3wa3i_7shhebj.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/20/3728947-695425-dsc06787-oy8k4q7sdb-rcomy-ppf.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/20/3728947-695425-dsc06787-oy8k4q7sdb-rcomy-ppf.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/20/3728946-695425-dsc06779-lacp0bx3wa3i_7shhebj.jpg[/img]\n\n\n\n\n\nCám ơn bác.\n\t\t [/QUOTE]\nbạn lưu ý là khi đặt thi công phải yêu cầu hợp đồng bóc tách khối lượng và chủng loại vật tư thật rõ ràng, ko đc nói chung chung. Quy định mức phạt khi làm sai quy cách và chủng loại vật tư đã quy định trong hợp đồng, hoặc phải có sự đảm bảo chắc chắn về việc thi công đúng hợp đồng",
            "idComment": 78077,
            "iduser": 533,
            "image": [],
            "username": "Megaton"
        },
        {
            "actionAt": "Fri, 23 Aug 2019 07:59:00 GMT",
            "avatar": null,
            "content": "\ne cũng đang đau đầu với việc này đây !",
            "idComment": 78078,
            "iduser": 534,
            "image": [],
            "username": "nguyenquangpt"
        },
        {
            "actionAt": "Fri, 23 Aug 2019 08:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Megaton\"] \n\t\t\tTiền nào của nấy thôi mà. Giá mặn chút thì bạn chủ đc quyền yêu cầu chất lượng cao. bạn cứ vững tâm mà làm ở cho sướng cái thằng người bạn ạ\n\nbạn lưu ý là khi đặt thi công phải yêu cầu hợp đồng bóc tách khối lượng và chủng loại vật tư thật rõ ràng, ko đc nói chung chung. Quy định mức phạt khi làm sai quy cách và chủng loại vật tư đã quy định trong hợp đồng, hoặc phải có sự đảm bảo chắc chắn về việc thi công đúng hợp đồng\n\t\t [/QUOTE]\n Cám ơn bác. Tôi đang kết Defa và DD interor để chọn 1 trong 2. Bên Morehome bỏ rồi vì cung cách dịch vụ của họ không hợp. Có thể thiết kế thì chung nhưng thi công phải bóc tách phần thô điện trần sàn với phần đồ gỗ.",
            "idComment": 78079,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 23 Aug 2019 12:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tCám ơn bác. Tôi đang kết Defa và DD interor để chọn 1 trong 2. Bên Morehome bỏ rồi vì cung cách dịch vụ của họ không hợp. Có thể thiết kế thì chung nhưng thi công phải bóc tách phần thô điện trần sàn với phần đồ gỗ.\n\t\t [/QUOTE]\nChúc bạn sớm có ngôi nhà ưng ý",
            "idComment": 78080,
            "iduser": 533,
            "image": [],
            "username": "Megaton"
        },
        {
            "actionAt": "Fri, 23 Aug 2019 16:54:00 GMT",
            "avatar": null,
            "content": "\n1. Tôi quyết định thuê thiết kế trọn gói cả nội thất và điện nước, trần sàn, màu sơn.\n2. Thi công thì bóc tách phần thô (xây, ốp WC, trần, điện, sàn, sơn) do có đơn vị chuyên món này là học sinh cũ rất nhiệt tình và năng lực tốt. Các Cty nội thất tôi thấy không thực sự mạnh về các món thô này, học làm giá cao và thường phải thuê thêm thợ ngoài không bảo đảm chất lượng.",
            "idComment": 78081,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 23 Aug 2019 16:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Megaton\"] \n\t\t\tGiờ nhiều bên e cũng ko biết bên bạn chọn là bên nào. Nhưng bạn chọn bên hợp guu của mình là đúng đấy.\n\nViệc tách ra thi công thì còn tuỳ, nếu mình biết và có thời gian trông nom thì tách ra sẽ kiểm soát đc chất lượng tốt hơn và giảm đc một phần chi phí. Nhưng nếu ko biết và ko có thời gian thì nên giao trọn gói vì nó còn liên quan cả đến vấn đề bảo hành, kẻo khi có lỗi xảy ra thì ông này lại đổ tại ông kia, lúc đó ng chịu thiệt lại là bạn\n\nChúc bạn sớm có ngôi nhà ưng ý\n\t\t [/QUOTE]\n2. Thi công thì bóc tách phần thô (xây, ốp WC, trần, điện, sàn, sơn) do có đơn vị chuyên món này là học sinh cũ rất nhiệt tình và năng lực tốt. Các Cty nội thất tôi thấy không thực sự mạnh về các món thô này, học làm giá cao và thường phải thuê thêm thợ ngoài không bảo đảm chất lượng.",
            "idComment": 78082,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 23 Aug 2019 17:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenquangpt\"] \n\t\t\te cũng đang đau đầu với việc này đây !\n\t\t [/QUOTE]\nTôi tìm hiểu thì thấy nếu mình có thời gian và tìm được 2 loại đối tác thì thiết kế tổng thành, từ thiết kế đồ gỗ để quyết phần thô . Nhưng thi công thì nên bóc tách phần thô xây, ốp, điện, nước, trần sàn sơn cho 1 công ty chuyên xây dựng hoàn thiện phần thô. Nội thất gỗ đặt luôn Cty thiết kế có xưởng lớn, trường phải thiết kế và sx hợp gu, và làm vật liệu mình ưng ý. Hiện nay từ chủng loại gỗ tự nhiên đến veneer, melamine, laminate... giá chênh nhau rất lớn và chất lượng cũng khác nhau rất nhiều. Tôi chọn cơ cấu 1/2 veneer sồi và 1/2 MDF Melamine với tổng thành khoảng 4 giá /1m2, tức là khoảng 400-500tr /120m2 cho phần đồ gỗ và phụ kiện nội thất.",
            "idComment": 78083,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 24 Aug 2019 15:29:00 GMT",
            "avatar": null,
            "content": "\nCứ mải mê tìm trên mạng bị bác guc gôn quảng cáo làm lạc đường chứ nhà em gần Công ty nội thất Châu Á làm veneer 20 năm nay rất chuyên nghiệp và tử tế về mặt giá thành. Nhà em cũng đã đặt đồ Châu Á vài món lẻ dùng 17 năm nay. Công ty này khá tiên phong trong đồ nội thất veneer. Họ đi từ nghề mộc mà trưởng thành nay thành công ty mộc và thiết kế nội thất chứ không giống các công ty thành lập đi từ thiết kế kiến trúc rồi mới phát triển sản xuất đồ mộc. Vậy là 90% đã quyết sẽ chọn Châu Á làm thiết kế tổng và thi công nội thất.",
            "idComment": 78084,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 24 Aug 2019 16:24:00 GMT",
            "avatar": null,
            "content": "\nEm cũng tìm trên mạng thì thấy nhiều quá trời các công ty thiết kế, đúng là ma trận, công ty nào cũng văn hay, ảnh đẹp. Quả thực khó chọn. Các bạn trên này cao kiến, tư vấn em với.",
            "idComment": 78085,
            "iduser": 535,
            "image": [],
            "username": "GlasWeld"
        },
        {
            "actionAt": "Sat, 24 Aug 2019 17:38:00 GMT",
            "avatar": null,
            "content": "\nQua mấy hôm tìm đối tác, tôi rút ra kết luận ít nhất là cho mình, mong các bác có kinh nghiệm và chuyên môn về xây dựng, kiến trúc, thiết kế mỹ thuật căn hộ chỉ giáo thêm:\n1. Mua căn hộ giao thô (mới xây trát tường và làm nền xi măng cose 0, đủ cửa vào và ra ban công, cửa sổ) có nhược điểm là chủ nhà vất vả trong hoàn thiện nhưng lợi thế là mình tự thiết kế (thuê vẽ thực hiện ý tưởng) tường ngăn và chọn vật liệu nội thất như ý, không mất công và tốn tiền đập, bỏ vật liệu và thiết bị lắp sẵn của chủ đầu tư. Tôi dàm chắc là các chủ đầu tư nếu hoàn thiện nội thất thì ít khi thỏa mãn như cầu khách hàng, nhất là các khách hàng khó tính mua nhà để ở, muốn có căn hộ để ở như ý. Thách thức là mình phải mất thời gian và chọn đối tác thi công hoàn thiện.\n2. Thuê hoàn thiện gồm 3 loại việc khá riêng biệt và có thể bóc tách:\n    a/ Thiết kế toàn bộ nội thất từ trần, sàn, gạch ốp (WC), sơn, điện, tường ngăn (điều chỉnh): Phần việc này nên thuê 1 người/ công ty làm tổng thể và trọn gói vì chúng là một tổng thể và liên quan nhau. Nên thuê Công ty sau này làm nội thất gỗ họ thiết kế luôn sao cho khớp các ý đồ nội thất gỗ với tường ngăn, màu sàn, màu gạch, vị trí các ổ điện, cường độ và màu ánh sáng đèn chiếu....\n    b/ Thi công phần \"thô\" từ sửa tường, ốp gạch WC, đến điện, nước, trần, sàn, sơn. Phần thô này nếu thuê luôn công ty làm đồ gỗ (thường là các công ty thiết kế kiến trúc giờ rất nhiều) thì họ cũng nhận luôn, cách này gọi là trọn gói. Thuê trọn gói có ưu điểm là một đầu mối, chủ nhà nhàn, phối hợp thô tinh tốt. Nhưng nhược điểm chắc chắn là giá thành cao lên và chất lượng không bảo đảm và kiểm soát tốt. Tại sao vậy? Bởi vì các công ty thiết kế kiến trúc nếu họ mạnh về thiết kế và đồ gỗ thì họ không có đủ các đội thợ phần thô để làm chất lượng. Họ thường lại đi giao cho thầu phụ và họ chỉ giám sát thôi. Như vậy mất thêm tiền quản lý, giám sát cho họ và không có gì bảo đảm về chất lượng các đội thợ chuyên ngành... Phần chi phí tăng thêm có thể khá lớn, chí ít cũng 10% chi phí thi công, mất vài chục triệu như chơi trong khi tự mình cũng có thể giảm chi phí này nếu như bóc tách công việc. Phương án 2 là bóc tách thi công thô hợp đồng với 1 đơn vị chuyên hoàn thiện các khâu này, ai giỏi và chịu khó thì bóc tách các phần việc riêng hẳn ra: điện, nước, trần, sàn, sơn, giao cho các đầu mối chuyên nghiệp và trực tiếp. Việc tìm một công ty họ chuyên hoàn thiện thô khá dễ và tôi thiên về phương án giao cho 1 đơn vị họ hoàn thiện thô các việc điện trần sàn sơn độc lập với bên đồ gỗ.\n   c/ Thi công phần đồ gỗ gồm đồ gỗ, rèm, thiết bị bếp: Phần này là quan trọng nhất trong hoàn thiện nội thất và mình nên giao cho chính đơn vị đã đặt thiết kế. Khi đơn vị thiết kế thực hiện đóng đồ gỗ họ thường khấu trừ tiền thiết kế 30-100% vì họ tính vào lãi đồ gỗ rồi. Tôi chọn đơn vị họ phải có kinh nghiệm (10-20 năm) về chủng loại gỗ chủ đạo nhà mình đặt. Ví dụ nhà tôi sẽ dùng chủ đạo là gỗ veneer sồi, tôi phải chọn đơn vị có bề dày và kinh nghiệm và làm tốt gỗ veneer. Chỉ những đồ không quan trọng tôi mới đặt gỗ MDF phủ melamine. Vì giá trị chính ở hợp đồng là đồ gỗ nên tôi chọn đơn vị họ mạnh về thiết kế, sản xuất đồ gỗ chứ không chọn các đơn vị chỉ mạnh về thiết kế và marketing quảng cáo. Hiện nay có hàng trăm công ty thiết kế kiến trúc chỉ mạnh về quảng cáo và thiết kế, họ có thể thiết kế nhà, nội thất được, nhưng không có nhà máy chuyên sản xuất đồ gỗ chủng loại mình đặt hoặc có xưởng nhưng chuyên môn và khả năng sản xuất yếu về chất lượng... Việc chọn công ty nào là do chính chủ nhà phải thẩm định năng lực, phong cách làm việc của họ qua việc đến thăm công ty trao đổi, thăm showroom, nhà mẫu và xưởng sản xuất...\n Xem xét lịch sử hình thành, kinh nghiệm, đội ngũ và phát triển công ty cũng là điều nên làm khi chọn công ty. Các Công ty chuyên nội thất họ thường đi lên từ xưởng gỗ chuyên nghiệp, có đội ngũ kiến trúc sư thiết kế nội thất mạnh, giỏi, họa sỹ mỹ thuật công nghiệp có tay nghề... Còn các công ty thiết kế xây dựng kiến trúc thường chỉ có KTS thiết kế nhà ở, kỹ sư xây dựng và đội ngũ marketing salers thì nhiều lắm... Gãy gặp bằng được KTS thiết kế nội thất để nói chuyện, tìm hiểu và khẳng định đánh giá của mình về công ty. \n Ai lơ là khâu thẩm định mà chỉ tin vào lời tán tụng hay thuyết phục của các nhân viên bán hàng, thậm chí kiến trúc sư tôi nghĩ là sẽ không tìm được đối tác phù hợp.\n3. Tổng giá trị chi phí khâu hoàn thiện thô tùy vật liệu và phương thức có thể dao động từ 2-4 triệu đồng/1m2; khâu đồ gỗ cũng vậy từ 2-5 giá. Do vậy tùy nhu cầu và phương thức mà chủ nhà có thể chọn lựa và ký hợp đồng sao cho chất lượng như ý mà chi phí đúng chất lượng.\n4. Một số Công ty nội thất họ chiều khách đến mức: nếu mình có nhu cầu sử dụng đồ gỗ đang dùng trang bị cho căn hộ mới, họ sẽ tư vấn và nhận thiết kế, thi công sao cho sử dụng được các đồ gỗ cũ, kèm theo có thể phải sửa chữa, sơn màu lại các đồ gỗ cũ. Việc này có thể tiết kiệm hàng chục đến trăm triệu đồng cho gia chủ...",
            "idComment": 78086,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 24 Aug 2019 18:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tQua mấy hôm tìm đối tác, tôi rút ra kết luận ít nhất là cho mình, mong các bác có kinh nghiệm và chuyên môn về xây dựng, kiến trúc, thiết kế mỹ thuật căn hộ chỉ giáo thêm:\n\n1. Mua căn hộ giao thô (mới xây trát tường và làm nền xi măng cose 0, đủ cửa vào và ra ban công, cửa sổ) có nhược điểm là chủ nhà vất vả trong hoàn thiện nhưng lợi thế là mình tự thiết kế (thuê vẽ thực hiện ý tưởng) tường ngăn và chọn vật liệu nội thất như ý, không mất công và tốn tiền đập, bỏ vật liệu và thiết bị lắp sẵn của chủ đầu tư. Tôi dàm chắc là các chủ đầu tư nếu hoàn thiện nội thất thì ít khi thỏa mãn như cầu khách hàng, nhất là các khách hàng khó tính mua nhà để ở, muốn có căn hộ để ở như ý. Thách thức là mình phải mất thời gian và chọn đối tác thi công hoàn thiện.\n\n2. Thuê hoàn thiện gồm 3 loại việc khá riêng biệt và có thể bóc tách:\n\n    a/ Thiết kế toàn bộ nội thất từ trần, sàn, gạch ốp (WC), sơn, điện, tường ngăn (điều chỉnh): Phần việc này nên thuê 1 người/ công ty làm tổng thể và trọn gói vì chúng là một tổng thể và liên quan nhau. Nên thuê Công ty sau này làm nội thất gỗ họ thiết kế luôn sao cho khớp các ý đồ nội thất gỗ với tường ngăn, màu sàn, màu gạch, vị trí các ổ điện, cường độ và màu ánh sáng đèn chiếu....\n\n    b/ Thi công phần \"thô\" từ sửa tường, ốp gạch WC, đến điện, nước, trần, sàn, sơn. Phần thô này nếu thuê luôn công ty làm đồ gỗ (thường là các công ty thiết kế kiến trúc giờ rất nhiều) thì họ cũng nhận luôn, cách này gọi là trọn gói. Thuê trọn gói có ưu điểm là một đầu mối, chủ nhà nhàn, phối hợp thô tinh tốt. Nhưng nhược điểm chắc chắn là giá thành cao lên và chất lượng không bảo đảm và kiểm soát tốt. Tại sao vậy? Bởi vì các công ty thiết kế kiến trúc nếu họ mạnh về thiết kế và đồ gỗ thì họ không có đủ các đội thợ phần thô để làm chất lượng. Họ thường lại đi giao cho thầu phụ và họ chỉ giám sát thôi. Như vậy mất thêm tiền quản lý, giám sát cho họ và không có gì bảo đảm về chất lượng các đội thợ chuyên ngành... Phần chi phí tăng thêm có thể khá lớn, chí ít cũng 10% chi phí thi công, mất vài chục triệu như chơi trong khi tự mình cũng có thể giảm chi phí này nếu như bóc tách công việc. Phương án 2 là bóc tách thi công thô hợp đồng với 1 đơn vị chuyên hoàn thiện các khâu này, ai giỏi và chịu khó thì bóc tách các phần việc riêng hẳn ra: điện, nước, trần, sàn, sơn, giao cho các đầu mối chuyên nghiệp và trực tiếp. Việc tìm một công ty họ chuyên hoàn thiện thô khá dễ và tôi thiên về phương án giao cho 1 đơn vị họ hoàn thiện thô các việc điện trần sàn sơn độc lập với bên đồ gỗ.\n\n   c/ Thi công phần đồ gỗ gồm đồ gỗ, rèm, thiết bị bếp: Phần này là quan trọng nhất trong hoàn thiện nội thất và mình nên giao cho chính đơn vị đã đặt thiết kế. Khi đơn vị thiết kế thực hiện đóng đồ gỗ họ thường khấu trừ tiền thiết kế 30-100% vì họ tính vào lãi đồ gỗ rồi. Tôi chọn đơn vị họ phải có kinh nghiệm (10-20 năm) về chủng loại gỗ chủ đạo nhà mình đặt. Ví dụ nhà tôi sẽ dùng chủ đạo là gỗ veneer sồi, tôi phải chọn đơn vị có bề dày và kinh nghiệm và làm tốt gỗ veneer. Chỉ những đồ không quan trọng tôi mới đặt gỗ MDF phủ melamine. Vì giá trị chính ở hợp đồng là đồ gỗ nên tôi chọn đơn vị họ mạnh về thiết kế, sản xuất đồ gỗ chứ không chọn các đơn vị chỉ mạnh về thiết kế và marketing quảng cáo. Hiện nay có hàng trăm công ty thiết kế kiến trúc chỉ mạnh về quảng cáo và thiết kế, họ có thể thiết kế nhà, nội thất được, nhưng không có nhà máy chuyên sản xuất đồ gỗ chủng loại mình đặt hoặc có xưởng nhưng chuyên môn và khả năng sản xuất yếu về chất lượng... Việc chọn công ty nào là do chính chủ nhà phải thẩm định năng lực, phong cách làm việc của họ qua việc đến thăm công ty trao đổi, thăm showroom, nhà mẫu và xưởng sản xuất... Ai lơ là khâu thẩm định mà chỉ tin vào lời tán tụng hay thuyết phục của các nhân viên bán hàng, thậm chí kiến trúc sư tôi nghĩ là sẽ không tìm được đối tác phù hợp.\n\n3. Tổng giá trị chi phí khâu hoàn thiện thô tùy vật liệu và phương thức có thể dao động từ 2-4 triệu đồng/1m2; khâu đồ gỗ cũng vậy từ 2-5 giá. Do vậy tùy nhu cầu và phương thức mà chủ nhà có thể chọn lựa và ký hợp đồng sao cho chất lượng như ý mà chi phí đúng chất lượng.\n\n4. Một số Công ty nội thất họ chiều khách đến mức: nếu mình có nhu cầu sử dụng đồ gỗ đang dùng trang bị cho căn hộ mới, họ sẽ tư vấn và nhận thiết kế, thi công sao cho sử dụng được các đồ gỗ cũ, kèm theo có thể phải sửa chữa, sơn màu lại các đồ gỗ cũ. Việc này có thể tiết kiệm hàng chục đến trăm triệu đồng cho gia chủ...\n\t\t [/QUOTE]\nBác tìm hiểu kỹ đấy. Em nể vì trong thời gian ngắn mà bác đã tóm được ngần đấy thông tin thì khi bắt tay vào làm chắc sẽ ổn đấy ạ",
            "idComment": 78087,
            "iduser": 536,
            "image": [],
            "username": "quangodesa"
        },
        {
            "actionAt": "Sun, 25 Aug 2019 14:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi đã chọn được một danh mục 4 Công ty và đang thu hẹp lại còn 1 phù hợp với địa bàn Cầu Giấy - Tây Hồ và phân khúc khá cao cấp (Gỗ veneer). Nhu cầu của bác thế nào phải nói rõ, tôi có thể cho ý kiến.\n\t\t [/QUOTE]\nEm cũng biết là nhiều công ty mạnh về khoản lấy hình ảnh ở nước ngoài, hoặc dùng các nguồn khác nên giữa thiết kế và thi công có độ lệch nhất định. Thực sự cần kinh nghiệm của các bác để tránh những sai lầm vừa tốn thời gian và tiền bạc.",
            "idComment": 78088,
            "iduser": 535,
            "image": [],
            "username": "GlasWeld"
        },
        {
            "actionAt": "Sun, 25 Aug 2019 16:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"GlasWeld\"] \n\t\t\tEm cảm ơn bác vì bài viết rất chi tiết. Nhà em nhận thô, em cũng có thời gian chạy đi, chạy lại để nghiên cứu, tìm mua đồ điện, nước, điều hòa, gạch...\n\nEm dự định thuê thiết kế tổng thể sau đó tách bên làm thô là đội thợ riêng và đồ gỗ nội thất sẽ do bên thiết kế sản xuất và thi công luôn.\n\nEm cũng biết là nhiều công ty mạnh về khoản lấy hình ảnh ở nước ngoài, hoặc dùng các nguồn khác nên giữa thiết kế và thi công có độ lệch nhất định. Thực sự cần kinh nghiệm của các bác để tránh những sai lầm vừa tốn thời gian và tiền bạc.\n\t\t [/QUOTE]\nVài điều trao đổi với bác. Nó chính là kiến thức và kỹ năng tôi đang học để làm cho mình, mạnh dạn trao đổi lên đây.",
            "idComment": 78089,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 25 Aug 2019 18:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tPhần thô chắc bác quá quen cả về đối tác, cách thuê thi công và phối hợp công việc. Cũng nên chọn 1 đơn vị chủ đạo nào đó phần này họ làm được càng nhiều việc càng tốt, vì khâu phối hợp và thủ tục vào ra thi công rất phiền toái, cần thợ hoặc đơn vị họ quen việc với mình thì tốt hơn. Ví dụ thợ làm trần thạch cao thường kiêm sơn, cũng cung cấp vật liệu trần, sơn luôn, học cũng có thể xây, ốp luôn. Chỉ có thợ điện và nước có thể thuê riêng thôi vì chuyên môn hẹp của họ. Phần thiết kế và nội thất, bác phải có ý tưởng và nắm chắc mức chi phí cũng như cách thức thi công (toàn bộ, hay dùng 1 phần đồ gỗ cũ sửa lại, hay thi công 1 phần thôi, ví dụ 1 phòng ngủ để làm sau...).\n\n-Ý tưởng là bác muốn trường phải đồ nội thất kiểu gì (cổ điển, tân cổ điển hay hiện đại), màu sắc và kiểu cách.\n\n- Chủng loại gỗ bác phải có quan điểm rõ rệt sau khi tìm hiểu ưu nhược các loại gỗ. Hiện có các loại gỗ tự nhiên (sau tẩm sấy), gỗ phủ veneer, gỗ phủ melamine, gỗ MDF phủ laminate, MDF phủ foocmivca... Mỗi lọai vậy lại tùy chất liệu gỗ gì (ví dụ gụ, lim, tần bì, sồi, óc chó, thông, cao su...) mà đơn giá khác nhau khá xa, chênh nhau giá tính bằng lần. Lựa chọn này quyết định tổng giá trị nội thất không quá cầu kỳ sẽ giao động từ 2 giá đến 6 giá/ 1m2. Nếu căn hộ 100m2 chênh nhau lớn nhất lên đến 400-500 triệu là bình thường mà công năng và nhìn bề ngoài không khác nhau mấy. Nhà tôi dự định chi phí phần gỗ khoảng 300tr (có sử dụng 1 số đồ gỗ cũ trong PN2), và tôi có quyền chọn chủng loại đồ gỗ hầu như là veneer sồi 80%. Riêng bàn ăn có thể dùng gỗ tự nhiên, 1 số đồ trang trí dùng melamine.\n\n- Sau khi có ý tưởng và con số đầu tư đồ gỗ, bác sẽ lựa chọn công ty phù hợp. Mỗi công ty chuyên đồ nội thất họ thường mạnh về 1-2 loại gỗ do quá trình làm và máy móc đầu tư của họ. Bác chọn nhầm công ty đoạn này là rất nguy vì họ sẽ tính cao giá hơn và chất lượng kém (giống như bác đặt ông hàn thiếc làm đồ sắt vậy). Trên tôi đã khuyên, mình phải chọn Cty chuyên về đồ gỗ nội thất chứ không phải công ty chuyên thiết kế kiến trúc xây dựng. Điều kiện thẩm định và để quyết là: a/ Họ có kiến trúc sư chuyên về thiết kế nội thất (khác với KTS kiến trúc nhé là chỉ vẽ nhà thôi, cũng khác với chuyên viên đồ họa 3D chỉ có bằng nghề hoặc tự học), phải gặp được KTS nội thất sẽ làm việc với mình và phụ trách thiết kế cho mình, xem bằng nghề và qua tiếp chuyện tin vào kinh nghiệm và năng lực phù hợp của họ. b/ Họ có xưởng chuyên sản xuất loại đồ gỗ mình đặt hàng. Khâu này tốt nhất phải đến tận xưởng, nhà máy sản xuất của họ xem đội ngũ công nhân và máy móc họ có, xem các sản phẩm họ đang sản xuất qua xưởng, showroom hoặc nhà họ đang thi công. c/ Điều kiện thứ 3 là quy trình làm việc các khâu rõ ràng, báo giá và duyệt giá hợp đồng các bước minh bạch, cạnh tranh..., các loại nhân viên làm việc tích cực, nhiệt tình, chuyên nghiệp, đặc biệt là KTS phụ trách và các nhân viên phụ việc, thợ gỗ...\n\nViệc lựa chọn công ty hết sức tránh các công ty chỉ chuyên về thiết kế kiến trúc và xây dựng, không có xưởng gỗ hoặc có nhưng không chuyên về chủng loại gỗ mình đặt (vì dụ ông chuyên về gỗ gụ và cẩm lai tự nhiên sao làm được gỗ veneer), hoặc họ lại tìm thầu phụ làm phần việc chính của mình là đóng đồ gỗ...\n\nXem xét lịch sử hình thành, kinh nghiệm, đội ngũ và phát triển công ty cũng là điều nên làm khi chọn công ty. Các Công ty chuyên nội thất họ thường đi lên từ xưởng gỗ chuyên nghiệp, có đội ngũ kiến trúc sư thiết kế nội thất mạnh, giỏi, họa sỹ mỹ thuật công nghiệp có tay nghề... Còn các công ty thiết kế xây dựng kiến trúc thường chỉ có KTS thiết kế nhà ở, kỹ sư xây dựng và đội ngũ marketing salers thì nhiều lắm... Gãy gặp bằng được KTS thiết kế nội thất để nói chuyện, tìm hiểu và khẳng định đánh giá của mình về công ty. \n\n- Khâu cuối là ký hợp đồng và giám sát, kiểm định. Hợp đồng chặt chẽ theo quy trình. Các khâu cần giám sát bắt buộc mình phải giám sát và ký giám sát. (Giống như trước khi đổ bê tông bác phải giám sát buộc sắt mới cho đổ). Đồ gỗ cũng vậy, trước khi phủ tinh mình phải giám sát phần xương khung đã. Trước khi chở đến lắp đặt mình phải nghiệm thu tại xưởng đã...\n\n- Nếu bác thiếu tự tin hoặc cẩn thận hơn, bác có thể nhờ (thuê công) 1 anh hiểu biết về kiến trúc nội thất giúp cho các khâu như cho ý kiến điều chỉnh thiết kế, ra điều kiện về quy cách đóng các đồ gỗ (ví dụ MDF loại gì, phủ veneer gỗ gì, nhà máy nào sản xuất, dày bao mm...), và nghiệm thu một số khâu quan trọng.\n\n- Riêng về điện: tôi thiên về phương án tìm 1 đơn vị / cá nhân họ thi công và mua luôn vật tư lắp đặt theo thiết kế đã duyệt. Mình chỉ ứng tiền các bước, giám sát, nghiệm thu trên thực địa sau hoàn công thôi. Bác mà mua vật tư tôi thấy nó lỉnh kỉnh nhiều thứ, thừa thiếu sau này sao mình quản được. \n\nVài điều trao đổi với bác. Nó chính là kiến thức và kỹ năng tôi đang học để làm cho mình, mạnh dạn trao đổi lên đây.\n\t\t [/QUOTE]\nĐồ gỗ thì em định dùng mặt Acrylic cho bếp và lamilate cho tủ quần áo. Veneer sồi thì em thấy ít màu để chọn. Bác cho em hỏi dòng veneer liệu có bền không?",
            "idComment": 78090,
            "iduser": 535,
            "image": [],
            "username": "GlasWeld"
        },
        {
            "actionAt": "Sun, 25 Aug 2019 18:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"GlasWeld\"] \n\t\t\tÔi thông tin của bác hữu ích quá. Đúng là rất nhiều chi tiết đáng lưu tâm.\n\nEm thì muốn thiết kế theo phong cách hiện đại vì nhà em không rộng.\n\nĐồ gỗ thì em định dùng mặt Acrylic cho bếp và lamilate cho tủ quần áo. Veneer sồi thì em thấy ít màu để chọn. Bác cho em hỏi dòng veneer liệu có bền không?\n\t\t [/QUOTE]\n  Veneer là dòng vật liệu cao cấp hơn do lớp dán ngoài và cạnh là lớp gỗ thật có thể khá dày từ 0,6 đến 2mm. Nó cho ta cảm giác đồ gỗ tự nhiên chứ không phải đồ giả, và khả năng đóng đồ các loại đủ kiểu dáng cho đồ gỗ. Độ bền tôi nghĩ không phải thắc mắc vì nó chống xâm nhập ẩm và không cong vênh rất tốt. Tôi dùng tủ và bàn làm việc veneer pơ mu mà hơn 16 năm nay vẫn nguyên màu, hầu như không hư hỏng. Công nghệ veneer hiện nay đã đạt trình độ cao hơn nhiều 15 năm trước. Giá thành có cao hơn nhiều so với gỗ MDF phủ laminate. Bác có thể dùng kết hợp bề mặt dùng Veneer còn ruột đồ gỗ thì laminate cũng OK. Riêng bàn ăn tôi nghĩ phải dùng gỗ tự nhiên đã tẩm sấy đúng quy trình...",
            "idComment": 78091,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 25 Aug 2019 22:40:00 GMT",
            "avatar": null,
            "content": "\nLàm căn 3 ngủ 100m hết tầm bao nhiêu các bạn nhỉ. \nNội thất cơ bản, loại trung bình thôi.\n\nCháu nhẩm nhẩm mà choáng quá",
            "idComment": 78092,
            "iduser": 537,
            "image": [],
            "username": "Hungbeu84"
        },
        {
            "actionAt": "Mon, 26 Aug 2019 06:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hungbeu84\"] \n\t\t\tLàm căn 3 ngủ 100m hết tầm bao nhiêu các bạn nhỉ.\n\nNội thất cơ bản, loại trung bình thôi.\n\n\n\nCháu nhẩm nhẩm mà choáng quá\n\t\t [/QUOTE]\nMDF phủ Laminate, không cầu kỳ thì cũng chỉ 150tr-170tr; nâng cấp veneer thì quãng 300-350tr",
            "idComment": 78093,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 26 Aug 2019 08:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\t1. Tôi quyết định thuê thiết kế trọn gói cả nội thất và điện nước, trần sàn, màu sơn.\n\n2. Thi công thì bóc tách phần thô (xây, ốp WC, trần, điện, sàn, sơn) do có đơn vị chuyên món này là học sinh cũ rất nhiệt tình và năng lực tốt. Các Cty nội thất tôi thấy không thực sự mạnh về các món thô này, học làm giá cao và thường phải thuê thêm thợ ngoài không bảo đảm chất lượng.\n\t\t [/QUOTE]\nEm thách bạn tìm đc công ty nào có đầy đủ cả xưởng lẫn thợ như bạn nói đấy ? Ko liên thủ gọi thêm ngoài có làm vào niêu ! Mà nuôi đủ thợ thì chắc 3 năm là phá sản",
            "idComment": 78094,
            "iduser": 538,
            "image": [],
            "username": "DCN"
        },
        {
            "actionAt": "Mon, 26 Aug 2019 08:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DCN\"] \n\t\t\tEm thách bạn tìm đc công ty nào có đầy đủ cả xưởng lẫn thợ như bạn nói đấy ? Ko liên thủ gọi thêm ngoài có làm vào niêu ! Mà nuôi đủ thợ thì chắc 3 năm là phá sản\n\t\t [/QUOTE]\nBác nói đúng quá. Do vậy tôi đã quyết định sẽ thiết kế tổng. Thi công thì bóc tách thành 3 gói: Gói thô trần sàn sơn; gói nội thất và gói điện nước. Riêng nội thất đang tính thi công tách phần nhà bếp (tủ bếp) đặt 1 công ty chuyên sâu về bếp.",
            "idComment": 78095,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 26 Aug 2019 09:01:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cho hỏi cửa nhà WC chung cư nên làm bằng vật liệu gì hiện nay: Gỗ lim tự nhiên? Cửa siêu chống thấm công nghiệp nhập khẩu? Cửa composite? Inox?",
            "idComment": 78096,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 26 Aug 2019 09:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tCác bạn cho hỏi cửa nhà WC chung cư nên làm bằng vật liệu gì hiện nay: Gỗ lim tự nhiên? Cửa siêu chống thấm công nghiệp nhập khẩu? Cửa composite? Inox?\n\t\t [/QUOTE]\nĐọc lướt qua cũng thấy bạn đủ nhiều kinh nghiệm về khâu giá và lựa chọn đơn vị thiết kế thi công nội thất trọn gói. Giờ bác hỏi loại vật liệu cửa như này thì quan trọng bạn có kinh phí như thế nào để làm. Có tiền thì làm cữa gỗ Lim vẫn vô tư còn thiếu kinh tế bạn lựa chọn vật liệu khác như trên. Đơn giản thôi.",
            "idComment": 78097,
            "iduser": 539,
            "image": [],
            "username": "Thư Hà Đông"
        },
        {
            "actionAt": "Mon, 26 Aug 2019 11:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tBác nói đúng quá. Do vậy tôi đã quyết định sẽ thiết kế tổng. Thi công thì bóc tách thành 3 gói: Gói thô trần sàn sơn; gói nội thất và gói điện nước. Riêng nội thất đang tính thi công tách phần nhà bếp (tủ bếp) đặt 1 công ty chuyên sâu về bếp.\n\t\t [/QUOTE]\nTốt nhất Bác nên thuê thiết kế và bóc tách từng phần giao cho từng bên chuyên ngành ! Tuyệt đối ko làm theo cái bọn cửa hàng nội thất toàn vẽ bậy và làm theo kiểu học mót linh tinh đấy. Làm xong nó khắm mà bác ko ưng thì khó chịu và ức vô cùng",
            "idComment": 78098,
            "iduser": 538,
            "image": [],
            "username": "DCN"
        },
        {
            "actionAt": "Mon, 26 Aug 2019 11:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi tìm hiểu thì thấy nếu mình có thời gian và tìm được 2 loại đối tác thì thiết kế tổng thành, từ thiết kế đồ gỗ để quyết phần thô . Nhưng thi công thì nên bóc tách phần thô xây, ốp, điện, nước, trần sàn sơn cho 1 công ty chuyên xây dựng hoàn thiện phần thô. Nội thất gỗ đặt luôn Cty thiết kế có xưởng lớn, trường phải thiết kế và sx hợp gu, và làm vật liệu mình ưng ý. Hiện nay từ chủng loại gỗ tự nhiên đến veneer, melamine, laminate... giá chênh nhau rất lớn và chất lượng cũng khác nhau rất nhiều. Tôi chọn cơ cấu 1/2 veneer sồi và 1/2 MDF Melamine với tổng thành khoảng 4 giá /1m2, tức là khoảng 400-500tr /120m2 cho phần đồ gỗ và phụ kiện nội thất.\n\t\t [/QUOTE]\nVới mức giá đó thì bên em hoàn thiện CHCC bằng gỗ tự nhiên 100% (trừ phần sàn) Gỗ Gụ, Gõ và Sồi, tần bì. Mức giá đó nếu làm đúng đủ để làm MDF An Cường phủ Acrylic rồi ạ",
            "idComment": 78099,
            "iduser": 540,
            "image": [],
            "username": "ammyeta"
        },
        {
            "actionAt": "Mon, 26 Aug 2019 14:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tMDF phủ Laminate, không cầu kỳ thì cũng chỉ 150tr-170tr; nâng cấp veneer thì quãng 300-350tr\n\t\t [/QUOTE]\nbạn làm verner gì mà giá chênh gấp đôi MDF phủ Laminate vậy ạ?",
            "idComment": 78100,
            "iduser": 541,
            "image": [],
            "username": "xuongmochanoi"
        },
        {
            "actionAt": "Mon, 26 Aug 2019 14:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tNếu nhu cầu không cầu kỳ thì lamilate tôi nghĩ là OK rồi.\n\n  Veneer là dòng vật liệu cao cấp hơn do lớp dán ngoài và cạnh là lớp gỗ thật có thể khá dày từ 0,6 đến 2mm. Nó cho ta cảm giác đồ gỗ tự nhiên chứ không phải đồ giả, và khả năng đóng đồ các loại đủ kiểu dáng cho đồ gỗ. Độ bền tôi nghĩ không phải thắc mắc vì nó chống xâm nhập ẩm và không cong vênh rất tốt. Tôi dùng tủ và bàn làm việc veneer pơ mu mà hơn 16 năm nay vẫn nguyên màu, hầu như không hư hỏng. Công nghệ veneer hiện nay đã đạt trình độ cao hơn nhiều 15 năm trước. Giá thành có cao hơn nhiều so với gỗ MDF phủ laminate. Bác có thể dùng kết hợp bề mặt dùng Veneer còn ruột đồ gỗ thì laminate cũng OK. Riêng bàn ăn tôi nghĩ phải dùng gỗ tự nhiên đã tẩm sấy đúng quy trình...\n\t\t [/QUOTE]\nCốt bên trong thì chủ yếu là gỗ công nghiệp, nhưng nó cũng rất quan trọng. bởi có thể là cốt gỗ MDF chống ẩm An Cường, Thái Lan, Malay Do vậy giá nó cũng có nhiều loại giá.",
            "idComment": 78101,
            "iduser": 541,
            "image": [],
            "username": "xuongmochanoi"
        },
        {
            "actionAt": "Mon, 26 Aug 2019 15:49:00 GMT",
            "avatar": null,
            "content": "\nNhà em cũng sắp nhận cái chuồng chim 3 ngăn. Thấy các đơn vị làm đỗ gỗ nhiều quá ông nào cũng nói hay nên mất cnm phương hướng. Em nhờ các cụ chia sẻ kinh nghiệm cho em xem khi chọn nhà thầu, chốt khối lượng và báo giá cần lưu ý những gì ạ. Em chỉ làm tủ bếp với đồ gỗ thôi. Ý định của em là làm đơn giản, chỉ khoảng 100tr đổ lại vì em làm có 2 phòng ngủ. Liệu có khả thi không các cụ.",
            "idComment": 78102,
            "iduser": 542,
            "image": [],
            "username": "pisces_hn"
        },
        {
            "actionAt": "Mon, 26 Aug 2019 19:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuongmochanoi\"] \n\t\t\tBác hiểu về đồ nhưng còn mung lung quá.\n\nVerner chỉ có 2 loại mỏng và dày.\n\nLoại 1: Loại mỏng là chỉ dày khoảng 0,5-0.7mm\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/26/3745742-330663-verner-cnjrwoedogh04fvu3r5y.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/26/3745750-330663-vernerr-s1ez4qf8xledxk1xtjfw.jpg[/img]\n\n\n\n(Đây là tấm verner óc chó mộc, loại verner mỏng)\n\n- Loại 2: Loại dày là dày 3mm.\n\nCốt bên trong thì chủ yếu là gỗ công nghiệp, nhưng nó cũng rất quan trọng. bởi có thể là cốt gỗ MDF chống ẩm An Cường, Thái Lan, Malay Do vậy giá nó cũng có nhiều loại giá.\n\t\t [/QUOTE]\nCó bác xưởng mộc trong group đây rồi thì hay quá. Tôi mới tìm hiểu và còn chưa rành về các chủng loại đồ gỗ, Nhưng cái tôi quan tầm và phải hiểu để đặt hàng là giá tổng thành cuối cùng của lô nội thất và chất lượng kỹ thuật cũng như mỹ thuật của công trình. Rất cám ơn được bác chỉ giáo.",
            "idComment": 78103,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 26 Aug 2019 20:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pisces_hn\"] \n\t\t\tNhà em cũng sắp nhận cái chuồng chim 3 ngăn. Thấy các đơn vị làm đỗ gỗ nhiều quá ông nào cũng nói hay nên mất cnm phương hướng. Em nhờ các cụ chia sẻ kinh nghiệm cho em xem khi chọn nhà thầu, chốt khối lượng và báo giá cần lưu ý những gì ạ. Em chỉ làm tủ bếp với đồ gỗ thôi. Ý định của em là làm đơn giản, chỉ khoảng 100tr đổ lại vì em làm có 2 phòng ngủ. Liệu có khả thi không các cụ.\n\t\t [/QUOTE]\n100tr làm bếp cùng hai ngủ thì ko đủ làm phòng khách , mỗi ngủ bạn áng tầm 30-35tr, bếp 40tr. Đồ đó làm mfc an cường được nhưng tìm bên làm kĩ thì thiếu bạn ạ.",
            "idComment": 78104,
            "iduser": 543,
            "image": [],
            "username": "LehmanBrothers"
        },
        {
            "actionAt": "Mon, 26 Aug 2019 20:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"su29v\"] \n\t\t\tEm cũng lên hóng tìm đơn vị có uy tín nên sao dám lập thớt,  :) nếu các bạn bình luận xôm như thớt Thanh Hà chắc cũng ra đc vài cái tên.\n\t\t [/QUOTE]\n Em cũng hóng và hỏi nhưng nhiều đơn vị, bên nào nhìn ảnh cũng tương tự nhau, đa dạng. Khâu chất lượng thì ít thấy nói hoặc bản thân mình kiểm tra không đc nên hoang mang quá. Em đc giới thiệu bên cty 5c, thấy có xưởng và nghe làm cẩn thận nhưng thực sự như nào thì khó quá.",
            "idComment": 78105,
            "iduser": 544,
            "image": [],
            "username": "cobangchuacotien"
        },
        {
            "actionAt": "Mon, 26 Aug 2019 21:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tCó bác xưởng mộc trong group đây rồi thì hay quá. Tôi mới tìm hiểu và còn chưa rành về các chủng loại đồ gỗ, Nhưng cái tôi quan tầm và phải hiểu để đặt hàng là giá tổng thành cuối cùng của lô nội thất và chất lượng kỹ thuật cũng như mỹ thuật của công trình. Rất cám ơn được bác chỉ giáo.\n\t\t [/QUOTE]\ncốt gỗ cũng liên quan đến giá của sản phẩm.",
            "idComment": 78106,
            "iduser": 541,
            "image": [],
            "username": "xuongmochanoi"
        },
        {
            "actionAt": "Mon, 26 Aug 2019 21:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cobangchuacotien\"] \n\t\t\tHay bạn lập 1 thớt xếp hạng các công ty đi, em đặt còm 2 và mời bạn voka.\n\t\t [/QUOTE]\nTôi đang thẩm định khoảng 5 công ty mà còn đang mệt óc vì nhiều công ty xây dựng là chính, nội thất làm bừa chỉ ngang thợ La Thành. Có công ty làm được nhưng kênh kiệu tính giá trên trời. Nếu làm nội thất nên lọc bước đầu để ra 2-3 công ty chuyên về nội thất. Sau đó tùy nhu cầu, chất lượng, phong cách, giá cả mà chọn sao cho hợp thôi. Bình chọn như mấy trang kiến trúc họ bình cũng chỉ là công bạn marketing cho nhau cả thôi.",
            "idComment": 78107,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 26 Aug 2019 21:26:00 GMT",
            "avatar": null,
            "content": "\nTôi tìm hiểu thấy có 2 loại vật liệu tương đối mới để đặt hàng thi công nội thất cửa WC và sàn bếp:\n1. Cửa nhựa composite nhập khẩu vân gỗ cả khung và bản lề, rất tốt, thích hợp, giá phải chăng hơn cửa gỗ lim lõi nhiều.\n2. Sàn nhựa nhập khẩu đơn giá khoảng 300k/m2 giá nguyên liệu, hoàn thiện chắc khoảng 350k, vân gỗ rất thích hợp cho sàn bếp, hơn tất cả các loaiju vật liệu như sàn gỗ CN, tự nhiên, nhựa tấm hoặc gạch men, gốm...",
            "idComment": 78108,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 27 Aug 2019 06:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ammyeta\"] \n\t\t\tVới mức giá đó thì bên em hoàn thiện CHCC bằng gỗ tự nhiên 100% (trừ phần sàn) Gỗ Gụ, Gõ và Sồi, tần bì. Mức giá đó nếu làm đúng đủ để làm MDF An Cường phủ Acrylic rồi ạ :D\n [/QUOTE]\n Bên bác đúng là đẳng cấp chuyên nghiệp, sản phẩm đẹp và tinh tế quá. Rất tiếc là phong cách của bác không hợp với ý tưởng của tôi là gỗ kiểu veneer và kiểu dáng thiên về hiện đại.",
            "idComment": 78109,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 27 Aug 2019 06:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cobangchuacotien\"] \n\t\t\tEm cũng hóng và hỏi nhưng nhiều đơn vị, bên nào nhìn ảnh cũng tương tự nhau, đa dạng. Khâu chất lượng thì ít thấy nói hoặc bản thân mình kiểm tra không đc nên hoang mang quá. Em đc giới thiệu bên cty 5c, thấy có xưởng và nghe làm cẩn thận nhưng thực sự như nào thì khó quá.\n\t\t [/QUOTE]\nTôi xem qua web của 5c thì thấy: Công ty này có thể làm khá tốt về chất liệu gỗ, đồ dùng bền nhưng về mỹ thuật chỉ đạt trình độ Đê La Thành. Bác thử kiểm tra xem đội ngũ thiết kế nội thất họ học trường nào? Nếu có 1 anh học ĐH Kiến trúc chuyên về nội thất, 1 anh mỹ thuật công nghiệp thì OK. Tôi có cảm nhận sản phẩm Cty này chỉ do mấy bác thợ mộc thiết kế và mấy anh đồ họa 3D vẽ ra. Chưa nói một số hình ảnh video tôi nghi copy từ nước ngoài...",
            "idComment": 78110,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 27 Aug 2019 07:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi xem qua web của 5c thì thấy: Công ty này có thể làm khá tốt về chất liệu gỗ, đồ dùng bền nhưng về mỹ thuật chỉ đạt trình độ Đê La Thành. Bác thử kiểm tra xem đội ngũ \n\n thiết kế nội thất họ học trường nào? Nếu có 1 anh học ĐH Kiến trúc chuyên về nội thất, 1 anh mỹ thuật công nghiệp thì OK. Tôi có cảm nhận sản phẩm Cty này chỉ do mấy bác thợ mộc thiết kế và mấy anh đồ họa 3D vẽ ra. Chưa nói một số hình ảnh video tôi nghi copy từ nước ngoài...\n\t\t [/QUOTE]\n Vâng, cảm ơn bạn. Em chưa thuê, đang hỏi han để xem xét có nên làm hay không vì sale bảo em là họ làm việc tỉ mỉ, cẩn thận. Thực hư như nào em sẽ xin ý kiến của những người đã sử dụng trước đó.",
            "idComment": 78111,
            "iduser": 544,
            "image": [],
            "username": "cobangchuacotien"
        },
        {
            "actionAt": "Tue, 27 Aug 2019 07:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tBên bác đúng là đẳng cấp chuyên nghiệp, sản phẩm đẹp và tinh tế quá. Rất tiếc là phong cách của bác không hợp với ý tưởng của tôi là gỗ kiểu veneer và kiểu dáng thiên về hiện đại.\n\t\t [/QUOTE]\nCảm ơn bạn nhé, mong bạn tìm được đơn vị phù hợp và tìm hiểu kĩ về phong cách để định hình rõ trước khi thuê thiết kế",
            "idComment": 78112,
            "iduser": 540,
            "image": [],
            "username": "ammyeta"
        },
        {
            "actionAt": "Tue, 27 Aug 2019 08:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi đang thẩm định khoảng 5 công ty mà còn đang mệt óc vì nhiều công ty xây dựng là chính, nội thất làm bừa chỉ ngang thợ La Thành. Có công ty làm được nhưng kênh kiệu tính giá trên trời. Nếu làm nội thất nên lọc bước đầu để ra 2-3 công ty chuyên về nội thất. Sau đó tùy nhu cầu, chất lượng, phong cách, giá cả mà chọn sao cho hợp thôi. Bình chọn như mấy trang kiến trúc họ bình cũng chỉ là công bạn marketing cho nhau cả thôi.\n\t\t [/QUOTE]\nChuẩn nhất bạn nên xem công trình thực tế, chọn cái nào gần giống phong cách thiết kế và cùng loại chats liêu bạn định làm.",
            "idComment": 78113,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Tue, 27 Aug 2019 09:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tÝ kiến tôi thế này:\n\nHoàn Mỹ là công ty quá lớn và chuyên về tổ chức siêu thị đồ gỗ tự sản xuất và nhập khẩu. Mình là căn hộ nhỏ, lại thuê thiết kế thi công, tổng giá trị không quá lớn (cỡ 200-300tr) sẽ gặp vấn đề sau:\n\n1. Họ sẽ thiết kế đại khái để sao cho sử dụng các đồ mộc có sắn của họ theo mẫu. Đồ của Hoàn Mỹ trông choáng ngợp kiểu cách nhưng thường sẽ không phù hợp với các căn hộ bạn thể. Ai thích trưởng giả, lòe loẹt thì OK. Giá chắc chắn khá cao.\n\n2. KTS thiết kế nội thất sẽ khó có người thực sự chuyên nghiệp và tâm huyết làm cho căn hộ của mình, cùng lắm là các nhân viên ba hoa không chuyên cộng với mấy anh đồ họa 3D lòe bịp.\n\n3. Thi công không thể tỷ mỷ được mag thiên về lắp ráp và bày đồ có sắn.\n\n4. Kết quả là tổng giá sẽ khá chát (so với chất lượng, đặc biệt là chất lượng mỹ thuật công trình).\n\nLời khuyên: căn hộ không nên tìm đến đối tác này. Bác cứ tìm hiểu, rồi so sánh với một cty khá nhỏ hơn nhưng chuyên về thiết kế + thi công nội thất căn hộ thôi chứ không có hệ thống nhập khẩu và siêu thị.\n\nTôi đang tìm hiểu Xline nội thất bên Mỹ Đình (Cty Quý Phong). Bếp của Cty này rất chuyên. Nội thất khác cũng được. Defa và Châu Á tôi cũng đã xem, đều là các Cty chuyên nội thất rất chuyên nghiệp chứ không thiên về thương mại như Hoàn Mỹ. Phân khúc đắt tiền thì chắc chắn Morehome hay hơn Hoàn Mỹ.\n\t\t [/QUOTE]\nMấu chốt e nghĩ, tìm được đơn vị thiết kế “CHẤT” nhưng lại có xưởng thi công đảm bảo chất lượng khó phết !",
            "idComment": 78114,
            "iduser": 534,
            "image": [],
            "username": "nguyenquangpt"
        },
        {
            "actionAt": "Tue, 27 Aug 2019 09:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenquangpt\"] \n\t\t\tVâng, cảm ơn bạn! Căn hộ e nhận bàn giao đã bao gồm nội thất cơ bản (sàn gỗ, trần, đèn chiếu sáng, điều hoà, full WC và hệ thống tủ + thiết bị bếp).\n\n\n\nE cần bổ sung đồ 2 p ngủ, sofa, bàn ăn và Decor mảng miếng tạo phong cách.\n\n\n\nMột số cty chuyên thiết kế thì ko có xưởng =&gt; e băn khoăn về chất lượng các xưởng vệ tinh đối tác của họ. E lại cứ nghĩ những cty có chuỗi Showroom thì chất lượng đồ họ tốt hơn!\n\n\n\nMấu chốt e nghĩ, tìm được đơn vị thiết kế “CHẤT” nhưng lại có xưởng thi công đảm bảo chất lượng khó phết !\n\t\t [/QUOTE]\n Bác thử đến Châu Á (VP và showroom của họ ở tầng 2 bách hóa Nghĩa Tân, xưởng trên Mê Linh)., Cty nội thất Miền Bắc (2 cty này trước đây là 1), cao cấp hơn thì Morehome sẽ rất thich hợp với nhu cầu của bác.",
            "idComment": 78115,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 27 Aug 2019 09:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tBác thử đến Châu Á (VP và showroom của họ ở tầng 2 bách hóa Nghĩa Tân, xưởng trên Mê Linh)., Cty nội thất Miền Bắc (2 cty này trước đây là 1), cao cấp hơn thì Morehome sẽ rất thich hợp với nhu cầu của bác.\n\t\t [/QUOTE]\nVâng, cảm ơn bạn !",
            "idComment": 78116,
            "iduser": 534,
            "image": [],
            "username": "nguyenquangpt"
        },
        {
            "actionAt": "Wed, 28 Aug 2019 17:50:00 GMT",
            "avatar": null,
            "content": "\nHôm nay tôi phát hiện ra một điều nữa là các công ty nội thất cũng chỉ chuyên và mạnh về 1-2 loại vật liệu nào đó thôi. Ví dụ, bác nào chuyên gỗ tự nhiên thì làm đồ gỗ tự nhiên rất tốt và giá cạnh tranh, bác nào làm chuyên veneer thì rất mạnh về veneer, bác nào chuyên đồ laminate melamine thì mạnh về đồ dòng đó. Nếu cả căn hộ mình đặt đúng chủng loại các bác ấy mạnh thì chất lượng tốt, gía cạnh tranh. Tuy nhiên nhu cầu của chủ nhiều khi không hẳn vậy. Ví dụ, chiếc bàn ăn của tôi tôi chỉ thích nó phải là gỗ tự nhiên (không dùng mặt kính, đá, hoặc phủ khăn vải), bề mặt phải đủ bóng, cứng để chống xước và chịu nước (nước mắm nữa). Rất ít công ty chuyên đồ gỗ CN đáp ứng được nhu cầu này, nếu làm giá rất đắt hoặc không thật đẹp. Và giải pháp của tôi là phái mua chiếc bàn ăn riêng ở các công ty chuyên đóng bàn ăn đáp ứng yêu cầu của mình.\n\nĐó là chưa nói trong ngành nội thất có những công ty/ xưởng thợ phát triển rất chuyên sâu như chuyên làm bếp, chuyên làm bàn thờ (như bác Ngô Thu Trung trên nhóm của chúng ta đây là cựu giảng viên ĐH kiến trúc, qua tìm hiểu tôi đánh giá là bậc thầy về làm bếp, đặc biệt là ứng dụng các phụ kiện mới cơ và điện - tất nhiên bác ấy làm các thứ khác nữa). Các công ty chuyên sâu này chắc chắn sẽ có giá thành cạnh tranh và chất lượng tốt hơn nếu ta chọn cùng loại vật liệu. \n\nKết luận của tôi là: có khi thiết kế thì thiết kế tổng thành nhưng khi đặt thi công, nếu cần có khi phải tách riêng một số hạng mục nội thất, ví dụ bếp đặt riêng cho công ty nào mình thấy hợp về bếp, thậm chí một số đồ gỗ như bàn ăn, bàn thờ phải mua riêng đơn chiếc sao cho phù hợp với thiết kế tống về màu sắc, kiểu dáng, kích thước...",
            "idComment": 78117,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 28 Aug 2019 21:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenquangpt\"] \n\t\t\tĐúng đó bạn ah, mà e qua showroom nội thất châu á ở Nghĩa Tân rồi. E đánh giá kém hơn Hoàn Mỹ ấy!\n\t\t [/QUOTE]\nHoàn Mỹ đồ siêu thị thì đẳng cấp và choáng ngợp rồi bởi nó chuyên về bán hàng qua các siêu thị đồ gỗ. Châu Á tôi biết họ 20 năm nay họ mở xưởng, đi sâu vào một số vật liệu như veneer, chuyên đóng đồ, thi công theo hợp đồng lớn đơn chiếc như làm văn phòng... Mảng căn hộ họ không chú tâm lắm nhưng nếu đặt sẽ được thiết kế và thi công rất đẹp. Đồ căn hộ là đồ đơn chiếc được thiết kế, thi công theo phong cách của KTS và yêu cầu của chủ nhà, không phải đồ hàng loạt và nó sẽ đẹp khi phù hợp với từng căn hộ bạn thể. Bác cần làm việc bạn thể với KTS và xem vật liệu chọn, xem mẫu sản phẩm mới quyết đùng được.",
            "idComment": 78118,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 28 Aug 2019 21:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tHoàn Mỹ đồ siêu thị thì đẳng cấp và choáng ngợp rồi bởi nó chuyên về bán hàng qua các siêu thị đồ gỗ. Châu Á tôi biết họ 20 năm nay họ mở xưởng, đi sâu vào một số vật liệu như veneer, chuyên đóng đồ, thi công theo hợp đồng lớn đơn chiếc như làm văn phòng... Mảng căn hộ họ không chú tâm lắm nhưng nếu đặt sẽ được thiết kế và thi công rất đẹp. Đồ căn hộ là đồ đơn chiếc được thiết kế, thi công theo phong cách của KTS và yêu cầu của chủ nhà, không phải đồ hàng loạt và nó sẽ đẹp khi phù hợp với từng căn hộ bạn thể. Bác cần làm việc bạn thể với KTS và xem vật liệu chọn, xem mẫu sản phẩm mới quyết đùng được.\n\t\t [/QUOTE]\nVâng, có thể Showroom chỗ Nghĩa Tân họ ko bày đồ để phục vụ khách tham quan! Để hnao e xuống Mê Linh Hà Đông xem đồ họ lần nữa !",
            "idComment": 78119,
            "iduser": 534,
            "image": [],
            "username": "nguyenquangpt"
        },
        {
            "actionAt": "Wed, 28 Aug 2019 22:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wmek\"] \n\t\t\tSuốt bao năm làm facebooker thì e có biết được hai chỗ là Golden Ratio với Concept Warehouse làm đẹp, cái này thì bạn tự kiểm chứng ạ :) Chủ yếu tuỳ gu của bạn thôi\n\t\t [/QUOTE]\nRất tiếc cá nhân tôi 67 tuổi không còn cơ hội để làm việc với 2 KTS này. Gu của tôi là giản dị, sang trọng, hợp lý, giá phù hợp kiểu người già.",
            "idComment": 78120,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 29 Aug 2019 09:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenquangpt\"] \n\t\t\tHay bác mở thớt ở đó phân loại từng đơn vị thi công (từng loại vật liệu) tốt đi ah !!! để mọi người cùng đóng góp, ai có nhu cầu thi công mục gì thì có tư liệu ạ !\n\t\t [/QUOTE]\nTôi mới đầu chủ quan món nội thất và hoàn thiện thô căn hộ, định giao khoán trắng cho cậu em họ có công ty thiết kế xây dựng từ A-Z, nhưng đi sâu vào câu chuyện, thấy muốn đẹp, giá tốt, bền thì phải mất công khó nhọc thôi. Chả có ai làm thay mình được. Kể cả trường hợp bạn bận việc, lười học hỏi chuyên môn để ra quyết định thì bạn vẫn phải đầu tư thời gian để dứt khoát cái gì mình quyết, cái gì trông chờ các nhà sản xuất, tư vấn và anh em họ làm...",
            "idComment": 78121,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 29 Aug 2019 10:16:00 GMT",
            "avatar": null,
            "content": "\nKhông biêt có phải bác muốn trao đổi về Cty nội thất MyHome không? \n\nNếu đúng thì đánh giá của tôi về Cty này không cao.\n1. Đây là Công ty chuyên về sx đồ gỗ hàng loạt để bán ở siêu thị/ showroom, không thích hợp với nhu cầu cần thiết kế thi công chuyên biệt cho căn hộ bạn thể. Họ nặng về tư vấn chọn đồ có sắn của họ rồi trang trí thêm này nọ thôi. Xem căn hộ mẫu của họ tôi khẳng định là không hề có bàn tay của KTS nội thất tý nào hay chỉ là loại KTS tay ngang (nhân viên đồ họa 3D).\n2, Họ chuyên về đồ văn phòng làm những công trình lớn (chắc giá khá cạnh tranh). Vậy cũng không thích hợp với thiết kế thi công căn hộ bé tẹo nhưng lại cần tỷ mỷ và chất lượng chu đáo.\n3. Thị trường nội thất giờ phát triển quá mạnh, nhất là lĩnh vực thiết kế nội thất (các công ty luôn tìm kiếm nhân lực trả lương khá cao). Do đó công ty nào quảng cáo nhiều thì là những công ty yếu kém hoặc họ quá nhiều nhân viên ăn theo thuộc phòng sale. Những công ty/ cá nhân thiết kế, sản xuất uy tín họ không hết việc, quảng cáo làm gì cho khổ. Tự khách hàng đến với họ đã đủ làm rồi.",
            "idComment": 78122,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 29 Aug 2019 10:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenquangpt\"] \n\t\t\tAh, e thấy bác đã bỏ thời gian ra tìm hiểu. Và cũng khá chọn lọc =&gt; trong tay ắt hẳn có nhiều đầu mối oki nên ý kiến vậy thôi ah!\n\t\t [/QUOTE]\nCông ty thì tự lọc qua tìm hiểu trên web, thăm showroom, gặp KTS và giám đốc (tránh tiếp xúc với saler), rồi chốt lại 2-4 Cty là đủ, trao đổi với họ sinh rất nhiều ý tưởng và cũng là cơ sở để mình biết tý kỹ thuật và mức giá để đàm phán ký các công đoạn hợp đồng.",
            "idComment": 78123,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 29 Aug 2019 10:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi dự kiến bỏ ra khoảng 300tr cho hoàn thiện thô + điện nước và khoảng 300-400tr cho nội thất. Tôi cho rằng, nếu mình nỗ lực để quyết định đúng, không những mình sẽ có sản phẩm ưng ý mà còn tiết kiệm chi phí 10-15% là chắc chắn so với phương án khoán gọn hoặc nhắm mắt tin bừa vào ai đó. Với số tiền tiết kiệm đó, tôi sắn sàng chi phí thời gian, công sức tương xứng thôi.\n\n\n\nTôi chỉ có trong tay kiến thức và kỹ năng đang học từ 1 tuần nay trên web, cộng kinh nghiệm mấy chục năm trước (kể cả thành công lẫn trả giá) khi làm nhà ở cho mình sửa vặt, cộng tôi tích cực sử dụng người quen có chuyên môn đồng quan điểm để họ tư vấn thêm, hỗ trợ để quyết định, có đoạn phải nhờ họ kiểm định các công đoạn (ví dụ nghiệm thu thô các đồ gỗ đóng mộc trước khi họ sơn phủ phải có chuyên môn mới thẩm định được).\n\n\n\nCông ty thì tự lọc qua tìm hiểu trên web, thăm showroom, gặp KTS và giám đốc (tránh tiếp xúc với saler), rồi chốt lại 2-4 Cty là đủ, trao đổi với họ sinh rất nhiều ý tưởng và cũng là cơ sở để mình biết tý kỹ thuật và mức giá để đàm phán ký các công đoạn hợp đồng.\n\t\t [/QUOTE]\nVâng, chúc bác hoàn thiện được căn hộ ưng ý !!!",
            "idComment": 78124,
            "iduser": 534,
            "image": [],
            "username": "nguyenquangpt"
        },
        {
            "actionAt": "Thu, 29 Aug 2019 10:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi dự kiến bỏ ra khoảng 300tr cho hoàn thiện thô + điện nước và khoảng 300-400tr cho nội thất. Tôi cho rằng, nếu mình nỗ lực để quyết định đúng, không những mình \n\n sẽ có sản phẩm ưng ý mà còn tiết kiệm chi phí 10-15% là chắc chắn so với phương án khoán gọn hoặc nhắm mắt tin bừa vào ai đó. Với số tiền tiết kiệm đó, tôi sắn sàng chi phí thời gian, công sức tương xứng thôi. \n\n\n\nTôi chỉ có trong tay kiến thức và kỹ năng đang học từ 1 tuần nay trên web, cộng kinh nghiệm mấy chục năm trước (kể cả thành công lẫn trả giá) khi làm nhà ở cho mình sửa vặt, cộng tôi tích cực sử dụng người quen có chuyên môn đồng quan điểm để họ tư vấn thêm, hỗ trợ để quyết định, có đoạn phải nhờ họ kiểm định các công đoạn (ví dụ nghiệm thu thô các đồ gỗ đóng mộc trước khi họ sơn phủ phải có chuyên môn mới thẩm định được). \n\n\n\nCông ty thì tự lọc qua tìm hiểu trên web, thăm showroom, gặp KTS và giám đốc (tránh tiếp xúc với saler), rồi chốt lại 2-4 Cty là đủ, trao đổi với họ sinh rất nhiều ý tưởng và cũng là cơ sở để mình biết tý kỹ thuật và mức giá để đàm phán ký các công đoạn hợp đồng.\n\t\t [/QUOTE]\nbạn có căn hộ gần giống dt của em, căn em mua cũng cần tk lại sao cho phù hợp với nhu cầu sử dụng và lo ngại nhất là chống thấm lại khu vệ sinh. Loay hoay hơn tháng nay mà em vẫn chưa chốt đc phương án khả thi, bạn nhiều kinh nghiệm và thông tin đưa qua thớt này để em tham khảo với nhé. Cảm ơn bạn.",
            "idComment": 78125,
            "iduser": 544,
            "image": [],
            "username": "cobangchuacotien"
        },
        {
            "actionAt": "Thu, 29 Aug 2019 11:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cobangchuacotien\"] \n\t\t\tbạn có căn hộ gần giống dt của em, căn em mua cũng cần tk lại sao cho phù hợp với nhu cầu sử dụng và lo ngại nhất là chống thấm lại khu vệ sinh. Loay hoay hơn tháng nay mà em vẫn chưa chốt đc phương án khả thi, bạn nhiều kinh nghiệm và thông tin đưa qua thớt này để em tham khảo với nhé. Cảm ơn bạn.\n\t\t [/QUOTE]\n2.Khó của chọn đối tác là sửa thô phải căn cứ vào nhu cầu đặt đồ nội thất và bố trí công năng. Do vậy phải chọn nhà thiết kế, sx nội thất trước, thảo luận về mọi chuyện để kết hợp đồng với họ, có bản vẽ concept nội thất rồi mới ra bản vẽ sửa tường thô, điện nước... để làm thủ tục sửa. Khi làm thì làm thô trước.",
            "idComment": 78126,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 29 Aug 2019 11:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\t1.Căn tôi giao thô, nền tắm nguyên xi măng đã chống thấm nên kiểm định dễ. Nếu mà họ giao đã lát nền mà thấm thì khổ : phải bật gạch lên trét lại cổ trần các ống thoát, chống thấm ngâm nước hết thì thôi. Khó và quan trọng là phối hợp chống thấm ở tầng trên để trần nhà mình không ngấm.\n\n2.Khó của chọn đối tác là sửa thô phải căn cứ vào nhu cầu đặt đồ nội thất và bố trí công năng. Do vậy phải chọn nhà thiết kế, sx nội thất trước, thảo luận về mọi chuyện để kết hợp đồng với họ, có bản vẽ concept nội thất rồi mới ra bản vẽ sửa tường thô, điện nước... để làm thủ tục sửa. Khi làm thì làm thô trước.\n\t\t [/QUOTE]\n  Nhà bạn giao thô và đã chống thấm rồi cũng k yên tâm đâu. Vệ sinh nào CĐT cũng chống thấm nhưng em biết rất nhiều căn vẫn bị thấm, chủ yếu bong tróc vữa tường chính nhà mình. bạn nên chú ý điểm này nhé. Vì vậy, nhà em cdt hoàn thiện đủ, em vẫn làm lại.",
            "idComment": 78127,
            "iduser": 544,
            "image": [],
            "username": "cobangchuacotien"
        },
        {
            "actionAt": "Thu, 29 Aug 2019 11:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cobangchuacotien\"] \n\t\t\tNhà bạn giao thô và đã chống thấm rồi cũng k yên tâm đâu. Vệ sinh nào CĐT cũng chống thấm nhưng em biết rất nhiều căn vẫn bị thấm, chủ yếu bong tróc vữa tường chính nhà mình. bạn nên chú ý điểm này nhé. Vì vậy, nhà em cdt hoàn thiện đủ, em vẫn làm lại.\n\t\t [/QUOTE]\nQuá chuẩn bác ạ. Tôi không rõ lắm về món này : Khi chống thấm và lát gạch WC nhà mình thì dễ rồi, bảo đảm sàn nhà mình và tường WC không ngấm và ẩm bong vữa. Tuy nhiên, còn trần nhà mình thì phải kiểm tra chống thấm của nhà phía trên sao cho khô trần mới Ok và cho làm trần phía dưới.",
            "idComment": 78128,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 29 Aug 2019 11:40:00 GMT",
            "avatar": null,
            "content": "\nE thích cách đặt vấn đề cách giao tiếp của bạn chủ thớt này. E cũng có trải nghiệm nhận chung cư bàn giao thô rồi tự hoàn thiên. Tìm được nhà thầu vừa đạt yêu cầu thẩm mỹ, chất lượng với giả cả hợp lý là quá khó. Theo E mình nên ưu tiên chọn 1 tiêu chí quan trọng hơn các thứ khác thì sẽ dễ tìm hơn. E thì đơn giản nên cứ đi loanh quanh các căn hộ khác đang hoàn thiện, thấy đội nào làm ưng ý là kết nối luôn. Tìm hiểu thông tin qua mạng bây giờ E thấy ảo lắm. bạn chủ hoàn thiện nhà xong thì post lên đây cho mọi người tham khảo với nhé.",
            "idComment": 78129,
            "iduser": 546,
            "image": [],
            "username": "sondh21563"
        },
        {
            "actionAt": "Thu, 29 Aug 2019 12:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sondh21563\"] \n\t\t\tE thích cách đặt vấn đề cách giao tiếp của bạn chủ thớt này. E cũng có trải nghiệm nhận chung cư bàn giao thô rồi tự hoàn thiên. Tìm được nhà thầu vừa đạt yêu cầu thẩm mỹ, chất lượng với giả cả hợp lý là quá khó. Theo E mình nên ưu tiên chọn 1 tiêu chí quan trọng hơn các thứ khác thì sẽ dễ tìm hơn. E thì đơn giản nên cứ đi loanh quanh các căn hộ khác đang hoàn thiện, thấy đội nào làm ưng ý là kết nối luôn. Tìm hiểu thông tin qua mạng bây giờ E thấy ảo lắm. bạn chủ hoàn thiện nhà xong thì post lên đây cho mọi người tham khảo với nhé.\n\t\t [/QUOTE]\n3. Mạng chỉ là bước đầu để mình rà soát và tìm kiếm bước đầu. Để kết hợp đồng phải mấy bước tìm hiểu thực địa tay bắt mặt giao mới kết chứ. Nhưng khi làm việc với nhau rồi lại phải sử dụng mạng như email, facebook trao đổi ý kiến và thông tin giữa khách hàng và Cty mới hiệu quả.",
            "idComment": 78130,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 29 Aug 2019 12:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tQuá chuẩn bác ạ. Tôi không rõ lắm về món này : Khi chống thấm và lát gạch WC nhà mình thì dễ rồi, bảo đảm sàn nhà mình và tường WC không ngấm và ẩm bong vữa. Tuy nhiên, còn trần nhà mình thì phải kiểm tra chống thấm của nhà phía trên sao cho khô trần mới Ok và cho làm trần phía dưới.\n\t\t [/QUOTE]\nWC nhà tôi đây. Sau khi nhận sẽ phải: 1. Sửa những gì thuộc WC như dịch tường, dịch đầu nối điện, nước... 2. Chống thấm lại lần nữa sàn bằng cách bơm bổ sung keo chống thấm và ngâm nước quấy xi măng theo kiểu cổ điển. 3. Nghiệm thu sàn tầng trên (trần thô nhà mình), bảo đảm không rõ rỉ, ẩm vữa... 4. Sau đó mới cho làm nước, điện và ốp , lát, trần ...",
            "idComment": 78131,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 29 Aug 2019 12:44:00 GMT",
            "avatar": null,
            "content": "\nỐng thoát nằm ngang trên hình có độ nghiêng không bạn? Cái ống này mà không có độ nghiêng là phiền lắm đấy, phiền cho cả nhà bên trên lẫn nhà bạn sau này",
            "idComment": 78132,
            "iduser": 546,
            "image": [],
            "username": "sondh21563"
        },
        {
            "actionAt": "Thu, 29 Aug 2019 12:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tWC nhà tôi đây. Sau khi nhận sẽ phải: 1. Sửa những gì thuộc WC như dịch tường, dịch đầu nối điện, nước... 2. Chống thấm lại lần nữa sàn bằng cách bơm bổ sung keo \n\n chống thấm và ngâm nước quấy xi măng theo kiểu cổ điển. 3. Nghiệm thu sàn tầng trên (trần thô nhà mình), bảo đảm không rõ rỉ, ẩm vữa... 4. Sau đó mới cho làm nước, điện và ốp , lát, trần ...\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/29/3754088-695425-dsc05487-1-hnwkp1q0z1fekwih45u4.jpg[/img]\n\n [/QUOTE]\n Sàn tầng trên khó bắt họ làm theo ý mình lắm bạn ơi, nhất là căn, toà của bạn vì trong hợp đồng đã xử lý chống thấm. Lúc nào họ làm bạn lưu ý họ nếu k xử lý lại là thấm xung quanh tường nhà, ẩm mốc, bẩn thỉu em nghĩ họ sẽ làm ngay.",
            "idComment": 78133,
            "iduser": 544,
            "image": [],
            "username": "cobangchuacotien"
        },
        {
            "actionAt": "Thu, 29 Aug 2019 13:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tQuả là 2 chỗ bác giới thiệu là bậc KTS chuyên nghiệp và rất tâm huyết, có tài năng. Xây nhà mới, nhất là biệt thự đắt tiền mà được các bác ấy thiết kế kiến trúc và cả ngoại và nội thất thì thật tuyệt.\n\nTuy nhiên, tôi đoán và cảm nhận rõ rệt rằng giá thành cuối cùng cho các sản phẩm sáng tạo khá cầu kỳ, kiểu cách, độc đáo đó không dành cho giới trung lưu chứ đừng nói là bình dân. Cảm nhận nữa là dấu ấn của KTS quá mạnh, có nguy cơ lấn át các ý tưởng và nhu cầu sử dụng thực tế của người tiêu dùng. Những công trình , đồ vật để ngắm thì rất đẹp, khoe cho hàng xóm cũng rất đáng phục nhưng sử dụng nó hàng ngày chưa chắc đã thuận tiện, hài lòng cho gia chủ.\n\nRất tiếc cá nhân tôi 67 tuổi không còn cơ hội để làm việc với 2 KTS này. Gu của tôi là giản dị, sang trọng, hợp lý, giá phù hợp kiểu người già.\n\t\t [/QUOTE]\nThực ra cũng tuỳ budget, nhu cầu khách hàng mà kiến trúc sư họ thiết kế, chọn đồ bác ạ. Em còn biết một chỗ nữa là bên Pham Quang Duc interior thiết kế khá ok bạn có thể Google tham khảo . Không thì bác có thể chọn Flexfit, Avalo,...",
            "idComment": 78134,
            "iduser": 547,
            "image": [],
            "username": "wmek"
        },
        {
            "actionAt": "Thu, 29 Aug 2019 13:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tWC nhà tôi đây. Sau khi nhận sẽ phải: 1. Sửa những gì thuộc WC như dịch tường, dịch đầu nối điện, nước... 2. Chống thấm lại lần nữa sàn bằng cách bơm bổ sung keo chống thấm và ngâm nước quấy xi măng theo kiểu cổ điển. 3. Nghiệm thu sàn tầng trên (trần thô nhà mình), bảo đảm không rõ rỉ, ẩm vữa... 4. Sau đó mới cho làm nước, điện và ốp , lát, trần ...\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/29/3754088-695425-dsc05487-1-hnwkp1q0z1fekwih45u4.jpg[/img]\n\n [/QUOTE]\nNhà em y nhà bác, em làm nhà em cẩn thận rồi nhưng ngặt nỗi nhà trên chưa về ở thì làm sao mà ktra đc ạ? Nếu nhà họ làm ko cẩn thận mà ngấm (phía nhà họ) thì liệu ảnh hưởng gì đến nhà mình ko?",
            "idComment": 78135,
            "iduser": 548,
            "image": [],
            "username": "huongdo03"
        },
        {
            "actionAt": "Thu, 29 Aug 2019 13:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wmek\"] \n\t\t\tThực ra cũng tuỳ budget, nhu cầu khách hàng mà kiến trúc sư họ thiết kế, chọn đồ bác ạ. Em còn biết một chỗ nữa là bên Pham Quang Duc interior thiết kế khá ok bạn có thể Google tham khảo :). Không thì bác có thể chọn Flexfit, Avalo,...\n\t\t [/QUOTE]\nAvalo mình từng hợp tác, thiết kế khá ổn.",
            "idComment": 78136,
            "iduser": 549,
            "image": [],
            "username": "vnnatk"
        },
        {
            "actionAt": "Thu, 29 Aug 2019 14:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wmek\"] \n\t\t\tThực ra cũng tuỳ budget, nhu cầu khách hàng mà kiến trúc sư họ thiết kế, chọn đồ bác ạ. Em còn biết một chỗ nữa là bên Pham Quang Duc interior thiết kế khá ok bạn có thể Google tham khảo :). Không thì bác có thể chọn Flexfit, Avalo,...\n\t\t [/QUOTE]\nCông ty Flexfit tôi đánh giá cao và nhiều điểm phù hợp với nhu cầu của tôi với phương châm như Cty ấy nói: SX nội thất may đo; đi từ nhà máy đến khách hàng. Tôi sẽ đến thăm công ty với 3 showroom ở Hn và 2 xưởng SX rất hoành tráng và chuyên nghiệp (chuyên về bếp và đồ gia đình). Tôi chì chưa rõ Cty có thế mạnh sx đồ các vật liệu cao cấp hơn Melamine, laminate, acrylic hay không?",
            "idComment": 78137,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 29 Aug 2019 14:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huongdo03\"] \n\t\t\tNhà em y nhà bác, em làm nhà em cẩn thận rồi nhưng ngặt nỗi nhà trên chưa về ở thì làm sao mà ktra đc ạ? Nếu nhà họ làm ko cẩn thận mà ngấm (phía nhà họ) thì liệu ảnh hưởng gì đến nhà mình ko?\n\t\t [/QUOTE]\nTrong quá trình nhận nhà và sử dụng chắc chắn tầng trên họ cũng đã sử dụng nước. Nếu các cổ thoát và toàn bộ mặt sàn khô thì OK. Chỉ khi nào khẳng định điều đó thì mình mới cho đóng trần khu WC.",
            "idComment": 78138,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 29 Aug 2019 16:21:00 GMT",
            "avatar": null,
            "content": "\nTôi đã đến thăm Showroom 37 Võ Chí Công của Flexfit. Đây đúng là 1 công ty chuyên nghiệp về bếp (có xưởng sx và các máy chế biến các vật liệu mới nhập của Đức như cánh tủ, mặt bếp...), giá cả phải chăng. Tuy nhiên nếu chọn gỗ CN thì ở đây chỉ chế biến gỗ Laminate, Melamine và acrylic (không sx gỗ tự nhiên và veneer). Các kỹ thuật bo góc, phào chỉ, soi cạnh hầu như không biết làm. Có thể tôi sẽ đặt bếp ở đây với chất liệu cánh dưới và trên nhập khẩu Đức. Chỉ còn băn khăn về màu sắc không biết có hợp với toàn cảnh nội thất hay không thôi.",
            "idComment": 78139,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 29 Aug 2019 21:49:00 GMT",
            "avatar": null,
            "content": "\nGiờ phí thiết kế thi công căn hộ thô bao gồm cả điện nước sàn trần, wc, đồ nội thất thì giá bao nhiêu 1m2 \nCông ty nào tke ok nhất các bạn?\nEm lại muốn thiết kế tách riêng sau đó chọn từng gói chuyên về từng mảng sàn trần, wc, nội thất, điều hoà ...",
            "idComment": 78140,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 06:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Justforfuntoo\"] \n\t\t\tGiờ phí thiết kế thi công căn hộ thô bao gồm cả điện nước sàn trần, wc, đồ nội thất thì giá bao nhiêu 1m2\n\nCông ty nào tke ok nhất các bạn?\n\nEm lại muốn thiết kế tách riêng sau đó chọn từng gói chuyên về từng mảng sàn trần, wc, nội thất, điều hoà ...\n\t\t [/QUOTE]\nThi công thì như đã trao đổi ở các đoạn trên. Nên tách thành 2-3-4 gói thầu, trong đó thầu dồ nội thất là quan trọng nhất. Trong gói thầu này cũng có thể tách phần bếp và rèm cho các đơn vị chuyên nghiệp và chuyên sâu. Còn các công việc thô cũng vậy , có thể bóc tách nếu biết quản lý và phối hợp tốt sẽ rẻ và tốt hơn...",
            "idComment": 78141,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 08:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tThiết kế tổng chung tất nhiên bác nên làm ở một đầu mối thôi. Thường các chung cư giao thô thì bản vẽ thiết kế điện, nước đã có sẵn và họ đã đi các đường ống gen để đi dây, để ở cắm, công tắc (chỉ thiếu dây và mặt...). Trên cơ sở đó, mình cũng cần thiết kế lại điện, nước cho phù hợp với điều chỉnh, chi tiết đến việc tính dây và thiết bị cho thi công.\n\nQuan trọng nhất là thiết kế nội thất (về công năng, vị trí, kích thước, màu sắc...). Và phải từ thiết kế nội thất để có các thiết kế điện, nước, trần, sàn, rèm thật chuẩn.\n\nThiết kế nội thất (kèm theo là các thiết kế điện, nước...) thường phải giao cho KTS trực tiếp sẽ sáng tác nội thất cho căn hộ và phụ trách thi công lắp đặt khi hoàn thiện. Nếu tách thiết kế nội thất ở 1 đơn vị, đồ gỗ thi công ở đơn vị khác thì rất khó có được sản phẩm cuối cùng đẹp (điều này khác với xây dựng thô là thi công theo bản vẽ). Đồ nội thất mang tính mỹ thuật cao và có hồn của người thiết kế nên người khác khó mà làm đúng ý, Hơn nữa, nhiều KTS nếu chỉ giao cho họ thiết kế họ sẽ vẽ vời rất đẹp và cầu kỳ đến mức công nghệ và trình độ thi công nội thất chẳng ai làm được...\n\nKTS thiết kế nội thất bắt buộc phải thiết kế cả trần, sàn, gạch men, sơn và điện, nước. (tùy theo nhu cầu mà thể hiện bản vẽ thiết kế chi tiết đến đâu).\n\nGiá thiết kế riêng nội thất (tất nhiên kèm trần sàn, sơn, rèm) hiện nay được tính từ 100k đến 250k tùy công ty, trình, đẳng cấp của KTS, yêu cầu chủ nhà và cấp độ chung cư, biệt thự. Nếu yêu cầu họ vẽ cả TK điện, nước, tình dây, ổ, bóng điện... thì họ cộng thêm khoảng 1-2 triệu. Theo tôi phần điện nên để cty lắp điện họ chi tiết chứ không cần thiết kế chi tiết. Quan trọng chỉ là thiết kế vị trí thiết bị, công suất và loại thiết bị...\n\nTiền thiết kế phải trả ngay trong hợp đồng thiết kế. Nhưng khi đặt thi công luôn nhiều đơn vị thường khấu trừ tiền thiết kế nếu đạt chính họ sx đồ gỗ (Chỉ đồ gỗ thôi chứ thiết kế mấy món trần sàn sơn rèm điện nước không đáng kể). Mức khấu trừ tôi thấy từ 30-100%. Những đơn vị thực sự nghiêm chỉnh, có KTS thiết kế thực sự thì họ chỉ trừ 30%, còn các đơn vị chỉ có mấy anh đồ họa vẽ kiểu sao chép họ trừ luôn 100%, còn lại vừa vừa trừ 50%. Tôi không bao giờ đặt đơn vị trừ 100%.\n\nThi công thì như đã trao đổi ở các đoạn trên. Nên tách thành 2-3-4 gói thầu, trong đó thầu dồ nội thất là quan trọng nhất. Trong gói thầu này cũng có thể tách phần bếp và rèm cho các đơn vị chuyên nghiệp và chuyên sâu. Còn các công việc thô cũng vậy , có thể bóc tách nếu biết quản lý và phối hợp tốt sẽ rẻ và tốt hơn...\n\t\t [/QUOTE]\nHôm trước có bác báo giá 500k/m em thấy chat quá, tầm 200-250k còn ok",
            "idComment": 78142,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 08:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Justforfuntoo\"] \n\t\t\tCảm ơn bạn, em làm biệt thự nhận thô\n\nHôm trước có bác báo giá 500k/m em thấy chat quá, tầm 200-250k còn ok\n\t\t [/QUOTE]\nQuá chát bác ạ. Có thể giá biệt thự cũng cầu kỳ hơn và đẳng cấp hơn, nhiều ngóc ngách kết hợp nội ngoại thất nên giá phải cao chứ căn hộ chung cư tôi thấy 250K là đẳng cấp KTS có thương hiệu cao rồi.",
            "idComment": 78143,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 09:20:00 GMT",
            "avatar": null,
            "content": "\nEm hóng bạn chủ lát sàn gỗ hay sàn nhựa. Em đang cần lát tầng 2 và 3 nhà mới xây.",
            "idComment": 78144,
            "iduser": 551,
            "image": [],
            "username": "sonphdmg"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 09:27:00 GMT",
            "avatar": null,
            "content": "\nHôm nay tôi trao đổi về bếp.\nBếp là khu vực tối cần thiết trong nhà và sử dụng rất nhiều, có khi còng nhiều và quan trọng hơn phòng khách. Tuy nhiên, do nhiều người chưa chú ý đến bếp nên không đầu tư thỏa đáng cho khu vực này. Giá đóng bếp (chưa tính phụ kiện cộng thêm) giao động từ 3tr đến gần 20tr/ mét dài (cả tủ trên và dưới).\n1. Bếp có thể thiết kế tách rời, có thể liền phòng khách, có thể bếp chỉ đun nấu, bàn ăn kê khu vực chung với phòng khách. Tôi thiên về phương án bếp tách rời, kê được bàn ăn cho gia đình, độc lập với phòng khách. Nếu không gian liền với PK thì cũng cần ngăn bằng một vách giả chia công năng.\n2. Bếp phải được thiết kế sử dụng tối đa ánh sáng tự nhiên. Trong thiết kế tổng, khu vực khách thường ở vị trí kém chiếu sáng hơn so với phòng khách và phòng ngủ. Do vậy cần chú ý về sử dụng ánh sáng tự nhiên tối đa có thể cộng với sử dụng đèn. Nhiều khi phải sử dụng gạch thủy tinh ngăn tường để lấy sáng cho bếp.\n3. Màu sắc bếp thì tùy gia chủ.\n4. Vật liệu làm bếp hiện có rất nhiều loại. Tôi loại trừ các vật liệu như inox, thủy tinh, nhôm, kính dành cho nhóm riêng. Vật liệu còn lại đa số khách hàng ưa chuộng có 4 loại: Gỗ tự nhiên, gỗ CN veneer, gỗ CN melamine - laminate, Gỗ CN Plywood, gỗ CN acrylic, composite. Mỗi loại nêu trên lại có vài chủng loại thông dụng. Ví dụ gỗ tự nhiên có óc chó, lim, gụ, tần bì, sồi, xoan đào, dổi, cao su... (có tẩm sấy đúng quy cách cn hay không tẩm sấy...). Do vậy, gia chủ chọn vật liệu phải rất thận trọng, nhất là khâu nghiệm thu vì giá vật liệu chênh nhau rất nhiều, và việc trộn lẫn, ăn gian vật liệu của nhà sx rất khó phát hiện nếu không có chuyên môn về mộc. \n5. Phương án coi trọng công năng, giá thành thường chọn mặt tủ (trên, dưới) khác với ruột tủ (thành và đáy). Ví dụ chọn mặt tủ là gỗ tự nhiên dổi hoặc óc chó tẩm sấy nhưng ruột tủ dùng gỗ CN MDF hay Plywood sơn trắng ngà sẽ cho giá thành phải chăng, sử dụng rất bền, và mỹ quan rất đẹp. Riêng hộc tủ ngăn chậu rửa có thể sử dụng tấm vật liệu phủ inox chịu nước... Tấm đáy tủ (phía đóng vào tường) nhiều nhà sx chọn tấm nhôm rất hay nhưng sử dụng nó cứ bập bùng khó chịu. Tôi cho là chỉ khi tường ẩm mới phải làm vậy. Hiện nay còn có công ty nhập tấm mặt tủ vật liệu chuyên của Đức (ảnh chụp dưới), giá thành phải chăng (rẻ hơn gỗ tự nhiên và venneer nhiều), nhưng độ sang trọng, bền và chính xác rất cao.\n6. Thiết kế tủ bếp tôi thấy không cần quá cầu kỳ và khá dễ vì các modul tủ bếp nó thành quy chuẩn rồi. Chỉ cần điều chỉnh kích thước chút cho phù hợp diện tích và sắp đặt các modul cho chuẩn thôi. Chủ yếu là từ quan điểm, sở thích, tổng giá đầu tư để xác định vật liệu, phụ kiện, màu sắc, kích thước chính...\n7. Về nhà cung cấp, hiện nay có các nhà cung cấp bán các modul có sẵn. Tôi loại bỏ PA này chỉ dành cho các nhà phù hợp. Còn nếu phải thiết kế thi công đơn chiếc thì nên tìm nhà sx tủ bếp chuyên nghiệp, chuyên sâu hơn là đặt cho đơn vị chỉ mạnh về nội thất nói chung (mạnh về PK và ngủ, kệ trang trí...). Càng ngày càng có nhiều đơn vị, cá nhân chuyên sâu như vậy. Cách đây 15 năm tôi đã đóng ở \"Bếp Gia đình\" của KTS Nguyễn Trường Sơn nhưng rất tiếc công ty này nay đã không còn hoạt động. Hiện nay trên thị trường HN, ngoài các nhà cung cấp ở đê La thành cho phân khúc thấp và bình dân, theo tìm hiều hạn hẹp của tôi, các phân khúc cao hơn có Bếp Thái Sơn, Bếp xinh, Tủ bếp gỗ Việt, Bếp Quốc Cường, Hpro, Flexfit. Tôi rất kết Flexfit ở tính chuyên sâu và tính hiện đại, chuyên nghiệp của Cty này...\n8. Mặt bếp và tấm lát ốp tường cũng là chủ đề cần thảo luận và lựa chọn. Đa số hiện nay chọn mặt đá và ốp kính dày. Mặt bếp hiện có tấm composite chuyên dụng nhập Đức chuẩn hơn mặt đá nhiều, mỗi tội giá còn hơi cao. Riêng ốp kính tôi thấy rất đẹp nhưng tôi không thích: nó bóng loáng không hợp với nhà bếp., lại rất khó khoan gắn các phụ kiện gắn tường như móc treo... \n9. Phụ kiện cộng thêm như đèn, bản lề kéo, giật, mâm xoay, giá dao.. là cả một thế giới cần tìm hiểu để chọn. Về công năng cần tìm hiểu kỹ để mua gì, lắp gì. Về vật liệu và hãng sx cũng cần chọn vì giá chênh nhau có khi hàng chục lần. Cần chọn thiết bị phù hợp với gia chủ, tránh cầu kỳ làm dụng thiết bị không những không cần thiết mà còn tăng giá thành, cản trở thao tác nấu nướng...\n10\n\n\n\n\n\n\n\n\n\n\n\n\n\n. Bàn ăn cũng là chủ đề quan trọng trong thiết kế. Tôi chỉ bàn về vật liệu mặt bàn ăn. Hiện các Cty làm bàn ăn gỗ CN hay gỗ tự nhiên không qua công nghệ cao thường phải sử dụng kính hay khăn trải bàn ăn để phủ mặt bàn. Đây là hạn chế rất lớn của các phái này. Cá nhân tôi không thích mặt bàn ăn cứng như kính hay đá, càng không thích dùng khăn trải bàn ăn thường xuyên. Tôi thiên về chọn mua bàn ăn riêng rẽ của các công ty xuất khẩu đồ gỗ chuyên đóng bàn ăn gỗ tự nhiên đã chế biến CN. Hiện có gỗ cao su và sồi, óc chó có thể làm bàn ăn mặt gỗ tự nhiên ghép công nghiệp rất tốt, đẹp. \n\nVài dòng về những điều mới học, mong các bạn thảo luận, chỉ bảo thêm. Một số thuật ngữ chuyên môn về vật liệu tôi chưa rành các bác đừng chê nhé.",
            "idComment": 78145,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 09:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sonphdmg\"] \n\t\t\tEm hóng bạn chủ lát sàn gỗ hay sàn nhựa. Em đang cần lát tầng 2 và 3 nhà mới xây.\n\t\t [/QUOTE]\nSàn thì phải sàn gỗ CN, tôi sẽ chọn gỗ CN , kiểu nhập Malaysia hoặc Thụy sỹ. Giá tầm trên 300k/1m2 là chuẩn rồi. Chỉ có bếp mới phải lát nhựa thôi. Giá cũng trên 300k đấy. Tôi sử dụng sàn CN 20 năm nay thấy: 1. sàn nhà chỉ cần loại 8ly thay vì 10-12ly dành cho các diện tích lớn công sở hay nhà hàng. 2. Không nên chọn sàn TQ vì độ bền và cứng kém hơn hẳn loại nhập Malaysia hoặc Đức - Thụy Sỹ. 3. Ngoài màu, vân, độ chống ẩm, nên chú ý độ cứng bề mặt, dùng lâu nhưng chỗ mình va đập nhiều như lối đi, khu vực ghế xoay bàn làm việc hay bị trầy hay mất bóng sơn bề mặt... 4. Tầng 1 thì không nên lát gỗ CN dù có xử lý chống ẩm nền. Hãy chọn gạch hay nhựa tùy.",
            "idComment": 78146,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 09:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huongdo03\"] \n\t\t\tNhà em y nhà bác, em làm nhà em cẩn thận rồi nhưng ngặt nỗi nhà trên chưa về ở thì làm sao mà ktra đc ạ? Nếu nhà họ làm ko cẩn thận mà ngấm (phía nhà họ) thì liệu ảnh hưởng  gì đến nhà mình ko?\n\t\t [/QUOTE]\n Trần nhà vệ sinh, cách tốt nhất mợ làm trần thạch cao thả. Em thấy vẫn đẹp, dễ sửa chữa khi có sự cố ở trên.",
            "idComment": 78147,
            "iduser": 544,
            "image": [],
            "username": "cobangchuacotien"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 09:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tSàn thì phải sàn gỗ CN, tôi sẽ chọn gỗ CN , kiểu nhập Malaysia hoặc Thụy sỹ. Giá tầm trên 300k/1m2 là chuẩn rồi. Chỉ có bếp mới phải lát nhựa thôi. Giá cũng trên 300k đấy. Tôi sử dụng sàn CN 20 năm nay thấy: 1. sàn nhà chỉ cần loại 8ly thay vì 10-12ly dành cho các diện tích lớn công sở hay nhà hàng. 2. Không nên chọn sàn TQ vì độ bền và cứng kém hơn hẳn loại nhập Malaysia hoặc Đức - Thụy Sỹ. 3. Ngoài màu, vân, độ chống ẩm, nên chú ý độ cứng bề mặt, dùng lâu nhưng chỗ mình va đập nhiều như lối đi, khu vực ghế xoay bàn làm việc hay bị trầy hay mất bóng sơn bề mặt... 4. Tầng 1 thì không nên lát gỗ CN dù có xử lý chống ẩm nền. Hãy chọn gạch hay nhựa tùy.\n\t\t [/QUOTE]\nVâng, em cũng có ý định chọn sàn gỗ CN, nhưng tay thiết kế lại tư vấn sàn nhựa nên cần tìm hiểu thêm bạn ạ",
            "idComment": 78148,
            "iduser": 551,
            "image": [],
            "username": "sonphdmg"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 09:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sonphdmg\"] \n\t\t\tEm hóng bạn chủ lát sàn gỗ hay sàn nhựa. Em đang cần lát tầng 2 và 3 nhà mới xây.\n\t\t [/QUOTE]\nEm đang tính lát gạch. Sạch sẽ, chống chỉ định nấm mốc. Sàn nhà gỗ, nhựa có các hèm để ghép với nhau theo thời gian bụi bẩn rơi xuống. Với khí hậu của VN, độ ẩm cao dưới nền dễ sinh ẩm mốc và là nơi trú ngụ lý tưởng của vi trùng, vi khuẩn.",
            "idComment": 78149,
            "iduser": 544,
            "image": [],
            "username": "cobangchuacotien"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 09:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cobangchuacotien\"] \n\t\t\tTrần nhà vệ sinh, cách tốt nhất mợ làm trần thạch cao thả. Em thấy vẫn đẹp, dễ sửa chữa khi có sự cố ở trên.\n\t\t [/QUOTE]\nhttps://www.vinluxking.com/tin-tức/so-sánh-các-loại-trần-dùng-cho-nhà-tắm-nhà-vệ-sinh",
            "idComment": 78150,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 09:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tHiện có 3 PA chon vật liệu trần cho nhà WC: nhựa, thạch cao và nhôm. Tôi thiên về nhôm. Chi phí chắc hơi cao hơn nhưng bền, đẹp, cũng dễ thi công và sửa chữa khi \n\n cần...\n\nhttps://www.vinluxking.com/tin-t%E1%BB%A9c/so-s%C3%A1nh-c%C3%A1c-lo%E1%BA%A1i-tr%E1%BA%A7n-d%C3%B9ng-cho-nh%C3%A0-t%E1%BA%AFm-nh%C3%A0-v%E1%BB%87-sinh\n [/QUOTE]\n Trần nhôm tốt bạn nhỉ, cảm ơn bạn nhiều!",
            "idComment": 78151,
            "iduser": 544,
            "image": [],
            "username": "cobangchuacotien"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 09:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sonphdmg\"] \n\t\t\tVâng, em cũng có ý định chọn sàn gỗ CN, nhưng tay thiết kế lại tư vấn sàn nhựa nên cần tìm hiểu thêm bạn ạ:)\n [/QUOTE]\nNói chung đồ vật, kể cả sàn trong nhà cần có cảm giác thân thiện với các mà và vật liệu tự nhiên. Sàn gỗ tự nhiên loại tốt là lựa chọn số 1 nhưng đắt tiền quá. Sàn gỗ CN là giải pháp thay thế rất tốt do vân bề mặt nếu chọn khéo giống gần như gỗ thật. Sàn nhựa chỉ là loại thứ ba thôi. Tuy nhiên, nếu bác có ý định trải thảm thì sàn gỗ CN cũng không thật cần thiết, có thể sử dụng sàn nhựa rất đẹp.",
            "idComment": 78152,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 10:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cobangchuacotien\"] \n\t\t\tEm đang tính lát gạch. Sạch sẽ, chống chỉ định nấm mốc. Sàn nhà gỗ, nhựa có các hèm để ghép với nhau theo thời gian bụi bẩn rơi xuống. Với khí hậu của VN, độ ẩm cao dưới nền dễ sinh ẩm mốc và là nơi trú ngụ lý tưởng của vi trùng, vi khuẩn.\n\t\t [/QUOTE]\nBếp lát gạch là PA rất tốt. Tôi chỉ không thích là nếu đi chân trần vào khu vực gạch cảm giác bàn chân không hay. Hơn nữa sàn nhà bếp cứng dễ vỡ đồ khi đánh rơi đồ đạc. Ở Châu Âu họ có loại sàn polymer tổng hợp lát trải nhà bếp gắn như sàn bê tông rất hợp nhưng VN mình chưa quen thi công vật liệu này. Tôi sẽ nghiên cứu loại sàn PVC tấm liền chứ không phải loại ghép miếng. Nếu không có chắc lại lát gạch.",
            "idComment": 78153,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 10:07:00 GMT",
            "avatar": null,
            "content": "\nVề trần thạch cao, mang tính chất trang trí và thẩm mỹ cao. Nhưng thợ làm trần, ghép thanh V hầu như ông nào cũng khoan tường và đóng nở gỗ hoặc quê đũa ăn. Em thấy không chắc chắn và đã có trường hợp mối ăn làm xệ, hỏng trần. Nếu bắt thợ bắt vít nở nhựa có đc không ạ.  Các bạn nào đã, đang và sắp làm có cách khác cho ý kiến ạ.",
            "idComment": 78154,
            "iduser": 544,
            "image": [],
            "username": "cobangchuacotien"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 10:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cobangchuacotien\"] \n\t\t\tVề trần thạch cao, mang tính chất trang trí và thẩm mỹ cao. Nhưng thợ làm trần, ghép thanh V hầu như ông nào cũng khoan tường và đóng nở gỗ hoặc quê đũa ăn. Em thấy không chắc chắn và đã có trường hợp mối ăn làm xệ, hỏng trần. Nếu bắt thợ bắt vít nở nhựa có đc không ạ.  Các bạn nào đã, đang và sắp làm có cách khác cho ý kiến ạ.\n\t\t [/QUOTE]\nNhiều khi chỉ vì cái thanh giá treo tủ bếp không chú ý chống mối, mà sập cả dàn tủ bếp đã xử lý chống được mối mọt...",
            "idComment": 78155,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 11:15:00 GMT",
            "avatar": null,
            "content": "\nBác Chinh cho em hỏi chút.\nNếu như bác chọn công ty chuyên về bếp như Flexfit chẳng hạn thì những mục đồ gỗ khác như bàn ăn, sofa, gường ngủ, tủ tưởng, kệ tivi... thì lại chọn một công ty khác phải ko bác.Nếu như vậy thì nhiều đầu mục quá, vì em cũng băn khoăn như bác nói là nếu KTS và nơi làm nội thất cùng một công ty thì dễ và tất nhiên KTS sẽ theo sát được việc, nhưng hiện nay ko nhiều công ty có KTS rồi có xưởng SX luôn nên cũng có đôi chút băn khoăn.\nSăp tới em cũng mua chung cư nên đang theo dõi thớt của bác và cũng mong bác đang làm và khi làm xong chia sẻ cho mọi người để cùng tham khảo.\nThanks",
            "idComment": 78156,
            "iduser": 552,
            "image": [],
            "username": "TuanBanhBao"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 11:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TuanBanhBao\"] \n\t\t\tBác Chinh cho em hỏi chút.\n\nNếu như bác chọn công ty chuyên về bếp như Flexfit chẳng hạn thì những mục đồ gỗ khác như bàn ăn, sofa, gường ngủ, tủ tưởng, kệ tivi... thì lại chọn một công ty khác phải ko bác.Nếu như vậy thì nhiều đầu mục quá, vì em cũng băn khoăn như bác nói là nếu KTS và nơi làm nội thất cùng một công ty thì dễ và tất nhiên KTS sẽ theo sát được việc, nhưng hiện nay ko nhiều công ty có KTS rồi có xưởng SX luôn nên cũng có đôi chút băn khoăn.\n\nSăp tới em cũng mua chung cư nên đang theo dõi thớt của bác và cũng mong bác đang làm và khi làm xong chia sẻ cho mọi người để cùng tham khảo.\n\nThanks\n\t\t [/QUOTE]\nViệc tách việc làm cho chủ nhà vất vả chút và thời gian thi công dài hơn. Tôi cho là tốt nhất là phải để phần nội thât chính làm trước, chừa lại không gian bếp thôi (nhưng về màu sắc, kích thước bếp phải  có sự phối hợp từ khâu thiết kế rồi). Bếp hoàn thiện sau cùng.",
            "idComment": 78157,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 11:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi đã thăm một số công ty và trao đổi với KTS cũng như quản lý, kể cả giám đốc. Thấy rằng nếu bác chọn vật liệu chủ đạo cho PK, PN và bếp là cùng 1 loại và là thế mạnh của Cty nội thất thì quá OK, bác chỉ việc chọn 1 Công ty sao cho có KTS thực sự hợp gu thôi. Ví dụ bác chon dòng laminate - melamine kết hợp arcylic cho cả PK, Ngủ và bếp thì rất dễ chọn 1 công ty nội thất, giá thường cũng rất dễ chịu khoảng 200-250tr cho căn hộ trung bình 90-100m2. Tuy nhiên, khi bác chọn phân khúc vật liệu cao cấp hơn, đắt tiền hơn thì rất khó chọn 1 công ty. Chỉ khi bác đồng ý 1 loại vật liệu ví dụ gỗ tự nhiên óc chó 100% kết hợp sồi đôi chỗ tất cả các đồ gỗ thì cũng dễ chọn nhà SX nhưng giá thành rất cao.\n\nChọn Veneer là vật liệu trung gian giữa gỗ tự nhiên và CN cũng rất khó vì veneer rất thích hợp đồ gỗ phòng khách, ngủ nhưng có vẻ làm bếp hơi đắt tiền và không hẳn tốt (do veneer không chịu va đập tốt, chịu nước cũng không hẳn tốt). Đó là lý do mà tôi chọn được Cty nội thất chính nhưng muốn tách bếp đặt Cty khác chuyên về bếp bằng các vật liệu chuyên bếp cao cấp nhưng giá thành hạ hơn.\n\nNhiều công ty chuyên bếp ra đời là vậy. Họ rất chuyên nên công năng và chi phí ở trình tối ưu, nhất là lắp đặt phụ kiện kèm gỗ và phụ kiện cộng thêm. Các công ty bếp họ cũng nhận làm nội thất PK và phòng ngủ nhưng tất nhiên lại không thể bằng các công ty mạnh về PK và ngủ (cả về vật liệu, chất lượng sx và mỹ thuật kiến trúc).\n\nViệc tách việc làm cho chủ nhà vất vả chút và thời gian thi công dài hơn. Tôi cho là tốt nhất là phải để phần nội thât chính làm trước, chừa lại không gian bếp thôi (nhưng về màu sắc, kích thước bếp phải  có sự phối hợp từ khâu thiết kế rồi). Bếp hoàn thiện sau cùng.\n\t\t [/QUOTE]\nNếu thế thì bác sẽ chọn Thiết kế nội thất (KTS), khu bếp, khu khác (PK,PN...) là 3 nơi khác nhau phải ko ạ?",
            "idComment": 78158,
            "iduser": 552,
            "image": [],
            "username": "TuanBanhBao"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 13:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TuanBanhBao\"] \n\t\t\tNếu thế thì bác sẽ chọn Thiết kế nội thất (KTS), khu bếp, khu khác (PK,PN...) là 3 nơi khác nhau phải ko ạ?\n\t\t [/QUOTE]\nRiêng phần nội thất thì tối đa là 2 đối tác thôi: bếp 1 nơi riêng, còn lại phòng khách và ngủ là 1 nơi riêng (Cty làm PK họ phải làm thiết kế tổng luôn).",
            "idComment": 78159,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 13:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tRiêng phần nội thất thì tối đa là 2 đối tác thôi: bếp 1 nơi riêng, còn lại phòng khách và ngủ là 1 nơi riêng (Cty làm PK họ phải làm thiết kế tổng luôn).\n\t\t [/QUOTE]\nThanks bác. Em hóng thêm bác chọn phụ kiện bếp, hút mùi, bếp từ và mặt đá.",
            "idComment": 78160,
            "iduser": 552,
            "image": [],
            "username": "TuanBanhBao"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 14:12:00 GMT",
            "avatar": null,
            "content": "\nEm thấy bạn chủ kỳ công thật, nếu bạn muốn tách rời tất cả các công việc thì sẽ rất vất vả trong việc kết nối các việc với nhau. Để có thêm ý tưởng về nội thất thì tuần sau có triển lãm Vietbuid ở Đỗ Đức Dục từ ngày 4/9 đấy bạn ah. bạn qua đó xem và tìm hiểu các loại vật liệu hoàn thiện cho căn hộ của mình.",
            "idComment": 78161,
            "iduser": 553,
            "image": [],
            "username": "seeyou"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 15:31:00 GMT",
            "avatar": null,
            "content": "\nChào bạn, bên cháu là Kiến trúc Tây Hồ, văn phòng thiết kế ở Hà Đông, xưởng sản xuất ở km15 Đại Lộ Thăng Long, các bạn các mợ cần hỗ trợ thông tin gì về ngành cháu luôn sẵn sàng. Muốn tham quan xưởng sản xuất cháu dẫn đi",
            "idComment": 78162,
            "iduser": 554,
            "image": [],
            "username": "kientructayho"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 17:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"seeyou\"] \n\t\t\tEm thấy bạn chủ kỳ công thật, nếu bạn muốn tách rời tất cả các công việc thì sẽ rất vất vả trong việc kết nối các việc với nhau. Để có thêm ý tưởng về nội thất thì tuần sau có triển lãm Vietbuid ở Đỗ Đức Dục từ ngày 4/9 đấy bạn ah. bạn qua đó xem và tìm hiểu các loại vật liệu hoàn thiện cho căn hộ của mình.\n\t\t [/QUOTE]\nPhương châm là trọn gói và tổng thể, nhưng cái gì mà kết luận được bên thi công họ làm không tốt bằng đối tác khác thì mới tách thôi. Cần tách thì phải tách chứ không bóc tách tất cả. Bên thi công họ đi thuê ngoài cũng rất vất vả về phối hợp và tốn công quản lý nhiều tầng nữa, chi phí đội lên là vậy. Chủ nhà biết quản lý và có thời gian thì bớt chút thời gian và công sức sẽ tiết kiệm được khá nhiều tiền vô ích cũng là việc nên làm. Hơn nữa, chỉ làm nhà mình mới vậy, việc bảo đảm chất lượng các đồ vật phải ở mức thật tương xứng chi phí và ít sai sót nhất thì phải vất vả thôi. Nếu bạn tìm được nhà thầu nào bảo đảm thi công các việc đều tốt và quản lý, phối hợp, giám sát như nhà của mình thì mách bảo.",
            "idComment": 78163,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 17:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TuanBanhBao\"] \n\t\t\tThanks bác. Em hóng thêm bác chọn phụ kiện bếp, hút mùi, bếp từ và mặt đá.\n\t\t [/QUOTE]\n4. Bếp cũng là một thiên la địa võng ở VN về chủng loại và giá. Tôi đã sang Đức và nghiên cứu bếp Đức. Thấy nếu mua ở Đức xách tay về bếp từ 4 bếp rất tốt, chính hãng Bosch hoặc tương đương, mặt kính (quan trong bếp từ còn ở tấm kính chịu nhiệt) Schott Ceran giá bên đó khoảng 350-500 euro loại không có lò nướng bên dưới là OK. Loại 2 bếp chính hãng Đức giá khoảng 120-150 eur. Các bếp bán ở VN nếu xuất xứ không rõ rất dễ bị lừa về hãng, mặt kính hoặc các phụ kiện bên trong...",
            "idComment": 78164,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 30 Aug 2019 22:46:00 GMT",
            "avatar": null,
            "content": "\nRất nhoều thông tin hữu ích. Cảm ơn bạn chủ đã chia sẻ!",
            "idComment": 78165,
            "iduser": 555,
            "image": [],
            "username": "Subdriver"
        },
        {
            "actionAt": "Sat, 31 Aug 2019 08:44:00 GMT",
            "avatar": null,
            "content": "\nCác bác hoàn thiện nội thất nhà nên đánh dấu trang này vào để chọn lọc thông tin",
            "idComment": 78166,
            "iduser": 556,
            "image": [],
            "username": "thangtd"
        },
        {
            "actionAt": "Sat, 31 Aug 2019 10:31:00 GMT",
            "avatar": null,
            "content": "\nTôi đọc đâu đó cộng kinh nghiệm hỏi mọi người thấy có 6 cách làm nội thất:\n1. Đặt thiết kế, thi công trọn gói ở 1 Công ty (giống làm nhà chìa khóa trao tay), thậm chí đặt thiết kế điều chỉnh luôn cả phần thô.\n2. Đặt thiết kế tổng, thi công thì chỉ phần nội thất ở Công ty nội thất (nhiều công ty tự gọi là Công ty may đo nội thất, hoặc sản xuất nội thất là tốt nhất). Ai lớ ngớ hoặc đặt niềm tin thì cũng có thể đặt ở Cty thiết kế nội thất (không có xưởng) rồi khoán cho họ liên kết đối tác thi công đền hoàn thiện. Phần tho tách ra.\n3. Đặt thiết kế bởi Cty có KTS ưng ý. Khi thi công nội thất đặt công ty khác chuyên sản xuất nội thất. Có khi đặt tách bóc các hạng mục như bếp riêng, salon riêng, phòng ngủ riêng...\n4. Không có thiết kế kiến trúc mà ra siêu thị đồ gỗ ngắm mua các món đồ ưng ý, rồi bảo họ bổ sung các mảng, đồ vật sao cho đẹp nhà.\n5. Tận dụng đồ cũ nhà mình, đặt vào các chỗ ưng ý. Xong ra siêu thị nội thất ngắm, đo mua các đồ vật bổ sung. Xong mới gọi thiết kế có bổ sung gì các mảng tạo cảnh, lấp liếm các chỗ khiếm khuyết.\n6. Tự mua đồ, sử dụng đồ gỗ cũ mà trang trí....\n\nCách nào cũng có cái hay cái dở liên quan đến chi phí, thẩm mỹ và chất lượng...",
            "idComment": 78167,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 31 Aug 2019 17:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tHôm nay tôi trao đổi về bếp.\n\nBếp là khu vực tối cần thiết trong nhà và sử dụng rất nhiều, có khi còng nhiều và quan trọng hơn phòng khách. Tuy nhiên, do nhiều người chưa chú ý đến bếp nên không đầu tư thỏa đáng cho khu vực này. Giá đóng bếp (chưa tính phụ kiện cộng thêm) giao động từ 3tr đến gần 20tr/ mét dài (cả tủ trên và dưới).\n\n1. Bếp có thể thiết kế tách rời, có thể liền phòng khách, có thể bếp chỉ đun nấu, bàn ăn kê khu vực chung với phòng khách. Tôi thiên về phương án bếp tách rời, kê được bàn ăn cho gia đình, độc lập với phòng khách. Nếu không gian liền với PK thì cũng cần ngăn bằng một vách giả chia công năng.\n\n2. Bếp phải được thiết kế sử dụng tối đa ánh sáng tự nhiên. Trong thiết kế tổng, khu vực khách thường ở vị trí kém chiếu sáng hơn so với phòng khách và phòng ngủ. Do vậy cần chú ý về sử dụng ánh sáng tự nhiên tối đa có thể cộng với sử dụng đèn. Nhiều khi phải sử dụng gạch thủy tinh ngăn tường để lấy sáng cho bếp.\n\n3. Màu sắc bếp thì tùy gia chủ.\n\n4. Vật liệu làm bếp hiện có rất nhiều loại. Tôi loại trừ các vật liệu như inox, thủy tinh, nhôm, kính dành cho nhóm riêng. Vật liệu còn lại đa số khách hàng ưa chuộng có 4 loại: Gỗ tự nhiên, gỗ CN veneer, gỗ CN melamine - laminate, Gỗ CN Plywood, gỗ CN acrylic, composite. Mỗi loại nêu trên lại có vài chủng loại thông dụng. Ví dụ gỗ tự nhiên có óc chó, lim, gụ, tần bì, sồi, xoan đào, dổi, cao su... (có tẩm sấy đúng quy cách cn hay không tẩm sấy...). Do vậy, gia chủ chọn vật liệu phải rất thận trọng, nhất là khâu nghiệm thu vì giá vật liệu chênh nhau rất nhiều, và việc trộn lẫn, ăn gian vật liệu của nhà sx rất khó phát hiện nếu không có chuyên môn về mộc.\n\n5. Phương án coi trọng công năng, giá thành thường chọn mặt tủ (trên, dưới) khác với ruột tủ (thành và đáy). Ví dụ chọn mặt tủ là gỗ tự nhiên dổi hoặc óc chó tẩm sấy nhưng ruột tủ dùng gỗ CN MDF hay Plywood sơn trắng ngà sẽ cho giá thành phải chăng, sử dụng rất bền, và mỹ quan rất đẹp. Riêng hộc tủ ngăn chậu rửa có thể sử dụng tấm vật liệu phủ inox chịu nước... Tấm đáy tủ (phía đóng vào tường) nhiều nhà sx chọn tấm nhôm rất hay nhưng sử dụng nó cứ bập bùng khó chịu. Tôi cho là chỉ khi tường ẩm mới phải làm vậy. Hiện nay còn có công ty nhập tấm mặt tủ vật liệu chuyên của Đức (ảnh chụp dưới), giá thành phải chăng (rẻ hơn gỗ tự nhiên và venneer nhiều), nhưng độ sang trọng, bền và chính xác rất cao.\n\n6. Thiết kế tủ bếp tôi thấy không cần quá cầu kỳ và khá dễ vì các modul tủ bếp nó thành quy chuẩn rồi. Chỉ cần điều chỉnh kích thước chút cho phù hợp diện tích và sắp đặt các modul cho chuẩn thôi. Chủ yếu là từ quan điểm, sở thích, tổng giá đầu tư để xác định vật liệu, phụ kiện, màu sắc, kích thước chính...\n\n7. Về nhà cung cấp, hiện nay có các nhà cung cấp bán các modul có sẵn. Tôi loại bỏ PA này chỉ dành cho các nhà phù hợp. Còn nếu phải thiết kế thi công đơn chiếc thì nên tìm nhà sx tủ bếp chuyên nghiệp, chuyên sâu hơn là đặt cho đơn vị chỉ mạnh về nội thất nói chung (mạnh về PK và ngủ, kệ trang trí...). Càng ngày càng có nhiều đơn vị, cá nhân chuyên sâu như vậy. Cách đây 15 năm tôi đã đóng ở \"Bếp Gia đình\" của KTS Nguyễn Trường Sơn nhưng rất tiếc công ty này nay đã không còn hoạt động. Hiện nay trên thị trường HN, ngoài các nhà cung cấp ở đê La thành cho phân khúc thấp và bình dân, theo tìm hiều hạn hẹp của tôi, các phân khúc cao hơn có Bếp Thái Sơn, Bếp xinh, Tủ bếp gỗ Việt, Bếp Quốc Cường, Hpro, Flexfit. Tôi rất kết Flexfit ở tính chuyên sâu và tính hiện đại, chuyên nghiệp của Cty này...\n\n8. Mặt bếp và tấm lát ốp tường cũng là chủ đề cần thảo luận và lựa chọn. Đa số hiện nay chọn mặt đá và ốp kính dày. Mặt bếp hiện có tấm composite chuyên dụng nhập Đức chuẩn hơn mặt đá nhiều, mỗi tội giá còn hơi cao. Riêng ốp kính tôi thấy rất đẹp nhưng tôi không thích: nó bóng loáng không hợp với nhà bếp., lại rất khó khoan gắn các phụ kiện gắn tường như móc treo...\n\n9. Phụ kiện cộng thêm như đèn, bản lề kéo, giật, mâm xoay, giá dao.. là cả một thế giới cần tìm hiểu để chọn. Về công năng cần tìm hiểu kỹ để mua gì, lắp gì. Về vật liệu và hãng sx cũng cần chọn vì giá chênh nhau có khi hàng chục lần. Cần chọn thiết bị phù hợp với gia chủ, tránh cầu kỳ làm dụng thiết bị không những không cần thiết mà còn tăng giá thành, cản trở thao tác nấu nướng...\n\n10\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/30/3756392-695425-dsc06784-qghfz9m1ulfaqiusygev.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/30/3756392-695425-dsc06784-qghfz9m1ulfaqiusygev.jpg[/img]\n\n\n\n. Bàn ăn cũng là chủ đề quan trọng trong thiết kế. Tôi chỉ bàn về vật liệu mặt bàn ăn. Hiện các Cty làm bàn ăn gỗ CN hay gỗ tự nhiên không qua công nghệ cao thường phải sử dụng kính hay khăn trải bàn ăn để phủ mặt bàn. Đây là hạn chế rất lớn của các phái này. Cá nhân tôi không thích mặt bàn ăn cứng như kính hay đá, càng không thích dùng khăn trải bàn ăn thường xuyên. Tôi thiên về chọn mua bàn ăn riêng rẽ của các công ty xuất khẩu đồ gỗ chuyên đóng bàn ăn gỗ tự nhiên đã chế biến CN. Hiện có gỗ cao su và sồi, óc chó có thể làm bàn ăn mặt gỗ tự nhiên ghép công nghiệp rất tốt, đẹp.\n\n\n\nVài dòng về những điều mới học, mong các bạn thảo luận, chỉ bảo thêm. Một số thuật ngữ chuyên môn về vật liệu tôi chưa rành các bác đừng chê nhé.\n\t\t [/QUOTE]\nVào vodka vì nhiệt tình chia sẻ của chủ thớt",
            "idComment": 78168,
            "iduser": 557,
            "image": [],
            "username": "Aocom"
        },
        {
            "actionAt": "Sun, 01 Sep 2019 23:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi chưa đi đến đoạn đàm phán về dự toán đơn giá và giá trị tổng thành hợp đồng nội thất nhưng có thể có ý kiến như sau về câu hỏi của bác DuyHoa Nguyen:\n\n1. Tổng giá trị hợp đồng nội thất để quyết đầu tư theo tôi khoảng 10% giá trị căn hộ đã hoàn thiện. Do vậy, căn hộ của bác 71m2 nếu ở khu cao cấp, giá thị trường là 3 tỷ thì bác đầu tư nội thất quãng 250-300tr là hợp lý. Còn nếu căn hộ ở vùng xa, giá chỉ 1,5-2 tỷ thì bác không nên đầu tư quá nhiều vào nội thất mà chỉ quãng 200tr là hợp lý. Tuy nhiên cũng còn tùy gu của bác nữa.\n\n2. Bác chon nội thất có bề mặt, hoặc phủ bên ngoài gỗ sồi và một số đồ gỗ sồi thịt theo tôi cũng là hợp lý. Nó cho phép hạ giá thành đáng kể so với gỗ sồi thịt 100%. Theo hướng này, bác có thể tiếp tục hạ giá thành hơn nữa nếu mình thay đổi vật liệu mạnh hơn nữa.\n\n3. Nếu bác thích, có thể chọn 1 vài đồ gỗ thay gỗ óc chó sẽ đẹp hơn gỗ sồi.\n\n4. Vào tay tôi, tôi không chi 23tr cho tủ giầy và 30tr cho bộ bàn ăn như dự toán. Tủ giầy là thứ không phải để ngắm, chỉ cần đẹp, bền. Tôi sẽ chọn gỗ MDF Melamine  thay thế. Giá chắc giảm 4-5 lần. Bàn ăn tôi sẽ không đặt đóng 30 tr như dự toán mà sẽ đi mua chọn bên Cty Glee hoặc các công ty chuyên đóng bàn ăn xuất khẩu gỗ óc chó, sồi, cao su đủ hết, rất đẹp, tốt và rẻ hơn giá của dự toán nhiều... (Hình tôi post dưới).\n\n5. Bếp thì tôi đã đi xem khá nhiều loại bếp. Hiện nay mặt tủ bếp gỗ sồi (Nguyên bản, sơn giả óc chó hay sơn màu) đều không bắt mắt và tôi thấy không đẹp. Nếu làm ruột tủy bằng gỗ thịt luôn càng xấu. Vì gỗ tự nhiên dù tẩm sấy và chế tác kiểu gì cũng không đáp ứng yêu cầu về độ khít, chuẩn xác và mượt mà của bếp. Dùng mặt sồi, ruột gỗ CN cũng khó ổn. Bác nên tham khảo về bếp và nên coi các đơn vị chuyên về bếp họ làm vật liệu gì, giá same same để OK. Giá 8t/m dài cộng tủ trên 3tr (không biết đã tính đá và hồi, phụ kiện cộng thêm chưa). Giá đó bác có quyền có tủ bêp đẹp, hiện đại. Cũng không nên toàn bộ bếp toàn một màu gỗ nâu rất cổ điển và tối nhà, nhất là đối với căn hộ 71m bếp chắc không lớn.\n\nBác thử tham khảo giá bếp gỗ sồi Mỹ của Thiên Phú Furniture \n\n\n\nhttps://tubeplaminate.com.vn/tu-bep/tu-bep-go-tu-nhien/item/328-tu-bep-gtn-08.html\n\n\n\nTóm lại là bác có thể đàm phán giảm giá thành theo phương án dùng đồ mặt gỗ sồi tự nhiên kết hợp ruột các vật liệu CN khác, giảm khá mạnh so với dự toán ban đầu.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/31/3759957-695425-capture-hueky-euff0hdxmxw0ug.png[/img]\n\n [/QUOTE]\nVâng e cũng suy nghĩ như bác về việc chi phí cho nội thất, căn của e tròn 2 tỷ và cũng chỉ là dạng chung cư trung bình. Nói chung đơn vị này e ưng vì cái thiết kế, phong cách khá hợp gu của e. Nhưng xem báo giá thì khá giật mình, chắc phải điều chỉnh về chất liệu thật bác ah. Cám ơn bác vì chia sẻ rất nhiệt tình.",
            "idComment": 78169,
            "iduser": 558,
            "image": [],
            "username": "DuyHoaNguyen"
        },
        {
            "actionAt": "Mon, 02 Sep 2019 06:55:00 GMT",
            "avatar": null,
            "content": "\nTại sao các công ty nội thất bây giờ phát triển như nấm?\nTại sao nhiều công ty không có năng lực sản xuất đồ gỗ họ cũng cứ nhận bừa thết kế, thi công nội thất trọn gói?\nTại sao mấy anh KTS loe hoe nhân sự vài người bây giờ cũng tách lập công ty riêng xưng là thiết kế và thi công nội thất trọn gói?\nTại sao nhiều đơn vị chả có mống KTS thiết kế nội thất chuyên nghiệp nào, chỉ có 1-2 KTS thiết kế xây dựng, thậm chí kỹ sư xây dựng hoặc nhân viên biết đồ họa vi tính 3D autocard cũng tự xưng là thiết kế nội thất và sản xuất nữa?\nTại sao các công ty nội thất giờ rất khát nhân lực kts thiết kế nội thất?\nTại sao các công ty nội thất có nhân viên sale và chăm sóc khách hàng nhiều hơn KTS?\n\nTại vì lĩnh vực này hiện nay đang rất dễ kinh doanh và rất dễ có lợi nhuận cao. Nó là thị trường thông tin bất đối xứng. Giống như mua bán xe cũ hay mua bán bưởi: người bán biết rất rõ chất lượng, giá thành của đồ vật mình sản xuất nhưng khách hàng thì mù tịt. \n\nTôi tìm hiểu thị trường nội thất và thấy những câu hỏi trên đang thách thức những người tiêu dùng đang tìm đơn vị thi công nội thất.\n\nThị trường căn hộ chung cư, và cả nhà ở nữa vẫn, đang bùng nổ và phát triển mạnh.\nNhu cầu của khách hàng ngày càng cao cấp lên: cả về chủng loại vật liêu, muốn đặt đồng bộ thiết kế, thi công nội thất trọn gói...\nKhi ký HĐ nội thất (thiết kế, thi công) thường phải ký trọn gói thiết kế - thi công (khác với việc xây dựng rất dễ tách thiết kế với thi công). Nếu tách thiết kế với thi công nội thất thì có nguy cơ bên thi công (sản xuất đồ gỗ) không hiểu, không thực hiện được ý đồ sáng tác của thiết kế và họ sẽ chỉ sx những gì họ thấy làm được... kết quả là sản phẩm sẽ như đồ ba vạ chả ra sao rồi thắng sx bảo do thiết kế sách vở không thực hiện được, thằng thiết kế bảo bọn sx ngu không biết làm...\nKhi tìm hiểu, ký hợp đồng nội thất, rất ít công ty họ công khai các đơn giá quan trọng cho khách hàng, trừ những đơn giá mười mười như mét dài tủ bếp, giường ngủ quy chuẩn...\nNhưng khi khách hàng ký hợp đồng thì ngay từ khâu thiết kế họ sẽ báo cho mình một báo giá dự toán (chưa thật chính xác) các đồ gỗ và tổng giá.\nKhách phải đồng ý dự toán này mới làm.\nNếu đồng ý là khách bị ràng buộc mức giá theo dự toán.\nDự toán có đúng không và có thể giảm hay không?\nNếu khách hàng nào quá nhiều tiền, hoặc không biết đàm phán bước này, tôi nghĩ đây là khâu dễ ăn nhất để bên SX họ có được hợp đồng béo bở.\nĐồ gỗ là thứ rất khó định giá.\nVật liệu rât đa dạng và chênh nhau về giá thành hàng chục lần.\nKhi sản xuất cũng rất dễ che dấu khách hàng, ví dụ gỗ thịt 1 ly, gỗ veneer dán cạnh 0,4 mm (4 rem)... thì chỉ có giới chuyên môn mới biết đúng hay không đúng chứ người trần mắt thịt đó ai kiểm định được...  Thợ may ăn giẻ, thợ vẽ ăn hồ là vậy. Thợ mộc mà để họ hoàn thiện sản phẩm rồi đó bạn biết họ có làm đúng quy cách vật liệu bên trong hay không?\nDo vậy, khi đàm phán:\n1. Khách hàng nên có 1 hình dung tổng chi phí mình định chi cho nội thất là bao nhiêu (áng), cộng với những ý tưởng chính, để tìm và đàm phán sơ bộ với nhà sx. Bên sx họ cũng biết để tìm vật liệu và lên dự toán.\n2. Tìm nhà sản xuất có KTS uy tín, làm ăn đàng hoàng (nhiều cty họ tự gọi là sx nội thất may đo) để họ thiết kế, lên dự toán.\n3. Rà soát các hạng mục của dự toán (yêu cầu phải mô tả quy cách chi tiết tý) để tìm những đồ vật có thể giảm giá. Giảm giá bằng cách thay vật liệu ruột, thay cả vật liệu chính bề mặt, thay phụ kiện, bỏ các chi tiết thấy thừa... mà vẫn bảo đảm ý tưởng và chủng loại vật liệu , màu sắc chủ nhà thích...\n4. Có thể cần thuê hay nhờ người sành sỏi về nội thất để cùng chủ nhà thẩm định, tìm các khả năng giảm giá. (Giống như khi mua xe máy có thể thuê ông thợ khác xem hộ máy móc và thẩm định giá). Việc này tôi nghĩ rất cần và không nên bỏ qua. Bác mua cái xe máy cũ có 10 triệu cũng cần thuê ông thợ mất 1-2 trăm nghìn thẩm định. Vậy mua cả một complex nội thất, rẻ nhất là 150tr, đắt là đôi ba tỷ sao tin tưởng bỏ qua khâu này được. Trong kinh tế, thị trường nội thất thuộc loại thị trường thông tin bất đối xứng rât dễ kinh doanh (bên bán biết rất rõ chất lượng và giá thành, còn bên mua mù tịt). Chỉ mấy đồ quy chuẩn sx hàng loạt như bàn ăn, giường cạnh tranh đến mức bày đầy showroom và đê La Thành thì giá mới giảm và công khai.\n5. Sử dụng phương pháp tương đương để đàm phán giảm giá...\n6. Nếu cần thì bóc tách một số đồ vật: Ví dụ bàn ăn (các loại gỗ) nó có quy cách rất tiêu chuẩn rồi, bán ở các công ty sx hàng loạt xuất khẩu, chủ nhà có thể bóc tách mua ngoài chắc chắn rẻ hơn nhiều, rất nhiều...\n7. Đồ gỗ hoàn toàn sử dụng MDF, MFC, Plywood giờ cạnh tranh mạnh và giá khá công khai nên bác nào dùng vật liệu này dễ tìm nhà sx cạnh tranh, chất lượng và giá chỉ khoảng 150tr-250 tr cho căn hộ 2-3 buồng . Cao cấp hơn, đắt hơn là dùng vật liệu veneer, giá cao gần gấp đôi và phải biết chọn nhà sản xuất và đám phán giá phức tạp hơn rất nhiều. Nếu dùng gỗ thịt, mức giá và khó khăn trong đàm phán, thẩn định giá và chất lượng còn cao hơn...\nVậy mới phải thuê thêm tư vấn thẩm định và giám sát.",
            "idComment": 78170,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 02 Sep 2019 23:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTại sao các công ty nội thất bây giờ phát triển như nấm?\n\nTại sao nhiều công ty không có năng lực sản xuất đồ gỗ họ cũng cứ nhận bừa thết kế, thi công nội thất trọn gói?\n\nTại sao mấy anh KTS loe hoe nhân sự vài người bây giờ cũng tách lập công ty riêng xưng là thiết kế và thi công nội thất trọn gói?\n\nTại sao nhiều đơn vị chả có mống KTS thiết kế nội thất chuyên nghiệp nào, chỉ có 1-2 KTS thiết kế xây dựng, thậm chí kỹ sư xây dựng hoặc nhân viên biết đồ họa vi tính 3D autocard cũng tự xưng là thiết kế nội thất và sản xuất nữa?\n\nTại sao các công ty nội thất giờ rất khát nhân lực kts thiết kế nội thất?\n\nTại sao các công ty nội thất có nhân viên sale và chăm sóc khách hàng nhiều hơn KTS?\n\n\n\nTại vì lĩnh vực này hiện nay đang rất dễ kinh doanh và rất dễ có lợi nhuận cao. Nó là thị trường thông tin bất đối xứng. Giống như mua bán xe cũ hay mua bán bưởi: người bán biết rất rõ chất lượng, giá thành của đồ vật mình sản xuất nhưng khách hàng thì mù tịt. \n\n\n\nTôi tìm hiểu thị trường nội thất và thấy những câu hỏi trên đang thách thức những người tiêu dùng đang tìm đơn vị thi công nội thất.\n\n\n\nThị trường căn hộ chung cư, và cả nhà ở nữa vẫn, đang bùng nổ và phát triển mạnh.\n\nNhu cầu của khách hàng ngày càng cao cấp lên: cả về chủng loại vật liêu, muốn đặt đồng bộ thiết kế, thi công nội thất trọn gói...\n\nKhi ký HĐ nội thất (thiết kế, thi công) thường phải ký trọn gói thiết kế - thi công (khác với việc xây dựng rất dễ tách thiết kế với thi công). Nếu tách thiết kế với thi công nội thất thì có nguy cơ bên thi công (sản xuất đồ gỗ) không hiểu, không thực hiện được ý đồ sáng tác của thiết kế và họ sẽ chỉ sx những gì họ thấy làm được... kết quả là sản phẩm sẽ như đồ ba vạ chả ra sao rồi thắng sx bảo do thiết kế sách vở không thực hiện được, thằng thiết kế bảo bọn sx ngu không biết làm...\n\nKhi tìm hiểu, ký hợp đồng nội thất, rất ít công ty họ công khai các đơn giá quan trọng cho khách hàng, trừ những đơn giá mười mười như mét dài tủ bếp, giường ngủ quy chuẩn...\n\nNhưng khi khách hàng ký hợp đồng thì ngay từ khâu thiết kế họ sẽ báo cho mình một báo giá dự toán (chưa thật chính xác) các đồ gỗ và tổng giá.\n\nKhách phải đồng ý dự toán này mới làm.\n\nNếu đồng ý là khách bị ràng buộc mức giá theo dự toán.\n\nDự toán có đúng không và có thể giảm hay không?\n\nNếu khách hàng nào quá nhiều tiền, hoặc không biết đàm phán bước này, tôi nghĩ đây là khâu dễ ăn nhất để bên SX họ có được hợp đồng béo bở.\n\nĐồ gỗ là thứ rất khó định giá.\n\nVật liệu rât đa dạng và chênh nhau về giá thành hàng chục lần.\n\nKhi sản xuất cũng rất dễ che dấu khách hàng, ví dụ gỗ thịt 1 ly, gỗ veneer dán cạnh 0,4 mm (4 rem)... thì chỉ có giới chuyên môn mới biết đúng hay không đúng chứ người trần mắt thịt đó ai kiểm định được...  Thợ may ăn giẻ, thợ vẽ ăn hồ là vậy. Thợ mộc mà để họ hoàn thiện sản phẩm rồi đó bạn biết họ có làm đúng quy cách vật liệu bên trong hay không?\n\nDo vậy, khi đàm phán:\n\n1. Khách hàng nên có 1 hình dung tổng chi phí mình định chi cho nội thất là bao nhiêu (áng), cộng với những ý tưởng chính, để tìm và đàm phán sơ bộ với nhà sx. Bên sx họ cũng biết để tìm vật liệu và lên dự toán.\n\n2. Tìm nhà sản xuất có KTS uy tín, làm ăn đàng hoàng (nhiều cty họ tự gọi là sx nội thất may đo) để họ thiết kế, lên dự toán.\n\n3. Rà soát các hạng mục của dự toán (yêu cầu phải mô tả quy cách chi tiết tý) để tìm những đồ vật có thể giảm giá. Giảm giá bằng cách thay vật liệu ruột, thay cả vật liệu chính bề mặt, thay phụ kiện, bỏ các chi tiết thấy thừa... mà vẫn bảo đảm ý tưởng và chủng loại vật liệu , màu sắc chủ nhà thích...\n\n4. Có thể cần thuê hay nhờ người sành sỏi về nội thất để cùng chủ nhà thẩm định, tìm các khả năng giảm giá. (Giống như khi mua xe máy có thể thuê ông thợ khác xem hộ máy móc và thẩm định giá). Việc này tôi nghĩ rất cần và không nên bỏ qua. Bác mua cái xe máy cũ có 10 triệu cũng cần thuê ông thợ mất 1-2 trăm nghìn thẩm định. Vậy mua cả một complex nội thất, rẻ nhất là 150tr, đắt là đôi ba tỷ sao tin tưởng bỏ qua khâu này được. Trong kinh tế, thị trường nội thất thuộc loại thị trường thông tin bất đối xứng rât dễ kinh doanh (bên bán biết rất rõ chất lượng và giá thành, còn bên mua mù tịt). Chỉ mấy đồ quy chuẩn sx hàng loạt như bàn ăn, giường cạnh tranh đến mức bày đầy showroom và đê La Thành thì giá mới giảm và công khai.\n\n5. Sử dụng phương pháp tương đương để đàm phán giảm giá...\n\n6. Nếu cần thì bóc tách một số đồ vật: Ví dụ bàn ăn (các loại gỗ) nó có quy cách rất tiêu chuẩn rồi, bán ở các công ty sx hàng loạt xuất khẩu, chủ nhà có thể bóc tách mua ngoài chắc chắn rẻ hơn nhiều, rất nhiều...\n\n7. Đồ gỗ hoàn toàn sử dụng MDF, MFC, Plywood giờ cạnh tranh mạnh và giá khá công khai nên bác nào dùng vật liệu này dễ tìm nhà sx cạnh tranh, chất lượng và giá chỉ khoảng 150tr-250 tr cho căn hộ 2-3 buồng . Cao cấp hơn, đắt hơn là dùng vật liệu veneer, giá cao gần gấp đôi và phải biết chọn nhà sản xuất và đám phán giá phức tạp hơn rất nhiều. Nếu dùng gỗ thịt, mức giá và khó khăn trong đàm phán, thẩn định giá và chất lượng còn cao hơn...\n\nVậy mới phải thuê thêm tư vấn thẩm định và giám sát.\n\t\t [/QUOTE]\nKo biết bác đã chọn đc đơn vị nào cho phần nội thất chưa ah?",
            "idComment": 78171,
            "iduser": 558,
            "image": [],
            "username": "DuyHoaNguyen"
        },
        {
            "actionAt": "Tue, 03 Sep 2019 05:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DuyHoaNguyen\"] \n\t\t\tKo biết bác đã chọn đc đơn vị nào cho phần nội thất chưa ah?\n\t\t [/QUOTE]\nTôi thấy nếu làm gỗ CN Melamine Laminate thì dễ tìm đối tác do giá cũng đến mức cạnh tranh same same nhau. Chỉ còn tìm Cty có gu thiết kế hợp ý (có KTS mình ưng), chất lượng OK. Sang các dòng gỗ cao cấp hơn cần thẩm định đàm phán mệt hơn.",
            "idComment": 78172,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 03 Sep 2019 09:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi đọc đâu đó cộng kinh nghiệm hỏi mọi người thấy có 6 cách làm nội thất:\n\n1. Đặt thiết kế, thi công trọn gói ở 1 Công ty (giống làm nhà chìa khóa trao tay), thậm chí đặt thiết kế điều chỉnh luôn cả phần thô.\n\n2. Đặt thiết kế tổng, thi công thì chỉ phần nội thất ở Công ty nội thất (nhiều công ty tự gọi là Công ty may đo nội thất, hoặc sản xuất nội thất là tốt nhất). Ai lớ ngớ hoặc đặt niềm tin thì cũng có thể đặt ở Cty thiết kế nội thất (không có xưởng) rồi khoán cho họ liên kết đối tác thi công đền hoàn thiện. Phần tho tách ra.\n\n3. Đặt thiết kế bởi Cty có KTS ưng ý. Khi thi công nội thất đặt công ty khác chuyên sản xuất nội thất. Có khi đặt tách bóc các hạng mục như bếp riêng, salon riêng, phòng ngủ riêng...\n\n4. Không có thiết kế kiến trúc mà ra siêu thị đồ gỗ ngắm mua các món đồ ưng ý, rồi bảo họ bổ sung các mảng, đồ vật sao cho đẹp nhà.\n\n5. Tận dụng đồ cũ nhà mình, đặt vào các chỗ ưng ý. Xong ra siêu thị nội thất ngắm, đo mua các đồ vật bổ sung. Xong mới gọi thiết kế có bổ sung gì các mảng tạo cảnh, lấp liếm các chỗ khiếm khuyết.\n\n6. Tự mua đồ, sử dụng đồ gỗ cũ mà trang trí....\n\n\n\nCách nào cũng có cái hay cái dở liên quan đến chi phí, thẩm mỹ và chất lượng...\n\t\t [/QUOTE]\nNgoài ra các đơn vị TK tổng thể căn hộ thường là các KTS họ chỉ có các mặt mạnh về kiến trúc và nội thất (chưa thực sự được gọi là TK nội thất) còn về thiết kế điện, ánh sáng, thiết kế cấp thoát nước, thông gió (nếu có) thì rất sơ sài không có gì vì các công ty thiết kế họ không có đủ các bộ môn điện, cấp thoát nước. Nên một hồ sơ thiết kế hoàn chỉnh gọi là tốt sẽ thể hiện được các công năng xử lý không gian kiến trúc tốt, hợp lý với nội thất hài hòa có nét độc đáo riêng, hệ thống M&E hợp lý tiện lợi trong quá trình sử dụng cũng như an toàn đủ công suất sử dụng không gây ra các sự cố chập cháy, thoát nước thải dễ dàng và ngăn được mùi từ hệ thống thoát nước chung của tòa nhà.",
            "idComment": 78173,
            "iduser": 553,
            "image": [],
            "username": "seeyou"
        },
        {
            "actionAt": "Tue, 03 Sep 2019 09:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DuyHoaNguyen\"] \n\t\t\tChào các bạn, tháng 11 này e cũng nhận một căn 71m2, chủ đầu tư bàn giao cơ bản sàn gỗ CN, trần thạnh cao, hệ thống điện, WC, nói chung là chỉ đắp nội thất gỗ vào là ổn, tuy nhiên lần đầu mua, làm nhà mà qua facebook thì đúng một ma trận quảng cáo, cái nào cũng lung linh. Nổi bật và ưng ý nhất thì có một đơn vị chuyên về gỗ óc chó và sồi bắc mỹ. Em thì chỉ cố được Sồi Mỹ (sơn giả óc chó) tuy nhiên qua báo giá sơ sơ rơi vào hơn 300tr (chưa phụ kiện gỗ chắc phải 40 50 tr nữa), các bạn góp ý em chút về giá cả như vậy có hợp lý không ah? PK, Bếp, Ngủ Master gỗ Sồi, ngủ nhỏ MDF phủ melamin có ổn ko ah? Em cám ơn các bạn.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/31/3759427-477457-1-uqy_3u3ea-cwv6oqtzwv.png[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/31/3759428-477457-2-rfr6fct7en8duezp0rbi.png[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2019/08/31/3759429-477457-3-71lqgsk9i8j8gapjtryy.png[/img]\n\n [/QUOTE]\nTuần này có triển làm Vietbuid ngày 4/9 - 8/9 là cơ hội cho các bạn chuẩn bị hoàn thiện nhà đi xem mẫu mã, vật liệu và có thể đặt hàng được luôn với các đơn vị bán sàn gỗ, phụ kiện tủ bếp ....",
            "idComment": 78174,
            "iduser": 553,
            "image": [],
            "username": "seeyou"
        },
        {
            "actionAt": "Tue, 03 Sep 2019 09:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"seeyou\"] \n\t\t\tTuần này có triển làm Vietbuid ngày 4/9 - 8/9 là cơ hội cho các bạn chuẩn bị hoàn thiện nhà đi xem mẫu mã, vật liệu và có thể đặt hàng được luôn với các đơn vị bán sàn gỗ, phụ kiện tủ bếp ....\n\t\t [/QUOTE]\nEm cũng đi xem đợt này, có lẽ vỡ thêm ra một số điều nữa.",
            "idComment": 78175,
            "iduser": 544,
            "image": [],
            "username": "cobangchuacotien"
        }
    ]
}