{
    "comments": [
        {
            "actionAt": "Thu, 07 Jan 2021 11:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tVâng bạn :)) đó là vì trải nghiệm của bạn mới đến đó :)) em cũng ko trách :)) bạn quy nó về giống nhà nghỉ thì cứ cho nó giống nhà nghỉ đi :))\n\nMàu sắc thì bạn đang đứng trên cương vị nào để nói chuyện với em?\n\nPhê bình thì mời bạn nêu luận điểm, thế nào là ấm cúng và thế nào là lạnh lẽo?\n\nNgười dùng phòng này thì bạn ko phải.\n\nVậy là người vãng lai? thì sở thích của bạn thế, tùy bạn thôi :)) bạn có thuê em vẽ 1 phòng ngủ rực lửa ko bạn? :))\n\nChủ nhà này thích tông thế đấy bạn? :))\n [/QUOTE]\nTrong này thấy bạn có 1-2 fan hâm mộ nhưng không có nghĩa là sản phẩm của bạn đều Ok hết và thỏa mãn được phần lớn mọi người. Thớt này chúng ta bàn luận là để học hỏi lẫn nhau, chia sẻ kinh nghiệm cho những bạn mua chung cư & hoàn thiện chung cư chứ không phải nâng cao quan điểm của bất kỳ 1 ai.",
            "idComment": 81076,
            "iduser": 1726,
            "image": [],
            "username": "KTS1406"
        },
        {
            "actionAt": "Thu, 07 Jan 2021 16:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi xin lỗi mọi người là khi tôi nói về bộ đồ vest (Véc) là nói theo tiếng Việt Bồi Tây. Dùng trên diễn đàn bình dân này là hợp lý. Bao năm nay người Việt mình nói với nhau như vậy là hiểu ý nhau rồi, bất chấp bên Pháp hay Ý họ có từ riêng cho cái áo ghi lê, áo khoác bên ngoài và quần dài...  Mong bác gì đó bỏ qua, bác ấy chắc học tiếng Pháp hay sống ở Pháp nghe có vẻ khó chịu cứ nhắc đi nhắc lại cái việc dùng từ không đúng của tôi. Chúng ta là người Việt có thể hiểu các từ sofa, salon, armchare, veston, vest... không đúng với nơi xuất xứ từ vựng nhưng đều hiểu nghĩa thống nhất với nhau là được rồi. Hãy bỏ qua những điều nhỏ nhặt đó để có thể đi đến việc lớn hơn là cùng nhau hiểu kiến trúc sư là gì, nghề kiến trúc nội thất là gì, thiết kế kiến trúc phải làm gì min, max...\n\t\t [/QUOTE]\nbạn có vẻ là người rất bảo thủ, không cầu thị (hay nói chính xác là hay giả vờ cầu thị), tranh luận hay theo kiểu \"bánh mỳ kẹp thịt\" (cạnh khóe), kiểu gì cũng nói  được. Nên xin phép bạn em dừng trao  đổi với bạn tại  đây.",
            "idComment": 81077,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Thu, 07 Jan 2021 16:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tCó liên quan ko bạn?\n\nbạn phản biện ý em nêu đi đã, hay là lại quy chụp giống lúc bạn bảo em chỉ vẽ 3d chứ ko đi mua đc cái đèn kia haha\n\t\t [/QUOTE]\nSâu xa của tôi thực sự muốn một tài năng như bạn Tùng không bị cái tôi gọi là đạo đức hồi trẻ nó hại bác ấy khi bác ấy làm ăn lớn. Quả thật, có một bác giám đốc làm nhà hỏi tôi nên thuê ai KTS , tôi đã giới thiệu bác Tùng, nhưng khi bác GĐ đọc các bài viết của bác Tùng thì thôi không thuê bác ấy nữa mà tìm công ty thứ hai tôi khuyên . Do vậy những ý tôi nói trên không phải chỉ dành cho bác Tùng mà cho các KTS khác đang hành nghề và phát triển nghề...",
            "idComment": 81078,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 07 Jan 2021 18:00:00 GMT",
            "avatar": null,
            "content": "\nCHỦ ĐỀ SẢNH CĂN HỘ \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTiền sảnh hay sảnh căn hộ là khu vực đầu tiên ở trước hoặc sau cửa chính.\n\nCác biệt thự, nhà liền kề thì tiền sảnh ở bên ngoài cửa. Tuy nhiên vẫn cần 1 khu vực có thể gọi là “hậu sảnh” bên trong cánh cửa nếu tiền sảnh chưa giải quiyeets hết các chức năng của sảnh.\n\nSảnh  là không gian đầu tiên khi bước vào ngôi nhà. Khi khách đến thăm nhà bao giờ cũng phải đi qua sảnh. Chủ nhà khi vào nhà cũng phải qua không gian sảnh.\n\nChức năng của sảnh đã được nói nhiều. Đại để nó là không gian chuyển tiếp, không gian gây ấn tượng ban đầu, nó là nơi chứa các đồ vật để con người (khách và chủ) sử dụng mỗi khi từ trong nhà ra ngoài và từ ngoài vào trong.\n\n\n\nDo vậy: Về trang trí, trang trí sảnh cần được đặc biệt chú ý (giống ngày xưa các bạn rât chú ý làm cổng, ngõ…). Nó là nơi thể hiện phong cách, vị thế của chủ nhà. Nó phải sang trọng, lịch lãm và thực dụng.\n\nSảnh còn là không gian kết nối với các phòng chức năng, là cầu nối với các phòng sao cho rõ ràng, liền mạch. Thiết kế đẹp phù hợp và hợp phong thủy nó còn biến thành điểm thu hút tài lộc, nạp khí tài tốt cho gia chủ.\n\n\n\nỞ phương Tây, sảnh thường gắn với hành lang chung dẫn vào từng phòng chức năng, do vậy rất dễ bố trí các đồ vật trong sảnh gắn với hành lang chung của căn hộ.\n\nNhà người Thái, Mường, Lào, Khmer… dù nhỏ đều có gian sảnh rất đẹp và luôn có chum nước rửa tay, uống nước, chỗ để giày khá thoải mái…\n\nTừ khi người Việt đo thị hóa theo kiểu phân lô bán nền, nhà ống lên ngôi, nhà nhà mất đi khái niệm sảnh.\n\n\n\nĐến khi chung cư đời mới ra đời, dường như KTS quên mất cái sảnh, vào cửa là bước ngay vào không gian phòng khách hay bếp… Đến căn hộ 150m2 , 3 phòng ngủ, nhiều khi cũng quên mất sảnh.\n\n\n\nDo vậy, khi nhận nhà nếu thiếu không gian sảnh, cần thiết kế ra sảnh nhà.\n\n\n\nTrong sảnh cần có các đồ vật sau:\n\n\nTủ giầy đủ cho gia đình sử dụng và nhà nào nhiều khách cần đủ cho phục vụ khách cơ bản.\nMóc áo khoác\nChỗ để mấy thứ như mũ xe máy, áo mưa, ô dù, si đánh giày… túi nhỏ ra đường…\nGhế ngồi để đi giày, lau giày cho ai cần.\nGương soi bán thân hay toàn thân\n\n\nCác tủ trên phải được bố trí hài hòa trong 1 khu vực rất hẹp nên cần chi tiết từng centimet, nhất là cách phân chia các ô trong tủ giầy và phương cách đóng mở tủ.\n\n\nTủ giầy cần kết hợp kín và hở, nhất là những người thối chân\n\n\nTôi có đến thăm căn hộ của Hundai xây khu Huyndai Hillstate ở Hà Đông thấy họ thiết kế khu sảnh hẹp nhưng hệ tủ giầy và phụ kiện của họ rất tuyệt vời. (ảnh dưới).\n\n\nSau đây là 1 số ảnh minh họa.",
            "idComment": 81079,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/5158/5158626-429a6c62fda8e32fc419b47137ce01fc.jpeg",
                "https://img.otofun.net/upload/v7/images/5158/5158627-730cd7114462f8cbad4171f6bb8f25d6.jpeg",
                "https://img.otofun.net/upload/v7/images/5158/5158628-adf73d6948c48f8be9b096af72e7c6e9.jpeg",
                "https://img.otofun.net/upload/v7/images/5158/5158619-cfa2fb387772638987eef677912a6ef5.png",
                "https://img.otofun.net/upload/v7/images/5158/5158620-d254e7db714de1b9a3a9ce038f9e07e0.png",
                "https://img.otofun.net/upload/v7/images/5158/5158622-d3c88b2c6d2e6015a6691b72914e256f.jpg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 07 Jan 2021 18:04:00 GMT",
            "avatar": null,
            "content": "\nbạn Tùng có hiểu gì về ngụy biện đâu mà lý luận cho mất công. Đơn giản bạn đọc lại post của bạn ấy từ đầu topic đến giờ ai chê sản phẩm bạn ấy làm thì không nhảy xổ lên chê khách thiếu hiểu biết hoặc ngụy biện lái vấn đề sang cách khác. Như ở trên em bảo màu lạnh và để gương đầu giường theo em là hợp nhà nghỉ. Đơn giản là nhà nghỉ nào cũng thấy cái gương vật vã ở đó để xem sex show. Nhưng bạn ấy bảo x phải, màu xám đủ ấm rồi, thêm gương ngắm gái lại chả quả nóng. Phong cách nghệ thuật kiểu xyz..nó phải vậy.  Vậy còn gì để nói đâu.",
            "idComment": 81080,
            "iduser": 2137,
            "image": [],
            "username": "JWalker"
        },
        {
            "actionAt": "Thu, 07 Jan 2021 18:12:00 GMT",
            "avatar": null,
            "content": "\nbạn tự xiên mình theo kiểu tự sướng chứ ai xiên bạn được. bạn nghĩ mọi người dễ dắt mũi thế à.  bạn chính với em hết tuổi trẻ con dùng nick chính phụ nâng bi rồi. Để làm gì đâu.",
            "idComment": 81081,
            "iduser": 2137,
            "image": [],
            "username": "JWalker"
        },
        {
            "actionAt": "Thu, 07 Jan 2021 18:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"JWalker\"] \n\t\t\tbạn Tùng có hiểu gì về ngụy biện đâu mà lý luận cho mất công. Đơn giản bạn đọc lại post của bạn ấy từ đầu topic đến giờ ai chê sản phẩm bạn ấy làm thì không nhảy xổ lên chê khách thiếu hiểu biết hoặc ngụy biện lái vấn đề sang cách khác. Như ở trên em bảo màu lạnh và để gương đầu giường theo em là hợp nhà nghỉ. Đơn giản là nhà nghỉ nào cũng thấy cái gương vật vã ở đó để xem sex show. Nhưng bạn ấy bảo x phải, màu xám đủ ấm rồi, thêm gương ngắm gái lại chả quả nóng. Phong cách nghệ thuật kiểu xyz..nó phải vậy.  Vậy còn gì để nói đâu.\n\t\t [/QUOTE]\nTôi không phong thủy nhưng tuyệt kị đá, các đồ bóng và gương trong phòng ngủ, có gương trang điểm cho bà chủ chỉ be bé kê khuất góc phòng. Đó là quan điểm của con người.",
            "idComment": 81082,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 08 Jan 2021 09:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\tVấn đề này 2 bạn cũng chia sẻ quan điểm nhiều trong các bài viết trước rồi.ko nên làm căng.\n\nChia sẻ vài bức bên kts đang tk nhà em lên.rồi hẹn năm sau đăng ảnh thực tế lên xem có giống như vẽ bao nhiêu % \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/5155/5155903-d921f865613dc02b532acd9af3e64156.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5155/5155904-f2b2f71b954e78b035a19fe2bea165fd.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5155/5155905-9ac35fc0d3171e4bc9869a6245112e27.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5155/5155906-baebf63f04d7ab43321679ce3bc86a95.jpg[/img]\n\n [/QUOTE]\nCăn này ổn đó ạ, kiếm nhà thầu tốt nữa là ok",
            "idComment": 81083,
            "iduser": 545,
            "image": [
                "https://img.otofun.net/upload/v7/images/5155/5155903-d921f865613dc02b532acd9af3e64156.jpg",
                "https://img.otofun.net/upload/v7/images/5155/5155904-f2b2f71b954e78b035a19fe2bea165fd.jpg",
                "https://img.otofun.net/upload/v7/images/5155/5155905-9ac35fc0d3171e4bc9869a6245112e27.jpg",
                "https://img.otofun.net/upload/v7/images/5155/5155906-baebf63f04d7ab43321679ce3bc86a95.jpg"
            ],
            "username": "trungngothu"
        },
        {
            "actionAt": "Fri, 08 Jan 2021 09:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tBác Tùng là một trong những KTS hiếm hoi ở Việt nam để ý và biết giải quyết vấn đề ánh sáng, chiếu sáng không gian nội thất. Còn vấn đề thông gió tự nhiên cho 70% thời gian trong năm mà tôi đang đau đầu bởi đám KTS chẳng để ý gì đến thông gió trong nhà dân. Đặt vấn đề ra là lại lắp hệ thống cấp khí \"tươi\" với một đống máy móc và đường ống với đống tiền chạy điện rất nguy hiểm trong khi gió trời và nguyên lý thông gió áp lực cho phép cấp gió cho từng phòng dễ ợt... mà khí tươi của họ cũng là hút cái không khí ngoài hiên cho vào nhà thôi. Cái này giống như nhà có đủ điều kiện lấy sáng tự nhiên nhưng đóng cửa đóng rèm thắp điện cho sáng nhà...\n\t\t [/QUOTE]\nThông gió chiếu sáng là 1 phần ko nhỏ trong thiết kế mặt bằng công năng, tuy nhiên với nhà ống 1 mặt tiền thì ko nhiều cách bố trí, vậy nên các kiến trúc sư hay ko chú trọng nó",
            "idComment": 81084,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Fri, 08 Jan 2021 09:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tThông gió chiếu sáng là 1 phần ko nhỏ trong thiết kế mặt bằng công năng, tuy nhiên với nhà ống 1 mặt tiền thì ko nhiều cách bố trí, vậy nên các kiến trúc sư hay ko chú trọng nó\n\t\t [/QUOTE]\nNhà liền kề 2 mặt thoáng giếng trời giữa mà bọn nó toàn đóng hộp cá mòi từng phòng riêng. Nói thì bảo thêm hệ quạt gió tươi. Hết nói với các ông kễnh học không đến đầu đến đũa. Tôi đành áp đặt cách lấy thông gió tự nhiên và áp lực gió cho kts.",
            "idComment": 81085,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 08 Jan 2021 15:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tCho bạn nào muốn tìm hiểu xem em làm chuyên phong cách gì, thì em xin phép trả lời là em chuyên tất cả các phong cách miễn là chủ nhà đồng ý cho em đẩy gu thẩm mỹ lên ở mức cao các bạn nhé.\n\nLần lượt các công trình budget 400tr, 1t5, 4t, và 40t.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5161/5161178-24f35e38857bce2536e1e17f398ba497.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5161/5161179-60ce65c2e6d55e505bf543fdfcf48aaf.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5161/5161180-26608a510aadb410185a9b5cdd99ad1c.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5161/5161181-f9bc979115e4efa8107247e6e085387c.jpg[/img]\n\n [/QUOTE]\nphong cách này muốn làm đep cần ít nhất nhiêu 1 m2 bạn ?",
            "idComment": 81086,
            "iduser": 4711,
            "image": [
                "https://img.otofun.net/upload/v7/images/5161/5161178-24f35e38857bce2536e1e17f398ba497.jpg",
                "https://img.otofun.net/upload/v7/images/5161/5161179-60ce65c2e6d55e505bf543fdfcf48aaf.jpg",
                "https://img.otofun.net/upload/v7/images/5161/5161180-26608a510aadb410185a9b5cdd99ad1c.jpg",
                "https://img.otofun.net/upload/v7/images/5161/5161181-f9bc979115e4efa8107247e6e085387c.jpg"
            ],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Fri, 08 Jan 2021 21:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tMà nói thêm là nhà em làm hoàn toàn mẫu mã em lấy từ printerest đưa cho bạn thiết kế, bạn ấy vẽ thành bản 3D chứ ko phải sáng tác gì (nếu em tự vẽ đc bản 3D thì chắc chắn ko nhờ đến bạn tke). Sau đó bạn ấy xuất ra bản vẽ kỹ thuật có chi tiết các kích thước của các thứ đồ. Em tiếp tục đọc các bản vẽ và chỉnh sửa từng chi tiết. Do vậy khi hoàn thiện, mọi thứ đúng ý em đến 95%. Em cho đó là thành công rực rỡ của em. Thành công nữa là có mấy nhà cùng khu đã sang xin xem nhà và xin bản thiết kế của em. Thành công nữa nữa là bà chị em nhờ em tìm mua 1 căn cho con gái vì thấy nhà em rộng rãi và “ok quá” :))\n [/QUOTE]\nTối nay cơm nước xong nịnh ông xã lên treo rèm cho nhà mới ông bà ngoại. Cơ bản nhà bà ngoại cũng đã xong cả rồi. Đồ đạc thì tận dụng nhà cũ mang lên và đồ chủ nhà cũ họ để lại. Nhưng chưa có tủ bày nên hơi lộn xộn. Chụp tạm vài cái ảnh cho mọi người góp ý.",
            "idComment": 81087,
            "iduser": 427,
            "image": [
                "https://img.otofun.net/upload/v7/images/5162/5162265-cb1faa1be58f73b4e6d4120ef00ab1ff.jpeg",
                "https://img.otofun.net/upload/v7/images/5162/5162266-dff0275ef6515283102b5cc654c21ed8.jpeg",
                "https://img.otofun.net/upload/v7/images/5162/5162268-22b8d92f3c92ab67fdcca97ebf2fd06f.jpeg",
                "https://img.otofun.net/upload/v7/images/5162/5162269-e506659c3093a8728529247e6fa5aabf.jpeg"
            ],
            "username": "114hangbong"
        },
        {
            "actionAt": "Fri, 08 Jan 2021 22:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tChả là nhà em đang nộp tiền căn họ chung cư 118m2. Cũng đua đòi muốn thiết kế sao cho sang trọng nên muốn tìm công ty thiết kế, thi công hoàn thiện phần thô, làm điện nước và nội thất hoàn chỉnh. Qua tự tìm hiểu, nhà em đang kết Công ty Morehome vì văn phòng gần nhà (Phạm Văn Đồng, Cầu Giấy, Hà nội), đơn vị này lại lớn, có mấy xưởng nội thất, có đủ đội ngũ thi công xây, điện, nước... Các bác có kinh nghiệm cho nhà em ý kiến tư vấn có nên chọn Morehome không và khi đặt hàng cần chú ý những gì.\n\t\t [/QUOTE]\nbạn mà cần khoá vân tay hay khoá thẻ từ thì ib e nhé, của nhà trồng đc ạ",
            "idComment": 81088,
            "iduser": 4002,
            "image": [],
            "username": "nắng đẹp"
        },
        {
            "actionAt": "Sat, 09 Jan 2021 12:44:00 GMT",
            "avatar": null,
            "content": "\nEm thấy 1 cái nhà đẹp trước hết phải thoả mãn công năng sử dụng, bố trí hợp lý theo yêu cầu chủ nhà rồi mới đến đẹp và sang (nếu cần). \n\nCái nhà của em phải tìm đến kts thứ 3 mới giúp em giải được các bài toán về bố trí không gian. Tìm được 1 kts ưng ý thật sự rất khó.",
            "idComment": 81089,
            "iduser": 4746,
            "image": [],
            "username": "Angelina18"
        },
        {
            "actionAt": "Sun, 10 Jan 2021 04:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tEm ko nhận dự án ko đủ budget tối thiểu ngay từ khi hỏi về mức đầu tư mà bạn :D nên bạn ko cần lo nhé ạ.\n\t\t [/QUOTE]\nHồi kts Gaudi còn sống, mấy công trình ông ấy nhận làm (chứ không làm nhiều nhà như kts Việt Nam) như nhà thờ Bacelona , nhà mặt phố của 1 nhà giàu.. ông ấy có điều kiện là không được nói đến chi phí. Kết quả là nhà thờ làm đến khi cạn kiệt ngân sách tp vẫn chưa được 1//2 và Gaudi cũng già chết. Mãi 100 năm sau (2016) người ta làm tiếp và cũng đã hoàn thành nhà thờ. Bù lại đó là kiệt tác nhân loại và nó mang lại giâ trị cho Bacelona không gì sánh nổi. Cái nhà dân cũng thế, công trình tiêu hết cả tiền chủ nhà, bù lại, giá trị căn nhà bây giờ là vô giâ, lợi ích bằng tiền cho con cháu ông chủ cũng rất lớn, mỗi năm vài triệu khách xếp hàng tham quan vé thu 15eur.",
            "idComment": 81090,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 10 Jan 2021 08:24:00 GMT",
            "avatar": null,
            "content": "\nbạn tùng cũng học tập và sau khi bạn chết ko biết con cháu dc hưởng gì ko",
            "idComment": 81091,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Sun, 10 Jan 2021 09:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\tbạn tùng cũng học tập và sau khi bạn chết ko biết con cháu dc hưởng gì ko :))\n [/QUOTE]\nNgôi nhà mặt phố của một nhà giàu do Gaudi KTS",
            "idComment": 81092,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/5165/5165927-197b55292d9fc1077819d80e9bf55983.jpg",
                "https://img.otofun.net/upload/v7/images/5165/5165928-adcc77f58d5ec1ae69a25ed4176bc4af.jpg",
                "https://img.otofun.net/upload/v7/images/5165/5165929-e864bdf1ff02cfc19335f49e308293ef.jpg",
                "https://img.otofun.net/upload/v7/images/5165/5165930-0d57546f3ba8a397351d9f953cdd318f.jpg",
                "https://img.otofun.net/upload/v7/images/5165/5165931-7153e45a7d91fd3b0bb34e6cf77180a5.jpg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 10 Jan 2021 10:49:00 GMT",
            "avatar": null,
            "content": "\nEm mới thiết kế xây dựng. Chưa làm phương án nội thất. Cũng xin vào đây nhờ các bạn tư vấn cái mặt bằng. Nhà em 54m 2 mặt tiền. Xây 1 bán hầm 5 tầng 1 tum. Định làm tầng 1 thông sàn, 2 3 4 ngủ. 5 khách bếp. Thờ với sân vườn trên tum. Bên thiết kế xây dựng đưa 2 phương án. Em nhờ các bạn góp ý ạ",
            "idComment": 81093,
            "iduser": 4316,
            "image": [
                "https://img.otofun.net/upload/v7/images/5166/5166086-fd3bc67623716bc4ca1885b8bf6dab47.png",
                "https://img.otofun.net/upload/v7/images/5166/5166087-44420f1eeae80e13a48213a2bc6fee7a.png",
                "https://img.otofun.net/upload/v7/images/5166/5166088-5fa62d89510059abe2121edcd6fccaf9.png"
            ],
            "username": "khuonghvtc"
        },
        {
            "actionAt": "Sun, 10 Jan 2021 11:28:00 GMT",
            "avatar": null,
            "content": "\nTôi vote phương án 2, bố trí các phòng đẹp hơn, bếp nên để tầng 2, không nên đưa lên tầng 5, cầu thang máy nên làm cầu thang vách kính (kể cả mặt sau làm kính mờ hay gạch kính)",
            "idComment": 81094,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 10 Jan 2021 12:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi vote phương án 2, bố trí các phòng đẹp hơn, bếp nên để tầng 2, không nên đưa lên tầng 5, cầu thang máy nên làm cầu thang vách kính (kể cả mặt sau làm kính mờ hay gạch kính)\n\t\t [/QUOTE]\nDạ em để bếp lên sát thượng để không mùi, với ngay dưới ban thờ để thờ cúng cho tiện ạ",
            "idComment": 81095,
            "iduser": 4316,
            "image": [],
            "username": "khuonghvtc"
        },
        {
            "actionAt": "Sun, 10 Jan 2021 15:45:00 GMT",
            "avatar": null,
            "content": "\nGiá mà bác Tùng và công ty bác Tùng làm cho khách giống như nhà bác ấy thì quả thật rất tuyệt. Nhận 50tr tiền thiết kế và giám sát sản xuất sao cho để khách hàng chi 350 triệu còn lại để có căn hộ đại loại như căn của bác ấy thì quá tuyệt vời luôn. Cần nhớ chi phí nội thất ở đây bao gồm gỗ, WC, trần, sàn, sơn, điện.",
            "idComment": 81096,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 10 Jan 2021 15:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khuonghvtc\"] \n\t\t\tDạ em để bếp lên sát thượng để không mùi, với ngay dưới ban thờ để thờ cúng cho tiện ạ\n\t\t [/QUOTE]\nCòn nữa, theo tôi đọc tài liệu về phong thủy thì bếp đặt tầng cao không tốt về phong thủy bằng bếp đặt tầng thấp (không tốt hợn thôi chứ không bị cấm). Về khí hậu, mùa nóng miền Bắc, các tầng trên cùng và giáp trên cùng khá nóng (nếu không gian hai bên  không có che chắn cao và tốt), sử dụng không gian nóng làm bếp và phòng ăn rất không thuận lợi và thường tốn khá nhiều điện năng để làm lạnh.",
            "idComment": 81097,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 10 Jan 2021 16:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\t50tr tiền thiết kế và 400tr thi công full gỗ, đồ wc, trần, sàn, sơn, điện, đồ rời, em nhận ngay bạn ạ.\n\t\t [/QUOTE]\nQuả là rất tiếc tôi đã làm xong căn hộ. Đúng là nếu làm tiếp căn hộ nữa hoặc ai nhờ tìm kts phân khúc này tôi dứt khoát tìm đến bác Tùng. Quả là một kts rất hiếm và không dễ tìm được người như vậy ở Hà Nội. Hôm nào anh em đến thăm nhà nhớ ới tôi đến thăm nhé.",
            "idComment": 81098,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 10 Jan 2021 16:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tCảm ơn bạn quá lời, chỉ sợ mọi ng nghe tới 50tr phí thiết kế đã giãy nảy lên thôi ạ haha\n\t\t [/QUOTE]\nỞ trên đã có cái vlog của bác giải thích sự khác biệt giữa phí tk 250k với 500k rất bổ ích. Ai hỏi tôi tôi cũng sẽ giải thích để mọi người hiểu. Tại vì hiện nay các cty họ hay bao sản xuất và phí thiết kế họ để mức thấp, rất thấp, rồi khi sx họ giảm tiếp phí tk cho 50% thậm chí 100%. Báo hại là ngươi Việt thường hám lợi và bị mắc tròng chỗ đó.",
            "idComment": 81099,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 10 Jan 2021 16:48:00 GMT",
            "avatar": null,
            "content": "\nMấy cái món nội thất, xây dựng ở ta e thấy nó cũng loạn cào cào lắm! ai có công có việc phải dính đến mảng này thì ít nhiều cũng đều phải trả giá mới sáng ra được!",
            "idComment": 81100,
            "iduser": 4780,
            "image": [],
            "username": "Zindaubo"
        },
        {
            "actionAt": "Sun, 10 Jan 2021 18:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tVậy bạn đưa lên cả 2 phương án để làm gì? Cần chốt phương án mình đã chọn để mọi người cho ý kiến về các vấn đề của phương án đã chọn thôi chứ?\n\nChuyện mùi của bếp bây giờ có nhiều cách giải quyết về thông gió, ống hút mùi... Còn chuyện bếp gần bàn thờ để dễ thờ cúng không phải là lý do chính đáng lắm, trong khi con đường tiếp liệu thực phẩm từ ngoài vào bếp và đường mang đổ rác từ bếp ra ngoài mới là lý do quan trọng hơn.\n\n\n\nCòn nữa, theo tôi đọc tài liệu về phong thủy thì bếp đặt tầng cao không tốt về phong thủy bằng bếp đặt tầng thấp (không tốt hợn thôi chứ không bị cấm). Về khí hậu, mùa nóng miền Bắc, các tầng trên cùng và giáp trên cùng khá nóng (nếu không gian hai bên  không có che chắn cao và tốt), sử dụng không gian nóng làm bếp và phòng ăn rất không thuận lợi và thường tốn khá nhiều điện năng để làm lạnh.\n\t\t [/QUOTE]\nDạ ý em hỏi 2 phương án bố trí cầu thang chia phòng thui ạ. Còn bác chính góp ý phòng khách với bếp em xin tiếp thu. Vì có thang máy nên em ko ngại đoạn thực phẩm và rác lắm ạ. E cũng nghiên phươn án 2 hơn vì phòng nó vuông đẹp hơn ạ. Với hàng lang và cầu thang thoáng hơn",
            "idComment": 81101,
            "iduser": 4316,
            "image": [],
            "username": "khuonghvtc"
        },
        {
            "actionAt": "Sun, 10 Jan 2021 19:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khuonghvtc\"] \n\t\t\tDạ ý em hỏi 2 phương án bố trí cầu thang chia phòng thui ạ. Còn bác chính góp ý phòng khách với bếp em xin tiếp thu. Vì có thang máy nên em ko ngại đoạn thực phẩm và rác lắm ạ. E cũng nghiên phươn án 2 hơn vì phòng nó vuông đẹp hơn ạ. Với hàng lang và cầu thang thoáng hơn\n\t\t [/QUOTE]\nvới sân thượng ko làm 1 phòng để bạnc nóng điều hoà hả bác ? bác tính xài điều hoà bình thường để ngoài ban công hả bác? thấy ban công phòng thờ rộng quá.bớt không gian cho làm 1 phòng kĩ thuật cũng dc.ban công mấy phòng ngủ và khách sẽ ko phải để bạnc nóng ra ngoài nhìn đẹp hơn",
            "idComment": 81102,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Sun, 10 Jan 2021 19:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\tpa 2 cảm giác bố trí nội thất sẽ đẹp hơn\n\npa 1 không gian kiểu bình bình đi nhà nào cũng y chang vậy\n\ncó điều pa2 có vài điểm bất hợp lý\n\nphòng giúp việc để nhà vệ sinh ở ngoài ko nói.mà còn ko có vòi sen,làm sao tắm ? xài chung với chủ ?\n\npa 2 còn bớt đi 1 phòng ngủ.và thiếu sự riêng tư hơn pa1.quan điểm cá nhân.nơi tụ họp gia đình chỉ cần 1 p khách là đủ.làm nhiều làm gì.\n\nvới sân thượng ko làm 1 phòng để bạnc nóng điều hoà hả bác ? bác tính xài điều hoà bình thường để ngoài ban công hả bác? thấy ban công phòng thờ rộng quá.bớt không gian cho làm 1 phòng kĩ thuật cũng dc.ban công mấy phòng ngủ và khách sẽ ko phải để bạnc nóng ra ngoài nhìn đẹp hơn\n\t\t [/QUOTE]\nDạ phòng giúp việc em đang tính đẩy qua bên kia vì đang bị bí ạ. Vệ sinh ý em làm nhỏ nhưng muốn vòi sen vẫn đc ạ. Còn bạnc nóng em để chỗ ban công bên hông gần cầu thang vì chỗ đó em làm hệ lam chống nóng nên cũng che đi. Vì nếu chạy hết lên tầng thượng thì khá tốn kém đi dây và thất thoát nhiệt ạ. Em tính để pk trên cùng và phòng shc bên dưới để nếu đông khách hoặc đang ăn uống có thể làm pk phụ ở đó ạ",
            "idComment": 81103,
            "iduser": 4316,
            "image": [],
            "username": "khuonghvtc"
        },
        {
            "actionAt": "Sun, 10 Jan 2021 19:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khuonghvtc\"] \n\t\t\tDạ phòng giúp việc em đang tính đẩy qua bên kia vì đang bị bí ạ. Vệ sinh ý em làm nhỏ nhưng muốn vòi sen vẫn đc ạ. Còn bạnc nóng em để chỗ ban công bên hông gần cầu thang vì chỗ đó em làm hệ lam chống nóng nên cũng che đi. Vì nếu chạy hết lên tầng thượng thì khá tốn kém đi dây và thất thoát nhiệt ạ. Em tính để pk trên cùng và phòng shc bên dưới để nếu đông khách hoặc đang ăn uống có thể làm pk phụ ở đó ạ\n\t\t [/QUOTE]\ncòn phòng khách chung tầng thượng với p thờ.tận dụng sân vườn tầng thượng cho đẹp kkk .hơi nóng tí nhưng có điều hoà lo gì",
            "idComment": 81104,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Sun, 10 Jan 2021 19:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tÚi, cả nhà em có mỗi 1 cái kệ hở ở phòng khách, 1 đợt rộng 40cm cao 2m4 để trong phòng ngủ mà vẫn là nhiều ạ :(\n [/QUOTE]\nTường treo gương trong khu vệ sinh ốp gạch giống gạch ốp bếp nhà bà ngoại em.",
            "idComment": 81105,
            "iduser": 427,
            "image": [],
            "username": "114hangbong"
        },
        {
            "actionAt": "Sun, 10 Jan 2021 19:58:00 GMT",
            "avatar": null,
            "content": "\nkệ hở phòng khách là kệ trang trí mà.làm hệ tủ luôn thì ko đẹp đâu bác ơi",
            "idComment": 81106,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Mon, 11 Jan 2021 09:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tNhà em đã xong, budget ~400tr cho căn hộ 76m2 trong 45 ngày, mời các bạn ngó qua ạ :D\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166293-4298611a5a82b378cd2c5d4a63609ef0.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166294-e836ca1c2f3264bca4ebee5ee002f7b6.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166295-7a2a5479b4a6a4fab068652e9def70a5.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166296-607261812cda7872424d4efe60b0192f.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166298-2aca05d5c8a5cd4308c79ad94bb76627.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166299-6c5e3de21744c385fe408f46ad5ee3ba.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166300-c7ce7aa65c762dffbe6e861eec37d223.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166301-df2ccaae61b448037e19354c40be5ff9.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166302-29a84685d48f2ba31f92d41daf7c16c4.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166303-dfe10fe3ec8edb3e4f94d5c55b5ded96.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166304-248936fb23afde5777ad347202fdc548.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166305-6128e5b8b5739c801ea6bc025d3e3639.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166306-2498c01749c48800b718a9ceef9bb421.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166307-8f1bb3ddf9bf26a43ce4311111c48554.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166308-8c0376f0523a33f08f3e91f4501a6538.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166309-76a2d846fe316e5ff7e6adf7a02d37d4.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166311-d507e51b19f50765fc4f2654637b4873.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166313-971bc22a159f8b831da33e20ebd71be4.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166314-2795acc91d57be74c7dfe0ca9820b073.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166315-2cc4eef474eeaa5e338725ba70f87418.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166316-7d939106dfa1c4bbc3df49a243b7114b.jpg[/img]\n\n [/QUOTE]\nPhần này mình thấy dễ liên tưởng đển chỗ thờ cúng hoặc đề đồ tâm linh.",
            "idComment": 81107,
            "iduser": 534,
            "image": [
                "https://img.otofun.net/upload/v7/images/5166/5166293-4298611a5a82b378cd2c5d4a63609ef0.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166294-e836ca1c2f3264bca4ebee5ee002f7b6.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166295-7a2a5479b4a6a4fab068652e9def70a5.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166296-607261812cda7872424d4efe60b0192f.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166298-2aca05d5c8a5cd4308c79ad94bb76627.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166299-6c5e3de21744c385fe408f46ad5ee3ba.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166300-c7ce7aa65c762dffbe6e861eec37d223.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166301-df2ccaae61b448037e19354c40be5ff9.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166302-29a84685d48f2ba31f92d41daf7c16c4.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166303-dfe10fe3ec8edb3e4f94d5c55b5ded96.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166304-248936fb23afde5777ad347202fdc548.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166305-6128e5b8b5739c801ea6bc025d3e3639.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166306-2498c01749c48800b718a9ceef9bb421.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166307-8f1bb3ddf9bf26a43ce4311111c48554.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166308-8c0376f0523a33f08f3e91f4501a6538.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166309-76a2d846fe316e5ff7e6adf7a02d37d4.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166311-d507e51b19f50765fc4f2654637b4873.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166313-971bc22a159f8b831da33e20ebd71be4.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166314-2795acc91d57be74c7dfe0ca9820b073.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166315-2cc4eef474eeaa5e338725ba70f87418.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166316-7d939106dfa1c4bbc3df49a243b7114b.jpg",
                "https://img.otofun.net/upload/v7/images/5168/5168359-f48f45e9904a19a4238f4d53d2b0e9b4.jpg",
                "https://img.otofun.net/upload/v7/images/5168/5168360-450047cb90dfa365823b3e32535912cc.jpg"
            ],
            "username": "nguyenquangpt"
        },
        {
            "actionAt": "Mon, 11 Jan 2021 12:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tÝ 1. bạn thể thì làm thế nào để ăn nhập vào tổng thể hơn hở bạn?\n\nÝ 2. Cảm ơn bạn, liên tưởng của bạn thì em đồng tình :)) vì việc liên tưởng là của mỗi người.\n\t\t [/QUOTE]\n- Bàn phòng khách dùng kiểu gỗ mộc trong TK, cùng kiểu với cái chân bàn ăn khá đẹp và hợp hơn",
            "idComment": 81108,
            "iduser": 433,
            "image": [],
            "username": "tung1311 ."
        },
        {
            "actionAt": "Mon, 11 Jan 2021 13:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Angelina18\"] \n\t\t\tEm ko dám bàn về thiết kế nhưng có nhiều ngăn tủ trưng bày hở thế kia thì sau dọn chết thôi. Hà nội cực bụi.\n\t\t [/QUOTE]\nLàm gì mà đến mức cực bụi bạn, chẳng lẽ hàng tuần hay 2 tuần 1 tháng ko phủi bụi được 1 lần, tất cả chỗ đó em làm hết 5 phút. Nói chung Tây cũng thế, ở đâu cũng bụi hết, bên kia 1 tuần ko lau thì cũng 1 lớp bụi mờ, thế nên công thức chung vẫn là muốn đẹp thì phải đầu tư (thời gian công sức tiền bạc) mà muốn sạch thì phải chăm lau dọn.",
            "idComment": 81109,
            "iduser": 461,
            "image": [],
            "username": "alceste"
        },
        {
            "actionAt": "Mon, 11 Jan 2021 14:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tGhế armchair cũng bắt đầu từ nhu cầu sử dụng, vợ em và em khoái loại armchair có tựa đầu cao hơn, trong concept là 1 chiếc tựa thấp, sau khi thống nhất lại thì chọn chiếc như bạn nhìn thấy. Da của sofa theo thực tế cũng do nhu cầu vợ em ko thích màu trắng, sợ bẩn sau này nên dùng loại da trơn màu ghi.\n\t\t [/QUOTE]\nthị trường miền nam hiện tại nếu em nhờ bạn thiết kế kiến trúc + nội và nhờ bạn tìm đối tác thi công cả kiến trúc + nội thất thì bạn có nhận ko bạn ?",
            "idComment": 81110,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Mon, 11 Jan 2021 14:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tÝ 1. bạn thể thì làm thế nào để ăn nhập vào tổng thể hơn hở bạn?\n\nÝ 2. Cảm ơn bạn, liên tưởng của bạn thì em đồng tình :)) vì việc liên tưởng là của mỗi người.\n\t\t [/QUOTE]\nMọi thứ nhà bạn là mảng miếng lớn, đơn giản tinh tế. tự nhiên chỗ để đồ đó nhìn lắt nhắt và khá bình dân. kém sang trong tổng thể đó bạn !",
            "idComment": 81111,
            "iduser": 534,
            "image": [],
            "username": "nguyenquangpt"
        },
        {
            "actionAt": "Mon, 11 Jan 2021 15:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\tthị trường miền nam hiện tại nếu em nhờ bạn thiết kế kiến trúc + nội và nhờ bạn tìm đối tác thi công cả kiến trúc + nội thất thì bạn có nhận ko bạn ?\n\t\t [/QUOTE]\nNếu bạn có đất trống, xây tự do thì bạn lên arch daily, happy ness,.....có nhiều công ty chuyên sâu kiến trúc có showcase trên đó, bạn tìm mà liên hệ.",
            "idComment": 81112,
            "iduser": 433,
            "image": [],
            "username": "tung1311 ."
        },
        {
            "actionAt": "Mon, 11 Jan 2021 16:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tỞ trên đã có cái vlog của bác giải thích sự khác biệt giữa phí tk 250k với 500k rất bổ ích. Ai hỏi tôi tôi cũng sẽ giải thích để mọi người hiểu. Tại vì hiện nay các cty họ hay bao sản xuất và phí thiết kế họ để mức thấp, rất thấp, rồi khi sx họ giảm tiếp phí tk cho 50% thậm chí 100%. Báo hại là ngươi Việt thường hám lợi và bị mắc tròng chỗ đó.\n\t\t [/QUOTE]\nNói vừa thiết kế vừa thi công là vừa đá bóng vừa thổi còi cũng ko đúng nốt, Nội thất cuối cùng cũng chỉ là 1 sản phẩm hợp tác của nhiều ng, nhiều đơn vị, quan trọng nhất chính là ng kết nối dc toàn bộ số đó. Đây chính là lợi thế lớn nhất của vừa thiết kế vừa thi công, tính đồng bộ cao, thiết kế sao thi công sẽ chuẩn nhất, mọi sai sót nếu có thì CDT sẽ dễ dàng quy trách nhiệm. Sẽ ko có cảnh như bạn Tùng nhảy vào đấm nhà thầu để rồi cuối cùng cho dù dc thay thế thì chủ nhà vẫn sẽ rất tốn thời gian lại mua bực vào mình.",
            "idComment": 81113,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Mon, 11 Jan 2021 17:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tung1311 .\"] \n\t\t\tNếu bạn có đất trống, xây tự do thì bạn lên arch daily, happy ness,.....có nhiều công ty chuyên sâu kiến trúc có showcase trên đó, bạn tìm mà liên hệ.\n\t\t [/QUOTE]\nem cũng có theo dõi.nhưng chủ yếu vẫn thấy thiên về kiến trúc.công trình biệt thự ko nói, bề ngang nhiều,công trình nhỏ họ đăng mấy ngôi nhà thiên về giải pháp ánh sáng,gió,cây xanh.nhìn bề ngoài lạ mắt 1 tí chứ ko thấy có gì đặc sắc.bên trong thì quá thiếu công năng,chỉ thấy vài cái ghế cái giường,sàn bê tông mài.Công nhận nhìn vào có cảm giác gần gũi thảnh thơi nhưng ko thực tế lắm.vì nhu cầu trong gia đình rất nhiều vật dụng lắt nhắt.",
            "idComment": 81114,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Mon, 11 Jan 2021 17:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tCó sai sót ẩn và sai sót lộ, cdt ko phải trong nghề ko nhìn ra đc bạn ơi hihi. Tất nhiên, 1 số đơn vị làm rất tốt, và mức chi phí cũng sẽ lên cao. Còn phần đa trong thị trường hiện nay, vẫn là hên xui.\n\t\t [/QUOTE]\nnhư quả gửi mai ở các vườn khi hết tết,tới năm sau gần tết ra nhận cây mai của mình mà méo nhận ra  nguyên 1 cây dc 1-2 cái nụ,1 bông nở mà tụi nó nhảy xúm vào khen lấy khen để \"đep thế,đẹp quá,...\"",
            "idComment": 81115,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Mon, 11 Jan 2021 17:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\tem cũng có theo dõi.nhưng chủ yếu vẫn thấy thiên về kiến trúc.công trình biệt thự ko nói, bề ngang nhiều,công trình nhỏ họ đăng mấy ngôi nhà thiên về giải pháp ánh sáng,gió,cây xanh.nhìn bề ngoài lạ mắt 1 tí chứ ko thấy có gì đặc sắc.bên trong thì quá thiếu công năng,chỉ thấy vài cái ghế cái giường,sàn bê tông mài.Công nhận nhìn vào có cảm giác gần gũi thảnh thơi nhưng ko thực tế lắm.vì nhu cầu trong gia đình rất nhiều vật dụng lắt nhắt.\n\t\t [/QUOTE]\nbạn nói phần nhiều là chuẩn vì các công trình đem đăng lên đó thì thiên về kiến trúc và giải quyết các vấn đề thời tiết, ánh sáng, thông khí 1 cách tự nhiên, tuy nhiêu chọn lọc thì em thấy cũng có khá nhiều công trình nó khá gần gũi cả về nội thất, tất nhiên đơn giản nó là xu hướng chủ đạo nên khó tìm đc công trình nào mang hơi hướng tân cổ giao duyên",
            "idComment": 81116,
            "iduser": 433,
            "image": [],
            "username": "tung1311 ."
        },
        {
            "actionAt": "Mon, 11 Jan 2021 17:44:00 GMT",
            "avatar": null,
            "content": "\nVật liệu đã được giấu vào lớp trong rồi thì chỉ còn lương tâm nhà thầu mới biết nó đúng hay sai thôi. Sơn 5 nước thì bề ngoài lộ ra sao biết được và cái gì bảo đảm bên trong có 4 lớp sơn? Tấm ván lõi xanh An cường sau khi dán mặt ngoài laminate thì ai biết được lõi trong là gì? Gỗ thịt cả cái bàn sao biết được thanh gỗ nào cũng đồng chất? Chủ nhà thì muốn đẹp, tốt nhưng giá phải re rẻ, nhà thầu thì muốn lợi nhuận và công phải đủ, ông thợ lại muốn làm đồ sao cho có lãi... Mà nào có 1 nhóm thợ? Hàng chục nhóm phải phối hợp với nhau cả về thời gian, không gian, màu sắc, hình khối theo thiết kế và kế hoạch sx, lắp đặt... Chủ nhà đủ trình phối hợp thì ký hợp đồng bóc tách và tự giám sát các công việc, chủ nhà khoán gọn cho công ty nội thất thì họ phải có tiền công cao . Đôi khi cty hoặc cá nhân các nhân viên kinh doanh họ không dại gì mà không ăn chặn nếu chủ nhà lơ ngơ hoặc ỷ lại họ... Tôi mong có những nhà thầu cởi mở và minh bạch như bác Kts Tùng về công việc , chắc chắn sẽ có uy tín cao và khách hàng kéo đến làm không hết việc. Thử hỏi Hà Nội cty ấy là công ty nào???",
            "idComment": 81117,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 11 Jan 2021 19:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tCó sai sót ẩn và sai sót lộ, cdt ko phải trong nghề ko nhìn ra đc bạn ơi hihi. Tất nhiên, 1 số đơn vị làm rất tốt, và mức chi phí cũng sẽ lên cao. Còn phần đa trong thị trường hiện nay, vẫn là hên xui.\n\t\t [/QUOTE]\n E có 1 thời gian dài làm việc trong Nam, đến bây giờ vẫn còn hợp tác triển khai rất nhiều công trình trong đó dù đã định cư ngoài này. Thì nhận thấy trong đó đơn giản và có lòng tin với nhà thầu nhiều hơn, số lượng chủ đầu tư khoán gọn cho đơn vị kiến trúc hay nhà thầu nhiều hơn rất nhiều ngoài bắc. và quả thật thị trường trong đó cũng phát triển hơn ngoài này.",
            "idComment": 81118,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Mon, 11 Jan 2021 20:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tNhà thầu trong Nam là ước mơ của giới ở ngoài Bắc bạn ơi :(\n [/QUOTE]\n Cái vòng luẩn quẩn này chắc chỉ hết khi thế hệ trẻ đầy đủ hơn dần dần thay thế, giống như bên trời tây như bạn Chính nói. 1 là những căn nhà cao cấp chuẩn chỉ dc thiết kế thi công bởi những bên chuyên nghiệp có tiếng, 2 là những căn hộ đơn giản với đồ nội thật mua sẵn tự ng nhà sẽ lắp đặt kiểu DIY.",
            "idComment": 81119,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Mon, 11 Jan 2021 20:18:00 GMT",
            "avatar": null,
            "content": "\nTôi va chạm với kiến trúc nội thất và decor xây dựng từ năm 1986, khi tham dự Hội chợ triển lãm của tp HCM tại Vientian, Lào. Hồi đó, ngoài bắc mình còn chưa có khái niệm về kiến trúc nội thất hay là khái niệm chỉ tồn tại trong sách vở. Những người trẻ tuổi như bác Tùng, lúc đó có khi còn chưa sinh ra đời cơ.\n\nTôi được làm quen và biết họa sỹ, kiêm nhà thiết kế nội thất tài danh rất trẻ : Nguyễn Hoài Hương. Tôi chỉ biết, cuộc triển lãm nào của đơn vị tôi cũng phải mời anh ấy đi trước để làm gian hàng với kiến trúc và trang trí đẹp mắt, giá cả phải chăng, ấn tượng, hiện đại...\n\nAnh Hoài Hương giờ trở thành người nổi tiếng trong làng kiến trúc nội thất. Anh ấy vẫn vừa thiết kế, vừa có đội thi công của riêng anh ấy cộng với những đặt hàng thầu phụ do anh ấy sáng tạo...\n\nQuan điểm của anh ấy về kiến trúc nội thất, anh ấy gọi là kiến trúc không gian sống, không gian văn hóa cho con người giờ vẫn đúng. Cón điều nó quá cao siêu và vẫn ở tầm cao mà cả làng xây dựng và kiến trúc Việt ít người theo kịp...\n\nHồi đầu chính anh Hoài Hương thường được mời ra Hà Nội làm khá nhiều công trình mà chủ đầu tư miền Bắc ngưỡng mộ khả năng của anh ấy.\n\nĐến nay, Miền bắc đã tự đứng được trên đôi chân của mình trong ngành, cả về trình độ kiến trúc, khả năng tổ chức công việc và tay nghề cũng như đạo đức của các nhóm thợ, trong đó thợ mộc là rất quan trọng....  Tuy nhiên, miền Nam họ có những Hoài Hương, những Quách Thái Công, có những đội thợ được truyền dạy từ tay nghề, đạo đức, kiến thức nhiều thế hệ, và họ rất giỏi và nghiêm chỉnh trong làm nội thất...\n\nĐơn giản như một cái hoa sắt đặc, tôi chỉ nhìn qua là biết thợ miền Nam làm hay thợ miền Bắc...\n\nLàm nhà ở Hà Nội đúng là khó và khổ hơn ở Sài Gòn quá nhiều vì cả thị trường lẫn các bên thầu đều chưa thể bằng được Sài Gòn...\n\nhttps://dep.com.vn/nguoi-lam-dep-nhung-khong-gian-song/\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tHoạ sĩ Hoài Hương: Cõi riêng giữa hai bờ cuộc đời\n\t\t\t\t\t\n\n%\n\n\n\n\t\t\t\t\tkienviet.net\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tHoài Hương: Kẻ quay về nguồn cội\n\t\t\t\t\t\n\nTTCN - Từ lâu rồi, nhiều người đã biết họa sĩ Hoài Hương không chỉ đơn thuần là một... họa sĩ, nhưng có lẽ không có nhiều người hình dung được một họa sĩ đắm say với nghề như anh lại hết sức thành công ở một lĩnh vực đang “thời thượng” và “hái ra tiền” (như cách gọi của nhiều người): thiết kế...\n\n\n\n\n\t\t\t\t\ttuoitre.vn",
            "idComment": 81120,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 11 Jan 2021 20:37:00 GMT",
            "avatar": null,
            "content": "\nHà nội cũng chưa khó lắm đâu bạn, nhiều nơi trên đất Việt mình khó hơn nhiều. Có 1 điều e muốn nói thêm là khá nhiều bạn bè và những ng quen biết trong ngành của e lập nghiệp trong Nam và họ rất thành công. Trong những ng thành công nhất tỉ lệ ng Bắc cũng rất lớn, đất lành chim đậu có cái lý của nó. Chính e cũng suýt nữa định cư nếu ko phải vì chuyện gia đình, đến giờ vẫn có lúc tiếc nuối.",
            "idComment": 81121,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Mon, 11 Jan 2021 20:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tHà nội cũng chưa khó lắm đâu bạn, nhiều nơi trên đất Việt mình khó hơn nhiều. Có 1 điều e muốn nói thêm là khá nhiều bạn bè và những ng quen biết trong ngành của e lập nghiệp trong Nam và họ rất thành công. Trong những ng thành công nhất tỉ lệ ng Bắc cũng rất lớn, đất lành chim đậu có cái lý của nó. Chính e cũng suýt nữa định cư nếu ko phải vì chuyện gia đình, đến giờ vẫn có lúc tiếc nuối.\n\t\t [/QUOTE]\nDoanh nghiệp miền nam như Bùi Văn Ngọ Funiture phát triển từ một doanh nghiệp gia đình chuyên về cơ khí tôi cho là mẫu hình của các nhà sản xuất mẫu mực của Việt nam trong làng đồ gỗ...",
            "idComment": 81122,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 11 Jan 2021 21:47:00 GMT",
            "avatar": null,
            "content": "\nĐúng vậy.giờ vì kiếm sống nên chiêu trò đủ thứ cả.ko riêng gì kt nthat mà bất kể ngành nghề.\nNó chỉ hết nếu ta có 1 môi trường cạnh tranh công bằng,bạn thể là mấy ông quản lý thị trường.còn bảo giới trẻ dc học nhiều hơn thì ít dần chắc ko dc.tới khi bụng đói mắt mờ,ng yêu chê nghèo,ba mẹ bệnh,vợ khinh ko kiếm ra tiền,iphone mới ra,vvv thì cũng liều mà làm chiêu trò thôi.làm dc 1 lần,ko ai quản lý thì có lần 2 3,vvv những chỗ khác vì muốn ko bị mất khách thế là học chiêu trò theo.",
            "idComment": 81123,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Mon, 11 Jan 2021 23:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tVâng bạn :)) đó là vì trải nghiệm của bạn mới đến đó :)) em cũng ko trách :)) bạn quy nó về giống nhà nghỉ thì cứ cho nó giống nhà nghỉ đi :))\n\nMàu sắc thì bạn đang đứng trên cương vị nào để nói chuyện với em?\n\nPhê bình thì mời bạn nêu luận điểm, thế nào là ấm cúng và thế nào là lạnh lẽo?\n\nNgười dùng phòng này thì bạn ko phải.\n\nVậy là người vãng lai? thì sở thích của bạn thế, tùy bạn thôi :)) bạn có thuê em vẽ 1 phòng ngủ rực lửa ko bạn? :))\n\nChủ nhà này thích tông thế đấy bạn? :))\n [/QUOTE]\nKính.",
            "idComment": 81124,
            "iduser": 1095,
            "image": [],
            "username": "Jackul"
        },
        {
            "actionAt": "Mon, 11 Jan 2021 23:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tNhà em đã xong, budget ~400tr cho căn hộ 76m2 trong 45 ngày, mời các bạn ngó qua ạ :D\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166293-4298611a5a82b378cd2c5d4a63609ef0.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166294-e836ca1c2f3264bca4ebee5ee002f7b6.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166295-7a2a5479b4a6a4fab068652e9def70a5.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166296-607261812cda7872424d4efe60b0192f.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166298-2aca05d5c8a5cd4308c79ad94bb76627.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166299-6c5e3de21744c385fe408f46ad5ee3ba.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166300-c7ce7aa65c762dffbe6e861eec37d223.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166301-df2ccaae61b448037e19354c40be5ff9.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166302-29a84685d48f2ba31f92d41daf7c16c4.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166303-dfe10fe3ec8edb3e4f94d5c55b5ded96.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166304-248936fb23afde5777ad347202fdc548.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166305-6128e5b8b5739c801ea6bc025d3e3639.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166306-2498c01749c48800b718a9ceef9bb421.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166307-8f1bb3ddf9bf26a43ce4311111c48554.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166308-8c0376f0523a33f08f3e91f4501a6538.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166309-76a2d846fe316e5ff7e6adf7a02d37d4.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166311-d507e51b19f50765fc4f2654637b4873.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166313-971bc22a159f8b831da33e20ebd71be4.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166314-2795acc91d57be74c7dfe0ca9820b073.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166315-2cc4eef474eeaa5e338725ba70f87418.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5166/5166316-7d939106dfa1c4bbc3df49a243b7114b.jpg[/img]\n\n [/QUOTE]\nE nghĩ với căn hộ 76m2 màu sắc mạnh như vậy nếu k bật điện ban ngày chắc sẽ tối!",
            "idComment": 81125,
            "iduser": 591,
            "image": [
                "https://img.otofun.net/upload/v7/images/5166/5166293-4298611a5a82b378cd2c5d4a63609ef0.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166294-e836ca1c2f3264bca4ebee5ee002f7b6.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166295-7a2a5479b4a6a4fab068652e9def70a5.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166296-607261812cda7872424d4efe60b0192f.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166298-2aca05d5c8a5cd4308c79ad94bb76627.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166299-6c5e3de21744c385fe408f46ad5ee3ba.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166300-c7ce7aa65c762dffbe6e861eec37d223.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166301-df2ccaae61b448037e19354c40be5ff9.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166302-29a84685d48f2ba31f92d41daf7c16c4.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166303-dfe10fe3ec8edb3e4f94d5c55b5ded96.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166304-248936fb23afde5777ad347202fdc548.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166305-6128e5b8b5739c801ea6bc025d3e3639.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166306-2498c01749c48800b718a9ceef9bb421.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166307-8f1bb3ddf9bf26a43ce4311111c48554.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166308-8c0376f0523a33f08f3e91f4501a6538.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166309-76a2d846fe316e5ff7e6adf7a02d37d4.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166311-d507e51b19f50765fc4f2654637b4873.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166313-971bc22a159f8b831da33e20ebd71be4.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166314-2795acc91d57be74c7dfe0ca9820b073.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166315-2cc4eef474eeaa5e338725ba70f87418.jpg",
                "https://img.otofun.net/upload/v7/images/5166/5166316-7d939106dfa1c4bbc3df49a243b7114b.jpg"
            ],
            "username": "gacan"
        },
        {
            "actionAt": "Tue, 12 Jan 2021 08:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\n\n[img]https://img.otofun.net/upload/v7/images/5170/5170845-c42bc0411ceb0f2636f3f52aa528a9ed.jpg[/img]\n\n\n\nbạn làm em tâm tư rất... mời bạn miếng chả quế\n\t\t [/QUOTE]\nĂn 1 miếng chả khéo set up bối cảnh mất 30p ấy bạn nhỉ..?",
            "idComment": 81126,
            "iduser": 534,
            "image": [
                "https://img.otofun.net/upload/v7/images/5170/5170845-c42bc0411ceb0f2636f3f52aa528a9ed.jpg"
            ],
            "username": "nguyenquangpt"
        },
        {
            "actionAt": "Tue, 12 Jan 2021 14:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tMọi người thường bẩu là thiết kế chỉ đc cái vẽ cho lung linh, còn lại thợ mộc với thợ xây phải chỉnh lại hết vì thợ thiết kế thiếu thực tế, nhân đây góp vui với các bạn vài kiểu ảnh so sánh thiết kế em duyệt vs vợ em và thực tế ạ.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5168/5168009-79c99be40122b4d402396d1d8ae16dda.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5168/5168010-3940db921cfe84772e371fc61b331417.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5168/5168013-520278c99b7d3e122254e1f4efbd1662.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5168/5168015-565b9b9e7fb2fe92537aef5e77d3abf2.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5168/5168011-cba080ee588bd9a600135c2eea6ab673.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5168/5168012-9ef573d30b016d6ea8eaeef2bf22d495.jpg[/img]\n\n [/QUOTE]\nVề nhà của bạn đương nhiên bạn thiết kế theo gu của bạn thì chẳng ai can thiệp đc nhưng vì bạn đã đăng lên đây nên tôi chỉ nói theo cảm nhận cá nhân tôi khi nhìn vào thiết kế của bạn. Tôi ko rõ gu màu chủ đạo trong ý tưởng của bạn là gì? Nhìn cả nhà là nhiều màu sắc rực rõ từ vàng tới đỏ, mận, xanh đậm của chăn gối, màu tường cũng tương phản, nhìn thoáng qua thì rực rỡ nhưng nhìn kỹ thì thấy tối và rối rắm, một số góc ảnh bàn ăn nhìn như quán cafe nhiều hơn. Thứ hai là trần nhà bạn thiết kế phòng khách lại giật cấp xuống thấp hơn, đi ngược với thông thường phòng khách cần cao thoáng và rộng rãi nhất. Thứ 3 là trần nhà bạn làm mấy dãy đèn ban ngày màu đen kịt trông như các lỗ thủng lỗ chỗ trên một cái trần trắng, nhìn khá vô duyên và tạo cảm giác rối mắt, lắt nhắt.",
            "idComment": 81127,
            "iduser": 1585,
            "image": [
                "https://img.otofun.net/upload/v7/images/5168/5168009-79c99be40122b4d402396d1d8ae16dda.jpg",
                "https://img.otofun.net/upload/v7/images/5168/5168010-3940db921cfe84772e371fc61b331417.jpg",
                "https://img.otofun.net/upload/v7/images/5168/5168013-520278c99b7d3e122254e1f4efbd1662.jpg",
                "https://img.otofun.net/upload/v7/images/5168/5168015-565b9b9e7fb2fe92537aef5e77d3abf2.jpg",
                "https://img.otofun.net/upload/v7/images/5168/5168011-cba080ee588bd9a600135c2eea6ab673.jpg",
                "https://img.otofun.net/upload/v7/images/5168/5168012-9ef573d30b016d6ea8eaeef2bf22d495.jpg"
            ],
            "username": "ongchutran"
        },
        {
            "actionAt": "Tue, 12 Jan 2021 15:24:00 GMT",
            "avatar": null,
            "content": "\nGiường ngủ nhà iem. Khi làm giường ngủ, điều tiên quyết là em không làm giường hộp.  Trừ các căn hộ siêu bé, thực sự ko còn chỗ nào để nhét đồ (đồ cần thiết) chứ em thấy ở chung cư hay nhà đất đều không nên làm giường hộp. Giường hộp làm cho không khí không lưu thông ở dưới gầm giường, ẩm mốc và không tốt cho sức khỏe.\nGiường với em cũng nên ưu tiên làm gỗ thịt, chắc chắn hơn gỗ công nghiệp nhiều, tập thể dục trên giường cực kì an tâm. \nVề thiết kế giường thì vì muốn tối ưu chi phí nên cũng không làm giường quá cầu kì, kiểu dáng đơn giản, chỉ đảm bảo mấy yếu tố: bo tròn các góc để tránh va chạm bị đau, chân giường thụt vào trong để giường cảm giác như bay, nhẹ nhàng và cũng giúp ko đá phải chân giường nhất là mỗi sáng thức dậy đầu óc còn lơ mơ, cuối cùng là đầu giường được vát và bo cong để dựa lưng cho thoải mái.",
            "idComment": 81128,
            "iduser": 952,
            "image": [
                "https://www.otofun.net/attachments/20180619_171138-jpg.5817719/"
            ],
            "username": "largo_kent"
        },
        {
            "actionAt": "Tue, 12 Jan 2021 15:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tGiường ngủ nhà iem. Khi làm giường ngủ, điều tiên quyết là em không làm giường hộp.  Trừ các căn hộ siêu bé, thực sự ko còn chỗ nào để nhét đồ (đồ cần thiết) chứ em thấy ở chung cư hay nhà đất đều không nên làm giường hộp. Giường hộp làm cho không khí không lưu thông ở dưới gầm giường, ẩm mốc và không tốt cho sức khỏe.\n\nGiường với em cũng nên ưu tiên làm gỗ thịt, chắc chắn hơn gỗ công nghiệp nhiều, tập thể dục trên giường cực kì an tâm. \n\nVề thiết kế giường thì vì muốn tối ưu chi phí nên cũng không làm giường quá cầu kì, kiểu dáng đơn giản, chỉ đảm bảo mấy yếu tố: bo tròn các góc để tránh va chạm bị đau, chân giường thụt vào trong để giường cảm giác như bay, nhẹ nhàng và cũng giúp ko đá phải chân giường nhất là mỗi sáng thức dậy đầu óc còn lơ mơ, cuối cùng là đầu giường được vát và bo cong để dựa lưng cho thoải mái.\n\n\n\nhttps://www.otofun.net/attachments/5817719/\n [/QUOTE]\nChia sẻ quan điểm về giường",
            "idComment": 81129,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/5173/5173243-24424186d8b0a5afb1e427f7c9ddf346.jpeg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 12 Jan 2021 16:07:00 GMT",
            "avatar": null,
            "content": "\nTiện thớt về nội thất các bạn tư vấn cho em chút với ạ, em định mua thêm bình nước nóng mà phân vân mấy hãng không biết nên chọn hãng nào, Rossi thì thương hiệu mới và được cái giá rẻ, Ariston thì nhà em vẫn đang dùng một cái mua từ lâu, vẫn tốt nhưng thấy các bạn bàn luận là giờ chất lượng kém nên hơi lăn tăn, ưu điểm đáng giá của chiếc này em thấy là thanh đốt bằng titan sx tại Ý bảo hành chọn đời. \n\n\n\n\n\n\n\n\n\t\t\t\t\t\tTrên tay máy tắm nước nóng Ariston Andris2: thiết kế đẹp, nhiều tính năng | Tinh tế\n\t\t\t\t\t\n\nAiston Andris2 mình trên tay trong bài này có dung tích là 30 lít, nó là sản phẩm Ariston kỉ niệm 30 năm có mặt tại Việt Nam. Điểm đặc biệt của chiếc Andris2 này là khả năng học được thói quen chỉnh…\n\n\n\n\n\t\t\t\t\ttinhte.vn\n\t\t\t\t\n\n\n\n\nCòn chiếc này của Pana thì ưu điểm hãng đưa ra là vỏ bình bằng thép không gỉ, không cần bảo trì. \n\n\n\n\n\n\n\n\n\t\t\t\t\t\tPanasonic giới thiệu bình nước nóng mới, không cần bảo trì, dùng thép không rỉ tại Việt Nam | Tinh tế\n\t\t\t\t\t\n\nPanasonic vừa ra mắt thế hệ bình nước nóng mới mà họ nói không cần bào trì, sử dụng các vật liệu cao cấp. Việt Nam là thị trường đầu tiên tại châu Á ra mắt bình nước nóng mới, ngoài ra…\n\n\n\n\n\t\t\t\t\ttinhte.vn\n\t\t\t\t\n\n\n\n\nCác bạn có kinh nghiệm gì thì chia sẻ cho em với, rượu em luôn sẵn ạ.",
            "idComment": 81130,
            "iduser": 4779,
            "image": [],
            "username": "ToyotaAltis9063"
        },
        {
            "actionAt": "Tue, 12 Jan 2021 16:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ToyotaAltis9063\"] \n\t\t\tTiện thớt về nội thất các bạn tư vấn cho em chút với ạ, em định mua thêm bình nước nóng mà phân vân mấy hãng không biết nên chọn hãng nào, Rossi thì thương hiệu mới và được cái giá rẻ, Ariston thì nhà em vẫn đang dùng một cái mua từ lâu, vẫn tốt nhưng thấy các bạn bàn luận là giờ chất lượng kém nên hơi lăn tăn, ưu điểm đáng giá của chiếc này em thấy là thanh đốt bằng titan sx tại Ý bảo hành chọn đời.\n\n\n\n\ntinhte.vn\n\n\n\nhttps://tinhte.vn/thread/tren-tay-may-tam-nuoc-nong-ariston-andris2-thiet-ke-dep-nhieu-tinh-nang.2867929/\n\nAiston Andris2 mình trên tay trong bài này có dung tích là 30 lít, nó là sản phẩm Ariston kỉ niệm 30 năm có mặt tại Việt Nam. Điểm đặc biệt của chiếc Andris2 này là khả năng học được thói quen chỉnh…\n\n\ntinhte.vn\n\n\t\t\t\t\ttinhte.vn\n\t\t\t\t\n\n\n\n\n\nCòn chiếc này của Pana thì ưu điểm hãng đưa ra là vỏ bình bằng thép không gỉ, không cần bảo trì.\n\n\n\n\ntinhte.vn\n\n\n\nhttps://tinhte.vn/thread/panasonic-gioi-thieu-binh-nuoc-nong-moi-khong-can-bao-tri-dung-thep-khong-ri-tai-viet-nam.2991796/\n\nPanasonic vừa ra mắt thế hệ bình nước nóng mới mà họ nói không cần bào trì, sử dụng các vật liệu cao cấp. Việt Nam là thị trường đầu tiên tại châu Á ra mắt bình nước nóng mới, ngoài ra…\n\n\ntinhte.vn\n\n\t\t\t\t\ttinhte.vn\n\t\t\t\t\n\n\n\n\n\nCác bạn có kinh nghiệm gì thì chia sẻ cho em với, rượu em luôn sẵn ạ. :D\n [/QUOTE]\nnhà cụ có dùng nhiều bình ko ạ? nếu nhiều cụ làm hệ nước nóng trung tâm cũng đc. Còn bình thì em nghĩ cứ ariston thôi,",
            "idComment": 81131,
            "iduser": 1833,
            "image": [],
            "username": "blah_blah"
        },
        {
            "actionAt": "Tue, 12 Jan 2021 16:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blah_blah\"] \n\t\t\tnhà bạn có dùng nhiều bình ko ạ? nếu nhiều bạn làm hệ nước nóng trung tâm cũng đc. Còn bình thì em nghĩ cứ ariston thôi,\n\t\t [/QUOTE]\nQuan điểm dùng 1 bình hay nhiều bình bạnc bộ còn tuỳ cấu trúc nhà và khoảng cách giữa các vòi nước cần cấp nóng. Nếu khoảng cách xa nhau trên 5 mét, thi công khó thì dùng bạnc bộ mới tiện cho sử dụng bật, tắt và thời gian chờ từ lúc văn vòi đến lúc có nước nóng bạn ạ.",
            "idComment": 81132,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 12 Jan 2021 17:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tQuan điểm dùng 1 bình hay nhiều bình bạnc bộ còn tuỳ cấu trúc nhà và khoảng cách giữa các vòi nước cần cấp nóng. Nếu khoảng cách xa nhau trên 5 mét, thi công khó thì dùng bạnc bộ mới tiện cho sử dụng bật, tắt và thời gian chờ từ lúc văn vòi đến lúc có nước nóng bạn ạ.\n\t\t [/QUOTE]\nNhà cháu đang lắp là bình 200l cho 5wc và 1 bếp. số lượng ít hơn mình lắp loại cục bộ tầm 100l, cái này nó an toàn hơn bình nước nóng cục bộ, ko phải tắt bình khi dùng.",
            "idComment": 81133,
            "iduser": 1833,
            "image": [],
            "username": "blah_blah"
        },
        {
            "actionAt": "Tue, 12 Jan 2021 17:08:00 GMT",
            "avatar": null,
            "content": "\nEm thấy thớt này chệch hướng nhiều rồi. Toàn quan điểm cá nhân với cái tôi. Kinh nghiệm thì đọc nhiều trang gần đầy chả thêm được cái j ạ. Em không có ý j nhưng mong mọi người trao đổi những cái bạn thể như bạn chính ban đầu em thấy rất quý giá",
            "idComment": 81134,
            "iduser": 4316,
            "image": [],
            "username": "khuonghvtc"
        },
        {
            "actionAt": "Tue, 12 Jan 2021 17:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blah_blah\"] \n\t\t\tHệ nước nóng tt nó ko phải là dùng 1 bình cho nhiều vòi ạ, nếu dùng như thế thì công suất bình sao đáp ứng dc ạ.\n\nNhà cháu đang lắp là bình 200l cho 5wc và 1 bếp. số lượng ít hơn mình lắp loại cục bộ tầm 100l, cái này nó an toàn hơn bình nước nóng cục bộ, ko phải tắt bình khi dùng.\n\t\t [/QUOTE]\nNhững nhà giàu hoặc công sở dùng điều hòa toàn bộ không gian khối nhà thì dùng VRV, tiền chi cũng nhiều hơn (gấp đôi, có khi gấp 3). Còn hộ gia đình vài người, nhu cầu điều hòa không đều giữa các phòng và không gian thường dùng multi, multi kết hợp bạnc bộ hoặc hoàn toàn bạnc bộ sẽ tiết kiệm chi phí đầu tư và chi phí điện, bảo dưỡng hơn rất nhiều.",
            "idComment": 81135,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 12 Jan 2021 17:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tTiện rảnh chờ thầy, phản biện lại bạn.\n\n1. Ý kiến trái chiều là tốt, nhưng cách nêu ý kiến trái chiều + những phản biện đưa ra cần cân nhắc kỹ hơn, tránh theo kiểu: A, tao ghét thằng này, tao sẽ chê nó cho bõ. Những ý kiến nêu lên về tiện ích sinh hoạt, sở thích cá nhân thì quý, nhưng những ý kiến ko có cơ sở mà lại phát ngôn như là có chuyên môn, mang hàm ý công kích thì xin lỗi, em ko mềm hơn đc, hehe.\n\n2. Xếp hạng đánh giá của nghề của em, bạn xem các công trình kiến trúc đoạt giải của kts e ko tiện nêu, sau khi đi vào hoạt động, thì hiểu. Mỗi công trình sinh ra với 1 mục đích khác nhau và rất rộng, mỗi mục đích lại có barem riêng. Nên để đánh giá theo kiểu công trình này trên công trình này, trên bình diện những người làm nghề với nhau, khá là khó. Tất cả những gì em từng đưa ra ở nhà bạn Chính, đều dựa theo nguyên lý kiến trúc, nguyên tắc phối màu, sự công nhận tương quan phối hợp giữa các phong cách của các chuyên gia đầu ngành, còn những thứ là sở thích cá nhân, em ko đụng đến hoặc có nói thì nói khá nhẹ.\n\n3. bạn ko rõ màu chủ đạo là gì, vì nó là 2 phòng, 2 ko gian riêng biệt, 1 không gian chủ đạo vàng thêm màu bổ trợ ghi beige, 1 cái chủ đạo cam đất, phối tương phản với tone ga gối xanh lá thẫm, nhấn chút đỏ (cũng phần do budget, nếu budget có em sơn các hệ đỏ cùng màu, nhà dùng melamine, vẫn cùng tông nên ok). 2 không gian tách nhau bằng cửa, khi mở cửa nhìn thấy gam ghi beige và trắng vẫn hòa hợp.\n\n4. Nhìn như góc cafe là tính từ ạ? Nó thể hiện cái gì bạn nhỉ? Hay là vì nó ko giống nhà \"mọi người\" hay làm thì thế là hổng đc?\n\n5. Phòng khách nhà em trần vốn thấp, thông thủy gạn lại 2m6 nhưng có 1 chiếc dầm vô duyên ăn đúng giữa bàn ăn, nên chỉ còn 2m5, nên giữa việc phá concept và giảm 10cm chiều cao, em chọn giữ concept vì khoảng trần em quý hơn là 10cm không khí.\n\nĐoạn giật 2m4 cũng thế, để đảm bảo concept + 1 vài yếu tố kỹ thuật đồ gỗ, phần trần hiện hữu khu sảnh cũng chỉ 2m4 tiếp nối, nên thành thiết kế trần hiện có.\n\n6. Ồ cảm ơn bạn, bạn lại đi ngược với các xu hướng thiết kế ánh sáng hiện đại, ăn mớ giải của đội Đức, Ý các kiểu r haha. Đối với bạn là rối mắt, với người chuyên môn, và các bên chuyên nghiệp thì đèn downlight như bình thuờg hay dùng lại thô kệch và bị chói khi nhìn chếch bạn ạ :D\n [/QUOTE]\n6. Tôi ko nói ko dùng đèn downlight mà tôi nói cách thiết kế đèn tạo lỗ đen dễ thu hút khi nhìn lên trần giống như trong ảnh chụp nhìn trần nhà rối rắm. Thông thường tôi thấy ng ta sẽ dùng đèn cùng màu với trần để khi tắt điện đi sẽ ko cảm nhận được sự tồn tại của nó. Hoặc có thể tôi nhìn ảnh qua đt nên thấy đen lỗ chỗ như thế chăng?",
            "idComment": 81136,
            "iduser": 1585,
            "image": [],
            "username": "ongchutran"
        },
        {
            "actionAt": "Tue, 12 Jan 2021 17:57:00 GMT",
            "avatar": null,
            "content": "\nBÀN VỀ CỬA SẢNH VÀ CỬA SỔ\n\nGần đây tôi có tìm hiểu về cửa sảnh và cửa sổ thấy có nhiều vấn đề mới. (cửa thông phòng và WC sẽ là một chủ đề riêng).\n\nCửa sảnh và sổ có chức năng giao hòa giữa không gian trong nhà với không gian bên ngoài, đôi khi là thiên nhiên với cảnh quan tạo giá trị cho căn nhà. Do vậy, cửa có chức năng lấy sáng, tạo view nhìn, lấy gió, khí tươi cho phòng.\nTuy nhiên, khi mở cửa thì lại chịu nguy cơ nắng chiếu mạnh quá vào nhà, rồi côn trùng, chuột bọ vào nhà và trộm thăm hỏi cũng thường đi qua cửa sổ... Của lấy gió nhưng cũng là nơi hấp nhiệt mùa nóng và mất nhiệt mùa đông...\n\nKiến trúc cửa, cửa sổ hiện đại còn gắn với hệ vách các vật liệu tạo khả năng rộng cho các KTS thi thố tài năng trong kiến trúc...\n\nGiải pháp về cửa, cửa sổ hiện nay quá đa dạng, không còn bị đóng khung bởi cửa ngõng gỗ như thời xa xưa, cũng không chỉ ba lô như thời cận đại, cũng không phải \"trong kính ngoài chớp\" như kiến trúc Pháp điển hình...\n\nVật liệu làm cửa đã phát triển kinh hoàng, làm ảnh hưởng mạnh đến kiến trúc hiện đại.\n\n- Cửa gỗ truyền thống (phải dùng lim, không Lim Lào thì cũng phải Lim Nam Phi.\n- Gỗ thịt trơn hay sơn bệt có sử dụng ô kính (phải cổ điển châu Âu).\n- Gỗ thịt phong cách Nhật bản.\n- Gỗ nhựa Composit Ausdoor\n-Nhôm kính\n- Nhựa lõi thép kiểu Eurowindow\n- Nhôm kính đời mới màu hiện đại hay dán giả gỗ như singfa\n\nRiêng kính ta có kính đơn, kính hộp rút chân không cách nhiệt, cách âm rất tốt, kính cường lực, kính có dán phim chống nhiệt, kính hộp có lá sách điều chỉnh bên trong, kính hộp có sắt hoặc đồng mạ vàng bên trong...\n\nLớp bảo vệ có thể tích hợp ngay bên trong kính, có thể là hệ song sắt chồng cọp sắt, inox, gỗ...\n\nHệ lấy gió cũng rất phong phú với các kiểu rèm, cách mở cửa.\n\nHệ chống gián, chuột cũng rất phong phú...\n\nMuôn hình vạn trạng kiểu cửa để có thể lựa chọn ...\n\nGiá cả cũng rất khác nhau. Từ mức tương đối đắt trên 4tr/ m2 đến vài trăm nghìn để chọn.\n\nNhiều nhà biệt thự trông bề ngoài rõ sang nhưng khi sờ tay vào hệ cửa sổ, toàn nhôm kính singfa sắc lẻm, rợn người, mất đẳng cấp...\n\nNhiều nhà chung cư họ mặc định hệ cửa sổ nhôm kính hoặc nhựa lõi thép , nhưng gia chủ lại chua thêm hàng song sắt hoặc gỗ trông rất trớ trêu.\n\nNhiều nhà rõ giàu, tốn tiền nhưng cái cửa sổ gỗ lim kết hợp cửa kính nhưng cái hoa sắt đặc uốn quê mùa trông phát gớm...\n\nNhiều nhà chi nhiều tiền, nhiều cửa sổ nhưng quên mất dùng kính 2 lớp, tiền chạy điều hòa và sưởi mỗi tháng tăng tiền triệu so với phương án dùng kính hai lớp cộng dán phim cách nhiệt...\n\nNhiều loại cửa và cửa kính nhôm có tốt và thân thiện hay không còn gắn liền với  phụ kiện nhôm kính, nhất là các cửa lớn mở trượt...\n\nPhụ kiện kính mới chênh lệch lớn làm sao về giá và chất lượng. Hàng chục lần. Một bộ phụ kiện kính trượt xịn Đức (cả hệ khóa) có thể có giá vài chục triệu, trong khi phụ kiện hệ VVP chỉ đôi ba triệu, hệ Kinlong nửa triệu và hệ đồ đểu bán trôi nổi ở Thuốc Bắc một vài trăm nghìn...\n\nGiải pháp cho từng nhà là gì?\n\nChủ nhà và KTS cần đau đầu chút. Không thì có thể lãng phí hàng chục triệu như chơi, có khi bỏ lỡ cơ hội kiến trúc ngôi nhà, căn hộ đẹp với hệ cửa, cửa sổ phù hợp...",
            "idComment": 81137,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 12 Jan 2021 17:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blah_blah\"] \n\t\t\tnhà bạn có dùng nhiều bình ko ạ? nếu nhiều bạn làm hệ nước nóng trung tâm cũng đc. Còn bình thì em nghĩ cứ ariston thôi,\n\t\t [/QUOTE]\n\t\t\t\t\twww.otofun.net",
            "idComment": 81138,
            "iduser": 4779,
            "image": [],
            "username": "ToyotaAltis9063"
        },
        {
            "actionAt": "Tue, 12 Jan 2021 21:58:00 GMT",
            "avatar": null,
            "content": "\nĐọc topic này thú phết. Em có vài dòng xin kính gửi các bác.\n\nĐối với dân ngoài ngành như tụi em nhìn vào, kiến trúc sư được chia ra nhiều dòng khác nhau như KTS quy hoạch, KTS giảng dạy, KTS dự án, KTS nội thất.... và cao nhất là tổng công trình sư. Tuy nhiên vài năm gần đây có nhờ sự phổ cập của Internet và Gu gờ mà đã xuất hiện thêm một dòng nữa mà bọn em vẫn gọi đùa với nhau là KTS \"homestay\" hay KTS \"nhặt đồ\".\nNhững KTS này đa phần là có vài năm kinh nghiệm, có thể trải qua môi trường Tây lông, nhưng chuyên môn còn kém, có học nhưng chưa hiểu các chi tiết cấu tạo kiến trúc, ít kinh nghiệm sống, ít trải nghiệm. Họ chỉ nghiên cứu kiến trúc và nội thất qua gu gờ hay houzz là chính. Những KTS kiểu này thường né tránh các dự án đòi hỏi thiết kế chi tiết từ đầu, mà thích các công trình cải tạo nhỏ như chung cư, nhà phố.\nĐể che lấp những yếu kém về mặt kỹ thuật, công năng, cấu tạo, họ thường sử dụng các màu sắc và bố bạnc đồ đạc để đánh lạc hướng người sử dụng. Nên nhớ việc phối màu và bố bạnc là những bài học cơ bản trong nghề. Ngay cả các học viên thi vào các ngành KT, MT cũng đã được học.\nĐể nhận diện những KTS kiểu này không khó, bọn em có những dấu hiệu sau đây:\n\nCác ảnh công trình pót lên thường là ảnh nội thất, các góc chụp hẹp, đi vào chi tiết.\nMàu sắc sử dụng là các màu thời thượng, các bạn có thể tham khảo 3 màu pantone của năm 2019,2020 và 2021 sẽ thấy rất quen.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nViệc sử dụng các màu sắc thời thượng (thay đổi theo năm) sẽ dễ lấy được lòng của đối tượng trẻ, khách hàng của homestay. Tuy nhiên sẽ dẫn đến việc KTS ngày càng dễ dãi, tự thỏa mãn, không có gu, không hình thành được phong cách riêng.\n3. Mới làm nghề, cần danh tiếng nên bỏ nhiều thời gian để PR trên các mạng xã hội. Gây war cũng là một chiêu thường dùng, sẽ có vài nick vào tung hứng. Các bạn đọc sẽ thấy rất rõ.\n4. Thiếu trải nghiệm sống nên tìm cách nổi tiếng bằng việc không công nhận các thiết kế của những đàn anh, luôn cho mình là nhất, ít chịu được những ý kiến trái chiều từ người khác. \n5. Làm việc kỹ tính: Cái này là tốt, nhưng chủ nhà cũng phải tỉnh vì đôi khi họ tìm cách bới lông tìm vết, hạ thấp uy tín các nhà thầu không phải của họ. Ngoài ra việc làm kỹ cũng một phần vì họ chỉ quen thiết kế qua ảnh, đến lúc làm thực tế mới vướng chi tiết, cần nghiên cứu để sửa chữa.\n6. Thích thiết kế đồ độc, thích đi chọn đồ với chủ nhà: Cái này thì các bác chủ nhà có tuổi và kinh nghiệm thừa biết tại sao. Thế nên họ chỉ thích làm việc với các chủ nhà trẻ tuổi, với lý do trẻ tuổi thì thời thượng, biết xu hướng, và ít time.\nNói chung theo dân ngoại đạo bọn em thì dòng KTS này vẫn dùng được, nhưng chỉ cho nhà cho thuê, quán cafe, trà sữa... là những công trình cần thời trang, sử dụng vài năm lại thay đổi. Dùng cho các công trình cao cấp hơn thì mạo hiểm quá.",
            "idComment": 81139,
            "iduser": 1095,
            "image": [
                "https://img.otofun.net/upload/v7/images/5174/5174133-37b94b2af3d55352be8cc4f5212f6922.jpg",
                "https://img.otofun.net/upload/v7/images/5174/5174134-a63aca45b21d070749400407bef97d9e.jpg",
                "https://img.otofun.net/upload/v7/images/5174/5174135-1f94566289b1317831309548eda8cc2b.jpg",
                "https://img.otofun.net/upload/v7/thumbnails/5174/5174133-37b94b2af3d55352be8cc4f5212f6922.jpg"
            ],
            "username": "Jackul"
        },
        {
            "actionAt": "Tue, 12 Jan 2021 22:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jackul\"] \n\t\t\tĐọc topic này thú phết. Em có vài dòng xin kính gửi các bác.\n\n\nĐối với dân ngoài ngành như tụi em nhìn vào, kiến trúc sư được chia ra nhiều dòng khác nhau như KTS quy hoạch, KTS giảng dạy, KTS dự án, KTS nội thất.... và cao nhất là tổng công trình sư. Tuy nhiên vài năm gần đây có nhờ sự phổ cập của Internet và Gu gờ mà đã xuất hiện thêm một dòng nữa mà bọn em vẫn gọi đùa với nhau là KTS \"homestay\" hay KTS \"nhặt đồ\".\nNhững KTS này đa phần là có vài năm kinh nghiệm, có thể trải qua môi trường Tây lông, nhưng chuyên môn còn kém, có học nhưng chưa hiểu các chi tiết cấu tạo kiến trúc, ít kinh nghiệm sống, ít trải nghiệm. Họ chỉ nghiên cứu kiến trúc và nội thất qua gu gờ hay houzz là chính. Những KTS kiểu này thường né tránh các dự án đòi hỏi thiết kế chi tiết từ đầu, mà thích các công trình cải tạo nhỏ như chung cư, nhà phố.\nĐể che lấp những yếu kém về mặt kỹ thuật, công năng, cấu tạo, họ thường sử dụng các màu sắc và bố bạnc đồ đạc để đánh lạc hướng người sử dụng. Nên nhớ việc phối màu và bố bạnc là những bài học cơ bản trong nghề. Ngay cả các học viên thi vào các ngành KT, MT cũng đã được học.\nĐể nhận diện những KTS kiểu này không khó, bọn em có những dấu hiệu sau đây:\n\n\n<ol>\nCác ảnh công trình pót lên thường là ảnh nội thất, các góc chụp hẹp, đi vào chi tiết.\nMàu sắc sử dụng là các màu thời thượng, các bạn có thể tham khảo 3 màu pantone của năm 2019,2020 và 2021 sẽ thấy rất quen.\n</ol>\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174133-37b94b2af3d55352be8cc4f5212f6922.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174134-a63aca45b21d070749400407bef97d9e.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174135-1f94566289b1317831309548eda8cc2b.jpg[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/thumbnails/5174/5174133-37b94b2af3d55352be8cc4f5212f6922.jpg[/img]\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/thumbnails/5174/5174133-37b94b2af3d55352be8cc4f5212f6922.jpg[/img]\n\n\n\n\n\nViệc sử dụng các màu sắc thời thượng (thay đổi theo năm) sẽ dễ lấy được lòng của đối tượng trẻ, khách hàng của homestay. Tuy nhiên sẽ dẫn đến việc KTS ngày càng dễ dãi, tự thỏa mãn, không có gu, không hình thành được phong cách riêng.\n\n3. Mới làm nghề, cần danh tiếng nên bỏ nhiều thời gian để PR trên các mạng xã hội. Gây war cũng là một chiêu thường dùng, sẽ có vài nick vào tung hứng. Các bạn đọc sẽ thấy rất rõ.\n\n4. Thiếu trải nghiệm sống nên tìm cách nổi tiếng bằng việc không công nhận các thiết kế của những đàn anh, luôn cho mình là nhất, ít chịu được những ý kiến trái chiều từ người khác.\n\n5. Làm việc kỹ tính: Cái này là tốt, nhưng chủ nhà cũng phải tỉnh vì đôi khi họ tìm cách bới lông tìm vết, hạ thấp uy tín các nhà thầu không phải của họ. Ngoài ra việc làm kỹ cũng một phần vì họ chỉ quen thiết kế qua ảnh, đến lúc làm thực tế mới vướng chi tiết, cần nghiên cứu để sửa chữa.\n\n6. Thích thiết kế đồ độc, thích đi chọn đồ với chủ nhà: Cái này thì các bác chủ nhà có tuổi và kinh nghiệm thừa biết tại sao. Thế nên họ chỉ thích làm việc với các chủ nhà trẻ tuổi, với lý do trẻ tuổi thì thời thượng, biết xu hướng, và ít time.\n\nNói chung theo dân ngoại đạo bọn em thì dòng KTS này vẫn dùng được, nhưng chỉ cho nhà cho thuê, quán cafe, trà sữa... là những công trình cần thời trang, sử dụng vài năm lại thay đổi. Dùng cho các công trình cao cấp hơn thì mạo hiểm quá.\n\t\t [/QUOTE]\nCăng quá, quả này thả dầu vào lửa rồi",
            "idComment": 81140,
            "iduser": 433,
            "image": [
                "https://img.otofun.net/upload/v7/images/5174/5174133-37b94b2af3d55352be8cc4f5212f6922.jpg",
                "https://img.otofun.net/upload/v7/images/5174/5174134-a63aca45b21d070749400407bef97d9e.jpg",
                "https://img.otofun.net/upload/v7/images/5174/5174135-1f94566289b1317831309548eda8cc2b.jpg",
                "https://img.otofun.net/upload/v7/thumbnails/5174/5174133-37b94b2af3d55352be8cc4f5212f6922.jpg"
            ],
            "username": "tung1311 ."
        },
        {
            "actionAt": "Tue, 12 Jan 2021 22:03:00 GMT",
            "avatar": null,
            "content": "\nEm khoe ảnh cửa sổ 2 WC nhà em, hy vọng màu xanh làm dịu bớt ko khí căng thẳng ko đáng có ở thớt này",
            "idComment": 81141,
            "iduser": 1649,
            "image": [
                "https://img.otofun.net/upload/v7/images/5174/5174200-28c79d16ce0f7fb2f79a5fbc0e1b50e9.jpeg",
                "https://img.otofun.net/upload/v7/images/5174/5174201-38bca6677d7e70dba3d8a0024f808bce.jpeg"
            ],
            "username": "L.C.D"
        },
        {
            "actionAt": "Tue, 12 Jan 2021 22:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tEm khoe ảnh cửa sổ 2 WC nhà em, hy vọng màu xanh làm dịu bớt ko khí căng thẳng ko đáng có ở thớt này :P\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174200-28c79d16ce0f7fb2f79a5fbc0e1b50e9.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174201-38bca6677d7e70dba3d8a0024f808bce.jpeg[/img]\n\n [/QUOTE]\nE cũng góp maays cành giảm nhiệt cùng mợ",
            "idComment": 81142,
            "iduser": 545,
            "image": [
                "https://img.otofun.net/upload/v7/images/5174/5174200-28c79d16ce0f7fb2f79a5fbc0e1b50e9.jpeg",
                "https://img.otofun.net/upload/v7/images/5174/5174201-38bca6677d7e70dba3d8a0024f808bce.jpeg",
                "https://img.otofun.net/upload/v7/images/5174/5174253-b33a8c2e0941ae0118c1bbff7fe058ae.jpeg"
            ],
            "username": "trungngothu"
        },
        {
            "actionAt": "Tue, 12 Jan 2021 22:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tE cũng góp maays cành giảm nhiệt cùng mợ\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174253-b33a8c2e0941ae0118c1bbff7fe058ae.jpeg[/img]\n\n [/QUOTE]\nĐẹp toá mợ ạ!",
            "idComment": 81143,
            "iduser": 1649,
            "image": [
                "https://img.otofun.net/upload/v7/images/5174/5174253-b33a8c2e0941ae0118c1bbff7fe058ae.jpeg"
            ],
            "username": "L.C.D"
        },
        {
            "actionAt": "Tue, 12 Jan 2021 22:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jackul\"] \n\t\t\tĐọc topic này thú phết. Em có vài dòng xin kính gửi các bác.\n\n\nĐối với dân ngoài ngành như tụi em nhìn vào, kiến trúc sư được chia ra nhiều dòng khác nhau như KTS quy hoạch, KTS giảng dạy, KTS dự án, KTS nội thất.... và cao nhất là tổng công trình sư. Tuy nhiên vài năm gần đây có nhờ sự phổ cập của Internet và Gu gờ mà đã xuất hiện thêm một dòng nữa mà bọn em vẫn gọi đùa với nhau là KTS \"homestay\" hay KTS \"nhặt đồ\".\nNhững KTS này đa phần là có vài năm kinh nghiệm, có thể trải qua môi trường Tây lông, nhưng chuyên môn còn kém, có học nhưng chưa hiểu các chi tiết cấu tạo kiến trúc, ít kinh nghiệm sống, ít trải nghiệm. Họ chỉ nghiên cứu kiến trúc và nội thất qua gu gờ hay houzz là chính. Những KTS kiểu này thường né tránh các dự án đòi hỏi thiết kế chi tiết từ đầu, mà thích các công trình cải tạo nhỏ như chung cư, nhà phố.\nĐể che lấp những yếu kém về mặt kỹ thuật, công năng, cấu tạo, họ thường sử dụng các màu sắc và bố bạnc đồ đạc để đánh lạc hướng người sử dụng. Nên nhớ việc phối màu và bố bạnc là những bài học cơ bản trong nghề. Ngay cả các học viên thi vào các ngành KT, MT cũng đã được học.\nĐể nhận diện những KTS kiểu này không khó, bọn em có những dấu hiệu sau đây:\n\n\n<ol>\nCác ảnh công trình pót lên thường là ảnh nội thất, các góc chụp hẹp, đi vào chi tiết.\nMàu sắc sử dụng là các màu thời thượng, các bạn có thể tham khảo 3 màu pantone của năm 2019,2020 và 2021 sẽ thấy rất quen.\n</ol>\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174133-37b94b2af3d55352be8cc4f5212f6922.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174134-a63aca45b21d070749400407bef97d9e.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174135-1f94566289b1317831309548eda8cc2b.jpg[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/thumbnails/5174/5174133-37b94b2af3d55352be8cc4f5212f6922.jpg[/img]\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/thumbnails/5174/5174133-37b94b2af3d55352be8cc4f5212f6922.jpg[/img]\n\n\n\n\n\nViệc sử dụng các màu sắc thời thượng (thay đổi theo năm) sẽ dễ lấy được lòng của đối tượng trẻ, khách hàng của homestay. Tuy nhiên sẽ dẫn đến việc KTS ngày càng dễ dãi, tự thỏa mãn, không có gu, không hình thành được phong cách riêng.\n\n3. Mới làm nghề, cần danh tiếng nên bỏ nhiều thời gian để PR trên các mạng xã hội. Gây war cũng là một chiêu thường dùng, sẽ có vài nick vào tung hứng. Các bạn đọc sẽ thấy rất rõ.\n\n4. Thiếu trải nghiệm sống nên tìm cách nổi tiếng bằng việc không công nhận các thiết kế của những đàn anh, luôn cho mình là nhất, ít chịu được những ý kiến trái chiều từ người khác.\n\n5. Làm việc kỹ tính: Cái này là tốt, nhưng chủ nhà cũng phải tỉnh vì đôi khi họ tìm cách bới lông tìm vết, hạ thấp uy tín các nhà thầu không phải của họ. Ngoài ra việc làm kỹ cũng một phần vì họ chỉ quen thiết kế qua ảnh, đến lúc làm thực tế mới vướng chi tiết, cần nghiên cứu để sửa chữa.\n\n6. Thích thiết kế đồ độc, thích đi chọn đồ với chủ nhà: Cái này thì các bác chủ nhà có tuổi và kinh nghiệm thừa biết tại sao. Thế nên họ chỉ thích làm việc với các chủ nhà trẻ tuổi, với lý do trẻ tuổi thì thời thượng, biết xu hướng, và ít time.\n\nNói chung theo dân ngoại đạo bọn em thì dòng KTS này vẫn dùng được, nhưng chỉ cho nhà cho thuê, quán cafe, trà sữa... là những công trình cần thời trang, sử dụng vài năm lại thay đổi. Dùng cho các công trình cao cấp hơn thì mạo hiểm quá.\n\t\t [/QUOTE]\ncộng tác với 2 kts & khi nhận về bản 3d thì phải cãi nhau với kts vì sự bất hợp lý. Cứ vẽ ra mà ko tính toán đến tính thực tế và hình ảnh đều cóp nhặt trên mạng. Dù họ cũng có tên tuổi trên mxh và đc tung hô.",
            "idComment": 81144,
            "iduser": 4781,
            "image": [
                "https://img.otofun.net/upload/v7/images/5174/5174133-37b94b2af3d55352be8cc4f5212f6922.jpg",
                "https://img.otofun.net/upload/v7/images/5174/5174134-a63aca45b21d070749400407bef97d9e.jpg",
                "https://img.otofun.net/upload/v7/images/5174/5174135-1f94566289b1317831309548eda8cc2b.jpg",
                "https://img.otofun.net/upload/v7/thumbnails/5174/5174133-37b94b2af3d55352be8cc4f5212f6922.jpg"
            ],
            "username": "petitvanh"
        },
        {
            "actionAt": "Tue, 12 Jan 2021 22:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\t3. Em đã giải thích rồi, còn bạn cố tình ko hiểu thì em chịu, ko muốn giải thích gì thêm. Note 1 điều nữa là màu vàng bạn bảo là màu mạnh, nhưng thực têds màu vàng em chọn ít sắc và thiên sang gam trung tính.\n\n4. Ý bạn hoài cổ là ghế mây, texture terrazzo ạ? Nội thất và thời trang là 1 vòng lặp bạn ạ, color block, mid century gần đây mạnh mẽ cũng là pcach tồn tại từ thế kỷ trước xong quay lại. Tone màu trung tính hiện là xu hướng, em cho làm nền, có nhiều cách xử lý đồ nội thất theo các hướng thiết kêd khác nhau mà cuối cùng em chốt lại đồ như bác thấy do nó thỏa mãn cả công năng, hình thức, giá cả.\n\n5. Trần cao mới sang trọng là quan điểm ko căn cứ của đa phần dân chúng. Trần cao thoáng hơn thì tạm ổn, chứ quan điểm cứ phải trần cao mới tốt có từ thời các bạn (nhà cao cửa rộng) do ngày xửa xưa làm tuyền nhà 1, 2 tầng, nên các bạn làm nhà cao để chống nóng.\n\nPhần giật trần bạn thấy, đáng ra có thể lên 2m6, nhưng có dầm song song với bàn ăn, thẳng bàn ăn lên ngay đó, nên đưa tình huống em phải chọn như em nói.\n\n6. Cái đèn xịn nó thiết kế như thế, thật tiếc là đồ cao cấp lại ko hợp mắt bạn. Em rất tiếc.\n\nCòn, bạn bảo khó chịu với cách trả lời của em, thì xem lại cách comment của bạn và 1 số bạn đã, nhé?\n\t\t [/QUOTE]\nThân ái.",
            "idComment": 81145,
            "iduser": 1585,
            "image": [],
            "username": "ongchutran"
        },
        {
            "actionAt": "Tue, 12 Jan 2021 23:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tEm khoe ảnh cửa sổ 2 WC nhà em, hy vọng màu xanh làm dịu bớt ko khí căng thẳng ko đáng có ở thớt này :P\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174200-28c79d16ce0f7fb2f79a5fbc0e1b50e9.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174201-38bca6677d7e70dba3d8a0024f808bce.jpeg[/img]\n\n [/QUOTE]\nbạn cho em hỏi ké chút mẫu ốp trên tường của bạn có phải là gạch giả đá không ạ và nếu bạn biết thì cho em xin tên hãng với. Thanks bạn.",
            "idComment": 81146,
            "iduser": 4779,
            "image": [
                "https://img.otofun.net/upload/v7/images/5174/5174200-28c79d16ce0f7fb2f79a5fbc0e1b50e9.jpeg",
                "https://img.otofun.net/upload/v7/images/5174/5174201-38bca6677d7e70dba3d8a0024f808bce.jpeg"
            ],
            "username": "ToyotaAltis9063"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 00:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jackul\"] \n\t\t\tĐọc topic này thú phết. Em có vài dòng xin kính gửi các bác.\n\n\nĐối với dân ngoài ngành như tụi em nhìn vào, kiến trúc sư được chia ra nhiều dòng khác nhau như KTS quy hoạch, KTS giảng dạy, KTS dự án, KTS nội thất.... và cao nhất là tổng công trình sư. Tuy nhiên vài năm gần đây có nhờ sự phổ cập của Internet và Gu gờ mà đã xuất hiện thêm một dòng nữa mà bọn em vẫn gọi đùa với nhau là KTS \"homestay\" hay KTS \"nhặt đồ\".\nNhững KTS này đa phần là có vài năm kinh nghiệm, có thể trải qua môi trường Tây lông, nhưng chuyên môn còn kém, có học nhưng chưa hiểu các chi tiết cấu tạo kiến trúc, ít kinh nghiệm sống, ít trải nghiệm. Họ chỉ nghiên cứu kiến trúc và nội thất qua gu gờ hay houzz là chính. Những KTS kiểu này thường né tránh các dự án đòi hỏi thiết kế chi tiết từ đầu, mà thích các công trình cải tạo nhỏ như chung cư, nhà phố.\nĐể che lấp những yếu kém về mặt kỹ thuật, công năng, cấu tạo, họ thường sử dụng các màu sắc và bố bạnc đồ đạc để đánh lạc hướng người sử dụng. Nên nhớ việc phối màu và bố bạnc là những bài học cơ bản trong nghề. Ngay cả các học viên thi vào các ngành KT, MT cũng đã được học.\nĐể nhận diện những KTS kiểu này không khó, bọn em có những dấu hiệu sau đây:\n\n\n<ol>\nCác ảnh công trình pót lên thường là ảnh nội thất, các góc chụp hẹp, đi vào chi tiết.\nMàu sắc sử dụng là các màu thời thượng, các bạn có thể tham khảo 3 màu pantone của năm 2019,2020 và 2021 sẽ thấy rất quen.\n</ol>\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174133-37b94b2af3d55352be8cc4f5212f6922.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174134-a63aca45b21d070749400407bef97d9e.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174135-1f94566289b1317831309548eda8cc2b.jpg[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/thumbnails/5174/5174133-37b94b2af3d55352be8cc4f5212f6922.jpg[/img]\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/thumbnails/5174/5174133-37b94b2af3d55352be8cc4f5212f6922.jpg[/img]\n\n\n\n\n\nViệc sử dụng các màu sắc thời thượng (thay đổi theo năm) sẽ dễ lấy được lòng của đối tượng trẻ, khách hàng của homestay. Tuy nhiên sẽ dẫn đến việc KTS ngày càng dễ dãi, tự thỏa mãn, không có gu, không hình thành được phong cách riêng.\n\n3. Mới làm nghề, cần danh tiếng nên bỏ nhiều thời gian để PR trên các mạng xã hội. Gây war cũng là một chiêu thường dùng, sẽ có vài nick vào tung hứng. Các bạn đọc sẽ thấy rất rõ.\n\n4. Thiếu trải nghiệm sống nên tìm cách nổi tiếng bằng việc không công nhận các thiết kế của những đàn anh, luôn cho mình là nhất, ít chịu được những ý kiến trái chiều từ người khác.\n\n5. Làm việc kỹ tính: Cái này là tốt, nhưng chủ nhà cũng phải tỉnh vì đôi khi họ tìm cách bới lông tìm vết, hạ thấp uy tín các nhà thầu không phải của họ. Ngoài ra việc làm kỹ cũng một phần vì họ chỉ quen thiết kế qua ảnh, đến lúc làm thực tế mới vướng chi tiết, cần nghiên cứu để sửa chữa.\n\n6. Thích thiết kế đồ độc, thích đi chọn đồ với chủ nhà: Cái này thì các bác chủ nhà có tuổi và kinh nghiệm thừa biết tại sao. Thế nên họ chỉ thích làm việc với các chủ nhà trẻ tuổi, với lý do trẻ tuổi thì thời thượng, biết xu hướng, và ít time.\n\nNói chung theo dân ngoại đạo bọn em thì dòng KTS này vẫn dùng được, nhưng chỉ cho nhà cho thuê, quán cafe, trà sữa... là những công trình cần thời trang, sử dụng vài năm lại thay đổi. Dùng cho các công trình cao cấp hơn thì mạo hiểm quá.\n\t\t [/QUOTE]\nPeace out.",
            "idComment": 81147,
            "iduser": 4770,
            "image": [
                "https://img.otofun.net/upload/v7/images/5174/5174133-37b94b2af3d55352be8cc4f5212f6922.jpg",
                "https://img.otofun.net/upload/v7/images/5174/5174134-a63aca45b21d070749400407bef97d9e.jpg",
                "https://img.otofun.net/upload/v7/images/5174/5174135-1f94566289b1317831309548eda8cc2b.jpg",
                "https://img.otofun.net/upload/v7/thumbnails/5174/5174133-37b94b2af3d55352be8cc4f5212f6922.jpg"
            ],
            "username": "Kts. Trần Anh Tùng"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 00:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ongchutran\"] \n\t\t\t3. Tôi ko hiểu hay bạn cố tình ko hiểu? Rõ ràng cái ảnh phòng ngủ bạn chụp có ít nhất 4 màu đối nghịch nhau.\n\n4. Tôi thấy hoài cổ vì nó làm tôi liên tưởng tới tường màu vàng vàng cu cũ ở trường học phổ thông ngày xưa. Giống với quán cafe Cộng tôi hay ra uống.\n\n5. Trần cao ko có nghĩa là sang, tôi cũng ko bảo nó là điều kiện cần của sự sang trọng nhưng tôi chưa thấy nhà đại gia nào làm phòng khách sang trọng mà cao có 2m4 cả. Bạn biện luận cho việc trần thấp vậy thì sao ng ta ko làm thấp hết đi cho tiết kiệm? Ai mà chẳng thích nhà cao cửa rộng chứ nói gì các bạn ngày xưa? Ở cái diễn đàn này ai chẳng mong có đc nhà to rộng rãi? Thay vì cố cãi theo kiểu đó sao bạn ko thừa nhận là bởi vì chung cư đa phần đều bị làm trần thấp như thế?\n\n6. Ủa cứ xịn nhiều tiền là đẹp hả? Nếu vậy vai trò của kts các bạn cần đến quái gì nữa? Và tôi ko có nói cái đèn xịn hay ko. Tôi đang nói cách phối màu đèn với cái trần nhà.\n\nHình như bạn có vấn đề đọc hiểu thì fai? Bạn coi lại xem tôi mới trl cmt của bạn có 2 lần, lần này là lần thứ 3. Bạn đọc xem tôi cmt có lịch sự ko mà chưa gì bạn đã xù lông? Tôi nói mọi ng khó chịu chứ ko fai tôi. Nhưng mà đúng, bây giờ thì tôi khó chịu rồi đó. Giờ thì tôi hiểu cảm giác của một số ng ở đây rồi.\n\nBạn quá bảo thủ mà tôi cũng chẳng nghĩ bạn quá giỏi đâu vì ng giỏi chắc cũng chẳng rảnh để mà vào đây cmt chém gió cả ngày cả. Bạn đang lấy đi thời gian và làm loãng topic, chẳng giúp ích đc gì cho mn. Tôi lướt qua toàn thấy bạn tự sướng và rồi cmt chống trả mọi ý kiến trái chiều. Nếu bạn thích như vậy thì đăng lên đây làm gì? Để ảnh trong máy rồi tự thẩm du đi. Tôi nghĩ tốt nhất bạn nên lặng im hoặc đi ra để nhường topic cho những ng có thành ý đóng góp tích cực hơn.\n\nTôi cũng ko đôi co vs bạn nữa vì bạn ko đáng để tôi mất thời gian vô ích.\n\nThân ái.\n\t\t [/QUOTE]\nThân, ahihi",
            "idComment": 81148,
            "iduser": 4770,
            "image": [],
            "username": "Kts. Trần Anh Tùng"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 00:29:00 GMT",
            "avatar": null,
            "content": "\nÀ, nhân đây em cũng xin phép rút khỏi topic này, vì cũng hết vui rồi. Trước còn có nhà bạn kimvanchinh , em theo dõi xem bạn với những gì bạn phát biểu thì nhà bạn ra sao, nói thực là mặc dù đúng như em dự đoán nhưng vẫn khá thất vọng, lí do thì còm hết ở phần phân tích ngày trước rồi.\nThi thoảng em cũng up góp vui trên này coi như là giao lưu và xem có bạn nào ưng mắt ko, nhưng mà nhân sâm thì ít mà rễ tre thì nhiều, 1 số bạn em rất trân trọng, nhưng 1 số bạn thì em ko ngửi được, ví dụ như có bạn inbox em ko được xong quay sang đá em luôn hihi. Có 1 số bạn, em để ý thấy chẳng bao giờ tương tác với em, nhưng lại hỏi rất nhiệt, tag cả em vào để hỏi, thời kỳ đầu em còn trả lời.\nCảm ơn bạn largo_kent đã ới em vào đây (vì em được bạn Chính nhắc tên, mà lại nhắc sai tuổi với cả 1 số thứ mới hay hehe). Đúng là đợt này rảnh thật, em nghỉ tết để refresh sau 1 năm chinh chiến và có những công trình ưng ý, định chơi trên otf 1 tí nhưng mà tình hình lởm thế này thì...bấm nút, bye thôi.",
            "idComment": 81149,
            "iduser": 4770,
            "image": [],
            "username": "Kts. Trần Anh Tùng"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 07:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ToyotaAltis9063\"] \n\t\t\tbạn cho em hỏi ké chút mẫu ốp trên tường của bạn có phải là gạch giả đá không ạ và nếu bạn biết thì cho em xin tên hãng với. Thanks bạn. :)\n [/QUOTE]\nNó là gạch men thôi bạn ạ, của Tung Của thì phải, em chọn màu này cho sáng, tường thì gạch bóng còn sàn thì cũng vân gạch như này nhưng là gạch chống trơn ạ. Ban công em cũng ốp gạch này, nhìn sạch sẽ. Giá rổ em nhớ là hơn 200k/mét vuông, nói chung là hạt rẻ và em nghĩ chả bao giờ hỏng đc, nhất là khi WC luôn khô ráo. Em mua gạch ở đại lý Hà Thủy ở góc Trần Duy Hưng cắt với Trung Kính. Sửa nhà xong mấy tháng rồi nên em xóa mất tin nhắn zalo chat chit với đại lý đó, nên giờ em chịu ko nhớ nổi mã gạch đó. Ở nhà em còn mấy viên gạch tường, bạn có cần mẫu thì em tặng bạn 1 viên (hơi bị toa 40x80cm).",
            "idComment": 81150,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 08:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tNó là gạch men thôi bạn ạ, của Tung Của thì phải, em chọn màu này cho sáng, tường thì gạch bóng còn sàn thì cũng vân gạch như này nhưng là gạch chống trơn ạ. Ban công em cũng ốp gạch này, nhìn sạch sẽ. Giá rổ em nhớ là hơn 200k/mét vuông, nói chung là hạt rẻ và em nghĩ chả bao giờ hỏng đc, nhất là khi WC luôn khô ráo. Em mua gạch ở đại lý Hà Thủy ở góc Trần Duy Hưng cắt với Trung Kính. Sửa nhà xong mấy tháng rồi nên em xóa mất tin nhắn zalo chat chit với đại lý đó, nên giờ em chịu ko nhớ nổi mã gạch đó. Ở nhà em còn mấy viên gạch tường, bạn có cần mẫu thì em tặng bạn 1 viên (hơi bị toa 40x80cm).\n\t\t [/QUOTE]\nbạn ra đại lý gạch nào cũng có rất nhiều hôm trước em vừa nhìn thấy xong (ở 112 Nguyễn Xiển). Giờ gạch giả đá, xi măng, gỗ, sỏi (ko thật), gạch kính nhiều vô cùng, tk tẹt tèn ten",
            "idComment": 81151,
            "iduser": 433,
            "image": [],
            "username": "tung1311 ."
        },
        {
            "actionAt": "Wed, 13 Jan 2021 08:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tung1311 .\"] \n\t\t\tbạn ra đại lý gạch nào cũng có rất nhiều hôm trước em vừa nhìn thấy xong (ở 112 Nguyễn Xiển). Giờ gạch giả đá, xi măng, gỗ, sỏi (ko thật), gạch kính nhiều vô cùng, tk tẹt tèn ten :D\n [/QUOTE]\nEm dễ tính nên em sửa nhà hết khoảng 1 tỏi mà em chỉ đi ra hàng xem mỗi gạch, còn mọi món khác em search web order ship đến nhà, các dịch vụ khác cũng search web gọi đến. Em ít ngờ vực thế giới, luôn tin vào sự tử tế của con người, có lẽ vì thế em cũng chưa gặp ng xấu. Làm bao nhiêu hạng mục mà chưa thấy bị lừa phát nào.",
            "idComment": 81152,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 08:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tEm khoe ảnh cửa sổ 2 WC nhà em, hy vọng màu xanh làm dịu bớt ko khí căng thẳng ko đáng có ở thớt này :P\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174200-28c79d16ce0f7fb2f79a5fbc0e1b50e9.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174201-38bca6677d7e70dba3d8a0024f808bce.jpeg[/img]\n\n [/QUOTE]\nThi công mà lỗi mẻ cả đá thế này, có trừ tiền nhà thầu ko bác ? Làm nhà mà có các lỗi con con thế này trông rất ngứa mắt.",
            "idComment": 81153,
            "iduser": 1610,
            "image": [
                "https://img.otofun.net/upload/v7/images/5174/5174200-28c79d16ce0f7fb2f79a5fbc0e1b50e9.jpeg",
                "https://img.otofun.net/upload/v7/images/5174/5174201-38bca6677d7e70dba3d8a0024f808bce.jpeg"
            ],
            "username": "chanquayxoan"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 08:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chanquayxoan\"] \n\t\t\tThi công mà lỗi mẻ cả đá thế này, có trừ tiền nhà thầu ko bác ? Làm nhà mà có các lỗi con con thế này trông rất ngứa mắt.\n\t\t [/QUOTE]\nCả 2 vc em đều dễ tính, em hỏi ông chồng là anh có thấy cần phải sửa ko, ông í bảo gớm ai để ý đâu mà. Thế là thôi khỏi sửa. Em ngẫm thấy đa phần mọi ng hay để ý quá những lỗi vớ vẩn, trong khi những bất tiện về công năng thì lại ko chú ý. Em thì ngược lại. Nên nhà em công năng thì tuyệt, ai đến cũng khen và ko ai soi vào mấy lỗi này nữa bạn ạ.",
            "idComment": 81154,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 09:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tEm ko bắt lỗi bác ạ. Mẹ em thì bắt mấy ông thợ dỡ ra ốp lại, nhưng nói thật em thấy thương họ. Nên là những lỗi như này em bỏ qua. Mà mẹ em kỹ tính vãi, sang trông thợ hộ em mà bắt ne bắt nẹt nhiều làm em cứ phải xông ra bênh :)).\n\nCả 2 vc em đều dễ tính, em hỏi ông chồng là anh có thấy cần phải sửa ko, ông í bảo gớm ai để ý đâu mà. Thế là thôi khỏi sửa. Em ngẫm thấy đa phần mọi ng hay để ý quá những lỗi vớ vẩn, trong khi những bất tiện về công năng thì lại ko chú ý. Em thì ngược lại. Nên nhà em công năng thì tuyệt, ai đến cũng khen và ko ai soi vào mấy lỗi này nữa bạn ạ.\n\t\t [/QUOTE]\nThế là bắt nó khoan lỗ khác ngay trước mặt để dùng cho tiện, bà già cứ lầm bầm vì tự dưng có thêm cái lỗ trên tường khu vệ sinh. Mình phải an ủi, chỗ đó chả ai nhìn đâu trong khi mình sinh hoạt nó bất tiện. Bà thì duy mỹ lắm, cái gì cũng phải đẹp không tì vết, còn mình cứ phải tiện dụng đã. Kiểu thực dụng cho nó đỡ mất thời gian.",
            "idComment": 81155,
            "iduser": 427,
            "image": [],
            "username": "114hangbong"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 09:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"114hangbong\"] \n\t\t\tEm cũng giống chị. Hôm mắc ống treo giấy vệ sinh trong toa lét, cậu thợ nước khoan cái lỗ ở ngay cạnh két nước. Mình nhìn thấy kêu ầm lên, làm sao ông bà vặn người ra đằng sau để với cuộn giấy được. Nó bảo nếu để đằng trước thì vướng, nên giờ đứng lên lấy giấy. Ôi giời ơi, quần còn chưa kéo lên thì đứng kiểu gì ... :)\n\nThế là bắt nó khoan lỗ khác ngay trước mặt để dùng cho tiện, bà già cứ lầm bầm vì tự dưng có thêm cái lỗ trên tường khu vệ sinh. Mình phải an ủi, chỗ đó chả ai nhìn đâu trong khi mình sinh hoạt nó bất tiện. Bà thì duy mỹ lắm, cái gì cũng phải đẹp không tì vết, còn mình cứ phải tiện dụng đã. Kiểu thực dụng cho nó đỡ mất thời gian. :)\n [/QUOTE]\nNhà em thì bà già khó tính, có cái ban công em để bạnc nóng điều hoà tổng hơi to, mà bà xỉ vả em suốt. Mà em đã làm cái vách che đi rồi, chẳng xấu lắm, lại là ban công phòng thằng kon zai em, em dám chắc nó ko bao giờ thò mẹt ra ngắm cảnh, mà bà cứ chì chiết em là mài làm xấu phòng cháu tao",
            "idComment": 81156,
            "iduser": 1649,
            "image": [
                "https://img.otofun.net/upload/v7/images/5174/5174844-8743503f06bd83842190eba929bcb76c.jpeg"
            ],
            "username": "L.C.D"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 09:37:00 GMT",
            "avatar": null,
            "content": "\nơ thế cửa sổ giờ nên làm sao bây giờ hả bạn? \ncho công ty thiết kế làm luôn hay nhờ bên eurowindow hay nhờ ngoài làm xingfa ?\nbác kimvanchinh.(em công trình biệt thự phố)",
            "idComment": 81157,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 09:42:00 GMT",
            "avatar": null,
            "content": "\nEm chạy giao hàng suốt nên cũng hay được vào nhà khách hàng, thỉnh thoảng gặp nhà đang sửa, nghe chủ nhà chém gió nên cũng nhớ lõm bõm vài phong cách. Em thử chém các bạn xem có được không nhé.\nI. Phòng khách\n\n\n\n\n\n\n\n\n\n1. Ban công sắt thẳng, cửa nhôm kính, các bạn vẫn gọi là phong cách nhà tập thể cao tầng.\n2. Tường sơn vàng nhạt thời thượng, tuy nhiên màu này được dùng đầy ở Hội An, nên gọi là phong cách Hội An.\n3. Hệ giá kệ ti vi chuẩn Đê La Thành. Có hai khối sơn kiểu thô mộc hình như là rút tíc.\n4. Bộ ghế gỗ mây Thạch Thất, thường làm từ tần bì và mây nhựa, nhìn ảnh ko rõ lắm. Bộ này hơi hướng Đông Dương, Còn cái bàn nửa đá nửa rút tíc thì em không biết gọi là gì.\n5. Bộ 3 sofa, amchair, bàn nước thì 3 thằng 3 kiểu chả ăn nhập gì với nhau, thằng da thằng nỉ thằng đá (giống nhựa giả đá hơn).\n6. Bộ đèn mà bạn chủ gọi là thiết kế ánh sáng Đức thời thượng gì đó, em thấy người ta dùng từ 15 năm trước, giờ bỏ đi hết rồi. Trần bố trí non tay, lộn xộn nhìn rất tức mắt.\n7. Điểm được duy nhất là bộ đèn ăn có chút tương đồng với bàn ăn.\n8. Điều hòa chắc do dự án lắp sẵn, thôi thì ko chém.\n\n\n\n\n\nGiá sách làm nghề có mỗi quyển Neufert, còn rất nhiều loại khác nếu là KTS xịn. Màu rèm thì đẹp, tuy nhiên vết sơn đoạn giáp giữa khuôn cửa và tường chưa được làm kỹ, vẫn lem nhem.\nII. Phòng ngủ:\n\n\n\n\n\n\n\n\n\n1. Tủ áo vẫn phong cách đê La Thành, tủ trắng có tý chân min tối màu, đoạn giáp với cột bên trái xử lý chưa tới, vẫn lộ cột\n   có tý vòm phật giáo, chuẩn thì bày tượng phật, nhưng nhìn thẳng giường ngủ thì vô duyên. Nên bày tạm mấy con thú bông, chả đâu vào đâu cả.\n2. Thân giường, vẫn chuẩn đê la thành.\n3. Đầu giường dùng thanh sắt và bọc da đểu, kiểu In đút tri ờ.\n4. Trần tường sàn giường sử dụng quá nhiều màu, lộn xộn, thiếu tinh tế. Nhìn ảnh 2 sẽ thấy rất rõ ở phía treo tivi.\nIII. Nhà WC\n\n\n\n\n\nSạch sẽ, gọn gàng. Cơ bản đã do CĐT bố trí, chỉ ốp thêm tý đá và tủ lavabo. Trong này lại dùng led viền trắng, nhìn ổn hơn mấy phòng kia.\nIV. Khu bếp. Đây là khu rất khó để làm đẹp, nên chưa thấy ảnh để chém, các bạn thông cảm.\n\nTóm lại đây là phong cách vẫn gọi là Lẩu thập cẩm. Nhìn vào mắt, rẻ tiền, nhưng nhanh chán. Giá thiết kế dưới 200k/m2. Chỉ để lòe khách hàng trẻ chứ gặp mấy bác khách của em là chạy mất dép ngay.\nThôi có khách gọi rồi, em lại phải chạy đi đây. Thank các bạn đã bỏ thời gian ra đọc.",
            "idComment": 81158,
            "iduser": 1095,
            "image": [
                "https://img.otofun.net/upload/v7/images/5174/5174829-59e35863f10bea936bb779857fce4adb.jpg",
                "https://img.otofun.net/upload/v7/images/5174/5174860-555717b2a4c5407f8ace12d96bacd731.jpg",
                "https://img.otofun.net/upload/v7/images/5174/5174862-fdd8ce46b7de2aa3d99ab5bb587fb961.jpg",
                "https://img.otofun.net/upload/v7/images/5174/5174865-c3ebe3be80be028adbcdb3a89ddc7dc9.jpg",
                "https://img.otofun.net/upload/v7/images/5174/5174866-e9dc19855a4d1c7d1cd755a953348fd9.jpg",
                "https://img.otofun.net/upload/v7/images/5174/5174909-3626199261933328ba45fef53fc61ddb.jpg"
            ],
            "username": "Jackul"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 09:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tThợ thì hay à uôm chị nhỉ, ko chú tâm đến sự tiện dụng cho ng dùng. Mình mà ko chú ý là các ông í bạ đâu khoan đấy bạ đâu gắn đấy ngay í.\n\nNhà em thì bà già khó tính, có cái ban công em để bạnc nóng điều hoà tổng hơi to, mà bà xỉ vả em suốt. Mà em đã làm cái vách che đi rồi, chẳng xấu lắm, lại là ban công phòng thằng kon zai em, em dám chắc nó ko bao giờ thò mẹt ra ngắm cảnh, mà bà cứ chì chiết em là mài làm xấu phòng cháu tao :))\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174844-8743503f06bd83842190eba929bcb76c.jpeg[/img]\n\n [/QUOTE]\nRiêng thợ lắp rèm thì càng không thể mê được. Nhà mình chung cư nên khoan vào mạch vữa thì phải bỏ để khoan chỗ khác vào gạch mới chắc. Ôi, đi xem các nhà thấy thợ khoan lem nhem, chắc độ dăm bữa nửa tháng là vữa rơi ra mảng to đùng nên chị phải nịnh ông xã tự làm lấy. Sau này dùng rất chắc chắn, kéo cứ roạt roạt",
            "idComment": 81159,
            "iduser": 427,
            "image": [
                "https://img.otofun.net/upload/v7/images/5174/5174844-8743503f06bd83842190eba929bcb76c.jpeg"
            ],
            "username": "114hangbong"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 10:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tung1311 .\"] \n\t\t\tbạn ra đại lý gạch nào cũng có rất nhiều hôm trước em vừa nhìn thấy xong (ở 112 Nguyễn Xiển). Giờ gạch giả đá, xi măng, gỗ, sỏi (ko thật), gạch kính nhiều vô cùng, tk tẹt tèn ten :D\n [/QUOTE]\nVâng em cảm ơn hai bạn. Mợ tư vẫn em như vậy là chi tiết quá rồi thôi cũng không cần bạn thể mã gạch đâu ạ, em cứ tham khảo giá loanh quanh 200k/1m2 như mợ làm là đẹp. Mà nhà mợ mới sửa lại có lắp bình nước nóng mới không ạ, em cũng đang định thay chiếc cũ bị hỏng mà đang phân vân mấy hãng không biết loại nào tốt. P/s: mà từ trước đến nay em cứ tưởng nick mợ L.C.D là bạn.",
            "idComment": 81160,
            "iduser": 4779,
            "image": [],
            "username": "ToyotaAltis9063"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 10:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ToyotaAltis9063\"] \n\t\t\tVâng em cảm ơn hai bạn. Mợ tư vẫn em như vậy là chi tiết quá rồi thôi cũng không cần bạn thể mã gạch đâu ạ, em cứ tham khảo giá loanh quanh 200k/1m2 như mợ làm là đẹp. Mà nhà mợ mới sửa lại có lắp bình nước nóng mới không ạ, em cũng đang định thay chiếc cũ bị hỏng mà đang phân vân mấy hãng không biết loại nào tốt. P/s: mà từ trước đến nay em cứ tưởng nick mợ L.C.D là bạn. :D\n [/QUOTE]\ngạch bạn tham khảo euro title mỹ đức.em vào show room mà nhìn mê lắm.các hoa văn rất thật .giá chát tí.500k 1m2.nghe bảo tòa nhà quốc hội mỹ xài",
            "idComment": 81161,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 10:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ToyotaAltis9063\"] \n\t\t\tVâng em cảm ơn hai bạn. Mợ tư vẫn em như vậy là chi tiết quá rồi thôi cũng không cần bạn thể mã gạch đâu ạ, em cứ tham khảo giá loanh quanh 200k/1m2 như mợ làm là đẹp. Mà nhà mợ mới sửa lại có lắp bình nước nóng mới không ạ, em cũng đang định thay chiếc cũ bị hỏng mà đang phân vân mấy hãng không biết loại nào tốt. P/s: mà từ trước đến nay em cứ tưởng nick mợ L.C.D là bạn. :D\n [/QUOTE]\nEM thay hết bình mới bạn ạ, vì thực ra nó cũng ko quá đắt, đâu có hơn 3tr bình to và 2tr bình nhỏ (lắp ở bếp). Nhà em 2 WC áp lưng vào nhau nên em làm chung 1 bình 30l treo trên trần, hiện tại những ngày rét này em dùng ko thấy thiếu thốn gì vì bình đun nước cũng nhanh ạ. Em dùng Ariston cho phổ thông ạ.",
            "idComment": 81162,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 10:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jackul\"] \n\t\t\tEm chạy giao hàng suốt nên cũng hay được vào nhà khách hàng, thỉnh thoảng gặp nhà đang sửa, nghe chủ nhà chém gió nên cũng nhớ lõm bõm vài phong cách. Em thử chém các bạn xem có được không nhé.\n\nI. Phòng khách\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174829-59e35863f10bea936bb779857fce4adb.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174860-555717b2a4c5407f8ace12d96bacd731.jpg[/img]\n\n\n\n1. Ban công sắt thẳng, cửa nhôm kính, các bạn vẫn gọi là phong cách nhà tập thể cao tầng.\n\n2. Tường sơn vàng nhạt thời thượng, tuy nhiên màu này được dùng đầy ở Hội An, nên gọi là phong cách Hội An.\n\n3. Hệ giá kệ ti vi chuẩn Đê La Thành. Có hai khối sơn kiểu thô mộc hình như là rút tíc.\n\n4. Bộ ghế gỗ mây Thạch Thất, thường làm từ tần bì và mây nhựa, nhìn ảnh ko rõ lắm. Bộ này hơi hướng Đông Dương, Còn cái bàn nửa đá nửa rút tíc thì em không biết gọi là gì.\n\n5. Bộ 3 sofa, amchair, bàn nước thì 3 thằng 3 kiểu chả ăn nhập gì với nhau, thằng da thằng nỉ thằng đá (giống nhựa giả đá hơn).\n\n6. Bộ đèn mà bạn chủ gọi là thiết kế ánh sáng Đức thời thượng gì đó, em thấy người ta dùng từ 15 năm trước, giờ bỏ đi hết rồi. Trần bố trí non tay, lộn xộn nhìn rất tức mắt.\n\n7. Điểm được duy nhất là bộ đèn ăn có chút tương đồng với bàn ăn.\n\n8. Điều hòa chắc do dự án lắp sẵn, thôi thì ko chém.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174862-fdd8ce46b7de2aa3d99ab5bb587fb961.jpg[/img]\n\n\n\nGiá sách làm nghề có mỗi quyển Neufert, còn rất nhiều loại khác nếu là KTS xịn. Màu rèm thì đẹp, tuy nhiên vết sơn đoạn giáp giữa khuôn cửa và tường chưa được làm kỹ, vẫn lem nhem.\n\nII. Phòng ngủ:\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174865-c3ebe3be80be028adbcdb3a89ddc7dc9.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174866-e9dc19855a4d1c7d1cd755a953348fd9.jpg[/img]\n\n\n\n1. Tủ áo vẫn phong cách đê La Thành, tủ trắng có tý chân min tối màu, đoạn giáp với cột bên trái xử lý chưa tới, vẫn lộ cột\n\n   có tý vòm phật giáo, chuẩn thì bày tượng phật, nhưng nhìn thẳng giường ngủ thì vô duyên. Nên bày tạm mấy con thú bông, chả đâu vào đâu cả.\n\n2. Thân giường, vẫn chuẩn đê la thành.\n\n3. Đầu giường dùng thanh sắt và bọc da đểu, kiểu In đút tri ờ.\n\n4. Trần tường sàn giường sử dụng quá nhiều màu, lộn xộn, thiếu tinh tế. Nhìn ảnh 2 sẽ thấy rất rõ ở phía treo tivi.\n\nIII. Nhà WC\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174909-3626199261933328ba45fef53fc61ddb.jpg[/img]\n\n\n\nSạch sẽ, gọn gàng. Cơ bản đã do CĐT bố trí, chỉ ốp thêm tý đá và tủ lavabo. Trong này lại dùng led viền trắng, nhìn ổn hơn mấy phòng kia.\n\nIV. Khu bếp. Đây là khu rất khó để làm đẹp, nên chưa thấy ảnh để chém, các bạn thông cảm.\n\n\n\nTóm lại đây là phong cách vẫn gọi là Lẩu thập cẩm. Nhìn vào mắt, rẻ tiền, nhưng nhanh chán. Giá thiết kế dưới 200k/m2. Chỉ để lòe khách hàng trẻ chứ gặp mấy bác khách của em là chạy mất dép ngay.\n\nThôi có khách gọi rồi, em lại phải chạy đi đây. Thank các bạn đã bỏ thời gian ra đọc.\n\t\t [/QUOTE]\nbạn Tùng xuất thân không được đào tạo làm nội thất mà học xây dựng. Gốc không vững nên khó đòi hỏi hơn.",
            "idComment": 81163,
            "iduser": 534,
            "image": [
                "https://img.otofun.net/upload/v7/images/5174/5174829-59e35863f10bea936bb779857fce4adb.jpg",
                "https://img.otofun.net/upload/v7/images/5174/5174860-555717b2a4c5407f8ace12d96bacd731.jpg",
                "https://img.otofun.net/upload/v7/images/5174/5174862-fdd8ce46b7de2aa3d99ab5bb587fb961.jpg",
                "https://img.otofun.net/upload/v7/images/5174/5174865-c3ebe3be80be028adbcdb3a89ddc7dc9.jpg",
                "https://img.otofun.net/upload/v7/images/5174/5174866-e9dc19855a4d1c7d1cd755a953348fd9.jpg",
                "https://img.otofun.net/upload/v7/images/5174/5174909-3626199261933328ba45fef53fc61ddb.jpg"
            ],
            "username": "nguyenquangpt"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 11:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tÀ còn cả mấy bạn trước đăng lên nhờ mb xong h quay ra xỉa nữa :)) hãm thặc.\n\t\t [/QUOTE]\nThớt này vốn nhiều thông tin hữu ích, em mong các bạn mợ duy trì thớt như 1 nguồn tham khảo thông tin cho những ng ko chuyên về kiến trúc nội thất. Đừng sa đà vào công kích cá nhân. Em ko hiểu khi công kích nhau thế, các bạn thấy vui hơn đc bao nhiêu. Cá nhân em thì cho rằng, để mà vắt não ra những ý xấu, những ngôn từ thô lỗ cũng là thiệt về mình nhiều lắm. Cớ sao phải làm mình khổ thế nhỉ???",
            "idComment": 81164,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 12:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tEM thay hết bình mới bạn ạ, vì thực ra nó cũng ko quá đắt, đâu có hơn 3tr bình to và 2tr bình nhỏ (lắp ở bếp). Nhà em 2 WC áp lưng vào nhau nên em làm chung 1 bình 30l treo trên trần, hiện tại những ngày rét này em dùng ko thấy thiếu thốn gì vì bình đun nước cũng nhanh ạ. Em dùng Ariston cho phổ thông ạ.\n\t\t [/QUOTE]\nThanks mợ, em mời vodka mà máy nó cứ mắng, em xin nợ mợ một chén nhé.",
            "idComment": 81165,
            "iduser": 4779,
            "image": [],
            "username": "ToyotaAltis9063"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 13:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jackul\"] \n\t\t\tEm chạy giao hàng suốt nên cũng hay được vào nhà khách hàng, thỉnh thoảng gặp nhà đang sửa, nghe chủ nhà chém gió nên cũng nhớ lõm bõm vài phong cách. Em thử chém các bạn xem có được không nhé.\n\nI. Phòng khách\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174829-59e35863f10bea936bb779857fce4adb.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174860-555717b2a4c5407f8ace12d96bacd731.jpg[/img]\n\n\n\n1. Ban công sắt thẳng, cửa nhôm kính, các bạn vẫn gọi là phong cách nhà tập thể cao tầng.\n\n2. Tường sơn vàng nhạt thời thượng, tuy nhiên màu này được dùng đầy ở Hội An, nên gọi là phong cách Hội An.\n\n3. Hệ giá kệ ti vi chuẩn Đê La Thành. Có hai khối sơn kiểu thô mộc hình như là rút tíc.\n\n4. Bộ ghế gỗ mây Thạch Thất, thường làm từ tần bì và mây nhựa, nhìn ảnh ko rõ lắm. Bộ này hơi hướng Đông Dương, Còn cái bàn nửa đá nửa rút tíc thì em không biết gọi là gì.\n\n5. Bộ 3 sofa, amchair, bàn nước thì 3 thằng 3 kiểu chả ăn nhập gì với nhau, thằng da thằng nỉ thằng đá (giống nhựa giả đá hơn).\n\n6. Bộ đèn mà bạn chủ gọi là thiết kế ánh sáng Đức thời thượng gì đó, em thấy người ta dùng từ 15 năm trước, giờ bỏ đi hết rồi. Trần bố trí non tay, lộn xộn nhìn rất tức mắt.\n\n7. Điểm được duy nhất là bộ đèn ăn có chút tương đồng với bàn ăn.\n\n8. Điều hòa chắc do dự án lắp sẵn, thôi thì ko chém.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174862-fdd8ce46b7de2aa3d99ab5bb587fb961.jpg[/img]\n\n\n\nGiá sách làm nghề có mỗi quyển Neufert, còn rất nhiều loại khác nếu là KTS xịn. Màu rèm thì đẹp, tuy nhiên vết sơn đoạn giáp giữa khuôn cửa và tường chưa được làm kỹ, vẫn lem nhem.\n\nII. Phòng ngủ:\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174865-c3ebe3be80be028adbcdb3a89ddc7dc9.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174866-e9dc19855a4d1c7d1cd755a953348fd9.jpg[/img]\n\n\n\n1. Tủ áo vẫn phong cách đê La Thành, tủ trắng có tý chân min tối màu, đoạn giáp với cột bên trái xử lý chưa tới, vẫn lộ cột\n\n   có tý vòm phật giáo, chuẩn thì bày tượng phật, nhưng nhìn thẳng giường ngủ thì vô duyên. Nên bày tạm mấy con thú bông, chả đâu vào đâu cả.\n\n2. Thân giường, vẫn chuẩn đê la thành.\n\n3. Đầu giường dùng thanh sắt và bọc da đểu, kiểu In đút tri ờ.\n\n4. Trần tường sàn giường sử dụng quá nhiều màu, lộn xộn, thiếu tinh tế. Nhìn ảnh 2 sẽ thấy rất rõ ở phía treo tivi.\n\nIII. Nhà WC\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5174/5174909-3626199261933328ba45fef53fc61ddb.jpg[/img]\n\n\n\nSạch sẽ, gọn gàng. Cơ bản đã do CĐT bố trí, chỉ ốp thêm tý đá và tủ lavabo. Trong này lại dùng led viền trắng, nhìn ổn hơn mấy phòng kia.\n\nIV. Khu bếp. Đây là khu rất khó để làm đẹp, nên chưa thấy ảnh để chém, các bạn thông cảm.\n\n\n\nTóm lại đây là phong cách vẫn gọi là Lẩu thập cẩm. Nhìn vào mắt, rẻ tiền, nhưng nhanh chán. Giá thiết kế dưới 200k/m2. Chỉ để lòe khách hàng trẻ chứ gặp mấy bác khách của em là chạy mất dép ngay.\n\nThôi có khách gọi rồi, em lại phải chạy đi đây. Thank các bạn đã bỏ thời gian ra đọc.\n\t\t [/QUOTE]\nBác nói như hộ em ý, em cũng thấy giống bác",
            "idComment": 81166,
            "iduser": 4781,
            "image": [
                "https://img.otofun.net/upload/v7/images/5174/5174829-59e35863f10bea936bb779857fce4adb.jpg",
                "https://img.otofun.net/upload/v7/images/5174/5174860-555717b2a4c5407f8ace12d96bacd731.jpg",
                "https://img.otofun.net/upload/v7/images/5174/5174862-fdd8ce46b7de2aa3d99ab5bb587fb961.jpg",
                "https://img.otofun.net/upload/v7/images/5174/5174865-c3ebe3be80be028adbcdb3a89ddc7dc9.jpg",
                "https://img.otofun.net/upload/v7/images/5174/5174866-e9dc19855a4d1c7d1cd755a953348fd9.jpg",
                "https://img.otofun.net/upload/v7/images/5174/5174909-3626199261933328ba45fef53fc61ddb.jpg"
            ],
            "username": "petitvanh"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 15:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"114hangbong\"] \n\t\t\tThợ làm thì ẩu lắm chỉ được cái nhanh thôi. Cậu thợ nước hứa hẹn lắp thiết bị vệ sinh trong 2 ngày mà làm đi làm lại 5 ngày mới xong. Tính chị thì chặt chẽ tính gạch ốp lát không thừa 1 viên nào nên cứ lo nơm nớp hỏng một viên thôi là gọi mua chết mệt.\n\nRiêng thợ lắp rèm thì càng không thể mê được. Nhà mình chung cư nên khoan vào mạch vữa thì phải bỏ để khoan chỗ khác vào gạch mới chắc. Ôi, đi xem các nhà thấy thợ khoan lem nhem, chắc độ dăm bữa nửa tháng là vữa rơi ra mảng to đùng nên chị phải nịnh ông xã tự làm lấy. Sau này dùng rất chắc chắn, kéo cứ roạt roạt  :)\n [/QUOTE]\nNhà em khi khoan để treo đồ thì chủ yếu là thợ của bên nội thất là bên anh họ em làm, các bạn ấy khoan và đóng các chốt gỗ (có vẻ chắc hơn vít nở).",
            "idComment": 81167,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 15:15:00 GMT",
            "avatar": null,
            "content": "\nQuan điểm của em. Căn hộ càng bé càng nên tối giản. Làm hệ tủ âm để giấu đồ, ko nên cái gì cũng phơi ra, để không gian thở nữa. Nhìn vào chỗ nào cũng bày đồ. Bức bối, khó chịu. Mới setup nhìn còn vậy. Ở mới thấy nó lộn xộn, ngột ngạt.",
            "idComment": 81168,
            "iduser": 1070,
            "image": [],
            "username": "milimet"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 16:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KTS1406\"] \n\t\t\tNhà bạn căn góc mà diện tích nhỏ thế này cũng ít dự án có, thường em thấy căn góc trên 90m2. Với diện tích thông thủy 72m2 thì bố trí mặt bằng như của bạn em thấy cũng tối ưu rồi. Bếp muốn rộng thêm thì p.ngủ phải nhỏ đi, mà p.ngủ của bạn cũng không rộng rãi gì. Được cái phòng khách của bạn chiều rộng cũng gần 4m nên nhìn sẽ sang hơn những dự án khác (những căn DT nhỏ thường chiều ngang p.khách loanh quanh 3-3,2m).\n\t\t [/QUOTE]\ncảm ơn bạn. đúng như bạn nói, e tới xem căn mẫu thì hài lòng rồi ạ. bếp cũng k bị chật. nói chung thiết kế họ tối ưu rồi ạ.",
            "idComment": 81169,
            "iduser": 3405,
            "image": [],
            "username": "nguoiquaduong_29"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 16:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tMọi ng thông cảm, bạn ấy còn trẻ, nên máu nóng còn nhiều, hơn chục năm trước e cũng cãi tay đôi với khách hàng suốt, giờ mềm hơn nhiều rồi. Để cho bạn ấy thời gian, ai thấy gì bổ ích thì like, còn ko thì cũng ko nên quá nặng lời với nhau. Mong mọi ng bình tĩnh.\n\nMạn phép đăng nhà 1 bạn trên này để xoa dịu bớt chút đỉnh\n\n\n\nhttps://www.youtube.com/embed/UuuUNFIf_pM?wmode=opaque&amp;start=0\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176503-7fdbaaea166c52123450ce986f690d6e.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176504-8fd9d8a653753b227e4150363c228725.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176505-40e28b57502007af6e121085fa0aed2c.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176506-2654c107ba2cfa5dcbe5d94d5efd3271.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176507-55fec1f66a21dc8d249b2a756381b5b4.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176508-c4caf6160491246bbc5c7effe188f927.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176509-d55ddc5b8474d1a4100668bdab1c9b8e.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176510-f95e743ff81695ae66cfa953031a0c0e.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176511-4bd49e7bd11ac45b9e8cd1fd19601a08.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176512-84100b4ff4944a2aa7f9b205dd6c1510.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176513-86fd41cad4e8d6cac987e8c36b25945a.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176514-ea142b3c5c2583ffd83d50b8dcde03c0.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176515-4bfad5dda21c24e50407740bbe86458a.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176516-d1cd28d4b53ebf649794a8089432a4da.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176517-4063b86d9569fdcae633228b416d5e9b.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176518-f3b206ea2482037dc5bc0112e42790c2.jpeg[/img]\n\n [/QUOTE]\nNhìn nhiều màu sắc vui tươi, rộn ràng quá",
            "idComment": 81170,
            "iduser": 433,
            "image": [
                "https://img.otofun.net/upload/v7/images/5176/5176503-7fdbaaea166c52123450ce986f690d6e.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176504-8fd9d8a653753b227e4150363c228725.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176505-40e28b57502007af6e121085fa0aed2c.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176506-2654c107ba2cfa5dcbe5d94d5efd3271.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176507-55fec1f66a21dc8d249b2a756381b5b4.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176508-c4caf6160491246bbc5c7effe188f927.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176509-d55ddc5b8474d1a4100668bdab1c9b8e.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176510-f95e743ff81695ae66cfa953031a0c0e.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176511-4bd49e7bd11ac45b9e8cd1fd19601a08.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176512-84100b4ff4944a2aa7f9b205dd6c1510.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176513-86fd41cad4e8d6cac987e8c36b25945a.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176514-ea142b3c5c2583ffd83d50b8dcde03c0.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176515-4bfad5dda21c24e50407740bbe86458a.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176516-d1cd28d4b53ebf649794a8089432a4da.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176517-4063b86d9569fdcae633228b416d5e9b.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176518-f3b206ea2482037dc5bc0112e42790c2.jpeg"
            ],
            "username": "tung1311 ."
        },
        {
            "actionAt": "Wed, 13 Jan 2021 17:01:00 GMT",
            "avatar": null,
            "content": "\nBếp kiểu Bắc Âu rất hấp dẫn,",
            "idComment": 81171,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 17:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tMọi ng thông cảm, bạn ấy còn trẻ, nên máu nóng còn nhiều, hơn chục năm trước e cũng cãi tay đôi với khách hàng suốt, giờ mềm hơn nhiều rồi. Để cho bạn ấy thời gian, ai thấy gì bổ ích thì like, còn ko thì cũng ko nên quá nặng lời với nhau. Mong mọi ng bình tĩnh.\n\nMạn phép đăng nhà 1 bạn trên này để xoa dịu bớt chút đỉnh\n\n\n\nhttps://www.youtube.com/embed/UuuUNFIf_pM?wmode=opaque&amp;start=0\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176503-7fdbaaea166c52123450ce986f690d6e.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176504-8fd9d8a653753b227e4150363c228725.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176505-40e28b57502007af6e121085fa0aed2c.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176506-2654c107ba2cfa5dcbe5d94d5efd3271.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176507-55fec1f66a21dc8d249b2a756381b5b4.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176508-c4caf6160491246bbc5c7effe188f927.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176509-d55ddc5b8474d1a4100668bdab1c9b8e.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176510-f95e743ff81695ae66cfa953031a0c0e.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176511-4bd49e7bd11ac45b9e8cd1fd19601a08.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176512-84100b4ff4944a2aa7f9b205dd6c1510.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176513-86fd41cad4e8d6cac987e8c36b25945a.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176514-ea142b3c5c2583ffd83d50b8dcde03c0.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176515-4bfad5dda21c24e50407740bbe86458a.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176516-d1cd28d4b53ebf649794a8089432a4da.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176517-4063b86d9569fdcae633228b416d5e9b.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5176/5176518-f3b206ea2482037dc5bc0112e42790c2.jpeg[/img]\n\n [/QUOTE]\nEm kết nhất là cái hút mùi, em đoán mò là chủ nhà chắc người nước ngoài ah cụ??",
            "idComment": 81172,
            "iduser": 1833,
            "image": [
                "https://img.otofun.net/upload/v7/images/5176/5176503-7fdbaaea166c52123450ce986f690d6e.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176504-8fd9d8a653753b227e4150363c228725.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176505-40e28b57502007af6e121085fa0aed2c.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176506-2654c107ba2cfa5dcbe5d94d5efd3271.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176507-55fec1f66a21dc8d249b2a756381b5b4.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176508-c4caf6160491246bbc5c7effe188f927.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176509-d55ddc5b8474d1a4100668bdab1c9b8e.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176510-f95e743ff81695ae66cfa953031a0c0e.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176511-4bd49e7bd11ac45b9e8cd1fd19601a08.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176512-84100b4ff4944a2aa7f9b205dd6c1510.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176513-86fd41cad4e8d6cac987e8c36b25945a.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176514-ea142b3c5c2583ffd83d50b8dcde03c0.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176515-4bfad5dda21c24e50407740bbe86458a.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176516-d1cd28d4b53ebf649794a8089432a4da.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176517-4063b86d9569fdcae633228b416d5e9b.jpeg",
                "https://img.otofun.net/upload/v7/images/5176/5176518-f3b206ea2482037dc5bc0112e42790c2.jpeg"
            ],
            "username": "blah_blah"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 20:48:00 GMT",
            "avatar": null,
            "content": "\nTâm sự chút.\nTôi tuổi này hầu như không đọc sách nữa, đọc mạng google ba lăng nhăng thôi, nhất là các chủ đề đâu đầu và như rừng rậm là kiến trúc.\n\nĐến chuyên ngành của tôi sách ebook lưu đầy máy, sách cứng đầy giá, tôi cùng chẳng đọc. \n\nTôi chỉ làm việc theo sở thích và theo vốn có sẵn, tiếp nhận thông tin qua mạng và google thôi... \n\nNhưng tôi lại có quyền làm nhà, làm đến mấy cái nhà mà vẫn dư tiền do hồi trẻ không chịu làm nhà, tiêu tiền, giờ làm cho vui. Nhưng tôi làm nhà rất tiết chế, tiết kiệm, chỉ muốn chi tiền vừa đủ cho nhu cầu của mình thôi. \n\nTôi có quyền thưởng ngoạn, bình xét, thuê kiến trúc sư giúp mình làm nhà. \n\nTôi rất tôn trọng và hiểu mình cần KTS cái gì. \n\nTôi cũng đủ lọc lõi để phản biện, thậm chí bóc mẽ, phê bình các KTS chưa đủ kiến thức, kỹ năng và đạo đức. \n\nTôi chỉ dẫn chứng Gaudi, không phải tôi chỉ biết có ông ấy, mà ông ấy là mẫu mực để tôi nói về chuyện chức năng của KTS. Tôi còn dẫn chứng cả Quách Thái Công, Ngô Viết Thụ. Nguyễn Hoài Hương, Lê Trọng Nghĩa (trên topic này). Hỡi các KTS, hãy suy nghĩ, hành động, hành nghề và giữ đạo đức như các ví dụ tôi nêu trên, các vị dù nhiều tiền hay ít tiền, dù nổi tiêng hay không nổi tiếng, các vị cũng sẽ là KTS thực thụ, chắc chắn được nhiều người kính trọng và tôn vinh, thị trường sẽ không phụ lòng các vị. Nghề này đang hót và dễ kiếm tiền mà...",
            "idComment": 81173,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 21:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTâm sự chút.\n\nTôi tuổi này hầu như không đọc sách nữa, đọc mạng google ba lăng nhăng thôi, nhất là các chủ đề đâu đầu và như rừng rậm là kiến trúc.\n\n\n\nĐến chuyên ngành của tôi sách ebook lưu đầy máy, sách cứng đầy giá, tôi cùng chẳng đọc.\n\n\n\nTôi chỉ làm việc theo sở thích và theo vốn có sẵn, tiếp nhận thông tin qua mạng và google thôi...\n\n\n\nNhưng tôi lại có quyền làm nhà, làm đến mấy cái nhà mà vẫn dư tiền do hồi trẻ không chịu làm nhà, tiêu tiền, giờ làm cho vui. Nhưng tôi làm nhà rất tiết chế, tiết kiệm, chỉ muốn chi tiền vừa đủ cho nhu cầu của mình thôi.\n\n\n\nTôi có quyền thưởng ngoạn, bình xét, thuê kiến trúc sư giúp mình làm nhà.\n\n\n\nTôi rất tôn trọng và hiểu mình cần KTS cái gì.\n\n\n\nTôi cũng đủ lọc lõi để phản biện, thậm chí bóc mẽ, phê bình các KTS chưa đủ kiến thức, kỹ năng và đạo đức.\n\n\n\nTôi chỉ dẫn chứng Gaudi, không phải tôi chỉ biết có ông ấy, mà ông ấy là mẫu mực để tôi nói về chuyện chức năng của KTS. Tôi còn dẫn chứng cả Quách Thái Công, Ngô Viết Thụ. Nguyễn Hoài Hương, Lê Trọng Nghĩa (trên topic này). Hỡi các KTS, hãy suy nghĩ, hành động, hành nghề và giữ đạo đức như các ví dụ tôi nêu trên, các vị dù nhiều tiền hay ít tiền, dù nổi tiêng hay không nổi tiếng, các vị cũng sẽ là KTS thực thụ, chắc chắn được nhiều người kính trọng và tôn vinh, thị trường sẽ không phụ lòng các vị. Nghề này đang hót và dễ kiếm tiền mà...\n\t\t [/QUOTE]\nCảm ơn bạn đã tạo ra và duy trì topic bổ ích này!",
            "idComment": 81174,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Wed, 13 Jan 2021 21:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Justforfuntoo\"] \n\t\t\tEm cũng tâm sự tí về các kinh nghiệm đã trải qua với các kts\n\nKhoảng 20 năm trước em xây cái nhà đầu tiên, hồi đó ttvnol là forum hàng đầu của Việt Nam, trong đó có box Kiến trúc. Em có lập 1 topic là Cần thuê kts thiết kế nhà. Vừa lập xong một phát có hàng chục kts vào chửi rủa, bảo kts có phải con trâu con ngựa đâu mà thuê. Từ đó cứ nói đến kts là em sợ :))\n\nSau này em có làm 1 vài nhà khác, lúc nào trao đổi với kts em cũng phải lựa lời, uốn lưỡi 7 lần để họ thay đổi p/a theo ý em mà họ ko dỗi :))\n\nKts là những người có tài, có khiếu về nghệ thuật (vẽ), nên họ có máu nghệ sỹ, rất tự tôn bản thân. Các bạn nhà ta hay nói tài đi đôi với tật. Mà trẻ tuổi và tài năng lại càng tự mãn, không chịu được các lời chê :D\n\nNhưng rồi thời gian trôi qua, đứa trẻ nào cũng lớn hoặc sẽ vấp ngã để tự đứng lên, điềm tĩnh hơn, như bác ngotrungthu đã nêu ví dụ\n\nbạn Chính thì đã đủ tuổi đời để chiêm nghiệm mọi thứ và bĩnh tĩnh khách quan với mọi lời nhận xét từ công tâm cho đến xiên xỏ, hằn học, trịch thượng, láo toét dành cho 1 người có tuổi :).\n\nEm rất phục bạn đấy. Trước đây hồi đi làm, nếu ai là nhân viên của bạn, hẳn là rất may mắn\n\nCảm ơn bạn đã tạo ra và duy trì topic bổ ích này!\n\t\t [/QUOTE]\nThị trường nó vậy. Phải lao xuống nước thì mới biết bơi. Nếu không, phải chịu rủi ro và tốn chi phí thôi.",
            "idComment": 81175,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        }
    ]
}