{
    "comments": [
        {
            "actionAt": "Mon, 15 Feb 2021 23:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tQuả bếp ở quê em thấp quá, ông già em làm hợp với chiều cao 1,5m của bà già và chị gv. Em về làm bếp đau hết cả lưng. Giải pháp là đây, nhìn em kiêu sa vãi :))\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5266/5266898-de45bd5bd6467fe7256ac16538ef6ad2.jpeg[/img]\n\n [/QUOTE]\nNhà em tủ bếp trên thuộc dạng thấp nhất rồi, nhà mợ còn thấp đặc biệt",
            "idComment": 81776,
            "iduser": 4793,
            "image": [
                "https://img.otofun.net/upload/v7/images/5266/5266898-de45bd5bd6467fe7256ac16538ef6ad2.jpeg"
            ],
            "username": "An Nguyen 1"
        },
        {
            "actionAt": "Tue, 16 Feb 2021 15:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"114hangbong\"] \n\t\t\tEm vừa đo lại thấy bàn bếp nhà em\n\ncao 85 cm cách khuỷu tay con gái em tận 20 cm. Mỗi lần nó đứng rửa bát rất là khổ sở. Còn em thì khoảng cách vừa tầm 10cm nên thấy thoải mái.\n\nMẹ cao 1m6 mà con gái tận 1m74 nên giờ vừa với mẹ thì con lại bị khó sử dụng. :))\n [/QUOTE]\nCon gái mợ có định thi hoa hậu ko thế ạ",
            "idComment": 81777,
            "iduser": 4794,
            "image": [],
            "username": "Ladagia"
        },
        {
            "actionAt": "Tue, 16 Feb 2021 16:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NTTart\"] \n\t\t\tNick cũ em bị xì hơi lop, chả hiểu chẹt đinh lúc nào nên dùng nick mới.\n\ncá nhân e thấy mấy mẫu này nhìn nặng nề, không đẹp. Mặc dù em chơi đồ gỗ, đồ cổ. Nhưng chính vì chơi nên e thấy nó rất xấu.\n\nLàm cho khách không bao giờ em làm mấy kiểu này.\n\ntoàn do thợ gỗ làng nghề tự sáng tác, rồi học nhau. Thiết nghĩ chủ nhà nên tìm đội làm đẹp để làm, nhiều nhà coi trọng phần tâm linh, không quá nề hà chuyện tiền bạc.\n\t\t [/QUOTE]\nKhổ thân bạn. Chắc độ 2 tuần là được bơm lốp lại đấy ạ.",
            "idComment": 81778,
            "iduser": 427,
            "image": [],
            "username": "114hangbong"
        },
        {
            "actionAt": "Tue, 16 Feb 2021 16:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ladagia\"] \n\t\t\tCon gái mợ có định thi hoa hậu ko thế ạ :)\n [/QUOTE]\nĂn thua gì bạn ơi. Được mỗi cái cao ráo thôi còn cổ rụt như con rùa ý",
            "idComment": 81779,
            "iduser": 427,
            "image": [],
            "username": "114hangbong"
        },
        {
            "actionAt": "Tue, 16 Feb 2021 19:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tGái nhà mợ ý chưa cần hoa hậu đã cành cao lắm rồi, đuôi 1 đống, cắt hoài ko hết\n\t\t [/QUOTE]\nChị chỉ cần sau này nó báo hiếu cho một cái nhà chung cư thôi mà sợ không được đây.",
            "idComment": 81780,
            "iduser": 427,
            "image": [],
            "username": "114hangbong"
        },
        {
            "actionAt": "Wed, 17 Feb 2021 08:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"114hangbong\"] \n\t\t\tChị chỉ cần sau này nó báo hiếu cho một cái nhà chung cư thôi mà sợ không được đây. :))\n [/QUOTE]\nem giải cứu hoa cho bà con. 60k mà rợp nhà. Dịch dã, bà con nông dân vất quá.",
            "idComment": 81781,
            "iduser": 4792,
            "image": [
                "https://img.otofun.net/upload/v7/images/5273/5273392-614a6852856880c9aef0f2688442a0f3.jpeg",
                "https://img.otofun.net/upload/v7/images/5273/5273389-287b253eccf487a3a7cc0f30ff20c6c0.jpeg",
                "https://img.otofun.net/upload/v7/images/5273/5273390-0d9a95f63afca0f7d270126231a35149.jpeg"
            ],
            "username": "NTTart"
        },
        {
            "actionAt": "Wed, 17 Feb 2021 09:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"milimet\"] \n\t\t\tChào bạn. Đầu năm em ngứa nghề chút.\n\nĐể bạn thể hơn. bạn gửi em xin mb hiện trạng căn hộ, tuổi của bạn và hướng căn hộ của bạn. Em nhìn mb bố trí, từ nét vẽ, bố trí đồ đến định vị cửa..em nghĩ kts của bạn đang non tay. Hoặc đây là bản vẽ của kỹ sư bố trí thì đúng hơn.\n\nCái nhìn đầu tiên là cách định vị cửa. Nhìn cửa chính e hiểu là cửa dự án là cánh to cánh bé  nhưng đâu phải mở như vậy đâu??\n\n1. Ví dụ cửa vào p tắm vs chung, bản lề mở vào lavabol thì sử dụng rất bất tiện. Cửa vào vách tắm kính bố trí sát xí thì làm.sao mà vào tắm đc, nhảy qua xí à?. Sen tắm bố trí đối diện cửa cũng sd bất hợp lý.\n\n2. Vệ sinh chung. Xí bố trí sát tường như vậy làm sao sd đc? bạn nên quay vuông góc.\n\n3. Nhà bạn bé, e ko hiểu sao bạn bố trí thêm 1 cửa ngăn ko gian sảnh và phòng khách làm gì? Thêm chật.  bạn bỏ đi\n\n4. Theo em, ban thờ bạn chuyển vào bên trong cho rộng lối đi. Và làm ban thờ treo\n\n5. Bàn ăn có thể kê dịch vào cho rộng ko gian\n\n6. Có thể đổi chỗ tủ lạnh. Tủ lạnh đang bố trí sát bếp ko hợp lý trong sử dụng. Thường là tủ lạnh, đến chậu rửa và đến bếp, tam giác cũng theo hướng vậy.\n\n7. Tủ áo cả 2 phòng đang tk hơi chướng. Có thể nên xoay hướng gường ngủ\n\n8. Tủ giày có thể nên bố trí sát vách kính p vệ sinh ngoài.\n\nEm.nghĩ pa này chưa ổn và nhiều lỗi cơ bản. bạn nên xem lại kỹ. Hoặc gửi thêm bản hiện trạng. E tư vấn thêm.\n\nChúc bạn có căn hộ ưng ý.\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/5270/5270917-891d0cd898fa51e550ebb81d4aa51ad1.jpg[/img]\n\n [/QUOTE]\nKhoảng cách từ cửa nhỏ đến PVS rất bé bạn ah, cháu thử tham khảo cách đấy nhưng có vẻ không ổn, cảm ơn bạn góp ý ah",
            "idComment": 81782,
            "iduser": 4701,
            "image": [
                "https://img.otofun.net/upload/v7/images/5270/5270917-891d0cd898fa51e550ebb81d4aa51ad1.jpg"
            ],
            "username": "kai9x"
        },
        {
            "actionAt": "Wed, 17 Feb 2021 11:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NTTart\"] \n<b><i>Với cả nội thất đẹp như style NTTart nữa chứ</i></b> :) HiHi\n\nem giải cứu hoa cho bà con. 60k mà rợp nhà. Dịch dã, bà con nông dân vất quá.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5273/5273392-614a6852856880c9aef0f2688442a0f3.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5273/5273389-287b253eccf487a3a7cc0f30ff20c6c0.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5273/5273390-0d9a95f63afca0f7d270126231a35149.jpeg[/img]\n\n [/QUOTE]\nNhưng nhà đang dùng nội thất tối màu thì màu xanh của mấy cái bàn trông rất thu hút bạn nhỉ.",
            "idComment": 81783,
            "iduser": 427,
            "image": [
                "https://img.otofun.net/upload/v7/images/5273/5273392-614a6852856880c9aef0f2688442a0f3.jpeg",
                "https://img.otofun.net/upload/v7/images/5273/5273389-287b253eccf487a3a7cc0f30ff20c6c0.jpeg",
                "https://img.otofun.net/upload/v7/images/5273/5273390-0d9a95f63afca0f7d270126231a35149.jpeg"
            ],
            "username": "114hangbong"
        },
        {
            "actionAt": "Wed, 17 Feb 2021 16:52:00 GMT",
            "avatar": null,
            "content": "\nNhờ các bác tư vấn giúp nhà em vụ sửa chung cư với ạ.\nHiện trạng nhà em là căn hộ 2 ngủ như sơ đồ dưới dù diện tích rất lớn ~130m2 do nhu cầu phát sinh. \n\n\n\n\n\nPhương án sửa 3 ngủ em định làm có vẻ tối ưu về thời gian và chi phí nhưng vẫn bị 1 phòng không có ánh sảng tự nhiên và 2 phòng ngủ khá nhỏ ~ 10m2. Các bác có cao kiến gì giúp em với ạ.",
            "idComment": 81784,
            "iduser": 4795,
            "image": [
                "https://img.otofun.net/upload/v7/images/5274/5274540-e3dc4a980db7f0122ea675e902e298b3.jpg",
                "https://img.otofun.net/upload/v7/images/5274/5274541-90dab35be13d6117f2da9b9367a9f1e5.jpg"
            ],
            "username": "GAZ21"
        },
        {
            "actionAt": "Thu, 18 Feb 2021 01:09:00 GMT",
            "avatar": null,
            "content": "\nMột số lưu ý cơ bản khi thiết kế căn hộ chung cư\n\n1- Cần hiểu rõ hiện trạng căn hộ (thô, hoàn thiện, thấm, điện, cấp thoát nước, kỹ thuật khác)\nTuỳ mức độ cải tạo nhưng nắm rõ thực trạng căn hộ sẽ có sự can thiệp được sớm từ phần ngầm tránh sau này lại sửa đi sửa lại. Một số trường hợp có thể gặp phải:\n\nCó mùi từ hệ thống chung toà nhà (qua thoát sàn, thoát tắm,  gió tự nhiên - nhân tạo)\nThoát nước Logia chưa đảm bảo an toàn\nHướng bạnc nóng điều hoà thổi vào chỗ chưa hợp lý.\nHệ thống cửa có thể thấm dột\nCác vết ngấm thấm khác từ nhà hàng xóm, khu vệ sinh\nCác đường ống khác của hệ thống đã thiết lập có thể gây ồn\nThoát nước ngưng điều hoà có thể không ổn\nỔ cắm công tắc chưa ổn về chất lượng\nHệ thống PCCC\n....\n2- Cần xem xét kỹ về ánh sáng, thông gió tự nhiên & view\nÁnh sáng thông gió tự nhiên là một món quà miễn phí tới cuộc sống của bạn nếu bạn biết cách tận dụng. Ở chung cư thì ánh sáng thông gió, view thường  sẽ tốt hơn nhà nhỏ trong ngõ nhỏ, đừng để mất lợi thế này của chung cư.\nNếu phòng nào thiếu cần xem xét bổ sung, tránh việc có 2-3 phòng ngủ nhưng thường thường sẽ có 1 phòng chất lượng ánh sáng không khí tự nhiên hơi kém.\nLưu ý cả vấn đề vận hành sử dụng sau này. Ví dụ như việc thường có 1 phòng ngủ thông với logia giặt phơi. Nêu nhà bạn thường xuyên phơi, nhiều đồ, chỗ logia này sẽ thường xuyên ẩm, mùi và có thể có việc hút gió nhiều ngược lại phòng ở. \n\n3- Xem xét nghiên cứu từ tổng thể rồi mới đến chi tiết\nViệc này giống như quy hoạch, bố bạnc vậy. Nếu căn nhỏ, hãy để thoáng đãng, tiện ích, tối ưu giao thông nhất có thể trước khi sa vào chi tiết trang trí hay vật liệu hay phong cách. Nếu cơ thể khoẻ đẹp tỉ lệ tốt - bạn mặc quần áo (trang trí) không khó. Căn hộ diện tích thì cố định / nhưng nhu cầu sử dụng vẫn có thể tăng lên hay điều chỉnh chút cho linh hoạt - vì vậy cũng nên có 1 chút chỗ thở (tất nhiên phần fix thì cần fix cho chuẩn & lâu dài)\n\n4- Xét như cầu sử dụng của bạn và gia đình\nBạn & GĐ ở lâu dài hay một thời gian ngắn? Có trẻ em hay người già? Có thêm người nữa hay không.... lối sinh hoạt thiên về kiểu hiện đại hay truyền thống. Vấn đề khác mà bạn hay các hộ xung quanh hay gặp phải mà bạn muốn cải thiện là gì....  Những điều này sẽ ảnh hưởng đến thiết kế, đến mức độ cải tạo & chi phí.\nVD: nếu có trẻ em - nên có chỗ cho chúng hoạt động, nếu có người già nên tránh chỗ có nhiều tiếng ồn, nếu sống hiện đại ít người thì khu bếp giặt phơi thường gọn gàng hiện đại. Nếu ở kiểu truyền thống cần lưu ý các khu vực bếp ăn, gia công phơi, kho...\n\n5- Lưu ý về PCCC\nMột số trường hợp (ít) can thiệp làm mất đi tính cảnh báo của hệ thống pccc mà không biết, hay làm hỏng cửa chống cháy (gọt, sửa cửa pccc), hoặc lắp thêm cửa sắt với các lớp khoá kiên cố phức tạp có thể gây khó khăn khi có cháy. VD đối với cửa ra vào nên làm sao trẻ con người già có thể tự mở từ bên trong mà không cần chìa / hoa sắt che lô gia cũng đừng quá chắc chắn mà không thể phá được (đủ an toàn chống ngã là được rồi). Điều này rất rất ít xảy ra nhưng không có nghĩa là coi thường nó)\n\n6- Vấn đề nước\nChống tràn nước từ balcony (thậm chí hành lang chung - có căn do nhà hàng xóm tràn nước tràn ngược vào căn của bạn) bảo đảm hệ thống cấp thoát nước lọc nước không bị vỡ (đặc biệt là các thiết bị mà BQL bàn giao, chỗ đấu nối - có thể theo thời gian sẽ hỏng sớm gây lụt trong căn hộ). Nhiều trường hợp bị sự cố nước ở chung cư đã xảy ra... (ở điều 1 đã nói qua nhưng nói thêm để lưu ý kỹ hơn)\n\n7- Chỗ thờ cúng\nBạn đang ở chung cư, không gian chỉ có vậy. Cố gắng đừng biến chỗ thờ quy mô - hình thức như nhà mặt đất (trừ khi bạn có nhiều phòng, diện tích lớn) Không cẩn thận chỗ thờ chiếm nhiều quá không gian sử dụng cũng như ảnh hưởng đến sinh hoạt, hoạt động của thành viên gia đình cũng như nguy cơ cháy nổ.\n\n8- Quan tâm đến ánh sáng nhân tạo cũng như các vấn đề kỹ thuật & vận hành.. Tìm hiểu quy định của chung cư về cải tạo, nắm rõ kích cỡ thang máy, các kích cỡ khác liên quan đế vận chuyển đồ đạc thiết bị.\n\n9- Quan tâm đến logia: Logia chơi là nơi duy nhất Open dễ dàng từ căn hộ với ngoài trời - hãy tận dụng tốt - nên có chút thiên nhiên nhưng cũng không nên quá rườm rà.... Logia kỹ thuật cũng làm sao cho gọn gàng hiệu quả tránh lộn xộn cũng như dễ vệ sinh.\n\n10- Hãy có một thiết kế tốt và phù hợp / rồi tiến hành thi công. Nếu chưa có thiết kế đầy đủ thì ít nhất có hướng giải quyết cốt lõi tốt. Nếu thiết kế chưa ổn - hãy tiếp tục xem xét nghiên cứu thêm. Đầu khó xuôi thì đuôi khó lọt, Thà mất một ít thời gian xem xét hơn là việc các thành viên phải chung sống rất nhiều thời gian trong 1 không gian tồi. Cuộc sống của bạn và gia đình sẽ tốt hơn, hay hơn, thậm chí có thể có những thứ mới mẻ hơn tích cực hơn những gì mà bạn đã từng biết. Nên nhớ là không gian có thể thay đổi được con người bao gồm cả bạn và những đứa trẻ của bạn.\n(Tạm thế ợ)",
            "idComment": 81785,
            "iduser": 4720,
            "image": [],
            "username": "archmoc"
        },
        {
            "actionAt": "Thu, 18 Feb 2021 07:13:00 GMT",
            "avatar": null,
            "content": "\nEm thấy mỗi bên đều có ưu điểm riêng khi làm , nhưng cơ bản nhất là sở thích bài trí của gia chủ !",
            "idComment": 81786,
            "iduser": 1557,
            "image": [],
            "username": "tamtg2402"
        },
        {
            "actionAt": "Thu, 18 Feb 2021 19:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"GAZ21\"] \n\t\t\tNhờ các bác tư vấn giúp nhà em vụ sửa chung cư với ạ.\n\nHiện trạng nhà em là căn hộ 2 ngủ như sơ đồ dưới dù diện tích rất lớn ~130m2 do nhu cầu phát sinh.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5274/5274540-e3dc4a980db7f0122ea675e902e298b3.jpg[/img]\n\n\n\nPhương án sửa 3 ngủ em định làm có vẻ tối ưu về thời gian và chi phí nhưng vẫn bị 1 phòng không có ánh sảng tự nhiên và 2 phòng ngủ khá nhỏ ~ 10m2. Các bác có cao kiến gì giúp em với ạ.\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/5274/5274541-90dab35be13d6117f2da9b9367a9f1e5.jpg[/img]\n\n [/QUOTE]\nNhưng nếu bạn muốn 3 phòng ngủ. Theo em, bạn có thể chia ntn để các phòng ngủ và khách, ăn đều có ánh sáng trực tiếp. Hơn nữa, còn phải đập phá chia lại ko gian hạn chế nhất, giao thông ngắn gọn, thuận tiện.",
            "idComment": 81787,
            "iduser": 1070,
            "image": [
                "https://img.otofun.net/upload/v7/images/5274/5274540-e3dc4a980db7f0122ea675e902e298b3.jpg",
                "https://img.otofun.net/upload/v7/images/5274/5274541-90dab35be13d6117f2da9b9367a9f1e5.jpg",
                "https://img.otofun.net/upload/v7/images/5277/5277598-e079919dca1e3e0f13707b75ecbf862f.jpg"
            ],
            "username": "milimet"
        },
        {
            "actionAt": "Fri, 19 Feb 2021 15:15:00 GMT",
            "avatar": null,
            "content": "\n'KÊNH THÁI CÔNG TV\nHôm trước, có 1 số bạn hỏi mình về kênh Thái Công TV và nhà thiết kế này. Lúc đó mình chưa xem nên mới trả lời sơ bộ. Mấy hôm rồi phải bỏ thời gian xem thử vài clip thì mới dám có ý kiến.\nĐầu tiên phải thấy rằng đây là 1 kênh PR bán hàng, tức là quảng cáo cho dịch vụ của Thái Công là nhà thiết kế nội thất và bán đồ cũng như vật trang trí nội thất sang chảnh. Vì thế nên nó không phải là 1 kênh khai trí hay phổ biến kiến thức về kiến trúc, nội thất thông thường. Tuy nhiên, qua đó nhiều người cũng có thể học hỏi nhiều điều về phong cách sống sang trọng kiểu trồng cây gì, nuôi con gì, ở nhà gì, mặc đồ gì, cho ra dáng người sang trọng, nhiều tiền.\nVì là kênh PR nên nói chung là sẽ tốt khoe xấu che, không khách quan, độc lập và nó khiến cho nhiều khán giả có cái nhìn lệch lạc về nghề thiết kế, thấy nó cứ như là phim về giới nhà giàu. Kênh này cho ta thấy đây là nhà thiết kế kiểu showbiz việc thiết kế và diễn xuất nhiều khi lẫn lộn với nhau. Trong khi thực tế nghề này nó có đủ hỉ nộ ái ố chứ không phải lúc nào cũng sạch sẽ bóng bẩy thơm phức nước hoa. Xem nhiều có khi bị nhập tâm giống các mẹ xem phim Hàn và mì ăn liền VN toàn thấy cảnh các chủ tịch và CEO giàu có, sang trọng với xe đẹp, nhà sang.\nThái Công không phải là 1 KTS, anh có chuyên môn tk thời trang và tự học thiết kế nội thất (vốn không cần quá nhiều chuyên môn kỹ thuật). Vì thế ở kênh này không phải là chỗ học hỏi nhiều về kiến trúc. Các dự án của TC thiên về cải tạo kiến trúc mà thôi. Kiến trúc và nội thất có nhiều điểm giao thoa nhưng không phải là một. TC thiết kế cải tạo kiến trúc dựa trên kinh nghiệm sống và trải nghiệm bản thân hơn là bằng kiến thức chuyên môn. Ví dụ, anh rất tâm huyết với việc có 2 cái toilet thông nhau bằng 1 cái cửa. Tức là 1 toilet có 2 cửa! Đây là điều rất kị trong thiết kế kiến trúc khi thiết kế khu WC nhà ở (công cộng thì không sao). Ảnh bảo là WC không nên có ga thu sàn, lát gỗ rồi lau là được, vì ga có mùi hôi! Thế là thiếu kiến thức về kiến trúc. Ga bây giờ rất xịn lại có con thỏ bên dưới để ngăn mùi nên khi nào hết sạch nước ngăn mùi thì mới có mùi. Đổ tý nước vào là hết.\nThái Công là người tinh tế và có gu thẩm mỹ, nhất là với dòng NT cao cấp. Anh rất ghét dòng nội thất theo kiểu may đo, cần đóng đồ và hay nói thế là không sang. Nhưng cần hiểu là do anh là người chuyên bán đồ nội thất cao cấp, không thi công, nên phải nói thế mới bán được đồ! Lưu ý là anh đã từng giới thiệu cái hộp đựng xà phòng rửa tay cũng có giá tới ngàn đô! Có nghĩa là đồ nội thất do anh cung cấp cho 1 biệt thự có thể tới vài chục tỷ hoặc hơn. Có căn chung cư anh tk mà đồ nội thất đắt gấp 3 lần tiền mua căn hộ trong khi đa số những căn thông thường khác thì chi phí này chỉ khoảng 1/3-1/2 là cùng. Như vậy lợi nhuận từ việc bán đồ, gồm cả đồ trang trí, có thể cao hơn cả tk phí nhiều lần! Như vậy, vì lợi nhuận thì có thể việc tư vấn không còn khách quan nữa. Với tk NT căn hộ CC thì việc may đo là dễ hiểu do có nhiều ngóc ngách không thể mua đồ đóng sẵn.\nKhi “đóng phim” anh Công thường xuyên dùng từ “sang trọng”, luôn mồm. Đây là khái niệm khá trừu tượng với nhiều người. Nhưng lại có sức thuyết phục rất cao với giới nhà giàu. Đại khái muốn bảo vệ 1 ý tưởng chỉ cần nói “thế này mới sang trọng” cũng giống như “thế này mới hợp phong thuỷ”, rất dễ dàng thuyết phục mà chẳng cần lý lẽ gì cả!\nPhong cách của Thái Công là dòng dễ chơi dễ trúng, dễ chấp nhận với đa số, bởi vì nó không quá hiện đại, cũng chẳng cổ điển quá mức. Nó là sự pha trộn cổ kim với những thương hiệu siêu sang nhập khẩu từ châu Âu. Anh Công luôn có câu “Bên Âu châu người ta thế này...”. Tức là lấy chuẩn mực nhà giàu của Âu châu làm chuẩn thiết kế. Vì thế nên rất thuyết phục với các đại gia không cần suy nghĩ đến chi phí thiết kế và thi công NT. Mục đích của họ chỉ là có 1 căn nhà SANG TRỌNG, ĐẲNG CẤP CHÂU ÂU, chứ chưa chắc đã hiểu thế nào là đúng và sai trong thiết kế.\nThái Công gần như chỉ thiết kế theo 1 gu duy nhất nói trên, nên anh có xu hướng dìm hàng các phong cách khác. Chẳng hạn, anh chê những thiết kế mang tính cá biệt, độc đáo là sẽ chóng chán, nhất là những thiết kế hiện đại. Thực ra những thiết kế đó cần tư duy về design mới cao và nói chung là phải đóng đồ, cũng cần phải qua đào tạo về thiết kế mới làm được. Đó không phải đất diễn của anh nên anh sẽ chê!\nBản chất thiết kế kiểu Thái Công là nghệ thuật sắp đặt, mua đồ có sẵn ngoài chợ về kê. Thái Công khác các mẹ ở chỗ cái chợ của Thái Công bán toàn những đồ siêu sang chứ không phải Đê La Thành hay siêu thị NT Nhà Xinh. Thực ra rất nhiều chủ nhà có gu thẩm mỹ đã tự trang trí NT (không phải thiết kế NT) kiểu này và cũng khá ổn.\nVới nhận thức như trên nên ai đó muốn học hỏi từ kênh Thái Công TV thì nên là người thích và hợp với gu tk và có túi tiền như đã nêu trên. Nếu bạn có gu khác có khi bạn sẽ bị suy nghĩ lệch lạc về thẩm mỹ. Bởi vì gu của Thái Công chỉ là 1 style mà thôi. Không phải cứ thế mới là đúng, là đẹp, là sang dù đó là giải pháp an toàn với đa số người.\nVí dụ, Thái Công không thích không gian mở nên hay chê là mất riêng tư khi mọi người trong nhà đều nhìn thấy nhau khi qua lại không gian chung. Anh luôn có xu hướng ngăn che thành các không gian riêng biệt và không phải lúc nào cũng ra 1 thiết kế hợp lý và đó chỉ là QUAN ĐIỂM TK, không phải là đúng hay sai. Đừng thấy anh chê mà hiểu điều đó là sai, đó là quan điểm của anh thôi.\nVì là 1 người trang trí nội thất nên Thái Công đôi khi lạm dụng sự trang trí. Anh bố trí 1 cái đèn chùm pha lê rất đẹp ngay trên bồn cầu của toilet căn hộ chung cư khá chật trội và cho đó là sáng tạo, sang trọng!\nPhản cảm nhất là anh dùng những quyển sách có bìa đẹp để làm bệ đỡ đồ decor! Là 1 người hay đọc sách, mình rất phản đối cách này, nhất là khi anh lấy sách của anh ra để trang trí nhà người khác. Có lẽ đó là những cuốn/hộp sách giả!? Kể cả bên Âu châu vẫn làm thế thì mình vẫn phản đối quyết liệt sự lạm dụng trang trí đó. Lưu ý là Thái Công bán luôn cả đồ decor trong nhà!\nTóm lại, Thái Công là 1 nhà trang trí NT có gu, sành điệu và thấu hiểu tâm lý của giới siêu giàu. Kênh Thái Công TV là 1 kênh PR bán hàng và phong cách sống sang chảnh và cả để kiếm tiền từ Youtube. Những gì anh nói ra chủ yếu là quan điểm thẩm mỹ và lối sống của cá nhân anh, không phải cái nào cũng là đúng với người khác. Nên khán giả xem cũng cần thận trọng, tránh để hiểu lệch lạc về thẩm mỹ và nghề thiết kế. Nói chung cũng cần kiến thức nền về chuyên ngành mới biết được cái nào anh nói sai, cái nào thuần tuý là quan điểm mà thôi.\"\nfrom face \" Nhà dân\"",
            "idComment": 81788,
            "iduser": 4720,
            "image": [],
            "username": "archmoc"
        },
        {
            "actionAt": "Fri, 19 Feb 2021 15:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"GAZ21\"] \n\t\t\tNhờ các bác tư vấn giúp nhà em vụ sửa chung cư với ạ.\n\nHiện trạng nhà em là căn hộ 2 ngủ như sơ đồ dưới dù diện tích rất lớn ~130m2 do nhu cầu phát sinh.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5274/5274540-e3dc4a980db7f0122ea675e902e298b3.jpg[/img]\n\n\n\nPhương án sửa 3 ngủ em định làm có vẻ tối ưu về thời gian và chi phí nhưng vẫn bị 1 phòng không có ánh sảng tự nhiên và 2 phòng ngủ khá nhỏ ~ 10m2. Các bác có cao kiến gì giúp em với ạ.\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/5274/5274541-90dab35be13d6117f2da9b9367a9f1e5.jpg[/img]\n\n [/QUOTE]\nnhà lên sẽ rất chật, bí bách bạn ạ.",
            "idComment": 81789,
            "iduser": 4792,
            "image": [
                "https://img.otofun.net/upload/v7/images/5274/5274540-e3dc4a980db7f0122ea675e902e298b3.jpg",
                "https://img.otofun.net/upload/v7/images/5274/5274541-90dab35be13d6117f2da9b9367a9f1e5.jpg"
            ],
            "username": "NTTart"
        },
        {
            "actionAt": "Fri, 19 Feb 2021 15:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NTTart\"] \n\t\t\tCả 2 pa mặt bằng đều thiếu tủ.\n\nphương án sau còn dở thêm 1 điểm là mất nhiều diện tích cho hành lang.\n\nnhà lên sẽ rất chật, bí bách bạn ạ.\n\t\t [/QUOTE]\nCảm ơn bạn. Phương án đầu nhà em đang dùng 7 năm rồi, có 9 cái tủ (cả tủ rượu) nên với nhu cầu nhà em là ổn ạ. Giờ em phát sinh nhu cầu sửa 3 phòng ngủ nên phải làm lại thôi ạ. Em post thêm mấy phương án sửa 3 ngủ nhờ các bạn góp ý giúp luôn ạ.",
            "idComment": 81790,
            "iduser": 4795,
            "image": [],
            "username": "GAZ21"
        },
        {
            "actionAt": "Fri, 19 Feb 2021 16:09:00 GMT",
            "avatar": null,
            "content": "\nPhương án 1: \n\t\n\n\t\t\n\t\t\t\n\t\t\n\n\t\t\n\t\n\n\n\n\n\n\nPhương án 2:",
            "idComment": 81791,
            "iduser": 4795,
            "image": [
                "https://www.otofun.net/attachments/otofun-1613725559720-png.5925241/",
                "https://www.otofun.net/attachments/otofun-1613725845239-png.5925265/"
            ],
            "username": "GAZ21"
        },
        {
            "actionAt": "Fri, 19 Feb 2021 16:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"archmoc\"] \n\t\t\t'KÊNH THÁI CÔNG TV\n\nHôm trước, có 1 số bạn hỏi mình về kênh Thái Công TV và nhà thiết kế này. Lúc đó mình chưa xem nên mới trả lời sơ bộ. Mấy hôm rồi phải bỏ thời gian xem thử vài clip thì mới dám có ý kiến.\n\nĐầu tiên phải thấy rằng đây là 1 kênh PR bán hàng, tức là quảng cáo cho dịch vụ của Thái Công là nhà thiết kế nội thất và bán đồ cũng như vật trang trí nội thất sang chảnh. Vì thế nên nó không phải là 1 kênh khai trí hay phổ biến kiến thức về kiến trúc, nội thất thông thường. Tuy nhiên, qua đó nhiều người cũng có thể học hỏi nhiều điều về phong cách sống sang trọng kiểu trồng cây gì, nuôi con gì, ở nhà gì, mặc đồ gì, cho ra dáng người sang trọng, nhiều tiền.\n\nVì là kênh PR nên nói chung là sẽ tốt khoe xấu che, không khách quan, độc lập và nó khiến cho nhiều khán giả có cái nhìn lệch lạc về nghề thiết kế, thấy nó cứ như là phim về giới nhà giàu. Kênh này cho ta thấy đây là nhà thiết kế kiểu showbiz việc thiết kế và diễn xuất nhiều khi lẫn lộn với nhau. Trong khi thực tế nghề này nó có đủ hỉ nộ ái ố chứ không phải lúc nào cũng sạch sẽ bóng bẩy thơm phức nước hoa. Xem nhiều có khi bị nhập tâm giống các mẹ xem phim Hàn và mì ăn liền VN toàn thấy cảnh các chủ tịch và CEO giàu có, sang trọng với xe đẹp, nhà sang.\n\nThái Công không phải là 1 KTS, anh có chuyên môn tk thời trang và tự học thiết kế nội thất (vốn không cần quá nhiều chuyên môn kỹ thuật). Vì thế ở kênh này không phải là chỗ học hỏi nhiều về kiến trúc. Các dự án của TC thiên về cải tạo kiến trúc mà thôi. Kiến trúc và nội thất có nhiều điểm giao thoa nhưng không phải là một. TC thiết kế cải tạo kiến trúc dựa trên kinh nghiệm sống và trải nghiệm bản thân hơn là bằng kiến thức chuyên môn. Ví dụ, anh rất tâm huyết với việc có 2 cái toilet thông nhau bằng 1 cái cửa. Tức là 1 toilet có 2 cửa! Đây là điều rất kị trong thiết kế kiến trúc khi thiết kế khu WC nhà ở (công cộng thì không sao). Ảnh bảo là WC không nên có ga thu sàn, lát gỗ rồi lau là được, vì ga có mùi hôi! Thế là thiếu kiến thức về kiến trúc. Ga bây giờ rất xịn lại có con thỏ bên dưới để ngăn mùi nên khi nào hết sạch nước ngăn mùi thì mới có mùi. Đổ tý nước vào là hết.\n\nThái Công là người tinh tế và có gu thẩm mỹ, nhất là với dòng NT cao cấp. Anh rất ghét dòng nội thất theo kiểu may đo, cần đóng đồ và hay nói thế là không sang. Nhưng cần hiểu là do anh là người chuyên bán đồ nội thất cao cấp, không thi công, nên phải nói thế mới bán được đồ! Lưu ý là anh đã từng giới thiệu cái hộp đựng xà phòng rửa tay cũng có giá tới ngàn đô! Có nghĩa là đồ nội thất do anh cung cấp cho 1 biệt thự có thể tới vài chục tỷ hoặc hơn. Có căn chung cư anh tk mà đồ nội thất đắt gấp 3 lần tiền mua căn hộ trong khi đa số những căn thông thường khác thì chi phí này chỉ khoảng 1/3-1/2 là cùng. Như vậy lợi nhuận từ việc bán đồ, gồm cả đồ trang trí, có thể cao hơn cả tk phí nhiều lần! Như vậy, vì lợi nhuận thì có thể việc tư vấn không còn khách quan nữa. Với tk NT căn hộ CC thì việc may đo là dễ hiểu do có nhiều ngóc ngách không thể mua đồ đóng sẵn.\n\nKhi “đóng phim” anh Công thường xuyên dùng từ “sang trọng”, luôn mồm. Đây là khái niệm khá trừu tượng với nhiều người. Nhưng lại có sức thuyết phục rất cao với giới nhà giàu. Đại khái muốn bảo vệ 1 ý tưởng chỉ cần nói “thế này mới sang trọng” cũng giống như “thế này mới hợp phong thuỷ”, rất dễ dàng thuyết phục mà chẳng cần lý lẽ gì cả!\n\nPhong cách của Thái Công là dòng dễ chơi dễ trúng, dễ chấp nhận với đa số, bởi vì nó không quá hiện đại, cũng chẳng cổ điển quá mức. Nó là sự pha trộn cổ kim với những thương hiệu siêu sang nhập khẩu từ châu Âu. Anh Công luôn có câu “Bên Âu châu người ta thế này...”. Tức là lấy chuẩn mực nhà giàu của Âu châu làm chuẩn thiết kế. Vì thế nên rất thuyết phục với các đại gia không cần suy nghĩ đến chi phí thiết kế và thi công NT. Mục đích của họ chỉ là có 1 căn nhà SANG TRỌNG, ĐẲNG CẤP CHÂU ÂU, chứ chưa chắc đã hiểu thế nào là đúng và sai trong thiết kế.\n\nThái Công gần như chỉ thiết kế theo 1 gu duy nhất nói trên, nên anh có xu hướng dìm hàng các phong cách khác. Chẳng hạn, anh chê những thiết kế mang tính cá biệt, độc đáo là sẽ chóng chán, nhất là những thiết kế hiện đại. Thực ra những thiết kế đó cần tư duy về design mới cao và nói chung là phải đóng đồ, cũng cần phải qua đào tạo về thiết kế mới làm được. Đó không phải đất diễn của anh nên anh sẽ chê!\n\nBản chất thiết kế kiểu Thái Công là nghệ thuật sắp đặt, mua đồ có sẵn ngoài chợ về kê. Thái Công khác các mẹ ở chỗ cái chợ của Thái Công bán toàn những đồ siêu sang chứ không phải Đê La Thành hay siêu thị NT Nhà Xinh. Thực ra rất nhiều chủ nhà có gu thẩm mỹ đã tự trang trí NT (không phải thiết kế NT) kiểu này và cũng khá ổn.\n\nVới nhận thức như trên nên ai đó muốn học hỏi từ kênh Thái Công TV thì nên là người thích và hợp với gu tk và có túi tiền như đã nêu trên. Nếu bạn có gu khác có khi bạn sẽ bị suy nghĩ lệch lạc về thẩm mỹ. Bởi vì gu của Thái Công chỉ là 1 style mà thôi. Không phải cứ thế mới là đúng, là đẹp, là sang dù đó là giải pháp an toàn với đa số người.\n\nVí dụ, Thái Công không thích không gian mở nên hay chê là mất riêng tư khi mọi người trong nhà đều nhìn thấy nhau khi qua lại không gian chung. Anh luôn có xu hướng ngăn che thành các không gian riêng biệt và không phải lúc nào cũng ra 1 thiết kế hợp lý và đó chỉ là QUAN ĐIỂM TK, không phải là đúng hay sai. Đừng thấy anh chê mà hiểu điều đó là sai, đó là quan điểm của anh thôi.\n\nVì là 1 người trang trí nội thất nên Thái Công đôi khi lạm dụng sự trang trí. Anh bố trí 1 cái đèn chùm pha lê rất đẹp ngay trên bồn cầu của toilet căn hộ chung cư khá chật trội và cho đó là sáng tạo, sang trọng!\n\nPhản cảm nhất là anh dùng những quyển sách có bìa đẹp để làm bệ đỡ đồ decor! Là 1 người hay đọc sách, mình rất phản đối cách này, nhất là khi anh lấy sách của anh ra để trang trí nhà người khác. Có lẽ đó là những cuốn/hộp sách giả!? Kể cả bên Âu châu vẫn làm thế thì mình vẫn phản đối quyết liệt sự lạm dụng trang trí đó. Lưu ý là Thái Công bán luôn cả đồ decor trong nhà!\n\nTóm lại, Thái Công là 1 nhà trang trí NT có gu, sành điệu và thấu hiểu tâm lý của giới siêu giàu. Kênh Thái Công TV là 1 kênh PR bán hàng và phong cách sống sang chảnh và cả để kiếm tiền từ Youtube. Những gì anh nói ra chủ yếu là quan điểm thẩm mỹ và lối sống của cá nhân anh, không phải cái nào cũng là đúng với người khác. Nên khán giả xem cũng cần thận trọng, tránh để hiểu lệch lạc về thẩm mỹ và nghề thiết kế. Nói chung cũng cần kiến thức nền về chuyên ngành mới biết được cái nào anh nói sai, cái nào thuần tuý là quan điểm mà thôi.\"\n\nfrom face \" Nhà dân\"\n\t\t [/QUOTE]\nNhưng chết cái là mình thích phong cách đó nên vẫn theo dõi đều đặn hehe",
            "idComment": 81792,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Fri, 19 Feb 2021 16:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\tChuẩn quá\n\nCá nhân mình rất thích TC ,từ phong cách lối sống và thẩm mỹ nhưng phải thừa nhận là tc cũng tốt khoe xấu che :D .có xu hướng lạm dụng trang trí và phong cách 1 màu.\n\nTừ những dự án indochine,modern,neo hay classic có nhiều điểm giống giống nhau\n\nNhưng chết cái là mình thích phong cách đó nên vẫn theo dõi đều đặn hehe\n\t\t [/QUOTE]\nbạn kết nó tích ví dày vào là ok hết ạ",
            "idComment": 81793,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Fri, 19 Feb 2021 17:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"archmoc\"] \n\t\t\t'KÊNH THÁI CÔNG TV\n\nHôm trước, có 1 số bạn hỏi mình về kênh Thái Công TV và nhà thiết kế này. Lúc đó mình chưa xem nên mới trả lời sơ bộ. Mấy hôm rồi phải bỏ thời gian xem thử vài clip thì mới dám có ý kiến.\n\nĐầu tiên phải thấy rằng đây là 1 kênh PR bán hàng, tức là quảng cáo cho dịch vụ của Thái Công là nhà thiết kế nội thất và bán đồ cũng như vật trang trí nội thất sang chảnh. Vì thế nên nó không phải là 1 kênh khai trí hay phổ biến kiến thức về kiến trúc, nội thất thông thường. Tuy nhiên, qua đó nhiều người cũng có thể học hỏi nhiều điều về phong cách sống sang trọng kiểu trồng cây gì, nuôi con gì, ở nhà gì, mặc đồ gì, cho ra dáng người sang trọng, nhiều tiền.\n\nVì là kênh PR nên nói chung là sẽ tốt khoe xấu che, không khách quan, độc lập và nó khiến cho nhiều khán giả có cái nhìn lệch lạc về nghề thiết kế, thấy nó cứ như là phim về giới nhà giàu. Kênh này cho ta thấy đây là nhà thiết kế kiểu showbiz việc thiết kế và diễn xuất nhiều khi lẫn lộn với nhau. Trong khi thực tế nghề này nó có đủ hỉ nộ ái ố chứ không phải lúc nào cũng sạch sẽ bóng bẩy thơm phức nước hoa. Xem nhiều có khi bị nhập tâm giống các mẹ xem phim Hàn và mì ăn liền VN toàn thấy cảnh các chủ tịch và CEO giàu có, sang trọng với xe đẹp, nhà sang.\n\nThái Công không phải là 1 KTS, anh có chuyên môn tk thời trang và tự học thiết kế nội thất (vốn không cần quá nhiều chuyên môn kỹ thuật). Vì thế ở kênh này không phải là chỗ học hỏi nhiều về kiến trúc. Các dự án của TC thiên về cải tạo kiến trúc mà thôi. Kiến trúc và nội thất có nhiều điểm giao thoa nhưng không phải là một. TC thiết kế cải tạo kiến trúc dựa trên kinh nghiệm sống và trải nghiệm bản thân hơn là bằng kiến thức chuyên môn. Ví dụ, anh rất tâm huyết với việc có 2 cái toilet thông nhau bằng 1 cái cửa. Tức là 1 toilet có 2 cửa! Đây là điều rất kị trong thiết kế kiến trúc khi thiết kế khu WC nhà ở (công cộng thì không sao). Ảnh bảo là WC không nên có ga thu sàn, lát gỗ rồi lau là được, vì ga có mùi hôi! Thế là thiếu kiến thức về kiến trúc. Ga bây giờ rất xịn lại có con thỏ bên dưới để ngăn mùi nên khi nào hết sạch nước ngăn mùi thì mới có mùi. Đổ tý nước vào là hết.\n\nThái Công là người tinh tế và có gu thẩm mỹ, nhất là với dòng NT cao cấp. Anh rất ghét dòng nội thất theo kiểu may đo, cần đóng đồ và hay nói thế là không sang. Nhưng cần hiểu là do anh là người chuyên bán đồ nội thất cao cấp, không thi công, nên phải nói thế mới bán được đồ! Lưu ý là anh đã từng giới thiệu cái hộp đựng xà phòng rửa tay cũng có giá tới ngàn đô! Có nghĩa là đồ nội thất do anh cung cấp cho 1 biệt thự có thể tới vài chục tỷ hoặc hơn. Có căn chung cư anh tk mà đồ nội thất đắt gấp 3 lần tiền mua căn hộ trong khi đa số những căn thông thường khác thì chi phí này chỉ khoảng 1/3-1/2 là cùng. Như vậy lợi nhuận từ việc bán đồ, gồm cả đồ trang trí, có thể cao hơn cả tk phí nhiều lần! Như vậy, vì lợi nhuận thì có thể việc tư vấn không còn khách quan nữa. Với tk NT căn hộ CC thì việc may đo là dễ hiểu do có nhiều ngóc ngách không thể mua đồ đóng sẵn.\n\nKhi “đóng phim” anh Công thường xuyên dùng từ “sang trọng”, luôn mồm. Đây là khái niệm khá trừu tượng với nhiều người. Nhưng lại có sức thuyết phục rất cao với giới nhà giàu. Đại khái muốn bảo vệ 1 ý tưởng chỉ cần nói “thế này mới sang trọng” cũng giống như “thế này mới hợp phong thuỷ”, rất dễ dàng thuyết phục mà chẳng cần lý lẽ gì cả!\n\nPhong cách của Thái Công là dòng dễ chơi dễ trúng, dễ chấp nhận với đa số, bởi vì nó không quá hiện đại, cũng chẳng cổ điển quá mức. Nó là sự pha trộn cổ kim với những thương hiệu siêu sang nhập khẩu từ châu Âu. Anh Công luôn có câu “Bên Âu châu người ta thế này...”. Tức là lấy chuẩn mực nhà giàu của Âu châu làm chuẩn thiết kế. Vì thế nên rất thuyết phục với các đại gia không cần suy nghĩ đến chi phí thiết kế và thi công NT. Mục đích của họ chỉ là có 1 căn nhà SANG TRỌNG, ĐẲNG CẤP CHÂU ÂU, chứ chưa chắc đã hiểu thế nào là đúng và sai trong thiết kế.\n\nThái Công gần như chỉ thiết kế theo 1 gu duy nhất nói trên, nên anh có xu hướng dìm hàng các phong cách khác. Chẳng hạn, anh chê những thiết kế mang tính cá biệt, độc đáo là sẽ chóng chán, nhất là những thiết kế hiện đại. Thực ra những thiết kế đó cần tư duy về design mới cao và nói chung là phải đóng đồ, cũng cần phải qua đào tạo về thiết kế mới làm được. Đó không phải đất diễn của anh nên anh sẽ chê!\n\nBản chất thiết kế kiểu Thái Công là nghệ thuật sắp đặt, mua đồ có sẵn ngoài chợ về kê. Thái Công khác các mẹ ở chỗ cái chợ của Thái Công bán toàn những đồ siêu sang chứ không phải Đê La Thành hay siêu thị NT Nhà Xinh. Thực ra rất nhiều chủ nhà có gu thẩm mỹ đã tự trang trí NT (không phải thiết kế NT) kiểu này và cũng khá ổn.\n\nVới nhận thức như trên nên ai đó muốn học hỏi từ kênh Thái Công TV thì nên là người thích và hợp với gu tk và có túi tiền như đã nêu trên. Nếu bạn có gu khác có khi bạn sẽ bị suy nghĩ lệch lạc về thẩm mỹ. Bởi vì gu của Thái Công chỉ là 1 style mà thôi. Không phải cứ thế mới là đúng, là đẹp, là sang dù đó là giải pháp an toàn với đa số người.\n\nVí dụ, Thái Công không thích không gian mở nên hay chê là mất riêng tư khi mọi người trong nhà đều nhìn thấy nhau khi qua lại không gian chung. Anh luôn có xu hướng ngăn che thành các không gian riêng biệt và không phải lúc nào cũng ra 1 thiết kế hợp lý và đó chỉ là QUAN ĐIỂM TK, không phải là đúng hay sai. Đừng thấy anh chê mà hiểu điều đó là sai, đó là quan điểm của anh thôi.\n\nVì là 1 người trang trí nội thất nên Thái Công đôi khi lạm dụng sự trang trí. Anh bố trí 1 cái đèn chùm pha lê rất đẹp ngay trên bồn cầu của toilet căn hộ chung cư khá chật trội và cho đó là sáng tạo, sang trọng!\n\nPhản cảm nhất là anh dùng những quyển sách có bìa đẹp để làm bệ đỡ đồ decor! Là 1 người hay đọc sách, mình rất phản đối cách này, nhất là khi anh lấy sách của anh ra để trang trí nhà người khác. Có lẽ đó là những cuốn/hộp sách giả!? Kể cả bên Âu châu vẫn làm thế thì mình vẫn phản đối quyết liệt sự lạm dụng trang trí đó. Lưu ý là Thái Công bán luôn cả đồ decor trong nhà!\n\nTóm lại, Thái Công là 1 nhà trang trí NT có gu, sành điệu và thấu hiểu tâm lý của giới siêu giàu. Kênh Thái Công TV là 1 kênh PR bán hàng và phong cách sống sang chảnh và cả để kiếm tiền từ Youtube. Những gì anh nói ra chủ yếu là quan điểm thẩm mỹ và lối sống của cá nhân anh, không phải cái nào cũng là đúng với người khác. Nên khán giả xem cũng cần thận trọng, tránh để hiểu lệch lạc về thẩm mỹ và nghề thiết kế. Nói chung cũng cần kiến thức nền về chuyên ngành mới biết được cái nào anh nói sai, cái nào thuần tuý là quan điểm mà thôi.\"\n\nfrom face \" Nhà dân\"\n\t\t [/QUOTE]\nBài viết Phân tích khá chi tiết, khách quan và xac đáng.",
            "idComment": 81794,
            "iduser": 4792,
            "image": [],
            "username": "NTTart"
        },
        {
            "actionAt": "Fri, 19 Feb 2021 17:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NTTart\"] \n\t\t\tMình có lần xem thử Thái Công, xem cách bài trí kiểu sến, hào nhoáng mà không đẹp (với cá nhân mình) nên không xem nữa.\n\ncái \"đẹp\" này dành cho người mới giàu, thích vẻ đẹp óng ánh, bóng bảy, lộ sự giàu cho thiên hạ thấy.\n\nngười đi tìm cái đẹp đẳng cấp thật sự, không đi chơi mấy món đó cộng với tư duy thẩm mỹ như cậu ấy :) rất lệch lạc, nửa mùa.\n\nBài viết Phân tích khá chi tiết, khách quan và xac đáng.\n\t\t [/QUOTE]\n người đi tìm cái đẹp đẳng cấp thực sự họ dùng nội thất gì vậy bác, cho em xin cái ảnh mở mang cái",
            "idComment": 81795,
            "iduser": 1752,
            "image": [],
            "username": "freakingprime"
        },
        {
            "actionAt": "Fri, 19 Feb 2021 17:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tbạn kết nó tích ví dày vào là ok hết ạ\n\t\t [/QUOTE]\nEm dù tích đủ tiền cũng ko dám nhờ TC vì xót ruột mà chết mất hehe",
            "idComment": 81796,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Fri, 19 Feb 2021 17:40:00 GMT",
            "avatar": null,
            "content": "\nNhắc nhở: không đăng ảnh, video,... có yếu tố quảng cáo\nTái phạm sẽ bị hạn chế truy cập vào diễn đàn",
            "idComment": 81797,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Fri, 19 Feb 2021 21:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"GAZ21\"] \n\t\t\tNhờ các bác tư vấn giúp nhà em vụ sửa chung cư với ạ.\n\nHiện trạng nhà em là căn hộ 2 ngủ như sơ đồ dưới dù diện tích rất lớn ~130m2 do nhu cầu phát sinh. \n\n\n\n[img]https://img.otofun.net/upload/v7/images/5274/5274540-e3dc4a980db7f0122ea675e902e298b3.jpg[/img]\n\n\n\nPhương án sửa 3 ngủ em định làm có vẻ tối ưu về thời gian và chi phí nhưng vẫn bị 1 phòng không có ánh sảng tự nhiên và 2 phòng ngủ khá nhỏ ~ 10m2. Các bác có cao kiến gì giúp em với ạ.\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/5274/5274541-90dab35be13d6117f2da9b9367a9f1e5.jpg[/img]\n\n [/QUOTE]\nPhòng ngủ của con bá lamd dạng mở đi, nâng sàn cao lên hẳn 50cm như nhà hàng Nhật, cá sàn đó bằng góp trải đệm ngủ. Hầm dưới tha hồ đề đồ, có vách kéo (partition) lúc đi ngủ mới kéo vào hoàn toàn. Bình thường để mở thêm không gian thoáng cho cả nhà. Em đang làm 1 cái như vậy cho căn 2PN biến thành căn 1.5PN",
            "idComment": 81798,
            "iduser": 1672,
            "image": [
                "https://img.otofun.net/upload/v7/images/5274/5274540-e3dc4a980db7f0122ea675e902e298b3.jpg",
                "https://img.otofun.net/upload/v7/images/5274/5274541-90dab35be13d6117f2da9b9367a9f1e5.jpg"
            ],
            "username": "Demchinhhang.net"
        },
        {
            "actionAt": "Fri, 19 Feb 2021 22:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Demchinhhang.net\"] \n\t\t\tPhòng ngủ của con bá lamd dạng mở đi, nâng sàn cao lên hẳn 50cm như nhà hàng Nhật, cá sàn đó bằng góp trải đệm ngủ. Hầm dưới tha hồ đề đồ, có vách kéo (partition) lúc đi ngủ mới kéo vào hoàn toàn. Bình thường để mở thêm không gian thoáng cho cả nhà. Em đang làm 1 cái như vậy cho căn 2PN biến thành căn 1.5PN\n\t\t [/QUOTE]\nKiểu này hả bạn",
            "idComment": 81799,
            "iduser": 545,
            "image": [
                "https://img.otofun.net/upload/v7/images/5281/5281594-a5298a3e2cd4107de3af3ecfd69e1419.jpeg",
                "https://img.otofun.net/upload/v7/images/5281/5281595-290b32c23f412c0279e488188bdc0a0e.jpeg"
            ],
            "username": "trungngothu"
        },
        {
            "actionAt": "Fri, 19 Feb 2021 22:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tKiểu này hả bạn\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/5281/5281594-a5298a3e2cd4107de3af3ecfd69e1419.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5281/5281595-290b32c23f412c0279e488188bdc0a0e.jpeg[/img]\n\n [/QUOTE]\nE nghĩ ý bạn ý là vách trượt full lên trần giống 1 thiết kế của Kts Tùng",
            "idComment": 81800,
            "iduser": 433,
            "image": [
                "https://img.otofun.net/upload/v7/images/5281/5281594-a5298a3e2cd4107de3af3ecfd69e1419.jpeg",
                "https://img.otofun.net/upload/v7/images/5281/5281595-290b32c23f412c0279e488188bdc0a0e.jpeg"
            ],
            "username": "tung1311 ."
        },
        {
            "actionAt": "Fri, 19 Feb 2021 22:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tKiểu này hả bạn\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/5281/5281594-a5298a3e2cd4107de3af3ecfd69e1419.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5281/5281595-290b32c23f412c0279e488188bdc0a0e.jpeg[/img]\n\n [/QUOTE]\nKhông cần đệm dầy thế. Ban ngày không ngủ nó là 1 cái sàn gỗ trống cao hơn nền nhà 50cm. Đệm mỏng cất dưới hầm sàn đó, kểu nhấc lên như bạn nói là chuẩn đét. Chỉ là theo ý em không dùng đệm dầy thế thôi ạ. Còn nhà em thì em cấy 1 giường tầng phía trên nữa. Chỗ đó ngủ đc 5 người",
            "idComment": 81801,
            "iduser": 1672,
            "image": [
                "https://img.otofun.net/upload/v7/images/5281/5281594-a5298a3e2cd4107de3af3ecfd69e1419.jpeg",
                "https://img.otofun.net/upload/v7/images/5281/5281595-290b32c23f412c0279e488188bdc0a0e.jpeg"
            ],
            "username": "Demchinhhang.net"
        },
        {
            "actionAt": "Fri, 19 Feb 2021 22:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tung1311 .\"] \n\t\t\tE nghĩ ý bạn ý là vách trượt full lên trần giống 1 thiết kế của Kts Tùng\n\t\t [/QUOTE]\nẠ, là cửa trượt góc ạ",
            "idComment": 81802,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Fri, 19 Feb 2021 22:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tung1311 .\"] \n\t\t\tE nghĩ ý bạn ý là vách trượt full lên trần giống 1 thiết kế của Kts Tùng\n\t\t [/QUOTE]\nKhông phải ạ, em để thế này này. Cả sàn này là chỗ ngủ, nghỉ, chơi ...( tấm vách che sẽ là kín, trượt được khi không ngủ.",
            "idComment": 81803,
            "iduser": 1672,
            "image": [
                "https://img.otofun.net/upload/v7/images/5281/5281670-1c681428336a3e5e2280aa093d71d6bb.jpg"
            ],
            "username": "Demchinhhang.net"
        },
        {
            "actionAt": "Sat, 20 Feb 2021 08:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"archmoc\"] \n\t\t\t'KÊNH THÁI CÔNG TV\n\nHôm trước, có 1 số bạn hỏi mình về kênh Thái Công TV và nhà thiết kế này. Lúc đó mình chưa xem nên mới trả lời sơ bộ. Mấy hôm rồi phải bỏ thời gian xem thử vài clip thì mới dám có ý kiến.\n\nĐầu tiên phải thấy rằng đây là 1 kênh PR bán hàng, tức là quảng cáo cho dịch vụ của Thái Công là nhà thiết kế nội thất và bán đồ cũng như vật trang trí nội thất sang chảnh. Vì thế nên nó không phải là 1 kênh khai trí hay phổ biến kiến thức về kiến trúc, nội thất thông thường. Tuy nhiên, qua đó nhiều người cũng có thể học hỏi nhiều điều về phong cách sống sang trọng kiểu trồng cây gì, nuôi con gì, ở nhà gì, mặc đồ gì, cho ra dáng người sang trọng, nhiều tiền.\n\nVì là kênh PR nên nói chung là sẽ tốt khoe xấu che, không khách quan, độc lập và nó khiến cho nhiều khán giả có cái nhìn lệch lạc về nghề thiết kế, thấy nó cứ như là phim về giới nhà giàu. Kênh này cho ta thấy đây là nhà thiết kế kiểu showbiz việc thiết kế và diễn xuất nhiều khi lẫn lộn với nhau. Trong khi thực tế nghề này nó có đủ hỉ nộ ái ố chứ không phải lúc nào cũng sạch sẽ bóng bẩy thơm phức nước hoa. Xem nhiều có khi bị nhập tâm giống các mẹ xem phim Hàn và mì ăn liền VN toàn thấy cảnh các chủ tịch và CEO giàu có, sang trọng với xe đẹp, nhà sang.\n\nThái Công không phải là 1 KTS, anh có chuyên môn tk thời trang và tự học thiết kế nội thất (vốn không cần quá nhiều chuyên môn kỹ thuật). Vì thế ở kênh này không phải là chỗ học hỏi nhiều về kiến trúc. Các dự án của TC thiên về cải tạo kiến trúc mà thôi. Kiến trúc và nội thất có nhiều điểm giao thoa nhưng không phải là một. TC thiết kế cải tạo kiến trúc dựa trên kinh nghiệm sống và trải nghiệm bản thân hơn là bằng kiến thức chuyên môn. Ví dụ, anh rất tâm huyết với việc có 2 cái toilet thông nhau bằng 1 cái cửa. Tức là 1 toilet có 2 cửa! Đây là điều rất kị trong thiết kế kiến trúc khi thiết kế khu WC nhà ở (công cộng thì không sao). Ảnh bảo là WC không nên có ga thu sàn, lát gỗ rồi lau là được, vì ga có mùi hôi! Thế là thiếu kiến thức về kiến trúc. Ga bây giờ rất xịn lại có con thỏ bên dưới để ngăn mùi nên khi nào hết sạch nước ngăn mùi thì mới có mùi. Đổ tý nước vào là hết.\n\nThái Công là người tinh tế và có gu thẩm mỹ, nhất là với dòng NT cao cấp. Anh rất ghét dòng nội thất theo kiểu may đo, cần đóng đồ và hay nói thế là không sang. Nhưng cần hiểu là do anh là người chuyên bán đồ nội thất cao cấp, không thi công, nên phải nói thế mới bán được đồ! Lưu ý là anh đã từng giới thiệu cái hộp đựng xà phòng rửa tay cũng có giá tới ngàn đô! Có nghĩa là đồ nội thất do anh cung cấp cho 1 biệt thự có thể tới vài chục tỷ hoặc hơn. Có căn chung cư anh tk mà đồ nội thất đắt gấp 3 lần tiền mua căn hộ trong khi đa số những căn thông thường khác thì chi phí này chỉ khoảng 1/3-1/2 là cùng. Như vậy lợi nhuận từ việc bán đồ, gồm cả đồ trang trí, có thể cao hơn cả tk phí nhiều lần! Như vậy, vì lợi nhuận thì có thể việc tư vấn không còn khách quan nữa. Với tk NT căn hộ CC thì việc may đo là dễ hiểu do có nhiều ngóc ngách không thể mua đồ đóng sẵn.\n\nKhi “đóng phim” anh Công thường xuyên dùng từ “sang trọng”, luôn mồm. Đây là khái niệm khá trừu tượng với nhiều người. Nhưng lại có sức thuyết phục rất cao với giới nhà giàu. Đại khái muốn bảo vệ 1 ý tưởng chỉ cần nói “thế này mới sang trọng” cũng giống như “thế này mới hợp phong thuỷ”, rất dễ dàng thuyết phục mà chẳng cần lý lẽ gì cả!\n\nPhong cách của Thái Công là dòng dễ chơi dễ trúng, dễ chấp nhận với đa số, bởi vì nó không quá hiện đại, cũng chẳng cổ điển quá mức. Nó là sự pha trộn cổ kim với những thương hiệu siêu sang nhập khẩu từ châu Âu. Anh Công luôn có câu “Bên Âu châu người ta thế này...”. Tức là lấy chuẩn mực nhà giàu của Âu châu làm chuẩn thiết kế. Vì thế nên rất thuyết phục với các đại gia không cần suy nghĩ đến chi phí thiết kế và thi công NT. Mục đích của họ chỉ là có 1 căn nhà SANG TRỌNG, ĐẲNG CẤP CHÂU ÂU, chứ chưa chắc đã hiểu thế nào là đúng và sai trong thiết kế.\n\nThái Công gần như chỉ thiết kế theo 1 gu duy nhất nói trên, nên anh có xu hướng dìm hàng các phong cách khác. Chẳng hạn, anh chê những thiết kế mang tính cá biệt, độc đáo là sẽ chóng chán, nhất là những thiết kế hiện đại. Thực ra những thiết kế đó cần tư duy về design mới cao và nói chung là phải đóng đồ, cũng cần phải qua đào tạo về thiết kế mới làm được. Đó không phải đất diễn của anh nên anh sẽ chê!\n\nBản chất thiết kế kiểu Thái Công là nghệ thuật sắp đặt, mua đồ có sẵn ngoài chợ về kê. Thái Công khác các mẹ ở chỗ cái chợ của Thái Công bán toàn những đồ siêu sang chứ không phải Đê La Thành hay siêu thị NT Nhà Xinh. Thực ra rất nhiều chủ nhà có gu thẩm mỹ đã tự trang trí NT (không phải thiết kế NT) kiểu này và cũng khá ổn.\n\nVới nhận thức như trên nên ai đó muốn học hỏi từ kênh Thái Công TV thì nên là người thích và hợp với gu tk và có túi tiền như đã nêu trên. Nếu bạn có gu khác có khi bạn sẽ bị suy nghĩ lệch lạc về thẩm mỹ. Bởi vì gu của Thái Công chỉ là 1 style mà thôi. Không phải cứ thế mới là đúng, là đẹp, là sang dù đó là giải pháp an toàn với đa số người.\n\nVí dụ, Thái Công không thích không gian mở nên hay chê là mất riêng tư khi mọi người trong nhà đều nhìn thấy nhau khi qua lại không gian chung. Anh luôn có xu hướng ngăn che thành các không gian riêng biệt và không phải lúc nào cũng ra 1 thiết kế hợp lý và đó chỉ là QUAN ĐIỂM TK, không phải là đúng hay sai. Đừng thấy anh chê mà hiểu điều đó là sai, đó là quan điểm của anh thôi.\n\nVì là 1 người trang trí nội thất nên Thái Công đôi khi lạm dụng sự trang trí. Anh bố trí 1 cái đèn chùm pha lê rất đẹp ngay trên bồn cầu của toilet căn hộ chung cư khá chật trội và cho đó là sáng tạo, sang trọng!\n\nPhản cảm nhất là anh dùng những quyển sách có bìa đẹp để làm bệ đỡ đồ decor! Là 1 người hay đọc sách, mình rất phản đối cách này, nhất là khi anh lấy sách của anh ra để trang trí nhà người khác. Có lẽ đó là những cuốn/hộp sách giả!? Kể cả bên Âu châu vẫn làm thế thì mình vẫn phản đối quyết liệt sự lạm dụng trang trí đó. Lưu ý là Thái Công bán luôn cả đồ decor trong nhà!\n\nTóm lại, Thái Công là 1 nhà trang trí NT có gu, sành điệu và thấu hiểu tâm lý của giới siêu giàu. Kênh Thái Công TV là 1 kênh PR bán hàng và phong cách sống sang chảnh và cả để kiếm tiền từ Youtube. Những gì anh nói ra chủ yếu là quan điểm thẩm mỹ và lối sống của cá nhân anh, không phải cái nào cũng là đúng với người khác. Nên khán giả xem cũng cần thận trọng, tránh để hiểu lệch lạc về thẩm mỹ và nghề thiết kế. Nói chung cũng cần kiến thức nền về chuyên ngành mới biết được cái nào anh nói sai, cái nào thuần tuý là quan điểm mà thôi.\"\n\nfrom face \" Nhà dân\"\n\t\t [/QUOTE]\nTiếp theo là cố tình dẫn dắt ng xem coi những bố trí, sắp đặt của anh ta là chuẩn mực, các tk khác đều sai hoặc chí ít là tầm thường ko sang. Cái này là sai lầm cực lớn, tiêm nhiễm vào đầu rất nhiều ng trong khi đó có khi nhu cầu thật sự của họ lại khác hẳn, cái này gân khó khăn cho các kts tk cho họ sau này. Gọi nó là sai lầm cũng ko hẳn vì nó chỉ là sai cho ng xem thôi, còn đối với team của a ý thì lại là cách maketing cực chuẩn, đúng như bạn trên đã nói giống hệt cách Hàn Quốc tiêm nhiễm văn hoá của họ thông qua ca nhạc và phim ảnh.",
            "idComment": 81804,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sat, 20 Feb 2021 10:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tCái sai của A công công này là luôn mồm chê các thiết kế của các căn a ý chuẩn bị cải tạo, nên hiểu rõ là những ý đồ đó có thể thích hợp với chủ trước hoặc đối tượng khách hàng mà ng xây dựng trước nhắm đến.\n\nTiếp theo là cố tình dẫn dắt ng xem coi những bố trí, sắp đặt của anh ta là chuẩn mực, các tk khác đều sai hoặc chí ít là tầm thường ko sang. Cái này là sai lầm cực lớn, tiêm nhiễm vào đầu rất nhiều ng trong khi đó có khi nhu cầu thật sự của họ lại khác hẳn, cái này gân khó khăn cho các kts tk cho họ sau này. Gọi nó là sai lầm cũng ko hẳn vì nó chỉ là sai cho ng xem thôi, còn đối với team của a ý thì lại là cách maketing cực chuẩn, đúng như bạn trên đã nói giống hệt cách Hàn Quốc tiêm nhiễm văn hoá của họ thông qua ca nhạc và phim ảnh.\n\t\t [/QUOTE]\ndạ dúng rồi.mình phải tự cảm nhận nó có phù hợp với mình hay không.ưu nhược điểm của cách bố trí xếp đặt như thế,Của TC cũng chỉ là 1 trong những quan niệm về cách bố trí.Gia dụ TC thích và sống theo phong cách khác thì ảnh sẽ kêu pc đó là đúng,cái bây giờ mới sai.",
            "idComment": 81805,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Sat, 20 Feb 2021 10:26:00 GMT",
            "avatar": null,
            "content": "\nEm có xem kênh của anh Công công này 1 lần nhưng không thích. Kiểu của anh ấy là chọn rèm phải có phản xạ lung linh khi chiếu đèn vào, rồi bàn kính to đặt dưới đèn chùm để phản chiếu ánh sáng của đèn. Tóm lại là sáng loáng, bóng bẩy   \nEm lại thích những tk gần gũi tự nhiên, mộc mạc giản dị, đề cao công năng nên dị ứng kiểu lung linh chói lóa của anh ý.",
            "idComment": 81806,
            "iduser": 427,
            "image": [],
            "username": "114hangbong"
        },
        {
            "actionAt": "Sat, 20 Feb 2021 10:55:00 GMT",
            "avatar": null,
            "content": "\n\"Những chú ý khi xác định nhu cầu lúc làm nhà.\nBữa trước tôi có đề cập là khi các anh các chị đặt câu hỏi cho cái nhà, cacc nên cân nhắc để có được câu hỏi đúng và trúng. Biết được mình cần cái gì sẽ giúp cho cacc và quá trình thiết kế thi công trôi trảy hơn. Khi cacc đi gặp một đơn vị tư vấn thiết kế, họ sẽ có thể giúp chủ nhà định hình nhu cầu cho rõ ràng, nhưng chắc rằng nó có những mục cơ bản như sau:\n1. Nhu cầu ở.\nKhi định làm nhà, sửa nhà, làm nội thất dù là căn hộ chung cư, mục tiêu lớn nhất theo tôi vẫn PHẢI là đáp ứng được nhu cầu ở. Mỗi cây mỗi hoa, nhu cầu ở của mỗi gia đình là khác nhau, ngay trong gia đình cái nhu cầu đó còn thay đổi theo thời gian. Khi cân nhắc các thiêu chí ở, sẽ rất cần thiết là cacc gặp mặt các thành viên trong gia đình sẽ ở trong công trình đó để xác định đúng đối tượng sử dụng và từ đó có thiết kế phù hợp. Để xác định nhu cầu này, cacc nên làm mấy cái gạch đầu dòng.\n- Nhà có bao nhiêu người.\n- Cần có bao nhiêu phòng ngủ. Diện tích các phòng như thế nào.\n- Bếp, ăn, phòng sinh hoạt chung sẽ phục vụ thông thường bao nhiêu người.\n- Cần mấy wc/ tắm.\n- Những yêu cầu đặc biệt. VD phòng ngủ chính en-suit và phòng thay đồ riêng hay không, gia đình có ng già người tàn tật có yêu cầu đặt biệt về toilet, xe lăn, có trẻ em vv\n2. Nhu cầu mở rộng khác và thứ tự ưu tiên.\nHồi trước ‘90 đọc một số bài viết về kiến trúc nhà ở VN, tôi thấy luôn luôn đề cập chuyện người dân hoạt động kiếm sống trong ngôi nhà của mình vì ngày trước ai cũng làm thêm đủ cách. Ngay HN trong những khu tập thể (VD Kim Liên Trung tự) mọi người vẫn tăng gia sản xuất nuôi lợn gà, gập giấy đan len nấu kẹo làm bóng bì vv, mặt đường thì dưới cửa hàng bên trên ở. Tưởng ở TP mô hình này mất dần nhưng dịch Covid khiến lịch sử lặp lại. Ở Anh và Mỹ, nhu cầu những ngôi nhà lớn ngoại ô, có vườn, nhiều cây xanh và nhiều phòng tăng vọt do mọi người phải làm việc học tập ở nhà. Trước thì ban ngày vợ chồng làm office, con ở trường, nay phải ở nhà cả nên nhu cầu không gian của ngôi nhà tăng cao. Các bạn đang tính chuyện nhà cửa ở TP, hãy nghĩ đến xu thế này và chuẩn bị cho nó \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n\n\n\n. Còn ở nông thôn, ngôi nhà vẫn là một công xưởng đúng nghĩa.\nNhu cầu thì rất nhiều. VD phòng làm việc học tập thư viện, phòng SHC chỉ cho thành viên trong gia đình (nghe nhạc xem phim), phòng giặt là, phòng thờ, kho, gara xe, sân phơi đồ vv. Liệt kê ra hết càng chi tiết càng tốt, rồi bạn sẽ phải lọc bỏ bớt theo thứ tự ưu tiên bởi đa số không đủ tiền làm tất cả mọi thứ đâu. Khéo ăn thì no, khéo co thì ấm, các bạn dạy rồi.\n3. Tránh những nhu cầu không – có – thật.\nHôm trước có bạn nào up lên trong nhóm một vài cái ảnh phối cảnh và hỏi nếu xây như thế sẽ thế nào. Chuyện này khá phổ biến.\nCacc sẽ có ấn tượng với một thiết kế nào đó, của bạn bè người thân, của một youtuber nổi tiếng, một bức ảnh trên net, chi tiết A ở nhà này, B ở nhà kia. Bạn sẽ thấy nó đẹp, nếu mình làm được như vậy thì hay quá. Hãy dừng lại. Vợ người thì đẹp nhưng có phù hợp với bạn không là chuyện khác hẳn. Nên tỉnh táo quay lại nhu cầu chính của bản thân.\nMột bộ cửa kính cường lực tấm lớn mở bifolding có thể rất đẹp với một biệt thự view núi, nhưng sẽ thất bại với nhà ống trong phố.\nMột bể bơi riêng trước sân sẽ rất sang chảnh cho một ngôi nhà nghỉ dưỡng phố biển nhiều lượt khách, nhưng là gánh nặng chi phí vệ sinh bảo dưỡng nếu chỉ phục vụ cho gia đình nhỏ. Bọn trẻ bơi giỏi, chúng sẽ ra bể công cộng bơi 1 lượt 25-50m chứ cái bể 10m không đủ cho chúng vầy nước đâu.\nMột năm gia đình bạn có thể 1 2 lần có họ hàng tụ tập giỗ chạp tết nhất, liệu có cần đầu tư một phòng khách lớn đủ phục vụ 3-40 người? OK nếu bạn đủ tài chính nhưng nếu không hãy thực dụng đầu tư tiền phục vụ cho bản thân mình trước.\nMột ngôi nhà diêm dúa kính thép sáng choang hay trạm trổ hoa văn rồng phượng, hay đèn chùng lộng lẫy phào chỉ đầu cột sơn son thếp vàng. Hãy vừa kiểm tra lại tài khoản, vừa nghĩ đến chuyện khi đó ngôi nhà phục vụ cho bạn hay bạn phục vụ cho ngôi nhà.\nLời khuyên của tôi là hãy thực dụng. Đừng vì những hoa lá cành diêm dúa mà quên mất tính tiện nghi thích dụng của ngôi nhà của bạn\n4. Khả năng thay đổi trong tương lai.\nĐây là một tính toán khó với ngay cả những người có chuyên môn. Bọn trẻ lớn lên, những thế hệ khác nhau xuất hiện hoặc ra đi đòi hỏi thêm diện tích hoặc thay đổi không gian. Đồ đạc máy móc công nghệ mới phục vụ cuộc sống sẽ khác trước kéo theo những đòi hỏi về năng lượng, cách sắp đặt sử dụng, hệ thống kỹ thuật. Có thể bạn còn phải phân đoạn xây dựng, năm nay làm trước 2 tầng rồi vài năm sau có đủ sẽ làm them tầng nữa. Hãy nói chuyện này kỹ lưỡng với người thiết kế để tìm đc giả pháp hợp lý nhất.\nCacc hãy tin tôi đi, nhà của cacc chắc chắn sẽ phải sửa chữa chỉnh trang nhiều lần trong suốt vòng đời của nó. Không nhanh xuống đời như xe cộ, điện thoại, nhưng tôi thấy ngôi nhà thường sẽ cũ, lạc hậu sau khoảng 15-25 năm và đòi hỏi ít thì bảo trì sơn sửa, nhiều thì bóc ra làm lại cả nội thất lẫn hệ thống kỹ thuật. Công việc này sẽ càng trở nên phổ biến hơn ở VN nếu so với phương Tây bởi đô thị ở VN còn rất trẻ nếu so sánh với lục địa già như châu Âu, nơi những nhà ở 1-200 tuổi vẫn là ít.\nKết\nCân nhắc những thứ kể trên chưa tốn của cacc một đồng nào, nhưng nếu biết dành thời gian và lý trí cho nó, tin tôi đi, nó tiết kiệm cho cacc nhiều nhiều về sau, cả thời gian sức khỏe và tiền bạc.\"\nFrom page Nhà dân.",
            "idComment": 81807,
            "iduser": 4720,
            "image": [
                "https://static.xx.fbcdn.net/images/emoji.php/v9/td8/1.5/16/1f60a.png"
            ],
            "username": "archmoc"
        },
        {
            "actionAt": "Sat, 20 Feb 2021 11:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tCái sai của A công công này là luôn mồm chê các thiết kế của các căn a ý chuẩn bị cải tạo, nên hiểu rõ là những ý đồ đó có thể thích hợp với chủ trước hoặc đối tượng khách hàng mà ng xây dựng trước nhắm đến.\n\nTiếp theo là cố tình dẫn dắt ng xem coi những bố trí, sắp đặt của anh ta là chuẩn mực, các tk khác đều sai hoặc chí ít là tầm thường ko sang. Cái này là sai lầm cực lớn, tiêm nhiễm vào đầu rất nhiều ng trong khi đó có khi nhu cầu thật sự của họ lại khác hẳn, cái này gân khó khăn cho các kts tk cho họ sau này. Gọi nó là sai lầm cũng ko hẳn vì nó chỉ là sai cho ng xem thôi, còn đối với team của a ý thì lại là cách maketing cực chuẩn, đúng như bạn trên đã nói giống hệt cách Hàn Quốc tiêm nhiễm văn hoá của họ thông qua ca nhạc và phim ảnh.\n\t\t [/QUOTE]\nbạn cho hỏi,hút mùi âm bàn hiệu quả như thế nào với hút mùi treo tường ? Độ ồn ? Đi ống thoát mùi có phiền phức ko ? Bảo dưỡng ,độ bền ra sao ?",
            "idComment": 81808,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Sat, 20 Feb 2021 13:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\tbạn cho hỏi,hút mùi âm bàn hiệu quả như thế nào với hút mùi treo tường ? Độ ồn ? Đi ống thoát mùi có phiền phức ko ? Bảo dưỡng ,độ bền ra sao ?\n\t\t [/QUOTE]\nnếu muốn ko có bất cứ vướng vứu gì, cũng ko phô trương thì làm hút mùi âm trần, về nguyên lý thì nó tương tự như cái điều hoà caset nhưng ở chiều ngược lại, hút thay vi thổi, các chức năng vẫn hoạt động bình thường nhưng phải điều khiển bằng điều khiển từ xa.",
            "idComment": 81809,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sat, 20 Feb 2021 14:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"archmoc\"] \n\t\t\t'KÊNH THÁI CÔNG TV\n\nHôm trước, có 1 số bạn hỏi mình về kênh Thái Công TV và nhà thiết kế này. Lúc đó mình chưa xem nên mới trả lời sơ bộ. Mấy hôm rồi phải bỏ thời gian xem thử vài clip thì mới dám có ý kiến.\n\nĐầu tiên phải thấy rằng đây là 1 kênh PR bán hàng, tức là quảng cáo cho dịch vụ của Thái Công là nhà thiết kế nội thất và bán đồ cũng như vật trang trí nội thất sang chảnh. Vì thế nên nó không phải là 1 kênh khai trí hay phổ biến kiến thức về kiến trúc, nội thất thông thường. Tuy nhiên, qua đó nhiều người cũng có thể học hỏi nhiều điều về phong cách sống sang trọng kiểu trồng cây gì, nuôi con gì, ở nhà gì, mặc đồ gì, cho ra dáng người sang trọng, nhiều tiền.\n\nVì là kênh PR nên nói chung là sẽ tốt khoe xấu che, không khách quan, độc lập và nó khiến cho nhiều khán giả có cái nhìn lệch lạc về nghề thiết kế, thấy nó cứ như là phim về giới nhà giàu. Kênh này cho ta thấy đây là nhà thiết kế kiểu showbiz việc thiết kế và diễn xuất nhiều khi lẫn lộn với nhau. Trong khi thực tế nghề này nó có đủ hỉ nộ ái ố chứ không phải lúc nào cũng sạch sẽ bóng bẩy thơm phức nước hoa. Xem nhiều có khi bị nhập tâm giống các mẹ xem phim Hàn và mì ăn liền VN toàn thấy cảnh các chủ tịch và CEO giàu có, sang trọng với xe đẹp, nhà sang.\n\nThái Công không phải là 1 KTS, anh có chuyên môn tk thời trang và tự học thiết kế nội thất (vốn không cần quá nhiều chuyên môn kỹ thuật). Vì thế ở kênh này không phải là chỗ học hỏi nhiều về kiến trúc. Các dự án của TC thiên về cải tạo kiến trúc mà thôi. Kiến trúc và nội thất có nhiều điểm giao thoa nhưng không phải là một. TC thiết kế cải tạo kiến trúc dựa trên kinh nghiệm sống và trải nghiệm bản thân hơn là bằng kiến thức chuyên môn. Ví dụ, anh rất tâm huyết với việc có 2 cái toilet thông nhau bằng 1 cái cửa. Tức là 1 toilet có 2 cửa! Đây là điều rất kị trong thiết kế kiến trúc khi thiết kế khu WC nhà ở (công cộng thì không sao). Ảnh bảo là WC không nên có ga thu sàn, lát gỗ rồi lau là được, vì ga có mùi hôi! Thế là thiếu kiến thức về kiến trúc. Ga bây giờ rất xịn lại có con thỏ bên dưới để ngăn mùi nên khi nào hết sạch nước ngăn mùi thì mới có mùi. Đổ tý nước vào là hết.\n\nThái Công là người tinh tế và có gu thẩm mỹ, nhất là với dòng NT cao cấp. Anh rất ghét dòng nội thất theo kiểu may đo, cần đóng đồ và hay nói thế là không sang. Nhưng cần hiểu là do anh là người chuyên bán đồ nội thất cao cấp, không thi công, nên phải nói thế mới bán được đồ! Lưu ý là anh đã từng giới thiệu cái hộp đựng xà phòng rửa tay cũng có giá tới ngàn đô! Có nghĩa là đồ nội thất do anh cung cấp cho 1 biệt thự có thể tới vài chục tỷ hoặc hơn. Có căn chung cư anh tk mà đồ nội thất đắt gấp 3 lần tiền mua căn hộ trong khi đa số những căn thông thường khác thì chi phí này chỉ khoảng 1/3-1/2 là cùng. Như vậy lợi nhuận từ việc bán đồ, gồm cả đồ trang trí, có thể cao hơn cả tk phí nhiều lần! Như vậy, vì lợi nhuận thì có thể việc tư vấn không còn khách quan nữa. Với tk NT căn hộ CC thì việc may đo là dễ hiểu do có nhiều ngóc ngách không thể mua đồ đóng sẵn.\n\nKhi “đóng phim” anh Công thường xuyên dùng từ “sang trọng”, luôn mồm. Đây là khái niệm khá trừu tượng với nhiều người. Nhưng lại có sức thuyết phục rất cao với giới nhà giàu. Đại khái muốn bảo vệ 1 ý tưởng chỉ cần nói “thế này mới sang trọng” cũng giống như “thế này mới hợp phong thuỷ”, rất dễ dàng thuyết phục mà chẳng cần lý lẽ gì cả!\n\nPhong cách của Thái Công là dòng dễ chơi dễ trúng, dễ chấp nhận với đa số, bởi vì nó không quá hiện đại, cũng chẳng cổ điển quá mức. Nó là sự pha trộn cổ kim với những thương hiệu siêu sang nhập khẩu từ châu Âu. Anh Công luôn có câu “Bên Âu châu người ta thế này...”. Tức là lấy chuẩn mực nhà giàu của Âu châu làm chuẩn thiết kế. Vì thế nên rất thuyết phục với các đại gia không cần suy nghĩ đến chi phí thiết kế và thi công NT. Mục đích của họ chỉ là có 1 căn nhà SANG TRỌNG, ĐẲNG CẤP CHÂU ÂU, chứ chưa chắc đã hiểu thế nào là đúng và sai trong thiết kế.\n\nThái Công gần như chỉ thiết kế theo 1 gu duy nhất nói trên, nên anh có xu hướng dìm hàng các phong cách khác. Chẳng hạn, anh chê những thiết kế mang tính cá biệt, độc đáo là sẽ chóng chán, nhất là những thiết kế hiện đại. Thực ra những thiết kế đó cần tư duy về design mới cao và nói chung là phải đóng đồ, cũng cần phải qua đào tạo về thiết kế mới làm được. Đó không phải đất diễn của anh nên anh sẽ chê!\n\nBản chất thiết kế kiểu Thái Công là nghệ thuật sắp đặt, mua đồ có sẵn ngoài chợ về kê. Thái Công khác các mẹ ở chỗ cái chợ của Thái Công bán toàn những đồ siêu sang chứ không phải Đê La Thành hay siêu thị NT Nhà Xinh. Thực ra rất nhiều chủ nhà có gu thẩm mỹ đã tự trang trí NT (không phải thiết kế NT) kiểu này và cũng khá ổn.\n\nVới nhận thức như trên nên ai đó muốn học hỏi từ kênh Thái Công TV thì nên là người thích và hợp với gu tk và có túi tiền như đã nêu trên. Nếu bạn có gu khác có khi bạn sẽ bị suy nghĩ lệch lạc về thẩm mỹ. Bởi vì gu của Thái Công chỉ là 1 style mà thôi. Không phải cứ thế mới là đúng, là đẹp, là sang dù đó là giải pháp an toàn với đa số người.\n\nVí dụ, Thái Công không thích không gian mở nên hay chê là mất riêng tư khi mọi người trong nhà đều nhìn thấy nhau khi qua lại không gian chung. Anh luôn có xu hướng ngăn che thành các không gian riêng biệt và không phải lúc nào cũng ra 1 thiết kế hợp lý và đó chỉ là QUAN ĐIỂM TK, không phải là đúng hay sai. Đừng thấy anh chê mà hiểu điều đó là sai, đó là quan điểm của anh thôi.\n\nVì là 1 người trang trí nội thất nên Thái Công đôi khi lạm dụng sự trang trí. Anh bố trí 1 cái đèn chùm pha lê rất đẹp ngay trên bồn cầu của toilet căn hộ chung cư khá chật trội và cho đó là sáng tạo, sang trọng!\n\nPhản cảm nhất là anh dùng những quyển sách có bìa đẹp để làm bệ đỡ đồ decor! Là 1 người hay đọc sách, mình rất phản đối cách này, nhất là khi anh lấy sách của anh ra để trang trí nhà người khác. Có lẽ đó là những cuốn/hộp sách giả!? Kể cả bên Âu châu vẫn làm thế thì mình vẫn phản đối quyết liệt sự lạm dụng trang trí đó. Lưu ý là Thái Công bán luôn cả đồ decor trong nhà!\n\nTóm lại, Thái Công là 1 nhà trang trí NT có gu, sành điệu và thấu hiểu tâm lý của giới siêu giàu. Kênh Thái Công TV là 1 kênh PR bán hàng và phong cách sống sang chảnh và cả để kiếm tiền từ Youtube. Những gì anh nói ra chủ yếu là quan điểm thẩm mỹ và lối sống của cá nhân anh, không phải cái nào cũng là đúng với người khác. Nên khán giả xem cũng cần thận trọng, tránh để hiểu lệch lạc về thẩm mỹ và nghề thiết kế. Nói chung cũng cần kiến thức nền về chuyên ngành mới biết được cái nào anh nói sai, cái nào thuần tuý là quan điểm mà thôi.\"\n\nfrom face \" Nhà dân\"\n\t\t [/QUOTE]\nEm chào bạn Chính .",
            "idComment": 81810,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Sat, 20 Feb 2021 14:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tCho bàn đảo thường dùng 3 dạng, hút mùi treo, hút mùi trên bàn và hút mùi âm trần.\n\nhút mùi treo là loại phổ thông nhất, dễ lắp đặt nhất, lực hút tối ưu nhưng khuất tầm nhìn, vướng vứu khi thao tác nấu, thẩm mỹ ko cao bằng 2 loại còn lại.\n\nhút mùi trên bàn bao gồm cả loại tích hợp luôn vào bếp và loại độc lập gôp chung lại thì đều có hình thức độc đáo, dễ khoe, dễ tạo điểm nhấn, công suất hút cũng cao, hoạt động ko quá ồn do quạt và moto để đủ kích thước, điểm trừ là tốn diện tích khoang tủ dưới, chiều sâu bàn đảo tối thiểu 800, đường thoát khí phức tạp(phải đi xuống dưới sàn nếu đảo đứng độc lập, phải chạy ngang trong tủ nếu đảo có cạnh sát tường), do hút từ bên dưới hoặc từ bên cạnh nên khi nấu nướng công suất lớn hay với những mùi phát tán nhanh thì hút mùi có thể hút ko hết.\n\nnếu muốn ko có bất cứ vướng vứu gì, cũng ko phô trương thì làm hút mùi âm trần, về nguyên lý thì nó tương tự như cái điều hoà caset nhưng ở chiều ngược lại, hút thay vi thổi, các chức năng vẫn hoạt động bình thường nhưng phải điều khiển bằng điều khiển từ xa.\n\t\t [/QUOTE]\nVậy là nếu dùng âm bàn thì thoát khí phải chạy ngang trong tủ bếp ạ ? Có vẻ phức tạp nhỉ",
            "idComment": 81811,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Sat, 20 Feb 2021 15:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\tchả là theo hướng đặt bếp thì nhà em có đảo nhưng phải đăt bếp ở tủ bếp sát tường hướng nhìn ra ngoài vườn.KTS đang muốn ko làm phần tủ bếp trên mảng tường đó cho thoáng.Giờ vướng hút mùi cũng ko dc đẹp :D\n\nVậy là nếu dùng âm bàn thì thoát khí phải chạy ngang trong tủ bếp ạ ? Có vẻ phức tạp nhỉ\n\t\t [/QUOTE]\nE thấy nếu quay ra vườn kiểu đó bạn có thể làm cửa, vách trượt hoặc gấp ray trên để khi cần mở bung toàn bộ cả phần cửa đi và cửa trên mặt bếp, lúc đó cái bếp sẽ phục vụ cả việc ăn uống ngoài trời luôn.",
            "idComment": 81812,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sat, 20 Feb 2021 17:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tChốt như mặt bằng hôm trước hả bạn, làm kiểu đó thì chỉ cần tăng độ sâu bàn bếp lên 800, còn ống thoát chạy ngang trong tủ về phía tường bên phải thôi, cũng ko vướng gì vì tủ đã tăng độ sâu, đủ chỗ đi ống ạ. Hoặc cầu kỳ hơn làm hút mùi âm trần đảm bảo ko khuất tầm nhìn.\n\nE thấy nếu quay ra vườn kiểu đó bạn có thể làm cửa, vách trượt hoặc gấp ray trên để khi cần mở bung toàn bộ cả phần cửa đi và cửa trên mặt bếp, lúc đó cái bếp sẽ phục vụ cả việc ăn uống ngoài trời luôn.\n\t\t [/QUOTE]\nHút mùi âm trần .Ở tít trên trần thế nó có hút mùi hiệu quả ko bạn ?",
            "idComment": 81813,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Sat, 20 Feb 2021 18:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\tmặt bằng hôm trước nhưng bếp với phòng ăn đổi chỗ bạn ạ\n\nHút mùi âm trần .Ở tít trên trần thế nó có hút mùi hiệu quả ko bạn ?\n\t\t [/QUOTE]\nTuỳ từng model, nhưng nhìn chung hiệu quả đối với trần cao dưới 2m6.",
            "idComment": 81814,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sat, 20 Feb 2021 19:15:00 GMT",
            "avatar": null,
            "content": "\n\"Khi người kiến trúc sư xây dựng một ngôi nhà, ông ta chẳng những phải quan tâm đến sự bền vững và thuận tiện mà còn phải chú ý đến cả vấn đề mỹ thuật, sao cho ngôi nhà trông đẹp mắt. Mà muốn trông đẹp mắt thì các kích thước phải cân đối, phải có tỷ lệ thích hợp. Dĩ nhiên, xác định được những tỷ lệ thích hợp không phải chuyện dễ. Chẳng những phải có tài xây dựng, mà còn phải là một họa sĩ, tức là phải có con mắt mỹ thuật nữa. Thuyền trưởng kể cho chúng tôi nghe rằng người Cổ Hy Lạp rất sành mỹ thuật. Chẳng thế mà những pho tượng được tạc từ thời Cổ Hy Lạp cho tới nay vẫn là những mẫu mực tuyệt vời trong nền mỹ thuật, cũng như những tòa lâu đài Cổ Hy Lạp là những đỉnh cao trong nền kiến trúc vậy. Đó là nhờ người Hy Lạp đã tìm ra được những tỷ lệ hoàn mỹ, tỷ lệ tuyệt diệu giữa các bộ phận của cơ thể người, cũng như họ đã tìm được những tỷ lệ thích hợp giữa các bộ phận của một tòa nhà. Vì thế những tỷ lệ do người Cổ Hy Lạp tìm ra được mệnh danh là những tỷ lệ cổ điển.\n\n- Thưa bác, thế tại sao ngày nay các kiến trúc sư không xây dựng nhà theo kiểu cổ điển? - tôi hỏi.\n- Là bởi vì, mọi thứ đều có thời của nó, - thuyền trưởng đáp.- Chúng ta có thể ngắm nghía các công trình kiến trúc Cổ Hy Lạp, nhưng ngày nay mà bắt chước xây nhà theo kiểu đó thì thật là khờ dại. Chúng ta cần đẹp, nhưng lại phải tiện nữa. Người Hy Lạp xưa kia sống khác hẳn chúng ta ngày nay. Nhu cầu của họ không giống chúng ta. Chẳng hạn, họ không cần những tòa nhà chọc trời, vả chăng họ cũng không thể xây được những tòa nhà cao như thế. Nhưng cháu đừng nghĩ rằng ngày nay những tỷ lệ cổ điển đã bị lãng quên đâu. Chúng cũng được sử dụng đối với các tòa nhà hiện đại, tuy không phải là thường xuyên. Bởi vì bên cạnh những tỷ lệ cổ xưa, đã xuất hiện những tỷ lệ mới... Trên đời này, có cái gì là không thay đổi đâu, kể cả quan niệm về cái đẹp.\n- Không hẳn thế đâu bác ạ, - tôi phản đối, - vẫn có những cái giữ nguyên không thay đổi chứ. Đó là tỷ số giữa các số. Sáu chia cho hai bao giờ mà chẳng bằng ba!\"\nGhi chép câu chuyện 1 cậu bé con khi nói chuyện với thuyền trưởng về tỉ lệ... / TTĐV-1984.\n->Có thể thấy việc đưa kiến trúc (chuyện tỉ lệ và phong cách thẩm mỹ đương thời) trong câu câu chuyện của trẻ em ở nước ngoài khá sớm. Như câu chuyện trên - các giá trị cổ điển được tôn vinh nhưng áp dụng máy móc vào cs đương đại là tư duy “khờ dại”.",
            "idComment": 81815,
            "iduser": 4720,
            "image": [],
            "username": "archmoc"
        },
        {
            "actionAt": "Thu, 25 Feb 2021 15:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tKệ các bạn xiên nhau thế nào e đứng ngoài hết, cứ bạn nào có nhu cầu mà em đáp ứng dc là em hết mình phục vụ nhé. Chấm cái để đánh dấu\n\t\t [/QUOTE]\nCó vẻ cả thớt này chỉ mình bạn/mợ là biết... đứng ngoài mọi chuyện. Em mời bạn/mợ một ly",
            "idComment": 81816,
            "iduser": 4787,
            "image": [],
            "username": "Huyện Trưởng"
        },
        {
            "actionAt": "Thu, 25 Feb 2021 19:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\tƠ.số trang ngày càng giảm là sao ?\n\nMới đi xem thầy về.thầy bảo 31 tuổi (tính cả tuổi mụ) là kim lâu ko dc xây nhà.\n\nCoi trên mạng thì chả trang nào nói là kim lâu cả.giờ đang hoang mang quá các bạn ạ\n\t\t [/QUOTE]\nTào lao. Ai bảo 31 kim lâu. Thầy của mợ chả biết gì",
            "idComment": 81817,
            "iduser": 4789,
            "image": [],
            "username": "Dogmatix"
        },
        {
            "actionAt": "Thu, 25 Feb 2021 22:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tEm chào bạn Chính :D.\n\t\t [/QUOTE]\nEm nghĩ bạn nhận nhầm người quen rồi",
            "idComment": 81818,
            "iduser": 4787,
            "image": [],
            "username": "Huyện Trưởng"
        },
        {
            "actionAt": "Thu, 25 Feb 2021 22:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Huyện Trưởng\"] \n\t\t\tEm nghĩ bạn nhận nhầm người quen rồi ;))\n [/QUOTE]\nKhông nhầm đâu bạn, bạn ấy cũng là Chính nhưng là KTS xịn lão làng ở Việt Nam",
            "idComment": 81819,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Thu, 25 Feb 2021 22:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tKhông nhầm đâu bạn, bạn ấy cũng là Chính nhưng là KTS xịn lão làng ở Việt Nam ;))\n [/QUOTE]\nVâng. Cách viết bài rất dài dòng kiểu của bạn Chính. Nhưng em vẫn tin đấy ko phải là bạn ấy, hoặc nếu có là bạn ấy thì nick này chắc là... đi mượn",
            "idComment": 81820,
            "iduser": 4787,
            "image": [],
            "username": "Huyện Trưởng"
        },
        {
            "actionAt": "Thu, 25 Feb 2021 23:13:00 GMT",
            "avatar": null,
            "content": "\nẢnh hay, dù bị PTS rồi",
            "idComment": 81821,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/5300/5300596-50c2cf0a8135938d5430a005486ea5ec.png"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 25 Feb 2021 23:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tẢnh hay, dù bị PTS rồi\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5300/5300596-50c2cf0a8135938d5430a005486ea5ec.png[/img]\n\n [/QUOTE]\n& Bạn này minh họa châm biếm theo trend",
            "idComment": 81822,
            "iduser": 4720,
            "image": [
                "https://img.otofun.net/upload/v7/images/5300/5300596-50c2cf0a8135938d5430a005486ea5ec.png"
            ],
            "username": "archmoc"
        },
        {
            "actionAt": "Fri, 26 Feb 2021 00:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tẢnh hay, dù bị PTS rồi\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5300/5300596-50c2cf0a8135938d5430a005486ea5ec.png[/img]\n\n [/QUOTE]\nNhững cái này mà công khai, dễ tiếp cận dc với tất cả mọi ng thì thật quá tốt.",
            "idComment": 81823,
            "iduser": 545,
            "image": [
                "https://img.otofun.net/upload/v7/images/5300/5300596-50c2cf0a8135938d5430a005486ea5ec.png"
            ],
            "username": "trungngothu"
        },
        {
            "actionAt": "Fri, 26 Feb 2021 00:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tNhững cái này mà công khai, dễ tiếp cận dc với tất cả mọi ng thì thật quá tốt.\n\t\t [/QUOTE]\nHuhu thế thì kiến trúc sư lại đói việc mà chết mất thôi ạ",
            "idComment": 81824,
            "iduser": 4770,
            "image": [],
            "username": "Kts. Trần Anh Tùng"
        },
        {
            "actionAt": "Fri, 26 Feb 2021 00:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tHuhu thế thì kiến trúc sư lại đói việc mà chết mất thôi ạ :((\n [/QUOTE]\nChết càng tốt chứ sao, KTS giờ như lợn con, phải ra đi tầm 9/10 thì mới ổn.",
            "idComment": 81825,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Fri, 26 Feb 2021 00:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tChết càng tốt chứ sao, KTS giờ như lợn con, phải ra đi tầm 9/10 thì mới ổn.\n\t\t [/QUOTE]\nHic nếu thế thì...mừng quá ạ hehe",
            "idComment": 81826,
            "iduser": 4770,
            "image": [],
            "username": "Kts. Trần Anh Tùng"
        },
        {
            "actionAt": "Fri, 26 Feb 2021 01:32:00 GMT",
            "avatar": null,
            "content": "\nNhưng cái trò này cũng ko buồn cười cho lắm & cũng ko có gì phải bàn \n1 ai đó lập siêu thị bản vẽ bán 6tr hay 6k, hay free thì cũng chả có vđ gì cả\ncái gì cũng có giá của nó",
            "idComment": 81827,
            "iduser": 4720,
            "image": [],
            "username": "archmoc"
        },
        {
            "actionAt": "Fri, 26 Feb 2021 09:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"archmoc\"] \n\t\t\tNhưng cái trò này cũng ko buồn cười cho lắm &amp; cũng ko có gì phải bàn\n\n1 ai đó lập siêu thị bản vẽ bán 6tr hay 6k, hay free thì cũng chả có vđ gì cả\n\ncái gì cũng có giá của nó\n\t\t [/QUOTE]\nE copy 1 cái pic vui trên mạng về cái giá của tư vấn thiết kế.",
            "idComment": 81828,
            "iduser": 1816,
            "image": [
                "https://img.otofun.net/upload/v7/images/5301/5301184-5f09df2035d9d92e39df1b79f0446947.jpg"
            ],
            "username": "nguoiquantu"
        },
        {
            "actionAt": "Fri, 26 Feb 2021 10:11:00 GMT",
            "avatar": null,
            "content": "\nEm thấy sẽ sớm có các AI kiến trúc, có thể giao tiếp và thực hiện các thiết kế trực tiếp với chủ nhà. Lúc này thì đám kts cóp pết nhặt đồ sẽ phải chuyển sang việc khác hết.",
            "idComment": 81829,
            "iduser": 1095,
            "image": [],
            "username": "Jackul"
        },
        {
            "actionAt": "Fri, 26 Feb 2021 10:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jackul\"] \n\t\t\tEm thấy sẽ sớm có các AI kiến trúc, có thể giao tiếp và thực hiện các thiết kế trực tiếp với chủ nhà. Lúc này thì đám kts cóp pết nhặt đồ sẽ phải chuyển sang việc khác hết.\n\t\t [/QUOTE]\nChuẩn đó bạn,máy móc sẽ đẩy nhanh quá trình đào thải.",
            "idComment": 81830,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Fri, 26 Feb 2021 10:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jackul\"] \n\t\t\tEm thấy sẽ sớm có các AI kiến trúc, có thể giao tiếp và thực hiện các thiết kế trực tiếp với chủ nhà. Lúc này thì đám kts cóp pết nhặt đồ sẽ phải chuyển sang việc khác hết.\n\t\t [/QUOTE]\nCó thể đúng với chủ nhà là người tiêu dùng thông thái còn chủ nhà mà bờm thì vẫn bị gạt như thường.",
            "idComment": 81831,
            "iduser": 1816,
            "image": [],
            "username": "nguoiquantu"
        },
        {
            "actionAt": "Fri, 26 Feb 2021 11:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dogmatix\"] \n\t\t\tTào lao. Ai bảo 31 kim lâu. Thầy của mợ chả biết gì :&gt;\n [/QUOTE]\nHọ bảo 31 hàng đơn vị là số 1 phạm vào 1 3 6 8 nên dính kim lâu",
            "idComment": 81832,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Fri, 26 Feb 2021 11:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\tcác cử nhân kts 1 năm tốt nghiệp tính theo đơn vị nghìn. :D hihi\n\n\n\nHọ bảo 31 hàng đơn vị là số 1 phạm vào 1 3 6 8 nên dính kim lâu\n\t\t [/QUOTE]\nVd: 31 tuổi âm => 31/9 = 3 và dư 4. Như vậy không phạm kim lâu.",
            "idComment": 81833,
            "iduser": 3324,
            "image": [],
            "username": "Wilson07"
        },
        {
            "actionAt": "Fri, 26 Feb 2021 11:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguoiquantu\"] \n\t\t\tE copy 1 cái pic vui trên mạng về cái giá của tư vấn thiết kế.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5301/5301184-5f09df2035d9d92e39df1b79f0446947.jpg[/img]\n\n [/QUOTE]\nChính ra nhìn con ngựa này phần đầu lại có hồn nhất",
            "idComment": 81834,
            "iduser": 4720,
            "image": [
                "https://img.otofun.net/upload/v7/images/5301/5301184-5f09df2035d9d92e39df1b79f0446947.jpg"
            ],
            "username": "archmoc"
        },
        {
            "actionAt": "Fri, 26 Feb 2021 11:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"archmoc\"] \n\t\t\tChính ra nhìn con ngựa này phần đầu lại có hồn nhất  :)\n [/QUOTE]\nCàng đơn giản càng khó làm bạn nhỉ, mà cái ảnh này minh hoạ giá tranh của Picasso hay sao ý, chỉ mối tội số tiền viết ngược",
            "idComment": 81835,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Fri, 26 Feb 2021 13:09:00 GMT",
            "avatar": null,
            "content": "\nAn Cường đã đi tiên phong trong TK Module CabinetPro cho những nhà không cần kiến trúc chuyên biệt, chỉ cần may đo vật liệu chuẩn. Dần dần, các Cty kiểu IKEA sẽ mở tại VN với các KTS nhặt đồ, cộng lại đáp ứng 60-70% như cầu làm nhà và cải tạo nội thất. Lúc ấy các bác KTS nội thất xịn sẽ lên ngôi thôi.",
            "idComment": 81836,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 26 Feb 2021 13:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tAn Cường đã đi tiên phong trong TK Module CabinetPro cho những nhà không cần kiến trúc chuyên biệt, chỉ cần may đo vật liệu chuẩn. Dần dần, các Cty kiểu IKEA sẽ mở tại VN với các KTS nhặt đồ, cộng lại đáp ứng 60-70% như cầu làm nhà và cải tạo nội thất. Lúc ấy các bác KTS nội thất xịn sẽ lên ngôi thôi.\n\t\t [/QUOTE]\nTầng lớp trung lưu mình nhiều người hay nhắc đến  các thứ như Sang trọng này, phong thủy này, mệnh này, hướng abcxyz ... rồi cnc, khoét trần tạo kiểu này... phần nhiều làm cs phức tạp hơn!",
            "idComment": 81837,
            "iduser": 4720,
            "image": [],
            "username": "archmoc"
        },
        {
            "actionAt": "Fri, 26 Feb 2021 13:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jackul\"] \n\t\t\tEm thấy sẽ sớm có các AI kiến trúc, có thể giao tiếp và thực hiện các thiết kế trực tiếp với chủ nhà. Lúc này thì đám kts cóp pết nhặt đồ sẽ phải chuyển sang việc khác hết.\n\t\t [/QUOTE]\nNếu không trồng hoa thì cỏ dại sẽ mọc.",
            "idComment": 81838,
            "iduser": 4720,
            "image": [],
            "username": "archmoc"
        },
        {
            "actionAt": "Fri, 26 Feb 2021 14:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tCàng đơn giản càng khó làm bạn nhỉ, mà cái ảnh này minh hoạ giá tranh của Picasso hay sao ý, chỉ mối tội số tiền viết ngược\n\t\t [/QUOTE]\nChính ra cái đuôi ngựa mới dễ copy paste còn đầu ngựa mới khó. Mỗi ông sẽ vẽ ra một kiểu ko giống nhau - và để có cảm xúc cá tính sẽ rất khó (nói về hình ngựa ợ)",
            "idComment": 81839,
            "iduser": 4720,
            "image": [],
            "username": "archmoc"
        },
        {
            "actionAt": "Fri, 26 Feb 2021 15:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\tcác cử nhân kts 1 năm tốt nghiệp tính theo đơn vị nghìn. :D hihi  \n\n\n\nHọ bảo 31 hàng đơn vị là số 1 phạm vào 1 3 6 8 nên dính kim lâu\n\t\t [/QUOTE]\nKhông đúng đâu. Tính kim lâu người ta tính bằng tổng các con số tuổi chứ không phải chỉ mỗi cái số cuối của tuổi. 31 là 3+1=4 nên không bị kim lâu.",
            "idComment": 81840,
            "iduser": 4789,
            "image": [],
            "username": "Dogmatix"
        },
        {
            "actionAt": "Fri, 26 Feb 2021 20:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tCác bạn nhà ta hay biện minh cho việc vẽ xấu, vẽ ẩu, thiếu cơ bản là \"cảm xúc\" nhỉ :)\n [/QUOTE]\n(Nói về hình ngựa) ko nhất thiết nói sang chuyện ngoài ngoặc  cảm xúc là thứ nói mất time lắm  Ngay bản thân vẽ xấu vẽ ẩu ntn cũng là câu chuyện phức tạp - nhất là qua vẽ tay. Vẽ kỹ thuật, hay công năng... là chuyện dễ nói hơn",
            "idComment": 81841,
            "iduser": 4720,
            "image": [],
            "username": "archmoc"
        },
        {
            "actionAt": "Fri, 26 Feb 2021 21:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"archmoc\"] \n\t\t\tChính ra nhìn con ngựa này phần đầu lại có hồn nhất  :)\n [/QUOTE]\nem cũng thấy giống bác",
            "idComment": 81842,
            "iduser": 1537,
            "image": [],
            "username": "sidecar_ox"
        },
        {
            "actionAt": "Fri, 26 Feb 2021 22:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sidecar_ox\"] \n\t\t\tem cũng thấy giống bác\n\t\t [/QUOTE]\nLàm đẹp làm tốt để dc công nhận đã khó, nhưng làm ko đẹp mà vẫn dc công nhận mới là khó bội phần.",
            "idComment": 81843,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Fri, 26 Feb 2021 22:34:00 GMT",
            "avatar": null,
            "content": "\nHình ngựa cũng, dân ta cứ bỉ bôi người có kỹ thuật là thợ vẽ, ko sáng tạo, dễ ăn, hehe. \nCả ng làm nghề cũng cổ súy thì bảo sao nghề chả nát.",
            "idComment": 81844,
            "iduser": 4770,
            "image": [],
            "username": "Kts. Trần Anh Tùng"
        },
        {
            "actionAt": "Fri, 26 Feb 2021 23:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kts. Trần Anh Tùng\"] \n\t\t\tHình ngựa cũng, dân ta cứ bỉ bôi người có kỹ thuật là thợ vẽ, ko sáng tạo, dễ ăn, hehe. \n\nCả ng làm nghề cũng cổ súy thì bảo sao nghề chả nát.\n\t\t [/QUOTE]\nNhìn góc độ tươi vui đi bạn ơi, đừng trầm trọng hoá hay dùng ngôn ngữ sắc nhọn làm gì. Cũng ko nên vì con ngựa mà khái quát nâng cao quan điểm - nó ko đáng lắm. Con ong ng ta quý mật chứ ko phải vài câu nói - câu bình luận. Peace",
            "idComment": 81845,
            "iduser": 4720,
            "image": [],
            "username": "archmoc"
        },
        {
            "actionAt": "Fri, 26 Feb 2021 23:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"archmoc\"] \n\t\t\tNhìn góc độ tươi vui đi bạn ơi, đừng trầm trọng hoá hay dùng ngôn ngữ sắc nhọn làm gì. Cũng ko nên vì con ngựa mà khái quát nâng cao quan điểm - nó ko đáng lắm. Con ong ng ta quý mật chứ ko phải vài câu nói - câu bình luận. Peace\n\t\t [/QUOTE]\nÀ thì tôi cũng tươi vui mà hehe.",
            "idComment": 81846,
            "iduser": 4770,
            "image": [],
            "username": "Kts. Trần Anh Tùng"
        },
        {
            "actionAt": "Sat, 27 Feb 2021 00:14:00 GMT",
            "avatar": null,
            "content": "\nNhờ các bạn xem  giúp căn hộ nhà em chuẩn bị nhận bàn giao, theo các bạn các phòng chức năng bố trí đã hợp lí chưa và nếu chưa thì nên chỉnh như thế nào . Cảm ơn các bác đã xem và góp ý kiến",
            "idComment": 81847,
            "iduser": 1537,
            "image": [
                "https://img.otofun.net/upload/v7/images/5303/5303626-a3bb23a74bd6881beea9014c29953a7f.jpg",
                "https://img.otofun.net/upload/v7/images/5303/5303619-71fd9bb65400b749d98d0849987a885d.jpg"
            ],
            "username": "sidecar_ox"
        },
        {
            "actionAt": "Sat, 27 Feb 2021 11:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sidecar_ox\"] \n\t\t\tNhờ các bạn xem  giúp căn hộ nhà em chuẩn bị nhận bàn giao, theo các bạn các phòng chức năng bố trí đã hợp lí chưa và nếu chưa thì nên chỉnh như thế nào . Cảm ơn các bác đã xem và góp ý kiến\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5303/5303626-a3bb23a74bd6881beea9014c29953a7f.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5303/5303619-71fd9bb65400b749d98d0849987a885d.jpg[/img]\n\n [/QUOTE]\n1. Nên mở thêm cửa p master ra ban công chéo. 2. Nếu thích phòng ngủ master rộng, chỉ cần 1 wc có thể bỏ wc master. 3. Bác thử đảo vị trí sofa với bếp - ăn có khi hay hơn",
            "idComment": 81848,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/5303/5303626-a3bb23a74bd6881beea9014c29953a7f.jpg",
                "https://img.otofun.net/upload/v7/images/5303/5303619-71fd9bb65400b749d98d0849987a885d.jpg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 27 Feb 2021 14:36:00 GMT",
            "avatar": null,
            "content": "\nTrong một buổi bảo vệ đồ án, một sinh viên thiết kế 1 ctr đẹp 5 tầng khép kín nhưng lại không có khu vệ sinh. Ban giám khảo thấy lạ liền hỏi lý do, anh trả lời: \n- Tầng 1: Dành cho các cháu nhà trẻ và mẫu giáo. Các cháu đi vào bô nên không cần khu vệ sinh\n- Tầng 2: Dành cho bọn quan tham, chỉ ăn chứ không ị. Khỏi xây toilet.\n- Tầng 3: Dành cho các giáo viên tận tụy đáng kính...không có ăn nên không có nhu cầu ị, khỏi xây toilet.\n- Tầng 4: Dành cho sinh viên thuê. Sinh viên vốn nghèo, mỗi lần về nhà leo lên đến tầng 4 cũng sạch ruột rồi, vậy nên cũng không cần khu vệ sinh.\n- Tầng 5: Nghệ sĩ ở cao nhất, vì sợ khán giả hâm mộ làm phiền. Giới nghệ sĩ có ăn, có ị, nhưng ị xong toàn lấy...ném nhau. Vậy thì xây toilet làm gì?!\n(Chuyện cười cũ - st)",
            "idComment": 81849,
            "iduser": 4720,
            "image": [],
            "username": "archmoc"
        },
        {
            "actionAt": "Sat, 27 Feb 2021 16:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"archmoc\"] \n\t\t\tTrong một buổi bảo vệ đồ án, một sinh viên thiết kế 1 ctr đẹp 5 tầng khép kín nhưng lại không có khu vệ sinh. Ban giám khảo thấy lạ liền hỏi lý do, anh trả lời:\n\n- Tầng 1: Dành cho các cháu nhà trẻ và mẫu giáo. Các cháu đi vào bô nên không cần khu vệ sinh\n\n- Tầng 2: Dành cho bọn quan tham, chỉ ăn chứ không ị. Khỏi xây toilet.\n\n- Tầng 3: Dành cho các giáo viên tận tụy đáng kính...không có ăn nên không có nhu cầu ị, khỏi xây toilet.\n\n- Tầng 4: Dành cho sinh viên thuê. Sinh viên vốn nghèo, mỗi lần về nhà leo lên đến tầng 4 cũng sạch ruột rồi, vậy nên cũng không cần khu vệ sinh.\n\n- Tầng 5: Nghệ sĩ ở cao nhất, vì sợ khán giả hâm mộ làm phiền. Giới nghệ sĩ có ăn, có ị, nhưng ị xong toàn lấy...ném nhau. Vậy thì xây toilet làm gì?!\n\n(Chuyện cười cũ - st)\n\t\t [/QUOTE]\nTôi không hiểu tại sao người Việt thường TK nhiều nhà vệ sinh quá trong 1 căn hộ, vệ sinh nào cũng đủ bộ tắm, labavo và bệt, không thích bệt ở phòng riêng, cửa riêng...",
            "idComment": 81850,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 27 Feb 2021 16:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tMô hình căn hộ Đức 2 buồng ngủ bao giờ cũng chỉ có 1 WC, nhiều khi họ thiết kế Bệt riêng 1 buồng nhỏ cửa riêng, có cái chỗ rửa tay nhỏ; tắm và labavo 1 buồng lớn hơn.\n\n\n\nCăn hộ 3 buồng họ thường thiết kế thêm 1 WC nhưng thường không có sen tắm mà chỉ có bệt và labavo..\n\n\n\nTôi không hiểu tại sao người Việt thường TK nhiều nhà vệ sinh quá trong 1 căn hộ, vệ sinh nào cũng đủ bộ tắm, labavo và bệt, không thích bệt ở phòng riêng, cửa riêng...\n\t\t [/QUOTE]\nRõ ràng khép kín thì tiện hơn là dùng chung hoặc đi ra khỏi phòng chứ ạ?",
            "idComment": 81851,
            "iduser": 433,
            "image": [],
            "username": "tung1311 ."
        },
        {
            "actionAt": "Sat, 27 Feb 2021 16:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tMô hình căn hộ Đức 2 buồng ngủ bao giờ cũng chỉ có 1 WC, nhiều khi họ thiết kế Bệt riêng 1 buồng nhỏ cửa riêng, có cái chỗ rửa tay nhỏ; tắm và labavo 1 buồng lớn hơn.\n\n\n\nCăn hộ 3 buồng họ thường thiết kế thêm 1 WC nhưng thường không có sen tắm mà chỉ có bệt và labavo..\n\n\n\nTôi không hiểu tại sao người Việt thường TK nhiều nhà vệ sinh quá trong 1 căn hộ, vệ sinh nào cũng đủ bộ tắm, labavo và bệt, không thích bệt ở phòng riêng, cửa riêng...\n\t\t [/QUOTE]\nChắc tại ng Việt hay đau bụng hơn ợ  cái này nói vui nhưng cũng có chút cơ sở: ng V nhiều ng hay vừa ăn vừa xem tv, ăn ngồi xổm, ăn đồ sống (gỏi, dưa, mắm), đồ cay, đồ đầy bụng nh hơn",
            "idComment": 81852,
            "iduser": 4720,
            "image": [],
            "username": "archmoc"
        },
        {
            "actionAt": "Sat, 27 Feb 2021 17:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tung1311 .\"] \n\t\t\tRõ ràng khép kín thì tiện hơn là dùng chung hoặc đi ra khỏi phòng chứ ạ?\n\t\t [/QUOTE]\nKhép kín là mô hình kiểu khách sạn. Wc trong phòng có nhược điểm làm cho tính sạch sẽ và sang trọng của phòng ngủ giảm đi dù chỉ là cảm giác.",
            "idComment": 81853,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 27 Feb 2021 19:56:00 GMT",
            "avatar": null,
            "content": "\nTấn công cá nhân người khác\nĐiểm phạt 2, hết hạn ngày 06.3.2021",
            "idComment": 81854,
            "iduser": 4787,
            "image": [],
            "username": "Huyện Trưởng"
        },
        {
            "actionAt": "Sat, 27 Feb 2021 20:32:00 GMT",
            "avatar": null,
            "content": "\nNgôn ngữ không phù hợp\nĐiểm phạt 2, hết hạn ngày 06.3.2021",
            "idComment": 81855,
            "iduser": 4770,
            "image": [],
            "username": "Kts. Trần Anh Tùng"
        },
        {
            "actionAt": "Sat, 27 Feb 2021 21:54:00 GMT",
            "avatar": null,
            "content": "\nLại chém nhau rồi à, thớt này mod canh ghê lắm, mọi ng bình tĩnh chút đi.",
            "idComment": 81856,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sat, 27 Feb 2021 23:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tLại chém nhau rồi à, thớt này mod canh ghê lắm, mọi ng bình tĩnh chút đi.\n\t\t [/QUOTE]\nBây giờ em sẽ gắn nhãn Lưu trữ lên tiêu đề thớt, vậy trân trọng thông báo với bạn chủ thớt kimvanchinh và các bạn/mợ trong thread được rõ!",
            "idComment": 81857,
            "iduser": 2542,
            "image": [],
            "username": "hungalpha"
        },
        {
            "actionAt": "Sat, 27 Feb 2021 23:27:00 GMT",
            "avatar": null,
            "content": "\nComments \nThư giãn tý ợ",
            "idComment": 81858,
            "iduser": 4720,
            "image": [
                "https://www.otofun.net/attachments/otofun-1614443089328-png.5951018/"
            ],
            "username": "archmoc"
        },
        {
            "actionAt": "Sun, 28 Feb 2021 10:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tMô hình căn hộ Đức 2 buồng ngủ bao giờ cũng chỉ có 1 WC, nhiều khi họ thiết kế Bệt riêng 1 buồng nhỏ cửa riêng, có cái chỗ rửa tay nhỏ; tắm và labavo 1 buồng lớn hơn.\n\n\n\nCăn hộ 3 buồng họ thường thiết kế thêm 1 WC nhưng thường không có sen tắm mà chỉ có bệt và labavo..\n\n\n\nTôi không hiểu tại sao người Việt thường TK nhiều nhà vệ sinh quá trong 1 căn hộ, vệ sinh nào cũng đủ bộ tắm, labavo và bệt, không thích bệt ở phòng riêng, cửa riêng...\n\t\t [/QUOTE]\nMỗi nhà nên có 2 set tắm ỉa trở lên, đề phòng 1 cái hỏng/sửa chữa thì vẫn còn 1 cái để dùng.",
            "idComment": 81859,
            "iduser": 1752,
            "image": [],
            "username": "freakingprime"
        },
        {
            "actionAt": "Sun, 28 Feb 2021 10:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"freakingprime\"] \n\t\t\tNhiều hơn bao giờ cũng tiện hơn, đa năng hơn, chỉ khổ cái dọn mệt hơn thôi. Ai chả muốn có cái phòng tắm phòng ỉa riêng không chung chạ. Mật độ 2 ng/wc là chấp nhận được.\n\t\t [/QUOTE]\nTừ chuẩn 90 người/ 1 hố xí, 30/ 1 tắm (chung cư Kim Liên) mà tiến sang 2 người/ 1 xí, 1 tắm tôi thấy nó quá cực đoan. Gia đình mà theo mô hình cùng chia sẻ tôi nghĩ nó khác khách sạn,",
            "idComment": 81860,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 28 Feb 2021 10:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hungalpha\"] \n\t\t\tEm đây, không chỉ canh mà  em còn dọn nữa!\n\n\n\nThead được lập từ tháng 8.2019 và có sự đóng góp công sức, trí tuệ, đam mê,... không chỉ của bạn chủ thead mà còn của các bạn KTS trong nghề, của những bạn/mợ quan tâm tới việc thiết kế tổ ấm của mình.\n\n\n\nChính vì vậy thead này sẽ được lưu trữ chứ không bị xóa và đây là sự ghi nhận của của BĐH cộng đồng Otofun với tâm huyết, công sức của các bạn các mợ trong thread.\n\nThead được lưu lại thì ngoài kiến thức nó cũng cần được \"sạch\", không còn những bài viết vi phạm nội quy diễn đàn và sau gần 2 tháng em cũng đã dọn dẹp xong.\n\n\n\nBây giờ em sẽ gắn nhãn Lưu trữ lên tiêu đề thớt, vậy trân trọng thông báo với bạn chủ thớt https://www.otofun.net/members/695425/ và các bạn/mợ trong thread được rõ!\n\t\t [/QUOTE]\nCám ơn admin.",
            "idComment": 81861,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 01 Mar 2021 02:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTừ chuẩn 90 người/ 1 hố xí, 30/ 1 tắm (chung cư Kim Liên) mà tiến sang 2 người/ 1 xí, 1 tắm tôi thấy nó quá cực đoan. Gia đình mà theo mô hình cùng chia sẻ tôi nghĩ nó khác khách sạn,\n\t\t [/QUOTE]\nMaster cho đôi vợ chồng trẻ, quan hệ xong vào toilet sẽ tiện, ko bị chạy ra ngoài toilet chung, thấp thỏm con cái nhìn thấy. Vấn đề tế nhị bạn ạ.",
            "idComment": 81862,
            "iduser": 4792,
            "image": [],
            "username": "NTTart"
        },
        {
            "actionAt": "Wed, 03 Mar 2021 15:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hungalpha\"] \n\t\t\tEm đây, không chỉ canh mà  em còn dọn nữa!\n\n\n\nThead được lập từ tháng 8.2019 và có sự đóng góp công sức, trí tuệ, đam mê,... không chỉ của bạn chủ thead mà còn của các bạn và những người trong nghề; của những bạn/mợ quan tâm tới việc thiết kế tổ ấm của mình.\n\n\n\nChính vì vậy thead này sẽ được lưu trữ chứ không bị xóa và đây là sự ghi nhận của của BĐH cộng đồng Otofun với tâm huyết, công sức của các bạn các mợ trong thread.\n\nThead được lưu lại thì ngoài kiến thức nó cũng cần được \"sạch\", không còn những bài viết vi phạm nội quy diễn đàn và sau gần 2 tháng em cũng đã dọn dẹp xong.\n\n\n\nBây giờ em sẽ gắn nhãn Lưu trữ lên tiêu đề thớt, vậy trân trọng thông báo với bạn chủ thớt https://www.otofun.net/members/695425/ và các bạn/mợ trong thread được rõ!\n\t\t [/QUOTE]\nThân!",
            "idComment": 81863,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Wed, 03 Mar 2021 15:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tChã ơi, đầu năm đang \"nông nhàn\" em tổng hợp còm của các thành viên lên trang nhất để tiện tham khảo nhé! Nếu được ủng hộ thì Chã cho em biết cần lưu ý những gì để chuẩn chỉnh ngay từ đầu.\n\nThân!\n\t\t [/QUOTE]\nCòn phần lưu ý thì đừng đưa những còm vi phạm nội quy lên là được",
            "idComment": 81864,
            "iduser": 2542,
            "image": [],
            "username": "hungalpha"
        },
        {
            "actionAt": "Thu, 04 Mar 2021 08:46:00 GMT",
            "avatar": null,
            "content": "\nXIN THAM VẤN VỀ PHƯƠNG ÁN THIẾT KẾ PHÒNG CHIẾU PHIM\n1. Nhà tôi đang tư vấn (tư vấn quản trị chủ nhà) có một phòng sinh hoạt chung ở tầng 2, rộng 6,7x4,7m. Chủ nhà đặt hàng sẽ thiết kế phòng này dùng máy chiếu Full HD, màn hình khoảng 150 inch, SHC kết hợp xem phim kết hợp nghe nhạc ... Nội thất tường sàn sẽ phải chuyên cho phòng phim, nhạc.\n\n2. KTS thiết kế vách kính rộng (ảnh). Ý tôi là đoạn giáp ô thông tầng xây tường.\nLý do: -bảo đảm che sáng và tiêu âm tốt hơn để vách kính.\n-Cửa vào không cần mở quá rộng,\n-Tiết kiệm hơn làm kính cả bức.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrường hợp làm kính cả bức, 2 cánh lùa thì sẽ chọn Heckler cho đẹp",
            "idComment": 81865,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/5318/5318455-ac00fc227b091717a73085aa6ce3a6bd.jpg",
                "https://img.otofun.net/upload/v7/images/5318/5318456-780f0fd2b4cbeaefbd38ef4a3d227b36.jpg",
                "https://img.otofun.net/upload/v7/images/5318/5318457-076a4a7dcd79195be21742d1cc451ffc.jpg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 04 Mar 2021 10:35:00 GMT",
            "avatar": null,
            "content": "\nChủ nhà lưu ý vệ sinh kính chỗ thông tầng bác Kim nhé. Em đoán sẽ khó vì ko có hành lang công tác cho việc gạt. Kính chỉ đẹp khi sạch, ko thì kinh dị. Thói quen chủ nhà khi dùng nữa (điều chỉnh rèm). Rất nhiều gia đình ít khi kéo rèm ra vào, và để rèm lù xù 1 đống mà ko bó gọn, nhìn rất kinh. Nhìn 3d thì thấy vách kính tràn hết sẽ đẹp khi từ ngoài nhìn vào p.",
            "idComment": 81866,
            "iduser": 4792,
            "image": [],
            "username": "NTTart"
        },
        {
            "actionAt": "Thu, 04 Mar 2021 12:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tXIN THAM VẤN VỀ PHƯƠNG ÁN THIẾT KẾ PHÒNG CHIẾU PHIM\n\n1. Nhà tôi đang tư vấn (tư vấn quản trị chủ nhà) có một phòng sinh hoạt chung ở tầng 2, rộng 6,7x4,7m. Chủ nhà đặt hàng sẽ thiết kế phòng này dùng máy chiếu Full HD, màn hình khoảng 150 inch, SHC kết hợp xem phim kết hợp nghe nhạc ... Nội thất tường sàn sẽ phải chuyên cho phòng phim, nhạc.\n\n\n\n2. KTS thiết kế vách kính rộng (ảnh). Ý tôi là đoạn giáp ô thông tầng xây tường.\n\nLý do: -bảo đảm che sáng và tiêu âm tốt hơn để vách kính.\n\n-Cửa vào không cần mở quá rộng,\n\n-Tiết kiệm hơn làm kính cả bức.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5318/5318455-ac00fc227b091717a73085aa6ce3a6bd.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5318/5318456-780f0fd2b4cbeaefbd38ef4a3d227b36.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5318/5318457-076a4a7dcd79195be21742d1cc451ffc.jpg[/img]\n\n\n\n\n\nTrường hợp làm kính cả bức, 2 cánh lùa thì sẽ chọn Heckler cho đẹp\n\n\n\n\n\nhttps://www.youtube.com/embed/Upr89XmFlp0?wmode=opaque&amp;start=0\n\n\n [/QUOTE]\nvách kính tất nhiên ko tốt cho phòng chiếu phim, bạn có thể khắc phục1 phần bằng kính hộp, kính điện hoặc hệ thống rèm. Còn 1 đoạn vách kính hay tường sẽ ko ảnh hưởng quá nhiều, tuỳ yêu cầu kiến trúc mà để hay bỏ thôi.",
            "idComment": 81867,
            "iduser": 545,
            "image": [
                "https://img.otofun.net/upload/v7/images/5318/5318455-ac00fc227b091717a73085aa6ce3a6bd.jpg",
                "https://img.otofun.net/upload/v7/images/5318/5318456-780f0fd2b4cbeaefbd38ef4a3d227b36.jpg",
                "https://img.otofun.net/upload/v7/images/5318/5318457-076a4a7dcd79195be21742d1cc451ffc.jpg"
            ],
            "username": "trungngothu"
        },
        {
            "actionAt": "Thu, 04 Mar 2021 16:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hungalpha\"] \n\t\t\tEm đây, không chỉ canh mà  em còn dọn nữa!\n\n\n\nThead được lập từ tháng 8.2019 và có sự đóng góp công sức, trí tuệ, đam mê,... không chỉ của bạn chủ thead mà còn của các bạn và những người trong nghề; của những bạn/mợ quan tâm tới việc thiết kế tổ ấm của mình.\n\n\n\nChính vì vậy thead này sẽ được lưu trữ chứ không bị xóa và đây là sự ghi nhận của của BĐH cộng đồng Otofun với tâm huyết, công sức của các bạn các mợ trong thread.\n\nThead được lưu lại thì ngoài kiến thức nó cũng cần được \"sạch\", không còn những bài viết vi phạm nội quy diễn đàn và sau gần 2 tháng em cũng đã dọn dẹp xong.\n\n\n\nBây giờ em sẽ gắn nhãn Lưu trữ lên tiêu đề thớt, vậy trân trọng thông báo với bạn chủ thớt https://www.otofun.net/members/695425/ và các bạn/mợ trong thread được rõ!\n\t\t [/QUOTE]\nThanks chã.",
            "idComment": 81868,
            "iduser": 4444,
            "image": [],
            "username": "Cam 2.5.2012"
        },
        {
            "actionAt": "Thu, 04 Mar 2021 16:33:00 GMT",
            "avatar": null,
            "content": "\nBáo cáo với các bạn là kết quả thảo luận các phương án, cuối cùng chủ nhà và KTS thống nhất được phương án rất truyền thống và cổ điển là làm giá vách hóa giải cột kết hợp trang trí",
            "idComment": 81869,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/5320/5320158-fec7e65e4d222fd8030e01b0ad215219.jpg",
                "https://img.otofun.net/upload/v7/images/5320/5320159-7532bea6dfe006e7f5fe5af433ad7675.jpg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Thu, 04 Mar 2021 16:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tBáo cáo với các bạn là kết quả thảo luận các phương án, cuối cùng chủ nhà và KTS thống nhất được phương án rất truyền thống và cổ điển là làm giá vách hóa giải cột kết hợp trang trí\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5320/5320158-fec7e65e4d222fd8030e01b0ad215219.jpg[/img]\n\n\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5320/5320159-7532bea6dfe006e7f5fe5af433ad7675.jpg[/img]\n\n [/QUOTE]\nChốt xong hết chưa bạn, để còn ngồi bàn triển khai.",
            "idComment": 81870,
            "iduser": 545,
            "image": [
                "https://img.otofun.net/upload/v7/images/5320/5320158-fec7e65e4d222fd8030e01b0ad215219.jpg",
                "https://img.otofun.net/upload/v7/images/5320/5320159-7532bea6dfe006e7f5fe5af433ad7675.jpg"
            ],
            "username": "trungngothu"
        },
        {
            "actionAt": "Thu, 04 Mar 2021 16:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tChốt xong hết chưa bạn, để còn ngồi bàn triển khai.\n\t\t [/QUOTE]\nThợ bắt đầu vào đâp phá rồi mà bọn TK còn chưa xong bản vẽ cho thi công, bản đồ gỗ còn chưa có. Vài hôm nữa xong các bản vẽ rồi alo. Tôi chuyển trước vài cái để tư duy nhé",
            "idComment": 81871,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 05 Mar 2021 10:36:00 GMT",
            "avatar": null,
            "content": "\nBác kimvanchinh và Chã hungalpha, em tổng hợp 10 trang 1 lần, các bác kiểm tra lại nhé!\n\nkimvanchinh: Ảnh sưu tầm về phòng ngủ, bếp màu xám và đen\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/#post-52247860\n\nkimvanchinh: Chia sẻ kinh nghiệm cá nhân\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/#post-52285881\n\nkimvanchinh: Chia sẻ kinh nghiệm cá nhân\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/#post-52298949\n\nkimvanchinh và GlasWeld trao đổi về thiết kế, thi công\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/#post-52309228\n\nkimvanchinh và GlasWeld trao đổi về chất liệu veneer\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/#post-52310215\n\nXuongmochanoi trả lời kimvanchinh về veneer và ảnh minh họa\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-2#post-52320432\n\nkimvanchinh: Cửa nhựa composit, sàn nhựa và ảnh minh họa\n\n\n\n\n\n\t\t\t\t\t\t[Funland] - Lưu trữ: Các vấn đề về Thiết kế và Thi công nội thất!\n\t\t\t\t\t\n\nEm thách bạn tìm đc công ty nào có đầy đủ cả xưởng lẫn thợ như bạn nói đấy ? Ko liên thủ gọi thêm ngoài có làm vào niêu ! Mà nuôi đủ thợ thì chắc 3 năm là phá sản Bác nói đúng quá. Do vậy tôi đã quyết định sẽ thiết kế tổng. Thi công thì bóc tách thành 3 gói: Gói thô trần sàn sơn; gói nội thất và...\n\n\n\n\t\t\t\t\twww.otofun.net\n\t\t\t\t\n\n\n\n\nnguyenquangpt trả lời kimvanchinh về công ty Hòan Mỹ\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-2#post-52329436\n\nkimvanchinh: Chia sẻ kinh nghiệm cá nhân\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-3#post-52350090\n\nkimvanchinh trả lời nguyenquangpt về công ty Châu Á\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-3#post-52352212\n\nkimvanchinh trả lời wmek về công ty Concept Warehouse và Golden Ratio\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-3#post-52353543\n\nkimvanchinh trả lời cobangchuatcotien về thiết kế, chống thấm\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-3#post-52357982\n\nkimvanchinh trả lời sondh21563 về tiêu chí lựa chọn nhà thầu\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-3#post-52359056\n\n\nkimvanchinh: Các bước xử lý trong wc\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-3#post-52359107\n\nkimvanchinh trả lời wmek về các đơn vị Avalo, Pham Quang Duc, Flexfit\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t[Funland] - Lưu trữ: Các vấn đề về Thiết kế và Thi công nội thất!\n\t\t\t\t\t\n\nWC nhà tôi đây. Sau khi nhận sẽ phải: 1. Sửa những gì thuộc WC như dịch tường, dịch đầu nối điện, nước... 2. Chống thấm lại lần nữa sàn bằng cách bơm bổ sung keo chống thấm và ngâm nước quấy xi măng theo kiểu cổ điển. 3. Nghiệm thu sàn tầng trên (trần thô nhà mình), bảo đảm không rõ rỉ, ẩm...\n\n\n\n\t\t\t\t\twww.otofun.net\n\t\t\t\t\n\n\n\n\nkimvanchinh: tìm hiểu về Flexfit\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-4#post-52362195\n\nkimvanchinh trả lời Justforfuntoo về phí thiết kế\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t[Funland] - Lưu trữ: Các vấn đề về Thiết kế và Thi công nội thất!\n\t\t\t\t\t\n\nWC nhà tôi đây. Sau khi nhận sẽ phải: 1. Sửa những gì thuộc WC như dịch tường, dịch đầu nối điện, nước... 2. Chống thấm lại lần nữa sàn bằng cách bơm bổ sung keo chống thấm và ngâm nước quấy xi măng theo kiểu cổ điển. 3. Nghiệm thu sàn tầng trên (trần thô nhà mình), bảo đảm không rõ rỉ, ẩm...\n\n\n\n\t\t\t\t\twww.otofun.net\n\t\t\t\t\n\n\n\n\nkimvanchinh chia sẻ về bếp\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-4#post-52369487\n\nkimvanchinh trả lời sonphdmg về sàn nhà\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.16124/page-4#post30-52369533\n\ncobangchuacotien trả lời huongdo03 về trần wc\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-4#post-52369550\n\ncobangchuacotien trả lời sonphdmg về sàn nhà\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-4#post-52369747\n\nkimvanchinh trả lời cobangchuacotien về trần wc\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-4#post-52369870\n\nkimvanchinh trả lời sonphdmg về sàn nhà\n\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-4#post-52369939\n\nkimvanchinh trả lời cobangchuacotien về sàn bếp\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-4#post-52370046\n\nkimvanchinh trả lời cobangchuacotien về trần thạch cao\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-5#post-52370362\n\nkimvanchinh trả lời TuanBanhBao về kinh nghiệm lựa chọn đơn vị thi công nội thất\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-5#post-52371456\n\nkimvanchinh trả lời seeyou về gói tách rời và tổng thể\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-5#post-52376091\n\nkimvanchinh trả lời TuanBanhBao về phụ kiện, thiết bị gia dụng\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-5#post-52376413\n\nkimvanchinh chia sẻ 6 cách làm nội thất\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-5#post-52384126\n\nkimvanchinh đặt vấn đề tại sao các công ty nội thất phát triển như nấm\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-5#post-52406383\n\nseeyou trao đổi với kimvanchinh về ưu và nhược của các cách làm nội thất\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-5#post-52418061\n\nseeyou trao đổi với DuyHoaNguyen về báo giá\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-5#post-52418148\n\nkimvanchinh chia sẻ thông tin về sàn nhựa, cửa composite vân gỗ, bàn ăn\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-6#post-52437684\n\nkimvanchinh trả lời muadem về lí do chọn khóan thô tòan bộ và bóc tách nội thất\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-7#post-52459992\n\nmuadem chia sẻ kinh nghiệm cá nhân\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-7#post-52460167\n\nseeyou góp ý về sản phẩm nội thất của kts Trương Chí Sỹ\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-8\n\nFast&Furious7 chia sẻ hình ảnh bếp dài 2.49m\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-8#post-52463408\n\nkimvanchinh trả lời kaka234 về nội thất bếp Hpro\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-8#post-52468389\n\ntrungngothu trao đổi với Fast&Furious7 về chi tiết thiết kế\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-8#post-52471498\n\ntrungngothu trao đổi với quangodesa về phụ kiện\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-8#post-52474068\n\ntrungngothu trao đổi với kimvanchinh  về đá\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-9#post-52474698\nththang chia sẻ về đá nhân tạo gốc thạch anh Timestone\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-9#post-52482712\n\nkimvanchinh trả lời dangnv về chế độ bảo hành sản phẩm nội thất\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-9#post-52483585\n\nkimvanchinh trả lời su92v về Flexfit, KitchenID, Hpro\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-10#post-52487520\n\nTuanBanhBao trao đổi với kimvanchinh về tách thiết kế và thi công\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-10#post-52489066\n\nkimvanchinh trả lời TuanBanhBao về đồ gỗ Thạch Thất\nhttps://www.otofun.net/threads/luu-tru-cac-van-de-ve-thiet-ke-va-thi-cong-noi-that.1613024/page-10#post-52489112",
            "idComment": 81872,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Fri, 05 Mar 2021 11:26:00 GMT",
            "avatar": null,
            "content": "\nbạn trungngothu xóa phần tổng hợp về bên e nhé!\nBên e cho rằng đó là 1 cảm nhận có vẻ hơi thiên về cảm tính của 1 người chưa trải nghiệm, sử dụng sản phẩm và dịch vụ bên em.\nNgoài ra thời điểm đó cũng là lúc bạn ấy đang trong quá trình tìm hiểu nên có thể chưa có cái nhìn tổng quát.\nThanks bạn!",
            "idComment": 81873,
            "iduser": 3233,
            "image": [],
            "username": "thienfurniture"
        },
        {
            "actionAt": "Fri, 05 Mar 2021 14:29:00 GMT",
            "avatar": null,
            "content": "\nEm thấy phòng chiếu phim thì nhà nào nhu cầu về coi phim thực sự lên mức cao và cần hiệu ứng chuyên về phim thì hãy làm còn ko thì cứ kết hợp vào phòng shc luôn\nNhà em ít tiếp khách nên phòng khách và shc gom vào 1 luôn.Các phòng ngủ cũng ko có tivi để bắt mọi người cùng coi ở 1 chỗ,gắn kết các thành viên hơn.Coi phim nhu cầu ko cao nên em làm nhẹ 1 cái tivi 85 inch 4k ở p khách coi phim.\n   Vệ sinh kính,nếu to thì 1 mặt có thể xài robot lau kính nhưng mặt kia thường có bộ khung,làm sao để lau dễ dàng nhỉ",
            "idComment": 81874,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Fri, 05 Mar 2021 15:05:00 GMT",
            "avatar": null,
            "content": "\nEm đang muốn tìm mã màu sàn gỗ y hệt như ảnh ( sưu tầm). Các bạn trong nghề nhìn hộ e, có tên hãng và mã màu càng tốt ạ. Tiện cho e hỏi, sàn gỗ CN nên chọn hãng nào: Kronoswiss; pergo, egger hay hãng nào khác ạ? Gạch lát sàn thì nhập khẩu Tây Ban Nha có ổn ko ạ?",
            "idComment": 81875,
            "iduser": 4740,
            "image": [
                "https://img.otofun.net/upload/v7/images/5322/5322729-88ca81e8cc117835bd161d8590ebcff8.jpg"
            ],
            "username": "tammao87"
        }
    ]
}