{
    "comments": [
        {
            "actionAt": "Mon, 18 Jan 2021 15:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tĐúng như bạn nói, KTS sẽ chịu trách niệm về vân hoa, màu sắc của các vật liệu có ảnh hưởng đến kiến trúc công trình. Tuy nhiên, giữa ý đồ của KTS khi chỉ định cỡ gạch/ hay gỗ, mã gạch, vân gỗ, cách lát nữa... ra thực tế, nó có 2 vấn đề cần giải quyết: 1. Liệu chủ nhà có thực sự thấy hợp và thích lựa chọn đó không? 2. Trên thị trường mã gạch đó có còn bán không hay hết hàng rồi, rồi trên thị trường liệu có mã nào khác mới đẹp hơn?\n\n\n\nNếu gặp KTS hiểu nhu cầu khách hàng, thực sự có tâm thì việc đó do KTS quyết định 100%, chủ nhà chỉ là người được nhận thông tin, kiểm định qua việc xem mẫu và gật đầu.\n\n\n\nTrên thực tế khó kiếm KTS như vậy, do vậy, mô hình thứ hai là chủ nhà thường cùng với KTS đi ra cửa hàng gạch/ gỗ để chọn và duyệt mã gạch/ gỗ ngay tại shop.\n\n\n\nTrường hợp thứ ba (thường rơi vào phân khúc thiết kế rẻ), chủ nhà phải tự đi chọn gạch dưới sự hướng dẫn của KTS, rồi gửi mẫu, mã cho KTS duyệt từ xa.\n\n\n\nTrong tất cả các trường hợp, chủ nhà cũng cần có kiến thức nhất định về chọn gạch. Nhìn 1 viên rất đẹp nhưng lát lớn xấu, nhìn ở shop rất đẹp nhưng mang về vênh và xấu...\n\n\n\nTôi cung cấp thông tin để chủ nhà có thêm kiến thức trong việc giữ vai chủ nhà chứ không phải làm thay KTS.\n\n\n\nRất nhiều nhà còn khi làm bị \"vỡ trận\" như không thuê KTS nữa, bỏ bản vẽ và vai trò KTS, nhiều nhà tự làm thì kiến thức của tôi trở nên quý giá đối với họ. Hiện nay tôi thấy đến khâu chọn gạch, KTS tham gia không phải 100%.\n\t\t [/QUOTE]\nem cũng xin dừng phản hồi ở đây. Em vào đây do có cậu em gửi link, vào xem đâm ra ngứa tay...có gì chưa đúng, mất lòng ai, xin được bỏ qua ạ.",
            "idComment": 81376,
            "iduser": 4782,
            "image": [],
            "username": "ford focus 2010"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 15:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ford focus 2010\"] \n\t\t\tCó một vấn đề là đôi khi vật liệu kts chọn, chủ nhà bảo ko đẹp và khăng khăng theo ý mình. Sau này, cbur nhà nhận ra là \"theo kts đẹp hơn thật\". trong thiết kế cũng vậy. Nhiều pa kts đưa ra, chủ nhà cứ tin tằng pa đó chưa tối ưu. Việc kts và chủ nhà gặp được nhau quả là khó.\n\ncó bác nói đọc topic này , ai đang làm nhà đọc sẽ tẩu hoả nhập ma, e thấy đúng. Quá nhiều thông tin đưa ra, và ko phải ai cũng đủ tỉnh táo, hiểu biết để gạn lọc được những cái cần thiết cho mình.\n\nkiến thức chắp vá, ko dc hệ thống và tổng hợp sẽ khó cho ra sp tốt được.\n\nem cũng xin dừng phản hồi ở đây. Em vào đây do có cậu em gửi link, vào xem đâm ra ngứa tay...có gì chưa đúng, mất lòng ai, xin được bỏ qua ạ.\n\t\t [/QUOTE]\nCó được người tham gia topic như bác là quá quý hoá rồi. Rất cảm kích bác đã tham gia. Tôi cũng muốn đóng topic. Nếu ít thông tin tốt, các thành viên không giữ được bình tĩnh, công kích nhau quá, hoặc ít người đọc, tôi sẽ báo cáo mod để đóng topic.",
            "idComment": 81377,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 15:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tĐúng như bạn nói, KTS sẽ chịu trách niệm về vân hoa, màu sắc của các vật liệu có ảnh hưởng đến kiến trúc công trình. Tuy nhiên, giữa ý đồ của KTS khi chỉ định cỡ gạch/ hay gỗ, mã gạch, vân gỗ, cách lát nữa... ra thực tế, nó có 2 vấn đề cần giải quyết: 1. Liệu chủ nhà có thực sự thấy hợp và thích lựa chọn đó không? 2. Trên thị trường mã gạch đó có còn bán không hay hết hàng rồi, rồi trên thị trường liệu có mã nào khác mới đẹp hơn?\n\n\n\nNếu gặp KTS hiểu nhu cầu khách hàng, thực sự có tâm thì việc đó do KTS quyết định 100%, chủ nhà chỉ là người được nhận thông tin, kiểm định qua việc xem mẫu và gật đầu.\n\n\n\nTrên thực tế khó kiếm KTS như vậy, do vậy, mô hình thứ hai là chủ nhà thường cùng với KTS đi ra cửa hàng gạch/ gỗ để chọn và duyệt mã gạch/ gỗ ngay tại shop.\n\n\n\nTrường hợp thứ ba (thường rơi vào phân khúc thiết kế rẻ), chủ nhà phải tự đi chọn gạch dưới sự hướng dẫn của KTS, rồi gửi mẫu, mã cho KTS duyệt từ xa.\n\n\n\nTrong tất cả các trường hợp, chủ nhà cũng cần có kiến thức nhất định về chọn gạch. Nhìn 1 viên rất đẹp nhưng lát lớn xấu, nhìn ở shop rất đẹp nhưng mang về vênh và xấu...\n\n\n\nTôi cung cấp thông tin để chủ nhà có thêm kiến thức trong việc giữ vai chủ nhà chứ không phải làm thay KTS.\n\n\n\nRất nhiều nhà còn khi làm bị \"vỡ trận\" như không thuê KTS nữa, bỏ bản vẽ và vai trò KTS, nhiều nhà tự làm thì kiến thức của tôi trở nên quý giá đối với họ. Hiện nay tôi thấy đến khâu chọn gạch, KTS tham gia không phải 100%.\n\t\t [/QUOTE]\nchào các bạn.",
            "idComment": 81378,
            "iduser": 603,
            "image": [],
            "username": "Xuân Trường"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 15:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ford focus 2010\"] \n\t\t\tE định góp mấy ý cho bạn theo quan điểm e, nhưng thấy bạn đã hài lòng rồi, nên em thôi.\n\t\t [/QUOTE]\nVâng bạn, sắp tới có sửa hay chuyển nhà thì em chắc chắn tìm đến các KTS xịn hẳn thôi. Đời người đc bao năm đâu. Còn căn đang ở thì đc 3 năm rồi nên ổn định rồi. Cảm ơn bạn.",
            "idComment": 81379,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 15:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tbạn đừng có quote nhầm thế nhớ, em nhắc bạn ở trên chứ ko có nhắc ở dưới =)). Nhìn mấy hệ  tủ nêm nhấn bạn làm, đèn cảm ứng chạm mà phê lòi.\n\t\t [/QUOTE]\ncó tên e a hóng rồi, đợi nhà mới của bạn thôi",
            "idComment": 81380,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 15:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tĐó dù ít dù nhiều cũng đã đạt dc mục đích khi đến đây, nguyên tắc 80-20 lúc nào cũng đúng, nên tập chung vào 20% khách hàng tiềm năng có thể mang đến 80% giá trị cho mình, chứ đừng lan man vào 80% còn lại, cố gắng tiết chế đi.\n\t\t [/QUOTE]\nEm thấy tiếc cho 1 thớt bổ ích. Ấy thế mà vì sự hiếu thắng, nhiều bạn bộc lộ những xấu xí ko đáng có, phá hỏng cả thớt hay.",
            "idComment": 81381,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 15:30:00 GMT",
            "avatar": null,
            "content": "\nKích động bạo lực\n\nĐiểm phạt 2, hết hạn ngày 25.01.2021",
            "idComment": 81382,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 15:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ToyotaAltis9063\"] \n\t\t\tEm cũng thích làm kiểu hiện đại chứ giường kiểu cũ cái thành giường dưới chân nó thường cao trải ga giường rất xấu, bạn còn ảnh giường nào không ạ cho em tham khảo thêm với.\n\t\t [/QUOTE]\nMẫu giường đó em cũng là copy lại của mẫu giường bạn Kts. Trần Anh Tùng thi công cho khách. bạn Tùng 800k pốt thêm ảnh căn đó lên cho các bạn tham khảo nhé.",
            "idComment": 81383,
            "iduser": 952,
            "image": [],
            "username": "largo_kent"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 15:57:00 GMT",
            "avatar": null,
            "content": "\nNhân chuyện bác xuân trường có nói về mấy thứ tôi dùng (như bếp từ, hút mùi, bệt...), tôi có ý kiến mọi người nên đóng góp cho topic theo hướng sau:\n\n1. Trong các diễn đàn về ô tô, xe máy, máy ảnh... các hãng sản xuất , ngoài quảng cáo bình thường, họ thường thuê các người dùng uy tín, hiểu biết dùng thử sản phẩm và viết review đăng trên các trang mạng chuyên về thiết bị. Dù biết chắc đó chỉ là bài review được đặt hàng viết thuê, nhưng bài viết, hình ảnh, video phải chân thực và thuyết phục cao đối với người dùng là những người cũng lõi đời trong sử dụng sản phẩm. Những bài viết đó rất bổ ích cho người tiêu dùng trước khi lựa chọn, móc hầu bao mua hàng... Ngoài ra, tự anh chị em thành viên diễn đàn cũng hay viết bài kiểu review sản phẩm mới mua hay được trải nghiệm tìm hiểu thử... Rất bổ ích.\n\n2. Thị trường thiết bị nhà ở có rất nhiều thứ tương tự như máy lạnh, cửa nhôm, gạch tây ban nha, sàn gỗ hãng mới, bếp từ, hút mùi, bản lề Blum, máy rửa bát, bệ xí két âm tường, thùng rác âm tủ, kệ nâng hạ tự động Nhật bản... Giá trị khá lớn, công năng đòi hỏi độ bền, độ tốt, độ tiện nghi cho người Việt... \n\nCó một vấn đề là không phải cứ Đức là nên dùng, cũng không phải cứ là hãng Việt nam là tẩy chay. (Chefs, Kotcher, Assazo, Hanaki, Kanguroo... , điện thoại vin, Bkav... nhiều lắm, toàn là hãng VN phụ kiện nhập, có hãng được, có hãng kém...)\nTrên thị trường cũng rất bát nháo: chính hãng sx Âu, chính hãng sx Trung Quốc, chính hãng SX TQ phân phối TQ, chính hãng kiểu hãng VN phụ kiện nhập ngoại (như cái bếp chefs hay hút mùi Kocher tôi đã mua), rồi hàng giả, hàng đểu, hàng nhái, hàng Trung Quốc xóa nhãn hiệu lập lờ châu Âu... \n\nNhững thứ này cần review.\n\nVí dụ Bếp chefs tất nhiên kém hơn bếp Bosch chính hãng cùng phân khúc nhưng bù lại, giá của nó rẻ hơn, một số công năng của nó lại nhỉnh hơn bếp Bosch bạn thể (ví dụ độ bền mặt kính do nó dùng kính schott cerran). Vậy ai nên mua bếp chefs, mua mã nào, ai nên mua bếp Bosch, mã nào. Cái này cũng giống như xe máy hay ô tô, xe nhập Đức nguyên chiếc ai nên dùng và xe sx VN kiểu Vinfast hay Honda ai nên dùng, và ai nên dùng xe mua cũ, xe thái lan... Việc quyết định mua thiết bị nào là các quyết định cá nhân và chúng ta nên tôn trọng nhau trong quyết định. Nhưng thông tin kiểu review rất cần chia sẻ để mọi người chưa có điều kiện trải nghiệm có thêm thông tin ra quyết định.\n\nViệc này chính cộng đồng người tiêu dùng phải làm chứ chả có KTS nào trả lời hết được vì KTS cũng chỉ là một người tiêu dùng bình thường chứ họ cũng chỉ trải nghiệm 1 loại thiết bị nào đó, thậm chí gia đình họ chưa dùng bao giờ... \n\nCũng không được chỉ nghe bên bán hàng hoặc các kỹ thuật viên mà họ phái đến cho mình hỏi, tư vấn.\n\nKhi mua xe máy, ô tô, ta thường hỏi ông thợ sửa xe, nhưng cũng phải hỏi thêm cảm nhận sử dụng của người đã từng dùng loại xe đó. \n\nVậy mong mọi người hãy chia sẻ thông tin theo hướng này: hỏi và chia sẻ kinh nghiệm sử dụng.",
            "idComment": 81384,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 15:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tMẫu giường đó em cũng là copy lại của mẫu giường bạn https://www.otofun.net/members/569192/ thi công cho khách. bạn Tùng 800k pốt thêm ảnh căn đó lên cho các bạn tham khảo nhé.\n\t\t [/QUOTE]\nThôi bạn tha cho cậu í, đừng réo vào nữa. Ko lại đấm nhau tưng bừng trên bàn phím, em vào thớt đọc thấy chán kinh lên được.",
            "idComment": 81385,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 16:34:00 GMT",
            "avatar": null,
            "content": "\nEm không định comment mà chỉ tàu ngầm ở topic này thôi nhưng thấy thớt gần 200 trang mà những người ngoại đạo như bọn em đọc những trang gần đây không có thêm nhiều thông tin bổ ích khi có nhu cầu thiết kế nội thất chung cư mà toàn thấy các bạn cãi nhau đâu đâu, thiên về công kích cá nhân. Cũng chẳng kỳ vọng thớt sẽ về đúng hướng nhưng em cũng có vài ý chia sẻ để các bạn nghe.\nÝ 1: bạn Chính là người cao tuổi, có nhiều kinh nghiệm trong việc xây dựng, cũng như làm nội thất các căn nhà của mình nên mong bạn cứ chia sẻ những kinh nghiệm mà bạn có để mọi người ở đây được biết, như cháu cũng đang có nhu cầu nên cũng lặn lội để có thêm kiến thức, biết thêm những nhu cầu mà mình chưa nghĩ ra; đâu đó trong một số bài cháu có cảm nhận bạn dùng chiêu khích tướng để duy trì thớt nhiều hơn là bình luận thông thường.\nÝ 2: Trong thớt cũng có nhiều bài nhận xét về các thiết kế hoặc nhà thực tế của ai đó trên này thì có lẽ chỉ có thể nhận xét là hợp với mắt mình hay không thôi chứ để nhận xét thiết kế đó có phù hợp không, có vướng chỗ nọ, hẹp chỗ kia hoặc bất hợp lý trong sinh hoạt.... thì e rằng cần nhiều thông tin hơn, không thể từ một bức ảnh chụp một góc độ mà có thể nhận xét được tổng thể (trường hợp này thì truyện thày bói xem voi là một ví dụ rất chuẩn).\nÝ 3: Về bạn Tùng, do em cũng thích một số nhà mà bạn ý thiết kế nên nghĩ có lẽ bạn ý hợp với em nên đã lặn lội gần chục km mò xuống nhà bạn ý để xem nhà bạn ý sửa, về cơ bản em thấy ok, hợp nhãn em, nhưng với cảm nhận cá nhân em (cái này em nghĩ mãi để viết ra mà không thể hiện được hết ý nghĩ của mình) nói nôm na là kiểu nhồi nhiều ý tưởng quá, tiết chế một chút thì em nghĩ sẽ nhẹ nhàng hơn (kiểu ca sỹ Thanh Lam nhiều khi lạm dụng kỹ thuật khi hát). Em nói hoàn toàn ko có ý nào chê nhà bạn ý mà ngược lại em rất thích về ánh sáng, bàn ăn, sofa... của bạn ý. À nói nốt, em thấy Tùng nói chuyện ok, chia sẻ và hỗ trợ những người có nhu cầu thiết kế nội thất như em.",
            "idComment": 81386,
            "iduser": 4778,
            "image": [],
            "username": "xebuyt"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 18:43:00 GMT",
            "avatar": null,
            "content": "\nEm chia sẻ với mọi ng 1 dụng bạn cực kỳ hữu hiệu trong WC, đó là cây gạt nước (em khoanh đỏ). Em ko muốn làm vách kính vì WC nhỏ, làm vách sẽ bị chật chội. Có cây gạt nước kia coi như giải quyết đc vấn đề ướt WC. Tắm rửa hay xả nước ra xong lấy cây gạt nc khua vài nhát là khô luôn, KHÔ hẳn các bác ạ. Nhờ nó mà cả nhà em có thêm 1 thói quen tốt: tắm rửa xong là gạt nước, coi như vừa khô vừa sạch vì có tóc tai hay bụi bẩn cũng đc gạt đi theo nước trên sàn. WC nhà em chắc đơn sơ nhất trái đất, em thấy có 2 ngăn tủ lavabo là quá đủ cho em tích trữ giấy vệ sinh, dầu tắm dầu gội và cả khăn tắm để trong đó luôn. Tủ làm bằng gỗ nhựa chống nước, tắm ẩu thì cũng chỉ có tẹo nước bắn lên mé tủ nên em cũng ko bận tâm lắm. 2 WC nhà em có cửa sổ trổ ra ban công lộng gió nên lúc nào cũng thoáng và khô. Mặt bàn lavabo thì em mua cây lau kính, cũng gạt là khô luôn ạ.",
            "idComment": 81387,
            "iduser": 1649,
            "image": [
                "https://img.otofun.net/upload/v7/images/5193/5193376-479fce7e683e8e3e308bff80e77540c0.jpeg",
                "https://img.otofun.net/upload/v7/images/5193/5193377-55598118cd2a08b4b7e3ee604654c29f.jpeg"
            ],
            "username": "L.C.D"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 19:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tEm chia sẻ với mọi ng 1 dụng bạn cực kỳ hữu hiệu trong WC, đó là cây gạt nước (em khoanh đỏ). Em ko muốn làm vách kính vì WC nhỏ, làm vách sẽ bị chật chội. Có cây gạt nước kia coi như giải quyết đc vấn đề ướt WC. Tắm rửa hay xả nước ra xong lấy cây gạt nc khua vài nhát là khô luôn, KHÔ hẳn các bác ạ. Nhờ nó mà cả nhà em có thêm 1 thói quen tốt: tắm rửa xong là gạt nước, coi như vừa khô vừa sạch vì có tóc tai hay bụi bẩn cũng đc gạt đi theo nước trên sàn. WC nhà em chắc đơn sơ nhất trái đất, em thấy có 2 ngăn tủ lavabo là quá đủ cho em tích trữ giấy vệ sinh, dầu tắm dầu gội và cả khăn tắm để trong đó luôn. Tủ làm bằng gỗ nhựa chống nước, tắm ẩu thì cũng chỉ có tẹo nước bắn lên mé tủ nên em cũng ko bận tâm lắm. 2 WC nhà em có cửa sổ trổ ra ban công lộng gió nên lúc nào cũng thoáng và khô. Mặt bàn lavabo thì em mua cây lau kính, cũng gạt là khô luôn ạ.\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5193/5193376-479fce7e683e8e3e308bff80e77540c0.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5193/5193377-55598118cd2a08b4b7e3ee604654c29f.jpeg[/img]\n\n [/QUOTE]\nVề cơ bản chỉ như thế là đủ, nếu lên phân khúc nhà cao cấp chắc sẽ có nhiều món để tìm hiểu và sẽ cần KTS thiết kế cho sang trọng đẹp đẽ hơn.",
            "idComment": 81388,
            "iduser": 952,
            "image": [
                "https://img.otofun.net/upload/v7/images/5193/5193376-479fce7e683e8e3e308bff80e77540c0.jpeg",
                "https://img.otofun.net/upload/v7/images/5193/5193377-55598118cd2a08b4b7e3ee604654c29f.jpeg",
                "https://img.otofun.net/upload/v7/images/5193/5193522-6782e5ff37f216f9dd1e990cedd53d03.jpg",
                "https://img.otofun.net/upload/v7/thumbnails/5193/5193523-62ee2f59dd109f07c5b12b3dbab64393.jpg",
                "https://img.otofun.net/upload/v7/thumbnails/5193/5193524-2134367fb34dfb43dcb3309f49b17b4a.jpg",
                "https://img.otofun.net/upload/v7/thumbnails/5193/5193525-4ae562e7a7662ce3330d08cedef70f8b.jpg"
            ],
            "username": "largo_kent"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 19:59:00 GMT",
            "avatar": null,
            "content": "\nCó những tranh luận không đẹp và không đáng có nên em vào dọn dẹp, cũng xin đề nghị với cccm trong thớt như thế này:\n\n- Tất cả các bạn các mợ cần tôn trong nhau và tôn trọng Nội quy Diễn đàn\n- Khi thấy những còm vi phạm, cccm bớt chút thời gian bấm vào nút \"báo cáo\" để bọn em xử lý nhanh hơn\n- Không quote những còm vi phạm vì những còm đó dù viết với nội dung gì thì cũng bị xóa\n- bạn chủ thớt: muốn thớt có giá trị như thế này được tồn tại, bạn nên là người hạ nhiệt các xung đột. Khi căng thẳng vượt tầm kiểm soát, bạn dùng nút báo cáo để thành viên BĐH xử lý.\nHiện thớt đã cao tầng, theo quy định bạn chuẩn bị lập thớt mới khi thớt này đạt ngưỡng 200 tầng.",
            "idComment": 81389,
            "iduser": 2542,
            "image": [],
            "username": "hungalpha"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 20:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hungalpha\"] \n\t\t\tCó những tranh luận không đẹp và không đáng có nên em vào dọn dẹp, cũng xin đề nghị với cccm trong thớt như thế này:\n\n\n\n- Tất cả các bạn các mợ cần tôn trong nhau và tôn trọng Nội quy Diễn đàn\n\n- Khi thấy những còm vi phạm, cccm bớt chút thời gian bấm vào nút \"báo cáo\" để bọn em xử lý nhanh hơn\n\n- Không quote những còm vi phạm vì những còm đó dù viết với nội dung gì thì cũng bị xóa\n\n- bạn chủ thớt: muốn thớt có giá trị như thế này được tồn tại, bạn nên là người hạ nhiệt các xung đột. Khi căng thẳng vượt tầm kiểm soát, bạn dùng nút báo cáo để thành viên BĐH xử lý.\n\nHiện thớt đã cao tầng, theo quy định bạn chuẩn bị lập thớt mới khi thớt này đạt ngưỡng 200 tầng.\n\t\t [/QUOTE]\nKhi nào xóa topic xin vui lòng thông báo trước 1 vài ngày, để tôi thấy nếu cần thiết thì lập thớt mới.",
            "idComment": 81390,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 20:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tCám ơn Mod/ add đã vào dọn bớt những commemt cần dọn.\n\n\n\nKhi nào xóa topic xin vui lòng thông báo trước 1 vài ngày, để tôi thấy nếu cần thiết thì lập thớt mới.\n\t\t [/QUOTE]\nVậy khi bạn thấy thớt này đủ 200 tầng, bạn có thể chủ động lập thớt mới nếu muốn.",
            "idComment": 81391,
            "iduser": 2542,
            "image": [],
            "username": "hungalpha"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 20:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"largo_kent\"] \n\t\t\tNhà em cũng có cây gạt như nhà mợ vì nhà em lúc nào cũng muốn đảm bảo WC khô ráo để không ẩm mốc và mùi. Nhà mợ cũng ko bé để làm vách kính đâu, tầm 4m2 là làm tốt rồi, ko có vách kính thì tắm (dầu gội, sữa tắm) sẽ bắn ra bồn, lavavo các kiểu chứ ko chỉ sàn, cái đó mới là mất công. Nhà em làm WC bình dân có mấy cái em nghiên cứu để khô thoáng thì lưu ý mấy điểm sau:\n\n\nQuạt hút chọn loại tốt và  êm, như nhà em chọn quạt panasonic, khá rẻ, chỉ 1,5-2tr gì  đó. Em bật 24/24h trong 3 năm qua, rất  ít khi tắt  để  đảm bảo WC khô thoáng (do  WC ko có cửa sổ), chạy rất  êm, trừ khi  đêm khuya quên không  đóng cửa  WC chứ không thì ko bao giờ nghe tiếng gì.\nTrần nhôm:  để thoáng khí và ko bị mốc như trần thạch cao, sửa chữa gì cũng  dễ  dàng hơn nhiều vì tháo tấm nhôm ra chỗ nào cũng  được.  Nhược  điểm là  đắt hơn thạch cao kha khá nhưng  WC có vài m2 nên tính ra cũng không  đáng bao nhiêu.\nBồn cầu nên chọn loại tốt, bởi dùng bị  ố sẽ khá khó chịu, nên tối thiểu mua Toto loại khá từ 10tr trở lên, men tốt hơn loại thường, sạch sẽ,  đỡ phải dọn, bồn cũng chọn loại tròn trịa  ít góc  để dễ vệ sinh.\nLắp kính tắm đứng, đương nhiêu rồi, quá nhiều ưu điểm.\nChỗ tắm đứng nên làm một bục để đồ tắm, để đồ tắm vừa sạch sẽ, vừa dễ vệ sinh. Cái này là em học từ các khách sạn họ hay làm, chứ lắp mấy cái giá inox trông không hiện đại lắm. Lúc em bảo làm, bạn thầu cứ bảo chắc không, sợ phí diện tích, nhưng thực tế bục chỉ xây cỡ 10cm là để đồ thoải mái rồi mà không vướng gì người sử dụng.\nNên có tủ gương, giá đóng tủ tương quá rẻ, chỉ khoảng 2-3tr, để được rất nhiều đồ linh tinh trong đó mà không phải đi tìm\nPhụ kiện inox nhà vệ sinh nên chọn loại thật tốt, inox 304 xịn là tốt nhất, vì sẽ hạn chế rỉ sét rất nhiều. Ở Việt Nam thì có inbox BẢO, cực kì chất lượng và làm inox 304 xịn, thương hiệu Việt nhưng chất lượng tốt hơn Toto, Linax, Hafele, VPP nhiều.\nLavabo thì em khoái loại bán âm: rửa đỡ bị bắn như loại âm hẳn, và bàn cũng không bị thấp quá như loại dương hẳn\n.Về gạch lát thì có nhiều kiểu đẹp lắm, tham khảo google hoặc các căn hộ đời mới sẽ có nhiều lựa chọn, WC nhà mới bạn Tùng lát gạch đẹp và xinh.\nVề cơ bản chỉ như thế là đủ, nếu lên phân khúc nhà cao cấp chắc sẽ có nhiều món để tìm hiểu và sẽ cần KTS thiết kế cho sang trọng đẹp đẽ hơn.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5193/5193522-6782e5ff37f216f9dd1e990cedd53d03.jpg[/img]\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/thumbnails/5193/5193523-62ee2f59dd109f07c5b12b3dbab64393.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/thumbnails/5193/5193524-2134367fb34dfb43dcb3309f49b17b4a.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/thumbnails/5193/5193525-4ae562e7a7662ce3330d08cedef70f8b.jpg[/img]\n\n [/QUOTE]\nToàn bộ đồ inox nhà em (các thứ móc treo, giá khăn, giá đựng dầu tắm gội) em đều mua của BẢO Inox. Em ưng cách hãng này làm việc. Mua đồ inox xong thì phải 3 tuần sau em mới lắp lên nhà. Khi lắp thì có 1 giá treo hơi to, thô so với phòng tắm nhỏ, em điện đến hỏi có thể đổi đc ko. Họ cho ship mang đến đổi luôn cho em và trả lại số tiền chênh. Em cực kỳ thiện cảm với họ.",
            "idComment": 81392,
            "iduser": 1649,
            "image": [
                "https://img.otofun.net/upload/v7/images/5193/5193522-6782e5ff37f216f9dd1e990cedd53d03.jpg",
                "https://img.otofun.net/upload/v7/thumbnails/5193/5193523-62ee2f59dd109f07c5b12b3dbab64393.jpg",
                "https://img.otofun.net/upload/v7/thumbnails/5193/5193524-2134367fb34dfb43dcb3309f49b17b4a.jpg",
                "https://img.otofun.net/upload/v7/thumbnails/5193/5193525-4ae562e7a7662ce3330d08cedef70f8b.jpg",
                "https://img.otofun.net/upload/v7/images/5193/5193541-a017bfcb42cfba1e527474e5480e8c38.jpeg",
                "https://img.otofun.net/upload/v7/images/5193/5193540-27c70ffe775140d9e8fafd91212f516e.jpeg"
            ],
            "username": "L.C.D"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 21:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tChỗ nhà WC 2 mợ có đăng hình, tôi xin có ý kiến thế này:\n\n1. Khi lát WC, những góc vuông hộp kỹ thuật hay bậu cửa sổ, hiện nay có ke inox đặt chỗ đó rất đẹp, sạch và điệu nghệ hơn phương pháp cũ là mài góc gạch rất khó nuột nà.\n\n\n\n2. Cánh cửa tủ phòng tắm không nên làm hèm vát, nếu làm thì bàn phải nhô ra hơn so với cánh tủ 4cm (giống nhà mợ Lagko thì đạt) nhà mợ LCD để vậy khi rửa nước bàn labavo nước sẽ rợ theo hèm cánh tủ vào trong tủ ướt đồ để trong đó.\n\n\n\n3. Gạch ốp tường dùng tấm dài rất khó chọn gạch nền dưới sao cho đẹp mạch.\n\n\n\n4. Vách kính, không nên dùng vách có chân nhựa / nhôm sát sàn mà nên dùng loại trơn sạch hơn (xem ảnh). Dùng loại có chân sàn, 1-2 năm mới thấy hết nỗi khổ phải thường xuyên tẩy các vết ố mốc...\n\n\n\n5. Phụ kiện kính tôi không dám có ý kiến vì không xem thực tế nhưng cần cảnh giác với phụ kiện như bản lề, tay nắm... Dùng 1 năm thì biết rõ chất lượng.\n\t\t [/QUOTE]\nKts mà ít kinh nghiệm/ hoặc do lý do nào đó (ví dụ chi phí ít, hoặc ko có tâm), sẽ k lưu ý chủ nhà những thứ tưởng nhỏ, nhưng rất khó chịu khi sử dụng thực tế ntn.",
            "idComment": 81393,
            "iduser": 571,
            "image": [],
            "username": "Mt6366"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 22:01:00 GMT",
            "avatar": null,
            "content": "\n20-08-2019\nChả là nhà em đang nộp tiền căn họ chung cư 118m2. Cũng đua đòi muốn thiết kế sao cho sang trọng nên muốn tìm công ty thiết kế, thi công hoàn thiện phần thô, làm điện nước và nội thất hoàn chỉnh. Qua tự tìm hiểu, nhà em đang kết Công ty Morehome vì văn phòng gần nhà (Phạm Văn Đồng, Cầu Giấy, Hà nội), đơn vị này lại lớn, có mấy xưởng nội thất, có đủ đội ngũ thi công xây, điện, nước... Các bác có kinh nghiệm cho nhà em ý kiến tư vấn có nên chọn Morehome không và khi đặt hàng cần chú ý những gì.\n18-01-2021\nChỗ nhà WC 2 mợ có đăng hình, tôi xin có ý kiến thế này:\n1. Khi lát WC, những góc vuông hộp kỹ thuật hay bậu cửa sổ, hiện nay có ke inox đặt chỗ đó rất đẹp, sạch và điệu nghệ hơn phương pháp cũ là mài góc gạch rất khó nuột nà.\n2. Cánh cửa tủ phòng tắm không nên làm hèm vát, nếu làm thì bàn phải nhô ra hơn so với cánh tủ 4cm (giống nhà mợ Lagko thì đạt) nhà mợ LCD để vậy khi rửa nước bàn labavo nước sẽ rợ theo hèm cánh tủ vào trong tủ ướt đồ để trong đó. \n3. Gạch ốp tường dùng tấm dài rất khó chọn gạch nền dưới sao cho đẹp mạch.\n4. Vách kính, không nên dùng vách có chân nhựa / nhôm sát sàn mà nên dùng loại trơn sạch hơn (xem ảnh). Dùng loại có chân sàn, 1-2 năm mới thấy hết nỗi khổ phải thường xuyên tẩy các vết ố mốc... \n5. Phụ kiện kính tôi không dám có ý kiến vì không xem thực tế nhưng cần cảnh giác với phụ kiện như bản lề, tay nắm... Dùng 1 năm thì biết rõ chất lượng.\nCông nhận sau hơn 1 năm từ người đi hỏi thông tin trên diễn đàn để hoàn thiện nội thất chung cư mà bạn chủ tiến bộ ghê. Lại đóng vai người đi tư vấn. Thật ra, hoàn thiện nội thất đẹp, xấu, cách thức thực hiện ra sao phụ thuộc nhiều vào sử dụng thuận tiện, phù hợp cách sống và thẩm mỹ từng người. Mấy mục tư vấn không ý kiến chi tiết, nhưng riêng mục 1 và 3 thì không hợp lý. Mục 1, tôi chưa thấy bất cứ nhà vệ sinh khách sạn tử 4-5 sao hay condotel...nhà bạn bè dùng các ke inox để bo góc cả. Thực tế bo góc inox hay dành cho các nơi công cộng, cột tường họ bo vào để tránh va chạm gây vỡ, bọc các góc này, thực tế là không đẹp chỉ hiệu quả để việc như đã nói.. nói sạch thì cá nhân bạn chủ cảm nhận, còn điệu nghệ thế nào không hiểu?! Phương pháp ốp lát cũ đương nhiên cần tay nghê cao thì khi ốp lát sẽ đạt chất lượng cao...thực tế nhiều công trình làm rất đẹp. Chịu khó quan sát gặp rất nhiều. Hiện giờ công nghệ làm gạch khổ lớn rất phát triển, giả kiểu đá và ít mạch rất ưa chuộng tuy nhiên giá dắt. Còn việc chọn gạch dài hay ngắn phù hợp tổng thể đương nhiên phải là người có chuyên môn, thẩm mỹ mới thực hiện tốt—-> đó mới là chuyên nghiệp. Thế nên, không phải cứ làm xong 1 hoặc 3 hay nhiều nhà là người thường thành các KTS hay chuyên môn lên được đâu, hay nghĩ rằng mình làm được tất cả. Đó chỉ là ngộ nhận do mình đã làm quen 1 việc và lặp lại nhiều lên nên thành kinh nghiệm mà thôi...",
            "idComment": 81394,
            "iduser": 4783,
            "image": [],
            "username": "corolla antils"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 22:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tChỗ nhà WC 2 mợ có đăng hình, tôi xin có ý kiến thế này:\n\n1. Khi lát WC, những góc vuông hộp kỹ thuật hay bậu cửa sổ, hiện nay có ke inox đặt chỗ đó rất đẹp, sạch và điệu nghệ hơn phương pháp cũ là mài góc gạch rất khó nuột nà.\n\n\n\n2. Cánh cửa tủ phòng tắm không nên làm hèm vát, nếu làm thì bàn phải nhô ra hơn so với cánh tủ 4cm (giống nhà mợ Lagko thì đạt) nhà mợ LCD để vậy khi rửa nước bàn labavo nước sẽ rợ theo hèm cánh tủ vào trong tủ ướt đồ để trong đó.\n\n\n\n3. Gạch ốp tường dùng tấm dài rất khó chọn gạch nền dưới sao cho đẹp mạch.\n\n\n\n4. Vách kính, không nên dùng vách có chân nhựa / nhôm sát sàn mà nên dùng loại trơn sạch hơn (xem ảnh). Dùng loại có chân sàn, 1-2 năm mới thấy hết nỗi khổ phải thường xuyên tẩy các vết ố mốc...\n\n\n\n5. Phụ kiện kính tôi không dám có ý kiến vì không xem thực tế nhưng cần cảnh giác với phụ kiện như bản lề, tay nắm... Dùng 1 năm thì biết rõ chất lượng.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5193/5193626-b7d1283c9bb210d83b3723dcd0a37f35.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5193/5193627-f247f726923db6f8d9dfb52ef99634f2.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5193/5193628-226b0c4c2fe0e9ff8f7718ec2a1ddcd1.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5193/5193631-021a2982df4cc19b3179c8e7f5d3ab7c.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5193/5193632-0ef32b1932662e88b19e6851a993df78.png[/img]\n\n [/QUOTE]\n4-5. Nhà cháu ko dùng vách kính nên cháu ko có ý kiến phản biện ạ.",
            "idComment": 81395,
            "iduser": 1649,
            "image": [
                "https://img.otofun.net/upload/v7/images/5193/5193626-b7d1283c9bb210d83b3723dcd0a37f35.jpg",
                "https://img.otofun.net/upload/v7/images/5193/5193627-f247f726923db6f8d9dfb52ef99634f2.jpg",
                "https://img.otofun.net/upload/v7/images/5193/5193628-226b0c4c2fe0e9ff8f7718ec2a1ddcd1.jpg",
                "https://img.otofun.net/upload/v7/images/5193/5193631-021a2982df4cc19b3179c8e7f5d3ab7c.png",
                "https://img.otofun.net/upload/v7/images/5193/5193632-0ef32b1932662e88b19e6851a993df78.png"
            ],
            "username": "L.C.D"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 22:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mt6366\"] \n\t\t\tMấy ý này dù nhỏ nhưng rất hữu ích với chủ nhà, vì chỉ người sử dụng thực tế mới rõ.\n\n\n\nKts mà ít kinh nghiệm/ hoặc do lý do nào đó (ví dụ chi phí ít, hoặc ko có tâm), sẽ k lưu ý chủ nhà những thứ tưởng nhỏ, nhưng rất khó chịu khi sử dụng thực tế ntn.\n\t\t [/QUOTE]\nEm là người khá kỹ càng khi xem xét các đồ dùng trong nhà em sao cho nó đảm bảo công năng nhưng phải giảm bớt sự vất vả khi giữ gìn vệ sinh. Nên em trao đổi với bên làm gỗ cực kỳ chi tiết. Nhưng em luôn trong tâm thế vui vẻ chấp nhận những chi tiết nhỏ chưa đúng ý, vui vẻ sửa lại. Hiện giờ em chưa thấy bất tiện gì với những đồ dùng trong nhà.",
            "idComment": 81396,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 22:39:00 GMT",
            "avatar": null,
            "content": "\nTôi là dân không chuyên, cứ google với tìm hiểu thị trường vật liệu thấy nẹp, ke inox, pvc đủ màu vàng, trắng, ghi hay quá mua về bảo thợ lát góc. Chết cái đám thợ xây họ lại thích, khen đẹp, lại đỡ mất công mài mép gạch, lát xong ai cũng khen. Nay nhờ topic này mà tôi mới vỡ lẽ người sành điệu không bao giờ dùng nẹp góc cho nhà gia đình. Thôi đã chót rồi biết làm sao. Nhưng nếu làm nhà tiếp có khi tôi vẫn tích cực áp dụng nẹp trong các chỗ ốp vuông lồi. Mong các nhà sx nẹp, ke chỉ bảo hướng dẫn kỹ hơn.",
            "idComment": 81397,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/5194/5194170-00e6b68e74a491236590c037aec34139.png",
                "https://img.otofun.net/upload/v7/images/5194/5194171-fcfe5c1b96734d09e4ebeb533270291e.png",
                "https://img.otofun.net/upload/v7/images/5194/5194172-f3c977d9cb3873ce483a181b7ffe4ef5.png"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 18 Jan 2021 22:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VodkaCola\"] \n\t\t\tVâng, không ngờ nhà mợ cũng dùng inox BẢO, chất lượng phải nói là tuyệt hảo, chỗ đại lý chắc ở đoạn Giảng Võ, em cũng mua trực tiếp ở đó.\n\n\n\nCái quạt kiêm sưởi Pana hay quá nhỉ, hồi em làm thì chưa kịp cập nhật loại này.\n\t\t [/QUOTE]\nĐồ inox BẢO em thấy chắc chắn, đảm bảo dùng ko thể hỏng. Có món đồ nom cũng hơi thô và nặng quá do làm inox đặc, nhưng xét tổng thể 1 sản phẩm Việt thì quá ok, chăm sóc khách hàng very good! Em toàn mua online nên thực sự ko biết đại lý của họ ở đâu. Em điện trao đổi cũng là ở trụ sở chính trong miền Nam. Họ điều phối đại lý ngoài này hỗ trợ em ạ.",
            "idComment": 81398,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 07:18:00 GMT",
            "avatar": null,
            "content": "\nNhà các bạn dùng gạch gốm bình thường còn mài gạch dễ dàng chứ nhà tôi toàn dùng gạch granit với porceland mài toé lửa mà rất khó thẳng thớm. Rất may có nẹp để ốp góc.",
            "idComment": 81399,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 09:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KIA.XETOIRA\"] \n\t\t\tChuẩn rồi bạn, nhà mọi người chỉ dùng gạch gốm bình dân kiểu nhà quê nên ko hiểu đc nỗi khó khăn khi dùng gạch granite đồng chất như bạn. Máy mài tóe lửa thì đúng là rất nguy hiểm, cháy nổ như chơi!\n\nCu Tùng kia có học mà nói chuyện như hàng tôm hàng cá, đúng là tuổi tí mà so với bạn, chửi và cà khịa thật là sâu cay và thâm thúy!\n\t\t [/QUOTE]\nCác bác ở nông thôn (nhà quê) tôi nghĩ lại càng nên chọn gạch porcelain và áp dụng nẹp góc lồi 90 độ.",
            "idComment": 81400,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 09:50:00 GMT",
            "avatar": null,
            "content": "\nKỂ CHUYỆN LẠC ĐỀ CHÚT\n\nTopic gần hết limit (200 trang) sẽ tự động đóng, và tôi chắc không mở tiếp topic mới nữa. Do vậy, tôi viết có thể lạc đề như tự sự nhưng cũng như tâm tình với mọi người cùng quan tâm.\n\nTôi rất thích đi du lịch, và tôi chuyên đi kiểu tự đi.\n\nĐể có thể học hỏi mọi người, tôi tham gia các diễn đàn du lịch (hồi trước có phuot.vn và gần đây có Du lịch khám phá...).\n\nNhững toipc đầu tiên tôi viết, quan điểm rất cầu thị nhưng cũng rất độc lập, rất cá tính... \n\nNhiều bác hướng dẫn viên du lịch, môi giới visa, giám đốc du lịch nhảy dựng lên, chê bai, nói xấu, hiềm khích, xỏ xiên, ném đá hội đồng,... có người còn dọa tìm đến nhà tôi mói chuyện ăn thua này nữa nữa kia... Lập luận họ thường đưa ra là bác mới đi vùng đó có 10 ngày sao bác dám tranh luận với tôi ở đó mấy năm nay rồi. Rồi bác già rồi sao bác khổ thế, tự đi thế làm gì? \n\nVới niềm tin vào lẽ phải, vì một môi trường du lịch trong lành, tôi vẫn cứ viết, tranh luận, học hỏi... Viết là quyền của tôi để thể hiện quan điểm. \n\nDần dần tôi trở thành người rất thạo du lịch, tư vấn cho nhiều người (miễn phí). Có người là hướng dẫn viên khi đưa khách lên vùng núi xa tận trời Âu, liên tục phải nhờ tôi hướng dẫn đi đâu, ngủ đâu, ngày mai tiếp tục thế nào thì hợp lý... \n\nTôi học được như vậy là nhờ các bạn đi trước thịnh tình chỉ bảo, cộng với ông thầy vĩ đại google, cộng với tinh thần và phương pháp làm việc cầu thị, tích cực.\n\nHơn 1 năm qua, tôi phải làm nhà (việc mà tôi không đoái hoài gần 20 năm nay rồi). Thị trường thay đổi nhiều quá, nhất là mảng vật liệu, thiết bị và phụ kiện. Thợ thuyền cũng thay đổi nhiều quá. Tôi lên Thạch Thất không nhận ra ngày xưa; KTS giờ nhiều quá; công ty xây dựng và nội thất nhiều quá.... Tôi phải học lại từ đầu (học để làm chủ nhà đi thuê KTS chứ không phái học làm KTS như một số bạn nghĩ)...\n\nCám ơn nhiều bạn trên diễn đàn này và ngoài đời thực nữa đã giúp đỡ tôi. Cái được của tôi nhiều nhất là tôi đã học được nhiều điều, kể cả việc cũng phải học để sao góp ý với các KTS, nhà cung cấp vật liệu mà họ không phật lòng, không dọa đến nhà nói chuyện phải trái, khi cần tôi vẫn hợp tác được là quá tốt rồi.\n\nVì là toipc tôi lập, tôi phải có trách nhiệm định hướng nó cho đúng chủ đề và văn hóa của diễn đàn otofun, tôi lại dạy học nhiều năm, mắc bệnh \"nói dài\", đôi khi viết hài hước cho vui mạng, nếu như những câu chữ tôi viết và của topic nói chung có làm phật lòng ai mong các bạn bỏ quá cho nhé. Mong muốn tận đáy lòng của tôi là topic mang lại điều tốt cho mọi người cùng quan tâm.",
            "idComment": 81401,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 10:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tKỂ CHUYỆN LẠC ĐỀ CHÚT\n\n\n\nTopic gần hết limit (200 trang) sẽ tự động đóng, và tôi chắc không mở tiếp topic mới nữa. Do vậy, tôi viết có thể lạc đề như tự sự nhưng cũng như tâm tình với mọi người cùng quan tâm.\n\n\n\nTôi rất thích đi du lịch, và tôi chuyên đi kiểu tự đi.\n\n\n\nĐể có thể học hỏi mọi người, tôi tham gia các diễn đàn du lịch (hồi trước có phuot.vn và gần đây có Du lịch khám phá...).\n\n\n\nNhững toipc đầu tiên tôi viết, quan điểm rất cầu thị nhưng cũng rất độc lập, rất cá tính...\n\n\n\nNhiều bác hướng dẫn viên du lịch, môi giới visa, giám đốc du lịch nhảy dựng lên, chê bai, nói xấu, hiềm khích, xỏ xiên, ném đá hội đồng,... có người còn dọa tìm đến nhà tôi mói chuyện ăn thua này nữa nữa kia... Lập luận họ thường đưa ra là bác mới đi vùng đó có 10 ngày sao bác dám tranh luận với tôi ở đó mấy năm nay rồi. Rồi bác già rồi sao bác khổ thế, tự đi thế làm gì?\n\n\n\nVới niềm tin vào lẽ phải, vì một môi trường du lịch trong lành, tôi vẫn cứ viết, tranh luận, học hỏi... Viết là quyền của tôi để thể hiện quan điểm.\n\n\n\nDần dần tôi trở thành người rất thạo du lịch, tư vấn cho nhiều người (miễn phí). Có người là hướng dẫn viên khi đưa khách lên vùng núi xa tận trời Âu, liên tục phải nhờ tôi hướng dẫn đi đâu, ngủ đâu, ngày mai tiếp tục thế nào thì hợp lý...\n\n\n\nTôi học được như vậy là nhờ các bạn đi trước thịnh tình chỉ bảo, cộng với ông thầy vĩ đại google, cộng với tinh thần và phương pháp làm việc cầu thị, tích cực.\n\n\n\nHơn 1 năm qua, tôi phải làm nhà (việc mà tôi không đoái hoài gần 20 năm nay rồi). Thị trường thay đổi nhiều quá, nhất là mảng vật liệu, thiết bị và phụ kiện. Thợ thuyền cũng thay đổi nhiều quá. Tôi lên Thạch Thất không nhận ra ngày xưa; KTS giờ nhiều quá; công ty xây dựng và nội thất nhiều quá.... Tôi phải học lại từ đầu (học để làm chủ nhà đi thuê KTS chứ không phái học làm KTS như một số bạn nghĩ)...\n\n\n\nCám ơn nhiều bạn trên diễn đàn này và ngoài đời thực nữa đã giúp đỡ tôi. Cái được của tôi nhiều nhất là tôi đã học được nhiều điều, kể cả việc cũng phải học để sao góp ý với các KTS, nhà cung cấp vật liệu mà họ không phật lòng, không dọa đến nhà nói chuyện phải trái, khi cần tôi vẫn hợp tác được là quá tốt rồi.\n\n\n\nVì là toipc tôi lập, tôi phải có trách nhiệm định hướng nó cho đúng chủ đề và văn hóa của diễn đàn otofun, tôi lại dạy học nhiều năm, mắc bệnh \"nói dài\", đôi khi viết hài hước cho vui mạng, nếu như những câu chữ tôi viết và của topic nói chung có làm phật lòng ai mong các bạn bỏ quá cho nhé. Mong muốn tận đáy lòng của tôi là topic mang lại điều tốt cho mọi người cùng quan tâm.\n\t\t [/QUOTE]\nEm nghĩ topic đóng được rồi.",
            "idComment": 81402,
            "iduser": 603,
            "image": [],
            "username": "Xuân Trường"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 10:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KIA.XETOIRA\"] \n\t\t\tbạn giải thích thật chuẩn và cặn kẽ! Đúng là phải xắn tay vào làm mới hiểu bạn nhỉ? Chứ cứ vẽ vời linh tinh xong bốc đồ vào thì chỉ là hạng bàn giấy chứ so sao được bạn!\n\t\t [/QUOTE]\n3. Trên thực tế các công trình rất khổ và có khi hỏng việc hay kết quả nhiều lỗi là:a. Mô hình hợp tác, phân việc giữa KTS, chủ nhà và thợ không rõ ràng, các bên không hiểu và không thỏa thuận rõ vai trò và ranh giới của nhau; b. Có mô hình phân việc và trách nhiệm nhưng KTS cẩu thả, lợi dụng, trốn trách nhiệm; hoặc chủ nhà lấn sân, can thiệp vô nguyên tắc, thợ làm ẩu...",
            "idComment": 81403,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 10:06:00 GMT",
            "avatar": null,
            "content": "\nCùng quan điểm với bạn chính gạch mỹ đức \nVào showroom nhìn mà quá mê.Được sử dụng cho quốc hội mỹ.\nGiá khá cao,tầm 500k 1m2 nhưng chất lượng chuẩn cao cấp.\nCòn về nhược điểm bạn chính nói em nghĩ cái này do công ty thi công thôi.đủ máy móc hiện đại thì xử lý dc hết",
            "idComment": 81404,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 10:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\tCùng quan điểm với bạn chính gạch mỹ đức\n\nVào showroom nhìn mà quá mê.Được sử dụng cho quốc hội mỹ.\n\nGiá khá cao,tầm 500k 1m2 nhưng chất lượng chuẩn cao cấp.\n\nCòn về nhược điểm bạn chính nói em nghĩ cái này do công ty thi công thôi.đủ máy móc hiện đại thì xử lý dc hết\n\t\t [/QUOTE]\nĐúng rồi, thường thì gạch loại tốt những chỗ khó bên xưởng sẽ chủ động mài và cắt trc. Như gạch nhà mình phần nào khoai thì bên cung cấp phải cho đội ốp lát của họ làm, chứ thợ nề bt ko làm",
            "idComment": 81405,
            "iduser": 1833,
            "image": [],
            "username": "blah_blah"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 10:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\tCùng quan điểm với bạn chính gạch mỹ đức\n\nVào showroom nhìn mà quá mê.Được sử dụng cho quốc hội mỹ.\n\nGiá khá cao,tầm 500k 1m2 nhưng chất lượng chuẩn cao cấp.\n\nCòn về nhược điểm bạn chính nói em nghĩ cái này do công ty thi công thôi.đủ máy móc hiện đại thì xử lý dc hết\n\t\t [/QUOTE]\nTôi bất ngờ và tự hào khi tìm hiểu thị trường nội thất thấy có Quách Thái Công (xin lỗi ở các phân khúc thấp hơn do tôi ít biết nên không ví dụ được), có gạch Eurotile, có An cường, có Huge - anh này dù là Úc nhưng nhà máy ở Gia lộc, Hải Dương, có Vicostone..., một số hãng nữa không tiện nêu tên nhưng tôi cũng dám mạnh dạn mua đồ của họ.",
            "idComment": 81406,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 10:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tKỂ CHUYỆN LẠC ĐỀ CHÚT\n\n\n\nTopic gần hết limit (200 trang) sẽ tự động đóng, và tôi chắc không mở tiếp topic mới nữa. Do vậy, tôi viết có thể lạc đề như tự sự nhưng cũng như tâm tình với mọi người cùng quan tâm.\n\n\n\nTôi rất thích đi du lịch, và tôi chuyên đi kiểu tự đi.\n\n\n\nĐể có thể học hỏi mọi người, tôi tham gia các diễn đàn du lịch (hồi trước có phuot.vn và gần đây có Du lịch khám phá...).\n\n\n\nNhững toipc đầu tiên tôi viết, quan điểm rất cầu thị nhưng cũng rất độc lập, rất cá tính...\n\n\n\nNhiều bác hướng dẫn viên du lịch, môi giới visa, giám đốc du lịch nhảy dựng lên, chê bai, nói xấu, hiềm khích, xỏ xiên, ném đá hội đồng,... có người còn dọa tìm đến nhà tôi mói chuyện ăn thua này nữa nữa kia... Lập luận họ thường đưa ra là bác mới đi vùng đó có 10 ngày sao bác dám tranh luận với tôi ở đó mấy năm nay rồi. Rồi bác già rồi sao bác khổ thế, tự đi thế làm gì?\n\n\n\nVới niềm tin vào lẽ phải, vì một môi trường du lịch trong lành, tôi vẫn cứ viết, tranh luận, học hỏi... Viết là quyền của tôi để thể hiện quan điểm.\n\n\n\nDần dần tôi trở thành người rất thạo du lịch, tư vấn cho nhiều người (miễn phí). Có người là hướng dẫn viên khi đưa khách lên vùng núi xa tận trời Âu, liên tục phải nhờ tôi hướng dẫn đi đâu, ngủ đâu, ngày mai tiếp tục thế nào thì hợp lý...\n\n\n\nTôi học được như vậy là nhờ các bạn đi trước thịnh tình chỉ bảo, cộng với ông thầy vĩ đại google, cộng với tinh thần và phương pháp làm việc cầu thị, tích cực.\n\n\n\nHơn 1 năm qua, tôi phải làm nhà (việc mà tôi không đoái hoài gần 20 năm nay rồi). Thị trường thay đổi nhiều quá, nhất là mảng vật liệu, thiết bị và phụ kiện. Thợ thuyền cũng thay đổi nhiều quá. Tôi lên Thạch Thất không nhận ra ngày xưa; KTS giờ nhiều quá; công ty xây dựng và nội thất nhiều quá.... Tôi phải học lại từ đầu (học để làm chủ nhà đi thuê KTS chứ không phái học làm KTS như một số bạn nghĩ)...\n\n\n\nCám ơn nhiều bạn trên diễn đàn này và ngoài đời thực nữa đã giúp đỡ tôi. Cái được của tôi nhiều nhất là tôi đã học được nhiều điều, kể cả việc cũng phải học để sao góp ý với các KTS, nhà cung cấp vật liệu mà họ không phật lòng, không dọa đến nhà nói chuyện phải trái, khi cần tôi vẫn hợp tác được là quá tốt rồi.\n\n\n\nVì là toipc tôi lập, tôi phải có trách nhiệm định hướng nó cho đúng chủ đề và văn hóa của diễn đàn otofun, tôi lại dạy học nhiều năm, mắc bệnh \"nói dài\", đôi khi viết hài hước cho vui mạng, nếu như những câu chữ tôi viết và của topic nói chung có làm phật lòng ai mong các bạn bỏ quá cho nhé. Mong muốn tận đáy lòng của tôi là topic mang lại điều tốt cho mọi người cùng quan tâm.\n\t\t [/QUOTE]\ne thấy topic của bác rất bổ ích cho những ai muốn tìm hiểu việc sửa chữa nhà cửa, vật liệu nội thất... nếu có thời gian bác có thể chia topic thành các chủ đề nhỏ ở trang đầu về bếp, bàn ghế... sẽ giúp mọi người dễ đọc và tìm hiểu hơn sau này hơn bác nhé!",
            "idComment": 81407,
            "iduser": 4777,
            "image": [],
            "username": "jobber"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 10:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KIA.XETOIRA\"] \n\t\t\tGạch 60x120 mài mòi chuẩn thì vẫn là chuẩn bạn nhẻ, nhưng mà tốn tiền thuê thợ xịn thôi hihi. Nên giải pháp của bạn Chính là số 01 về hiệu quả r ạ, nhìn lại sang trọng hẳn cái hộp kỹ thuật lên!\n\nHộp kỹ thuật trc chỉ là diễn viên quần chúng, nay được hóa thành diễn viên chính chỉ nhờ phương pháp đơn giản, viva nẹp inox, viva bạn Chính!\n\t\t [/QUOTE]\nCái thẩm mỹ điểm nhấn đó thì tôi chịu. Nhưng tôi nghĩ người ta làm nẹp nhiều màu, nhiều chất liệu để giải quyết vấn đề đó mà bác. Góc hộp kỹ thuật tôi vẫn thích nó được cái nẹp bo tròn tý hay hơn ốp mài sắc cạnh.",
            "idComment": 81408,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 10:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"jobber\"] \n\t\t\te thấy topic của bác rất bổ ích cho những ai muốn tìm hiểu việc sửa chữa nhà cửa, vật liệu nội thất... nếu có thời gian bác có thể chia topic thành các chủ đề nhỏ ở trang đầu về bếp, bàn ghế... sẽ giúp mọi người dễ đọc và tìm hiểu hơn sau này hơn bác nhé!\n\t\t [/QUOTE]\nTôi sẽ rất tích cực tham gia các topic phù hợp, nếu cần cũng sẽ mở topic mới theo hướng bác đề xuất.",
            "idComment": 81409,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 10:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KIA.XETOIRA\"] \n\t\t\tbạn giải thích thật chuẩn và cặn kẽ! Đúng là phải xắn tay vào làm mới hiểu bạn nhỉ? Chứ cứ vẽ vời linh tinh xong bốc đồ vào thì chỉ là hạng bàn giấy chứ so sao được bạn!\n\t\t [/QUOTE]\nTôi là người thường và thích chia sẻ thông tin nên cứ viết hết suy nghĩ ra thôi vì thấy không ai viết, chứ các việc này các bác thợ, nhà thầu và KTS họ hiểu hơn tôi nhiều lần lắm bác ạ. Có khi họ cho đó là việc không cần chia sẻ do họ đã làm trong nghề quá lâu, nhưng với người lạ lẫm như tôi nó lại là thông tin rất quý.",
            "idComment": 81410,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 10:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KIA.XETOIRA\"] \n\t\t\tỦng hộ bạn hết mực, vì 1 nền KTS bớt lừa lọc, dối trá và nói chuyện như hàng tôm hàng cá ạ!\n\nbạn lập topic mới nhớ hú để em theo dõi ủn mông bạn nhé!\n\t\t [/QUOTE]\nNgười Việt mình nổi tiếng ở cái bác gọi là sự lừa lọc rồi bác. Thợ may ăn giẻ, thọ vẽ ăn hồ là câu châm ngôn có tính chân lý rồi đó bác. Tuy nhiên, ngày nay người Việt mình cũng muốn được sống như Tây, hơn Nhật (về nhà cửa thôi nhé). Bằng chứng là đại đa số làm nhà theo pinterest, KTS học lên bờ xuống ruộng giờ chỉ biết đỉnh cao là đi nhặt đồ và copy past. Nhưng ngôi nhà là văn hóa sống. Muốn có ngôi nhà như Tây thì nó phải được làm như Tây, các chuẩn mực của vật liệu, phụ kiện, thiết bị, xây dựng và đồ đạc nội thất nó phải như tây cả về mỹ thuật, công năng, độ bền và cách tổ chức chứ không phải chỉ bề ngoài.",
            "idComment": 81411,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 10:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi cứ lát sàn gỗ linh tinh do nhà cũ sửa thay sàn hoặc lát trùm nền gạch men cũ nên cũng có điều kiện trải nghiệm 5 loại sàn trong 15 năm qua.\n\n\n\nLát sàn để dùng dưới 10 năm thì dòng Malaysia quá được rồi.\n\n\n\nNhưng muốn dùng lâu dài hơn thì càn cân nhắc.\n\n\n\nTôi thấy hiện nay trên thị trường chỉ có loại Kronoswiss và Kronopol là tốt hơn, nhất là dòng 12mm.\n\n\n\nFloordi là hãng nhà máy ở Nga do Công ty Thổ Nhĩ Kỳ Kastsmoni đầu tư, Hãng Thổ này do Hayat cũng là Holding Thổ Nhĩ Kỳ làm chủ. Nói đại loại đây là hãng Thổ 100% trên đất Nga. Sàn của hãng này khá đa dạng, công bố tiêu chí quá được, giá phải chăng, nhiều loại họ công bố độ cứng AC5 là rất hiếm ở Kronoswiss.\n\n\n\nNếu vì giá thành (Floordi thấp hơn Kronoswiss khoảng 10-15 giá) thì chọn Nga cũng được, vì đã chọn sàn chịu nước và AC5 thì dùng cho gia đình mỹ mãn rồi.\n\n\n\nTuy nhiên, nếu ai bỏ qua khác biệt 30% về giá, thì Kronoswiss hay Kronopol vẫn hơn.\n\n\n\nTôi ở Nga 8 năm , đã qua cả Thổ, và tôi hiểu người Nga, công nghệ Nga, công nghệ Thổ. Nó kiểu như Malaysia thôi bác ạ. Những công bố chất lượng của ông Nga và Thổ khó có gì bảo đảm lắm.\n\n\n\nHồi tôi ở Nga học, có đi lao động làm công nhân ở 1 xưởng sản xuất đồ gỗ. Gỗ họ nhiều vậy mà lát gỗ veneer họ vẫn phải nhập của Thụy Sỹ, Áo (có khi xuất gỗ thô sang đó rồi nhập những lát gỗ veneer về sử dụng). Còn hóa chất (keo) thì thôi rồi, Nga họ đâu có giỏi về hóa chất dân dụng. Năm ngoái tôi có trở lại Nga, vẫn thấy cái giường cái bàn họ làm đâu đã chuẩn Châu Âu được. Ông Thổ thì lại càng chán, bác cứ đọc Axis Nexin thì rõ hơn.\n\n\n\nKhông phải tôi sùng ngoại đâu nhưng cái thương hiệu sàn gỗ cũng quan trọng phết. Bác thích đi xe Mercedes hay Vinfast dù biết rõ Vinfast cũng nguồn gốc Đức?\n\n\n\nHình như sàn Kronoswiss/ Kronopol họ ghép mộng và nối theo chuẩn Âu nên thường có rãnh nhỏ giữa hai thanh gỗ, có lớp nhựa bít chặt khe. Dùng rất tốt nhưng khi ghép thành sàn nó có khe hõm giữa các thanh sàn, trông rất giống thanh gỗ thịt ghép nhưng nó không liền mạch như các sàn Malaysia hay Trung Quốc. Loại sàn thanh nhỏ để ghép xương cá cũng ít, khó chọn hơn các hãng khác...\n\n\n\nbạn nên để ý kỹ các nhu cầu thẩm mỹ và sử dụng của mình để chọn hãng và mã sàn. Cố gắng tham quan nhà nào đã lát mã đó, ít nhất cũng có vài thanh ghép lại rồi tưởng tượng ra trên bề mặt nhà mình mấy chục mét vuông nó thế nào, màu, vân, mạch ghép và độ bóng nữa (nhìn từ tối ra sáng và từ sáng vào tối).\n\n\n\nNhà nhỏ nhiều phòng dễ chọn chứ không gian nhà lớn, sàn rộng khó chọn phết.\n\t\t [/QUOTE]\nBác quan sát sàn gỗ rất kỹ nên nhận xét chính xác thật. Sàn gỗ kiểu châu Âu có rãnh giữa các tấm ván sàn nên nhìn như gỗ thật chứ ko liền mạch như sàn khác.",
            "idComment": 81412,
            "iduser": 427,
            "image": [],
            "username": "114hangbong"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 10:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VodkaCola\"] \n\t\t\tƠ em tưởng cái này là bình thường đã thế rồi mà nhỉ, thợ ốp lát riêng còn thợ nề riêng chứ? Nhà em thi công vật liệu hoàn toàn bình thường, nhưng thợ ốp lát là riêng, chỉ lên làm đúng buổi ốp lát WC với sảnh.\n\t\t [/QUOTE]\nNhà em ốp lát lại 2 wc, 2 ban công, 2 bác thờ nề làm luôn việc ốp lát, mà em thấy các ông í ốp cũng khít mạch chứ ko nhôm nhoam lắm. Có cái chỗ mép gạch sứt là sau khi hoàn thiện thì kê đặt gì đó gây sứt chứ ko phải do các ông í ẩu. Mà tính em xuề xòa nên em ko săm soi kỹ lắm, thấy nhà cửa xong đúng ý mình là em vui thôi ạ.",
            "idComment": 81413,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 11:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"114hangbong\"] \n\t\t\tBác quan sát sàn gỗ rất kỹ nên nhận xét chính xác thật. Sàn gỗ kiểu châu Âu có rãnh giữa các tấm ván sàn nên nhìn như gỗ thật chứ ko liền mạch như sàn khác.\n\t\t [/QUOTE]\nĐúng đấy bác. Nhiều cái gu châu Âu (riêng về thẩm mỹ thôi) không hợp với người Việt, còn về công năng thì họ là chuẩn rồi. Nhiều cái ban đầu mới người Việt không thích nhưng quen dần lại thấy hay (thời đại này họ định hướng, dẫn dắt thị trường chứ không phải mình định hướng họ). Cái cửa thông phòng, trước đây chuẩn VN là phải lim đóng balo (kiểu Pháp cũ), nay đã chuyển hết sang cửa gỗ CN hay nhựa gỗ các màu rất đẹp...",
            "idComment": 81414,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 11:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KIA.XETOIRA\"] \n\t\t\tĐúng rồi bạn, bạn lqf người ngoại đạo nhưng lại có cái nhìn rất sâu sắc, chỉ cần lướt qua là thấy được công trình đẹp nhưng thực chất chỉ có cái vỏ, còn các chuẩn mực khác thì vứt, vứt hết!\n\t\t [/QUOTE]\nKhông dám bảo tất cả các công trình mà là nhiều công trình, kể cả rất đắt tiền. Bác cứ sang bên Vinhomes Riverside mà xem đến phần thô của họ xem họ đổ bê tông và xây gạch thế nào? Rồi xem mấy cái cổng sắt rất hào nhoáng kiểu quý tộc châu Âu cạo thanh sắt xem họ sơn chống gỉ mấy lớp? Rồi lên xem mấy ngôi biệt thự bán 60 tỷ xem thợ nhôm kính họ làm cửa kéo đẩy như thế nào...",
            "idComment": 81415,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 11:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tNgười Việt <b>mình nổi tiếng ở cái bác gọi là sự lừa lọc</b> rồi bác. Thợ may ăn giẻ, thọ vẽ ăn hồ là câu châm ngôn có tính chân lý rồi đó bác. Tuy nhiên, ngày nay người Việt mình cũng muốn được sống như Tây, hơn Nhật (về nhà cửa thôi nhé). <b>Bằng chứng là đại đa số làm nhà theo pinterest</b>, KTS học lên bờ xuống ruộng giờ chỉ biết đỉnh cao là đi nhặt đồ và copy past. Nhưng ngôi nhà là văn hóa sống. Muốn có ngôi nhà như Tây thì nó phải được làm như Tây, các chuẩn mực của vật liệu, phụ kiện, thiết bị, xây dựng và đồ đạc nội thất nó phải như tây cả về mỹ thuật, công năng, độ bền và cách tổ chức chứ không phải chỉ bề ngoài.\n\t\t [/QUOTE]\nCác câu kết luận của bác vẫn rất tiêu cực, quy chụp. Bác nhìn nhận đánh giá con người xung quanh tiêu cực thì rất khó đc nhận lại những điều tích cực.",
            "idComment": 81416,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 11:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VodkaCola\"] \n\t\t\tƠ em tưởng cái này là bình thường đã thế rồi mà nhỉ, thợ ốp lát riêng còn thợ nề riêng chứ? Nhà em thi công vật liệu hoàn toàn bình thường, nhưng thợ ốp lát là riêng, chỉ lên làm đúng buổi ốp lát WC với sảnh.\n\t\t [/QUOTE]\nVề chủ nhà, có thể thuê nề bao gồm cả ốp, tùy họ dùng thợ chuyên hay thợ đa năng; có chủ nhà tách riêng nề riêng, ốp lát riêng...",
            "idComment": 81417,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 11:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tCả thớt này chắc chỉ có cháu lấy mẫu từ printerset thôi bác ơi, bác đừng nói đa số. Cơ bản là cháu biết rõ cháu muốn gì, chứ cháu ko đi nhặt mẫu 1 cách mông lung và loạn thông tin, loạn mẫu.\n\nCác câu kết luận của bác vẫn rất tiêu cực, quy chụp. Bác nhìn nhận đánh giá con người xung quanh tiêu cực thì rất khó đc nhận lại những điều tích cực.\n\t\t [/QUOTE]\nThuốc đắng giã tật, sự thật mất lòng mà bác. Tôi vẫn thấy topic đang tích cực đấy chứ. Chữ làm nhà theo pinterest là tôi muốn nói phong cách làm nhà bây giờ các KTS họ toàn lấy mẫu trên đó để áp vào các nhà họ thiết kế thôi chứ không phải ám chỉ riêng bác. Đó là xu hướng tốt khi ta chứ sáng tạo cái gì cho nó tốt hơn. Tuy nhiên, ý tôi muốn nói là làm nhà theo Tây thì các chuẩn mực khác cũng cần học theo họ.",
            "idComment": 81418,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 11:18:00 GMT",
            "avatar": null,
            "content": "\nCó bạn nào đã làm tủ bếp sơn chưa? Em đang làm tủ bếp, nhà thầu tư vấn làm tủ dán melamin mà cái màu em thích melamin không có, mà phải sơn\nKhông biết sơn có ưu nhược điểm gì so với các loại bề mặt khác?",
            "idComment": 81419,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 11:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tNhà em ốp lát lại 2 wc, 2 ban công, 2 bác thờ nề làm luôn việc ốp lát, mà em thấy các ông í ốp cũng khít mạch chứ ko nhôm nhoam lắm. Có cái chỗ mép gạch sứt là sau khi hoàn thiện thì kê đặt gì đó gây sứt chứ ko phải do các ông í ẩu. Mà tính em xuề xòa nên em ko săm soi kỹ lắm, thấy nhà cửa xong đúng ý mình là em vui thôi ạ.\n\t\t [/QUOTE]\nTại có nhiều cái ưng rồi nên cái nhỏ mình cũng thể tất cho qua được em ạ. Cầu toàn quá nó khó vì dầu sao là sp của con người chứ không phải máy móc.",
            "idComment": 81420,
            "iduser": 427,
            "image": [],
            "username": "114hangbong"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 12:24:00 GMT",
            "avatar": null,
            "content": "\nKkk...hài hước ở chỗ ban đầu đi hỏi kinh nghiệm, nhà thầu, tư vấn, thiểt kế cho mình....Thế là một mớ các anh nhảy vào nhiệt tình thái quá....để rồi sau một thời gian có được kinh nghiệm đó. Từ đây, từ mạng, từ miệng thế gian để rồi... lại phủ nhận, như kiểu \" tất cả kinh nghiệm, vốn...tôi đang có là do  tôi tự làm đó chứ...\" các ông, các bà... tuổi giề . Theo quan điểm chủ quan của mình rằng thì là mà tất cả các topic lên đây hỏi kiểu miễn phí tốt nhất không trả lời, khỏi tư vấn. Nếu thực sự cầu thị, mời sang toppic tính phí theo giờ, theo gói là hay. Nhân đây cũng là idea cho mấy Offer quản trị lập thêm diễn đàn tư vấn tính phí . Xin hết. Và toppic này nên dừng tại đây.",
            "idComment": 81421,
            "iduser": 4783,
            "image": [],
            "username": "corolla antils"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 13:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"corolla antils\"] \n\t\t\tKkk...hài hước ở chỗ ban đầu đi hỏi kinh nghiệm, nhà thầu, tư vấn, thiểt kế cho mình....Thế là một mớ các anh nhảy vào nhiệt tình thái quá....để rồi sau một thời gian có được kinh nghiệm đó. Từ đây, từ mạng, từ miệng thế gian để rồi... lại phủ nhận, như kiểu \" tất cả kinh nghiệm, vốn...tôi đang có là do  tôi tự làm đó chứ...\" các ông, các bà... tuổi giề ;). Theo quan điểm chủ quan của mình rằng thì là mà tất cả các topic lên đây hỏi kiểu miễn phí tốt nhất không trả lời, khỏi tư vấn. Nếu thực sự cầu thị, mời sang toppic tính phí theo giờ, theo gói là hay. Nhân đây cũng là idea cho mấy Offer quản trị lập thêm diễn đàn tư vấn tính phí :). Xin hết. Và toppic này nên dừng tại đây.\n\t\t [/QUOTE]\nOf kiếm được tiền quảng cáo, cũng nhờ vào các topic sôi động ntn, là 1 trong những ít forum còn tồn tại đến bây giờ là cũng nhờ các thành viên tích cực như bạn Chính đấy.",
            "idComment": 81422,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 13:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VodkaCola\"] \n\t\t\tƠ em tưởng cái này là bình thường đã thế rồi mà nhỉ, thợ ốp lát riêng còn thợ nề riêng chứ? Nhà em thi công vật liệu hoàn toàn bình thường, nhưng thợ ốp lát là riêng, chỉ lên làm đúng buổi ốp lát WC với sảnh.\n\t\t [/QUOTE]\ntùy đội thợ bác ah, thường thì gạch bt và lát dễ thì thợ chính vẫn lát đẹp đc. Còn gạch loại tốt và cần tay nghề cao thì phải dùng đội chuyên của bên cung cấp",
            "idComment": 81423,
            "iduser": 1833,
            "image": [],
            "username": "blah_blah"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 13:46:00 GMT",
            "avatar": null,
            "content": "\nBài hát của em làm các bạn hạ hỏa mà sao mod cũng xóa  \nGần hết topic rồi nên cũng chúc các bạn sang năm gặp nhiều may mắn,sức khỏe dồi dào\nTopic này giúp em có nhiều thêm tri thức mặc dù về sau em thuê kts em chả phải sử dụng tí gì cả  \nNhưng em vẫn vô cùng cảm kích các bạn,bạn chủ là bạn chính ạ.nhờ bạn mà em biết đến vscale,flexit,bbsmart,nếu do em ko có thời gian với lại bạn chính cũng hoàn thiện nhà rồi thì em cũng sẽ kể lại hành tình tìm kiếm công ty nội thất.\nCó lẽ tới giai đoạn nghiệm thu em sẽ sử dụng tới.em xin hết.",
            "idComment": 81424,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 13:55:00 GMT",
            "avatar": null,
            "content": "\nHình như các KTS quên mất 1 việc, nghề KTS cũng chỉ là nghề, như sales, như kỹ sư....Đã là nghề thì ko có ai cao quý hơn ai, có người học hành bài bản, có người chuyển sang ngang cũng có người tự học mà làm. Các cụ có chắc trong cuộc đời làm nghề của mình đến hiện tại đúng 100% ko? có bao giờ ko bị uốn mình ko?? và các cụ có dám bảo là ko cần học hay cập nhật thêm về nghề ko. Trong thẩm mỹ thì mỗi người mỗi vẻ, quan trọng nhất là chữ thích, mà đã thích thì đừng bàn đẹp xấu.\nCòn nếu cảm giác mình cao quý thì thì \"Thanh giả tự thanh, trọc giả tự trọc\" đừng cố tranh cãi đúng sai. Em thấy các bác cũng hơi phiến diện, như tên của toppic và mục đích của nó là các chủ nhà, người muốn nhu cầu sửa sang lại nhà cửa tìm kiếm thông tin, chứ ko phải nơi khoe tài, bóc mẽ, công kích lẫn nhau. \nCác cụ KTS có lòng thì chia sẻ kinh nghiệm để những người bình thường tránh đc những va lấp, những sự cố hay có thêm các phương án tốt hơn, chứ đừng nên như thế này.",
            "idComment": 81425,
            "iduser": 1833,
            "image": [],
            "username": "blah_blah"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 14:10:00 GMT",
            "avatar": null,
            "content": "\nKể ra tổng kết topic bằng cái nhà vệ sinh không hay lắm nhưng, theo các bạn nói, mở đầu bằng ăn (bếp), kết thúc bằng WC thì cũng đúng thôi. Cám ơn các bác đóng góp cho nhà vệ sinh mọi người thêm sạch sẽ \n\n\n\n\n\n\nk\nể ra",
            "idComment": 81426,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/5195/5195885-021a2982df4cc19b3179c8e7f5d3ab7c.png",
                "https://img.otofun.net/upload/v7/images/5195/5195890-0ef32b1932662e88b19e6851a993df78.png",
                "https://img.otofun.net/upload/v7/images/5195/5195893-b7d1283c9bb210d83b3723dcd0a37f35.jpg",
                "https://img.otofun.net/upload/v7/images/5195/5195895-f247f726923db6f8d9dfb52ef99634f2.jpg",
                "https://img.otofun.net/upload/v7/images/5195/5195898-226b0c4c2fe0e9ff8f7718ec2a1ddcd1.jpg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 14:13:00 GMT",
            "avatar": null,
            "content": "\nHình ảnh có gắn yếu tố quảng cáo:  kèm theo số điện thoại, trang web,... không được phép đăng trên diễn đàn",
            "idComment": 81427,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 14:17:00 GMT",
            "avatar": null,
            "content": "\nMột số ảnh phòng khách, phòng ngủ",
            "idComment": 81428,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/5195/5195949-1c014fa40585d4d499e2672f0bccbe08.jpg",
                "https://img.otofun.net/upload/v7/images/5195/5195950-89d8f51cc14797859afd5cac265ed098.jpg",
                "https://img.otofun.net/upload/v7/images/5195/5195951-959f4e469328f9a4f4a6e48fcf44ca96.jpg",
                "https://img.otofun.net/upload/v7/images/5195/5195952-ffe03bfdbfe1b4d899bcc7a696e03f61.jpg",
                "https://img.otofun.net/upload/v7/images/5195/5195953-2068207161362de67a72fcbccf8fa961.jpg",
                "https://img.otofun.net/upload/v7/images/5195/5195954-b42cd1840234d298de3cd5c36e5bb5d3.jpg",
                "https://img.otofun.net/upload/v7/images/5195/5195955-c8c78b1b4343a6d65ca22ee319c6fff1.jpg",
                "https://img.otofun.net/upload/v7/images/5195/5195956-40957721db0cc7831d6e7765006e1e86.jpg",
                "https://img.otofun.net/upload/v7/images/5195/5195961-4c113a717e27a9ab2593474fb8109d6a.png",
                "https://img.otofun.net/upload/v7/images/5195/5195962-444d56c9c201300f0cec7402341540dc.png"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 14:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Justforfuntoo\"] \n\t\t\tCó bạn nào đã làm tủ bếp sơn chưa? Em đang làm tủ bếp, nhà thầu tư vấn làm tủ dán melamin mà cái màu em thích melamin không có, mà phải sơn\n\nKhông biết sơn có ưu nhược điểm gì so với các loại bề mặt khác?\n\t\t [/QUOTE]\nnhà em, tủ bếp trên dùng sơn incherm, giá khá chát nhưng màu sắc và độ hoàn thiện em thấy ok. Tuy nhiên tuổi đời sử dụng em chưa rõ/",
            "idComment": 81429,
            "iduser": 1833,
            "image": [],
            "username": "blah_blah"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 14:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blah_blah\"] \n\t\t\tnhà em, tủ bếp trên dùng sơn incherm, giá khá chát nhưng màu sắc và độ hoàn thiện em thấy ok. Tuy nhiên tuổi đời sử dụng em chưa rõ/\n\t\t [/QUOTE]\nCảm ơn bạn, em thấy sơn đẹp hơn hẳn, chỉ ngại dễ xước",
            "idComment": 81430,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 14:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tCon thú khi bị bắn trúng tim hay quằn quại kêu rất kinh dị. Không biết ai đã tử hình nó rồi?\n\t\t [/QUOTE]\nMod theo dõi topic này khá sát đấy bạn, xoá nick clone của bạn Tùng rồi",
            "idComment": 81431,
            "iduser": 550,
            "image": [
                "https://img.otofun.net/upload/v7/images/5196/5196057-1c6aa4b65d93bae63ab41c98e913dc4c.jpeg"
            ],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 14:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Justforfuntoo\"] \n\t\t\tCảm ơn bạn, em thấy sơn đẹp hơn hẳn, chỉ ngại dễ xước\n\t\t [/QUOTE]\nEm đầu tiên cũng ngại thế nhưng nghĩ là kệ nó chẳng may xước sát nhiều ta tháo cánh cho đi sơn lại, nó lại đẹp như mới  (chỉ ko biết cái dòng đấy có sơn đc ko, nhưng cứ tầm 3-5 năm  là dùng ok rồi.)",
            "idComment": 81432,
            "iduser": 1833,
            "image": [],
            "username": "blah_blah"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 14:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Justforfuntoo\"] \n\t\t\tCó bạn nào đã làm tủ bếp sơn chưa? Em đang làm tủ bếp, nhà thầu tư vấn làm tủ dán melamin mà cái màu em thích melamin không có, mà phải sơn\n\nKhông biết sơn có ưu nhược điểm gì so với các loại bề mặt khác?\n\t\t [/QUOTE]\n(Tôi không phải KTS hay thợ bếp nhưng có tìm hiểu qua thực tế và biết được những thông tin trên. Nó là tri thức và kinh nghiệm của xã hội mà tôi học được qua tìm hiểu, trải nghiệm). Việc trả lời bác đúng ra nếu có KTS có tâm và chuyên chuyên về bếp thì tuyệt vời biết bao. Tiếc là họ chạy hay giấu mặt hết rồi. Tôi bắn không nên thì phải đền đạn thôi, bác có thể tra cứu thông tin tôi viết hoặc kiểm định qua các KTS nghiêm chỉnh ngoài đời.",
            "idComment": 81433,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 15:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tHồi năm 1978, đi  tàu vào Miền Nam, khi vào thì mua thuốc lá lạng sơn mang vào, khi ra thì mua cá khô, cau tươi mang ra. Tôi bị hớ mấy lần mới biết trong mua bán có quân xanh quân đỏ, nó cho quân đỏ giả vờ mua cạnh tranh, trả gía với mình để mình nóng vội mua hàng giá cao.\n\n\n\nRồi trong đời gặp bao nhiêu là trộm cắp. Bọn chũng cũng luôn có quân xanh quân đỏ. Khi lấy trộm thằng này hỗ trợ thằng kia. Mất ví rồi đố tìm ra tang vật.\n\n\n\nĐầu thầu thì quân xanh quân đỏ là chuyện thường. Bài xưa của phường buôn thúng bán mẹt, giá cơm túi áo.\n\n\n\nNgười ngay thì không việc gì phải sợ họ.\n\n\n\nNguyễn Du cũng đã nói:\n\n\n\n<i>“Phong trần mài một lưỡi gươm\n\nNhững loài giá áo túi cơm sá gì!”</i>\n\n\n\nBây giờ văn hóa mạng, trò quân xanh quân đỏ có cơ hội trỗi dậy do trên mạng chúng ta không biết nhau, không nhìn thấy mặt nhau.\n\n\n\nNhưng cũng phải biết loại trừ phường giá cơm túi áo len lỏi vào chốn nghiêm chỉnh kiếm lợi và chọc ngoáy phá đám.\n\t\t [/QUOTE]\nThời đại 4.0 làm láo cái là thông tin bay đầy trên mạng, tính phổ cập rất mạnh nên h đi làm ai cũng muốn giữ chữ tín làm đầu và làm bền vững, nhiều công ty họ làm có trách nhiệm và cẩn thận lắm. Còn đã kinh doanh thì phải tính mọi cách có lãi, nên cũng là điều bình thường, mình ngoại đạo thì cốt yếu lắm đc  bằng với mặt bằng chung thôi. Đồng tiền đi liền với giá trị mà.",
            "idComment": 81434,
            "iduser": 1833,
            "image": [],
            "username": "blah_blah"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 15:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blah_blah\"] \n\t\t\tBây h cũng ko đến nỗi như xưa chú ạ.\n\nThời đại 4.0 làm láo cái là thông tin bay đầy trên mạng, tính phổ cập rất mạnh nên h đi làm ai cũng muốn giữ chữ tín làm đầu và làm bền vững, nhiều công ty họ làm có trách nhiệm và cẩn thận lắm. Còn đã kinh doanh thì phải tính mọi cách có lãi, nên cũng là điều bình thường, mình ngoại đạo thì cốt yếu lắm đc  bằng với mặt bằng chung thôi. Đồng tiền đi liền với giá trị mà.\n\t\t [/QUOTE]\nThật ra cẩn thận cũng là tính từ mang tính tương đối thôi bạn.Công ty nội thất em ko biết chứ kiến trúc đầy dân thợ chính nhận thầu xây dựng khoán nhân công (vật liệu chủ nhà tự mua).họ cũng làm cẩn thận và đẹp (trong suy nghĩ của họ).nhưng trong mắt mấy người từng dc công ty xịn xây thì quá xấu và thô.Nhưng dc cái rẻ  .có điều lơ mơ gặp thợ ko có kn cũng hỏng cả nhà.",
            "idComment": 81435,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 15:31:00 GMT",
            "avatar": null,
            "content": "\nĐọc thớt một chút - phần sau thấy kịch tính phết ah.\nMột phần nào đó, qua câu chữ (dù trên mạng) cũng phản ảnh một góc con người. Qua thớt cũng phản ảnh một phần góc nhìn, kinh nghiệm hay quan niệm của người tự làm, người làm, người sử dụng, góc thực tế của thị trường.\nCó vài ý nhỏ muốn nêu ra:\n1- Ng định làm Nhà có xứng đáng có được căn hộ / ctr tốt hơn, phù hợp và đẹp hơn hay không thì cũng phụ thuộc phần lớn vào họ. Khi “người học trò sẵn sàng thì người thầy sẽ xuất hiện”. Càng cởi mở chân thành, không định kiến, sẵn sàng cho những điều mới thì cơ hội gặp kts tốt sẽ lớn hơn.\n2- Phần lớn ở Vn thì luôn có tình trạng vàng thau lẫn lộn bao gồm cả Kts. Kts ko phải người 1 chuyên gia biết tất tần tật mọi thứ kỹ thuật hay vật liệu hay công nghệ - Cái cần hơn đó là sự sáng tạo, sự tìm tòi, tìm cái hay, cái mới, hạn chế cái dở, tìm kiếm sự tối ưu, vận dụng cập nhật những kinh nghiệm, trải nghiệm... và những chuyên môn khác sâu hơn để tạo nên 1 ctr thực tế ok.\n3- Thực tế chắc cũng 80% Nhà đầu tư sẽ ko gặp đc Kts tốt - Dù Nhà đầu tư nhiều tiền ntn, hay đã làm bao công trình. Bản thân Cv thiết kế thì chắc cũng 80% Kts cũng chưa thực sự đủ Ok. Ai cũng có thể tạo ra một vài âm thanh nghe vui tai nhưng để tạo ra 1 bản nhạc hay ho thì là câu chuyện khác hẳn. Điện ảnh hay Kiến trúc Nt cũng vậy ah.",
            "idComment": 81436,
            "iduser": 4720,
            "image": [],
            "username": "archmoc"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 15:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\tThật ra cẩn thận cũng là tính từ mang tính tương đối thôi bạn.Công ty nội thất em ko biết chứ kiến trúc đầy dân thợ chính nhận thầu xây dựng khoán nhân công (vật liệu chủ nhà tự mua).họ cũng làm cẩn thận và đẹp (trong suy nghĩ của họ).nhưng trong mắt mấy người từng dc công ty xịn xây thì quá xấu và thô.Nhưng dc cái rẻ :D .có điều lơ mơ gặp thợ ko có kn cũng hỏng cả nhà.\n\t\t [/QUOTE]\nCòn em nghĩ việc sửa nhà cũng như đi đầu tư, càng cẩn trọng, chuẩn bị đầy đủ thì giá trị nhận về mình sẽ lớn hơn, ko biết thì phải học, phải hỏi chứ cứ lơ mơ kiểu gì ko chết trc cũng chết sau ạ",
            "idComment": 81437,
            "iduser": 1833,
            "image": [],
            "username": "blah_blah"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 17:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VodkaCola\"] \n\t\t\tTưởng bạn lớn tuổi thế nào, hóa ra dùng chỉ giỏi dùng lời thâm nho nhọ đýt. Tôi cũng out topic, hi vọng các bạn vào sau đừng có học theo mấy cái \"kinh nghiệm\" dựa theo tuổi mà không có học, không có đọc thì hỏng bét nhà. Đất nước này rồi cũng phải chờ thêm 10-20 năm nữa mới thoát được cái thế hệ dở dở ương ương đấy!\n\t\t [/QUOTE]\nMỗi thế hệ, mỗi lớp người, gắn với lịch sử và hoàn cảnh từng thời, có những đặc điểm và sứ mệnh khác nhau trong phát triển gia đình, đất nước, dân tộc. Biết nâng niu những giá trị của các thế hệ đi trước để phát triển đi lên thì mới có nền có móng.",
            "idComment": 81438,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 17:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kinh Văn Chím\"] \n\t\t\tbạn nói quá chuẩn, phải có nền móng để đi lên, nâng như nâng trứng hứng như hứng hoa, thực hành theo khuôn vàng thước ngọc từ những người cao tuổi như bạn!\n\t\t [/QUOTE]\nCác bạn nhà ta thì chỉ nói: \"Giấy rách cũng phải giữ cái lề\": Hàm ý cũng như tôi mô tả ở trên.",
            "idComment": 81439,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 17:46:00 GMT",
            "avatar": null,
            "content": "\nEm up căn đang làm xin gạch đá hoàn thiện\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCác bạn mợ có vẻ ít thích tông màu trầm này, không mấy nhà làm?",
            "idComment": 81440,
            "iduser": 1070,
            "image": [
                "https://img.otofun.net/upload/v7/images/5196/5196727-552c7a4087eccda6649505c6c010c4c1.jpg",
                "https://img.otofun.net/upload/v7/thumbnails/5196/5196727-552c7a4087eccda6649505c6c010c4c1.jpg",
                "https://img.otofun.net/upload/v7/images/5196/5196729-1fcde64bcb9074a3d3b4c51d2470653c.jpg",
                "https://img.otofun.net/upload/v7/images/5196/5196730-a444594f43fcc3aaace1f254d8317cf2.jpg",
                "https://img.otofun.net/upload/v7/images/5196/5196731-922794300065d79f32ec9040a6ec6151.jpg",
                "https://img.otofun.net/upload/v7/images/5196/5196732-52f33e2291b23be7a865d6b26fa011e1.jpg"
            ],
            "username": "milimet"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 17:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kinh Văn Chím\"] \n\t\t\tVâng bạn. Gốc văn hóa ko phải 1 sớm 1 chiều mà có bạn nhỉ?\n\t\t [/QUOTE]\nNgười bình thường sống trong môi trường văn hóa Việt, chỉ cần gạn đục khơi trong, tự tu dưỡng, tư duy lại các giá trị, các trụ cột của cuộc sống thì gốc văn hóa tự nó phục hồi.",
            "idComment": 81441,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 17:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kinh Văn Chím\"] \n\t\t\tbạn nói quá chuẩn, phải có nền móng để đi lên, nâng như nâng trứng hứng như hứng hoa, thực hành theo khuôn vàng thước ngọc từ những người cao tuổi như bạn!\n\t\t [/QUOTE]\nMod đã ban nick mấy lần rồi mà cứ cố đấm ăn xôi là sao thế. Trẻ con quá đấy",
            "idComment": 81442,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 17:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"milimet\"] \n\t\t\tEm up căn đang làm xin gạch đá hoàn thiện\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/5196/5196727-552c7a4087eccda6649505c6c010c4c1.jpg[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/thumbnails/5196/5196727-552c7a4087eccda6649505c6c010c4c1.jpg[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5196/5196729-1fcde64bcb9074a3d3b4c51d2470653c.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5196/5196730-a444594f43fcc3aaace1f254d8317cf2.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5196/5196731-922794300065d79f32ec9040a6ec6151.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5196/5196732-52f33e2291b23be7a865d6b26fa011e1.jpg[/img]\n\n\nCác bạn mợ có vẻ ít thích tông màu trầm này, không mấy nhà làm?\n\t\t [/QUOTE]\nEm thích màu này, sang và sạch nhưng người nhà cứ kêu tối nên lại phải chọn tông sáng hơn",
            "idComment": 81443,
            "iduser": 550,
            "image": [
                "https://img.otofun.net/upload/v7/images/5196/5196727-552c7a4087eccda6649505c6c010c4c1.jpg",
                "https://img.otofun.net/upload/v7/thumbnails/5196/5196727-552c7a4087eccda6649505c6c010c4c1.jpg",
                "https://img.otofun.net/upload/v7/images/5196/5196729-1fcde64bcb9074a3d3b4c51d2470653c.jpg",
                "https://img.otofun.net/upload/v7/images/5196/5196730-a444594f43fcc3aaace1f254d8317cf2.jpg",
                "https://img.otofun.net/upload/v7/images/5196/5196731-922794300065d79f32ec9040a6ec6151.jpg",
                "https://img.otofun.net/upload/v7/images/5196/5196732-52f33e2291b23be7a865d6b26fa011e1.jpg"
            ],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 18:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Justforfuntoo\"] \n\t\t\tEm thích màu này, sang và sạch nhưng người nhà cứ kêu tối nên lại phải chọn tông sáng hơn\n\t\t [/QUOTE]\nCảm nhận thấy rất bắt mắt. Chỉ muốn biết, người sống trong đó, về lâu dài không biết có thấy thoải mái hay không?",
            "idComment": 81444,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 18:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kinh Văn Chím\"] \n\t\t\tƠ, bạn sao cứ quy hết người này tới người kia là bạn Tùng thế nhỉ? Làm em vào khen bạn Chính cũng ko đc :(\n [/QUOTE]\nHoan hô bạn dù là nick mới nhưng rất nhiệt tình comment để topic mau hết limit tự động đóng.",
            "idComment": 81445,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 19:34:00 GMT",
            "avatar": null,
            "content": "\nTopic nóng quá mức. Đã từ lâu e chỉ follow vì cũng nghĩ ra phương án gì cho \"hạ nhiệt\" (đây chắc cũng là tình trạng chung của nhiều Ofer theo dõi Topic). Em nghĩ những căng thẳng nên dừng lại tại đây để thay vào đó là những thông tin hữu ích thì hơn.\nCá nhân e vẫn trung thành với quan điểm: Lắng nghe, học hỏi, tôn trọng và đặc biệt ko đả kích. Vì thẩm mỹ ( nội thất) nó không có ĐÚNG, SAI mà chỉ có Thích hay Không thích.\nChúc các bạn vui khỏe! Thành công hơn trong năm Covid thứ 2!",
            "idComment": 81446,
            "iduser": 3233,
            "image": [],
            "username": "thienfurniture"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 20:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienfurniture\"] \n\t\t\tTopic nóng quá mức. Đã từ lâu e chỉ follow vì cũng nghĩ ra phương án gì cho \"hạ nhiệt\" (đây chắc cũng là tình trạng chung của nhiều Ofer theo dõi Topic). Em nghĩ những căng thẳng nên dừng lại tại đây để thay vào đó là những thông tin hữu ích thì hơn.\n\nCá nhân e vẫn trung thành với quan điểm: Lắng nghe, học hỏi, tôn trọng và đặc biệt ko đả kích. Vì thẩm mỹ ( nội thất) nó không có ĐÚNG, SAI mà chỉ có Thích hay Không thích.\n\nChúc các bạn vui khỏe! Thành công hơn trong năm Covid thứ 2!\n\t\t [/QUOTE]\nHình như bạn cũng có khúc mắc gì đó với bạn trên thì phải",
            "idComment": 81447,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 21:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"freakingprime\"] \n\t\t\tỐi giời ông kiến trúc sư cay quá là cay phải lập clone vào liên tục, xong lại còn chối bay chối biến trong nước mắt.\n\t\t [/QUOTE]\nGần đây tôi được biết Quách Thái Công là người đồng tính và anh ấy công khai tình yêu của mình với CEO mà anh ta thuê/ hợp tác đang là Giám đốc thiết kế cho công ty của bác Quách. Tôi nghĩ, những người kiểu như vậy, sự giằng xé nội tâm và khát khao cái đẹp nó rất mạnh mẽ tạo kích thích như độc dược mới thúc đẩy họ sáng tạo ở bậc tài năng và độc đáo đến như vậy. Mình là người thường cũng khó hiểu đúng được về họ.",
            "idComment": 81448,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 21:29:00 GMT",
            "avatar": null,
            "content": "\nVấn đề này có lẽ đã thảo luận qua rồi.\nNhưng các bạn cho em hỏi lại\nBếp từ âm nhà em định dùng bosch.tính xài bếp 3 dáng dài chứ ko phải dáng vuông.loại 2 bếp của bosch thì toàn thấy made in china.có điều em tính xài máy hút mùi kính vát mà tìm mãi ko thấy model đi đôi với bếp từ 3 dáng dài nhỉ.\nbạn nào rành cho em xin tên 1 cặp của bosch như nhu cầu của em với.",
            "idComment": 81449,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 21:38:00 GMT",
            "avatar": null,
            "content": "\nTiếp tục câu chuyện làm nhà:\n\nKhi tìm ý tưởng và tìm nhà sản xuất làm bếp cho nhà tôi, tôi gặp khoảng 8 công ty. \n\nMột trong những nhu cầu và đầu bài tôi đặt ra là phải hóa giải cái góc hộc kỹ thuật to đùng (40cmx60cm) ở góc bếp, nó gần như cắt ngang đúng góc chữ U quan trọng nhất của bếp, làm đứt mạch sử dụng bàn bếp nhà tôi. \n\nTôi yêu cầu cái góc đó phải làm vát chéo đủ để cho mặt bàn bếp tạo mặt bằng liên thông giữ chậu rửa và bếp.\n\nNhững công ty nào mà gạt phăng ý kiến của tôi, khuyến cáo tôi làm bếp góc vuông, hoặc làm vuông nhưng rộng mặt bếp... tôi đều phải khước từ để tìm công ty khác...\n\nCó những công ty tôi phải tạm biệt vì không tính nhanh được giá thành và không chịu phối vật liệu sao cho giá thành hạ mà công năng cao... \n\nCó những công ty tôi tạm biệt vì họ chê yêu cầu làm chạn bát kiểu hạ thấp 15cm như hình (điều này tôi rất bảo thủ theo thói quen sử dụng chạn).\n\nCuối cùng tôi chọn các thợ Thạch Thất đóng theo bản vẽ của tôi, tất nhiên kết hợp với bàn vẽ chi tiết của họ và sự chỉ định phối màu của KTS tôi thuê (trên cơ sở các vật liệu có trên thị trường, ví dụ cánh tủ dưới Arcylic mờ hiện chỉ có 2 màu, trong đó có 1 màu tôi chọn).\n\nTất nhiên, kết quả thì các KTS hay họa sỹ có nghề có thể chê rất nhiều. Nhưng như tôi đã nói, quan điểm của tôi coi trọng công năng cũng không kém mỹ thuật.\nTôi rất hài lòng về cái bếp tôi đã làm. Có thể coi nó 1/3 là D.I.Y\nXin post lên đây để mọi người biết. Tôi cũng khuyến khích mọi người bình, nhưng bình cũng nên chừng mực vì topic đã quá \"nóng\". Không phải tôi sợ phê bình mà topic cuối sổ rồi, không nên gây war với nhau nữa. Tôi cũng muốn viết sao cho topic hết limit nhanh để đóng cửa...  \n\n\n\n\n\nà",
            "idComment": 81450,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/5197/5197448-4a75db7fab743233bc7edfc6d7cbc76f.png",
                "https://img.otofun.net/upload/v7/images/5197/5197447-d24c5e07ac21372dd9ad49f747c01a38.png"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 22:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"milimet\"] \n\t\t\tEm up căn đang làm xin gạch đá hoàn thiện\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/5196/5196727-552c7a4087eccda6649505c6c010c4c1.jpg[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/thumbnails/5196/5196727-552c7a4087eccda6649505c6c010c4c1.jpg[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5196/5196729-1fcde64bcb9074a3d3b4c51d2470653c.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5196/5196730-a444594f43fcc3aaace1f254d8317cf2.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5196/5196731-922794300065d79f32ec9040a6ec6151.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5196/5196732-52f33e2291b23be7a865d6b26fa011e1.jpg[/img]\n\n\nCác bạn mợ có vẻ ít thích tông màu trầm này, không mấy nhà làm?\n\t\t [/QUOTE]\nTông này làm cho căn nhà hơi giống văn phòng dùng đồ hoà phát. Còn thiết bị wc thì nhìn xịn xò quá.",
            "idComment": 81451,
            "iduser": 1095,
            "image": [
                "https://img.otofun.net/upload/v7/images/5196/5196727-552c7a4087eccda6649505c6c010c4c1.jpg",
                "https://img.otofun.net/upload/v7/thumbnails/5196/5196727-552c7a4087eccda6649505c6c010c4c1.jpg",
                "https://img.otofun.net/upload/v7/images/5196/5196729-1fcde64bcb9074a3d3b4c51d2470653c.jpg",
                "https://img.otofun.net/upload/v7/images/5196/5196730-a444594f43fcc3aaace1f254d8317cf2.jpg",
                "https://img.otofun.net/upload/v7/images/5196/5196731-922794300065d79f32ec9040a6ec6151.jpg",
                "https://img.otofun.net/upload/v7/images/5196/5196732-52f33e2291b23be7a865d6b26fa011e1.jpg"
            ],
            "username": "Jackul"
        },
        {
            "actionAt": "Tue, 19 Jan 2021 22:28:00 GMT",
            "avatar": null,
            "content": "\nMột số điều thường gặp - thường khiến căn hộ không đủ Ok\n1- Lựa chọn căn thực trạng quá tệ\n2- Ko gặp đc kts đủ ok.\n3- Gặp đc kts ok nhưng chủ Nhà không ok.\n4- Mất kiểm soát tài chính dẫn đến thiếu trước hụt sau mất cân bằng.\n5- Ko nắm rõ những điều không thể làm v có thể làm của quy định chung, những giới hạn.\n6 - Sa vào phong thủy mù m - phức tạp, niệm thiếu khoa học.\n7- Các bên tham Za vào quá trình thiết kế xây dựng không đủ tâm huyết, cởi mở trung thực và cầu thị. Đồng thời có cả sự không hợp nhau, thiếu hiểu biết, thiếu quan điểm / thiếu sự làm việc văn minh - linh hoạt.\n8- Không đủ kiên nhẫn và sự sẵn lòng giải quyết khó khăn. Vất vả có kết quả, không có gì là dễ dàng nếu muốn có 1 sản phẩm thực sự tốt & hay. \nNếu quên mất đích đến là 1 sản phẩm ok mà bản thân chủ nhà, người trong gia đình đều có thể thụ hưởng được kết quả tốt hơn những gì họ biết (dù nhỏ) thì thật đáng tiếc.\n\nChi tiết hơn thì nhiều nữa nhưng ko đủ tính khái quát ợ",
            "idComment": 81452,
            "iduser": 4720,
            "image": [],
            "username": "archmoc"
        },
        {
            "actionAt": "Wed, 20 Jan 2021 07:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"milimet\"] \n\t\t\tEm up căn đang làm xin gạch đá hoàn thiện\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/5196/5196727-552c7a4087eccda6649505c6c010c4c1.jpg[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/thumbnails/5196/5196727-552c7a4087eccda6649505c6c010c4c1.jpg[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5196/5196729-1fcde64bcb9074a3d3b4c51d2470653c.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5196/5196730-a444594f43fcc3aaace1f254d8317cf2.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5196/5196731-922794300065d79f32ec9040a6ec6151.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5196/5196732-52f33e2291b23be7a865d6b26fa011e1.jpg[/img]\n\n\nCác bạn mợ có vẻ ít thích tông màu trầm này, không mấy nhà làm?\n\t\t [/QUOTE]\n(Hình tham khảo trên Behance)",
            "idComment": 81453,
            "iduser": 461,
            "image": [
                "https://img.otofun.net/upload/v7/images/5196/5196727-552c7a4087eccda6649505c6c010c4c1.jpg",
                "https://img.otofun.net/upload/v7/thumbnails/5196/5196727-552c7a4087eccda6649505c6c010c4c1.jpg",
                "https://img.otofun.net/upload/v7/images/5196/5196729-1fcde64bcb9074a3d3b4c51d2470653c.jpg",
                "https://img.otofun.net/upload/v7/images/5196/5196730-a444594f43fcc3aaace1f254d8317cf2.jpg",
                "https://img.otofun.net/upload/v7/images/5196/5196731-922794300065d79f32ec9040a6ec6151.jpg",
                "https://img.otofun.net/upload/v7/images/5196/5196732-52f33e2291b23be7a865d6b26fa011e1.jpg",
                "https://img.otofun.net/upload/v7/images/5197/5197877-e890b96e6d86fd6ebd475f1b6165e9d3.png",
                "https://img.otofun.net/upload/v7/images/5197/5197878-ac0240c262d606265cadd13da0a2f811.png",
                "https://img.otofun.net/upload/v7/images/5197/5197880-a4eff01da9e98740e5b0c1586d8352a7.png",
                "https://img.otofun.net/upload/v7/images/5197/5197883-02f63b13e390ca90b7da20394bd25bd3.png",
                "https://img.otofun.net/upload/v7/images/5197/5197882-aa2f62fe6bdc9fbde36724914214dbcd.png"
            ],
            "username": "alceste"
        },
        {
            "actionAt": "Wed, 20 Jan 2021 08:28:00 GMT",
            "avatar": null,
            "content": "\nCông bằng mà nói việc lựa chọn nhà thầu thiết kế/ nội thất/ thi công hiện tại quá khó với chủ nhà. Nhất là mảng thiết kế thi công nội thất. Mảng này nó bất đối xứng, chủ nhà ở vị thế yếu hơn hẳn.\n\nEm thì nghĩ k nên sa đà vào việc \"tự thiết kế\", cách này sai quá sai.\n\nThay vào đó, nên chia sẻ, trao đổi để làm sao chọn được Nhà thầu hợp lý, và quản lý/ trao đổi/ hợp tác/ giá cả/ chất lượng... trong quá trình làm nhà. Thì sẽ hữu ích hơn nhiều.",
            "idComment": 81454,
            "iduser": 571,
            "image": [],
            "username": "Mt6366"
        },
        {
            "actionAt": "Wed, 20 Jan 2021 09:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"milimet\"] \n\t\t\tEm up căn đang làm xin gạch đá hoàn thiện\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/5196/5196727-552c7a4087eccda6649505c6c010c4c1.jpg[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/thumbnails/5196/5196727-552c7a4087eccda6649505c6c010c4c1.jpg[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5196/5196729-1fcde64bcb9074a3d3b4c51d2470653c.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5196/5196730-a444594f43fcc3aaace1f254d8317cf2.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5196/5196731-922794300065d79f32ec9040a6ec6151.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5196/5196732-52f33e2291b23be7a865d6b26fa011e1.jpg[/img]\n\n\nCác bạn mợ có vẻ ít thích tông màu trầm này, không mấy nhà làm?\n\t\t [/QUOTE]\nMình chỉ góp ý về cái đèn sưởi, nếu là mình thì mình ko cho lắp vị trí này, bóng đèn mà nó nổ lúc đang tắm thì mệt lắm, nếu có điều kiện thì thay bóng sưởi bằng quạt sưởi nó an toàn hơn.",
            "idComment": 81455,
            "iduser": 1833,
            "image": [
                "https://img.otofun.net/upload/v7/images/5196/5196727-552c7a4087eccda6649505c6c010c4c1.jpg",
                "https://img.otofun.net/upload/v7/thumbnails/5196/5196727-552c7a4087eccda6649505c6c010c4c1.jpg",
                "https://img.otofun.net/upload/v7/images/5196/5196729-1fcde64bcb9074a3d3b4c51d2470653c.jpg",
                "https://img.otofun.net/upload/v7/images/5196/5196730-a444594f43fcc3aaace1f254d8317cf2.jpg",
                "https://img.otofun.net/upload/v7/images/5196/5196731-922794300065d79f32ec9040a6ec6151.jpg",
                "https://img.otofun.net/upload/v7/images/5196/5196732-52f33e2291b23be7a865d6b26fa011e1.jpg"
            ],
            "username": "blah_blah"
        },
        {
            "actionAt": "Wed, 20 Jan 2021 09:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\tVấn đề này có lẽ đã thảo luận qua rồi.\n\nNhưng các bạn cho em hỏi lại\n\nBếp từ âm nhà em định dùng bosch.tính xài bếp 3 dáng dài chứ ko phải dáng vuông.loại 2 bếp của bosch thì toàn thấy made in china.có điều em tính xài máy hút mùi kính vát mà tìm mãi ko thấy model đi đôi với bếp từ 3 dáng dài nhỉ.\n\nbạn nào rành cho em xin tên 1 cặp của bosch như nhu cầu của em với.\n\t\t [/QUOTE]\nĐó là chưa kể khả năng giả bếp Bosch hoặc bếp thật đã bị tráo gì đó bên trong ở những thị trường như Việt Nam thuộc hàng cao thủ rồi.",
            "idComment": 81456,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 20 Jan 2021 09:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\tVấn đề này có lẽ đã thảo luận qua rồi.\n\nNhưng các bạn cho em hỏi lại\n\nBếp từ âm nhà em định dùng bosch.tính xài bếp 3 dáng dài chứ ko phải dáng vuông.loại 2 bếp của bosch thì toàn thấy made in china.có điều em tính xài máy hút mùi kính vát mà tìm mãi ko thấy model đi đôi với bếp từ 3 dáng dài nhỉ.\n\nbạn nào rành cho em xin tên 1 cặp của bosch như nhu cầu của em với.\n\t\t [/QUOTE]\nCòn hút mùi kính vát thì em dùng con này, serie 6",
            "idComment": 81457,
            "iduser": 1833,
            "image": [
                "https://img.otofun.net/upload/v7/thumbnails/5198/5198231-2ca4d84d59fbd204c3f19a9ad77b1303.png",
                "https://img.otofun.net/upload/v7/thumbnails/5198/5198236-990d15e1090b16b0878fda2bc4ec5de1.png"
            ],
            "username": "blah_blah"
        },
        {
            "actionAt": "Wed, 20 Jan 2021 09:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"archmoc\"] \n\t\t\tMột số điều thường gặp - thường khiến căn hộ không đủ Ok\n\n1- Lựa chọn căn thực trạng quá tệ\n\n2- Ko gặp đc kts đủ ok.\n\n3- Gặp đc kts ok nhưng chủ Nhà không ok.\n\n4- Mất kiểm soát tài chính dẫn đến thiếu trước hụt sau mất cân bằng.\n\n5- Ko nắm rõ những điều không thể làm v có thể làm của quy định chung, những giới hạn.\n\n6 - Sa vào phong thủy mù m - phức tạp, niệm thiếu khoa học.\n\n7- Các bên tham Za vào quá trình thiết kế xây dựng không đủ tâm huyết, cởi mở trung thực và cầu thị. Đồng thời có cả sự không hợp nhau, thiếu hiểu biết, thiếu quan điểm / thiếu sự làm việc văn minh - linh hoạt.\n\n8- Không đủ kiên nhẫn và sự sẵn lòng giải quyết khó khăn. Vất vả có kết quả, không có gì là dễ dàng nếu muốn có 1 sản phẩm thực sự tốt &amp; hay.\n\nNếu quên mất đích đến là 1 sản phẩm ok mà bản thân chủ nhà, người trong gia đình đều có thể thụ hưởng được kết quả tốt hơn những gì họ biết (dù nhỏ) thì thật đáng tiếc.\n\n\n\nChi tiết hơn thì nhiều nữa nhưng ko đủ tính khái quát ợ\n\t\t [/QUOTE]\nTrong cuộc chơi này, bác 6366 nói đúng, công ty KTS có lợi thế hơn, do biết nhiều thông tin hơn, rất dễ \"bịp\" khách hàng. Do vậy mới cần đạo đức nghề nghiệp ở thị trường này là vậy.",
            "idComment": 81458,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 20 Jan 2021 09:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\tVấn đề này có lẽ đã thảo luận qua rồi.\n\nNhưng các bạn cho em hỏi lại\n\nBếp từ âm nhà em định dùng bosch.tính xài bếp 3 dáng dài chứ ko phải dáng vuông.loại 2 bếp của bosch thì toàn thấy made in china.có điều em tính xài máy hút mùi kính vát mà tìm mãi ko thấy model đi đôi với bếp từ 3 dáng dài nhỉ.\n\nbạn nào rành cho em xin tên 1 cặp của bosch như nhu cầu của em với.\n\t\t [/QUOTE]\nBosch PID775DC1E kích thước 710 x 527 mm.",
            "idComment": 81459,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Wed, 20 Jan 2021 10:24:00 GMT",
            "avatar": null,
            "content": "\nTrên thị trường du lịch, có phương thức tour đón trả tận nhà và phương  thức phượt.\n\nTour rất thích, chăm sóc tận răng, kết quả khá mỹ mãn. \n\nTuy nhiên, tour mà đi tour sang trung Quốc thì nó bắt ăn kèm mấy món quả đắng ngay. Không có bệnh cũng bắt đi thăm chỗ massage chữa bệnh rồi khi ra tốn thêm hàng triệu bạc mua thuốc đểu. Không thích mua lụa cũng bắt vào thăm cơ sở lụa nổi tiếng thế giới và khi ra tốn ối tiền mua hàng Khaisilk xuất sang đó... \n\nTour của người châu Âu cũng có nhưng khác. Họ hay tổ chức tour nếu trọn gói cũng không bao giờ bắt khách hàng ăn quả đắng, không có tip bắt buộc cho HDV. Họ còn luôn kết hợp phần theo tour và phần tự do thăm thú, chơi bời của khách... \n\nBên cạnh tour và khách đi tour, rất nhiều người đi phượt. Phượt cũng có nhiều phân khúc và cách đi/ hưởng thụ: có phượt ba lô, có phượt quý tộc... \n\nCác khách hàng và nhà dịch vụ các phân khúc tôn trọng nhau. Nước sông không phạm nước giếng.\n\nThị trường nội thất cũng vậy. \n\nNgôi nhà thiết kế theo mô hình \"bế lên giường\" thường chi phí khá tốn kém không phủ định mô hình chủ nhà D.I.Y., hoặc mời ông thợ mộc Thạch Thất là \"KTS\" luôn. Chắc không đẹp lắm nhưng rất rẻ và quan trọng là chủ nhà họ thích vậy.\n\nNgười đàn ông đôi khi rất thích tự hào, khoe mẽ với người vợ là biết \"làm nhà\" (đàn ông làm nhà, đàn bà xây tổ ấm) và đó là bí quyết để họ hạnh phúc lâu dài. Trong khi chờ đủ tiền để thuê KTS, giao phó 100% công việc cho KTS, anh ta phải làm nhà D.I.Y. để ở tạm vài năm đã. Đó là suy nghĩ, triết lý thông thường mà chúng ta phải tôn trọng.\n\nĐó là chưa kể, đàn bà thường thích những người đàn ông biết việc \"nhà\": Khi hỏng cái công tắc, khi cần thay cái quạt hút gió, khi cần đổi cái bếp đun... anh chồng biết phân tích tình huống, biết gọi thợ hoặc có khi mua đồ về tự làm. \n\nTôi hay dẫn Gaudi, nhưng trong đời Gaudi cũng chỉ làm tổng cộng khoảng 5 công trình, trong khi số lượng nhà ở của riêng Bacelona thôi là hàng triệu. \n\nKTS đúng như mơ ước, thử hỏi ở Hà Nội chúng ta có bao nhiêu người đang hành nghề thực thụ? Một năm một KTS có khả năng lao động sáng tạo và kiểm soát công trình được bao nhiêu căn nhà? Trong khi thị trường nhà ở hiện nay đang phát triển nhanh, nhiều như vậy.\n\nVà thực tế là chúng ta vẫn phải chấp nhận sự đa dạng hóa và cả sự bát nháo trong thiết kế, thi công nội thất nhà ở. Thật, giả, vàng, thau vẫn khó phân biệt.\n\nTôi đã đi thăm mấy biệt thự ở nhiều khu.\n\nTôi cũng đi thăm nhiều chung cư.\n\nKhông phải cứ tốn tiền, cứ Riversides Vinhome, cứ có KTS là đẹp và bền. Tiền thi tốn nhiều thật, nhưng nhiều cái chưa tương xứng với tiền.\n\nKhông phải cứ thợ Thạch Thất, đồ Hữu Bằng là xấu. Xét với số tiền chủ nhà chi ra thì không hẳn vậy.  \n\nXã hội là vậy. Topic này dành cho mọi người, mọi bên tham gia...",
            "idComment": 81460,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 20 Jan 2021 15:16:00 GMT",
            "avatar": null,
            "content": "\nChuyện cái nẹp góc. Khi ốp nhà wc hay bếp ta hay gặp các góc vuông lồi hoặc lõm 90 độ. Vật liệu xây dựng hiện nay trên thế giới họ đã có nhiều cách giải quyết. Cách mài góc 45 độ dù cho có mài ở xưởng cũng không phải giải pháp tối ưu do làm mỏng mép gạch rất dễ vỡ, mạch gạch không bao giờ đẹp và nuột nà. Những nước như Nhật họ hay sản xuất các viên gạch đặc chủng cho cả bo góc lồi lẫn góc lõm. Mặt bàn bếp họ thường làm có đường bo lên chân tường rất sạch, góc lồi thì họ có viên gạch góc hay viên gạch bo 1 cạnh phủ men , mài bóng để ốp các cạnh cửa sổ, góc lồi... Gần đây các loại nẹp (ke) được áp dụng nhiều với nhiều mẫu , nhiều màu, nhiều chất liệu rất đẹp để ứng dụng ốp góc.",
            "idComment": 81461,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/5199/5199316-f0584d225eb4d908d6573b2d5d6e1652.jpeg",
                "https://img.otofun.net/upload/v7/images/5199/5199323-1a015856ce26f9d2a6b11b404cc07743.jpeg",
                "https://img.otofun.net/upload/v7/images/5199/5199920-d7dcf0fe9d60248ac5310acbedbda388.jpeg",
                "https://img.otofun.net/upload/v7/images/5199/5199921-44c1d2f6f64548beab7785d40dc0a33e.jpeg",
                "https://img.otofun.net/upload/v7/images/5199/5199922-89cf17a9e08a66f6ca41506793507231.png",
                "https://img.otofun.net/upload/v7/images/5199/5199923-0a59bfc2ca23673aa7990e17d28259d8.jpeg",
                "https://img.otofun.net/upload/v7/images/5199/5199924-00e6b68e74a491236590c037aec34139.png",
                "https://img.otofun.net/upload/v7/images/5199/5199970-69dad144105f252a28f639406044c2f4.jpeg",
                "https://img.otofun.net/upload/v7/images/5199/5199971-ff1a846fdca373dab5f66721986d54ce.jpg",
                "https://img.otofun.net/upload/v7/images/5199/5199972-20645f5e531dcc8e082cd35270d995be.jpg"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 20 Jan 2021 18:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tbạn mua bếp từ 3 í, em thấy bếp đôi hơi bí nếu muốn nấu cùng lúc mấy món ăn. Nhà em dùng bếp 3 size 600x530 thấy vừa vặn, gọn, đảo bếp còn dư chỗ để đặt nồi niêu khác.\n\n<b>BẾP TỪ BOSCH PID651DC5E</b>\n\n<b>Dòng sản phẩm: Series 8\n\nXuất Xứ: Spain \n\n\n\nCòn bạn muốn bếp hình chữ nhật thì có bếp </b>\n\n<b>Bosch PID775DC1E kích thước 710 x 527 mm. </b>\n [/QUOTE]\nChắc cứ quất series 8 cả bếp,hút mùi,rửa chén cho chắc ăn.còn vi sóng thì seri 4 vì nhà xài mỗi vi sóng chỉ để hâm nóng chứ chả nấu nướng gì = vi sóng.",
            "idComment": 81462,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Wed, 20 Jan 2021 20:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\tcám ơn mợ.Chắc mua con chữ nhật mợ ạ.tại thấy bếp 3 mà cứ thấy vướng vướng kiểu gì (tôi chưa xài bếp từ bao giờ)\n\nChắc cứ quất series 8 cả bếp,hút mùi,rửa chén cho chắc ăn.còn vi sóng thì seri 4 vì nhà xài mỗi vi sóng chỉ để hâm nóng chứ chả nấu nướng gì = vi sóng.\n\t\t [/QUOTE]\nMáy rửa bát dùng seri8 có sấy zeolith bátđũa khô ráo hơn ạ. Lò vi sóng nhà em dùng lò Electrolux 20l nhỏ gọn vì chỉ hâm nóng. bạn quất luôn cặp đôi máy giặt máy sấy Bosch seri8 nữa là đỉnh luôn.",
            "idComment": 81463,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Wed, 20 Jan 2021 20:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alceste\"] \n\t\t\tVệ sinh nhà bac đầu tư xịn thế của hãng nào vậy? Ko nhìn rõ mặt bằng nên ko hình dung ra hết mặt bằng, cảm giác phòng tắm ko rộng lắm. S phòng tắm là bao nhiêu a?Đồ Tbvs đen đẹp nhưng vẫn còn 1 vài chi tiết inox trông hơi lệch tông (vòi xịt,..)\n\nEm cũng đang ngắm nghía mấy phòng tắm kiểu này mà chưa biết có nên làm ko?\n\n(Hình tham khảo trên Behance)\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5197/5197877-e890b96e6d86fd6ebd475f1b6165e9d3.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5197/5197878-ac0240c262d606265cadd13da0a2f811.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5197/5197880-a4eff01da9e98740e5b0c1586d8352a7.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5197/5197883-02f63b13e390ca90b7da20394bd25bd3.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5197/5197882-aa2f62fe6bdc9fbde36724914214dbcd.png[/img]\n\n [/QUOTE]\nEm dùng đồ tb vệ sinh giá chỉ ngang ngửa viglacera thôi bạn. Do thiết bị hãng thiếu nên e đành nhặt 1 số phụ kiện khác ko đồng bộ. Căn hộ này ở timescity. Nên vệ sinh gần như ko thay đổi đc. E đập hết tường bố trí lại",
            "idComment": 81464,
            "iduser": 1070,
            "image": [
                "https://img.otofun.net/upload/v7/images/5197/5197877-e890b96e6d86fd6ebd475f1b6165e9d3.png",
                "https://img.otofun.net/upload/v7/images/5197/5197878-ac0240c262d606265cadd13da0a2f811.png",
                "https://img.otofun.net/upload/v7/images/5197/5197880-a4eff01da9e98740e5b0c1586d8352a7.png",
                "https://img.otofun.net/upload/v7/images/5197/5197883-02f63b13e390ca90b7da20394bd25bd3.png",
                "https://img.otofun.net/upload/v7/images/5197/5197882-aa2f62fe6bdc9fbde36724914214dbcd.png",
                "https://img.otofun.net/upload/v7/images/5200/5200360-cb66f3abe324da48ddb6fff59d463daf.jpg"
            ],
            "username": "milimet"
        },
        {
            "actionAt": "Wed, 20 Jan 2021 20:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jackul\"] \n\t\t\tTông này làm cho căn nhà hơi giống văn phòng dùng đồ hoà phát. Còn thiết bị wc thì nhìn xịn xò quá.\n\t\t [/QUOTE]\nTb vệ sinh giá rẻ chỉ ngang ngửa vigracera thôi bạn. Còn nội thất",
            "idComment": 81465,
            "iduser": 1070,
            "image": [],
            "username": "milimet"
        },
        {
            "actionAt": "Wed, 20 Jan 2021 20:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Justforfuntoo\"] \n\t\t\tEm thích màu này, sang và sạch nhưng người nhà cứ kêu tối nên lại phải chọn tông sáng hơn\n\t\t [/QUOTE]\nÍt hôm nữa e up full bạn sẽ thấy không tối tí nào. Căn hộ rất thoáng và khá sang trọng. E cảm nhận vậy",
            "idComment": 81466,
            "iduser": 1070,
            "image": [],
            "username": "milimet"
        },
        {
            "actionAt": "Wed, 20 Jan 2021 22:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tinaliuyifei\"] \n\t\t\tVấn đề này có lẽ đã thảo luận qua rồi.\n\nNhưng các bạn cho em hỏi lại\n\nBếp từ âm nhà em định dùng bosch.tính xài bếp 3 dáng dài chứ ko phải dáng vuông.loại 2 bếp của bosch thì toàn thấy made in china.có điều em tính xài máy hút mùi kính vát mà tìm mãi ko thấy model đi đôi với bếp từ 3 dáng dài nhỉ.\n\nbạn nào rành cho em xin tên 1 cặp của bosch như nhu cầu của em với.\n\t\t [/QUOTE]\nBếp 3 từ dáng dài giờ thuộc loại hiếm có khó tìm đó bạn. 2 mã này phối với nhau nhìn bắt mắt lắm, bạn nghiên cứu nhé!",
            "idComment": 81467,
            "iduser": 545,
            "image": [
                "https://img.otofun.net/upload/v7/images/5200/5200606-a8d2785e048628adb59ac6c4f1dc0c03.png",
                "https://img.otofun.net/upload/v7/images/5200/5200607-ea03242f7bc02b246a5be4d37e0969b7.png"
            ],
            "username": "trungngothu"
        },
        {
            "actionAt": "Wed, 20 Jan 2021 22:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tBếp 3 từ dáng dài giờ thuộc loại hiếm có khó tìm đó bạn. 2 mã này phối với nhau nhìn bắt mắt lắm, bạn nghiên cứu nhé!\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5200/5200606-a8d2785e048628adb59ac6c4f1dc0c03.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5200/5200607-ea03242f7bc02b246a5be4d37e0969b7.png[/img]\n\n [/QUOTE]\năn 2 con này thêm quả tủ bếp chất lượng nữa là best bạn ạ",
            "idComment": 81468,
            "iduser": 3233,
            "image": [
                "https://img.otofun.net/upload/v7/images/5200/5200606-a8d2785e048628adb59ac6c4f1dc0c03.png",
                "https://img.otofun.net/upload/v7/images/5200/5200607-ea03242f7bc02b246a5be4d37e0969b7.png"
            ],
            "username": "thienfurniture"
        },
        {
            "actionAt": "Wed, 20 Jan 2021 22:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienfurniture\"] \n\t\t\tăn 2 con này thêm quả tủ bếp chất lượng nữa là best bạn ạ  :)) :)) :))\n [/QUOTE]\nCặp đó lắp ở đây bạn ạ, thêm 2 con lò series 8 nữa là đủ bộ",
            "idComment": 81469,
            "iduser": 545,
            "image": [
                "https://img.otofun.net/upload/v7/images/5200/5200702-757afa04f48a7be9bc1b9801b7df2936.jpeg",
                "https://img.otofun.net/upload/v7/images/5200/5200703-7a0f2d63377dff8bb803628d5fee4b26.jpeg"
            ],
            "username": "trungngothu"
        },
        {
            "actionAt": "Wed, 20 Jan 2021 22:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tCặp đó lắp ở đây bạn ạ, thêm 2 con lò series 8 nữa là đủ bộ\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/5200/5200702-757afa04f48a7be9bc1b9801b7df2936.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5200/5200703-7a0f2d63377dff8bb803628d5fee4b26.jpeg[/img]\n\n [/QUOTE]\nToàn servo drive thế này ai chơi lại bạn",
            "idComment": 81470,
            "iduser": 3233,
            "image": [
                "https://img.otofun.net/upload/v7/images/5200/5200702-757afa04f48a7be9bc1b9801b7df2936.jpeg",
                "https://img.otofun.net/upload/v7/images/5200/5200703-7a0f2d63377dff8bb803628d5fee4b26.jpeg"
            ],
            "username": "thienfurniture"
        },
        {
            "actionAt": "Wed, 20 Jan 2021 22:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienfurniture\"] \n\t\t\tToàn servo drive thế này ai chơi lại bạn  :D :D :D\n [/QUOTE]\nbạn chơi thử đi, khoái lắm, e suport tận răng",
            "idComment": 81471,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Wed, 20 Jan 2021 22:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tChuyện cái nẹp góc. Khi ốp nhà wc hay bếp ta hay gặp các góc vuông lồi hoặc lõm 90 độ. Vật liệu xây dựng hiện nay trên thế giới họ đã có nhiều cách giải quyết. Cách mài góc 45 độ dù cho có mài ở xưởng cũng không phải giải pháp tối ưu do làm mỏng mép gạch rất dễ vỡ, mạch gạch không bao giờ đẹp và nuột nà. Những nước như Nhật họ hay sản xuất các viên gạch đặc chủng cho cả bo góc lồi lẫn góc lõm. Mặt bàn bếp họ thường làm có đường bo lên chân tường rất sạch, góc lồi thì họ có viên gạch góc hay viên gạch bo 1 cạnh phủ men , mài bóng để ốp các cạnh cửa sổ, góc lồi... Gần đây các loại nẹp (ke) được áp dụng nhiều với nhiều mẫu , nhiều màu, nhiều chất liệu rất đẹp để ứng dụng ốp góc. \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/5199/5199316-f0584d225eb4d908d6573b2d5d6e1652.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5199/5199323-1a015856ce26f9d2a6b11b404cc07743.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5199/5199920-d7dcf0fe9d60248ac5310acbedbda388.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5199/5199921-44c1d2f6f64548beab7785d40dc0a33e.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5199/5199922-89cf17a9e08a66f6ca41506793507231.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5199/5199923-0a59bfc2ca23673aa7990e17d28259d8.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5199/5199924-00e6b68e74a491236590c037aec34139.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5199/5199970-69dad144105f252a28f639406044c2f4.jpeg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5199/5199971-ff1a846fdca373dab5f66721986d54ce.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5199/5199972-20645f5e531dcc8e082cd35270d995be.jpg[/img]\n\n [/QUOTE]\nNếu có thể bạn nên gom cái tiêu đề vào post ở trang 1 và link đến từng post này thì sẽ khoa học và tiện tra cứu lâu dài chứ post kiểu này thì chả ai đọc được",
            "idComment": 81472,
            "iduser": 433,
            "image": [
                "https://img.otofun.net/upload/v7/images/5199/5199316-f0584d225eb4d908d6573b2d5d6e1652.jpeg",
                "https://img.otofun.net/upload/v7/images/5199/5199323-1a015856ce26f9d2a6b11b404cc07743.jpeg",
                "https://img.otofun.net/upload/v7/images/5199/5199920-d7dcf0fe9d60248ac5310acbedbda388.jpeg",
                "https://img.otofun.net/upload/v7/images/5199/5199921-44c1d2f6f64548beab7785d40dc0a33e.jpeg",
                "https://img.otofun.net/upload/v7/images/5199/5199922-89cf17a9e08a66f6ca41506793507231.png",
                "https://img.otofun.net/upload/v7/images/5199/5199923-0a59bfc2ca23673aa7990e17d28259d8.jpeg",
                "https://img.otofun.net/upload/v7/images/5199/5199924-00e6b68e74a491236590c037aec34139.png",
                "https://img.otofun.net/upload/v7/images/5199/5199970-69dad144105f252a28f639406044c2f4.jpeg",
                "https://img.otofun.net/upload/v7/images/5199/5199971-ff1a846fdca373dab5f66721986d54ce.jpg",
                "https://img.otofun.net/upload/v7/images/5199/5199972-20645f5e531dcc8e082cd35270d995be.jpg"
            ],
            "username": "tung1311 ."
        },
        {
            "actionAt": "Wed, 20 Jan 2021 22:43:00 GMT",
            "avatar": null,
            "content": "\ndăm bữa nữa e rảnh nếu bạn Chính vẫn duy trì topic này hay lặp topic mới e sẽ cố gắng làm cái list gom những bài bổ ích cho các bạn dễ tham khảo nhé",
            "idComment": 81473,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Thu, 21 Jan 2021 00:51:00 GMT",
            "avatar": null,
            "content": "\nem đã lưu topic này thành dạng trang web để có thể xem hoàn toàn offline (không cần mạng). Các bạn down về mà giữ nếu cần nhé.\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tDropbox - File Deleted\n\t\t\t\t\t\n\nDropbox is a free service that lets you bring your photos, docs, and videos anywhere and share them easily. Never email yourself a file again!\n\n\n\n\n\t\t\t\t\twww.dropbox.com",
            "idComment": 81474,
            "iduser": 1752,
            "image": [],
            "username": "freakingprime"
        },
        {
            "actionAt": "Thu, 21 Jan 2021 05:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tdăm bữa nữa e rảnh nếu bạn Chính vẫn duy trì topic này hay lặp topic mới e sẽ cố gắng làm cái list gom những bài bổ ích cho các bạn dễ tham khảo nhé\n\t\t [/QUOTE]\nTopic sắp hết limit và sẽ tự động đóng khi hết 200 trang.",
            "idComment": 81475,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        }
    ]
}