{
    "post": {
        "postid": 1697,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Bất động sản chiếm 60% thế chấp ngân hàng",
        "content": "Theo thống kê, hiện bất động sản đang chiếm khoảng 60% tổng thế chấp khách hàng của 14 ngân hàng trong hệ thống. Trong bối cảnh thị trường bất động sản suy giảm cả về số lượng giao dịch và giá cả, đây sẽ là thách thức cho hệ thống ngân hàng để xử lý nợ trong thời gian tới.\n\n\n\n\n\nTheo số liệu thống kê của của Nhadautu.vn với 14 ngân hàng thương mại tính đến cuối tháng 6/2022, tài sản thế chấp là bất động sản hiện chiếm khoảng 60% tổng thế chấp của khách hàng tại các ngân hàng.\n\nVề con số tuyệt đối, tài sản thế chấp là bất động sản đã tăng 12,7% so với cuối năm 2021.\n\nTrong đó, nổi bật có những ngân hàng có tỷ lệ tài sản thế chấp rất cao như ACB với 94% tài sản thế chấp là bất động sản; Sacombank là 87%.\n\nMột số ngân hàng có tỷ lệ vay mua nhà thấp (khoảng 30-40%) là TPBank, MBBank, MSB, VPBank, SHB.\n\nTrung bình, bất động sản chiếm khoảng 60-70% tổng tài sản đảm bảo, bao gồm Vietcombank, Techcombank, LienVietPostBank, VIB, OCB, HDBank, SeABank.\n\nTrong hoạt động tín dụng, tài sản bảo đảm tiền vay rất đa dạng, có thể là bất động sản, nhà xưởng, mua bán…​\n\n\n\nTuy nhiên, các ngân hàng thường có xu hướng chấp nhận tài sản đảm bảo cho khoản vay là bất động sản do có nhiều ưu điểm như tính cố định, tính thanh khoản cao, khó giảm giá trị.\n\nChẳng hạn, do tính chất cố định nên bất động sản không thể dịch chuyển như động sản, khi nhận bất động sản làm tài sản bảo đảm, ngân hàng dễ dàng thực hiện quá trình xác định, định giá, giám sát bất động sản. và sau khi cho vay.\n\nBên cạnh đó, do nguồn BĐS khan hiếm, thị trường BĐS phát triển (thường tăng giá trong trung và dài hạn, khó giảm giá, ngoại trừ rủi ro bong bóng) nên tính thanh khoản đối với các sản phẩm BĐS luôn ở mức cao. mức tốt so với hàng thường. Do đó, ngân hàng dễ dàng thu hồi nợ từ việc xử lý tài sản thế chấp là bất động sản.\n\nBất động sản cũng được ưa chuộng hơn vì nó có giấy tờ chứng minh quyền sở hữu hoặc quyền sử dụng rõ ràng nhất nên việc xác định chủ sở hữu hoặc người sử dụng tương đối dễ dàng.\n\nThực tế hiện nay, việc nắm giữ tài sản bảo đảm là bất động sản cũng đang mang tới rủi ro cho ngành ngân hàng trong bối cảnh thị trường bất động sản và trái phiếu doanh nghiệp giảm sút trong thời gian gần đây, khối lượng và giá trị giao dịch đều ở mức thấp.\n\nNhiều ngân hàng hiện nay cho vay với tỷ lệ 70-85% so với giá trị sổ sách của bất động sản. Với việc giá trị bất động sản giảm giá, thanh khoản thấp, khoản vay trở thành nợ xấu, việc bán thanh lý tài sản để xử lý nợ xấu cũng không phải dễ dàng để thu lại toàn bộ gốc của khoản vay.\n\nNhiều báo cáo của các cơ quan quản lý thừa nhận, mặc dù Nghị quyết 42/2017/QH14 đã hỗ trợ nhiều ngành ngân hàng về xử lý nợ xấu nhưng thực tế còn rất nhiều vướng mắc trong xử lý tài sản đảm bảo mà chủ yếu là bất động sản.\n\nNhiều vụ việc kéo dài đến 3 năm chưa giải quyết xong, nguyên do một số tài sản đảm bảo bằng bất động sản thay đổi hiện trạng, vướng mắc về pháp lý trong xây dựng,... dẫn đến thi hành án thu hồi tài sản cho ngân hàng mất nhiều thời gian.\n\nDo vậy tình trạng bất động sản, nhà đất đấu giá không có người mua tài sản phải giảm giá nhiều lần, có những tài sản giảm giá đến 30% thậm chí giảm đến 50% mới bán được.​\n\n\n\nChưa kể, quy định tài sản nhà đất khi kê biên nếu có tranh chấp phải hoãn chờ kết quả điều tra của toà án, điều này dẫn đến thực tế người đi vay vốn không có khả năng trả nợ ngân hàng đã cố tình gây tranh chấp giả khiến ngân hàng không giải quyết được tài sản đảm bảo nợ vay.\n\nTheo số liệu báo cáo của Ngân hàng Nhà nước, tỷ lệ nợ xấu, nợ tiềm ẩn của hệ thống ngân hàng đang rất lớn, đến cuối tháng 7/2022 là 5,41% (khoảng 600.000 tỷ đồng).\n\nThị trường bất động sản giảm giá, thanh khoản thấp sẽ tác động rất lớn tới khả năng xử lý nợ xấu của các ngân hàng. Đặc biệt trong bối cảnh nền kinh tế hậu COVID, các thông tư về giãn hoãn nợ cho doanh nghiệp của Ngân hàng Nhà nước hết hiệu lực, áp lực nợ xấu và xử lý nợ xấu ngân hàng sẽ ngày càng nặng nề hơn.\n\nÔng Nguyễn Quốc Hùng, Tổng thư ký Hiệp hội Ngân hàng Việt Nam lưu ý, hiện nay chúng ta vẫn chưa hình thành được thị trường mua bán nợ - đây là nút thắt với việc xử lý nợ xấu của hệ thống ngân hàng.​\nXem thêm:\n\nCó thực sự khả thi khi hoán đổi trái phiếu doanh nghiệp sang tài sản?\nCác ông lớn BĐS tung chính sách bán hàng \"chưa có tiền lệ\"\nTheo Nhà Đầu Tư​\n​",
        "posttime": "Wed, 23 Nov 2022 20:14:26 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 23 Nov 2022 21:02:43 GMT",
            "avatar": null,
            "content": "\nkhi thế chấp Bất Động Sản vào Ngân hàng, Bên Thế chấp nên đặt niềm tin tuyệt đối vào Ngân hàng,\n\nđang Thế chấp Bất Động Sản vào Ngân hàng, sẽ rất khó bị Call Margin,\n\nanh @KiaBinhloi đã và đang thế chấp tài sản Bất Động Sản cho Ngân hàng, nhưng chưa bao giờ thèm đọc Hợp đồng Thế chấp, Hợp đồng Tín dụng và Khế ước giải Ngân",
            "idComment": 384980,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 23 Nov 2022 21:23:59 GMT",
            "avatar": null,
            "content": "\nhơn 2 năm trước, mình đã nghĩ đến khó khăn này",
            "idComment": 384981,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2838/2838172-0269fa5572dee5995e6c106745dcbe5f.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 23 Nov 2022 21:37:49 GMT",
            "avatar": null,
            "content": "\nem không hiểu biết gì về tài chính đâu,\nem có tham gia thế chấp này kia, nên em nhận ra rủi ro,\n\nkhoảng tháng 4/2020, em gặp nhiều người đi mua Nhà Dự án bằng Tiền đất Tỉnh, họ mua rất dễ dàng,\nem chợt nghĩ, nếu Việt Cộng mà ngăn chặn chia lô bán nền, thì dòng tiền này làm gì còn?\n\nnên em đã bán toàn bộ Nhà Dự án",
            "idComment": 384982,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 24 Nov 2022 00:17:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tkhi thế chấp Bất Động Sản vào Ngân hàng, Bên Thế chấp nên đặt niềm tin tuyệt đối vào Ngân hàng,\n\n\n\nđang Thế chấp Bất Động Sản vào Ngân hàng, sẽ rất khó bị Call Margin,\n\n\n\nanh https://www.otosaigon.com/members/38710/ đã và đang thế chấp tài sản Bất Động Sản cho Ngân hàng, nhưng chưa bao giờ thèm đọc Hợp đồng Thế chấp, Hợp đồng Tín dụng và Khế ước giải Ngân\n\t\t [/QUOTE]\nVậy thì bây giờ những NH có tỉ lệ tài sản thế chấp là bất động sản càng cao thì càng có nguy cơ vỡ nhỉ bác? NHNN có ông VCB nằm top 3 lun, còn 3 ông thì chắc BIDV là ổn nhất",
            "idComment": 384983,
            "iduser": 10172,
            "image": [],
            "username": "@Hoàng@"
        },
        {
            "actionAt": "Thu, 24 Nov 2022 08:35:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tkhi thế chấp Bất Động Sản vào Ngân hàng, Bên Thế chấp nên đặt niềm tin tuyệt đối vào Ngân hàng,\n\n\n\nđang Thế chấp Bất Động Sản vào Ngân hàng, sẽ rất khó bị Call Margin,\n\n\n\nanh https://www.otosaigon.com/members/38710/ đã và đang thế chấp tài sản Bất Động Sản cho Ngân hàng, nhưng chưa bao giờ thèm đọc Hợp đồng Thế chấp, Hợp đồng Tín dụng và Khế ước giải Ngân\n\t\t [/QUOTE]\nVà đến hôm nay Dư nợ vay Bank = 0 bác ạ....chắc do may mắn kaka....",
            "idComment": 384984,
            "iduser": 11123,
            "image": [],
            "username": "KiaBinhloi"
        },
        {
            "actionAt": "Thu, 24 Nov 2022 09:18:57 GMT",
            "avatar": null,
            "content": "\nko thế chấp BĐS thì thế chấp gì bây giờ? BDS vẫn là tải sản dc thế chấp phần lớn ở quá khứ, hiện tại và tương lai là điều hiển nhiên rồi, khó mà thể thay thế được",
            "idComment": 384985,
            "iduser": 8151,
            "image": [],
            "username": "dttinh"
        },
        {
            "actionAt": "Thu, 24 Nov 2022 15:40:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tem không hiểu biết gì về tài chính đâu,\n\nem có tham gia thế chấp này kia, nên em nhận ra rủi ro,\n\n\n\nkhoảng tháng 4/2020, em gặp nhiều người đi mua Nhà Dự án bằng Tiền đất Tỉnh, họ mua rất dễ dàng,\n\nem chợt nghĩ, nếu Việt Cộng mà ngăn chặn chia lô bán nền, thì dòng tiền này làm gì còn?\n\n\n\nnên em đã bán toàn bộ Nhà Dự án\n\t\t [/QUOTE]\n\"Tiền đất tỉnh\" là sao ta",
            "idComment": 384986,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 24 Nov 2022 15:59:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\t\"Tiền đất tỉnh\" là sao ta\n\t\t [/QUOTE]\nchắc ý bác ấy là Tiền có được do sốt đất ảo ở tỉnh vùng ven, xong mang đi mua nhà dự án ở các Thành phố lớn. Khi siết phân lô tràn lan ở tỉnh, dòng tiền lời này ko còn -> ko có tiền để mua nhà dự án -> nhà dự án cũng tèo theo. Nguyên nhân dẫn tới kết quả",
            "idComment": 384987,
            "iduser": 12055,
            "image": [],
            "username": "Thần Gió"
        },
        {
            "actionAt": "Thu, 24 Nov 2022 16:01:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\t\"Tiền đất tỉnh\" là sao ta\n\t\t [/QUOTE]\ncòn nếu đang còn mê thì vẫn còn đợi Tỉnh, đó anh",
            "idComment": 384988,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 24 Nov 2022 16:06:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tlà Tiền đất Tỉnh không còn mê nữa thì sẽ đi mua Nhà Dự án,\n\ncòn nếu đang còn mê thì vẫn còn đợi Tỉnh, đó anh\n\t\t [/QUOTE]\nThế thì năm 2020 dự đoán, còn năm 2023 thì Trần Văn Tèo sinh ra rồi.",
            "idComment": 384989,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        }
    ]
}