{
    "post": {
        "postid": 1565,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Sẽ sát sao, chỉ đạo giải quyết sớm những vướng mắc về đất đai",
        "content": "Tân Phó Thủ tướng Trần Hồng Hà cho biết, sẽ sát sao, chỉ đạo để giải phóng tất cả những vướng mắc liên quan tới nguồn lực đất đai.​\n\n\n\n\nNgày 5/1, Thủ tướng Chính phủ đã trình đề nghị Quốc hội phê chuẩn bổ nhiệm ông Trần Hồng Hà, ông Trần Lưu Quang làm Phó Thủ tướng Chính phủ. Sau đó, với 481/481 đại biểu tham gia biểu quyết tán thành, Quốc hội đã thông qua Nghị quyết phê chuẩn bổ nhiệm ông Trần Hồng Hà, ông Trần Lưu Quang làm Phó Thủ tướng Chính phủ.\n\nNgay sau khi kết thúc phiên làm việc buổi chiều tại Quốc hội, ông Trần Hồng Hà đã có chia sẻ với báo chí về cảm xúc khi được Quốc hội phê chuẩn bổ nhiệm làm Phó Thủ tướng.\n\n\"Cảm xúc của tôi lúc này là rất xúc động. Tôi rất biết ơn lãnh đạo Đảng, Nhà nước đã tin tưởng giao nhiệm vụ, giới thiệu tôi - đặc biệt hôm nay với lá phiếu của đại biểu Quốc hội đã thể hiện sự tin tưởng. Đó là động lực rất lớn để tôi cố gắng trên mọi cương vị, hoàn thành trọng trách của mình\", Phó Thủ tướng Trần Hồng Hà chia sẻ.\n\nTân Phó Thủ tướng cho biết, khi là Bộ trưởng Tài nguyên và Môi trường, ông đã cùng các thành viên Chính phủ, dưới sự chỉ đạo của Thủ tướng Chính phủ, xây dựng chương trình, dự báo những khó khăn, thách thức, từ đó, Chính phủ đã chuẩn bị các nhiệm vụ, giải pháp để vượt qua những khó khăn, thách thức đó.\n\n\n\n\n\nỞ cương vị cao hơn, tân Phó Thủ tướng sẽ cùng các thành viên Chính phủ tham mưu với Thủ tướng Chính phủ, hoàn thành nhiệm vụ mà Chính phủ đã đề ra.\n\nChia sẻ về các vấn đề tâm huyết, Phó Thủ tướng Trần Hồng Hà cho hay, ông rất quan tâm tới các vấn đề về tài nguyên, môi trường, biến đổi khí hậu: \"Đó là những vấn đề tôi rất tâm huyết và tôi sẽ xác định trách nhiệm suốt đời\".​Ông Hà cũng khẳng định, với nhiệm vụ phó thủ tướng trong thời gian tới \"không có gì ngạc nhiên, mới\" vì dưới sự chỉ đạo của Thủ tướng Chính phủ, bản thân ông đã cùng với các thành viên Chính phủ xây dựng chương trình và tiên lượng các khó khăn, thách thức; đồng thời đã chuẩn bị các nhiệm vụ, giải pháp để có thể vượt qua.\n\n\"Quan trọng nhất lúc này với cương vị cao hơn, tôi cùng với các đồng chí sẽ giúp cho Thủ tướng Chính phủ, cùng với các thành viên Chính phủ để làm sao thực hiện đạt được các nhiệm vụ, giải pháp đã đề ra\", ông Hà nhấn mạnh.\n\nLiên quan tới nội dung về dự thảo Luật Đất đai (sửa đổi) đang được lấy ý kiến, theo ông Trần Hồng Hà, đây là dự án Luật mọi người rất quan tâm.\n\nTrên cương vị mới, Phó Thủ tướng sẽ sát sao, chỉ đạo để phát huy được nguồn lực đất đai, tạo ra động lực, giải phóng tất cả những vướng mắc liên quan tới nguồn lực này để đưa đất đai phục vụ cho phát triển kinh tế, đưa đất đai trở thành định hướng phát triển bền vững.\n\nXem thêm:​\nDự báo lãi suất ngân hàng còn tiếp tục tăng năm 2023, thị trường BĐS sẽ ra sao?​\nSẽ tính thuế thu nhập cá nhân từ mua bán nhà, đất theo giá thị trường?​\nTS. Cấn Văn Lực: Chậm nhất quý IV/2023, thị tường bất động sản sẽ “vực dậy”​\nTheo FILI​",
        "posttime": "Fri, 06 Jan 2023 15:46:47 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 09 Jan 2023 08:02:32 GMT",
            "avatar": null,
            "content": "\n“Chúng tôi sẽ …\nChúng tôi đang …\nChúng tôi sắp …\nChúng tôi chuẩn bị ….”\nTrích hồi ký của 1 lẵn đẹo từ năm 1990 nhưng đến giờ vẫn chưa thấy xong cái j",
            "idComment": 380712,
            "iduser": 14626,
            "image": [],
            "username": "number_one_567"
        },
        {
            "actionAt": "Mon, 09 Jan 2023 09:32:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"number_one_567\"] \n\t\t\t“Chúng tôi sẽ …\n\nChúng tôi đang …\n\nChúng tôi sắp …\n\nChúng tôi chuẩn bị ….”\n\nTrích hồi ký của 1 lẵn đẹo từ năm 1990 nhưng đến giờ vẫn chưa thấy xong cái j  :p\n [/QUOTE]\nBác này bao năm vẫn thể hiện đỉnh kao của nghệ thuật sử dụng thì \"tương lai bất định\" mà!",
            "idComment": 380713,
            "iduser": 15924,
            "image": [],
            "username": "mobicar"
        },
        {
            "actionAt": "Mon, 09 Jan 2023 10:07:46 GMT",
            "avatar": null,
            "content": "\nHy vọng ... chứ chung cư nhà em bốn năm rồi vẫn chưa có sổ mà vướng là ở cơ chế, chính sách...",
            "idComment": 380714,
            "iduser": 13560,
            "image": [],
            "username": "Rachels"
        },
        {
            "actionAt": "Mon, 09 Jan 2023 12:22:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Rachels\"] \n\t\t\tHy vọng ... chứ chung cư nhà em bốn năm rồi vẫn chưa có sổ mà vướng là ở cơ chế, chính sách...\n\t\t [/QUOTE]\nRáng 4 năm nữa nhe bác",
            "idComment": 380715,
            "iduser": 17741,
            "image": [],
            "username": "?!…"
        },
        {
            "actionAt": "Mon, 09 Jan 2023 13:05:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"?!…\"] \n\t\t\tRáng 4 năm nữa nhe bác\n\t\t [/QUOTE]\nThôi ông ơi...làm gì ráng 4 năm...",
            "idComment": 380716,
            "iduser": 13560,
            "image": [],
            "username": "Rachels"
        },
        {
            "actionAt": "Mon, 09 Jan 2023 16:26:59 GMT",
            "avatar": null,
            "content": "\nNhà mình chờ hơn 5 năm mà năm nào cũng bảo là sắp cấp rồi!? Các anh khẳng định đã cấp 19.000 sổ năm 2022, mục tiêu 23.000 sổ đến hết năm, sang năm 2023 giải quyết hết 50.000 ngàn sổ tồn đọng mà danh sách tòa được cấp chắc thuộc diện \"bí mật quốc gia\"! Chờ trong...tuyệt vọng luôn.",
            "idComment": 380717,
            "iduser": 15924,
            "image": [],
            "username": "mobicar"
        },
        {
            "actionAt": "Mon, 09 Jan 2023 20:06:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mobicar\"] \n\t\t\tNhà mình chờ hơn 5 năm mà năm nào cũng bảo là sắp cấp rồi!? Các anh khẳng định đã cấp 19.000 sổ năm 2022, mục tiêu 23.000 sổ đến hết năm, sang năm 2023 giải quyết hết 50.000 ngàn sổ tồn đọng mà danh sách tòa được cấp chắc thuộc diện \"bí mật quốc gia\"! Chờ trong...tuyệt vọng luôn.\n\t\t [/QUOTE]\nmua quit",
            "idComment": 380718,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Tue, 10 Jan 2023 06:50:36 GMT",
            "avatar": null,
            "content": "\nNhìn tới nhìn lui không thấy nói bao giờ làm xong, không thấy hứa không làm xong thì bị kỷ luật. Nghĩa là thích thì làm, không thích thì để yên chơi.",
            "idComment": 380719,
            "iduser": 9516,
            "image": [],
            "username": "thuongquanhong"
        },
        {
            "actionAt": "Tue, 10 Jan 2023 07:41:04 GMT",
            "avatar": null,
            "content": "\nĐừng nghe … hãy nhìn ….",
            "idComment": 380720,
            "iduser": 12562,
            "image": [],
            "username": "cuongln"
        },
        {
            "actionAt": "Tue, 10 Jan 2023 14:24:21 GMT",
            "avatar": null,
            "content": "\nNói phéc cho sang mồm\n\nông nào cũng như ông nấy (lớn tuổi hơn mình nên kêu thằng thì hơi bất lịch sự )",
            "idComment": 380721,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        }
    ]
}