{
    "post": {
        "postid": 6194,
        "userid": 33812,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Laimian City quận 2 mở bán rầm rộ vẫn chưa hoàn tất thủ tục xây dựng?",
        "content": "Dự án Laimian City của HDTC bị 'tuýt còi' sai phép, 6 tháng vẫn chưa hoàn thiện thủ tục xây dựng??? Có bác nào có thông tin chính xác về vấn đề này không ạ? ​​\n\n​​Trả lời báo chí mới đây, thanh tra Sở Xây dựng TP Hồ Chí Minh cho biết, hiện chủ đầu tư là Công ty cổ phần Phát triển và kinh doanh Nhà - HDTC vẫn chưa hoàn tất thủ tục về đầu tư xây dựng đối với Dự án Laimian City tại đường Lương Định Của, phường An Phú, Quận 2.​​Quyết định này cho biết, HDTC đã có hành vi tổ chức thi công xây dựng khi không có giấy phép đối với dự án chung cư CC04 (tại ngã giao đường Trần Lựu và đường vành đai phía tây - đường số 37). Dự án này thuộc khu D của khu đô thị An Phú - An Khánh (rộng 131 ha) tại phường Bình An, quận 2, TP.HCM.​​Rao bán căn hộ rầm rộ trên mạng, Sở Xây dựng nói... chưa có bằng chứng​​Đối hành vi rao bán dự án Laimian City hiện nay, Sở Xây dựng cho biết \"chưa thu thập được chứng cứ pháp lý đối với hành vi huy động vốn sai quy định, do đó Thanh tra Sở Xây dựng chưa đủ cơ sở pháp lý để xác định và xử lý vi phạm đối với hành vi trên\".​​Tuy nhiên, tìm hiểu của phóng viên, hiện trên mạng vẫn đang rao bán rầm rộ dự án Laimian City với giá từ 60 -80 triệu đồng/m2.​​\n\n​Chủ tich HĐQT Công ty HDTC trả lời phỏng vấn như thế nào?​​Ngay sau khi nhận được quyết định xử phạt, phản hồi trên báo chí, ông Đinh Trường Chinh, Chủ tịch HĐQT Công ty HDTC khẳng định, dự án Laimian City thuộc trường hợp miễn giấy phép xây dựng (?!).​​\n\n\n\n​“Theo Điều 89 Luật Xây dựng, công trình thuộc dự án đầu tư xây dựng được Thủ tướng Chính phủ, bộ trưởng, thủ trưởng cơ quan ngang bộ, chủ tịch UBND các cấp quyết định đầu tư thì miễn GPXD. Dự án của chúng tôi thuộc diện miễn GPXD nên chúng tôi mới xây, việc quận 2 ra quyết định xử phạt vì xây dựng không phép là không đúng” - ông Chinh nói trên Pháp luật TP HCM.​​Tuy nhiên, ông Chinh thừa nhận dự án chưa được Bộ Xây dựng phê duyệt thiết kế cơ sở.​​Chủ tịch HĐQT Công ty HDTC cũng cho biết khi quận 2 có quyết định xử phạt vi phạm hành chính, doanh nghiệp đã chấp hành nộp phạt và ngừng thi công để hoàn thiện pháp lý về xây dựng.​​“Quận xử phạt là sai nhưng chúng tôi không khiếu nại quyết định của quận. Tuy nhiên, công ty sẽ có văn bản yêu cầu quận 2 thu hồi quyết định xử phạt này”, ông Chinh chia sẻ trên báo chí.​​Bác nào có thông tin chính xác về việc này chia sẻ cho anh em hóng nào các bác!​",
        "posttime": "Sun, 17 Nov 2019 00:17:01 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 27 Dec 2019 15:13:26 GMT",
            "avatar": null,
            "content": "\ntheo mình biết hiện tại đã có giấy phép xây dưng và quy hoạch 1/500 24hecta và tất các sàn đang ráp căn cho khách từ tầng 3 đến tầng 20 nghĩa là có thể hiểu CĐT cũng hiểu sẽ có phương án: nếu điều chỉnh 1/500 được thay đổi thì sẽ bung giỏ hàng từ tầng 20 đến 40 còn nếu không thay đổi được thì CĐT cũng chỉ bán từ tầng 3 đến tầng 20.",
            "idComment": 672839,
            "iduser": 26517,
            "image": [],
            "username": "letucalihomes"
        },
        {
            "actionAt": "Thu, 02 Jan 2020 17:02:29 GMT",
            "avatar": null,
            "content": "\nVậy có nên nhảy vào lúc nào ko các anh?! Giá cũng ko rẻ!?!",
            "idComment": 672841,
            "iduser": 6391,
            "image": [],
            "username": "newbieppc"
        },
        {
            "actionAt": "Thu, 02 Jan 2020 18:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"newbieppc\"] \n\t\t\tVậy có nên nhảy vào lúc nào ko các anh?! Giá cũng ko rẻ!?!\n\t\t [/QUOTE]\n\t\t\tThông báo Chuyển hướng",
            "idComment": 672843,
            "iduser": 5546,
            "image": [],
            "username": "chuongmed"
        },
        {
            "actionAt": "Fri, 03 Jan 2020 00:03:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuongmed\"] \n\t\t\tNhảy vô đi anh, không là không còn để mua đâu.\n\n\n\n\nhttps://www.google.com/amp/s/m.thanhnien.vn/thoi-su/mot-doanh-nghiep-tphcm-cau-cuu-bo-cong-an-1164455.amp\n\n [/QUOTE]\nhttps://www.google.com/amp/s/m.thanhnien.vn/thoi-su/mot-doanh-nghiep-tphcm-cau-cuu-bo-cong-an-1164455.amp",
            "idComment": 672845,
            "iduser": 6391,
            "image": [],
            "username": "newbieppc"
        }
    ]
}