{
    "post": {
        "postid": 6216,
        "userid": 4754,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Lật tẩy những “chiêu” bán đất nền do ngân hàng thanh lý với giá siêu rẻ",
        "content": "Kỳ 1: Dối trá để đưa khách vào “tròng”\nĐầu tháng 8, người đàn ông tự xưng tên Trung Tuấn, nhân viên làm việc tại hội sở Ngân hàng Sacombank có số điện thoại 0936808xxx đã gọi đến cho chúng tôi để giới thiệu đất nền giá rẻ tại quận Thủ Đức. Mỗi lô đất diện tích từ 60 – 80m2 có giá chỉ từ 1,2 tỷ đồng.\nNhân viên ngân hàng “biến mất” vào giờ G\nTuấn cho biết, đây là đất do ngân hàng thanh lý nên có giá rẻ và mời chúng tôi đi xem đất.\nDo thấy giá đất rẻ bất thường so với thị trường nên chúng tôi đã quyết định tìm hiểu thực hư câu chuyện này.\n\n\n\n\nNgười đàn ông tự xưng tên Trung Tuấn, nhân viên ngân hàng giới thiệu đất nền do ngân hàng thanh lý.\nTuấn hẹn chúng tôi 6h30 ngày 8/8 có mặt tại Trung tâm hội nghị Claris Palace (số 22, đường Hiệp Bình, quận Thủ Đức) để tham dự hội thảo và đi coi đất. Tuy nhiên, khi chúng tôi đến nơi thì Tuấn gọi điện thông báo đã có người đặt cọc đất và hẹn chúng tôi hôm khác quay lại.\nNgày 10/8, Tuấn tiếp tục hẹn chúng tôi đến Claris Palace để tham dự hội thảo và đi coi đất vào lúc 6h20 ngày 11/8.\nĐúng như lịch hẹn, chúng tôi có mặt tại trung tâm hội nghị nói trên và chứng kiến có hàng trăm xe ô tô 7 chỗ ngồi đang ra vào tấp nập. Xe ô tô đậu kín hai bên vỉa hè, hàng trăm nhân viên độ tuổi đôi mươi quần áo chỉnh tề rôm rả đón khác.\nChúng tôi gọi điện thoại cho Tuấn nhưng Tuấn không nghe máy, thay vào đó là một giọng nữ. Nhân viên nữ cho biết, cô sẽ hỗ trợ chúng tôi ở những khâu tiếp theo.\nNgay sau đó, một nam nhân viên tên L. được điều động đến để hướng dẫn chúng tôi vào trong sảnh trung tâm hội nghị.\n\n\n\n\nTại điểm hẹn ở trung tâm hội nghị, hàng trăm xe ô tô 7 chỗ đã đậu sẵn hai bên đường. Nhiều xe liên tục chở người từ khắp nơi đổ về đây.\n\n\n\n\nBên trong trung tâm hội nghị là buổi mở bán đất nền của Công ty Công ty CP Đầu tư Xây dựng và Phát triển Hoàng Hưng Thịnh . Ảnh: Đại Việt\nHóa ra, đây là buổi mở bán đất nền dự án Hưng Thịnh Golden Land của Công ty CP Đầu tư Xây dựng và Phát triển Hoàng Hưng Thịnh (Công ty Hoàng Hưng Thịnh).\nĐất Thủ Đức nằm ở… Bình Dương\nChúng tôi được mời lên chiếc xe 7 chỗ ngồi và kèm theo là 4 nhân viên môi giới bất động sản.\nNam nhân viên tên L. chia sẻ, anh là nhân viên của Công ty Hoàng Hưng Thịnh. L. sẽ là người trực tiếp đưa chúng tôi đi coi đất.\nChúng tôi hỏi, “đất ở quận Thủ Đức do ngân hàng thanh lý là đất như thế nào?”. L cho biết, đây là đất do ngân hàng Sacombank liên kết, ký gửi cho Công ty Hoàng Hưng Thịnh. Ngoài Sacombank thì ngân hàng MaritimeBank cũng liên kết với công ty này.\nĐất có diện tích từ 60 – 65m2, sổ hồng riêng, đường trước nhà 4m ở quận Thủ Đức có giá là 2,8 tỷ đồng.\nChúng tôi thắc mắc “Các anh gọi điện bảo tôi lô đất 60m2 thanh lý có giá 1,2 tỷ đồng, sao giờ lại nói là 2,8 tỷ đồng”\nL. nói, “đất Thủ Đức giờ phải 45-50 triệu đồng/m2 nên mua để ở thì được chứ mua đầu tư thì cao lắm. Giờ em dẫn anh qua Bình Dương, đất dự án đẹp, đường xá rộng rãi, đầu tư thì chắc chắn có lãi”.\n\nNói xong, L. cố tình lảng tránh việc giới thiệu đất ở quận Thủ Đức và tập trung vào nói chuyện về đất đai ở tỉnh Bình Dương.\n\n\n\n\nNam nhân viên tên L. liên tục quảng cáo về bất động sản Bình Dương nhằm đạt mục đích bán được sản phẩm tại dự án Hưng Thịnh Golden Land. Ảnh: Đại Việt\nChiếc xe 7 chỗ tiếp tục lăn bánh trên Quốc lộ 13 qua địa phận tỉnh Bình Dương. Khi đến số 554 Đại lộ Bình Dương, đoạn qua phường Hiệp Thành, TP Thủ Dầu Một, L. chỉ tay vào địa chỉ này và cho biết, đây là trụ sở của công ty mình.\nL. giới thiệu, Công ty Hoàng Hưng Thịnh đang có 1.500 nhân viên đang làm việc với hàng loạt dự án tại tỉnh Bình Dương, Bà Rịa – Vũng Tàu, Long An, Bình Phước.\nChúng tôi tỏ vẻ khó chịu vì L. đang dẫn đi quá xa thì L. động viên “gần tới rồi, chỉ 10 phút nữa là đến thôi”. Chiếc xe tiếp tục di chuyển thêm một tiếng đồng hồ để đến địa phận huyện Bến Cát (tỉnh Bình Dương) cách TPHCM khoảng gần 50km.\nChiếc xe dừng lại ở Hội trường Công đoàn các Khu công nghiệp Bến Cát, nơi mà hàng trăm chiếc xe 7 chỗ chở khách từ TPHCM xuống coi đất đang tập trung.\nTheo các nhân viên của Công ty Hoàng Hưng Thịnh thì có tổng cộng khoảng 200 xe 7 chỗ đón khách từ TPHCM, Bình Dương, Đồng Nai, Bình Phước về dự án Hưng Thịnh Golden Land trong hôm nay.\n\n\n\n\nHội trường Công đoàn các Khu công nghiệp Bến Cát, tỉnh Bình Dương là nơi dừng chân tiếp theo trước khi đến dự án Hưng Thịnh Golden Land. Ảnh: Đại Việt\n\n\n\n\nCác công ty bất động sản tổ chức đặt cọc, giữ chỗ ở những nơi như thế này để đánh vào tâm lý của khách hàng . Ảnh: Đại Việt\nBên trong hội trường, không khí sôi động và vô cùng náo nhiệt. Những bản nhạc truyền thống oai hùng được vang lên.\nPhía trên sân khấu, nhiều thanh niên đọc to họ tên của nhiều vị khách đã giữ chỗ, đặt cọc thành công các lô đất thuộc dự án Hưng Thịnh Golden Land.\nMột số nhân viên nữ cầm từng cọc tiền lớn chạy hối hả, miệng liên tục nói “báo cáo sếp, khách vừa chốt cọc rồi, em chuyển tiền về cho kế toán đây”.\nTheo quan sát của chúng tôi thì “quân xanh, quân đỏ” khá nhiều trong buổi mở bán dự án này.\nKhi đến Hội trường Công đoàn các Khu công nghiệp Bến Cát, ngoài những nhân viên đi cùng chúng tôi từ TPHCM thì còn có thêm một “sếp” của Công ty Hoàng Hưng Thịnh đến giới thiệu cho chúng tôi về những tiện ích của dự án và chi tiết về giá cả của các lô đất.\nChúng tôi đứng dậy chụp ảnh bằng điện thoại thì ngay lập tức có một thanh niên to lớn, đội mũ lưỡi trai, xăm trổ đến che camera và yêu cầu chúng tôi không được chụp ảnh vì đây là… \"cơ quan Nhà nước\".\n“Mấy cơ quan Nhà nước họ khó lắm anh. Anh biết rồi đó, Nhà nước họ quy định nghiêm lắm”, một nhân viên trấn an chúng tôi.\nSau đó, khách và nhân viên lên xe tiến về khu đất dự án Hưng Thịnh Golden Land (xã Long Nguyên, huyện Bàu Bàng) nằm cách Hội trường Công đoàn các Khu công nghiệp Bến Cát khoảng 4km. Xung quanh dự án là rừng cao su, dân cư thưa thớt.\n\n\n\n\nHàng trăm chiếc xe 7 chỗ được Công ty Hoàng Hưng Thịnh huy động đưa khách từ các tỉnh Bình Dương, Bình Phước, Đồng Nai, TPHCM về dự án. Ảnh: Đại Việt\n\n\n\n\nTheo ghi nhận của chúng tôi, khách hàng thực sự đến tham quan dự án là rất ít và \"quân xanh, quân đỏ\" là khá nhiều. Ảnh: Đại Việt\nTheo giới thiệu của các nhân viên, dự án Hưng Thịnh Golden Land có diện tích hơn 16,7 hecta được phân ra hàng ngàn lô đất có diện tích từ 60 – 100m2 và đã lên thổ cư toàn bộ.\nLô đất diện tích 90m2 nằm ở mặt tiền đường 12m có giá 759 triệu đồng và lô đất 90m2 nằm ở mặt tiền đường 32m có giá 1,139 tỷ đồng.\nSổ hồng photo của các lô đất đều do Công ty CP Bất động sản Nam Long Bình Dương đứng tên. Doanh nghiệp này có trụ sở chính tại số 11-12 Huỳnh Thúc Kháng, phường Hòa Phú, TP Thủ Dầu Một, tỉnh Bình Dương.\nTrong lúc xem đất, nhiều nhân viên nữ tiếp tục cầm những cọc tiền lớn, hối hả chạy qua chỗ chúng tôi và thông báo với các “sếp” việc khách đã chốt cọc. Việc này lặp lại liên tục như có ý thúc giục, mời gọi khách hàng về một “món hời” ở ngay trước mắt.\n(còn tiếp)\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tLật tẩy những “chiêu” bán đất nền do ngân hàng thanh lý với giá siêu rẻ\n\t\t\t\t\t\n\nNgười đàn ông tự xưng là nhân viên Ngân hàng Sacombank gọi điện cho chúng tôi để giới thiệu đất nền tại quận Thủ Đức, TPHCM. Tuy nhiên, giá đất rẻ “không tưởng” đã khiến chúng tôi nghi ngờ.\n\n\n\n\n\t\t\t\t\tm.dantri.com.vn\n\t\t\t\t\n\n\n\n[URL unfurlbom.vn/chhanar101746[/URL]",
        "posttime": "Sun, 15 Sep 2019 11:55:06 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 16 Sep 2019 13:26:52 GMT",
            "avatar": null,
            "content": "\nbác kể hay như chuyện trinh thám, hóng phần 2!! đợt trước e cũng thử thực địa như bác và thấy i chang, kkk. hình như họ dc đào tạo khoa diễn từ 1 lò",
            "idComment": 673680,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Mon, 16 Sep 2019 15:28:50 GMT",
            "avatar": null,
            "content": "\nNó có dí súng vô đầu bắt mua đâu?",
            "idComment": 673682,
            "iduser": 7558,
            "image": [],
            "username": "hoack"
        },
        {
            "actionAt": "Mon, 16 Sep 2019 16:10:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoack\"] \n\t\t\tNó có dí súng vô đầu bắt mua đâu?\n\t\t [/QUOTE]\n\t\t\tNó có dí súng vô đầu bắt mua đâu?",
            "idComment": 673684,
            "iduser": 9170,
            "image": [],
            "username": "Donglao"
        },
        {
            "actionAt": "Mon, 16 Sep 2019 16:27:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungcz\"] \n\t\t\tbác kể hay như chuyện trinh thám, hóng phần 2!! đợt trước e cũng thử thực địa như bác và thấy i chang, kkk. hình như họ dc đào tạo khoa diễn từ 1 lò  :)\n [/QUOTE]\nĐại Việt",
            "idComment": 673686,
            "iduser": 4754,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/610/610214-6c4bf20cc0138ba7d3ba8c2f589d430b.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/610/610215-07dff404962da74940f7681d0120e938.jpg"
            ],
            "username": "Toietmoi"
        },
        {
            "actionAt": "Mon, 16 Sep 2019 22:54:17 GMT",
            "avatar": null,
            "content": "\nhôm bữa cũng đi đâu tám phước ( dụ mua quận 9 ) được 2 em xinh đẹp dụ mua nhưng vẫn còn tĩnh ...tính dụ em ...xxx mà thấy ko khả thì nên đến nới trốn ra quá cafe ngồi xem quân xanh quân đỏ và nhũng chú gà non ....tốn 150k xe ôm( hok dám đi xe + điện thoại xin ) trong túi cầm 470k + bạnc gạch",
            "idComment": 673689,
            "iduser": 28421,
            "image": [],
            "username": "Nguyenthucanh123"
        },
        {
            "actionAt": "Thu, 26 Dec 2019 10:15:07 GMT",
            "avatar": null,
            "content": "\nCoi chừng sập bẫy mua nhà, đất giá rẻ cuối năm\n\t\t\t\t\t\n\n(PL)- Lợi dụng mùa thanh lý cuối năm, những kẻ lừa đảo mua bán bất động sản cũng tung nhiều chiêu trò để trục lợi từ người mua nhẹ dạ.\n\n\n\n\n\t\t\t\t\tplo.vn",
            "idComment": 673690,
            "iduser": 15941,
            "image": [],
            "username": "langdangphieubat"
        },
        {
            "actionAt": "Thu, 26 Dec 2019 10:26:41 GMT",
            "avatar": null,
            "content": "\nChiêu thức rõ rành rành mà khách đi ầm ầm @@. Còn chào đúng vị trí đúng giá khách chẳng quan tâm , quơ vào 1 nắm hết đến khổ ). Cuộc sống sale quả là mợt mỏi.",
            "idComment": 673691,
            "iduser": 28200,
            "image": [],
            "username": "Tamnm"
        },
        {
            "actionAt": "Sat, 28 Dec 2019 10:56:52 GMT",
            "avatar": null,
            "content": "\nđất long nguyên mua chắc nuôi gà hợp lý",
            "idComment": 673693,
            "iduser": 9525,
            "image": [],
            "username": "tv4run"
        }
    ]
}