{
    "comments": [
        {
            "actionAt": "Sat, 14 Dec 2019 20:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thamvuky\"] \n\t\t\tCó điều kiện thì quất vicos thôi . Với không đến thì phú sơn cũng là lựa chọn tốt . Còn cứ đá trắng vân đẹp thì dùng đều phải giữ gìn thoi\n\t\t [/QUOTE]\nE ít xèng nên cứ Kimsa ah.",
            "idComment": 299795,
            "iduser": 10998,
            "image": [],
            "username": "xetinhte"
        },
        {
            "actionAt": "Sat, 14 Dec 2019 20:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xetinhte\"] \n\t\t\tE ít xèng nên cứ Kimsa ah.\n\t\t [/QUOTE]\nDc cái lọ nó mất cái chai mà bác . Làm quả bàn trắng có vân thì nhìn nó vẫn sang và đẹp hơn nhiều",
            "idComment": 299798,
            "iduser": 613,
            "image": [],
            "username": "thamvuky"
        },
        {
            "actionAt": "Sun, 15 Dec 2019 12:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thamvuky\"] \n\t\t\tDc cái lọ nó mất cái chai mà bác . Làm quả bàn trắng có vân thì nhìn nó vẫn sang và đẹp hơn nhiều\n\t\t [/QUOTE]\n bạn dùng đá marble chỉ đc đôi ba năm là bị ngấm nước và ố màu đấy ạ.",
            "idComment": 299799,
            "iduser": 544,
            "image": [],
            "username": "cobangchuacotien"
        },
        {
            "actionAt": "Sun, 15 Dec 2019 18:07:00 GMT",
            "avatar": null,
            "content": "\nTôi đã dùng và sẽ dùng đá Granit, chịu khó chọn màu cũng có màu ưng, bóng, bền, rắn và rẻ",
            "idComment": 299801,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 15 Dec 2019 23:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi đã dùng và sẽ dùng đá Granit, chịu khó chọn màu cũng có màu ưng, bóng, bền, rắn và rẻ\n\t\t [/QUOTE]\nEm cũng dùng granit bạn.",
            "idComment": 299803,
            "iduser": 544,
            "image": [],
            "username": "cobangchuacotien"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 10:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bibi_1234\"] \n\t\t\tmặt bếp e  dùng Phú Sơn vân mây nhỏ. sau 6 tháng bjo` ố vàng khá nhiều ( phía bên chậu rửa ) . có cách gì xử lý ko ạ\n\t\n\n\t\t\n\t\t\t\n\t\t\n\n\t\t\n\t\n\nhttps://www.otofun.net/attachments/3687646/\n [/QUOTE]\nphú sơn nhà e vân lại ít hơn thế này",
            "idComment": 299805,
            "iduser": 613,
            "image": [],
            "username": "thamvuky"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 11:00:00 GMT",
            "avatar": null,
            "content": "\nTôi phải nói là Vicostone là một công ty rất thành công trong sản xuất đá xuất khẩu và bán nội địa. Họ có lợi thế là kế thừa nhà máy mua về công nghệ hiện đại từ thời Vinaconex rồi lỗ vốn chỏng gọng rồi cổ phần hóa. Bác Hồ Xuân Năng kính mến đã hồi sinh công ty trở thành công ty mạnh về sản xuất đá xuất khẩu nhưng cũng không quên bán hàng nội địa, giờ ông là chủ chính. \nTôi chỉ chê vicostone định giá phân khúc nội địa quá cao, đánh vào nhu cầu cao cấp về mặt bàn bếp sao cho giống Tây, trông đẹp, bền... \nKể ra, căn bếp 15tr mét dài gỗ mà chủ nhà sắn sàng chi thêm 5tr/ mét dài cho thiết bị kim khí (chưa tính các thiết bị rời) thì cũng nên chi thêm 3-6tr cho bàn bếp (vicostone) và 1,5tr cho kính ốp tường...\nNhưng những căn bếp đâù tư ít hơn, tôi thấy không cần vicostone.\nĐá Phú Sơn là giải phápn thay thế (cùng loại hàng) nhưng chất lượng Phú Sơn chưa được thẩm định, thậm chí phản hồi kém (ố).\nTôi thấy giải pháp Granit / Kim sa rất tốt cho các bếp tầm trung, giá chỉ 1tr đến 2tr là cùng tùy loại đá. Nó chỉ có nhược điểm là mối ghép các điểm nối chữ L, U lộ rõ, không đẹp; không làm được góc vát lên tường chống đọng nước; chỗ cắt châuk, bếp dễ gẫy, chịu lực kém khi sử dụng.\n\nNếu chịu được các nhược điểm trên, Granit là lựa chọn tốt cho bếp tầm trung.",
            "idComment": 299808,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 11:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi phải nói là Vicostone là một công ty rất thành công trong sản xuất đá xuất khẩu và bán nội địa. Họ có lợi thế là kế thừa nhà máy mua về công nghệ hiện đại từ thời Vinaconex rồi lỗ vốn chỏng gọng rồi cổ phần hóa. Bác Hồ Xuân Năng kính mến đã hồi sinh công ty trở thành công ty mạnh về sản xuất đá xuất khẩu nhưng cũng không quên bán hàng nội địa, giờ ông là chủ chính.\n\nTôi chỉ chê vicostone định giá phân khúc nội địa quá cao, đánh vào nhu cầu cao cấp về mặt bàn bếp sao cho giống Tây, trông đẹp, bền...\n\nKể ra, căn bếp 15tr mét dài gỗ mà chủ nhà sắn sàng chi thêm 5tr/ mét dài cho thiết bị kim khí (chưa tính các thiết bị rời) thì cũng nên chi thêm 3-6tr cho bàn bếp (vicostone) và 1,5tr cho kính ốp tường...\n\nNhưng những căn bếp đâù tư ít hơn, tôi thấy không cần vicostone.\n\nĐá Phú Sơn là giải phápn thay thế (cùng loại hàng) nhưng chất lượng Phú Sơn chưa được thẩm định, thậm chí phản hồi kém (ố).\n\nTôi thấy giải pháp Granit / Kim sa rất tốt cho các bếp tầm trung, giá chỉ 1tr đến 2tr là cùng tùy loại đá. Nó chỉ có nhược điểm là mối ghép các điểm nối chữ L, U lộ rõ, không đẹp; không làm được góc vát lên tường chống đọng nước; chỗ cắt châuk, bếp dễ gẫy, chịu lực kém khi sử dụng.\n\n\n\nNếu chịu được các nhược điểm trên, Granit là lựa chọn tốt cho bếp tầm trung.\n\t\t [/QUOTE]\nbác phân tích chuẩn , em lúc đầu cũng định làm  kim sa nhưng sau nhìn tông thể hiện đại mà bàn bếp thì hơi cổ nên quất phú sơn . Còn thì đã chơi đá trắng vân thì dù là dòng gì cũng phải giữ gìn . Vicos nói bền nhưng hãng cũng có hướng dẫn bạn thể để chống ố .",
            "idComment": 299809,
            "iduser": 613,
            "image": [],
            "username": "thamvuky"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 15:14:00 GMT",
            "avatar": null,
            "content": "\nCó điều kiện cứ vicostone mà quất các bạn nhé - giá dao động từ 3-10tr/m2 - Chỉ khác nhau về vân đá (càng nhiều vân - vân càng đẹp càng đắt) - còn chất đá thì hãng cam kết giống hệt nhau - Bảo hành hãng 10 năm - Bên em có phân phối cho Vicostone - khách hàng sử dụng yên tâm, service tốt - còn tiết kiệm thì cứ granite kim sa là ok rồi",
            "idComment": 299811,
            "iduser": 4656,
            "image": [],
            "username": "Phụ kiện Hafele Blum"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 15:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vincent Đặng\"] \n\t\t\tNhờ bạn https://www.otofun.net/members/84873/ tư vấn và đánh giá mẫu đá. Em chọn được đội thợ thi công làm giá cũng khá hợp lý, tuy vẫn còn 1 vài điểm chưa được như ý. Em làm kim sa trung cổ trắng sứ dẻo (loại trung bình), giá 800K/1m2, bậc chéo hệ số 1,3 bạn nhé. bạn cần thêm thông tin gì thì inbox em, em có thể giúp được gì bạn sẽ sẵn sàng.\n\t\t [/QUOTE]\n bạn cho em số của thợ làm đá bạn ơi",
            "idComment": 299812,
            "iduser": 4269,
            "image": [],
            "username": "lac007"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 15:59:00 GMT",
            "avatar": null,
            "content": "\nCó tiền bạn cứ chơi vicostone, dùng loại ít đẹp như loại A hoặc loại B cũng được. Nhà em ít tiền nên dùng loại B thôi, tới bây giờ thấy quyết định đúng đắn, chặt gà thoả mái, không bị ố hay bị ngấm, lau phát là sạch bong. Bàn bếp lúc nào cũng sáng trắng, hehe",
            "idComment": 299813,
            "iduser": 4625,
            "image": [],
            "username": "ILoveU"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 17:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ILoveU\"] \n\t\t\tCó tiền bạn cứ chơi vicostone, dùng loại ít đẹp như loại A hoặc loại B cũng được. Nhà em ít tiền nên dùng loại B thôi, tới bây giờ thấy quyết định đúng đắn, chặt gà thoả mái, không bị ố hay bị ngấm, lau phát là sạch bong. Bàn bếp lúc nào cũng sáng trắng, hehe\n\t\t [/QUOTE]\nGiờ có nhóm p giá khá tốt bạn ạ, tuy ít mã nhưng chất lượng vẫn ko đổi",
            "idComment": 299815,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 23:23:00 GMT",
            "avatar": null,
            "content": "\nVicostone có mã nhóm P định dạng hạt rất rẻ, rẻ hơn cả đá Phú Sơn, dòng này nhà máy hình như không sản xuất mới nữa nên hết hàng là thôi.\n- Phú Sơn có mã PQ270, PQ268 thuộc dòng phổ thông là ổn định nếu so với BQ8330, BQ8440 (em đánh giá bằng 85%).\n- Các mã chất lượng ngon trong tầm tiền của Phú Sơn nếu so với Vicostone là dòng vân định hướng: PQ120 so với BQ8740 (Nero Marquina), PQ118 so với BQ8912 (Arabescato), PQ115 so với BQ8815(Misterio);\nMã PQ138 gần đây chất lượng, màu sắc, độ bóng rất ổn nếu so với BQ8730 (Greylac) phải hơn 90%.\nMã PQ243 mới sản xuất trở lại cũng rất ổn nếu so với BQ8560 (Dark Emperador), thậm chí PQ243 còn đẹp hơn BQ8560 các lô mới sản xuất của Vicostone.\n\nNếu thích kiểu đơn giản thì dòng định dạng hạt của Vicostone giá rất hợp lý.\nKiểu vân mờ nhẹ nhàng thì BQ8220 cũng là lựa chọn hợp ví.\nCác mã nhóm E của Vicostone thì đẹp vô đối và giá cũng cao vô cùng. Tổng quan mà nói thì đá Vicostone vẫn không có đối thủ trong thị trường đá nhân tạo gốc thạch anh.\n\nPhú Sơn là một lựa chọn kinh tế cho người không quá khó tính, thích mặt đá đẹp có hoa văn và mức đầu tư vừa phải.\nPhú Sơn vẫn còn có thể phát triển thị trường rộng hơn nữa nếu giữ được chất lượng ổn định, các mẫu mã phong phú hơn và đặc biệt là cam kết bảo hành sản phẩm đá slab bán ra thị trường.",
            "idComment": 299817,
            "iduser": 10532,
            "image": [],
            "username": "hagi94"
        },
        {
            "actionAt": "Wed, 18 Dec 2019 14:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lac007\"] \n\t\t\tbạn cho em số của thợ làm đá bạn ơi\n\t\t [/QUOTE]\nem vừa làm chỗ ông hagi , bác mà làm bảo thợ đá tên hướng qua làm thì yên tâm luôn .",
            "idComment": 299818,
            "iduser": 613,
            "image": [],
            "username": "thamvuky"
        },
        {
            "actionAt": "Wed, 15 Jan 2020 09:48:00 GMT",
            "avatar": null,
            "content": "\nChào bạn hagi94,\n\nE tàu ngầm ở threat [Tư vấn] - Mặt đá bàn bếp cũng khá lâu rồi, chả là sang năm e khởi công xây cái nhà mặt đất có 1 vài chỗ cần bạn tư vấn và nhờ bạn triển khai luôn\n1. Mặt đá bàn bếp: E có chút khó khăn là do ở quê nên các bạn vẫn còn cổ hủ, các bạn muốn xây bếp = gạch, phân chia các khoang bằng gạch rồi đổ bê tông mặt bếp sau đó có đặt đá lên thì đặt, tâm lý các bạn muốn ăn chắc mặc bền. Ý e thì muốn đóng tủ bếp bằng gỗ chứ k xây, nhưng giải thích k lại với các bạn. Vậy bạn tư vấn giúp e là nếu xây bằng gạch thì xây ntn cho hợp lý nhất ( e nghĩ chỉ nên xây mấy chụ chính còn chia khoang thì vẫn chia = tủ gỗ) , nếu e làm bàn đá vicostone thì có cần thiết phải đổ bê tông mặt bếp nữa k?\n2. Ốp đá mặt bậc và cổ bậc cầu thang => Món này bạn có làm k nhỉ? \n3. Bàn đá lavabo cho 3 WCs\n4. Ốp đá trang chí chỗ tivi => Chi phí này có tốn k bạn? E có cần phải xây tường 10 ở khoang để tivi này k hay cứ xây tường 20 để phẳng nhỉ?",
            "idComment": 299821,
            "iduser": 4677,
            "image": [],
            "username": "laimoi_xinthongcam"
        },
        {
            "actionAt": "Wed, 15 Jan 2020 21:04:00 GMT",
            "avatar": null,
            "content": "\nHôm trước đi xem cái mặt đá nhân tạo  liền phào góc ở bep. Vn mà 6 tr / m dài, sao đắt thế các bạn nhể, tính ra đắt hơn m dài tủ thì hơi vô lý, các bạn có biết  loại khác giá mềm hơn ko ( e ko post được ảnh)",
            "idComment": 299823,
            "iduser": 599,
            "image": [],
            "username": "Palisade"
        },
        {
            "actionAt": "Thu, 16 Jan 2020 04:49:00 GMT",
            "avatar": null,
            "content": "\nĐá Visco hơn 6tr là đúng zồi",
            "idComment": 299824,
            "iduser": 1425,
            "image": [],
            "username": "zoro1970"
        },
        {
            "actionAt": "Thu, 16 Jan 2020 13:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Palisade\"] \n\t\t\tHôm trước đi xem cái mặt đá nhân tạo  liền phào góc ở bep. Vn mà 6 tr / m dài, sao đắt thế các bạn nhể, tính ra đắt hơn m dài tủ thì hơi vô lý, các bạn có biết  loại khác giá mềm hơn ko ( e ko post được ảnh)\n\t\t [/QUOTE]\nGià mềm rất nhiều loại nhưng phải ngâm cứu bạn nhé, hi!",
            "idComment": 299826,
            "iduser": 10532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4162/4162135-16e852100045e8b65e95214ccc2fce9a.jpg"
            ],
            "username": "hagi94"
        },
        {
            "actionAt": "Thu, 16 Jan 2020 14:39:00 GMT",
            "avatar": null,
            "content": "\nbạn nào có loại này inbox giá e",
            "idComment": 299829,
            "iduser": 599,
            "image": [
                "https://www.otofun.net/attachments/814e731497656f3b3674-jpg.4162943/",
                "https://img.otofun.net/upload/v7/images/4162/4162382-7d85953814cd4e70e201d7b474f6ba6a.jpg"
            ],
            "username": "Palisade"
        },
        {
            "actionAt": "Thu, 16 Jan 2020 14:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Say24h\"] \n\t\t\tĐơn giản thì bạn cứ đổ mặt bàn bê tông như đổ trần rồi lát đá hoa cương loại lát sảnh dày 8-10 mm, cỡ thì tùy bạn, các màu, các vân long lanh lóng lánh luôn. Em làm phát 70x70, rộng, chắc, rẻ, phang phập vô tư.\n\t\t [/QUOTE]\nĐá của bạn là đá nhân tạo rồi, nó chỉ chịu được va đập nhưng không  đẹp và sang trọng như đá hoa cương tự nhiên, nhất là không có đủ độ dài nên phải ghép, không đẹp .",
            "idComment": 299832,
            "iduser": 14678,
            "image": [],
            "username": "Natsumi07"
        },
        {
            "actionAt": "Thu, 16 Jan 2020 15:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hagi94\"] \n\t\t\tCác loại đá tự nhiên (Granite, Marble,...) phổ thông có đến cả nghìn loại, đá phổ biến ở thị trường Việt Nam cũng có cả trăm loại. Nhưng để chọn một loại đá đẹp cho bàn bếp mà thỏa mãn cả các yêu cầu vừa đẹp, vưa bền, vừa chống thấm tốt thì quả thật không dễ.\n\n- Nếu khách hàng thích tông màu trắng sáng thì có rất ít loại đá đáp ứng được yêu cầu. Các loại granite có nền trắng rất ít, chỉ một số loại đá trong nước như trắng suối lau, trắng Bình Định, trắng bình thuận có màu trắng nhưng thú thật nếu làm mặt bếp với các loại này thì cũng rất xấu. Các loại Marble màu trắng sáng thì nhiều nhưng để đáp ứng yêu cầu về độ cứng thì chỉ có một số loại đá của Italia như Bianco Carrara, Staturio, Calacalta: nó đảm bảo đủ cứng, thấm ít và bề mặt bóng, hoa văn thì đẹp tuyệt vời, nhưng khách hàng chọn những loại này thì phải chuẩn bị ngân sách trên 3tr/md.\n\n- Các loại đá tông màu đen, xanh, nâu, đỏ thì rất nhiều lựa chọn cho khách hàng. Phổ thông là Kim sa trung (dặc trưng là màu đen với các hạt màu vàng trên nền), người Việt nam ưa chuộng nhất loại này vì nó vừa cứng, vừa thấm ít, độ bóng chấp nhận được, đẹp vừa phải, quan trọng là giá hợp ví nữa, vì thế ở các chợ đá của Trung Quốc thậm chí có biển bằng tiếng Việt ghi là \"Ở đây có bán đá Kim Sa\". Ngoài ra còn nhiều loại khác có thể chọn lựa thoải mái các màu như Baltic Brown, Baltic Green, Xanh Côn Đảo, Xanh Nam Phi, Nâu Anh Quốc, Đỏ Ruby,...khách hàng có thể lựa chọn thoải mái với ngân sách trên dưới 1 tr/md.;\n\n- Các loại đá nhân tạo gần đây cũng được ưa chuộng, nhưng khách hàng đa phần đang chọn các loại đá nhân tạo Trung quốc như trắng sứ, trắng ý: Giá hợp lí nhưng đặc điểm của đá nhân tạo Tung Của là thấm nhiều, hóa chất ăn mòn thì bị sùi lên không đánh bóng lại được.\n\n- Các loại đá nhân tạo của Vicostone với thành phần cấu tạo từ thạch anh kết dính bởi nhựa Polymer, khắc phục được các nhược điểm của đá tự nhiên: chống ăn mòn tốt, chịu được nhiệt, xử lý mối nối rất đẹp. Tuy nhiên giá thành rất cao trên 3tr/md. Nhưng nói thật là nó vẫn không đẹp bằng đá tự nhiên được. Mọi người có thể tham khảo thêm website của Vicostone: vicostone.com, nhà máy ở Hòa Lạc.\n\n- Một số loại đá nhân tạo của các hàng nước ngoài (solid Surface) như LG, Hanwha, Dupont cũng có nhiều ưu điểm như đá Vicostone, nhưng giá thành cũng chát tương tự.\n\n\n\nVậy các bạn nhà mình căn cứ vào nhu cầu, sở thích, túi tiền để chọn lựa nhé. Em chỉ khuyên các bạn là đừng dùng mấy cái đá nhân tạo của thằng Tung Của thôi.\n\t\t [/QUOTE]\nCác loại đá nhân tạo như bạn chia sẻ thì có cỡ dài tối đa bao nhiêu hả bạn? Nếu cứ 60-70 cm phải ghép nối thì xấu lắm",
            "idComment": 299833,
            "iduser": 14678,
            "image": [],
            "username": "Natsumi07"
        },
        {
            "actionAt": "Thu, 16 Jan 2020 15:26:00 GMT",
            "avatar": null,
            "content": "\nMình vừa mới xem trang web Vicoston của  Ý, không biết là chất lượng đá Visostone ở Vn thế nào, còn nếu giống như Vicostone của Ý thì cũng rất đáng để lựa chọn. Nếu tiết kiệm thì có thể mua loại mỏng ốp bên ngoài, chú ý ghép thật tốt thì cũng rất đẹp và bền.",
            "idComment": 299834,
            "iduser": 14678,
            "image": [],
            "username": "Natsumi07"
        },
        {
            "actionAt": "Thu, 16 Jan 2020 22:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Natsumi07\"] \n\t\t\tMình vừa mới xem trang web Vicoston của  Ý, không biết là chất lượng đá Visostone ở Vn thế nào, còn nếu giống như Vicostone của Ý thì cũng rất đáng để lựa chọn. Nếu tiết kiệm thì có thể mua loại mỏng ốp bên ngoài, chú ý ghép thật tốt thì cũng rất đẹp và bền.\n\t\t [/QUOTE]\nBác này hài quá, hoặc chưa biết gì về đá Vicostone. Đó là thương hiệu và là nhà sx đá nhân tạo hoàn toàn Việt Nam xuất khẩu hơn 40 nước và bán hàng toàn cầu. Chất lượng của Vicostone khỏi bàn, chỉ có giá cao thôi. Vicostone bàn hàng theo tiêu chuẩn của họ với hàng trăm mã hàng khác nhau chứ không phải như đá tự nhiên mà về xẻ mỏng cho rẻ lát ốp bề ngoài như bác hình dung.",
            "idComment": 299836,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 17 Jan 2020 10:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Palisade\"] \nhttps://www.otofun.net/attachments/4162943/\n\n\n[img]https://img.otofun.net/upload/v7/images/4162/4162382-7d85953814cd4e70e201d7b474f6ba6a.jpg[/img]\n\n\nbạn nào có loại này inbox giá e\n\t\t [/QUOTE]\nDòng này là Solid Surface bạn ah. Trên thị trường giờ có mấy loại của Staron (Lotte-Hàn Quốc), LG, SamSung, của TQ cũng có. GIá khoảng 3.000-4000k/md với khổ đá rộng tới 70cm, ghép không có mối nối. Mỗi dòng đều có ưu nhược điểm khác nhau.",
            "idComment": 299838,
            "iduser": 10532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4162/4162382-7d85953814cd4e70e201d7b474f6ba6a.jpg"
            ],
            "username": "hagi94"
        },
        {
            "actionAt": "Fri, 17 Jan 2020 10:41:00 GMT",
            "avatar": null,
            "content": "\nVicostone là dòng đá nhân tạo có mấy mẫu như hình họ sản xuất theo thực địa, uốn đá và cắt đá theo thực đo của bếp, uốn lượn cong mảnh giáp ốp tường và gờ chân bàn bếp, rộng max 70cm, dài đâu khoảng 4 mét. Nếu bếp chữ L , chỗ góc L hình như họ có công nghệ nối gần như liền mạch luôn rất đẹp, mỗi tội đắt",
            "idComment": 299841,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4164/4164591-ec6c585210e3603c61b5e4f6e76c00c8.png"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Fri, 17 Jan 2020 11:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tVicostone là dòng đá nhân tạo có mấy mẫu như hình họ sản xuất theo thực địa, uốn đá và cắt đá theo thực đo của bếp, uốn lượn cong mảnh giáp ốp tường và gờ chân bàn bếp, rộng max 70cm, dài đâu khoảng 4 mét. Nếu bếp chữ L , chỗ góc L hình như họ có công nghệ nối gần như liền mạch luôn rất đẹp, mỗi tội đắt \n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4164/4164591-ec6c585210e3603c61b5e4f6e76c00c8.png[/img]\n\n [/QUOTE]\nMỗi loại đá có ưu điểm khác nhau là do tính chất đá như vậy.",
            "idComment": 299843,
            "iduser": 10532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4164/4164591-ec6c585210e3603c61b5e4f6e76c00c8.png"
            ],
            "username": "hagi94"
        },
        {
            "actionAt": "Fri, 17 Jan 2020 11:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hagi94\"] \n\t\t\tĐá Vicostone là dòng nhân tạo gốc thạch anh, tính chất đá cứng nên sẽ có mối nối, mặc dù đã có màu keo tương ứng với loại đá, mối nối ko bị lộ nhiều. Nhưng nó vẫn có mối nối, nó ko uốn góc cong như mấy ảnh trên.\n\nĐá Solid Surface thì tính chất hạt nó khác, độ cứng vạch bề mặt thua Dòng nhân tạo gốc thạch anh nhưng bù lại các mối nối được xử lý cong cua các kiểu thoải mái, làm mất mạch đá do có các loại bột và keo xoa vào đánh bóng bề mặt để xóa đi đường ghép nôi.\n\nMỗi loại đá có ưu điểm khác nhau là do tính chất đá như vậy.\n\t\t [/QUOTE]\nbạn cho ít ảnh của dòng Solid Surface và giá cả ạ",
            "idComment": 299845,
            "iduser": 599,
            "image": [],
            "username": "Palisade"
        },
        {
            "actionAt": "Fri, 17 Jan 2020 17:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tBác này hài quá, hoặc chưa biết gì về đá Vicostone. Đó là thương hiệu và là nhà sx đá nhân tạo hoàn toàn Việt Nam xuất khẩu hơn 40 nước và bán hàng toàn cầu. Chất lượng của Vicostone khỏi bàn, chỉ có giá cao thôi. Vicostone bàn hàng theo tiêu chuẩn của họ với hàng trăm mã hàng khác nhau chứ không phải như đá tự nhiên mà về xẻ mỏng cho rẻ lát ốp bề ngoài như bác hình dung.\n\t\t [/QUOTE]\nTôi thấy họ đang triển lãm ở Cologne mà. Nếu đúng là của Vn thì cũng đáng tự hào vì cho tới nay chưa có sp nào đẹp hơn.",
            "idComment": 299847,
            "iduser": 14678,
            "image": [],
            "username": "Natsumi07"
        },
        {
            "actionAt": "Sat, 18 Jan 2020 21:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Natsumi07\"] \n\t\t\tTôi thấy họ đang triển lãm ở Cologne mà. Nếu đúng là của Vn thì cũng đáng tự hào vì cho tới nay chưa có sp nào đẹp hơn.\n\t\t [/QUOTE]\nVicostone là thương hiệu Việt, công nghệ máy móc nhập ngoại nhưng sản phẩm thuần việt. Vicostone xuất khẩu là chính nhưng cũng chú ý thị trường nội địa nên giá hơi cao so với thu nhập Việt",
            "idComment": 299849,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 16 Mar 2020 21:13:00 GMT",
            "avatar": null,
            "content": "\nVicostone đang khuyến mại hả các bạn?",
            "idComment": 299851,
            "iduser": 15180,
            "image": [
                "https://img.otofun.net/upload/v7/images/4321/4321640-56ba802889533a1ba9b14562eb37aea0.jpg"
            ],
            "username": "Xeretien"
        },
        {
            "actionAt": "Tue, 17 Mar 2020 08:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xeretien\"] \n\n\n[img]https://img.otofun.net/upload/v7/images/4321/4321640-56ba802889533a1ba9b14562eb37aea0.jpg[/img]\n\n\n\nVicostone đang khuyến mại hả các bạn?\n\t\t [/QUOTE]\nVâng bạn ạ! Đá Vicostone đang chiết khấu 35% cho khách hàng đến hết ngày 30/4 đó bạn ạ.",
            "idComment": 299853,
            "iduser": 3233,
            "image": [
                "https://img.otofun.net/upload/v7/images/4321/4321640-56ba802889533a1ba9b14562eb37aea0.jpg"
            ],
            "username": "thienfurniture"
        },
        {
            "actionAt": "Tue, 17 Mar 2020 16:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienfurniture\"] \n\t\t\tVâng bạn ạ! Đá Vicostone đang chiết khấu 35% cho khách hàng đến hết ngày 30/4 đó bạn ạ.\n\t\t [/QUOTE]\ncho e xin giá các mã sau chiết khấu ạ",
            "idComment": 299854,
            "iduser": 4677,
            "image": [],
            "username": "laimoi_xinthongcam"
        },
        {
            "actionAt": "Tue, 17 Mar 2020 17:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"laimoi_xinthongcam\"] \n\t\t\tcho e xin giá các mã sau chiết khấu ạ\n\t\t [/QUOTE]\nChào bạn ạ! Em đã inbox bạn thể chương trình khuyến mại cho bạn rồi ạ. bạn check giúp em nhé!",
            "idComment": 299856,
            "iduser": 3233,
            "image": [],
            "username": "thienfurniture"
        },
        {
            "actionAt": "Wed, 18 Mar 2020 09:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienfurniture\"] \n\t\t\tChào bạn ạ! Em đã inbox bạn thể chương trình khuyến mại cho bạn rồi ạ. bạn check giúp em nhé!\n\t\t [/QUOTE]\nbạn inbox em thông tin nưa nhé, thank bạn",
            "idComment": 299858,
            "iduser": 695,
            "image": [],
            "username": "toyfriend"
        },
        {
            "actionAt": "Wed, 18 Mar 2020 09:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toyfriend\"] \n\t\t\tbạn inbox em thông tin nưa nhé, thank bạn\n\t\t [/QUOTE]\nInbox luôn cho tôi nữa nhé. Xem có mã nào màu hợp giá phải chăng thì mua. Cứ nghe đến vicostone là rợn cả người vì đắt",
            "idComment": 299861,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 18 Mar 2020 09:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tInbox luôn cho tôi nữa nhé. Xem có mã nào màu hợp giá phải chăng thì mua. Cứ nghe đến vicostone là rợn cả người vì đắt\n\t\t [/QUOTE]\nbáo giá chuẩn đầy trên mạng mà bạn, cứ lấy đó làm chuẩn thôi",
            "idComment": 299863,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Wed, 18 Mar 2020 09:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tbáo giá chuẩn đầy trên mạng mà bạn, cứ lấy đó làm chuẩn thôi\n\t\t [/QUOTE]\nCám ơn bác. Đợt khuyến mại này từ 8-3 đến 30-4 rất ok. Nếu làm 5m bếp loại phổ thông nhất, sau chiết khấu còn 6 tr chưa tính công cắt, phụ kiện tôi thấy cũng xứng đáng",
            "idComment": 299865,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 18 Mar 2020 10:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tCám ơn bác. Đợt khuyến mại này từ 8-3 đến 30-4 rất ok. Nếu làm 5m bếp loại phổ thông nhất, sau chiết khấu còn 6 tr chưa tính công cắt, phụ kiện tôi thấy cũng xứng đáng\n\t\t [/QUOTE]\n E cũng thấy ngon, nhưng mà tầm tháng 6 mới hoàn thiện nhà :S",
            "idComment": 299867,
            "iduser": 4677,
            "image": [],
            "username": "laimoi_xinthongcam"
        },
        {
            "actionAt": "Wed, 18 Mar 2020 12:34:00 GMT",
            "avatar": null,
            "content": "\nBáo giá của Vicostone với chiết khấu các mã nào thì các bạn Google phát là ra ngay thôi ah.",
            "idComment": 299868,
            "iduser": 10532,
            "image": [],
            "username": "hagi94"
        },
        {
            "actionAt": "Wed, 18 Mar 2020 15:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tCám ơn bác. Đợt khuyến mại này từ 8-3 đến 30-4 rất ok. Nếu làm 5m bếp loại phổ thông nhất, sau chiết khấu còn 6 tr chưa tính công cắt, phụ kiện tôi thấy cũng xứng đáng\n\t\t [/QUOTE]\nbạn xem kỹ chút nhé, nhóm đá loại P giá rẻ ko có trong chương trình khuyến mãi đâu ạ, và 1 md tủ bếp thường tương đương với 0,65m2 do tính cả phần lợi đá phía trước",
            "idComment": 299872,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Wed, 18 Mar 2020 16:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tbạn xem kỹ chút nhé, nhóm đá loại P giá rẻ ko có trong chương trình khuyến mãi đâu ạ, và 1 md tủ bếp thường tương đương với 0,65m2 do tính cả phần lợi đá phía trước\n\t\t [/QUOTE]\nÝ bạn ấy chắc là sau ck còn 6 triệu/m2 ah, chứ tổng 6 triệu thì lấy đâu ra.",
            "idComment": 299873,
            "iduser": 10532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4328/4328399-6437d9c1d86a3d3e55f8720bf2ec4576.jpg",
                "https://img.otofun.net/upload/v7/images/4328/4328406-9fab3a4ffb50182a903038a24de86819.jpg",
                "https://img.otofun.net/upload/v7/images/4328/4328407-11f311add3c32d8aba4b9e84809a390b.jpg",
                "https://img.otofun.net/upload/v7/images/4328/4328408-0048a407f3b85f8c95a41a0b90e4d5c6.jpg"
            ],
            "username": "hagi94"
        },
        {
            "actionAt": "Wed, 18 Mar 2020 19:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi tưởng tất cả trong bảng kể cả loại P đều giảm 35%. Đắt quá thì lại chơi đá tự nhiên thôi\n\t\t [/QUOTE]\n5m của bạn tầm 12tr",
            "idComment": 299876,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Thu, 19 Mar 2020 09:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi tưởng tất cả trong bảng kể cả loại P đều giảm 35%. Đắt quá thì lại chơi đá tự nhiên thôi\n\t\t [/QUOTE]\nTheo bạn đá tự nhiên thì nên chơi loại nào nhỉ? nhà e sau này bếp xây gạch, đổ mặt bê tông xong mới đặt đá lên.",
            "idComment": 299878,
            "iduser": 4677,
            "image": [],
            "username": "laimoi_xinthongcam"
        },
        {
            "actionAt": "Thu, 19 Mar 2020 12:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"laimoi_xinthongcam\"] \n\t\t\tTheo bạn đá tự nhiên thì nên chơi loại nào nhỉ? nhà e sau này bếp xây gạch, đổ mặt bê tông xong mới đặt đá lên.\n\t\t [/QUOTE]\nbạn đã đổ bê tông thì chơi luôn bê tông mài cho chất, lại còn rẻ nữa",
            "idComment": 299880,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Thu, 19 Mar 2020 12:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"laimoi_xinthongcam\"] \n\t\t\tTheo bạn đá tự nhiên thì nên chơi loại nào nhỉ? nhà e sau này bếp xây gạch, đổ mặt bê tông xong mới đặt đá lên.\n\t\t [/QUOTE]\nĐá tự nhiên loại trung bình tôi thấy rất đẹp, nhiều màu. Từ màu xám đen đến tím đậm, hồng tím, trắng vân rất đẹp. Nó chỉ có nhược điểm dùng lâu có thể biến màu chút và vết ghép nối những khúc chữ L, U không đẹp lắm. Giá quá tốt",
            "idComment": 299881,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sat, 21 Mar 2020 14:59:00 GMT",
            "avatar": null,
            "content": "\nNhà cháu đang cần 5m vuông vách đá trang trí (vách tivi) + 5md bếp + 2.3md quầy bar. Cháu muốn làm đá vicostone nhóm A (các mã có khuyến mại 35%). Có bạn nào trong này phân phối đợt khuyến mại này cho nhà cháu xin tư vấn với. Có số điện thoại thì tốt quá cháu gọi hỏi luôn để xem mẫu và xem tổng thiệt hại bao nhiêu để tiến hành luôn. Cảm ơn các bạn ạ.",
            "idComment": 299884,
            "iduser": 604,
            "image": [],
            "username": "vaytienmualead"
        },
        {
            "actionAt": "Sat, 21 Mar 2020 15:01:00 GMT",
            "avatar": null,
            "content": "\nCháu có sơ đồ kĩ thuật đầy đủ rồi ạ.",
            "idComment": 299886,
            "iduser": 604,
            "image": [],
            "username": "vaytienmualead"
        },
        {
            "actionAt": "Sat, 21 Mar 2020 15:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaytienmualead\"] \n\t\t\tNhà cháu đang cần 5m vuông vách đá trang trí (vách tivi) + 5md bếp + 2.3md quầy bar. Cháu muốn làm đá vicostone nhóm A (các mã có khuyến mại 35%). Có bạn nào trong này phân phối đợt khuyến mại này cho nhà cháu xin tư vấn với. Có số điện thoại thì tốt quá cháu gọi hỏi luôn để xem mẫu và xem tổng thiệt hại bao nhiêu để tiến hành luôn. Cảm ơn các bạn ạ.\n\t\t [/QUOTE]\nCủ gửi file cho e, e lên chi tiết cho",
            "idComment": 299887,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sat, 21 Mar 2020 16:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tCủ gửi file cho e, e lên chi tiết cho\n\t\t [/QUOTE]\nNhà e bếp chữ L kích thước tạm như bên dưới, e cũng định dùng nhóm A, bạn lên giúp e chi tiết tổng thiệt hại với nhé. Em cám ơn.",
            "idComment": 299890,
            "iduser": 4677,
            "image": [
                "https://img.otofun.net/upload/v7/images/4338/4338628-e9772be8c9e3a7172c7614c9231b1eb8.png"
            ],
            "username": "laimoi_xinthongcam"
        },
        {
            "actionAt": "Sat, 21 Mar 2020 17:00:00 GMT",
            "avatar": null,
            "content": "\n(2+2.4)*0.6+(0.6+2.4+1.4+0.6)*0.04=2.84m2\nđá nhóm A : 4tr2*2.84*0.65=7tr7532\ncộng công và thuế: (7.7532+0.4*2.84)*1.1=9.77812\ntổng 9tr780 chưa tính cắt khoét chậu âm nếu có.\ncần thì bạn ới e nhé",
            "idComment": 299892,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sat, 21 Mar 2020 22:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"namcuif\"] \n\t\t\tNhư tiêu đề, nhờ các bạn hộ em phát. Em đang có kế hoạch đóng lại cái tủ bếp, lang thang trên mạng tìm hiểu thông tin về mặt đá mà cứ loạn cả lên. Tiêu chí của em là:\n\n- Mặt đá đủ độ cứng để không bị nứt, vỡ, cong, vênh. Nhất là ở mấy lỗ khoét cho bếp, chậu rửa\n\n- Dễ làm sạch, không bị thấm dầu mỡ mắm muối, sau bị loang mầu thì nhìn kinh lắm\n\n- Giá cả thì hợp lý nhất có thể. Cái này cũng hơi khó, không đủ tiền để chơi loại cao cấp quá, nhưng cũng không cần tiết kiệm quá để dùng loại chất lượng kém\n\n\n\nVợ thì thik mặt đá mầu vàng sáng hoặc trắng, nhưng thấy loại đá Marble nhiều người kêu mềm, lại hay bị loang, dùng làm mặt bàn bếp thì không ổn, có người khuyên dùng granite, rồi đá nhân tạo, đá đen,... túm lại cứ loạn cào cào\n\n\n\nbạn nào có kinh nghiệm thì cho em xin chút tư vấn nhé, cả loại đá lẫn dự toán :). Thanks các bạn trước ạ!\n\t\t [/QUOTE]\nem thấy hình như là nên chọn marble đấy bạn ạ. Granite nó dễ vỡ hơn nên em nghĩ là mặt bếp không hợp.",
            "idComment": 299893,
            "iduser": 1067,
            "image": [],
            "username": "martin01"
        },
        {
            "actionAt": "Sat, 21 Mar 2020 23:05:00 GMT",
            "avatar": null,
            "content": "\nĐộ dài và hình thù mặt bếp cũng là yếu tố rất quan trọng để chọn mặt bàn bếp. Bếp nhà tôi hình chữ U, lại có góc hộc kỹ thuật nên mặt bếp rất ziczac, chơi vicostone thì chết tiền mà vẫn phải nối . Nếu bếp thẳng hoặc chữ L thì làm vicostone lợi thế hơn. Tổng đầu tư bao nhiêu cho mặt bếp quan hệ với tổng đầu tư cho toàn bộ tủ bếp. Tổng bếp phần gỗ 20 triệu (bình dân) thì không ai chơi vicostone vì riêng bàn bếp 10 tr. Nhưng nếu tiền gỗ 120 tr thì nên dùng vicostone 10tr, chả có đá nào sánh được đá nhân tạo vicostone. Các phân khúc thấp hơn sẽ là granit, marble, đá nhân tạo kimsa, tấm nhựa làm bếp,... Đá tự nhiên là tốt rồi, lại đẹp nếu chọn đúng màu. Giá chênh nhau khá nhiều tuỳ tc đá và màu vân ... Bình dân thì kim sa là ok mỗi tội màu đen là chính",
            "idComment": 299894,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 22 Mar 2020 08:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tCủ gửi file cho e, e lên chi tiết cho\n\t\t [/QUOTE]\nEm inbox bác rồi bác xem giúp em nhé",
            "idComment": 299896,
            "iduser": 604,
            "image": [],
            "username": "vaytienmualead"
        },
        {
            "actionAt": "Sun, 22 Mar 2020 11:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\t(2+2.4)*0.6+(0.6+2.4+1.4+0.6)*0.04=2.84m2\n\nđá nhóm A : 4tr2*2.84*0.65=7tr7532\n\ncộng công và thuế: (7.7532+0.4*2.84)*1.1=9.77812\n\ntổng 9tr780 chưa tính cắt khoét chậu âm nếu có.\n\ncần thì bạn ới e nhé\n\t\t [/QUOTE]\nEm có cái kích thước này, nhờ bạn tính giúp nhóm A ạ: yêu cầu cạnh bo lợi và chậu rửa khoét âm! Cám ơn bạn!",
            "idComment": 299898,
            "iduser": 4356,
            "image": [
                "https://img.otofun.net/upload/v7/images/4341/4341562-2f9f814826652adbf1ce0ba2a8c32ef9.jpeg"
            ],
            "username": "fucminh1274"
        },
        {
            "actionAt": "Sun, 22 Mar 2020 11:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"fucminh1274\"] \n\t\t\tEm có cái kích thước này, nhờ bạn tính giúp nhóm A ạ: yêu cầu cạnh bo lợi và chậu rửa khoét âm! Cám ơn bạn!\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4341/4341562-2f9f814826652adbf1ce0ba2a8c32ef9.jpeg[/img]\n\n [/QUOTE]\nnếu bạn làm cả mặt bàn đảo 800 thì cộng thêm vào thôi",
            "idComment": 299901,
            "iduser": 545,
            "image": [
                "https://img.otofun.net/upload/v7/images/4341/4341562-2f9f814826652adbf1ce0ba2a8c32ef9.jpeg"
            ],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sun, 22 Mar 2020 11:37:00 GMT",
            "avatar": null,
            "content": "\nTôi vẫn thấy chỗ sảnh và bàn ăn có gì đó chưa ổn lắm. Không gian khu ăn quá tù túng và cách xa bếp quá.,",
            "idComment": 299904,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 22 Mar 2020 11:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tKo thấy kích thước chiều ngang nên e tạm cho là 61cm cộng thêm bo đá mặt trước là 65cm\n\n[0.65*(2.1+1.79) * (4200*0.65+400) + 350] * 1.1= 9tr09\n\nnếu bạn làm cả mặt bàn đảo 800 thì cộng thêm vào thôi\n\t\t [/QUOTE]\nCảm ơn bạn! Trọn đủ cả bàn đảo, kt ngang thì 600",
            "idComment": 299906,
            "iduser": 4356,
            "image": [],
            "username": "fucminh1274"
        },
        {
            "actionAt": "Sun, 22 Mar 2020 11:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tTôi vẫn thấy chỗ sảnh và bàn ăn có gì đó chưa ổn lắm. Không gian khu ăn quá tù túng và cách xa bếp quá.,\n\t\t [/QUOTE]\nVâng! Chỗ đó là cái phòng nhỏ em đập đi, kt 2,7m x 2,2m! Đúng là hơi xa bếp nhưng vẫn muốn có không gian cho các cháu chơi nên đành nhét bàn ăn vào đấy",
            "idComment": 299908,
            "iduser": 4356,
            "image": [],
            "username": "fucminh1274"
        },
        {
            "actionAt": "Sun, 22 Mar 2020 11:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"fucminh1274\"] \n\t\t\tVâng! Chỗ đó là cái phòng nhỏ em đập đi, kt 2,7m x 2,2m! Đúng là hơi xa bếp nhưng vẫn muốn có không gian cho các cháu chơi nên đành nhét bàn ăn vào đấy\n\t\t [/QUOTE]\nChắc họ làm phòng thờ ở đó.",
            "idComment": 299909,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Sun, 22 Mar 2020 11:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimvanchinh\"] \n\t\t\tChắc họ làm phòng thờ ở đó.\n\t\t [/QUOTE]\nKhông bạn, phòng cho giúp việc! Kín bưng!",
            "idComment": 299912,
            "iduser": 4356,
            "image": [],
            "username": "fucminh1274"
        },
        {
            "actionAt": "Sun, 22 Mar 2020 14:31:00 GMT",
            "avatar": null,
            "content": "\nBàn đảo thêm 1.4*0.8=1.12m2 hoặc 2.5*0.8=2m2\n1.12*(4200*0.65+400)*1.1=3tr856 hoặc\n2*(4200*0.65+400)*1.1=6tr886 nữa bạn nhé",
            "idComment": 299913,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sun, 22 Mar 2020 15:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tBàn đảo thêm 1.4*0.8=1.12m2 hoặc 2.5*0.8=2m2\n\n1.12*(4200*0.65+400)*1.1=3tr856 hoặc\n\n2*(4200*0.65+400)*1.1=6tr886 nữa bạn nhé\n\t\t [/QUOTE]\nsang tháng phiền nhờ bạn phần này được chứ",
            "idComment": 299915,
            "iduser": 4356,
            "image": [],
            "username": "fucminh1274"
        },
        {
            "actionAt": "Mon, 23 Mar 2020 15:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"fucminh1274\"] \n\t\t\tsang tháng phiền nhờ bạn phần này được chứ\n\t\t [/QUOTE]\nVâng bạn",
            "idComment": 299917,
            "iduser": 545,
            "image": [],
            "username": "trungngothu"
        },
        {
            "actionAt": "Sat, 28 Mar 2020 16:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungngothu\"] \n\t\t\tVâng bạn\n\t\t [/QUOTE]\nthanks bạn",
            "idComment": 299920,
            "iduser": 582,
            "image": [
                "https://img.otofun.net/upload/v7/images/4361/4361294-419dd12c0ea23af2e1fb5ee23e8b6d6a.jpg"
            ],
            "username": "Grand 2016"
        },
        {
            "actionAt": "Sun, 29 Mar 2020 10:26:00 GMT",
            "avatar": null,
            "content": "\nNói chung làm kích thước vừa đủ tùy theo nhu cầu mỗi gia đình, gửi bạn mấy mẫu đẹp long lanh trên thế giới",
            "idComment": 299922,
            "iduser": 15015,
            "image": [],
            "username": "thanhhaick"
        },
        {
            "actionAt": "Sun, 29 Mar 2020 12:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhhaick\"] \n\t\t\tNói chung làm kích thước vừa đủ tùy theo nhu cầu mỗi gia đình, gửi bạn mấy mẫu đẹp long lanh trên thế giới \n\nhttps://www.youtube.com/embed/1nrwcRU68NE?wmode=opaque&amp;start=0\n\n\n [/QUOTE]\nNhiều mẫu đẹp quá bạn",
            "idComment": 299924,
            "iduser": 695,
            "image": [],
            "username": "toyfriend"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 10:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Grand 2016\"] \n\t\t\tbạn ngó giúp e bản vẽ này và tư vấn cho em cái đảo bếp nên để kích thước ntn cho vừa đẹp. Em thích mặt đá mable vân mây của Ý. Tủ bếp màu trắng sơn bóng của An Cường ạ.\n\nthanks bạn\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4361/4361294-419dd12c0ea23af2e1fb5ee23e8b6d6a.jpg[/img]\n\n [/QUOTE]\nbạn đã được tư vấn chưa ah?",
            "idComment": 299926,
            "iduser": 10532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4361/4361294-419dd12c0ea23af2e1fb5ee23e8b6d6a.jpg"
            ],
            "username": "hagi94"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 12:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hagi94\"] \n\t\t\tbạn đã được tư vấn chưa ah?\n\t\t [/QUOTE]\nChưa bạn ạ. Nhờ bạn cho ý kiến giúp em. Thanks bạn",
            "idComment": 299928,
            "iduser": 582,
            "image": [],
            "username": "Grand 2016"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 13:20:00 GMT",
            "avatar": null,
            "content": "\nKim sa hoặc Granit mà chơi bạn ơi, nhớ chống thấm kỹ càng",
            "idComment": 299930,
            "iduser": 4695,
            "image": [],
            "username": "Dream30A"
        },
        {
            "actionAt": "Sun, 05 Apr 2020 15:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Grand 2016\"] \n\t\t\tChưa bạn ạ. Nhờ bạn cho ý kiến giúp em. Thanks bạn\n\t\t [/QUOTE]\nVâng ah, có j tối em inbox bạn. Chắc các bạn khác đang bận nghỉ dịch Covid.",
            "idComment": 299932,
            "iduser": 10532,
            "image": [],
            "username": "hagi94"
        },
        {
            "actionAt": "Mon, 06 Apr 2020 00:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaytienmualead\"] \n\t\t\tEm inbox bác rồi bác xem giúp em nhé\n\t\t [/QUOTE]\nbạn inbox em với nhá",
            "idComment": 299933,
            "iduser": 15186,
            "image": [],
            "username": "jindo6899"
        },
        {
            "actionAt": "Mon, 06 Apr 2020 16:50:00 GMT",
            "avatar": null,
            "content": "\nEm oánh dấu tới có nhu cầu sẽ vào nhờ vả các bạn ợ!",
            "idComment": 299935,
            "iduser": 1089,
            "image": [],
            "username": "Focus T"
        },
        {
            "actionAt": "Fri, 10 Apr 2020 07:54:00 GMT",
            "avatar": null,
            "content": "\nCác bạn chuyên đá cho em hỏi cách tính m2 bậc đá cầu thang với: (mặt + cổ bậc) x chiều rộng, còn đoạn chéo x hệ số 1.3 đúng ko ạ. Thanks các bạn",
            "idComment": 299937,
            "iduser": 2883,
            "image": [],
            "username": "Nguyen Van Ngoa"
        },
        {
            "actionAt": "Fri, 10 Apr 2020 09:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nguyen Van Ngoa\"] \n\t\t\tCác bạn chuyên đá cho em hỏi cách tính m2 bậc đá cầu thang với: (mặt + cổ bậc) x chiều rộng, còn đoạn chéo x hệ số 1.3 đúng ko ạ. Thanks các bạn\n\t\t [/QUOTE]\nDo đó làm gì phải thỏa thuận từ trước bạn ah.",
            "idComment": 299939,
            "iduser": 10532,
            "image": [],
            "username": "hagi94"
        },
        {
            "actionAt": "Fri, 10 Apr 2020 12:31:00 GMT",
            "avatar": null,
            "content": "\nCảm ơn bạn đã tư vấn chi tiết",
            "idComment": 299941,
            "iduser": 2883,
            "image": [],
            "username": "Nguyen Van Ngoa"
        },
        {
            "actionAt": "Fri, 17 Apr 2020 09:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hagi94\"] \n\t\t\tCác loại đá tự nhiên (Granite, Marble,...) phổ thông có đến cả nghìn loại, đá phổ biến ở thị trường Việt Nam cũng có cả trăm loại. Nhưng để chọn một loại đá đẹp cho bàn bếp mà thỏa mãn cả các yêu cầu vừa đẹp, vưa bền, vừa chống thấm tốt thì quả thật không dễ.\n\n- Nếu khách hàng thích tông màu trắng sáng thì có rất ít loại đá đáp ứng được yêu cầu. Các loại granite có nền trắng rất ít, chỉ một số loại đá trong nước như trắng suối lau, trắng Bình Định, trắng bình thuận có màu trắng nhưng thú thật nếu làm mặt bếp với các loại này thì cũng rất xấu. Các loại Marble màu trắng sáng thì nhiều nhưng để đáp ứng yêu cầu về độ cứng thì chỉ có một số loại đá của Italia như Bianco Carrara, Staturio, Calacalta: nó đảm bảo đủ cứng, thấm ít và bề mặt bóng, hoa văn thì đẹp tuyệt vời, nhưng khách hàng chọn những loại này thì phải chuẩn bị ngân sách trên 3tr/md.\n\n- Các loại đá tông màu đen, xanh, nâu, đỏ thì rất nhiều lựa chọn cho khách hàng. Phổ thông là Kim sa trung (dặc trưng là màu đen với các hạt màu vàng trên nền), người Việt nam ưa chuộng nhất loại này vì nó vừa cứng, vừa thấm ít, độ bóng chấp nhận được, đẹp vừa phải, quan trọng là giá hợp ví nữa, vì thế ở các chợ đá của Trung Quốc thậm chí có biển bằng tiếng Việt ghi là \"Ở đây có bán đá Kim Sa\". Ngoài ra còn nhiều loại khác có thể chọn lựa thoải mái các màu như Baltic Brown, Baltic Green, Xanh Côn Đảo, Xanh Nam Phi, Nâu Anh Quốc, Đỏ Ruby,...khách hàng có thể lựa chọn thoải mái với ngân sách trên dưới 1 tr/md.;\n\n- Các loại đá nhân tạo gần đây cũng được ưa chuộng, nhưng khách hàng đa phần đang chọn các loại đá nhân tạo Trung quốc như trắng sứ, trắng ý: Giá hợp lí nhưng đặc điểm của đá nhân tạo Tung Của là thấm nhiều, hóa chất ăn mòn thì bị sùi lên không đánh bóng lại được.\n\n- Các loại đá nhân tạo của Vicostone với thành phần cấu tạo từ thạch anh kết dính bởi nhựa Polymer, khắc phục được các nhược điểm của đá tự nhiên: chống ăn mòn tốt, chịu được nhiệt, xử lý mối nối rất đẹp. Tuy nhiên giá thành rất cao trên 3tr/md. Nhưng nói thật là nó vẫn không đẹp bằng đá tự nhiên được. Mọi người có thể tham khảo thêm website của Vicostone: vicostone.com, nhà máy ở Hòa Lạc.\n\n- Một số loại đá nhân tạo của các hàng nước ngoài (solid Surface) như LG, Hanwha, Dupont cũng có nhiều ưu điểm như đá Vicostone, nhưng giá thành cũng chát tương tự.\n\n\n\nVậy các bạn nhà mình căn cứ vào nhu cầu, sở thích, túi tiền để chọn lựa nhé. Em chỉ khuyên các bạn là đừng dùng mấy cái đá nhân tạo của thằng Tung Của thôi.\n\t\t [/QUOTE]\nLúc nào rảnh em sẽ viết bài chi tiết hơn để phân loại các dòng đá phù hợp làm mặt bếp cho các bạn/mợ dễ lựa chọn căn cứ theo sở thích, công năm và túi tiền ah.",
            "idComment": 299943,
            "iduser": 10532,
            "image": [],
            "username": "hagi94"
        },
        {
            "actionAt": "Fri, 17 Apr 2020 10:13:00 GMT",
            "avatar": null,
            "content": "\nnhà em trước ngân sách hạn hẹp, làm đá Kim Sa Trung (thấy bảo Ấn độ gì đó) hạt kim sa vừa phải, dùng 3 năm rồi vẫn bền đẹp",
            "idComment": 299945,
            "iduser": 10170,
            "image": [],
            "username": "[L]iberty"
        },
        {
            "actionAt": "Fri, 17 Apr 2020 10:19:00 GMT",
            "avatar": null,
            "content": "\nMặt đá thế này có dễ ố không các bạn ơi\nHay nên dùng màu sẫm",
            "idComment": 299946,
            "iduser": 4690,
            "image": [
                "https://img.otofun.net/upload/v7/images/4414/4414627-9dbbf54458b4d95e1b1710172f700c98.jpeg"
            ],
            "username": "GM2019"
        },
        {
            "actionAt": "Fri, 17 Apr 2020 14:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"GM2019\"] \n\t\t\tMặt đá thế này có dễ ố không các bạn ơi\n\nHay nên dùng màu sẫm\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4414/4414627-9dbbf54458b4d95e1b1710172f700c98.jpeg[/img]\n\n [/QUOTE]\nCòn kiều gần giống thì có đá nhân tạo China dòng 3D, dòng này mà làm mặt bếp thì coi như vứt đi, dùng không được quá 6 tháng là thấm ố tùm lum với mất sạch vân.",
            "idComment": 299949,
            "iduser": 10532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4414/4414627-9dbbf54458b4d95e1b1710172f700c98.jpeg"
            ],
            "username": "hagi94"
        },
        {
            "actionAt": "Fri, 17 Apr 2020 14:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hagi94\"] \n\t\t\tCơ bản thì những dòng đá Marble thế này đều rất dễ thấm ố, mặc dù có thể hạn chế phần nào với việc sử dụng chống thấm loại tốt và giữ gìn thật sạch sẽ. Ở các nước châu Âu, Mĩ họ chuộng phong cách này có lẽ vì kiểu ăn uống nấu nướng họ khác mình.\n\nTrông thế này thôi, nếu làm đá tự  nhiên gần giống như hình thì đắt vô kể đấy bạn ah, đắt hơn cả loại đá Vicostone đắt nhất.\n\nKiểu vân này là của các dòng đá Statuario hoặc Calacatta của Ý, hiếm và rất đắt nhưng đẹp vô đối.\n\nCòn kiều gần giống thì có đá nhân tạo China dòng 3D, dòng này mà làm mặt bếp thì coi như vứt đi, dùng không được quá 6 tháng là thấm ố tùm lum với mất sạch vân.\n\t\t [/QUOTE]\nEm đang định chuyển qua đá này không biết có được không",
            "idComment": 299952,
            "iduser": 4690,
            "image": [
                "https://img.otofun.net/upload/v7/images/4415/4415541-e80e51d34048a65ab8a535287d9759f2.jpeg"
            ],
            "username": "GM2019"
        },
        {
            "actionAt": "Fri, 17 Apr 2020 14:37:00 GMT",
            "avatar": null,
            "content": "\nEm lắp xong của em ra\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n\n\n\n\n\n\n\n ntn:",
            "idComment": 299954,
            "iduser": 8591,
            "image": [
                "https://img.otofun.net/upload/v7/images/4415/4415583-43b48a490981bef2de08c5e3cd08db40.jpg",
                "https://img.otofun.net/upload/v7/images/4415/4415584-fa5e0bc8f06d8343bbe1f6beeec48dcc.jpg"
            ],
            "username": "kjdzsensitjve"
        },
        {
            "actionAt": "Fri, 17 Apr 2020 18:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"GM2019\"] \n\t\t\tEm thấy vicostone cũng có đá trắng vân kiểu này mà, chỉ sợ ố\n\nEm đang định chuyển qua đá này không biết có được không\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4415/4415541-e80e51d34048a65ab8a535287d9759f2.jpeg[/img]\n\n [/QUOTE]\n- Màu đen như hình thì có BQ8740 của Vicostone hoặc PQ120, PQ130 của Phú Sơn.",
            "idComment": 299956,
            "iduser": 10532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4415/4415541-e80e51d34048a65ab8a535287d9759f2.jpeg"
            ],
            "username": "hagi94"
        },
        {
            "actionAt": "Fri, 17 Apr 2020 18:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kjdzsensitjve\"] \n\t\t\tEm lắp xong của em ra\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4415/4415583-43b48a490981bef2de08c5e3cd08db40.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4415/4415584-fa5e0bc8f06d8343bbe1f6beeec48dcc.jpg[/img]\n\n\n ntn:\n\t\t [/QUOTE]\nbạn làm kim sa trung ah?",
            "idComment": 299959,
            "iduser": 10532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4415/4415583-43b48a490981bef2de08c5e3cd08db40.jpg",
                "https://img.otofun.net/upload/v7/images/4415/4415584-fa5e0bc8f06d8343bbe1f6beeec48dcc.jpg"
            ],
            "username": "hagi94"
        },
        {
            "actionAt": "Fri, 17 Apr 2020 19:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hagi94\"] \n\t\t\tbạn làm kim sa trung ah?\n\t\t [/QUOTE]\nVâng.",
            "idComment": 299962,
            "iduser": 8591,
            "image": [],
            "username": "kjdzsensitjve"
        },
        {
            "actionAt": "Sat, 18 Apr 2020 23:43:00 GMT",
            "avatar": null,
            "content": "\nbạn Trungngothu tính giúp cho em chi phí cho đá Vicostone nhóm A gồm tủ bếp, tủ đảo và thêm 1 bàn lavabo dài 1200 x600 (vai dán 1 đầu) nữa. Cám ơn bạn",
            "idComment": 299964,
            "iduser": 4949,
            "image": [
                "https://img.otofun.net/upload/v7/images/4422/4422562-24a02754746f8ec5beee6200c5d2bcc1.png",
                "https://img.otofun.net/upload/v7/images/4422/4422584-ce68a8b8bbc3a6b76994c2a031639f51.png",
                "https://img.otofun.net/upload/v7/images/4420/4420066-c1e66d76fbd1f799acc83c85b988e4c3.png",
                "https://img.otofun.net/upload/v7/images/4420/4420067-90bcd15a830c38e259afdc01d70c2cfe.png"
            ],
            "username": "Lãng Du"
        },
        {
            "actionAt": "Sun, 19 Apr 2020 14:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lãng Du\"] \n\t\t\tbạn Trungngothu tính giúp cho em chi phí cho đá Vicostone nhóm A gồm tủ bếp, tủ đảo và thêm 1 bàn lavabo dài 1200 x600 (vai dán 1 đầu) nữa. Cám ơn bạn\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4420/4420066-c1e66d76fbd1f799acc83c85b988e4c3.png[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4420/4420066-c1e66d76fbd1f799acc83c85b988e4c3.png[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4420/4420067-90bcd15a830c38e259afdc01d70c2cfe.png[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4420/4420067-90bcd15a830c38e259afdc01d70c2cfe.png[/img]\n\n [/QUOTE]\nbạn upload lại ảnh nhé.",
            "idComment": 299968,
            "iduser": 10532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4420/4420066-c1e66d76fbd1f799acc83c85b988e4c3.png",
                "https://img.otofun.net/upload/v7/images/4420/4420067-90bcd15a830c38e259afdc01d70c2cfe.png"
            ],
            "username": "hagi94"
        },
        {
            "actionAt": "Mon, 20 Apr 2020 14:43:00 GMT",
            "avatar": null,
            "content": "\nĐá trắng sứ nhân tạo bạn ơi đảm bảo đẹp, giá dưới 2 củ/m",
            "idComment": 299970,
            "iduser": 15190,
            "image": [],
            "username": "thubay5454"
        },
        {
            "actionAt": "Mon, 20 Apr 2020 14:49:00 GMT",
            "avatar": null,
            "content": "\nNhà nào em cũng dùng Kim sa làm mặt bàn bếp. Lâu rồi nên cũng không để ý xu hướng giờ ra rưng. Lại sắp phải làm nữa nên lên đây lót dép hóng các cụ bóng bàn vậy. Biết đâu chôm chỉa được nhiều ý hay",
            "idComment": 299972,
            "iduser": 10149,
            "image": [],
            "username": "Archer"
        },
        {
            "actionAt": "Tue, 21 Apr 2020 14:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thubay5454\"] \n\t\t\tĐá trắng sứ nhân tạo bạn ơi đảm bảo đẹp, giá dưới 2 củ/m\n\t\t [/QUOTE]\nTrắng sứ dẻo nhân tạo của TQ, màu trắng rất đẹp, có thể nói là trắng nhất trong các loại đá, trắng hơn mã trắng nhất của Vicostone là BQ100. Ngoài ra nó cũng ko bị thấm ố. Tuy vậy đá có tính dòn, băm chặt trên mặt đá ko ổn, và các vị trí cắt khoét lỗ (chậu, bếp) có thể khiến tấm đá bị om nứt sau 1 vài năm sử dụng. Em gặp vài nhà bị như vậy rồi ah, nhưng cũng có cái ko bị.",
            "idComment": 299974,
            "iduser": 10532,
            "image": [],
            "username": "hagi94"
        },
        {
            "actionAt": "Tue, 21 Apr 2020 14:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Archer\"] \n\t\t\tNhà nào em cũng dùng Kim sa làm mặt bàn bếp. Lâu rồi nên cũng không để ý xu hướng giờ ra rưng. Lại sắp phải làm nữa nên lên đây lót dép hóng các cụ bóng bàn vậy. Biết đâu chôm chỉa được nhiều ý hay :)\n [/QUOTE]\nChỉ là cần một cái mặt bếp sáng sủa, hiện đại thì kim sa trung hơi lạc hậu chút thôi ah.",
            "idComment": 299976,
            "iduser": 10532,
            "image": [],
            "username": "hagi94"
        },
        {
            "actionAt": "Mon, 04 May 2020 11:04:00 GMT",
            "avatar": null,
            "content": "\nNếu nhiều xiền quá thì chơi loại hơn 1 củ/m cũng đẹp chán.",
            "idComment": 299978,
            "iduser": 15191,
            "image": [],
            "username": "Quả Đắng"
        },
        {
            "actionAt": "Tue, 05 May 2020 21:43:00 GMT",
            "avatar": null,
            "content": "\ne đào lên. Các bạn cho e hỏi là dùng đá marble thì ko để chậu rửa âm mà phải để nổi đúng ko ? Thợ tư vấn e để nổi lên mà e thấy nó chối quá nhìn chả vào mắt tý nào",
            "idComment": 299980,
            "iduser": 15192,
            "image": [],
            "username": "russian_blue"
        },
        {
            "actionAt": "Wed, 06 May 2020 10:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"russian_blue\"] \n\t\t\te đào lên. Các bạn cho e hỏi là dùng đá marble thì ko để chậu rửa âm mà phải để nổi đúng ko ? Thợ tư vấn e để nổi lên mà e thấy nó chối quá nhìn chả vào mắt tý nào\n\t\t [/QUOTE]\nĐá nào thì cũng đều có thể làm chậu rửa âm mặt bàn(Chậu lắp dưới đá) hoặc chậu dương (Chậu đè lên mặt đá) bạn nhé. Làm chậu âm thì phải làm kỹ, cắt khoét, đánh bóng cạnh đá kỹ, với lắp đặt chậu cẩn thận chút. Lưu ý nên để mép đá vượt ra khỏi mép chậu khoảng 6-8mm mỗi cạnh thì vừa đẹp, bắn silicon mặt trong dễ. Để cạnh đá bằng chậu sẽ rất xấu, lộ đường bắn silicon.",
            "idComment": 299982,
            "iduser": 10532,
            "image": [],
            "username": "hagi94"
        },
        {
            "actionAt": "Wed, 06 May 2020 14:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hagi94\"] \n\t\t\tĐá nào thì cũng đều có thể làm chậu rửa âm mặt bàn(Chậu lắp dưới đá) hoặc chậu dương (Chậu đè lên mặt đá) bạn nhé. Làm chậu âm thì phải làm kỹ, cắt khoét, đánh bóng cạnh đá kỹ, với lắp đặt chậu cẩn thận chút. Lưu ý nên để mép đá vượt ra khỏi mép chậu khoảng 6-8mm mỗi cạnh thì vừa đẹp, bắn silicon mặt trong dễ. Để cạnh đá bằng chậu sẽ rất xấu, lộ đường bắn silicon.\n\t\t [/QUOTE]\nthợ chỗ e chắc ko ông nào làm chuẩn được món này đâu, e làm 1 lần rồi mà toàn bị rò nước thôi",
            "idComment": 299984,
            "iduser": 15192,
            "image": [],
            "username": "russian_blue"
        },
        {
            "actionAt": "Fri, 08 May 2020 21:24:00 GMT",
            "avatar": null,
            "content": "\nCác bạn nghiên cứu Dòng solid của hàn quốc là gốc acrylic ạ, em thấy bẩu tuyệt đối ko ngấm, ko ố. Mối ghép liền mạch luôn, mỗi tội giá chát phết 4,5tr 1 m dài",
            "idComment": 299986,
            "iduser": 695,
            "image": [
                "https://img.otofun.net/upload/v7/images/4473/4473610-d959387cb18fe4e43fec91d4e3abd555.jpeg"
            ],
            "username": "toyfriend"
        },
        {
            "actionAt": "Fri, 08 May 2020 22:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toyfriend\"] \n\t\t\tCác bạn nghiên cứu Dòng solid của hàn quốc là gốc acrylic ạ, em thấy bẩu tuyệt đối ko ngấm, ko ố. Mối ghép liền mạch luôn, mỗi tội giá chát phết 4,5tr 1 m dài\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/4473/4473610-d959387cb18fe4e43fec91d4e3abd555.jpeg[/img]\n\n [/QUOTE]\n- Nhân tạo gốc thạch anh có mối nối nhưng bù lại cứng, chống xước tốt hơn.",
            "idComment": 299988,
            "iduser": 10532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4473/4473610-d959387cb18fe4e43fec91d4e3abd555.jpeg"
            ],
            "username": "hagi94"
        },
        {
            "actionAt": "Fri, 08 May 2020 22:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hagi94\"] \n\t\t\tCái này em phân tích rồi, mỗi loại có ưu nhược điểm riêng.\n\n- Dòng Solid Surface loại tốt của Hàn Quốc: thẩm Mỹ cao do ghép ko mối nối, chống thấm ố tốt. Nhưng  độ cứng với chống mài mòn sau kém hơn nhân tạo gốc thạch anh nên nó dễ xước hơn. Tuy là xước vẫn phục hồi đc nhưng khá phiền. Mức giá thì ko đến 4.500k/md như bạn nói đâu.\n\n- Nhân tạo gốc thạch anh có mối nối nhưng bù lại cứng, chống xước tốt hơn.\n\t\t [/QUOTE]\nbạn có làm loại này ko? bạn inbox giá tốt cho em nhé",
            "idComment": 299990,
            "iduser": 695,
            "image": [],
            "username": "toyfriend"
        },
        {
            "actionAt": "Fri, 08 May 2020 23:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toyfriend\"] \n\t\t\tbạn có làm loại này ko? bạn inbox giá tốt cho em nhé\n\t\t [/QUOTE]\nbạn check inbox!",
            "idComment": 299992,
            "iduser": 10532,
            "image": [],
            "username": "hagi94"
        },
        {
            "actionAt": "Sat, 09 May 2020 12:01:00 GMT",
            "avatar": null,
            "content": "\nEm chính thức tham gia cổ đông với một đại lý chính thức của Vicostone, các bạn cần tư vấn gì về đá Vicostone thì inbox em nhé.\n\n\n\n\n\nNgoài Vicostone thì vẫn còn nhiểu các giải pháp thay thế để hợp ví.",
            "idComment": 299994,
            "iduser": 10532,
            "image": [
                "https://img.otofun.net/upload/v7/images/4474/4474806-4a4b10e673fb2d87a42415767b4e1a8c.jpg"
            ],
            "username": "hagi94"
        },
        {
            "actionAt": "Sat, 09 May 2020 13:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lãng Du\"] \n\t\t\tbạn Trungngothu tính giúp cho em chi phí cho đá Vicostone nhóm A gồm tủ bếp, tủ đảo và thêm 1 bàn lavabo dài 1200 x600 (vai dán 1 đầu) nữa. Cám ơn bạn\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4422/4422562-24a02754746f8ec5beee6200c5d2bcc1.png[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4422/4422584-ce68a8b8bbc3a6b76994c2a031639f51.png[/img]\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4420/4420066-c1e66d76fbd1f799acc83c85b988e4c3.png[/img]\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4420/4420067-90bcd15a830c38e259afdc01d70c2cfe.png[/img]\n\n [/QUOTE]\nBố trí công năng, em thấy để giao thớt gần chỗ chậu rửa sẽ thuận lợi cho chế biến, còn thùng gạo nên để xa chỗ có nước để đỡ ẩm",
            "idComment": 299997,
            "iduser": 2950,
            "image": [
                "https://img.otofun.net/upload/v7/images/4422/4422562-24a02754746f8ec5beee6200c5d2bcc1.png",
                "https://img.otofun.net/upload/v7/images/4422/4422584-ce68a8b8bbc3a6b76994c2a031639f51.png",
                "https://img.otofun.net/upload/v7/images/4420/4420066-c1e66d76fbd1f799acc83c85b988e4c3.png",
                "https://img.otofun.net/upload/v7/images/4420/4420067-90bcd15a830c38e259afdc01d70c2cfe.png"
            ],
            "username": "tranhien1979"
        }
    ]
}