{
    "post": {
        "postid": 1677,
        "userid": 11392,
        "groupid": 38,
        "title": "Thảo Luật Chung Phát Đạt PDR có còn \"Phát Đạt\"",
        "content": "Áp lực từ khoản nợ trái phiếu gần 3.000 tỷ đồng của BĐS Phát Đạt​BĐS Phát Đạt đã sử dụng hơn 126 triệu cổ phiếu PDR được sở hữu bởi các cổ đông làm tài sản đảm bảo cho 10 đợt phát hành trái phiếu kể từ năm 2021 đến nay.​\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tÁp lực từ khoản nợ trái phiếu gần 3.000 tỷ đồng của BĐS Phát Đạt\n\t\t\t\t\t\n\nBĐS Phát Đạt đã sử dụng hơn 126 triệu cổ phiếu PDR được sở hữu bởi các cổ đông làm tài sản đảm bảo cho 10 đợt phát hành trái phiếu kể từ năm 2021 đến nay.\n\n\n\n\n\t\t\t\t\tvietnamindex.vn\n\t\t\t\t\n\n\n\n\nTính đến hết phiên ngày 9/11, cổ phiếu PDR của Công ty cổ phần Phát triển Bất động sản Phát Đạt đã giảm 16 phiên liên tiếp, trong đó 4 phiên gần nhất đều “chà sàn” trong tình trạng dư bán hàng chục triệu đơn vị.\n\nTrong phiên sáng ngày 10/11, mã này tiếp tục nằm sàn tại vùng giá 28.150 đồng/cổ phiếu, giảm 60% thị giá trong vòng một năm trở lại đây và giảm sâu 72% so với mức đỉnh 99.000 đồng/cổ phiếu thiết lập hồi tháng 10/2021.\n\nKhi cổ phiếu liên tục sụt giảm, lãnh đạo của Phát Đạt cũng đã bị các công ty chứng khoán bán giải chấp cổ phiếu.\n\nbạn thể, Công ty Chứng khoán Yuanta Việt Nam (YSVN) vừa thông báo sẽ bán giải chấp hơn 1,041 triệu cổ phiếu PDR thuộc sở hữu của Chủ tịch HĐQT Nguyễn Văn Đạt. Thời gian dự kiến thực hiện giao dịch từ ngày 10/11 đến khi đảm bảo tỉ lệ ký quỹ theo quy định của YSVN.\nùng ngày, TVSI cũng call margin 720.000 cổ phiếu PDR thuộc sở hữu của Công ty TNHH Phát Đạt Holdings. Tổ chức này hiện đang là cổ đông lớn thứ 2 tại PDR với lượng sở hữu 73,6 triệu cổ phiếu (tỉ lệ 10,96%), chỉ xếp sau ông Nguyễn Văn Đạt với khối lượng nắm giữ lên đến hơn 332 triệu cổ phiếu (tỉ lệ 49,45%).\n\nCTCK Mirae Asset (MAS) mới đây cũng đã giảm tỉ lệ cho vay margin đối với cổ phiếu PDR từ mức 40% xuống 35%. Đồng thời, MAS cũng thay đổi giá chặn của PDR trong danh mục chứng khoán giao dịch ký quỹ thành 48.000 đồng/cổ phiếu. Thời gian áp dụng từ ngày 9/11/2022.\n\nDùng cổ phiếu làm tài sản đảm bảo cho 2.846 tỷ đồng trái phiếu\n\nỞ thời điểm hiện tại, Phát Đạt đang cầm cố hàng trăm triệu cổ phiếu cho các khoản vay và trái phiếu. Nếu cổ phiếu tiếp tục đà giảm sâu, Phát Đạt phải bổ sung tài sản đảm bảo hoặc chấp nhận bị bán giải chấp theo quy định.\n\nTrước đó vào hồi giữa tháng 5 năm nay, khi PDR giảm mạnh từ đỉnh, Phát Đạt đã từng phải bổ sung thêm 1,7 triệu cổ phiếu PDR làm tài sản đảm bảo cho lô trái phiếu trị giá 500 tỷ đồng phát hành vào cuối tháng 12/2021.\n\nTheo tìm hiểu của Người Đưa Tin, tính đến ngày 30/9, Phát Đạt đang có khoản vay 257,8 tỷ đồng tại Ngân hàng Vietinbank với tài sản đảm bảo là 11,585 triệu cổ phiếu PDR cùng một số bất động sản của doanh nghiệp; khoản vay gàn 90 tỷ đồng tại Vietcombank được đảm bảo bằng 4,5 triệu cổ phiếu PDR; khoản vay 150 tỷ đồng tại MBBank với tài sản đảm bảo là 15,4 triệu cổ phiếu PDR cùng quyền sử dụng đất tại tỉnh Bình Dương thuộc sở hữu của công ty.\n\nBên cạnh đó, Phát Đạt còn có 9 lần phát hành trái phiếu để huy động vốn trong năm 2021 và 1 lần phát hành trái phiếu trong năm 2022 đều được đảm bảo bằng tổng cộng 126,129 triệu cổ phiếu PDR, dư nợ trái phiếu tính đến cuối quý III/2022 ghi nhận đạt hơn 2.846 tỷ đồng.\nCác lô trái phiếu này có kỳ hạn trả gốc từ ngày 2/2/2023 đến 25/3/2024. Lãi suất từ 11,2% tới 13%/năm, đa số là 13%/năm.\n\nHiện tại, một số lô trái phiếu ghi nhận giá trị tài sản đảm bảo (bằng cổ phiếu PDR) sắp xuống bằng giá trị trái phiếu. Đó là lô trái phiếu phát hành lần 9 năm 2021 trị giá gần 149 tỷ đồng, đáo hạn ngày 16/12/2023. \n\nĐồng thời, doanh nghiệp còn dùng 12,166 triệu cổ phiếu PDR để đảm bảo cho 3 khoản vay trị giá 270 tỷ đồng tại Công ty Tài chính TNHH MTV Mirae Asset Việt Nam.\n\nNgoài ra, Phát Đạt còn vay của các cá nhân tại Công ty TNHH Dịch vụ Giải pháp Công nghệ Hoàng Anh 280 tỷ đồng với tài sản đảm bảo 100% là cổ phiếu của công ty.\n\nNhư vậy, tại ngày 30/9/2022, có tới 183,1 triệu cổ phiếu PDR đang được sử dụng làm tài sản đảm cho cho các khoản vay của PDR. Số cổ phiếu này tương đương với 27,2% vốn điều lệ của PDR.\n\nBáo lãi nhờ thanh lý công ty con\n\nTình hình tài chính kém sáng, kết quả kinh doanh của Phát Đạt cũng là một điểm cần lưu ý khi trong quý III/2022, doanh nghiệp ghi nhận hoạt động kinh doanh cốt lõi giảm sâu nhưng vẫn báo lãi hàng trăm tỷ đồng nhờ doanh thu tài chính đột biến.\n\nTheo BCTC quý III/2022, doanh thu của Phát Đạt sụt giảm tới 99%, chỉ còn 11 tỷ đồng, trong khi cùng kỳ chỉ tiêu này lên tới hơn 1.266 tỷ đồng.\n\nTuy nhiên, hoạt động tài chính lại là điểm sáng của Phát Đạt khi ghi nhận có khoản doanh thu tài chính 1.249 tỷ đồng từ việc chuyển nhượng khoản đầu tư trong Sài Gòn KL, công ty trình bày khoản lãi này trong BCTC như là hoạt động thanh lý khoản đầu tư vào công ty con.\n\nKết quả, dù doanh thu thuần giảm sâu thì lợi nhuận sau thuế của Phát Đạt trong quý III/2022 đạt 711,2 tỷ đồng, tăng 17% so với cùng kỳ nhờ doanh thu tài chính tăng mạnh.",
        "posttime": "Thu, 10 Nov 2022 18:39:40 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 11 Nov 2022 09:43:08 GMT",
            "avatar": null,
            "content": "\nMềnh vẫn còn logistic gà đẻ trứng vàng nghe mái anh.\nAnh success nhờ nhắn.",
            "idComment": 383829,
            "iduser": 15730,
            "image": [],
            "username": "người thô sơ"
        },
        {
            "actionAt": "Fri, 11 Nov 2022 10:05:48 GMT",
            "avatar": null,
            "content": "\nGiảm giá sâu vào thì nhanh ra hàng nhé. Đổi tên rồi mà bán vẫn chậm quá",
            "idComment": 383830,
            "iduser": 11438,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2828/2828990-79aff888d6a8c84f238c357ea73a1d37.jpg"
            ],
            "username": "Xe Hăng Cải"
        },
        {
            "actionAt": "Fri, 11 Nov 2022 11:19:54 GMT",
            "avatar": null,
            "content": "\nSẽ về cái máng lợn",
            "idComment": 383831,
            "iduser": 13742,
            "image": [],
            "username": "anh năm 1"
        },
        {
            "actionAt": "Fri, 11 Nov 2022 11:34:58 GMT",
            "avatar": null,
            "content": "\ncó cái sân phan đình phùng cải tạo sửa chửa bao năm nay chưa thấy xong",
            "idComment": 383832,
            "iduser": 5583,
            "image": [],
            "username": "nguyet"
        },
        {
            "actionAt": "Fri, 11 Nov 2022 20:42:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyet\"] \n\t\t\tcó cái sân phan đình phùng cải tạo sửa chửa bao năm nay chưa thấy xong\n\t\t [/QUOTE]\nGiờ cũng chưa rõ có ra cao tầng Phát Đạt hay không nữa đấy.",
            "idComment": 383833,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 11 Nov 2022 22:40:16 GMT",
            "avatar": null,
            "content": "\nThèn này mafia từ thời Lê thanh hải, y như VTP đang trong lò chuẩn bị nổi lửa thôi",
            "idComment": 383834,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Sat, 12 Nov 2022 02:35:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tThèn này mafia từ thời Lê thanh hải, y như VTP đang trong lò chuẩn bị nổi lửa thôi\n\t\t [/QUOTE]\nThôi con lạy bạn mợ",
            "idComment": 383835,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 12 Nov 2022 05:42:57 GMT",
            "avatar": null,
            "content": "\n\"Theo BCTC quý III/2022, doanh thu của Phát Đạt sụt giảm tới 99%, chỉ còn 11 tỷ đồng, trong khi cùng kỳ chỉ tiêu này lên tới hơn 1.266 tỷ đồng\" \nNếu thông tin này là chính xác thì thật là đáng quan ngại.",
            "idComment": 383836,
            "iduser": 16446,
            "image": [],
            "username": "Rồng đất leo cây"
        },
        {
            "actionAt": "Sat, 12 Nov 2022 09:12:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tThèn này mafia từ thời Lê thanh hải, y như VTP đang trong lò chuẩn bị nổi lửa thôi\n\t\t [/QUOTE]\nCăng",
            "idComment": 383837,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Sat, 12 Nov 2022 09:55:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tLúc thì sân đó bảo làm lại, lúc thì bảo xây nhà cao tầng.\n\nGiờ cũng chưa rõ có ra cao tầng Phát Đạt hay không nữa đấy.\n\t\t [/QUOTE]\n Bác chạy vòng vòng công trình xem có cái biển báo công trình ko? Nếu có thì nội dung thông tin về công trình sẽ có đầy đủ đấy bác ạ.",
            "idComment": 383838,
            "iduser": 16446,
            "image": [],
            "username": "Rồng đất leo cây"
        },
        {
            "actionAt": "Sat, 12 Nov 2022 10:28:55 GMT",
            "avatar": null,
            "content": "\nCái Sân Phan Đình Phùng là có dấu tích Lê Thanh Hải ở đó, móa chưa xây thì từ từ tự nhiên đập đi rồi để hoang phế mấy năm bà con méo có chỗ tập tành giải trí đúng là quan tham + con buôn tham thì tan nát",
            "idComment": 383839,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Sat, 12 Nov 2022 10:36:13 GMT",
            "avatar": null,
            "content": "\nkhu đất Sân Phan Đình Phùng là Đất Công, \nPhát Đạt tính đầu tư BT nâng cấp mới Sân này để nhận lại quỹ đất ở vị trí khác,\nsau năm 2017, thì Thành phố dừng toàn bộ các kế hoạch Hợp đồng BT chưa thực hiện, nên sân cũ để không từ đó đến nay.\n\ncác anh không biết gì, nhưng cứ nói cho đã",
            "idComment": 383840,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 12 Nov 2022 10:38:53 GMT",
            "avatar": null,
            "content": "\ntrong 7 năm qua, Thành phố chỉ có duy nhất 1 Hợp đồng BT đổi công trình lấy Đất làm dự án nhà ở thương mại, được quyết toán\n\nnói cho các anh biết cái khó khăn hiện nay thế nào",
            "idComment": 383841,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 12 Nov 2022 10:54:57 GMT",
            "avatar": null,
            "content": "\nSao a nghĩ không bít đây là đất công ??? vấn đề ở đây nói là chưa ngã ngũ thì để cho bà con có nơi tập luyện giải trí thôi!!! còn BT hay gì nó cũng có dấu tích của sự tham lam của Doanh nghiệp + bọn quan tham trong đó hết chính vì vậy nên các bác Bct mới cho dừng và đánh giá lại toàn bộ Các Dự án BT cho đến nay",
            "idComment": 383842,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Sat, 12 Nov 2022 12:01:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tSao a nghĩ không bít đây là đất công ??? vấn đề ở đây nói là chưa ngã ngũ thì để cho bà con có nơi tập luyện giải trí thôi!!! còn BT hay gì nó cũng có dấu tích của sự tham lam của Doanh nghiệp + bọn quan tham trong đó hết chính vì vậy nên các bác Bct mới cho dừng và đánh giá lại toàn bộ Các Dự án BT cho đến nay\n\t\t [/QUOTE]\nAnh thông cảm, chú tộc ấy không rành tiếng Kinh.",
            "idComment": 383843,
            "iduser": 7058,
            "image": [],
            "username": "thép kim vinh"
        },
        {
            "actionAt": "Thu, 24 Nov 2022 10:44:02 GMT",
            "avatar": null,
            "content": "\nBất động sản Phát Đạt: Việc chủ tịch bị bán giải chấp cổ phiếu không liên quan doanh nghiệp​\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tBất động sản Phát Đạt: Việc chủ tịch bị bán giải chấp cổ phiếu không liên quan doanh nghiệp\n\t\t\t\t\t\n\nTTO - Trong bối cảnh cổ phiếu bị giảm sàn 13 phiên liên tiếp khiến nhiều nhà đầu tư thua lỗ nặng, cả cổ phiếu của chủ tịch cũng bị mang ra bán giải chấp, Công ty cổ phần Phát triển bất động sản Phát Đạt chính thức lên tiếng giải thích.\n\n\n\n\n\t\t\t\t\ttuoitre.vn",
            "idComment": 383844,
            "iduser": 5619,
            "image": [],
            "username": "Lạc Rang"
        },
        {
            "actionAt": "Thu, 24 Nov 2022 15:08:54 GMT",
            "avatar": null,
            "content": "\nVậy mà cũng cho đăng báo, móa chủ tịt là linh hồn của bất kỳ cty nào đặc biệt người chủ tịt đó gắn bó gây dựng ngay từ đầu vậy mà bảo không liên quan, rồi đống cổ cánh chỉ có mình chủ tịt sở hữu à? thử bắt chủ tịt PDR xem có không liên quan không?",
            "idComment": 383845,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Mon, 28 Nov 2022 20:51:27 GMT",
            "avatar": null,
            "content": "\nPhát Đạt có mua cái toà nhà ở 165 Nguyễn Trãi, Q5, mà bán lại cho ai rồi, xong giờ chổ đó cũng đang ngộp, ko biết bác nào có đầu mối làm việc ko? Khách em muốn mua chổ đấy...",
            "idComment": 383846,
            "iduser": 5548,
            "image": [],
            "username": "mariovo94"
        },
        {
            "actionAt": "Mon, 28 Nov 2022 21:25:35 GMT",
            "avatar": null,
            "content": "\n2 tuần qua, PDR chuyển nhượng được khu đất 197 Điện Biên Phủ (kế bên Dream Plex) \nthu về được hơn 1300 tỉ",
            "idComment": 383847,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 28 Nov 2022 21:27:21 GMT",
            "avatar": null,
            "content": "\nBên nào đã thu mua được thửa đẹp nhất Điện Biên Phủ, Bình Thạnh, này?",
            "idComment": 383848,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 28 Nov 2022 22:17:16 GMT",
            "avatar": null,
            "content": "\nPDR sẽ được giải cứu vào thứ 3 hoặc thứ 4 tuần này tùy tình hình TT nhưng cũng sẽ có đợt 2 như NVL nhưng ngắn hơn",
            "idComment": 383849,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Mon, 28 Nov 2022 22:17:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tBên nào đã thu mua được thửa đẹp nhất Điện Biên Phủ, Bình Thạnh, này?\n\t\t [/QUOTE]\nĐẹp mấy cũng phải cắt trym mà cứu tim không thì tắt thở",
            "idComment": 383850,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Mon, 28 Nov 2022 22:47:12 GMT",
            "avatar": null,
            "content": "\nThửa đất 197 Điện Biên Phủ, Bình Thạnh đó là Thửa đất đẹp nhất mọi thời đại trên mặt đường Điện Biên Phủ phía Bình Thạnh,\n\nPhát Đạt phải chia tay với Thửa này, là việc rất khó khăn và chấm dứt tham vọng thể hiện",
            "idComment": 383851,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 09:12:40 GMT",
            "avatar": null,
            "content": "\nhôm nay PDR được cứu nhớ ai mún bán đặt xanh, ai mún mua thì hên xui",
            "idComment": 383852,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 21:47:36 GMT",
            "avatar": null,
            "content": "\nLiên quan đến công tác xác minh dấu hiệu vi phạm của Bộ Công an tại khu đất 132 Bến Vân Đồn, Phường 6, Quận 4, TP.HCM xảy ra tại Tổng Công ty Lương thực Miền Nam, Phát Đạt khẳng định không liên quan đến Tổng Công ty Lương thực Miền Nam và không nhận chuyển nhượng cổ phần của CTCP Đầu tư Phát Triển Vĩnh Hội.​\n\n\n\nbạn thể, ngày 16/11/2002, CTCP Phát triển Bất động sản Phát Đạt (HoSE: PDR) nhận được văn bản số 3815/CSKT-P5 của bạnc Cảnh sát Điều tra tội phạm về tham nhũng, kinh tế, buôn lậu của Bộ Công An đề nghị cung cấp hồ sơ, tài liệu, phục vụ công tác xác minh dấu hiệu vi phạm pháp luật xảy ra tại Tổng Công ty Lương thực Miền Nam (Vinafood 2).\n\nPDR khẳng định, công văn số 3815/CSKT-P5 ngày 16/11/2002 chỉ đề nghị Phát Đạt cung cấp hồ sơ tài liệu phục vụ công tác xác minh để Bộ Công An điều tra một vụ án khác, không liên quan đến Phát Đạt.\n\n\"CTCP Phát triển Bất động sản Phát Đạt không liên quan đến Tổng Công ty Lương thực Miền Nam. Công ty Cổ phần Phát triển Bất động sản Phát Đạt cũng không ký kết, nhận chuyển nhượng cổ phần tại CTCP Đầu tư Phát triển Vĩnh Hội\", văn bản của PDR khẳng định.\n\nĐược biết, để phục vụ công tác xác minh, bạnc Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu đề nghị Bất động sản Phát Đạt cung cấp thông tin, hồ sơ, tài liệu liên quan đến: Hồ sơ pháp lý của Công ty Phát Đạt; Hồ sơ, tài liệu liên quan đến việc ký kết, thực hiện hợp đồng nhận chuyển nhượng cổ phần của CTCP Đầu tư Phát triển Vĩnh Hội hoặc nhận chuyển nhượng dự án tại khu đất số 132 Bến Vân Đồn, Phường 6, Quận 4, TP.HCM; hồ sơ góp vốn đầu tư thực hiện dự án tại khu đất trên và nguồn tiền thực hiện; Hồ sơ, tài liệu liên quan đến việc triển khai thực hiện dự án tại khu đất số 132 Bến Vân Đồn, Phường 6, Quận 4, TP.HCM.​\n\n\n\nSau khi nhận văn bản này, Công ty Phát Đạt đã có văn bản khẳng định:\n\nThứ nhất, công văn số 3815/CSKT-P5 ngày 16/11/2022 chỉ đề nghị Công ty Phát Đạt cung cấp hồ sơ tài liệu phục vụ công tác xác minh để Bộ Công An đang điều tra một vụ án khác, không liên quan đến Công ty Phát Đạt.\n\nThứ hai, Công ty Phát Đạt không liên quan đến Tổng Công ty Lương thực Miền Nam.\n\nThứ ba, Công ty Phát Đạt không ký kết, nhận chuyển nhượng cổ phần của Công ty CP Đầu tư Phát Triển Vĩnh Hội.​\nXem thêm:\n\nThủ tướng: Bất động sản nên giảm giá tương đối, người dân mới đưa tiền vào\nNgười chật vật cắt lỗ, kẻ chờ cơ hội “gom hàng”\nTheo Nhịp sống thị trường​",
            "idComment": 383853,
            "iduser": 11393,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2841/2841574-d260877185e78c866a48a86a63607888.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2841/2841575-ef109b6c9246f417a918bab0270806f1.jpg"
            ],
            "username": "jolienguyen12"
        },
        {
            "actionAt": "Tue, 29 Nov 2022 22:02:16 GMT",
            "avatar": null,
            "content": "\nNghe giang hồ nói cđt này đang nợ đìa tổ.",
            "idComment": 383854,
            "iduser": 10359,
            "image": [],
            "username": "Men Rượu"
        },
        {
            "actionAt": "Wed, 30 Nov 2022 10:04:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tBên nào đã thu mua được thửa đẹp nhất Điện Biên Phủ, Bình Thạnh, này?\n\t\t [/QUOTE]\nnghe nói có liên quan hutech",
            "idComment": 383855,
            "iduser": 5562,
            "image": [],
            "username": "Liem Huynh"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 18:39:40 GMT",
            "avatar": null,
            "content": "\nÁp lực từ khoản nợ trái phiếu gần 3.000 tỷ đồng của BĐS Phát Đạt​BĐS Phát Đạt đã sử dụng hơn 126 triệu cổ phiếu PDR được sở hữu bởi các cổ đông làm tài sản đảm bảo cho 10 đợt phát hành trái phiếu kể từ năm 2021 đến nay.​\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tÁp lực từ khoản nợ trái phiếu gần 3.000 tỷ đồng của BĐS Phát Đạt\n\t\t\t\t\t\n\nBĐS Phát Đạt đã sử dụng hơn 126 triệu cổ phiếu PDR được sở hữu bởi các cổ đông làm tài sản đảm bảo cho 10 đợt phát hành trái phiếu kể từ năm 2021 đến nay.\n\n\n\n\n\t\t\t\t\tvietnamindex.vn\n\t\t\t\t\n\n\n\n\nTính đến hết phiên ngày 9/11, cổ phiếu PDR của Công ty cổ phần Phát triển Bất động sản Phát Đạt đã giảm 16 phiên liên tiếp, trong đó 4 phiên gần nhất đều “chà sàn” trong tình trạng dư bán hàng chục triệu đơn vị.\n\nTrong phiên sáng ngày 10/11, mã này tiếp tục nằm sàn tại vùng giá 28.150 đồng/cổ phiếu, giảm 60% thị giá trong vòng một năm trở lại đây và giảm sâu 72% so với mức đỉnh 99.000 đồng/cổ phiếu thiết lập hồi tháng 10/2021.\n\nKhi cổ phiếu liên tục sụt giảm, lãnh đạo của Phát Đạt cũng đã bị các công ty chứng khoán bán giải chấp cổ phiếu.\n\nbạn thể, Công ty Chứng khoán Yuanta Việt Nam (YSVN) vừa thông báo sẽ bán giải chấp hơn 1,041 triệu cổ phiếu PDR thuộc sở hữu của Chủ tịch HĐQT Nguyễn Văn Đạt. Thời gian dự kiến thực hiện giao dịch từ ngày 10/11 đến khi đảm bảo tỉ lệ ký quỹ theo quy định của YSVN.\nùng ngày, TVSI cũng call margin 720.000 cổ phiếu PDR thuộc sở hữu của Công ty TNHH Phát Đạt Holdings. Tổ chức này hiện đang là cổ đông lớn thứ 2 tại PDR với lượng sở hữu 73,6 triệu cổ phiếu (tỉ lệ 10,96%), chỉ xếp sau ông Nguyễn Văn Đạt với khối lượng nắm giữ lên đến hơn 332 triệu cổ phiếu (tỉ lệ 49,45%).\n\nCTCK Mirae Asset (MAS) mới đây cũng đã giảm tỉ lệ cho vay margin đối với cổ phiếu PDR từ mức 40% xuống 35%. Đồng thời, MAS cũng thay đổi giá chặn của PDR trong danh mục chứng khoán giao dịch ký quỹ thành 48.000 đồng/cổ phiếu. Thời gian áp dụng từ ngày 9/11/2022.\n\nDùng cổ phiếu làm tài sản đảm bảo cho 2.846 tỷ đồng trái phiếu\n\nỞ thời điểm hiện tại, Phát Đạt đang cầm cố hàng trăm triệu cổ phiếu cho các khoản vay và trái phiếu. Nếu cổ phiếu tiếp tục đà giảm sâu, Phát Đạt phải bổ sung tài sản đảm bảo hoặc chấp nhận bị bán giải chấp theo quy định.\n\nTrước đó vào hồi giữa tháng 5 năm nay, khi PDR giảm mạnh từ đỉnh, Phát Đạt đã từng phải bổ sung thêm 1,7 triệu cổ phiếu PDR làm tài sản đảm bảo cho lô trái phiếu trị giá 500 tỷ đồng phát hành vào cuối tháng 12/2021.\n\nTheo tìm hiểu của Người Đưa Tin, tính đến ngày 30/9, Phát Đạt đang có khoản vay 257,8 tỷ đồng tại Ngân hàng Vietinbank với tài sản đảm bảo là 11,585 triệu cổ phiếu PDR cùng một số bất động sản của doanh nghiệp; khoản vay gàn 90 tỷ đồng tại Vietcombank được đảm bảo bằng 4,5 triệu cổ phiếu PDR; khoản vay 150 tỷ đồng tại MBBank với tài sản đảm bảo là 15,4 triệu cổ phiếu PDR cùng quyền sử dụng đất tại tỉnh Bình Dương thuộc sở hữu của công ty.\n\nBên cạnh đó, Phát Đạt còn có 9 lần phát hành trái phiếu để huy động vốn trong năm 2021 và 1 lần phát hành trái phiếu trong năm 2022 đều được đảm bảo bằng tổng cộng 126,129 triệu cổ phiếu PDR, dư nợ trái phiếu tính đến cuối quý III/2022 ghi nhận đạt hơn 2.846 tỷ đồng.\nCác lô trái phiếu này có kỳ hạn trả gốc từ ngày 2/2/2023 đến 25/3/2024. Lãi suất từ 11,2% tới 13%/năm, đa số là 13%/năm.\n\nHiện tại, một số lô trái phiếu ghi nhận giá trị tài sản đảm bảo (bằng cổ phiếu PDR) sắp xuống bằng giá trị trái phiếu. Đó là lô trái phiếu phát hành lần 9 năm 2021 trị giá gần 149 tỷ đồng, đáo hạn ngày 16/12/2023. \n\nĐồng thời, doanh nghiệp còn dùng 12,166 triệu cổ phiếu PDR để đảm bảo cho 3 khoản vay trị giá 270 tỷ đồng tại Công ty Tài chính TNHH MTV Mirae Asset Việt Nam.\n\nNgoài ra, Phát Đạt còn vay của các cá nhân tại Công ty TNHH Dịch vụ Giải pháp Công nghệ Hoàng Anh 280 tỷ đồng với tài sản đảm bảo 100% là cổ phiếu của công ty.\n\nNhư vậy, tại ngày 30/9/2022, có tới 183,1 triệu cổ phiếu PDR đang được sử dụng làm tài sản đảm cho cho các khoản vay của PDR. Số cổ phiếu này tương đương với 27,2% vốn điều lệ của PDR.\n\nBáo lãi nhờ thanh lý công ty con\n\nTình hình tài chính kém sáng, kết quả kinh doanh của Phát Đạt cũng là một điểm cần lưu ý khi trong quý III/2022, doanh nghiệp ghi nhận hoạt động kinh doanh cốt lõi giảm sâu nhưng vẫn báo lãi hàng trăm tỷ đồng nhờ doanh thu tài chính đột biến.\n\nTheo BCTC quý III/2022, doanh thu của Phát Đạt sụt giảm tới 99%, chỉ còn 11 tỷ đồng, trong khi cùng kỳ chỉ tiêu này lên tới hơn 1.266 tỷ đồng.\n\nTuy nhiên, hoạt động tài chính lại là điểm sáng của Phát Đạt khi ghi nhận có khoản doanh thu tài chính 1.249 tỷ đồng từ việc chuyển nhượng khoản đầu tư trong Sài Gòn KL, công ty trình bày khoản lãi này trong BCTC như là hoạt động thanh lý khoản đầu tư vào công ty con.\n\nKết quả, dù doanh thu thuần giảm sâu thì lợi nhuận sau thuế của Phát Đạt trong quý III/2022 đạt 711,2 tỷ đồng, tăng 17% so với cùng kỳ nhờ doanh thu tài chính tăng mạnh.",
            "idComment": 383886,
            "iduser": 11392,
            "image": [],
            "username": "anhlee412"
        }
    ]
}