{
    "post": {
        "postid": 2634,
        "userid": 21904,
        "groupid": 36,
        "title": "[Funland] Hỏi kinh nghiệm mặc cả mua chung cư?",
        "content": "Xin phép giấu tên chỗ tòa của em định mua ạ.\n\nTòa này xây mới 2-3 năm, ngót 20 tầng, dân ở full, sổ full, nói chung là không có gì để chê trong nhu cầu ít tiền của em.\n\nTòa này gồm 2 tòa A và B. A thì thẳng Tây, tức là tất cả các căn ở tòa này thì phòng ngủ lô gia đều rất nóng. B thì ngược lại.\n\nEm có ông anh cùng cơ quan cũng mới lấy 1 căn ở tầng gần áp mái, tòa A, giá 34 nhà mới tinh, cầm hóa đơn vào tên sổ trực tiếp (vì chủ đầu cũng là chỗ anh em bạn bè), nội thất cơ bản cđt, ông anh em thêm ~400tr sửa lại theo ý.\n\nSơ bộ là như vậy, còn sau đây là những thắc mắc của em:\n\n- Với hiện trạng tòa A và B như vậy thì 1 căn tòa B sẽ chênh khoảng bn so với tòa A? (cùng tầng cùng vị trí)\n\n- Căn của ông anh em mua giá 34 tình trạng như trên. Vậy em mà đi mua căn tương tự, đã khấu hao vài năm rồi, nội thất cũng bình thường (ko đắt tiền), thì theo các bạn em mặc cả xuống giá bao nhiêu là không bị quá đáng ạ?",
        "posttime": "Fri, 16 Jul 2021 14:58:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 16 Jul 2021 15:17:00 GMT",
            "avatar": null,
            "content": "\nĐi 1 vòng xem có gì cần phải sửa không rồi đàm phán.\nCòn không thì cứ trao đổi thẳng luôn, khỏi lòng vòng.",
            "idComment": 467621,
            "iduser": 2421,
            "image": [],
            "username": "vuitinhhn"
        },
        {
            "actionAt": "Fri, 16 Jul 2021 15:18:00 GMT",
            "avatar": null,
            "content": "\nE thấy giá nhà bây giờ nhan nhản các diễn đàn mua bán. bạn có thể căn cứ vào đó để check giá. 2 căn trên dưới, cùng diện tích-vị trí, giá còn chưa chắc đã giống nhau (nếu mua lại của chủ cũ). bạn sử dụng 1 căn khác để làm tham chiếu thì hơi khó ạ",
            "idComment": 467622,
            "iduser": 3643,
            "image": [],
            "username": "Khoa Béo"
        },
        {
            "actionAt": "Fri, 16 Jul 2021 16:01:00 GMT",
            "avatar": null,
            "content": "\nbiển số đẹp thế!\ncòn mua nhà bạn cứ đề xuất trừ 30% nếu không chính chủ.\nchủ nhà trực tiếp thì trừ 15 đến 20%.\ntham khảo thêm giá mặt bằng chung và vài căn gần đó giao dịch gần nhất.\nthế bạn nhé!",
            "idComment": 467623,
            "iduser": 3856,
            "image": [],
            "username": "Marance"
        },
        {
            "actionAt": "Fri, 16 Jul 2021 16:56:00 GMT",
            "avatar": null,
            "content": "\nNgoài những vấn đề liên quan đến giá cả căn hộ như nội thất cũ hay mới, loại đắt hay rẻ tiền, ban công hướng mát hay nóng,... còn một vấn đề khá quan trọng là độ “máu” bán của chủ nhà. Có khi gặp chủ nhà căn sang nhượng gấp để đi nước ngoài hay chủ nhà tính xông xênh tự nhiên quý quý, hợp hợp người mua thì rẻ hơn vài giá cũng bán...\nNgười mua để ở, mua căn nhà cũng nên xông xênh chút cho nó có nhiều lộc.\nNên cứ để mọi thứ diễn ra tự nhiên chút chứ đừng có quá căng thẳng về “giá”. Mua căn nhà cao giá hơn căn khác nhưng hợp nhà có khi lại làm ra bao nhiêu của cải, con cháu đầy đàn,\nmọi sự hanh thông thì tốt quá chứ sao. Ngược lại thì có khi thôi",
            "idComment": 467624,
            "iduser": 2011,
            "image": [],
            "username": "hung69"
        },
        {
            "actionAt": "Fri, 16 Jul 2021 18:07:00 GMT",
            "avatar": null,
            "content": "\nNghe tả vị trí em tưởng tượng ra Nguyễn Đức Cảnh.",
            "idComment": 467625,
            "iduser": 367,
            "image": [],
            "username": "Mầu Diệu Thảo"
        },
        {
            "actionAt": "Fri, 16 Jul 2021 23:16:00 GMT",
            "avatar": null,
            "content": "\nNếu là e thì e lấy giá 34 kia luôn. \nNg mua thì đc ít đồ nội thất để lại, nhg chắc chắn mất chi phí sửa sang lại, ng bán thì bán nhà cũ bằng giá nhà mới, xem như mỗi bên đều có lợi 1 chút",
            "idComment": 467626,
            "iduser": 1202,
            "image": [],
            "username": "gunner2801"
        },
        {
            "actionAt": "Sat, 17 Jul 2021 06:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ARGYLE\"] \n\t\t\tVâng ạ. Hiện giá trên mạng thì đều bị công ty thổi, 99% ko bao giờ gặp đc chủ nhà. Nguồn nhà đất với nguồn chung cư nó có đặc thù riêng nên tầm này cả chủ nhà và công ty hét giá. Nhà đất còn hiểu được, chung cư em thấy nó buồn cười. Mình rắn 1 chút còn hơn bị mua hớ.\n\t\t [/QUOTE]\nNhư bạn nói thì nhà bạn là nhà mua lại, dân về ở full rồi, nên giá bán sẽ là thị trường quyết định. Còn bạn muốn làm việc ko qua MG thì sẽ hơi vất vả. Còn nếu đã qua MG thì cũng nên tôn trọng MG, yêu cầu đàm phán giá với chủ nhà.",
            "idComment": 467627,
            "iduser": 3643,
            "image": [],
            "username": "Khoa Béo"
        },
        {
            "actionAt": "Sat, 17 Jul 2021 06:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ARGYLE\"] \n\t\t\tEm từng làm việc nhiều với kha khá đầu chủ MG nhà đất và có ấn tượng tốt. Nhưng ko hiểu sao đợt này gọi bên MG chung cư không hài lòng. Mô tả ngắn gọn thì đội này tư duy kiểu \"mua thì mua ko mua thì biến nói nhiều\" :D Em đã chuyển sang phương pháp đến trực tiếp sảnh hỏi han bảo vệ và dân ở đấy luôn, ko qua MG.\n\t\t [/QUOTE]\nVậy bạn vẫn lăn tăn về giá?",
            "idComment": 467628,
            "iduser": 3643,
            "image": [],
            "username": "Khoa Béo"
        },
        {
            "actionAt": "Sat, 17 Jul 2021 07:13:00 GMT",
            "avatar": null,
            "content": "\nHọ có vỡ nhợ j k hay cần $$$ ko chứ gà no khó nhử mặc cả sao",
            "idComment": 467629,
            "iduser": 3500,
            "image": [],
            "username": "Johnny Cupcakes"
        },
        {
            "actionAt": "Sat, 17 Jul 2021 08:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ARGYLE\"] \n\t\t\tbạn ở trên còm về việc khảo giá trên mạng nên em nói chuyện như vậy. Mục đích của em là hỏi các bạn xem mặc cả tnao cho có văn hóa ạ. Mua nhà chứ có phải mua đồ sinh hoạt hằng ngày đâu mà lại ko lăn tăn bạn :D\n [/QUOTE]\nTrước có bạn taao.vn định giá nhà đất đó. bạn vào xem dự đoán xu hướng giá tương lai lên hay xuống.",
            "idComment": 467630,
            "iduser": 946,
            "image": [],
            "username": "Vietex"
        },
        {
            "actionAt": "Sat, 17 Jul 2021 13:59:00 GMT",
            "avatar": null,
            "content": "\nbạn so sánh với giá rao trên mạng của môi giới. Tuy nhiên còn phụ thuộc tầng nào, nội thất thế nào nữa bạn.\n\nNhưng nhìn chung là căn hộ cc ko bán được nhanh đâu. bạn cứ bình tĩnh, chọn được căn ưng ý rồi thì trả giá dần dần. Quan trọng là phải chọn được căn mình thích, kể cả tài chính cao hơn chút cũng được, thiếu thì bạn qua em Wooribank 056.57.83.839 em cho vay lãi suất chỉ 6.7%/năm.\n\nNếu chủ nhà nhiệt tình bán bạn có thể mua rẻ được 5% so với giá giao dịch thị trường. Cứ đàm phán trực tiếp với chủ nhà, nhất là nhà nào rao lâu rồi chưa bán được họ sẽ hiểu tình hình và chấp nhận hạ giá bạn ạ.",
            "idComment": 467631,
            "iduser": 2080,
            "image": [],
            "username": "Keep try being better"
        },
        {
            "actionAt": "Sat, 17 Jul 2021 17:30:00 GMT",
            "avatar": null,
            "content": "\nĐúng rồi. Căn ngon thì bán không quá 1 tuần đâu. Khu nào cũng vậy. Rẻ hơn 10% thì đội quân môi giới cũng mua bán lại ngay nên đừng hy vọng. Mà căn nào thấy rao bán rẻ hơn hẳn 15-20% thị trường thì cũng nên xem thật kỹ vấn đề về pháp lý như tranh chấp hoặc tâm linh.",
            "idComment": 467632,
            "iduser": 2137,
            "image": [],
            "username": "JWalker"
        },
        {
            "actionAt": "Sat, 17 Jul 2021 17:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangvinh001\"] \n\t\t\tbạn làm bank chư ko phải làm mua bán chung cư nên ko hiểu biết.\n\nbạn có biết những tòa hot, những căn hot. bán mất chỉ tính bằng ngày không?\n\nchỉ chung cư lởm hoặc chung cư dân không thích mua thì mới ế.\n\n- còn những tòa ngon ai cũng thích mua ở, thì lúc nào cũng ở kín. hở ra căn nào - chỉ cần giá hợp lý đúng giá thị trường - là bán ngay trong vòng vài ngày, hoặc vài tuần.\n\n- chứ ngồi đấy mà chờ rẻ  đi 5%. thiên hạ giờ đâu ai đi làm từ thiện đâu\n\t\t [/QUOTE]\nQuên, do vợ thích nữa.",
            "idComment": 467633,
            "iduser": 367,
            "image": [],
            "username": "Mầu Diệu Thảo"
        },
        {
            "actionAt": "Sat, 17 Jul 2021 19:51:00 GMT",
            "avatar": null,
            "content": "\nhướng tây đừng mua",
            "idComment": 467634,
            "iduser": 4819,
            "image": [],
            "username": "Escobar"
        },
        {
            "actionAt": "Sat, 17 Jul 2021 19:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangvinh001\"] \n\t\t\tbạn làm bank chư ko phải làm mua bán chung cư nên ko hiểu biết.\n\nbạn có biết những tòa hot, những căn hot. bán mất chỉ tính bằng ngày không?\n\nchỉ chung cư lởm hoặc chung cư dân không thích mua thì mới ế.\n\n- còn những tòa ngon ai cũng thích mua ở, thì lúc nào cũng ở kín. hở ra căn nào - chỉ cần giá hợp lý đúng giá thị trường - là bán ngay trong vòng vài ngày, hoặc vài tuần.\n\n- chứ ngồi đấy mà chờ rẻ  đi 5%. thiên hạ giờ đâu ai đi làm từ thiện đâu\n\t\t [/QUOTE]\nvà giá chung cư về cơ bản là hạ chứ ít chỗ nào tăng lắm, căn hộ em bán giá 33tr/m2, sau 9 năm, giờ còn 28tr/m2.",
            "idComment": 467635,
            "iduser": 4819,
            "image": [],
            "username": "Escobar"
        },
        {
            "actionAt": "Sat, 17 Jul 2021 20:14:00 GMT",
            "avatar": null,
            "content": "\nMua phải mang xiền măt cọc luôn.ok chốt luôn\nKo ok đem tiền về\nNhư thế chủ nhà họ sẽ cân nhắc giá thật hợp lý",
            "idComment": 467636,
            "iduser": 1791,
            "image": [],
            "username": "longloan"
        },
        {
            "actionAt": "Sat, 17 Jul 2021 20:46:00 GMT",
            "avatar": null,
            "content": "\nEm vừa bán cái chung cư, tuần đầu em ko rao trên mạng, không nhờ môi giới thì toàn người nhà hoặc người có người nhà đang ở đó hỏi mua nhưng trả giá chưa tới vì họ trả giá nhà hướng ĐN giống T hoặc TB trong khi nhà thì sạch sẽ thoáng mát toàn đồ xịn, tầng thì 16, có mở cửa nhà đối diện mới có gió mà cứ muốn mua = giá nhà không có gì hoặc hướng nóng. Em biết thừa họ đi xem nhiều và biết thừa là xoắn lắm rồi nhưng vẫn tìm cái để chê. Tức mình đăng báo, chỉ sau 6 giờ có 5 ông môi giới gọi, và chỉ 3 hôm sau thì dẫn đúng một khách vào trả đúng bằng giá mình đăng và xin chủ nhà share thuế phí và xuống tiền luôn.\nVà cũng chỉ sau 2 tiếng thì lại thi nhau hỏi thế nào cháu hay anh chị có bán giá đó ko để tôi xem xét nghiên cứu, mình bảo cháu nhận cọc cách đây 2 tiếng rồi thì bắt đầu xoắn hỏi đã nhận cọc bao nhiêu, giá thế nào … bala…\nVà cách em mua nhà là sau khi đã tìm hiểu kỹ toà nhà, chất lượng xây dựng, quản lý, giá dịch vụ, hàng xóm… thì tiền luôn sẵn trong tk để cọc luôn nếu ưng ý, đến nỗi ông bà chủ nhà cũ đã tiếp bao nhiêu khách đến mức xem thường ko muốn gặp, đến khi gặp 30 phút thì xin anh chị cho em xem cái sổ, giấy tờ pháp lý và xin tài khoản thế là xong việc.\nQua câu chuyện thực tế của em là mua bán nhà ngoài cái duyên thì vấn đề quan trọng nhất là người mua xác định giá chấp nhận, khi gặp đúng căn đúng giá kỳ vọng là chốt, còn kỳ kèo vài chục triệu thì nhiều khi hỏng việc.\nVà sau khi em bán rồi thì tất cả đều rất tiếc đã gọi lại vì họ biết là vì vài chục triệu họ đã mất cơ hội mua được căn nhà tốt, ưng ý.\nEm thuộc loại ko thích cân đong đo từng tí, khi đưa giá là phải hợp lý vì mục đích để bán nhưng ko bán rẻ và đặc biệt ghét kỳ kèo cố tình chê bai khi nó không đúng.",
            "idComment": 467637,
            "iduser": 1608,
            "image": [],
            "username": "BINH MINH 07"
        },
        {
            "actionAt": "Sat, 17 Jul 2021 22:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangvinh001\"] \n\t\t\tbạn làm bank chư ko phải làm mua bán chung cư nên ko hiểu biết.\n\nbạn có biết những tòa hot, những căn hot. bán mất chỉ tính bằng ngày không?\n\nchỉ chung cư lởm hoặc chung cư dân không thích mua thì mới ế.\n\n- còn những tòa ngon ai cũng thích mua ở, thì lúc nào cũng ở kín. hở ra căn nào - chỉ cần giá hợp lý đúng giá thị trường - là bán ngay trong vòng vài ngày, hoặc vài tuần.\n\n- chứ ngồi đấy mà chờ rẻ  đi 5%. thiên hạ giờ đâu ai đi làm từ thiện đâu\n\t\t [/QUOTE]\nVề sau phải hạ giá xuống 10% mới bán được, trong khi trước đó có người trả nó cao hơn 100tr nó lại ko đồng ý, đến lúc muốn bán quá gọi lại họ thì họ mua chỗ khác mất rồi.",
            "idComment": 467638,
            "iduser": 2080,
            "image": [],
            "username": "Keep try being better"
        },
        {
            "actionAt": "Sat, 17 Jul 2021 23:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Escobar\"] \n\t\t\tcũng tùy bạn nhé, em từng bán và mua cả đất lẫn chung cư em biết, cũng không nhanh đâu, kể cả lúc đang sốt bds.\n\nvà giá chung cư về cơ bản là hạ chứ ít chỗ nào tăng lắm, căn hộ em bán giá 33tr/m2, sau 9 năm, giờ còn 28tr/m2.\n\t\t [/QUOTE]\nbạn nói như này không đúng lắm. Thời điểm hơn 10 năm trước giá chung cư có thể xuống dần đến 2019. Và nhà đất ngược lại.  Nhưng từ 2019 đến nay đa số chung cư đều tăng trong khi nhà phố và ngõ ngách nội đô giữ giá hoặc giảm. bạn có thể tìm hiểu, Ngoại trừ những chung cư mới hàng nhiều như Vin, thì 90% các chung cư còn lại từ 2019 đến nay đều tăng giá từ 10-30%. Và tương lai em nghĩ cũng sẽ tăng giống SG thôi. Nhiều thứ đúng trong quá khứ không hẳn áp dụng cho hiện tại và tương lai.",
            "idComment": 467639,
            "iduser": 3824,
            "image": [],
            "username": "Nhungp"
        },
        {
            "actionAt": "Mon, 19 Jul 2021 05:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangvinh001\"] \n\t\t\tcái quan trọng nhất để định giá căn hộ là phải có đầy đủ thông tin.\n\ngiấu tên tòa nhà thì còn định giá kiểu gì nữa, vì mỗi tòa đặc thù khác nhau, thậm chí cùng 1 khu có khi 2 nhà thầu khác nhau xây 2 tòa.\n\n- ảnh nội thất cũng ko có thi lấy đâu cơ sở định giá căn nhà xem có xứng với Nội thất để lại ko?\n\n- bán nhà có 2 dạng chủ: 1 là nói đắt hẳn lên, khách mua mặc cả chán chê đi cuối cùng vẫn thành mua đắt ko nhiều thì ít , hoặc may mắn thì về dc đúng giá chủ thực sự muốn bán.\n\n- dạng 2 là bán chuẩn giá luôn, ko loằng ngoằng. đã là giá thấp nhất chủ có thể bán rồi. thì khách mua mặc cả 10 20 triệu cũng xin mời té.\n\n- nên là tự bản thân phải  định giá dc căn hộ, và cảm thấy cái  nhà  đó mình có thể mua dc với giá bao nhiêu? chứ ko phải nhà nào cũng có thể mặc cả dc.\n\n- Mặc cả thì nên gặp chủ nói thẳng vấn đề: \" nhà em chỉ có bằng này tiền ..... anh xem có bán dc cho em ko? chứ em ko cố thêm dc nữa. \"em biết nhà anh muốn bán giá X, nhưng nhà em chỉ mua dc giá Y thôi, anh xem dc ko? hay anh giảm cho em dc tối đa bao nhiêu. để em cân nhắc\" . đấy là cách có văn hóa nhất.\n\n- còn các cách loằng ngoằng cò quay khác đều ko dc coi là lịch sự và chỉ mất thời gian là chính.\n\t\t [/QUOTE]\nMất công bạn viết dài nên em kính bạn 1 ly. Văn của bạn thì đúng chuẩn như chữ ký giới thiệu rồi ạ. Em chỉ hỏi kinh nghiệm mặc cả có văn hóa chứ những gạch đầu dòng của bạn thì em nắm hết rồi ạ. Mua cái khác ko sao nhưng riêng mua nhà không mặc cả người ta lại bảo ngờ u",
            "idComment": 467640,
            "iduser": 21904,
            "image": [],
            "username": "ARGYLE"
        },
        {
            "actionAt": "Mon, 19 Jul 2021 07:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BINH MINH 07\"] \n\t\t\tEm vừa bán cái chung cư, tuần đầu em ko rao trên mạng, không nhờ môi giới thì toàn người nhà hoặc người có người nhà đang ở đó hỏi mua nhưng trả giá chưa tới vì họ trả giá nhà hướng ĐN giống T hoặc TB trong khi nhà thì sạch sẽ thoáng mát toàn đồ xịn, tầng thì 16, có mở cửa nhà đối diện mới có gió mà cứ muốn mua = giá nhà không có gì hoặc hướng nóng. Em biết thừa họ đi xem nhiều và biết thừa là xoắn lắm rồi nhưng vẫn tìm cái để chê. Tức mình đăng báo, chỉ sau 6 giờ có 5 ông môi giới gọi, và chỉ 3 hôm sau thì dẫn đúng một khách vào trả đúng bằng giá mình đăng và xin chủ nhà share thuế phí và xuống tiền luôn.\n\nVà cũng chỉ sau 2 tiếng thì lại thi nhau hỏi thế nào cháu hay anh chị có bán giá đó ko để tôi xem xét nghiên cứu, mình bảo cháu nhận cọc cách đây 2 tiếng rồi thì bắt đầu xoắn hỏi đã nhận cọc bao nhiêu, giá thế nào … bala…\n\nVà cách em mua nhà là sau khi đã tìm hiểu kỹ toà nhà, chất lượng xây dựng, quản lý, giá dịch vụ, hàng xóm… thì tiền luôn sẵn trong tk để cọc luôn nếu ưng ý, đến nỗi ông bà chủ nhà cũ đã tiếp bao nhiêu khách đến mức xem thường ko muốn gặp, đến khi gặp 30 phút thì xin anh chị cho em xem cái sổ, giấy tờ pháp lý và xin tài khoản thế là xong việc.\n\nQua câu chuyện thực tế của em là mua bán nhà ngoài cái duyên thì vấn đề quan trọng nhất là người mua xác định giá chấp nhận, khi gặp đúng căn đúng giá kỳ vọng là chốt, còn kỳ kèo vài chục triệu thì nhiều khi hỏng việc.\n\nVà sau khi em bán rồi thì tất cả đều rất tiếc đã gọi lại vì họ biết là vì vài chục triệu họ đã mất cơ hội mua được căn nhà tốt, ưng ý.\n\nEm thuộc loại ko thích cân đong đo từng tí, khi đưa giá là phải hợp lý vì mục đích để bán nhưng ko bán rẻ và đặc biệt ghét kỳ kèo cố tình chê bai khi nó không đúng.\n\t\t [/QUOTE]\nQuan trọng là giá bạn đưa ra, nó sát rồi thì mới bán nhanh đc. E thấy nhiều chỗ ngáo giá ý ạ. :')",
            "idComment": 467641,
            "iduser": 1625,
            "image": [],
            "username": "phihungsl"
        },
        {
            "actionAt": "Mon, 19 Jul 2021 07:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nhungp\"] \n\t\t\tbạn nói như này không đúng lắm. Thời điểm hơn 10 năm trước giá chung cư có thể xuống dần đến 2019. Và nhà đất ngược lại.  Nhưng từ 2019 đến nay đa số chung cư đều tăng trong khi nhà phố và ngõ ngách nội đô giữ giá hoặc giảm. bạn có thể tìm hiểu, Ngoại trừ những chung cư mới hàng nhiều như Vin, thì 90% các chung cư còn lại từ 2019 đến nay đều tăng giá từ 10-30%. Và tương lai em nghĩ cũng sẽ tăng giống SG thôi. Nhiều thứ đúng trong quá khứ không hẳn áp dụng cho hiện tại và tương lai.\n\t\t [/QUOTE]\nMợ nói chuẩn. Vì e thấy ở chung cư tiện hơn so với nhà mặt đất trong ngõ. Và nó phản ánh nhu cầu của thị trường. Bây giờ mọi người thích ở chung cư hơn là nhà trong ngõ rồi.",
            "idComment": 467642,
            "iduser": 1625,
            "image": [],
            "username": "phihungsl"
        },
        {
            "actionAt": "Mon, 19 Jul 2021 09:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phihungsl\"] \n\t\t\tMợ nói chuẩn. Vì e thấy ở chung cư tiện hơn so với nhà mặt đất trong ngõ. Và nó phản ánh nhu cầu của thị trường. Bây giờ mọi người thích ở chung cư hơn là nhà trong ngõ rồi.\n\t\t [/QUOTE]\nTùy quan điểm và nhu cầu sinh hoạt thôi. Em đây chuyển về trong ngách ở và tầm 10 năm nữa vẫn không có ý đinh quay lại chung cư mặc dù vẫn giữ cho trẻ con sau này. Chung cư có những cái hay như đổ rác, trên cùng mặt bằng hay gửi xe oto. Nhưng cũng có những cái dở của nó như mật độ đông, tù túng và bụi. Em ko xài 4 bánh vì hà nội không có chỗ đậu đi lại bất tiện, quanh hà nội chẳng có chỗ nào đi với lại em ko thích dịch vụ ngoài này. Đi biển thì cứ chân đèo Hải vân vào trong thôi. Em bây giờ cũng có tuổi nên ưa tĩnh, rỗi rãi đi bộ/ chạy ven hồ tùy sức, thỉnh thoảng đạp xe cho thư giãn. Sáng cuối tuần ăn sáng quanh nhà đi bộ vài trăm mét ra hồ làm cốc cafe ngắm cảnh. Ở chung cư thì ko đáp ứng được. Vd riêng em trước đây dùng 3 con xe đạp để tầng hầm bụi lắm, mỗi lần lôi ra dùng mất thời gian lau rửa, hay cafe quanh nhà thì có nhưng là cafe phố ko có view. Vợ em từ nhà đến cq chỉ còn 2km thôi. Chưa kể các loại tiện ích khác như chợ dân sinh, hàng ăn sáng, bia bọt .. Nên túm lại là tùy cách sống của mỗi gia đình nên sẽ có cái nhìn khác nhau để chung kết",
            "idComment": 467643,
            "iduser": 472,
            "image": [],
            "username": "Ttuan71"
        },
        {
            "actionAt": "Mon, 19 Jul 2021 09:37:00 GMT",
            "avatar": null,
            "content": "\nK các bạn khéo sao chứ, em đi mua chủ nó chốt chắc giá lắm, căn ưng bao giờ giá cũng k rẻ",
            "idComment": 467644,
            "iduser": 416,
            "image": [],
            "username": "ngocquybk"
        },
        {
            "actionAt": "Mon, 19 Jul 2021 10:06:00 GMT",
            "avatar": null,
            "content": "\nthường thì khác nhau hướng, ví dụ hướng Tây sẽ chênh với Nam tầm 2-3% bạn ạ. bạn cứ bỏ thời gian ra tìm hiểu mặt bằng giá ở đó lấy 1 giá trung bình để phán đoán. Nếu chung cư xây trong vòng 5 năm mà xây tốt thì ko có khấu trừ gì về giá đâu bạn ạ. Giá rao thì em nghĩ sẽ ko chênh trong 10% giá quyết bán đâu",
            "idComment": 467645,
            "iduser": 5032,
            "image": [],
            "username": "chimchich1204"
        },
        {
            "actionAt": "Mon, 19 Jul 2021 10:30:00 GMT",
            "avatar": null,
            "content": "\nEm xin lót dép hóng các cao nhân chỉ dạy.",
            "idComment": 467646,
            "iduser": 5028,
            "image": [],
            "username": "MalipuX"
        },
        {
            "actionAt": "Mon, 19 Jul 2021 10:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Escobar\"] \n\t\t\thướng tây đừng mua\n\t\t [/QUOTE]\nCũng tùy bạn, trước em mua căn dính góc tây, nhưng ko có lựa chọn nào khác vì đấy là căn duy nhất của tầng có diện tích rộng và là căn góc có hai ban công",
            "idComment": 467647,
            "iduser": 472,
            "image": [],
            "username": "Ttuan71"
        },
        {
            "actionAt": "Tue, 30 Jul 2024 18:30:00 GMT",
            "avatar": null,
            "content": "\nChào các bạn.e mua lại 1 căn chung cư chủ cũ vừa đc cấp sổ lần đầu 1 tháng trc r họ bán lại cho e.đã có sổ hồng.sổ mới luôn.htrc e vui vui check quy hoạch lại thấy phần nhà cc ấy vào quy hoạch phân khu 1/2000 làm đất công công đô thị.ông check bảo chỗ này đã thành lập dự án nhà chung cư nên ko phụ thuộc quy hoạch 1/2000 này.như thế còn lăn tăn j ko các bạn",
            "idComment": 467648,
            "iduser": 12411,
            "image": [],
            "username": "Minh 13"
        }
    ]
}