{
    "post": {
        "postid": 1108,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Nguồn cung nhà ở thực giá từ 2-3 tỉ đồng đang “khủng hoảng”",
        "content": "Chia sẻ tại hội thảo diễn ra mới đây tại Tp.HCM, ông Võ Huỳnh Tuấn Kiệt, Giám đốc nhà ở CBRE Việt Nam nhấn mạnh, tại Tp.HCM và vùng lân cận nguồn cung nhà ở giá vừa túi tiền (2-3 tỉ đồng/căn) đang thiếu trầm trọng. Nguồn cung ít nhưng nhu cầu ở thực thuộc phân khúc còn rất lớn.​\n\n\n\nÔng Võ Huỳnh Tuấn Kiệt đã tôn vinh vai trò quan trọng của hạ tầng và đầu tư công đối với sự phát triển tổng thể của thị trường bất động sản, đặc biệt trong bối cảnh khó khăn của thị trường. Ông nhấn mạnh rằng các kế hoạch đầu tư công của Chính phủ tại khu vực phía Nam, bao gồm sân bay, đường vành đai và các tuyến đường cao tốc, đang có tác động tích cực đến việc phục hồi thị trường bất động sản.\n\n“Thời gian qua, tại Tp.HCM gần như không có sản phẩm giá bình dân. Ngưỡng giá từ 40-50 triệu đồng/m2 cũng trở nên khan hiếm. Trong khi nhu cầu thực tập trung rất lớn ở phân khúc căn hộ giá vừa túi tiền”, ông Võ Huỳnh Tuấn Kiệt nhấn mạnh.\n\nCác dự án tuyến đường vành đai và cao tốc đang thúc đẩy sự phát triển của các đô thị ly tâm. Chi phí cao và quỹ đất khu vực trung tâm ngày càng khan hiếm, do đó Đồng Nai, Bình Dương, Long An và các huyện ngoại ô của Tp.HCM như Bình Chánh, Củ Chi, Bình Tân đang trở thành cơ hội đầu tư hấp dẫn cho các nhà phát triển bất động sản. Các chủ đầu tư đang tìm kiếm dự án ở những vùng đất này.\n\n\n\n\n\n“Ở khu vực phía Nam với các tuyến đường vành đai, cao tốc sẽ đẩy xu hướng xây dựng các đô thị ly tâm phát triển. Hiện nay chi phí cao, quỹ đất khu vực trung tâm không còn nhiều lại là cơ hội của Đồng Nai, Bình Dương, Long An, hay các huyện vùng ven như Bình Chánh, Củ Chi, Bình Tân… của Tp.HCM. Các chủ đầu tư đang có xu hướng nghiên cứu đầu tư dự án ở các vùng đất này”, ông Kiệt nhấn mạnh.\n\nÔng Kiệt cũng trình bày ví dụ về tác động của hạ tầng giao thông lên giá trị bất động sản bằng việc nhắc đến hệ thống tuyến metro đã thay đổi cảnh quan của khu vực Đông Tp.HCM. Các dự án theo sát tuyến metro đã chứng kiến sự tăng giá đáng kể, với một số dự án thậm chí tăng gần 150%, và nhiều dự án khác cũng tăng từ 50 đến 70%. Điều này cho thấy rằng việc triển khai hệ thống metro có thể thay đổi định hướng đầu tư và phát triển hạ tầng.\n\n\n\n\n\n“Dù thị trường bất động sản còn nhiều biến động nhưng tiềm năng lâu dài được đánh giá cao. Bất động sản vẫn là một trong những lĩnh vực quan trọng của nền kinh tế nên Chính phủ ưu tiên gỡ khó. Trong thời gian tới, thị trường sẽ phát triển theo hướng bền vững hơn”, chuyên gia CBRE nhấn mạnh.\n\nLiên quan đến triển vọng của thị trường bất động sản trong tương lai, Giám đốc CBRE cho biết rằng nguồn cung bất động sản đã bắt đầu trở lại thị trường. Nhiều dự án đã nhận được giấy phép xây dựng và giải quyết được những vướng mắc tài chính và pháp lý. Mặc dù thị trường bất động sản vẫn còn biến động, nhưng tiềm năng dài hạn vẫn được đánh giá cao. Bất động sản vẫn là một trong những lĩnh vực quan trọng của nền kinh tế, và Chính phủ ưu tiên giải quyết các khó khăn trong lĩnh vực này. Trong tương lai, thị trường bất động sản dự kiến sẽ phát triển theo hướng bền vững hơn.\n\nXem thêm:​\nMột đoạn Vành đai 2 TP.HCM \"ngốn\" gần 10.000 tỷ đồng\nThị trường Bất động sản vẫn chưa thấy \"ánh sáng cuối đường hầm\"\nTheo Nhịp sống thị trường​",
        "posttime": "Fri, 22 Sep 2023 19:11:07 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 24 Sep 2023 21:26:01 GMT",
            "avatar": null,
            "content": "\n2-3 tỷ thì về Long An hoặc Củ Chi ráp Tây Ninh thì ok, giá vật tư cao, tầm tiền đó may ra đủ tiền xây và chút nội thất.",
            "idComment": 364549,
            "iduser": 15856,
            "image": [],
            "username": "nguyenngochung1983"
        },
        {
            "actionAt": "Mon, 25 Sep 2023 04:32:23 GMT",
            "avatar": null,
            "content": "\nSổ đất CĐT 50 năm thì sổ nhà cc cũng nên 50 năm. Giá cc sẽ hạ.",
            "idComment": 364550,
            "iduser": 7075,
            "image": [],
            "username": "Tung NDSG"
        },
        {
            "actionAt": "Mon, 25 Sep 2023 06:47:14 GMT",
            "avatar": null,
            "content": "\nNhà xây vùng ven làm việc khu vực xa vậy bài toán giao thông và học hành con cái sẽ vất vả hơn!",
            "idComment": 364551,
            "iduser": 6610,
            "image": [],
            "username": "foryouandforlife"
        },
        {
            "actionAt": "Mon, 25 Sep 2023 07:45:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tung NDSG\"] \n\t\t\tSổ đất CĐT 50 năm thì sổ nhà cc cũng nên 50 năm. Giá cc sẽ hạ.\n\t\t [/QUOTE]\nCòn lô lốc chung cư chưa bán ra hết mà a bảo hạ chủ đầu tư nào chịu. Ai cũng biết chỉ 50 năm nhưng biêt trong im lặng để bán hàng.",
            "idComment": 364552,
            "iduser": 17096,
            "image": [],
            "username": "D.H.A"
        },
        {
            "actionAt": "Tue, 26 Sep 2023 00:34:50 GMT",
            "avatar": null,
            "content": "\nKinh tế khó khăn, nhà máy, kcn đóng cửa, SG đang tăng ds âm, dân nhập cư ko ổn định được việc làm sẽ rút về quê hoặc tìm vùng khác. Bài toán bất động sản nhà ở đã giải quyết xong rồi còn bàn gì nữa? Không có biến động nào mà mơ mộng nữa đâu.",
            "idComment": 364553,
            "iduser": 10832,
            "image": [],
            "username": "ahah"
        },
        {
            "actionAt": "Wed, 27 Sep 2023 15:27:21 GMT",
            "avatar": null,
            "content": "\nKhủng hoảng ở đâu chứ mình rao bán cc đang ở bên Q7 , 78m2 full NT , có luôn siêu thị GO ở dưới có 3.3 tỉ mà cả 2 năm không bán được",
            "idComment": 364554,
            "iduser": 17125,
            "image": [],
            "username": "vmdang1980"
        },
        {
            "actionAt": "Thu, 28 Sep 2023 09:32:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vmdang1980\"] \n\t\t\tKhủng hoảng ở đâu chứ mình rao bán cc đang ở bên Q7 , 78m2 full NT , có luôn siêu thị GO ở dưới có 3.3 tỉ mà cả 2 năm không bán được :(\n [/QUOTE]\nNgười ta vẫn muốn mua đầy ra nhưng không đủ tiền nên toàn hụt giao dịch.",
            "idComment": 364555,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 29 Sep 2023 11:03:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vmdang1980\"] \n\t\t\tKhủng hoảng ở đâu chứ mình rao bán cc đang ở bên Q7 , 78m2 full NT , có luôn siêu thị GO ở dưới có 3.3 tỉ mà cả 2 năm không bán được :(\n [/QUOTE]\nChẳng hiểu kiểu gì dự án có sổ từ thời 2016 -2017 tới giờ mà bán mãi chả ai mua, mặc dù xung quanh quá trời tiện ích.",
            "idComment": 364556,
            "iduser": 6985,
            "image": [],
            "username": "Máy Cày"
        },
        {
            "actionAt": "Fri, 29 Sep 2023 13:37:37 GMT",
            "avatar": null,
            "content": "\nCăn hộ giá gốc 2,6. Cho thuê liên tục 4 năm. Rao bán đúng 2 tuần là xong, giá ra đi 5,5, bđs ăn thua nhau ở cái vị trí.",
            "idComment": 364557,
            "iduser": 6286,
            "image": [],
            "username": "beken_2002"
        },
        {
            "actionAt": "Fri, 29 Sep 2023 19:41:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tung NDSG\"] \n\t\t\tSổ đất CĐT 50 năm thì sổ nhà cc cũng nên 50 năm. Giá cc sẽ hạ.\n\t\t [/QUOTE]\nCó cái là nếu như trên thì cũng phải đợi \"cá mập\" thoát hết hàng . Dân Việt Nam!  ta vẫn có câu: AN CƯ LẠC NGHIỆP. --->>> BĐS vẫn hot lắm",
            "idComment": 364558,
            "iduser": 7457,
            "image": [],
            "username": "Mustafa"
        },
        {
            "actionAt": "Sat, 30 Sep 2023 15:20:53 GMT",
            "avatar": null,
            "content": "\nEm có khách net cần mua nhà hẻm xe máy cũng được, khu vực đường Hồ Bá Phấn, Phước Long A, Quận 9, tầm hơn 3 tỷ, trả cash, diện tích khoảng hơn 30m2. Nếu quanh đó có mấy đường số càng tốt. Bác nào có hàng inb em sớm nha! Thanks all!",
            "idComment": 364559,
            "iduser": 6952,
            "image": [],
            "username": "hapi.bds"
        }
    ]
}