{
    "post": {
        "postid": 6258,
        "userid": 33812,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư 12 năm chưa có sổ hồng và vấn đề hợp đồng góp vốn của Đại Hải - Sông Đà tại khu dân cư Hiệp Bình Chánh",
        "content": "Mới chiều hôm qua, (24/12/2019) tại buổi tiếp xúc cử tri quận Thủ Đức, chị Chủ tịch HĐND TP - Nguyễn Thị Quyết Tâm vừa đưa ra 1 ý kiến mà làm cho cả khu dân cư Hiệp Bình Chánh lo sốt vó luôn các bác ạ. \n\n\n\n​\n12 năm vẫn chưa có sổ hồng, cư dân khu Hiệp Bình Chánh đang đối mặt với những vụ kiện trong tương lai.\n\nKhu dân cư này tiền thân là dự án của Đại Hải hợp tác cùng công ty Sông Đà chia nhau tỉ lệ 40-60.(ĐH40-60SĐ)\n\nVấn đề khiến nhiều người quan tâm ở đây là 300 hộ dân tại dự án khu dân cư Sông Đà (Hiệp Bình Chánh, Thủ Đức) đã 12 năm nay vẫn chưa được cấp giấy chứng nhận quyền sử dụng đất. Hiện tại 21 hộ dân ở đây đang phải đối mặt với 2 vụ kiện. Thứ nhất do Công ty Đại Hải tự ý mang sổ hồng của chính hộ dân đi thế chấp tại ngân hàng. Hiện công ty này bị kiện ra tòa và bị đề nghị phát mại tài sản. Vụ thứ hai là Công ty Đại Hải ủy quyền cho người khác thông qua hợp đồng ủy quyền và người đó lại đi thế chấp tại ngân hàng bảo lãnh cho bên thứ ba. Ngân hàng đã kiện ra tòa án và đề nghị phát mại tài sản.\n\nTheo một cư dân tại khu dân cư Hiệp Bình Chánh cho biết, ông mua nhà hợp pháp, có giấy tờ rõ ràng, bạn thể nhưng đến nay chưa được cấp sổ hồng. Và cũng theo ông, hiện sổ hồng do một nhóm xã hội đen đứng tên, hàng loạt những cái tên đứng tên sổ hồng được nêu tại hội trường buổi tiếp xúc cử tri.\n\nTrước những lo lắng của cư dân thì bà Nguyễn Thị Quyết Tâm, nguyên Chủ tịch HĐND TP.HCM, cho biết có những trường hợp người mua đồng ý làm hợp đồng góp vốn với chủ đầu tư. “Một khi đã góp vốn với chủ đầu tư thì chủ đầu tư đem sổ hồng chung đó đi thế chấp ngân hàng hoặc đi vay. Đây là những trường hợp cực kỳ khó khăn trong giải quyết. HĐND TP đã ngồi lại với các ngân hàng để xem xét, giải quyết và đang tìm hướng ra\"\n\nTrường hợp này khởi tố liệu có kết quả?\n\nCó một số lô đã tách thửa thì Đại Hải lại lén ra sổ cho rồi cho những người thân cận đứng tên hết. Thậm chí những thửa theo hợp đồng là hợp tác với Sông Đà thì Đại Hải cũng chơi xấu lén cho ra sổ luôn. Cuối cùng thì tay chân của Đại Hải lại đem bán lòng vòng cho khác, làm cho hồ sơ thêm phức tạp và có nhiều người liên quan, đến giờ thì lại cắm vô bank hay cắm cho XHĐ.\nCó trường hợp của một bác mua dự án này, nếu như nhiều người bị rơi vào trường hợp sổ hồng bị người khác đứng tên thì lô của bác này thuộc Sông Đà. Nhưng ngặt nỗi ông nội Đại Hải tách thửa lớn đem cắm vô bank. Nhiều người dân ở đây muốn gửi đơn khiếu nại lên Tranh tra NHNN vì lí do Đại Hải giấu hợp đồng hợp tác với Sông Đà, ngân hàng thẩm định thiếu trách nhiệm, lô đất Đại Hải đem đi cắm bank là đất đã có xây dựng nhà và được phường cấp số, được CA cấp hộ khẩu.\nAi cũng đang nuôi hi vọng có thể khởi kiện mà nghe chị Quyết Tâm bảo đây là một trường hợp cực kì khó khăn trong giải quyết, thế là ai cũng tiu nghỉu. Vậy theo các bác, trường hợp này nếu cư dân Khu Hiệp Bình Chánh khởi kiện thì có cơ hội thắng kiện hay không?",
        "posttime": "Wed, 25 Dec 2019 17:57:48 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 25 Dec 2019 18:32:56 GMT",
            "avatar": null,
            "content": "\nMình chưa biết là có thắng được không. Nhưng mà cứ phải khởi kiện và gửi đơn kêu cứu lên cấp cao hơn. Chứ cái bà hồng phúc thì nổi tiếng rồi. Chẳng hi vọng gì.",
            "idComment": 675472,
            "iduser": 7294,
            "image": [],
            "username": "Cx52018"
        },
        {
            "actionAt": "Thu, 26 Dec 2019 10:07:39 GMT",
            "avatar": null,
            "content": "\nCư dân kiện thì cứ kiện, nhà vẫn ở nhưng sẽ không bao giờ có sổ. ĐBQH hay HĐND thì làm được gì.",
            "idComment": 675473,
            "iduser": 7450,
            "image": [],
            "username": "nthieu"
        }
    ]
}