{
    "post": {
        "postid": 1180,
        "userid": 12849,
        "groupid": 38,
        "title": "Thảo Luật Chung Theo chuyên gia: Khách có nhu cầu ở thật vẫn đợi giá BĐS giảm thêm",
        "content": "Chuyên gia dự báo trong nửa cuối năm, số đông nhà đầu tư vẫn sẽ duy trì trạng thái quan sát, không vội xuống tiền mua bất động sản.\n\n\n\n\n\nTheo báo cáo thị trường bất động sản quý II và 6 tháng đầu năm vừa được Viện nghiên cứu Kinh tế - Tài chính - Bất động sản Dat Xanh Services (DXS - FERI) công bố, sau 6 tháng đầu năm, nguồn cung căn hộ mới vẫn đang tiếp tục đà suy giảm. Các nút thắt pháp lý khiến nguồn cung mới tại Hà Nội và TP.HCM giảm lần lượt 91% và 89% Hà Nội so với năm trước.\n\nĐáng chú ý, nguồn cung mới căn hộ ghi nhận giảm sâu. Tại Hà Nội chỉ đạt khoảng 500 sản phẩm, tại TP.HCM đạt khoảng 1.800 sản phẩm. Giá bán sơ cấp bình quân căn hộ tại Hà Nội đạt 42-55 triệu/m2, tăng 3-5% theo năm; tại TP.HCM đạt 60-80 triệu/m2, tăng 2-3% theo năm.\n\n\"Thị trường bất động sản cả nước thời gian qua ít ghi nhận tình trạng tăng giá ở hầu hết phân khúc. Cá biệt, một số sản phẩm thứ cấp, shophouse có mức giảm giá khá sâu, lên đến 30-40% so với giá chủ đầu tư chào bán\", cơ quan nghiên cứu cho biết.\n\nSo với 6 tháng cuối năm 2022, các chuyên gia đánh giá 6 tháng đầu năm bối cảnh thị trường chung vẫn chưa có nhiều thay đổi. Pháp lý dự án vẫn tiếp tục vướng mắc, nguồn cung mới tiếp tục khan hiếm. Về nguồn vốn, lãi suất cho vay giảm nhẹ về 12-14%, vẫn là mức lãi suất khá cao so với sức chịu đựng của doanh nghiệp và người dân. Doanh nghiệp vẫn gặp khó khăn trong việc tiếp cận các kênh huy động vốn.\n\n\n\n\n\nTừ phía chủ đầu tư, trong nửa đầu năm chủ yếu tập trung phát triển sản phẩm lõi, đồng thời triển khai kinh doanh và xây dựng các dự án tồn đọng, lập kế hoạch và thăm dò thị trường, chuyển giao/chuyển nhượng những mảng ngành phụ.\n\nBáo cáo cho biết tâm lý và hành vi của khách hàng cũng có nhiều thay đổi. Đa số tiếp tục nghe ngóng và chờ đợi diễn biến tiếp theo của thị trường, đặc biệt là đối tượng khách hàng đầu tư.\n\n\"Thậm chí khách hàng có nhu cầu thật nhưng vẫn quan sát, chờ đợi thêm. Bắt đầu xuất hiện nhóm các nhà đầu tư tranh thủ cơ hội để sở hữu bất động sản giá rẻ tại thời điểm này\", cơ quan nghiên cứu đánh giá.\n\nTheo kết quả khảo sát của FERI về lý do chưa đưa ra quyết định mua bất động sản, 34% khách hàng cho biết đang chờ đợi giảm giá, chiết khấu sâu, 26% ngại vay ngân hàng do lãi suất cho vay còn đang neo cao, 15% lo về tính pháp lý dự án, uy tín chủ đầu tư, 13% đang chọn kênh đầu tư khác có lợi nhuận tốt hơn, 12% lý do khác.\n\n\n\n\n\n\"Nửa cuối năm, số đông nhà đầu tư vẫn sẽ duy trì trạng thái quan sát, không vội xuống tiền. Nhu cầu ở thực luôn cao, nhưng khả năng chi trả đang ở mức rất thấp. Xu hướng chuyển từ mua sang thuê bất động sản cũng được ghi nhận\", cơ quan nghiên cứu dự báo. Thị trường chỉ còn trông đợi vào sự chuyển biến từ kịch bản thách thức dịch chuyển dần lên kịch bản kỳ vọng và kết quả rõ ràng hơn dự kiến được nhìn thấy vào nửa đầu năm 2024.\n\nbạn thể, với kịch bản lý tưởng, nguồn cung tăng, lãi suất giảm xuống 10-12%, giá bán sẽ tăng nhẹ, tỷ lệ hấp thụ đạt 40-50%. Với kịch bản kỳ vọng, nguồn cung tăng nhẹ, lãi suất dao động trong khoảng 11-13%, giá bán đi ngang, tỷ lệ hấp thụ sẽ đạt khoảng 20-30%. Còn trong kịch bản thách thức, nguồn cung có thể giảm trên 20-30%, lãi suất vẫn ở mức trên 14%, giá bán giảm 10-20%.\n\nDự báo thị trường chuyển biến thể hiện sự giao thoa của kịch bản kỳ vọng và kịch bản thách thức, khi kịch bản lý tưởng được dự báo không xảy ra trong nửa cuối năm nay.\n\nXem thêm:​\nNhà phố, chung cư giảm nhưng vẫn khó bán​\nLoạt dự án bất động sản hạng sang ở Thủ Thiêm sắp đi vào hoạt động​\nTheo Zing News​",
        "posttime": "Wed, 05 Jul 2023 13:52:41 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 05 Jul 2023 15:04:11 GMT",
            "avatar": null,
            "content": "\nCứ nghe CÁC CHIÊN GIA, các NGHIÊN CỨU THỊ TRƯỜNG nhiều vào, nhờ vậy các Ngân hàng báo cáo lời từ 1.000 tỉ trở lên, còn Anh Em thì sụp Hố Vôi....KKK",
            "idComment": 369747,
            "iduser": 12879,
            "image": [],
            "username": "Hoangck"
        },
        {
            "actionAt": "Thu, 06 Jul 2023 15:34:45 GMT",
            "avatar": null,
            "content": "\nMình có thắc mắc khi có các tư vấn mua bán BDS thì các chiên da hay có phân biệt khách có nhu cầu mua ở và khách mua đầu tư. Mình thấy cả 2 nhóm khách này đều là người đi mua, mà đã đi mua thì ai cũng muốn mua hàng với giá hợp lý nhất. K lẽ người mua ở thì thừa tiền hơn người mua đầu tư nên khuyên người mua để ở nên mua lúc này, và khuyên người mua đầu tư thì chờ hàng xuống thêm rồi mua?",
            "idComment": 369748,
            "iduser": 7408,
            "image": [],
            "username": "biglazycat"
        },
        {
            "actionAt": "Thu, 06 Jul 2023 15:49:39 GMT",
            "avatar": null,
            "content": "\nRẻ ngộp thì họ sẽ mua trước. Còn đúng giá hoặc có thanh khoản tốt và an toàn thì khách họ mới xuống tiền thôi.\n\nKhách mua ở thì họ phân vân nhiều tùy chỗ : họ xem xét tỉ mỉ từ tiện ích để sinh hoạt, rồi vị trí cho hợp toàn bộ gia đình. Thi thoảng khách cũ của em vẫn hỏi nhà tại đó hợp không thì em chỉ có thể phân tích giúp họ giá cả mặt bằng chung thôi...  rồi đưa các vấn đề cho họ tự xem xét.\nNhiều người muốn nhà to mà mua xa hơn dự tính, rồi hàng ngày chạy cũng phát khóc...\n\nKhách đầu tư thì cũng kỹ tính, 1 số thì dễ hợp khu vực, giá và khách rành thì họ lựa lô và muốn chính sách ok là hốt.\nNhiều khách phải thị trường, lâu dài - rồi thời gian ngắn có cái mới thêm xong mới chốt được...\n\nHiện tại thì đa phần của em là khách ruột và hợp tác môi giới khác, chứ khó 1 : 1 ...",
            "idComment": 369749,
            "iduser": 7480,
            "image": [],
            "username": "bebeobemail"
        }
    ]
}