{
    "comments": [
        {
            "actionAt": "Thu, 31 Oct 2024 11:02:00 GMT",
            "avatar": null,
            "content": "\nTúm lại tiền ít thì ra ngoại ô, vùng ven ở chấp nhận đi xa, chứ ai cũng muốn gần, muốn ở trong nội đô thì giá nhà giảm bằng niềm tin à",
            "idComment": 414669,
            "iduser": 2639,
            "image": [],
            "username": "tungpt79"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tamtu34\"] \n\t\t\tThì đi thuê cũng bị bức bối nên phải cố mua nhà:\n\n- Đi thuê tiền điện nước giá cao.\n\n- Đi thuê bị chủ nhà gây khó dễ.\n\n- Không dám mua sắm đồ đạc vì có thể bị chủ nhà đuổi bất kỳ lúc nào.\n\n- Không sở hữu nhà, mà nhìn giá nhà tăng từng ngày, càng sốt ruột.\n\t\t [/QUOTE]\nThuê thì thuê căn các hơn chục củ ở mới ngon chứ bạn, mà cc họ cho thuê bây h toàn full nội thất rồi mang mỗi vali vào ở thôi làm HD thuê ít nhất 2 năm phá HD đền tiền",
            "idComment": 414670,
            "iduser": 1447,
            "image": [],
            "username": "coquay"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Húp sụp sụp\"] \n\t\t\tNgười chưa có nhà đòi hỏi quyền mưu cầu hạnh phúc nhưng trả lời như bạn khác gì bảo họ lười và dốt  :))\n [/QUOTE]\nCái tư duy này nó ăn vào máu nên cứ yên yên 1 thời gian, xh lại loạn lạc...",
            "idComment": 414671,
            "iduser": 12326,
            "image": [],
            "username": "blacknumbers"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienluc76\"] \n\t\t\tGiá nhà họ không đưa vào tính chỉ số CPI hàng năm. Vấn đề phát sinh là vì không đưa vào chỉ số CPI hàng năm nên việc giá nhà tăng cả vài chục % mà nhà nước coi như truyện bình thường không có bất cứ một phản ứng nào.\n\t\t [/QUOTE]\nĐưa vào để nó vỡ rổ hàng hóa hở bạn, nên mới có cả thuốc cảm xuyên hương liên trong đó thay cho giá nhà",
            "idComment": 414672,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VuNgoanMuc\"] \n\t\t\tNhóm lợi ích vẫn đưa quân đi khắp các dđ mxh với khẩu hiệu quen thuộc không mua được nhà là do bạn không cố gắng, trong khi với giá tăng kiểu tên lửa hiện nay thì chắc phải trên 80% có cố gắng đến kiệt sức cũng không bao giờ mua được nhà. \n\nNhìn vào cơ cấu nhà bán ra toàn cao cấp, cực cao cấp với giá trên trời thì phần lớn chỉ biết đứng nhìn chứ mua vào mắt, trong khi nhà vừa túi tiền cho phần lớn thì hầu như không có. Cuối năm vẫn tổng kết phát triển hàng vạn m2 nhà , chia đầu người vẫn đảm bảo, nhưng đơn giản là người có nhu cầu nhà thật vẫn không mua nổi nhà.\n\t\t [/QUOTE]\nEm biết đất đai tăng tuỳ chỗ nhưng mà tăng phi mã như này thì đại bộ phận người trẻ sẽ không thể tự mình mua được nhà trong 20 năm. Thằng bạn em nhà HP có mua miếng 80m2 trong thị trấn Văn Giang hai năm trước là 6,5 tỷ, 3 tháng trước có người trả 6,8 tỷ nó đòi 7 tỷ cứ nhì nhằng mãi sau 1 tuần thì người mua cũng đồng ý giá 7 tỷ, nhưng lúc này mọi thông tin về \"HY\" sáng bừng lên, nên bạn em ko bán nữa. Đến thứ 2 vừa rồi nó bảo em mày cầm sổ lúc 9h ra phòng công chứng giúp tao ( nó nhờ em giữ sổ để có khách thì em ở gần đấy lúc cần đem cho khách xem vì nó ở xa quá- chỉ khi chốt nó mới lên), đúng giờ em ra thấy nó và người mua ở đấy rồi, đưa sổ cho nó để làm đặt cọc. ( em hỏi bán bao nhiêu- nó bảo 10,5tỷ thu về, hôm nay họ đặt cọc 1,5tỷ, 10 ngày nữa hoàn tất). Thằng bạn bảo non gan thì mấy tháng mất mấy tỉ mày à.",
            "idComment": 414673,
            "iduser": 8761,
            "image": [],
            "username": "LongLH"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:06:00 GMT",
            "avatar": null,
            "content": "\nToàn các ông muốn giá xuống để mua thêm cho con, cho cháu thì xuống sao đc? \n\nVn ai chả có nhà, vạn người may 1 ko có. Nhà ở đâu thôi. Cứ bc chân vào HN SG đòi phải sở hữu nhà mà là nhà trung tâm thì đúng là ăn mày đòi xôi gấc.\nTrên này đây các ông khóc giá nhà cao thì tranh luận 1 hồi lại quay ra đòi so sổ đỏ với tiền bank xem ai hơn. Cứ ko đúng ý mình là giá nhà vô lý liền chụp cho cái mũ \"CÒ\".\nNgẫm cũng hài nên đành tặc lưỡi, ofer vốn vẫn vậy mà",
            "idComment": 414674,
            "iduser": 440,
            "image": [],
            "username": "QD092000"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:07:00 GMT",
            "avatar": null,
            "content": "\nGiá cc bây giờ đúng thật ko thể tin nổi e đi xem cc cho thằng bạn nó định mua ở cc ở mỗ lao mà giá bây giờ là 7 tỷ, 7 tỷ cho cc thì đúng là hết nước chấm",
            "idComment": 414675,
            "iduser": 1447,
            "image": [],
            "username": "coquay"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngoc_phuong\"] \n\t\t\tVới mức thu nhập bình quân của các đô thị lớn hiện nay .theo các anh.\n\nBài toán mua nhà bằng tích lũy từ thu nhập có khả thi trong bối cảnh kinh tế hiện nay không?\n\t\t [/QUOTE]\nKhả thi hay k thì phụ thuộc vào con số chứ hỏi thế này chịu trả lời sao dc hả bạn",
            "idComment": 414676,
            "iduser": 2591,
            "image": [],
            "username": "phuongmit"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:09:00 GMT",
            "avatar": null,
            "content": "\nKhông có tiền thì về quê thôi nhỉ. Ai cũng lao ra HN với HCM thì tất yếu quá tải, giá cả mọi thứ đắt đỏ. Ít tiền cứ đòi phải thủ đô thì biết sao giờ.",
            "idComment": 414677,
            "iduser": 3886,
            "image": [],
            "username": "BKG"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"coquay\"] \n\t\t\tGiá cc bây giờ đúng thật ko thể tin nổi e đi xem cc cho thằng bạn nó định mua ở cc ở mỗ lao mà giá bây giờ là 7 tỷ, 7 tỷ cho cc thì đúng là hết nước chấm\n\t\t [/QUOTE]\nCc quanh ML giờ toà ở dc, căn đẹp giá tầm 5x, 7 tỏi thì cũng hơn trăm mét thôi mà bạn. Đi ngó liền kề còn giật mình nữa, biệt thự thì thôi k tính đến luôn",
            "idComment": 414678,
            "iduser": 2591,
            "image": [],
            "username": "phuongmit"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngoc_phuong\"] \n\t\t\tVới mức thu nhập bình quân của các đô thị lớn hiện nay .theo các anh.\n\nBài toán mua nhà bằng [b]tích lũy từ thu nhập[/b] có khả thi trong bối cảnh kinh tế hiện nay không?\n\t\t [/QUOTE]\nBài toán thiếu dữ kiện: thu nhập là bao nhiêu và từ đâu ra?",
            "idComment": 414679,
            "iduser": 2846,
            "image": [],
            "username": "patuana76"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BKG\"] \n\t\t\tKhông có tiền thì về quê thôi nhỉ. Ai cũng lao ra HN với HCM thì tất yếu quá tải, giá cả mọi thứ đắt đỏ. Ít tiền cứ đòi phải thủ đô thì biết sao giờ.\n\t\t [/QUOTE]\nỞ HN với HCM mới có cơ hội việc làm, tận dụng bằng đại học chứ bạn.",
            "idComment": 414680,
            "iduser": 2802,
            "image": [],
            "username": "tamtu34"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tamtu34\"] \n\t\t\tỞ HN với HCM mới có cơ hội việc làm, tận dụng bằng đại học chứ bạn.\n\t\t [/QUOTE]\nThì đấy, ai cũng nghĩ, cũng muốn như bạn nói, thì phải chấp nhận thôi.",
            "idComment": 414681,
            "iduser": 3886,
            "image": [],
            "username": "BKG"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"coquay\"] \n\t\t\tGiá cc bây giờ đúng thật ko thể tin nổi e đi xem cc cho thằng bạn nó định mua ở cc ở mỗ lao mà giá bây giờ là 7 tỷ, 7 tỷ cho cc thì đúng là hết nước chấm\n\t\t [/QUOTE]\n7-8 tỷ một căn chung cư loanh quanh 100m2 gia đình ở thoải mái, nội ngoại khu OK thì cũng không có gì là ghê gớm đâu bạn ơi, trong số các bạn đang view thớt này e tin nhiều bạn có gấp mấy lần cái 7-8 tỷ luôn ấy.",
            "idComment": 414682,
            "iduser": 5795,
            "image": [],
            "username": "TTS78"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huyhung123\"] \n\t\t\tĐã ở hết Hà Tây đâu bạn. Mà cần gì Hà Tây, Thanh Trì vs Gia Lâm còn đầy ruộng.\n\t\t [/QUOTE]\nĐất ruộng xịn thì không ở được, đất ruộng mà sang được đất ở thì cũng đâu có rẻ",
            "idComment": 414683,
            "iduser": 3742,
            "image": [],
            "username": "3077"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"zaiwaz123\"] \n\t\t\tChọn lọc tự nhiên thôi, không có trình độ, thu nhập không cao, không tích lũy được thì phải về quê hoặc rời xa chốn phồn hoa đô thị.\n\t\t [/QUOTE]\nKhông có ng lao động thu nhập thấp cung cấp dịch vụ cho ng giàu thì ng giàu đi làm thuê lẫn nhau à?",
            "idComment": 414684,
            "iduser": 946,
            "image": [],
            "username": "Vietex"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tamtu34\"] \n\t\t\tỞ HN với HCM mới có cơ hội việc làm, tận dụng bằng đại học chứ bạn.\n\t\t [/QUOTE]\nChuẩn bạn. Nó là vấn đề việc làm.",
            "idComment": 414685,
            "iduser": 2840,
            "image": [],
            "username": "duongphong"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"coquay\"] \n\t\t\tGiá cc bây giờ đúng thật ko thể tin nổi e đi xem cc cho thằng bạn nó định mua ở cc ở mỗ lao mà giá bây giờ là 7 tỷ, 7 tỷ cho cc thì đúng là hết nước chấm\n\t\t [/QUOTE]\nVới 7 tỷ để mua chung cư thì thà gửi NH mỗi tháng cầm 35 triệu tiền lãi, thuê nhà 15-20 triệu còn lại rủ OFer đi nhậu",
            "idComment": 414686,
            "iduser": 450,
            "image": [],
            "username": "BinhminhSG"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BKG\"] \n\t\t\tKhông có tiền thì về quê thôi nhỉ. Ai cũng lao ra HN với HCM thì tất yếu quá tải, giá cả mọi thứ đắt đỏ. Ít tiền cứ đòi phải thủ đô thì biết sao giờ.\n\t\t [/QUOTE]\nChuẩn, về quê vẫn sống tốt, con cái học hành vẫn ngon, điện đường, trường, trạm đủ cả.",
            "idComment": 414687,
            "iduser": 4604,
            "image": [],
            "username": "jazzzzz"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BKG\"] \n\t\t\tKhông có tiền thì về quê thôi nhỉ. Ai cũng lao ra HN với HCM thì tất yếu quá tải, giá cả mọi thứ đắt đỏ. Ít tiền cứ đòi phải thủ đô thì biết sao giờ.\n\t\t [/QUOTE]\nbạn nói quê nào vậy ạ, chứ mấy \"quê\" em biết cũng đắt lòi luôn, mà lại còn không có việc để làm. Em chấp nhận lương còn một nửa, không cần ăn chơi giải trí gì - chỉ cần điện đóm, nước sạch đầy đủ - để về quê mua được nhà mà cũng tìm đỏ mắt đây ạ, bạn mách em với",
            "idComment": 414688,
            "iduser": 2845,
            "image": [],
            "username": "Felix Navi"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vietex\"] \n\t\t\tNói như bạn thì cần gì vai trò quản lý, điều hành của chính phủ nữa.\n\n\n\nKhông có ng lao động thu nhập thấp cung cấp dịch vụ cho ng giàu thì ng giàu đi làm thuê lẫn nhau à?\n\t\t [/QUOTE]\nThế là cứ đẩy giá thôi.",
            "idComment": 414689,
            "iduser": 2802,
            "image": [],
            "username": "tamtu34"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BinhminhSG\"] \n\t\t\tVới 7 tỷ để mua chung cư thì thà gửi NH mỗi tháng cầm 35 triệu tiền lãi, thuê nhà 15-20 triệu còn lại rủ OFer đi nhậu :)\n [/QUOTE]\nTâm lý người Việt nói riêng và châu Á nói chung là vẫn phải sở hữu nhà thì dễ tập trung tâm trí hơn; cái này là văn hóa ăn sâu trong óc không dễ mà thay đổi được",
            "idComment": 414690,
            "iduser": 18886,
            "image": [],
            "username": "X_axe"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"corolla antils\"] \n\t\t\tNgu ý để giá nhà đi ngang, giảm hoặc bình ổn:\n\n*Đô thị:\n\n- Nhà nước, các tổ chức đầu tư tromg ngước hoặc kết hợp quỹ đầu tư nước ngoài xây thật nhiều nhà cho thuê (chọn vị trí tại các quận, huyện sao cho dân đi lại hợp lý). Nhà nước, các tổ chức đứng ra xây, quản lý, vận hành, duy tu...cho thuê giá hợp lý sát hoặc thấp hơn giá thị trường chút, cho thuê lâu dài...chỉ có dân mới muốn chuyển còn không thuê hàng chục năm vẫn được. Các nước phát triển họ làm được lâu rồi, mình nên làm.\n\n- Đối với dân có HK, sinh ra ở đây thì mức thuê nhà được hỗ trợ, miễn giảm một phần.\n\n*Khu công nghiệp:\n\n- Các chủ khu CN lớn xây các dãy nhà cho công nhân thuê luôn ở trong khu CN, đầy đủ tiện nghi cần thiết, có thể có 1-2 cấp hoàn thiện với túi tiền của công nhân hoặc kỹ sư (đây là nói cả gia đình làm ở khu CN) họ sẽ gắn bó lâu dài, hạn chế đi lại và thuê lẻ tẻ bên ngoài...Cho thuê giá hợp lý sát thị trường. Kiểu thuê này văn minh, an ninh tốt lại không gây tắc đường, nguy hiểm...khi giờ tan ca hàng ngàn người tỏa đi các nơi bằng xe đạp, xe máy...tiết kiệm chi phí.\n\n*Khu di dân (dân bị mất nhà do QH đường, công trình quân sự...):\n\n- Xây dựng các khu ở chung cư, có các ki-ốt tầng 1 đến tầng 3 để bán hàng (đối với các người dân nhà mặt đường, ngõ lớn) bàn giao cho họ để có kế sinh nhai. Đương nhiên mức định giá đền bù hợp tình hợp lý và diện tích ở ứng đủ cho các thành viên có trong nhà.\n\n*Khu dân nhập cư từ các Tỉnh:\n\n- Dân nhập cư từ các Tỉnh về đi làm, sinh sống...chưa có HK hoặc nhà ở HN, SG...thì sẽ lựa chọn thuê nhà. Nếu mua nhà cần điều kiện tài chính, công việc ổn định, người bảo lãnh...\n\n*Các Tỉnh, Thành Phố vệ tinh trục gần các Thành phố lớn như HN, SG:\n\n- Có chính sách cho thuê nhà, mua nhà giá tốt nhất đối với dân cư có HK,sinh ra ở Tình mình, có nhiều ưu đãi sinh sống, về các thủ tục hành chính, công việc làm...để họ yên tâm ở lại làm việc, cống hiến. Còn đối với dân, người nơi khác đến làm việc, có nhu cầu thuê, mua nhà...để sinh sống lập nghiệp ở đây thì tùy mức độ Cty, các nơi bảo lãnh nhân tài thì có chế độ riêng, hỗ trợ riêng...Mục đích để dân cư có thể cân bằng không nơi quá đông người, nơi lại vắng vẻ thiếu người...\n\n***Ý kiến cá nhân, chém theo sự suy nghĩ và hiểu biết có hạn của bản thân ;)\n [/QUOTE]\nĐến giờ thì chẳng có giải pháp nào hơn giải pháp những người từ các vùng quê lên HN, tự nhận thấy không lo được nữa trở về quê mà làm ăn, đó mới là thượng sách nhẹ đầu, về mà phát triển xây dựng quê hương, lên TP bon chen làm gì em thật , giờ cũng nhiều người làm như vậy quay đầu đúng lúc và đã thành công, ở đây bon chen buốt đầu nhức óc quần quật ngoảng đi ngoảnh lại tóc bạc chân mỏi mà vẫn chui rúc, con cái nhếch nhác thì ở làm gì, cuộc đời con người trôi qua nhanh lắm, về quê kém thì trồng chọt, chăn nuôi. Giỏi thì kinh doanh giờ online hết rồi mà, thanh thản mà sống. Tự mọi người cứ vác áp lực lên thôi chứ có ai bắt đâu, về đi về mà sống cho ra sống bon chen làm gì cho mệt.",
            "idComment": 414691,
            "iduser": 9603,
            "image": [],
            "username": "otothanglong"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BinhminhSG\"] \n\t\t\tVới 7 tỷ để mua chung cư thì thà gửi NH mỗi tháng cầm 35 triệu tiền lãi, thuê nhà 15-20 triệu còn lại rủ OFer đi nhậu :)\n [/QUOTE]\nbạn nhớ lại thời điểm cách đây khoảng 2 năm, khi mà lãi suất huy động lên tới hơn 10%/ năm. Giá một căn chung cư gọi là ở được khoảng 3ty, Bài toán đơn giản là lấy 3ty gửi tiết kiệm một năm được 300tr, đi thuê căn CC đó hết cỡ hơn 100tr/ năm, vậy là còn dư khoảng 200tr/ Năm mà vẫn có nhà ở. Thực tế em có ông bạn đã làm đúng như vậy. Giờ thì các bạn đều biết kết quả như thế nào rồi đấy, căn CC 3ty kia giờ muốn mua phải có ít nhất 5ty",
            "idComment": 414692,
            "iduser": 5795,
            "image": [],
            "username": "TTS78"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nghichnham\"] \n\t\t\tLộn xộn. A em còn bận tính dự an 70 tỏi, các bạn trật tự đê.\n\t\t [/QUOTE]\nTrên tv các chiên gia cứ loanh quanh giá nhà tăng do nhóm lợi ích om hàng đẩy giá. Chán chiên gia!!! Do nhóm lợi ích thì đúng rồi nhưng nhóm này nó khủng lắm vừa ra hàng liên tục vừa đẩy giá liên tục có sự giúp sức của chính sách, chứ cái nhóm om hàng thì sức mấy.",
            "idComment": 414693,
            "iduser": 2054,
            "image": [],
            "username": "Dzutuananh"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tamtu34\"] \n\t\t\tNhìn chung, về vấn đề giá nhà cao thì khía cạnh quản lý của nhà nc cũng chỉ 1 phần, còn lại vẫn là khía cạnh thị trường của sự tranh cướp nhau của dân. Người dân thu nhập cao hoặc trung lưu vẫn gom nhà đều, cứ có tiền là gom, dù đã có đủ nhà cho con (ví dụ có 2 con đã có dư 2 cái nhà), nhưng vẫn gom thêm 3,4,5 cái.... để cho cho cháu...\n\nDẫn đến không bao giờ là đủ.\n\nThế là cứ đẩy giá thôi.\n\t\t [/QUOTE]\nDân gom để dành cho con cháu này cũng có, nhưng số lượng ít hơn nhiều so với dân gom để đẩy giá, rung đùi chờ tăng giá rồi bán lại kiếm lời.",
            "idComment": 414694,
            "iduser": 2846,
            "image": [],
            "username": "patuana76"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"coquay\"] \n\t\t\tGiá cc bây giờ đúng thật ko thể tin nổi e đi xem cc cho thằng bạn nó định mua ở cc ở mỗ lao mà giá bây giờ là 7 tỷ, 7 tỷ cho cc thì đúng là hết nước chấm\n\t\t [/QUOTE]\nBao nhiêu m2 mà 7 tỷ bạn, Mỗ Lao có mấy khu Boyang, với Seassonevenus , giá cũng làm gì đến 100 triệu m2.",
            "idComment": 414695,
            "iduser": 1443,
            "image": [],
            "username": "Cucumin"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:31:00 GMT",
            "avatar": null,
            "content": "\nCó vẻ a Bộ mới này lên không quản được BDS rồi, nhu cầu ăn ở của người dân ko đảm bảo thì làm gì cũng khó. Khổ nhất các cháu sau này kiếm chỗ ở là cực khó, may ra được 2 bên chu cấp thì còn được.",
            "idComment": 414696,
            "iduser": 781,
            "image": [],
            "username": "QMintech"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:31:00 GMT",
            "avatar": null,
            "content": "\nĐất nước 100 triệu dân , thủ đô thì rộng mênh mông nhưng cứ muốn mua nhà từ VĐ3 hắn trở vào , xong lại kêu nhà đắt.  Sao không mua ra phía Chương Mỹ  Xuân Mai,  em mua cả 1000m2 đất hết có hơn 3ty. Từ đấy phi vào BigC có 40km.",
            "idComment": 414697,
            "iduser": 1443,
            "image": [],
            "username": "Cucumin"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"zaiwaz123\"] \n\t\t\tChọn lọc tự nhiên thôi, không có trình độ, thu nhập không cao, không tích lũy được thì phải về quê hoặc rời xa chốn phồn hoa đô thị.\n\t\t [/QUOTE]\nThành ra mất hơn 20 năm.",
            "idComment": 414698,
            "iduser": 2841,
            "image": [],
            "username": "--Lamborghini--"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vietex\"] \n\t\t\tNói như bạn thì cần gì vai trò quản lý, điều hành của chính phủ nữa.\n\n\n\nKhông có ng lao động thu nhập thấp cung cấp dịch vụ cho ng giàu thì ng giàu đi làm thuê lẫn nhau à?\n\t\t [/QUOTE]\nToàn những ông nói kiểu rất nguyên thủy. Chọn lọc tự nhiên thế thì là con vật chứ có phải con người đâu. Nói mà éo bao giờ suy nghĩ.",
            "idComment": 414699,
            "iduser": 12326,
            "image": [],
            "username": "blacknumbers"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Felix Navi\"] \n\t\t\tbạn nói quê nào vậy ạ, chứ mấy \"quê\" em biết cũng đắt lòi luôn, mà lại còn không có việc để làm. Em chấp nhận lương còn một nửa, không cần ăn chơi giải trí gì - chỉ cần điện đóm, nước sạch đầy đủ - để về quê mua được nhà mà cũng tìm đỏ mắt đây ạ, bạn mách em với\n\t\t [/QUOTE]\nĐắt nhưng dễ thở hơn HN, SG nhiều chứ bạn. Nói như bạn, 1 năm các trường ĐH ở HN có bao nhieu lứa SV ra trường, vài chục % bám trụ lại thì sớm muộn HN cũng thất thủ. Đất đai hữu hạn, người ngày một phình lên, thì giá cả tất yếu tăng. Còn dĩ nhiên giá như hiện nay thì phi lý. Cơ mà vẫn thanh khoản được chứng tỏ cung cầu vẫn gặp nhau. Tất yếu người ít tiền sẽ không thể với tới được.",
            "idComment": 414700,
            "iduser": 3886,
            "image": [],
            "username": "BKG"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TTS78\"] \n\t\t\t7-8 tỷ một căn chung cư loanh quanh 100m2 gia đình ở thoải mái, nội ngoại khu OK thì cũng không có gì là ghê gớm đâu bạn ơi, trong số các bạn đang view thớt này e tin nhiều bạn có gấp mấy lần cái 7-8 tỷ luôn ấy.\n\t\t [/QUOTE]\nKo phải ghê gớm mà là vô lý. Tầm tiền này vào SG mua nhà liền kề 100m2 sàn ở cho sướng.",
            "idComment": 414701,
            "iduser": 449,
            "image": [],
            "username": "huyhung123"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Felix Navi\"] \n\t\t\tbạn nói quê nào vậy ạ, chứ mấy \"quê\" em biết cũng đắt lòi luôn, mà lại còn không có việc để làm. Em chấp nhận lương còn một nửa, không cần ăn chơi giải trí gì - chỉ cần điện đóm, nước sạch đầy đủ - để về quê mua được nhà mà cũng tìm đỏ mắt đây ạ, bạn mách em với\n\t\t [/QUOTE]\nbạn về Hải Phòng đối diện nhà máy LG, Thái Nguyên bên cạnh Samsung.... Việc làm đầy, lương tốt, đất khu đô thị 30tr/m2 hoặc chung cư thì 800tr/căn.",
            "idComment": 414702,
            "iduser": 449,
            "image": [],
            "username": "huyhung123"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"--Lamborghini--\"] \n\t\t\tNói gì ở chốn phồn hoa đô thị, đất ở quê giờ cũng tiền tỷ rồi bạn ạ.\n\nNếu đi làm công ty lương tăng cả hai vợ chồng 20tr là cao, chi phí ăn uống để được 5tr/ tháng =&gt; Năm 60tr =&gt; 10 năm 600tr.\n\nMà tiền đất 1 tỷ xây cái nhà nhẹ nhàng 800tr nữa\n\nThành ra mất hơn 20 năm.\n\t\t [/QUOTE]\nKhi chưa tích lũy đủ thì thuê, tùy theo khả năng thue chỗ nào tiện học tập công việc, tầm giá này của Hà Nội thì thuê ko phải là lựa chọn tệ, giá thuê ko tăng nhiều như giá mua đâu, căn 3-4pn thì giá thuê gần như ko tăng do ít người thuê, mặc cả thoải mái",
            "idComment": 414703,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"--Lamborghini--\"] \n\t\t\tNói gì ở chốn phồn hoa đô thị, đất ở quê giờ cũng tiền tỷ rồi bạn ạ.\n\nNếu đi làm công ty lương tăng cả hai vợ chồng 20tr là cao, chi phí ăn uống để được 5tr/ tháng =&gt; Năm 60tr =&gt; 10 năm 600tr.\n\nMà tiền đất 1 tỷ xây cái nhà nhẹ nhàng 800tr nữa\n\nThành ra mất hơn 20 năm.\n\t\t [/QUOTE]\nThế sao các gia đình nông dân vẫn sống tốt, nuôi vài đứa con học ĐH, dựng vợ gả chồng, thậm chí xây nhà cho con ra ở riêng?",
            "idComment": 414704,
            "iduser": 449,
            "image": [],
            "username": "huyhung123"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tKhi chưa tích lũy đủ thì thuê, tùy theo khả năng thue chỗ nào tiện học tập công việc, tầm giá này của Hà Nội thì thuê ko phải là lựa chọn tệ, giá thuê ko tăng nhiều như giá mua đâu, căn 3-4pn thì giá thuê gần như ko tăng do ít người thuê, mặc cả thoải mái\n\t\t [/QUOTE]\nĐây nó là vấn đề an sinh xã hội chứ không phải là m ngu m không kiếm được tiền mua nhà là do m khóc lóc nỗi gì.",
            "idComment": 414705,
            "iduser": 2841,
            "image": [],
            "username": "--Lamborghini--"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huyhung123\"] \n\t\t\tKo phải ghê gớm mà là vô lý. Tầm tiền này vào SG mua nhà liền kề 100m2 sàn ở cho sướng.\n\t\t [/QUOTE]\nLiên kế 7 chục 1 mét chắc gì đã sướng hơn ở cc  nên khó nói lắm",
            "idComment": 414706,
            "iduser": 2591,
            "image": [],
            "username": "phuongmit"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huyhung123\"] \n\t\t\tThế sao các gia đình nông dân vẫn sống tốt, nuôi vài đứa con học ĐH, dựng vợ gả chồng, thậm chí xây nhà cho con ra ở riêng?\n\t\t [/QUOTE]\nCòn câu chuyện việc ai nhà đấy lo thì có lẽ chả cần phải bàn làm gì.",
            "idComment": 414707,
            "iduser": 2841,
            "image": [],
            "username": "--Lamborghini--"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:57:00 GMT",
            "avatar": null,
            "content": "\nNhưng đc cái cuối năm các chỉ số đều đẹp, thế là thành công rồi… ae hoan hỷ tổng kết xong ra qán nhậu tung hoa .",
            "idComment": 414708,
            "iduser": 6240,
            "image": [],
            "username": "hamcuare!"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 11:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"--Lamborghini--\"] \n\t\t\tCái quan trọng là con trẻ học hành không nói, nhưng công việc của bạn thì sao ? Chả nhẽ lại tìm việc chỗ ở ? Mà chắc gì đã tìm được việc ?\n\nCòn bán chạy hay không thì chỉ a biết, nhìn bên ngoài khó đánh giá được, em thật.\n\t\t [/QUOTE]\nCòn bạn muốn ngủ đến 7h15 mới dậy thì phải chấp nhận thuê nhà hay mua nhà với giá chát thôi.",
            "idComment": 414709,
            "iduser": 1443,
            "image": [],
            "username": "Cucumin"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 12:01:00 GMT",
            "avatar": null,
            "content": "\nTrung tâm nó vẫn có cái của trung tâm. Bệnh viên, trường học, hạ tầng vẫn hơn. Giờ có ai đầu tư tốt những phần đó ở tỉnh hay ngoại thành đâu. Ai cũng mong muốn có dịch vụ, hạ tầng sống tốt hơn thì đổ hết về trung tâm thôi.\nMay ra có nhà tập thể còn đỡ ngáo giá. Tìm được toà nào còn mới mới thì ok",
            "idComment": 414710,
            "iduser": 12298,
            "image": [],
            "username": "Mont"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 12:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tonkngo0\"] \n\t\t\tKể ra mà không có vợ con thì em 1 ngày tiêu 100K là đủ bạn ạ =)))\n\t\t [/QUOTE]\nSáng 10k xôi, trưa 20k bánh mỳ trứng, chiều 35k cơm bụi. Còn lại 15k cho trà đá + đổ xăng?",
            "idComment": 414711,
            "iduser": 446,
            "image": [],
            "username": "Payroll"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 12:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mont\"] \n\t\t\tTrung tâm nó vẫn có cái của trung tâm. Bệnh viên, trường học, hạ tầng vẫn hơn. Giờ có ai đầu tư tốt những phần đó ở tỉnh hay ngoại thành đâu. Ai cũng mong muốn có dịch vụ, hạ tầng sống tốt hơn thì đổ hết về trung tâm thôi.\n\nMay ra có nhà tập thể còn đỡ ngáo giá. Tìm được toà nào còn mới mới thì ok\n\t\t [/QUOTE]\nTập thể trung tâm còn đắt hơn chung cư, khan hàng lắm.",
            "idComment": 414712,
            "iduser": 2802,
            "image": [],
            "username": "tamtu34"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 12:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mmxhung\"] \n\t\t\tSao ko về quê em HP mà mua nhà, cc 110m2 3 phòng ngủ giữa trung tâm tp đang cắt lỗ giá chưa đến 2 tỏi. Cứ bon chen làm gì rồi kêu khổ\n\t\t [/QUOTE]\nChỗ nào vậy bạn, có giấy tờ chứ",
            "idComment": 414713,
            "iduser": 2894,
            "image": [],
            "username": "Pvsc"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 12:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phuongmit\"] \n\t\t\tCc quanh ML giờ toà ở dc, căn đẹp giá tầm 5x, 7 tỏi thì cũng hơn trăm mét thôi mà bạn. Đi ngó liền kề còn giật mình nữa, biệt thự thì thôi k tính đến luôn\n\t\t [/QUOTE]\nĐấy là nó tính bán căn nhà mặt đất của nó gần 40m trong ngõ đi để mua đấy, chứ 2 vợ chồng làm giỏi lắm đc 60tr tháng thì mua sao nổi toàn bán chỗ này mua chỗ khác chứ đi làm tiền đâu mua tính ra khu này lên hơn gấp 2 lần rồi e tính là trước dịch giá tầm 30 cho những căn trên 120m",
            "idComment": 414714,
            "iduser": 1447,
            "image": [],
            "username": "coquay"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 12:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TTS78\"] \n\t\t\t7-8 tỷ một căn chung cư loanh quanh 100m2 gia đình ở thoải mái, nội ngoại khu OK thì cũng không có gì là ghê gớm đâu bạn ơi, trong số các bạn đang view thớt này e tin nhiều bạn có gấp mấy lần cái 7-8 tỷ luôn ấy.\n\t\t [/QUOTE]\nChứng tỏ làm ăn cũng kiếm đc đấy chứ thế mà nhiều bạn bảo năm nay khó khăn",
            "idComment": 414715,
            "iduser": 1447,
            "image": [],
            "username": "coquay"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 12:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TTS78\"] \n\t\t\tbạn nhớ lại thời điểm cách đây khoảng 2 năm, khi mà lãi suất huy động lên tới hơn 10%/ năm. Giá một căn chung cư gọi là ở được khoảng 3ty, Bài toán đơn giản là lấy 3ty gửi tiết kiệm một năm được 300tr, đi thuê căn CC đó hết cỡ hơn 100tr/ năm, vậy là còn dư khoảng 200tr/ Năm mà vẫn có nhà ở. Thực tế em có ông bạn đã làm đúng như vậy. Giờ thì các bạn đều biết kết quả như thế nào rồi đấy, căn CC 3ty kia giờ muốn mua phải có ít nhất 5ty\n\t\t [/QUOTE]\nThì lại tiếp tục thuê đến khi căn cc kia nó về lại 3 tỉ rồi mua được mà, bỏ hẳn ra 20tr thuê cái cc xịn xò mà ở cho sướng cái thằng người có phải hơn không. Vẫn còn dư 5tr một tháng uống bia bét nhè luôn sao phải nghĩ.",
            "idComment": 414716,
            "iduser": 2486,
            "image": [],
            "username": "DonaldTrump79"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 12:33:00 GMT",
            "avatar": null,
            "content": "\nLâu rồi e hổng biết bún phợ ló ngon thía lào . Sáng ra tuyền cơm nguội muối vừng qua ngày. Haizaaaa",
            "idComment": 414717,
            "iduser": 1866,
            "image": [],
            "username": "ah99x6"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 12:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dzutuananh\"] \n\t\t\tAnh bác có phải là ông mà em đang nghĩ tới không ạ :) . Vì ông anh mà em nghĩ tới đang tính bài toán 4000 tỏi cơ (trái phiếu).\n\nTrên tv các chiên gia cứ loanh quanh giá nhà tăng do nhóm lợi ích om hàng đẩy giá. Chán chiên gia!!! Do nhóm lợi ích thì đúng rồi nhưng nhóm này nó khủng lắm vừa ra hàng liên tục vừa đẩy giá liên tục có sự giúp sức của chính sách, chứ cái nhóm om hàng thì sức mấy.\n\t\t [/QUOTE]\nAnh của bạn cũng là anh của em. Anh em cần đẩy hàng lấy tiền nuôi thằng em nghiện. Thằng em chưa hết nghiện thì giá cả khó bình ổn đc",
            "idComment": 414718,
            "iduser": 2409,
            "image": [],
            "username": "nghichnham"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 12:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gừng\"] \n\t\t\te U50\n\n\n\nđi thuê nhà bao năm vẫn có sao đâu\n\n\n\ncos ai dí súng vào ddaau bắt các bạn mua nhà đâu\n\t\t [/QUOTE]\nĐại da như bạn thuê nhà lấy xiền buôn đất thì nhiều bạn xách dép theo học o kịp á",
            "idComment": 414719,
            "iduser": 1866,
            "image": [],
            "username": "ah99x6"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 12:42:00 GMT",
            "avatar": null,
            "content": "\nNói một cách thực tế thì em thấy nhà đất lúc nào giá cũng cao, trước giờ vẫn vậy. Em nhớ hồi em còn nhỏ nhà ở khu Thanh Xuân gần phía Hà Đông, nhưng hồi đó thì HN nhỏ nên khu đó được coi là xa xôi lắm lắm. Em đi học khu Đống Đa toàn đạp xe sái chân, chỉ ao ước giá nhà mình có tiền mua cái nhà ngõ ở gần trung tâm. Nhưng mà xong cứ càng ngày giá càng cao vút, nên khi em đi làm có tiền, em cũng chỉ có thể mua xa xa thôi các bạn ạ. Vậy thì bài học rút ra với em là mua sớm nhất khi có thể, và tiền có đến đâu thì mua phù hợp đến đấy, mua xa, nhà nhỏ cũng ok. Chứ cứ đòi phải vào lõi thì em không bao giờ vào được.",
            "idComment": 414720,
            "iduser": 377,
            "image": [],
            "username": "Fanta20"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 12:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vietex\"] \n\t\t\tNói như bạn thì cần gì vai trò quản lý, điều hành của chính phủ nữa. \n\n\n\nKhông có ng lao động thu nhập thấp cung cấp dịch vụ cho ng giàu thì ng giàu đi làm thuê lẫn nhau à?\n\t\t [/QUOTE]\nNhà nước chỉ đảm bảo cho bạn không chết đói, không chết rét thôi nhé. Người lao động thu nhập thấp  vẫn cung cấp dịch vụ cho người giàu  nhưng không có chuyện mua được nhà để ở cùng với người giàu, họ có thể thuê nhà xa trung tâm sáng đi tối về.",
            "idComment": 414721,
            "iduser": 5389,
            "image": [],
            "username": "zaiwaz123"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 13:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mmxhung\"] \n\t\t\tKhổ quá, nhà ở chỉ đắt ở hai thành phố lớn trên hai đầu đất nước, các tỉnh thành phố còn lại nhà rẻ như bèo. Sao không mua nhà chỗ rẻ mà cứ cố phải mua nhà chỗ đắt rồi kêu lằm kêu lốn.\n\t\t [/QUOTE]\n3. Có các bạn còn cực đoan hơn, ở nhiều post rồi chứ ko phải mỗi bài này, nhắc đên cm với cả ccrd. Xin lỗi các bạn chứ cm xong thì phần lớn của cải nó cũng chuyển từ túi ông này sang túi ông khác thôi. Xem lịch sử bạo loạn lật đổ các kiểu thì lãnh đạo nghĩa quân cũng xuất phát từ danh gia vọng tộc hoặc có cường hào địa phương chống lưng thì mới có quân, có vk, có lương mà đi đánh nhau chứ dốt nát tay ko tấc sắt hô hào ai mà theo",
            "idComment": 414722,
            "iduser": 2626,
            "image": [],
            "username": "Ahconga"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 13:05:00 GMT",
            "avatar": null,
            "content": "\nCác chỉ số trên tivi đều đẹp nhé, chỉ là mình đang thụt lùi dần dần đi thôi, đội trẻ bjo nhiều bạn giỏi quá.",
            "idComment": 414723,
            "iduser": 2392,
            "image": [],
            "username": "unloved14"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 13:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"zaiwaz123\"] \n\t\t\tNhà nước chỉ đảm bảo cho bạn không chết đói, không chết rét thôi nhé. Người lao động thu nhập thấp  vẫn cung cấp dịch vụ cho người giàu  nhưng không có chuyện mua được nhà để ở cùng với người giàu, họ có thể thuê nhà xa trung tâm sáng đi tối về.\n\t\t [/QUOTE]\nNgười nghèo có thể sở hữu nhà ở quê xa và thuê nhà TP hoặc chấp nhận đi xa hàng ngày nhưng họ vẫn phải có chỗ ở ổn định. Không thể đẩy cả triệu người vào cảnh homeless.",
            "idComment": 414724,
            "iduser": 403,
            "image": [],
            "username": "huydang69"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 13:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phuongmit\"] \n\t\t\tKhả thi hay k thì phụ thuộc vào con số chứ hỏi thế này chịu trả lời sao dc hả bạn\n\t\t [/QUOTE]\nVùng Đông Nam Bộ bao gồm Thành phố Hồ Chí Minh và 5 tỉnh trực thuộc Trung ương: Tây Ninh, Bình Phước, Bình Dương, Đồng Nai, Bà Rịa - Vũng Tàu. Trong số đó, Bình Dương là địa phương có thu nhập bình quân đầu người cao nhất cả nước, đạt 8.076 triệu đồng/người/tháng.",
            "idComment": 414725,
            "iduser": 8133,
            "image": [],
            "username": "ngoc_phuong"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 13:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huydang69\"] \n\t\t\tĐất đai chỗ ở là cội nguồn của nhiều cuộc CM chứ kp chuyện nhỏ đâu.\n\t\t [/QUOTE]\nThích vào tòo à? Xin mời!",
            "idComment": 414726,
            "iduser": 5389,
            "image": [],
            "username": "zaiwaz123"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 13:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phuongmit\"] \n\t\t\tLiên kế 7 chục 1 mét chắc gì đã sướng hơn ở cc :)) nên khó nói lắm\n\t\t [/QUOTE]\nChưa kể 100mx 4 tầng là ăn chặt về diện tích và độ thoải mái",
            "idComment": 414727,
            "iduser": 6242,
            "image": [],
            "username": "Phè Văn Phỡn"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 13:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huydang69\"] \n\t\t\tChưa ổn. Ăn mặc ở là nhu cầu cơ bản. Đảm bảo ăn mặc ở cho người dân là an sinh cơ bản của mọi nhà nước. Đất đai chỗ ở là cội nguồn của nhiều cuộc CM chứ kp chuyện nhỏ đâu.\n\nNgười nghèo có thể sở hữu nhà ở quê xa và thuê nhà TP hoặc chấp nhận đi xa hàng ngày nhưng họ vẫn phải có chỗ ở ổn định. Không thể đẩy cả triệu người vào cảnh homeless.\n\t\t [/QUOTE]\nĐẩy dân vào \"cảnh homeless\" là bạn đang có cái nhà để ở, xong đùng cái NN đánh thuế sở hữu bds, mà thu nhập của bạn ko đủ để nộp khoản thuế mới phát sinh này, xong nợ thuế 1 mớ rồi ngày đẹp trời nào đó bạn bị thu nhà như ở bên mẽo ấy thì mới gọi là đẩy dân vào \"cảnh homeless\". Chứ ko phải bạn ko mua đc nhà ở cái giá mà bạn cho là giá hợp lý, giá ko ngáo rồi quy chụp",
            "idComment": 414728,
            "iduser": 2626,
            "image": [],
            "username": "Ahconga"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 13:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngoc_phuong\"] \n\t\t\tVùng Đông Nam Bộ bao gồm Thành phố Hồ Chí Minh và 5 tỉnh trực thuộc Trung ương: Tây Ninh, Bình Phước, Bình Dương, Đồng Nai, Bà Rịa - Vũng Tàu. Trong số đó, Bình Dương là địa phương có thu nhập bình quân đầu người cao nhất cả nước, đạt 8.076 triệu đồng/người/tháng.\n\t\t [/QUOTE]\nBên mình thì tiền cỡ đó chỉ đủ mua Quyền SD đất cho khoảnh đất hơn 130m2, trên mọc đầy cỏ mà chả có căn nhà nào, và mất khoảng 170 năm thu nhập bình quân mới mua nổi. Mà đáng lẽ ra, với khung giá nhà nước 7,3 tr/m2 thì hoàn toàn có thể mua được bằng 8 năm thu nhập bình quân.",
            "idComment": 414729,
            "iduser": 2846,
            "image": [],
            "username": "patuana76"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 13:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phuongmit\"] \n\t\t\tLiên kế 7 chục 1 mét chắc gì đã sướng hơn ở cc :)) nên khó nói lắm\n\t\t [/QUOTE]\nSG uống cafe có 15k/ ly bao ngon.",
            "idComment": 414730,
            "iduser": 449,
            "image": [],
            "username": "huyhung123"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 13:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phè Văn Phỡn\"] \n\t\t\tÍt ra nó cũng không phụ thuộc bố con thằng nào, làm gì cũng phải xin phép, đậu đỗ xe thoải mái  :))\n\nChưa kể 100mx 4 tầng là ăn chặt về diện tích và độ thoải mái &gt;:)\n [/QUOTE]\nE thì ngán cái cảnh mua nhà tiền tỉ vẫn bị thằng khác quản lý, nên đến giờ e vẫn nói ko với chung cư. Chiều đi làm về mệt mà chen nhau chờ thang máy, chán lắm bạn ạ!",
            "idComment": 414731,
            "iduser": 449,
            "image": [],
            "username": "huyhung123"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 13:34:00 GMT",
            "avatar": null,
            "content": "\nChung cư đúng là hơn ở cái view cao tầng thôi chứ liền kề cùng khu, cùng tiện ích thì ai chả thích liền kề hơn, có điều giá nó bằng x lần căn cc thôi, các bạn tranh luận làm gì .",
            "idComment": 414732,
            "iduser": 1364,
            "image": [],
            "username": "mieomeo"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 13:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huyhung123\"] \n\t\t\tNó ở trong nội khu luôn bạn. Nay e vừa đi nhận công trình xong. bạnm chung cư 6 tòa to đẹp, khuôn viên rộng + sạch, có đủ các loại tiện ích. Có 1 khu liền kề, xây 100m2 x 3 tầng. Em hỏi giá thì họ bảo 7-8 tỉ/ căn ( còn thích chung cư thì căn 2pn tầm 2.5 tỉ). À quan điểm cá nhân e thích ở nhà liền kề hơn, nhưng phải rộng thoáng + khu đô thị mới đẹp có nhiều tiện ích cơ.\n\nSG uống cafe có 15k/ ly bao ngon.\n\t\t [/QUOTE]\nHôm nọ em ngồi cf 1 tí mà con bé nhân viên nó ra châm trà liên tọi. Ngoài mình thì kệ mẹ mày bố cho 1 cốc nước lọc là ngon rồi đấy, cf vẫn loại trộn bắp rang với đậu tương uống khét lẹt giá 45k.",
            "idComment": 414733,
            "iduser": 6242,
            "image": [],
            "username": "Phè Văn Phỡn"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 13:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huyhung123\"] \n\t\t\tE thì ngán cái cảnh mua nhà tiền tỉ vẫn bị thằng khác quản lý, nên đến giờ e vẫn nói ko với chung cư. Chiều đi làm về mệt mà chen nhau chờ thang máy, chán lắm bạn ạ!\n\t\t [/QUOTE]\nEm cũng cùng quan điểm với bạn. Không thích chung đụng, phụ thuộc bố con thằng nào. Đi làm về phi xe vào nhà khoá cửa là xong. Chả phải chếc choác gì mệt người.",
            "idComment": 414734,
            "iduser": 6242,
            "image": [],
            "username": "Phè Văn Phỡn"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 13:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mieomeo\"] \n\t\t\tChung cư đúng là hơn ở cái view cao tầng thôi chứ liền kề cùng khu, cùng tiện ích thì ai chả thích liền kề hơn, có điều giá nó bằng x lần căn cc thôi, các bạn tranh luận làm gì :D.\n\t\t [/QUOTE]\n\t\t\tChung cư đúng là hơn ở cái view cao tầng thôi chứ liền kề cùng khu, cùng tiện ích thì ai chả thích liền kề hơn, có điều giá nó bằng x lần căn cc thôi, các bạn tranh luận làm gì :D.",
            "idComment": 414735,
            "iduser": 6242,
            "image": [],
            "username": "Phè Văn Phỡn"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 14:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phè Văn Phỡn\"] \n:))\n [/QUOTE]\nBiệt thự thì hơn chứ liên kế (nhà ống) chưa chắc so với cc cao cấp",
            "idComment": 414736,
            "iduser": 18886,
            "image": [],
            "username": "X_axe"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 14:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tamtu34\"] \n\t\t\tGiá nhà cao đã lan sang chiếm đoạt cơ hội phát triển của các ngành khác ?\n\n\n\n[b]Người dân vẫn thắt chặt hầu bao[/b]\n\nSức mua từ người tiêu dùng chưa cải thiện nên giỏ hàng tại siêu thị chủ yếu vẫn là nhu yếu phẩm, đồ khuyến mãi.\n\n\n\nhttps://www.otofun.net/attachments/8810625/\n\n\n\n\n\n\n\n\n\nvnexpress.net\n\n\n\nhttps://vnexpress.net/nguoi-dan-van-that-chat-hau-bao-4810423.html\n\nSức mua từ người tiêu dùng chưa cải thiện nên giỏ hàng tại siêu thị chủ yếu vẫn là nhu yếu phẩm, đồ khuyến mãi.\n\n\nvnexpress.net\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n [/QUOTE]\n34 mà còn tâm tư thế này",
            "idComment": 414737,
            "iduser": 2204,
            "image": [],
            "username": "eterniti"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 14:34:00 GMT",
            "avatar": null,
            "content": "\nđọc những bài ntn em càng quyết tâm mua thêm nhà để lại cho con em sau này",
            "idComment": 414738,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 14:37:00 GMT",
            "avatar": null,
            "content": "\nMua nhà ở vùng ven thì rẻ nhưng đi làm lại trong trung tâm , mỗi lần đi lại mất 1-1.5h. Hôm nào mưa gió, ngập lụt thì xác định ở nhà. Trừ khi chuyển hết các văn phòng, cơ quan về vùng ven ngoài VĐ 3, cộng thêm hệ thống giao thông công cộng thật tốt thì mới ha nhiệt được. Mà thực hiện được hết những thứ trên năm 2050 may ra mới thực hiện được. Lúc đấy lại già và xuống lỗ rồi",
            "idComment": 414739,
            "iduser": 3333,
            "image": [],
            "username": "AKAN_N"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 14:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phè Văn Phỡn\"] \n\t\t\tÍt ra nó cũng không phụ thuộc bố con thằng nào, làm gì cũng phải xin phép, đậu đỗ xe thoải mái  :))\n\nChưa kể 100mx 4 tầng là ăn chặt về diện tích và độ thoải mái &gt;:)\n [/QUOTE]\nThưa bạn 7 chục 1 mét ở đâu chứ trong VDD3 làm gì có chỗ đậu xe bây giờ / cũng phải tính bài tìm chỗ đậu xe như chung cư thôi, nên kể cả có 100mx4 tầng cũng chưa chắc đã ăn về độ thoải mái. Chắc là lối vào thì phải đi loắt ngoắt rồi.",
            "idComment": 414740,
            "iduser": 2054,
            "image": [],
            "username": "Dzutuananh"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 14:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienluc76\"] \n\t\t\tGiá nhà họ không đưa vào tính chỉ số CPI hàng năm. Vấn đề phát sinh là vì không đưa vào chỉ số CPI hàng năm nên việc giá nhà tăng cả vài chục % mà nhà nước coi như truyện bình thường không có bất cứ một phản ứng nào.\n\t\t [/QUOTE]\n\t\t\t\t\tvneconomy.vn",
            "idComment": 414741,
            "iduser": 18886,
            "image": [],
            "username": "X_axe"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 14:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mieomeo\"] \n\t\t\tChung cư đúng là hơn ở cái view cao tầng thôi chứ liền kề cùng khu, cùng tiện ích thì ai chả thích liền kề hơn, có điều giá nó bằng x lần căn cc thôi, các bạn tranh luận làm gì :D.\n\t\t [/QUOTE]\n  cùng vị trí, cùng tiện lợi thì lk giá chắc phải x3 x5 là ít bạn à.",
            "idComment": 414742,
            "iduser": 1481,
            "image": [],
            "username": "Seanzen"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 14:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tđọc những bài ntn em càng quyết tâm mua thêm nhà để lại cho con em sau này :))\n [/QUOTE]\nchuẩn men",
            "idComment": 414743,
            "iduser": 2204,
            "image": [],
            "username": "eterniti"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 14:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AKAN_N\"] \n\t\t\tMua nhà ở vùng ven thì rẻ nhưng đi làm lại trong trung tâm , mỗi lần đi lại mất 1-1.5h. Hôm nào mưa gió, ngập lụt thì xác định ở nhà. Trừ khi chuyển hết các văn phòng, cơ quan về vùng ven ngoài VĐ 3, cộng thêm hệ thống giao thông công cộng thật tốt thì mới ha nhiệt được. Mà thực hiện được hết những thứ trên năm 2050 may ra mới thực hiện được. Lúc đấy lại già và xuống lỗ rồi\n\t\t [/QUOTE]\n đâu xa như dự án chuyển các trường đh ra ngoại thành không biết được 20 năm chưa nhỉ mà chưa được trường nào. 2050 chắc vẫn còn nhanh",
            "idComment": 414744,
            "iduser": 1481,
            "image": [],
            "username": "Seanzen"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 14:57:00 GMT",
            "avatar": null,
            "content": "\nSau hoa anh sẽ làm cả bim bim",
            "idComment": 414745,
            "iduser": 2204,
            "image": [
                "https://www.otofun.net/attachments/screenshot_2024-10-31-14-56-09-538_com-facebook-katana-edit-jpg.8811199/"
            ],
            "username": "eterniti"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 14:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Seanzen\"] \n:)) đâu xa như dự án chuyển các trường đh ra ngoại thành không biết được 20 năm chưa nhỉ mà chưa được trường nào. 2050 chắc vẫn còn nhanh\n\t\t [/QUOTE]\n Sao các bạn không chuyển ra ngoài mà cứ đòi trường học, bệnh viện chuuển ra ngoài cho các bạn được thoáng  Hỏi là trả lời thôi.",
            "idComment": 414746,
            "iduser": 512,
            "image": [],
            "username": "TorienT"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 15:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"duongphong\"] \n\t\t\tDân chỉ cần có tiền là có chỗ ở, không cần phải hỏi \"phải làm sao\"? Nguồn cũng rất rồi rào bên kia nước anh. :D\n\n\n\nhttps://www.otofun.net/attachments/8810636/\n [/QUOTE]\nThu nhập thấp thì tìm mua chỗ rẻ bạn ạ, Thượng Thanh, Đặng Xá, MHDI, Ecopark, Yên Nghĩa, Trung Văn, Smart, mời bạn.",
            "idComment": 414747,
            "iduser": 461,
            "image": [],
            "username": "alceste"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 15:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TorienT\"] \n:D Sao các bạn không chuyển ra ngoài mà cứ đòi trường học, bệnh viện chuuển ra ngoài cho các bạn được thoáng :D Hỏi là trả lời thôi.\n\t\t [/QUOTE]\n em cũng chuyển ra vành đai 3 rồi đó chứ. muốn ở trong lắm mà k đủ lực. Đề án là của nhà nước chứ có phải của em đâu.",
            "idComment": 414748,
            "iduser": 1481,
            "image": [],
            "username": "Seanzen"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 15:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Seanzen\"] \n:)) em cũng chuyển ra vành đai 3 rồi đó chứ. muốn ở trong lắm mà k đủ lực. Đề án là của nhà nước chứ có phải của em đâu.\n\t\t [/QUOTE]\n:)) em cũng chuyển ra vành đai 3 rồi đó chứ. muốn ở trong lắm mà k đủ lực. Đề án là của nhà nước chứ có phải của em đâu.",
            "idComment": 414749,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 15:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Seanzen\"] \n:)) em cũng chuyển ra vành đai 3 rồi đó chứ. muốn ở trong lắm mà k đủ lực. Đề án là của nhà nước chứ có phải của em đâu.\n\t\t [/QUOTE]\nEm ở tận trong VD1 cơ nên em chả thấy tắc tí nào  Em chỉ buồn cười ai nghĩ ra việc dàn mỏng hạ tầng thế thôi.",
            "idComment": 414750,
            "iduser": 512,
            "image": [],
            "username": "TorienT"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 15:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huydang69\"] \n\t\t\tChưa ổn. Ăn mặc ở là nhu cầu cơ bản. Đảm bảo ăn mặc ở cho người dân là an sinh cơ bản của mọi nhà nước. Đất đai chỗ ở là cội nguồn của nhiều cuộc CM chứ kp chuyện nhỏ đâu.\n\nNgười nghèo có thể sở hữu nhà ở quê xa và thuê nhà TP hoặc chấp nhận đi xa hàng ngày nhưng họ vẫn phải có chỗ ở ổn định. Không thể đẩy cả triệu người vào cảnh homeless.\n\t\t [/QUOTE]\nThế là người dân không cần làm gì cũng được nhà nước đáp ứng nhu cầu cơ bản thì thích nhỉ.",
            "idComment": 414751,
            "iduser": 512,
            "image": [],
            "username": "TorienT"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 15:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Johnny Cupcakes\"] \n\t\t\tChắc bác ít đi chợ chứ giờ làm gì có gói bim bim nào 5K\n\nE mua socola 3 viên Ferrero tăng giá từ 35K lên 42K Winmart\n\t\t [/QUOTE]\nBim bim bán ở tạp hóa nhỏ lẻ trong ngõ ngách giá 5k mà bạn.",
            "idComment": 414752,
            "iduser": 3160,
            "image": [],
            "username": "LeoMessi85"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 15:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alceste\"] \n\t\t\tĐã nghèo lại định đi mua căn hộ hạng sang, thậm chí sang nhất thành phố, đến những người thu nhập 2vc 200M còn ko dám mua là sao :D\n\nThu nhập thấp thì tìm mua chỗ rẻ bạn ạ, Thượng Thanh, Đặng Xá, MHDI, Ecopark, Yên Nghĩa, Trung Văn, Smart, mời bạn.\n\t\t [/QUOTE]\nThu nhập thì tính bình quân nhưng nhà thì lấy Hoàn Kiếm làm tham chiếu.",
            "idComment": 414753,
            "iduser": 512,
            "image": [],
            "username": "TorienT"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 15:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TorienT\"] \n\t\t\tEm ở tận trong VD1 cơ nên em chả thấy tắc tí nào :D Em chỉ buồn cười ai nghĩ ra việc dàn mỏng hạ tầng thế thôi.\n\t\t [/QUOTE]\n  giờ nhét bớt cơ quan ra ngoài thì dân đỡ ùn ùn vào 1 chỗ giờ cao điểm thôi bạn.",
            "idComment": 414754,
            "iduser": 1481,
            "image": [],
            "username": "Seanzen"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 15:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huydang69\"] \n\t\t\tĐất đai chỗ ở là cội nguồn của nhiều cuộc CM chứ kp chuyện nhỏ đâu.\n\t\t [/QUOTE]\n\t\t\tĐất đai chỗ ở là cội nguồn của nhiều cuộc CM chứ kp chuyện nhỏ đâu.",
            "idComment": 414755,
            "iduser": 5389,
            "image": [],
            "username": "zaiwaz123"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 15:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Seanzen\"] \n\t\t\tk biết bên đấy có tắc đường như hn k bạn. Chứ hn đi 10km mất cả tiếng thậm chí 2 tiếng nếu đi oto thì khóc thét. Mấy ông đồng nghiệp châu âu của em bảo cách công ty 60, 80km mà đi có 1 tiếng đến nơi.\n\n\n\n:)) :)) giờ nhét bớt cơ quan ra ngoài thì dân đỡ ùn ùn vào 1 chỗ giờ cao điểm thôi bạn.\n\t\t [/QUOTE]\n Thồi, em bán nước chè các ông ấy chuyển đi em sống bằng gì.",
            "idComment": 414756,
            "iduser": 512,
            "image": [],
            "username": "TorienT"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 15:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"zaiwaz123\"] \n\t\t\tVâng bạn ạ ...Còn đang dọa làm CM nữa kia ...\n\t\t [/QUOTE]\n thì ngày xưa cũng chia lại ruộng đất mà bạn",
            "idComment": 414757,
            "iduser": 1481,
            "image": [],
            "username": "Seanzen"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 15:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"zaiwaz123\"] \n\t\t\tVâng bạn ạ ...Còn đang dọa làm CM nữa kia ...\n\t\t [/QUOTE]\n7,5tr thôi bạn. Đơn giản.",
            "idComment": 414758,
            "iduser": 512,
            "image": [],
            "username": "TorienT"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 15:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TorienT\"] \n:D Thồi, em bán nước chè các ông ấy chuyển đi em sống bằng gì.\n\t\t [/QUOTE]\n em mờ vào được trong vành đai thì em cũng muốn các công ty ở gần để em đi làm cho tiện",
            "idComment": 414759,
            "iduser": 1481,
            "image": [],
            "username": "Seanzen"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 15:13:00 GMT",
            "avatar": null,
            "content": "\ntúm lại là ai cũng muốn mình đc ở vùng lõi cho thuận tiện, dễ làm ăn nhưng nghịch lý là lại chỉ muốn giá nhà leo ở mức thấp cho dễ mua thôi.   \nchứ thực chất họ vẫn có nhà đất, chỗ ở ở quê rồi.",
            "idComment": 414760,
            "iduser": 2013,
            "image": [],
            "username": "Trungpv"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 15:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Seanzen\"] \n:D em mờ vào được trong vành đai thì em cũng muốn các công ty ở gần để em đi làm cho tiện\n\t\t [/QUOTE]\nCon em đi bộ đi học, vợ em cách cơ quan 10p taxi. Bệnh viện bà già em khám cách 15p đi bộ. Giả như con e học trong nước cũng 10p đủ các ngành. Rẽ trái, rẽ phải 200m đủ thứ phục vụ cuộc sống. Em vẫn thấy trong VĐ1 thích hơn bạn ạ.",
            "idComment": 414761,
            "iduser": 512,
            "image": [],
            "username": "TorienT"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 15:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alceste\"] \n\t\t\tĐã nghèo lại định đi mua căn hộ hạng sang, thậm chí sang nhất thành phố, đến những người thu nhập 2vc 200M còn ko dám mua là sao :D\n\nThu nhập thấp thì tìm mua chỗ rẻ bạn ạ, Thượng Thanh, Đặng Xá, MHDI, Ecopark, Yên Nghĩa, Trung Văn, Smart, mời bạn.\n\t\t [/QUOTE]\nThì cũng phải mơ căn hộ sang tí. bạn cứ hạn chế giấc mơ.",
            "idComment": 414762,
            "iduser": 2840,
            "image": [],
            "username": "duongphong"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 15:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huyhung123\"] \n\t\t\tNó ở trong nội khu luôn bạn. Nay e vừa đi nhận công trình xong. bạnm chung cư 6 tòa to đẹp, khuôn viên rộng + sạch, có đủ các loại tiện ích. Có 1 khu liền kề, xây 100m2 x 3 tầng. Em hỏi giá thì họ bảo 7-8 tỉ/ căn ( còn thích chung cư thì căn 2pn tầm 2.5 tỉ). À quan điểm cá nhân e thích ở nhà liền kề hơn, nhưng phải rộng thoáng + khu đô thị mới đẹp có nhiều tiện ích cơ.\n\nSG uống cafe có 15k/ ly bao ngon.\n\t\t [/QUOTE]\ne cứ so sánh vui vui thế, còn lại giá cả do thị trường, bán mua do cung cầu và ở đâu do lựa chọn thôi mà  giờ làm gì có ai gà nữa đâu",
            "idComment": 414763,
            "iduser": 2591,
            "image": [],
            "username": "phuongmit"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 15:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Seanzen\"] \n:)) :)) cùng vị trí, cùng tiện lợi thì lk giá chắc phải x3 x5 là ít bạn à.\n\t\t [/QUOTE]\nCác bạn í sở hữu rồi nên quên mất so sánh giá.",
            "idComment": 414764,
            "iduser": 2266,
            "image": [],
            "username": "The Killer"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 15:32:00 GMT",
            "avatar": null,
            "content": "\nMột nơi thị trg thuê nhà phát triển với đủ và đa dạng nhà thuê như HN SG mà cứ cắm đầu cắm đít vào mua nhà rồi trả nợ không nổi rồi lại bức xúc xã hội chửi bới đổ tại lung tung thì quả là đáng tiếc về mặt tư duy\nỞ quê có muốn thuê căn chung cư hay mặt bằng kdoanh dưới chân xung quanh là đại siêu thị, trường học top, bệnh viện quốc tế vv cũng chả có đâu mà thuê",
            "idComment": 414765,
            "iduser": 1720,
            "image": [],
            "username": "KoenigseggPigani"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 15:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KoenigseggPigani\"] \n\t\t\tMột nơi thị trg thuê nhà phát triển với đủ và đa dạng nhà thuê như HN SG mà cứ cắm đầu cắm đít vào mua nhà rồi trả nợ không nổi rồi lại bức xúc xã hội chửi bới đổ tại lung tung thì quả là đáng tiếc về mặt tư duy\n\nỞ quê có muốn thuê căn chung cư hay mặt bằng kdoanh dưới chân xung quanh là đại siêu thị, trường học top, bệnh viện quốc tế vv cũng chả có đâu mà thuê\n\t\t [/QUOTE]\nđúng kiểu muốn sủ dụng đồ sang xịn là hàng giới hạn số lượng nhưng giá phải rẻ cơ, giá cao xót tiền là chửi.",
            "idComment": 414766,
            "iduser": 2013,
            "image": [],
            "username": "Trungpv"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 15:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"The Killer\"] \n\t\t\tCác bạn í sở hữu rồi nên quên mất so sánh giá.\n\t\t [/QUOTE]\n đợt em tìm hiểu thì lk văn khê gía phải x5 cc văn khê.",
            "idComment": 414767,
            "iduser": 1481,
            "image": [],
            "username": "Seanzen"
        },
        {
            "actionAt": "Thu, 31 Oct 2024 15:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TorienT\"] \n\t\t\tCon em đi bộ đi học, vợ em cách cơ quan 10p taxi. Bệnh viện bà già em khám cách 15p đi bộ. Giả như con e học trong nước cũng 10p đủ các ngành. Rẽ trái, rẽ phải 200m đủ thứ phục vụ cuộc sống. Em vẫn thấy trong VĐ1 thích hơn bạn ạ.\n\t\t [/QUOTE]\n  Giờ bệnh viện, trường học, cơ quan chuyển hết về chỗ em thì em sướng quá.",
            "idComment": 414768,
            "iduser": 1481,
            "image": [],
            "username": "Seanzen"
        }
    ]
}