{
    "post": {
        "postid": 1413,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Tín hiệu giảm lãi suất cho vay, cho phép đổi trái phiếu lấy tài sản",
        "content": "Thị trường bất động sản được kỳ vọng sẽ “ấm” trở lại sau hàng loạt thông tin tích cực như tín hiệu giảm lãi suất cho vay mua nhà khi lãi suất huy động đồng loạt giảm, Nghị định 08 mới ban hành cho phép đổi trái phiếu lấy tài sản.​\n\n\n\n\nTín hiệu giảm lãi suất cho vay\n\nTrước đó, tại phiên họp Chính phủ thường kỳ tháng 2/2023, Thủ tướng đã chỉ đạo Ngân hàng Nhà nước điều hành lãi suất hợp lý, phù hợp với kiểm soát lạm phát. Việc cắt giảm lãi suất theo Thủ tướng cần được làm thực chất.\n\nThông tin ghi nhận từ phía NHNN, trong tháng 2/2023, mặt bằng lãi suất đã ổn định và lãi suất trên thị trường đã có xu hướng giảm. Lãi suất cho vay bình quân phát sinh mới đã giảm khoảng 0,4%/năm (so với cuối năm 2022) và đã có 22 ngân hàng thương mại giảm lãi suất cho vay bình quân.\n\nTính đến thời điểm hiện tại, nhiều nhà băng đã cập nhật biểu lãi suất tiết kiệm mới với mức giảm 0,1 – 0,6 điểm % so với trước đó. bạn thể, 3 trong 4 ngân hàng có vốn nhà nước là Vietcombank, VietinBank và Agribank đã hạ lãi suất tại quầy kỳ hạn trên 12 tháng xuống còn 7,2%/năm.\n\nCác nhà băng tư nhân khác như Sacombank, ACB, LienVietPostBank, Bac A Bank, VietCapitalBank, NamABank, BaoVietBank, Saigonbank cũng đã giảm lãi suất 0,1- 0,6% tại hầu hết kỳ hạn từ 6 tháng trở lên.\n\nThông tin các ngân hàng đồng loạt giảm lãi suất tiết kiệm là tín hiệu tích cực cho thị trường địa ốc. Điều này đồng nghĩa, mức lãi suất cho vay mua bất động sản có thể chững lại hoặc giảm. Việc giảm lãi suất cho vay mua bất động sản là thông tin được nhiều nhà đầu tư rất kỳ vọng.\n\nCho phép đổi trái phiếu lấy tài sản\n\nChủ tịch Hiệp hội Bất động sản TP.HCM (HoREA) - ông Lê Hoàng Châu cho biết, HoREA và cộng đồng doanh nghiệp nhiệt liệt hoan nghênh và trân trọng cảm ơn Chính phủ đã ban hành Nghị định số 08/2023/NĐ-CP ngày 5/3/2023 (Nghị định) sửa đổi, bổ sung và ngưng hiệu lực thi hành một số điều tại các Nghị định quy định về chào bán, giao dịch trái phiếu doanh nghiệp riêng lẻ tại thị trường trong nước và chào bán trái phiếu doanh nghiệp ra thị trường quốc tế theo thủ tục rút gọn, có hiệu lực ngay kể từ ngày ký ban hành đã xây dựng được khuôn khổ pháp lý để xử lý vấn đề trái phiếu doanh nghiệp, trong đó có trái phiếu doanh nghiệp bất động sản.\n\n\n\n\n\nThông tin này đã tạo ra gam màu sáng cho thị trường địa ốc khi tháo gỡ điểm nghẽn về trái phiếu cho doanh nghiệp địa ốc. Đáng chú ý, Nghị định 08 cho phép doanh nghiệp và trái chủ thỏa thuận thực hiện phương thức \"hàng đổi hàng\". Đổi trái phiếu (cả gốc và lãi) lấy tài sản khác như: căn hộ, nhà phố, biệt thự, đất, cổ phần, cổ phiếu, giấy tờ có giá… theo nguyên tắc doanh nghiệp phải tuân thủ quy định của pháp luật dân sự và pháp luật có liên quan.\n\nMột điểm mới khác của Nghị định 08, đó là trước đây, doanh nghiệp không được thay đổi kỳ hạn trái phiếu đã phát hành, nhưng quy định mới sửa đổi cho phép kéo dài thời hạn của trái phiếu thêm tối đa 2 năm.\n\nTheo Hiệp hội BĐS TP.HCM (HoREA), tổng giá trị trái phiếu doanh nghiệp bất động sản đáo hạn trong 2 năm 2023 - 2024 rất lớn, khoảng 230.000 tỉ đồng. Trong đó năm 2023 khoảng 119.000 tỉ đồng, năm 2024 khoảng 111.000 tỉ đồng. Nên HoREA đánh giá, Nghị định số 08 sẽ tác động rất tích cực và hiệu quả đến việc xử lý 119.000 tỉ đồng trái phiếu đến hạn trong năm 2023.\n\nGói 120.000 tỷ đồng với mức lãi suất ưu đãi\n\nNgày 3/3, tại buổi họp báo Chính phủ thường kỳ, Phó thống đốc Ngân hàng nhà nước (NHNN) Phạm Thanh Hà cho biết, NHNN sẽ triển khai theo đúng chỉ đạo của Chính phủ nhằm tháo gỡ khó khăn cho thị trường bất động sản. bạn thể, gói tín dụng 120.000 tỷ đồng với 4 ngân hàng thương mại vốn nhà nước cùng với lãi suất thấp 1,5 - 2% so với mức cho vay thông thường. Ngoài lãi suất cho vay thấp hơn khoảng từ 1,5 - 2%, có thể có ưu đãi thêm về tiền sử dụng đất hay một số chính sách khác, nhằm đạt mục tiêu xây dựng 1 triệu căn nhà ở xã hội trong thời gian tới.\n\n\n\n\n\nHoREA được biết, tổng giá trị trái phiếu doanh nghiệp bất động sản đáo hạn trong hai năm 2023 - 2024 khoảng 230.000 tỷ đồng, trong đó năm 2023 có khoảng 119.000 tỷ đồng. Trong bối cảnh thanh khoản thị trường yếu, doanh nghiệp khó khăn về nguồn vốn, HoREA nhận định Nghị định số 08 sẽ tác động rất tích cực và hiệu quả đến việc xử lý 119.000 tỷ đồng trái phiếu đến hạn trong năm nay. Đây có thể là “nhân tố” góp phần phá băng thị trường địa ốc.\n\nTheo Hiệp hội, Nghị định số 08 là căn cứ pháp luật để doanh nghiệp phát hành trái phiếu thực hiện đàm phán với các nhà đầu tư, nhất là nhà đầu tư cá nhân về kéo dài kỳ hạn của trái phiếu trong thời gian tối đa không quá hai năm hoặc thanh toán gốc, lãi trái phiếu đến hạn bằng tài sản khác trên cơ sở thỏa thuận tự nguyện, tuân thủ quy định của pháp luật dân sự và bảo vệ quyền lựa chọn của trái chủ thiểu số.\n\nLuật Đất đai (sửa đổi) đang lấy ý kiến\n\nDự thảo Luật Đất đai (sửa đổi) hiện đang được lấy ý kiến rộng rãi các chuyên gia, nhà khoa học và nhân dân. Những vấn đề bất cập trước đó của Luật Đất đai 2013 tác động trái chiều đến thị trường địa ốc đã được bàn thảo. Giới chuyên gia, nhà khoa học đã có đóng góp kiến nghị từ vấn đề thực tế đối với các quy định đang tạo ra sự mâu thuẫn, không còn phù hợp với diễn biến thực tại thị trường. Việc sửa đổi và hoàn thiện Luật Đất đai được kỳ vọng sẽ tháo gỡ điểm nghẽn cho thị trường địa ốc.\n\nXem thêm:​\nLãi suất cho vay mua nhà tại ngân hàng nào đang thấp nhất?​\nCận cảnh khu căn hộ bỏ hoang ở Thủ Thiêm chuẩn bị đấu giá lần 4\nThủ tướng: Tiếp tục tháo gỡ khó khăn của thị trường bất động sản, trái phiếu\nTheo Nhịp sống thị trường​",
        "posttime": "Tue, 07 Mar 2023 20:19:52 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 10 Mar 2023 18:56:06 GMT",
            "avatar": null,
            "content": "\nNgân hàng nn nên trợ giá cho vay ls cực thấp cho dân nghèo thì bds lại chạy thôi, nhà trợ giá ko được mua bán trong vòng 10 năm, thay vì đi ở trọ thì nay ở trọ trên chính ngôi nhà của mình luôn.",
            "idComment": 376597,
            "iduser": 17096,
            "image": [],
            "username": "D.H.A"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 19:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"D.H.A\"] \n\t\t\tNgân hàng nn nên trợ giá cho vay ls cực thấp cho dân nghèo thì bds lại chạy thôi, nhà trợ giá ko được mua bán trong vòng 10 năm, thay vì đi ở trọ thì nay ở trọ trên chính ngôi nhà của mình luôn.\n\t\t [/QUOTE]\nBao giờ trả hết 1,3 triệu tỉ trái phiếu thì tính tiếp. Số tiền xây được hơn chục cái sân bay long thành thôi.",
            "idComment": 376598,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 20:18:04 GMT",
            "avatar": null,
            "content": "\n“Tín hiệu trên báo” : bạn tín dụng ngân hàng said",
            "idComment": 376599,
            "iduser": 12478,
            "image": [],
            "username": "kevinngva"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 20:20:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"D.H.A\"] \n\t\t\tNgân hàng nn nên trợ giá cho vay ls cực thấp cho dân nghèo thì bds lại chạy thôi, nhà trợ giá ko được mua bán trong vòng 10 năm, thay vì đi ở trọ thì nay ở trọ trên chính ngôi nhà của mình luôn.\n\t\t [/QUOTE]\nĐau 1 lần rồi thôi",
            "idComment": 376600,
            "iduser": 9433,
            "image": [],
            "username": "YOLO"
        },
        {
            "actionAt": "Sat, 11 Mar 2023 00:45:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachcaocap\"] \n\t\t\tBao giờ trả hết 1,3 triệu tỉ trái phiếu thì tính tiếp. Số tiền xây được hơn chục cái sân bay long thành thôi.\n\t\t [/QUOTE]\nThì mình cho nổ bom, phá đảo, về nước, chơi lại game.",
            "idComment": 376601,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 11 Mar 2023 10:14:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"YOLO\"] \n\t\t\tcứ thế riết lại xây bóng tuyết càng lớn thôi.\n\n\n\nĐau 1 lần rồi thôi\n\t\t [/QUOTE]\nĐây là dành cho người có nhu cầu thật mà A, như công nhân chẳng hạn. Mỗi tháng 4-5tr đóng liền tù tì 20-30 năm thì thành nhà của mình ( ls phải 2-3%/ năm), ko mua đi bán lại trong 10 năm. Bong bóng thì chỉ đất nền, đất phân lô, mấy dự án đất của DN. Giá bds đâu riêng vn mà nhiều nước cũng cao ngất ngưỡng thôi A.",
            "idComment": 376602,
            "iduser": 17096,
            "image": [],
            "username": "D.H.A"
        },
        {
            "actionAt": "Sat, 11 Mar 2023 10:15:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tNếu là mình và món nợ 10 cái sân bay như thế.\n\nThì mình cho nổ bom, phá đảo, về nước, chơi lại game.\n\t\t [/QUOTE]\nÝ A là thay đổi ... ))",
            "idComment": 376603,
            "iduser": 17096,
            "image": [],
            "username": "D.H.A"
        },
        {
            "actionAt": "Sat, 11 Mar 2023 11:17:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"D.H.A\"] \n\t\t\tĐây là dành cho người có nhu cầu thật mà A, như công nhân chẳng hạn. Mỗi tháng 4-5tr đóng liền tù tì 20-30 năm thì thành nhà của mình ( ls phải 2-3%/ năm), ko mua đi bán lại trong 10 năm. Bong bóng thì chỉ đất nền, đất phân lô, mấy dự án đất của DN. Giá bds đâu riêng vn mà nhiều nước cũng cao ngất ngưỡng thôi A.\n\t\t [/QUOTE]\nđừng bao giờ nói sư tử thương ngựa vằn anh à",
            "idComment": 376604,
            "iduser": 9433,
            "image": [],
            "username": "YOLO"
        },
        {
            "actionAt": "Sat, 11 Mar 2023 12:34:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"D.H.A\"] \n\t\t\tĐây là dành cho người có nhu cầu thật mà A, như công nhân chẳng hạn. Mỗi tháng 4-5tr đóng liền tù tì 20-30 năm thì thành nhà của mình ( ls phải 2-3%/ năm), ko mua đi bán lại trong 10 năm. Bong bóng thì chỉ đất nền, đất phân lô, mấy dự án đất của DN. Giá bds đâu riêng vn mà nhiều nước cũng cao ngất ngưỡng thôi A.\n\t\t [/QUOTE]\ncòn những anh chị năng lực có hạn nhưng cũng đòi phải có nhà thành phố thì lấy đâu ra.",
            "idComment": 376605,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Sat, 11 Mar 2023 17:32:48 GMT",
            "avatar": null,
            "content": "\nGiảm này",
            "idComment": 376606,
            "iduser": 5628,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2906/2906000-639b9429682ed2a2072741447da8d7d3.jpg"
            ],
            "username": "DAUSI"
        },
        {
            "actionAt": "Sat, 11 Mar 2023 17:57:40 GMT",
            "avatar": null,
            "content": "\ncứ thử vác mặt ra bank big 4 vay thử xem là biết có tín hiệu hay không!!! toàn dụ 3 hoặc 6 tháng đầu không còn sau đó là thả nổi như cồn nhóe",
            "idComment": 376607,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Sat, 11 Mar 2023 20:19:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tcứ thử vác mặt ra bank big 4 vay thử xem là biết có tín hiệu hay không toàn dụ 3 hoặc 6 tháng đầu không còn sau đó là nổi như cồn nhóe\n\t\t [/QUOTE]\nMơ mà có ngày vay 7-8% như 2015 nhé",
            "idComment": 376608,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        }
    ]
}