{
    "comments": [
        {
            "actionAt": "Sat, 13 Jun 2020 20:37:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tphải chi từ ban đầu , nó c[b]hỉ cần đền dân thủ thiêm bằng giá ở Cát lái là̃ xong .[/b]\n [/QUOTE]\n\t\t\tphải chi từ ban đầu , nó chỉ cần đền dân thủ thiêm bằng giá ở Cát lái là̃ xong .",
            "idComment": 563243,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Sat, 13 Jun 2020 20:57:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\tNếu anh có miếng đất 100 ty. Nhà nước thu lại gía 100 triệu\n\nĐó là tài sản mà anh dành giụm cả đời. Em nghĩ anh sẽ không cao thượng như vậy đâu.\n\nCướp đất dân thì nó xảy ra quá nhiều rồi. Quy hoạch từ đất ở sang công viên, công viên sang nhà dân.\n\nQuan có tham thì dân mới loạn.\n\nNếu như ai quy hoạch cũng cho dân tái định cư tại chỗ thì chả ai vác đơn đi kiện làm gì cả anh ạ. Tiếc là quan tham, doanh nghiệp tham. Muốn cướp ko giá rẻ mạt thôi.\n\t\t [/QUOTE]\nThôi anh ơi, ngày xưa làm gì có căn nhà nào ở thủ thiêm này giá 1 tỷ ko?? Toàn nhà lụp xụp, tệ nạn, khu khai thác đồ phụ tùng xe ăn cắp. Nếu như bây giờ nói mấy khu như Bắc Hải Quận 10, sạch sẽ, gòn gàng mà người ta giải toả, 100 tỷ đền 100 tr thì đáng nói. Chứ 1 vùng đất như thủ thiêm ngày xưa ko có cái giá chênh lệch vậy để anh so sánh đâu anh àh! Vậy tại sao có 98% dân thủ thiêm nhận tiền đi và thắng lớn ở bình trưng đông, bình trưng tây, quận 9, mà có người vẫn lọ mọ quay lại đòi tiền thêm??? Tui ko bàn đến khu đất bị quy hoạch sai, cái đó nhà nước sai, nhà nước đang khắc phục. Bớt mang 100 tỷ đền 100tr đi anh bạn! Ko có Mai chí Thọ, cầu, hầm thủ thiêm thì chả bao giờ có cái giá đó đâu!",
            "idComment": 563244,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Sat, 13 Jun 2020 21:16:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\t98% dân thủ thiêm nhận tiền đi và thắng lớn ở bình trưng đông, bình trưng tây, quận 9, mà có người vẫn lọ mọ quay lại đòi tiền thêm\n\t\t [/QUOTE]\nMột sô khu tụi nó làm sai, nên càng về sau người ta dắt díu nhau đi khiếu nại - khiêu nại, tố cáo chứ không đòi thêm nhé - mà cũng chỉ ở một vùng nhỏ thủ thiêm.",
            "idComment": 563245,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Sat, 13 Jun 2020 21:20:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tvì tiền lúc ấy chỉ đủ mua chỗ ấy , mà số ít là  quận 9, btd, btt  ở hang hóc nhà nhỏ, đại đa số là vọt về hooc môn, long an, bình phước.\n\ntiền có nhiều đâu mà đòi mua vài căn nhà, đất nền đầu tư.\n\nNhững người đòi thêm mà truyền thông anh thấy : chỉ để trưng ra cho dân chúng thấy dân chủ , công bằng. Còn tụi nó đã khẳng định: chính sách đền bù trước đây là đúng, đã nhận tiền coi như miễn hồi tố.\n\nMuốn biết giá tiền ra sao : a phải coi mấy ngân hàng hồi ấy thẩm định đất từng khu , từng vùng thủ thiêm nó ra sao, rồi so với giá đền bù - 2003.\n\nđất thổ cư thì o ép, đền 18tr.m2 nhưng chia ra 3 lần thì làm được cái gì, một số ít đi đầu tiên, cầm tiền đi mút chỉ như lò lu, cát lái thì sau này nhận thêm nhiều đợt còn khá.\n\nĐại đa số không đồng ý với giá rẻ bèo 3tr. m2 đất thổ cư nên không đi, nó nâng lên từ từ , nhưng lúc đó nhu cầu tăng cao, tin tức đi nhanh, đất lên nhanh nên gần như chỉ có lựa chọn là đi mút chỉ hơn.\n\nMột sô khu tụi nó làm sai, nên càng về sau người ta dắt díu nhau đi khiếu nại - khiêu nại, tố cáo chứ không đòi thêm nhé - mà cũng chỉ ở một vùng nhỏ thủ thiêm.\n\t\t [/QUOTE]\n2 mặt vấn đề: giả sư ko giải tỏa đc thì ra Thanh Đa 2",
            "idComment": 563246,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Sat, 13 Jun 2020 21:26:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pamken\"] \n\t\t\t2 mặt vấn đề: giả sư ko giải tỏa đc thì ra Thanh Đa 2 :D\n [/QUOTE]\nNên đền bù xong là ra nhà trọ, sống vất vưởng hết..., con của họ đang học hành đàng hoảng, giải tỏa xong, thất học đi bán vé số hết.",
            "idComment": 563247,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Sat, 13 Jun 2020 21:34:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tvì tiền lúc ấy chỉ đủ mua chỗ ấy , mà số ít là  quận 9, btd, btt  ở hang hóc nhà nhỏ, đại đa số là vọt về hooc môn, long an, bình phước.\n\ntiền có nhiều đâu mà đòi mua vài căn nhà, đất nền đầu tư.\n\nNhững người đòi thêm mà truyền thông anh thấy : chỉ để trưng ra cho dân chúng thấy dân chủ , công bằng. Còn tụi nó đã khẳng định: chính sách đền bù trước đây là đúng, đã nhận tiền coi như miễn hồi tố.\n\nMuốn biết giá tiền ra sao : a phải coi mấy ngân hàng hồi ấy thẩm định đất từng khu , từng vùng thủ thiêm nó ra sao, rồi so với giá đền bù - 2003.\n\nđất thổ cư thì o ép, đền 18tr.m2 nhưng chia ra 3 lần thì làm được cái gì, một số ít đi đầu tiên, cầm tiền đi mút chỉ như lò lu, cát lái thì sau này nhận thêm nhiều đợt còn khá.\n\nĐại đa số không đồng ý với giá rẻ bèo 3tr. m2 đất thổ cư nên không đi, nó nâng lên từ từ , nhưng lúc đó nhu cầu tăng cao, tin tức đi nhanh, đất lên nhanh nên gần như chỉ có lựa chọn là đi mút chỉ hơn.\n\nMột sô khu tụi nó làm sai, nên càng về sau người ta dắt díu nhau đi khiếu nại - khiêu nại, tố cáo chứ không đòi thêm nhé - mà cũng chỉ ở một vùng nhỏ thủ thiêm.\n\t\t [/QUOTE]\nAnh có nắm giá lúc đó ko vậy anh bạn?? Lúc 18tr/m2 thì cát lái lúc đó giá bao nhiêu???? Đền năm nào? có phải năm 2005-6 ko?",
            "idComment": 563248,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Sat, 13 Jun 2020 21:36:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tPhải là dân thủ thiêm , mới biết khi ra họp, nó ép tàn tệ ra sao, nên chính sách 98% là cướp bóc nhé.\n\nmà dẫu số ít may mắn buồn đất thành công thì đa số dân ruộng, qua 2 đợt suy thoái kinh tế, thì giờ còn khổ hơn hồi xưa cầm vợt chích cá đêm khuya.\n\n\n\nnếu được thì khồng cần giải tỏa họ vẫn sống an bình trên mảnh đất ấy.\n\nvd : nhà làm ruộng thì toàn đất nông nghiệp, làm ruộng phải sinh nhiều con, ít nhiều cũng cất cho mỗi đứa cái nhà.\n\nNhưng, đất nông nghiệp chỉ vài trăm ngàn. m2 , lại thêm chỉ đền chung một sổ hộ khẩu = một hộ = một suất cho cả gia đình\n\nNên đền bù xong là ra nhà trọ, sống vất vưởng hết..., con của họ đang học hành đàng hoảng, giải tỏa xong, thất học đi bán vé số hết.\n\t\t [/QUOTE]\nĐất nông nghiệp, toàn là \"hộ gia đình\" , ở đâu ra đòi đền mỗi người 1 suất?? Ai cho phép anh xây nhà trên đất nông nghiệp mà anh nói sau này ko quy hoach thì con cái lớn xây mỗi ngưuồi cái nhà?? Đất sài gòn mà anh làm như đất ở miền Tây??? Cầm tiền mà để tiền rơi là lỗi của anh hay của nhà nước vậy anh?",
            "idComment": 563249,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Sat, 13 Jun 2020 21:48:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tĐất nông nghiệp, toàn là \"hộ gia đình\" , ở đâu ra đòi đền mỗi người 1 suất?? Ai cho phép anh xây nhà trên đất nông nghiệp mà anh nói sau này ko quy hoach thì con cái lớn xây mỗi ngưuồi cái nhà?? Đất sài gòn mà anh làm như đất ở miền Tây??? Cầm tiền mà để tiền rơi là lỗi của anh hay của nhà nước vậy anh?\n\t\t [/QUOTE]\nChốt với anh luôn, anh cho tái định cư tại chỗ, ko thằng ngu nào đi hết. Chấm hết, khỏi cãi",
            "idComment": 563250,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        },
        {
            "actionAt": "Sat, 13 Jun 2020 21:58:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\tBa em từng làm quy hoạch đất đai. bạn thể luôn và Văn Thánh Bình Thuận anh ạ.\n\nCó dân kêu oan ko, thưa ko luôn. Tại sao. Vì cho tái định cư tại chỗ. Anh có thể đến tận nơi xem em có nói dóc ko.\n\nTại sao chỗ khác ko cho tái định cư tại chỗ, tại vì mấy ông quy hoạch đớp hết mẹ nó rồi chứ sao.\n\nTheo định luật bảo toàn thì đất ko tự sinh ra và mất đi, nó chỉ chuyển từ thằng này sang thằng khác. Mấy anh đớp hết đất rồi thì lây đâu ra tái định cư tại chỗ.\n\nChốt với anh luôn, anh cho tái định cư tại chỗ, ko thằng ngu nào đi hết. Chấm hết, khỏi cãi\n\t\t [/QUOTE]\n)) Vậy xem Văn Thánh với thủ thiêm bây giờ xem cái phương án nào hiệu quả hơn! Nhìn thực tế đi! Muốn quy hoạch mà tái định cư tại chỗ thì thà đừng quy hoạch dek gì cho mệt bạn àh!",
            "idComment": 563251,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Sat, 13 Jun 2020 22:49:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tĐất nông nghiệp, toàn là \"hộ gia đình\" , ở đâu ra đòi đền mỗi người 1 suất\n\t\t [/QUOTE]\nThì chỉ vài tháng trc, dân thủ thiêm đúng trc ubnd tp chửi bí thư chủ tịch tp, truy sát, miệt thị chủ tịch , pct quận 2...thì tội này phải còng đầu từ lâu.",
            "idComment": 563252,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Sat, 13 Jun 2020 22:50:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\tBa em từng làm quy hoạch đất đai. bạn thể luôn và Văn Thánh Bình Thuận anh ạ.\n\nCó dân kêu oan ko, thưa ko luôn. Tại sao. Vì cho tái định cư tại chỗ. Anh có thể đến tận nơi xem em có nói dóc ko.\n\nTại sao chỗ khác ko cho tái định cư tại chỗ, tại vì mấy ông quy hoạch đớp hết mẹ nó rồi chứ sao.\n\nTheo định luật bảo toàn thì đất ko tự sinh ra và mất đi, nó chỉ chuyển từ thằng này sang thằng khác. Mấy anh đớp hết đất rồi thì lây đâu ra tái định cư tại chỗ.\n\nChốt với anh luôn, anh cho tái định cư tại chỗ, ko thằng ngu nào đi hết. Chấm hết, khỏi cãi\n\t\t [/QUOTE]\nthực ra tái định cư tại chỗ là dạng rất hiếm bây giờ vì quỹ đất chả còn mà tái đinh cư tại chỗ. Thực ra nhiều người dân cũng tham lắm, đất nhà nước cho canh tác, được đền bù đã là điều tốt. Mặc dù cũng có chấm mút của các quan nhưng người ta chấm cho cái tương lai, chứ nếu để miếng ruộng, cắm mặt xuống đất lưng cho trời thì a sẽ than khóc thoai",
            "idComment": 563253,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 07:46:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\ttheo từng đợt, căn cứ từng quyết định 135 123 06 , tương đương 3 đợt 2003 2006 và đợt cuối 2009 mới đc 18tr. nhưng đó chỉ là đất thổ cư , còn lại hơn 80% diện tích là đất nông nghiệp, đền có được bao nhiêu.\n\n\n\nnó không cho người ta chuyển mục đích sử dụng đất, nhằm mục đích ép rẻ thêm.\n\nNếu anh là dân thủ thiêm a sẽ biết : nên khi cần sửa nhà, xây nhà , thì tờ giấy ấy tương đương  nguồn gốc hình thành nhà và đất  ,mọi giấy tờ pháp lý  trc 75, có đăng ký 1993, 1999, sẽ bị tụi nó giấu hết.\n\nDù răng, các quyết định trên kia, đều có quy định đền theo hộ gia đình, nhưng nó muốn ép.\n\nđây cũng là một trong nhiều chiêu nó ép, chứ nó thực hiện theo đúng các quyết định nó ban hành thì ai khiếu kiện nó.\n\nĐể hình dung rõ hơn, em gởi anh một số câu nổi tiếng của các chức sắc thời đó :\n\nlê thanh hải: [b]giải tỏa thủ thiêm phải dùng bàn tay sắ[/b]t.\n\nthái thị hạnh pct hiện làm cố vấn cho sơn kim land , nói về ngân sách đền bù : [b]gọt chân cho vừa giày[/b]\n\nvũ hoài phương, chủ tịch kiêm bt p. bình khánh, hiện trưởng phòng tnmt q2 , khi bị dân hỏi về sự vô lý , nó đáp : [b]luật là tao, tao là luật.[/b]\n\nĐể hiểu được sự chuyên quyền , muốn làm gì thì làm thời đó.\n\nanh có thể bỏ thời gian nhiều hơn để hiểu rõ hơn pháp lý quy hoạch đền bù thời đó và theo dõi hành động của dân thủ thiêm đi khiếu nại.\n\nNếu nguyễn thái luyện buông ra vài lời với quan xã\n\nThì chỉ vài tháng trc, dân thủ thiêm đúng trc ubnd tp chửi bí thư chủ tịch tp, truy sát, miệt thị chủ tịch , pct quận 2...thì tội này phải còng đầu từ lâu.\n\t\t [/QUOTE]\n- Còn khu quy hoạch sai là nhà nước sai, ko bàn cãi! Còn trong lõi thu thiêm thì anh đừng lên tiếng nữa, anh càng nói càng chứng tỏ anh ko biết luật đất đai cũng như nắm thời giá ngày đó! Tham mới khổ! Nhiều nhà ngày xưa ước gì lấy mẹ tiền đền bù mua đất đi thì ngon rồi, ko chịu lấy, tưởng nhà nước càng ngày càng tăng giá đền bù, giờ có lấy thì giá vẫn dc đền như năm 2006 thì mua dc cái gì? lúc đó trách móc ai?",
            "idComment": 563254,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 08:35:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tCó 2 vấn đề phải nói ở đây:\n\n- Anh có đất nào thì tôi đền bù theo giá đất đó! Anh có đất nông nghiệp mà anh đòi đền bù theo giá đất thổ cư thì anh hơi tham rồi! Chưa kể nhiều nhà xây trái phép trên đất nông nghiệp sau đó nói phải đền bù giá nhà theo thổ cư thì càng sai! Dân trí thủ thiêm ngày xưa rất thấp, nói họ cũng chả hiểu, họ cứ đòi theo giá đất thổ cư, trong khi vị trí đất ở cát lái, an phú, bình trưng lúc đó giá chỉ từ 5-10tr/m2.\n\n\n\n- Anh hiểu chuyển mục đích sử dụng là thế nào ko? Mỗi 1 khu đất dc quy hoạch khác nhau, có khu ko dc chuyển đổi sang thổ cư, trong khi thu thiêm dc quy hoạch bao lâu rồi, ai cấp lên thổ cư để anh dc đền bù giá cao? Khôn hết phần thiên hạ vậy anh. Đất trưóc 1975 ở thủ thiêm này toàn giấy tay, làm gì có giấy dc chính phủ cộng hoà cấp như khu Q1 và 5. Mình nói 1 lần nữa, dân trí khu thủ thiêm ngày xưa là khu dân trí thấp, dân tình nhiều khi không nắm luật, cãi ngang, và có 1 vài thành phần rất kích động. Những thành phần đó bây giờ còn đòi đền bù thêm với giá 300tr/m2 thì thử hỏi ngày xưa chính quyền mệt mỏi thế nào!\n\n\n\n- Còn khu quy hoạch sai là nhà nước sai, ko bàn cãi! Còn trong lõi thu thiêm thì anh đừng lên tiếng nữa, anh càng nói càng chứng tỏ anh ko biết luật đất đai cũng như nắm thời giá ngày đó! Tham mới khổ! Nhiều nhà ngày xưa ước gì lấy mẹ tiền đền bù mua đất đi thì ngon rồi, ko chịu lấy, tưởng nhà nước càng ngày càng tăng giá đền bù, giờ có lấy thì giá vẫn dc đền như năm 2006 thì mua dc cái gì? lúc đó trách móc ai?\n\t\t [/QUOTE]\nCòn mọi vấn đề còn lại em thấy a có lý",
            "idComment": 563255,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 09:27:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\t_ Dân trí thủ thiêm thấp thật nhưng người ta thường nói nghèo - hèn mà, anh đừng nghe báo đài  đưa tin , sự thật là người dân mong được đền bù cái để họ có thể an cư, chứ không phải cái giá rẻ mạt - bần cùng. Nhưng đa số họ cam chịu, gần như là không phản kháng, cho đến bây giờ khi ủy ban gởi thông báo xin ý kiến về giá đền bù họ cũng chỉ về gởi đơn - như em đã nói đây là[b] trò chơi dân chủ , [/b]còn thực tế là ủy ban xác đinh là [b]không hồi tố.\n\n_ Làm cho thủ thiêm chậm tiến độ, đòi đền đất nông nghiệp -ngang thổ cư, đền giá 300 tr.m2 chỉ là dân của một khu mà chính quyền làm sai[/b] , nên dù đã bác đơn khiếu nại , tố cáo ,nhưng họ vẫn không bỏ cuộc ,những doanh nghiệp nước ngoài vô, họ có ban pháp lý riêng, như keppel, lotter..họ là tập đoàn đa quốc gia, đầu tư ở vn có đáng gì, họ đâu có muốn tạo scandal để thiệt hại uy tín hay rớt điểm chứng khoán,\n\n_ Đất thủ thiêm thì đến 2003 , sổ đỏ rất ít, nhưng nó sát bên sài gòn, không phải đất hoang trên rừng, trên núi, mà xa như cát lái , phú hữu..còn bằng khoán thời pháp , thời vnch.\n\n_ Nhưng dẫu có giấy tay thì các quyết định áp dụng cho thủ thiêm có dòng : người chủ mới có quyền lợi cũng như người chủ cũ, nhưng thực tế không vậy.\n\nvd : hàng xóm em chuyển vê an lợi đông năm 99, bán giấy tay, ra tổ trưởng, lên phường xác nhận , nó đền nửa giá đất thổ cư.\n\nlý do : vì nhà anh về sau khi ubnd tp công bố quy hoạch thủ thiêm 97 , nó chụp mũ là anh mua để đầu tư, trục lợi chính sách của tp, dù họ chuyển vợ con, hộ khẩu về ở - nó vô lý, ngang ngược , trái pháp luật hết sức.\n\n\n\n[b]Còn mọi vấn đề còn lại em thấy a có lý[/b]\n [/QUOTE]\nSố đông đã đi và thành công thì số ít có tiếng nói j nữa. Ví dụ khu TQĐ Q7, tất cả nhận đền bù ngồi chơi xơi bát vàng; duy có 1 nhà cứ tham, giờ thì U70, con cái cờ bạc rượu chè tối ngày. Nát.",
            "idComment": 563256,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Sun, 14 Jun 2020 09:36:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tQuan điểm của em : quan tham thì dân gian, mà dân gian sao cho bằng quan, nên mạnh nhất cũng là sự thật , là pháp lý , nói gì thì cứ quang hồ sơ, nguồn gôc hình thành nhà và đất ra nói chuyện, trước khi khóc lóc kêu than\n\t\t [/QUOTE]\nvà anh Chương thì từng là cư dân ở vùng ấy, a chưa đâm đơn nhưng pháp lý nhà ảnh mạnh.",
            "idComment": 563257,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Thu, 25 Jun 2020 10:39:40 GMT",
            "avatar": null,
            "content": "\nGiá shophouse The River đau Tim quá mấy man ơi. Mà có 50 năm thôi đó \n\n1. Căn số 1: Tổng diện tích 587,47m2.\nTầng 1: 184.7m2.\nTầng 2: 144.64m2.\nTầng 3: 144.65m2.\nTầng 4: 113.48m2.\nGiá: 180.000.000/m2 (Chưa gồm VAT).\n\n2. Căn số 2: Tổng diện tích 364,01m2.\nTầng 1: 81.64m2.\nTầng 2: 104.36m2.\nTầng 3: 104.36m2.\nTầng 4: 73.65m2.\nGiá: 180.000.000/m2 Chưa gồm VAT).\n\n3. Căn số 7: Tổng diện tích 1.058.66m2.\nTầng 1: 242.66m2.\nTầng 2: 283.55m2.\nTầng 3: 283.55m2.\nTầng 4: 248.9m2.\nGiá: 190.000.000/m2 (Chưa gồm VAT).",
            "idComment": 563258,
            "iduser": 5588,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2250/2250074-dfc699fd1c39868e925718db09ba00b8.jpg"
            ],
            "username": "Young Farmers"
        },
        {
            "actionAt": "Thu, 25 Jun 2020 10:52:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Young Farmers\"] \n\t\t\tGiá shophouse The River đau Tim quá mấy man ơi. Mà có 50 năm thôi đó :eek::eek::eek:\n\n\n\n1. Căn số 1: Tổng diện tích 587,47m2.\n\nTầng 1: 184.7m2.\n\nTầng 2: 144.64m2.\n\nTầng 3: 144.65m2.\n\nTầng 4: 113.48m2.\n\nGiá: 180.000.000/m2 (Chưa gồm VAT).\n\n\n\n2. Căn số 2: Tổng diện tích 364,01m2.\n\nTầng 1: 81.64m2.\n\nTầng 2: 104.36m2.\n\nTầng 3: 104.36m2.\n\nTầng 4: 73.65m2.\n\nGiá: 180.000.000/m2 Chưa gồm VAT).\n\n\n\n3. Căn số 7: Tổng diện tích 1.058.66m2.\n\nTầng 1: 242.66m2.\n\nTầng 2: 283.55m2.\n\nTầng 3: 283.55m2.\n\nTầng 4: 248.9m2.\n\nGiá: 190.000.000/m2 (Chưa gồm VAT).\n\n[img]https://www.otosaigon.com/attachments/2247021/[/img]\n [/QUOTE]\nCao hơn cả giá nhà phố trên cùng con đường Nguyễn Cơ Thạch cmnr.",
            "idComment": 563259,
            "iduser": 5546,
            "image": [],
            "username": "chuongmed"
        },
        {
            "actionAt": "Thu, 25 Jun 2020 10:56:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuongmed\"] \n\t\t\tCao hơn cả giá nhà phố trên cùng con đường Nguyễn Cơ Thạch cmnr.  :D:D:D\n [/QUOTE]\nĐội ôm nhà NCT nhìn giá bên xốp hâu Ri Vờ rồi ngồi rung đùi cười khẩy và nhích nhẹ NCT lên đều 100 tỏi/căn quá",
            "idComment": 563260,
            "iduser": 5588,
            "image": [],
            "username": "Young Farmers"
        },
        {
            "actionAt": "Thu, 25 Jun 2020 12:19:36 GMT",
            "avatar": null,
            "content": "\nGiờ em thấy 80 tỏi bán lên 100 tỏi thì nó cũng như nhau thôi",
            "idComment": 563261,
            "iduser": 6553,
            "image": [],
            "username": "emiuoto"
        },
        {
            "actionAt": "Mon, 27 Jul 2020 14:48:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuongmed\"] \n\t\t\tÔi, em thấy trường em rồi (công trình cao nhất ở hình phía trên).. Trường éo gì mà có mỗi 9 phòng học, sân chơi bằng đúng kích thước sân cầu lông được vẽ trên đó á. :)\n [/QUOTE]\n\t\t\tÔi, em thấy trường em rồi (công trình cao nhất ở hình phía trên).. Trường éo gì mà có mỗi 9 phòng học, sân chơi bằng đúng kích thước sân cầu lông được vẽ trên đó á. :)",
            "idComment": 563262,
            "iduser": 5584,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2275/2275561-957b948758198b9858fc675e9a7a75e3.jpg"
            ],
            "username": "saigon1969"
        },
        {
            "actionAt": "Mon, 27 Jul 2020 14:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"saigon1969\"] \n[img]https://www.otosaigon.com/attachments/2272508/[/img]\n [/QUOTE]\nTrường THCS Thủ Thiêm, theo kế hoạch nó chính là trường Trần Đại Nghĩa cơ sơt Bình Khánh, nhưng rấy tiếc khu đó đang dư trường nên họ biến nó thành cơ sở 2 của trường ơt Q1 kia.  Hình này ngay cao điểm đập phá.",
            "idComment": 563263,
            "iduser": 5546,
            "image": [],
            "username": "chuongmed"
        },
        {
            "actionAt": "Tue, 28 Jul 2020 08:03:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuongmed\"] \n\t\t\tTrường THCS Thủ Thiêm, theo kế hoạch nó chính là trường Trần Đại Nghĩa cơ sơt Bình Khánh, nhưng rấy tiếc khu đó đang dư trường nên họ biến nó thành cơ sở 2 của trường ơt Q1 kia. :) Hình này ngay cao điểm đập phá.\n\t\t [/QUOTE]\nPhần 2",
            "idComment": 563264,
            "iduser": 5584,
            "image": [],
            "username": "saigon1969"
        },
        {
            "actionAt": "Tue, 28 Jul 2020 15:30:42 GMT",
            "avatar": null,
            "content": "\nMình thấy CMT8 đập nhà mặt tiền quá trời, ko biết họ cưỡng chế dữ ko? Cùng 1 tp mà họ ép dân thủ thiêm, ưu ái dân quận 3 quận 10 quá. Có vào trăm hộ, thôi tdc cho mỗi hộ 1 con shophouse NCT đi, bắt ĐQM ối ra. Thấy Sarina, Sadora gì đó, mỗi hộ lấy 1-2 con shophouse đi, bán cũng có bán được đâu.",
            "idComment": 563265,
            "iduser": 5626,
            "image": [],
            "username": "Aron_Truong"
        },
        {
            "actionAt": "Tue, 28 Jul 2020 15:51:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Aron_Truong\"] \n\t\t\tMình thấy CMT8 đập nhà mặt tiền quá trời, ko biết họ cưỡng chế dữ ko? Cùng 1 tp mà họ ép dân thủ thiêm, ưu ái dân quận 3 quận 10 quá. Có vào trăm hộ, thôi tdc cho mỗi hộ 1 con shophouse NCT đi, bắt ĐQM ối ra. Thấy Sarina, Sadora gì đó, mỗi hộ lấy 1-2 con shophouse đi, bán cũng có bán được đâu.\n\t\t [/QUOTE]\n\t\t\tMình thấy CMT8 đập nhà mặt tiền quá trời, ko biết họ cưỡng chế dữ ko? Cùng 1 tp mà họ ép dân thủ thiêm, ưu ái dân quận 3 quận 10 quá. Có vào trăm hộ, thôi tdc cho mỗi hộ 1 con shophouse NCT đi, bắt ĐQM ối ra. Thấy Sarina, Sadora gì đó, mỗi hộ lấy 1-2 con shophouse đi, bán cũng có bán được đâu.",
            "idComment": 563266,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Tue, 28 Jul 2020 17:41:00 GMT",
            "avatar": null,
            "content": "\ncho mình hỏi 10 giải phap là gì anh ?",
            "idComment": 563267,
            "iduser": 5476,
            "image": [],
            "username": "vampire6911"
        },
        {
            "actionAt": "Tue, 28 Jul 2020 20:25:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vampire6911\"] \n\t\t\tcho mình hỏi 10 giải phap là gì anh ?\n\t\t [/QUOTE]\nhttps://zingnews.vn/10-noi-dung-can...sach-boi-thuong-tai-thu-thiem-post890391.html",
            "idComment": 563268,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Wed, 29 Jul 2020 06:32:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Aron_Truong\"] \n\t\t\tMình thấy CMT8 đập nhà mặt tiền quá trời, ko biết họ cưỡng chế dữ ko? Cùng 1 tp mà họ ép dân thủ thiêm, ưu ái dân quận 3 quận 10 quá. Có vào trăm hộ, thôi tdc cho mỗi hộ 1 con shophouse NCT đi, bắt ĐQM ối ra. Thấy Sarina, Sadora gì đó, mỗi hộ lấy 1-2 con shophouse đi, bán cũng có bán được đâu.\n\t\t [/QUOTE]\nBác.nói như đùa",
            "idComment": 563269,
            "iduser": 10636,
            "image": [],
            "username": "anhlong625"
        },
        {
            "actionAt": "Wed, 29 Jul 2020 08:24:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Aron_Truong\"] \n\t\t\tMình thấy CMT8 đập nhà mặt tiền quá trời, ko biết họ cưỡng chế dữ ko? Cùng 1 tp mà họ ép dân thủ thiêm, ưu ái dân quận 3 quận 10 quá. Có vào trăm hộ, thôi tdc cho mỗi hộ 1 con shophouse NCT đi, bắt ĐQM ối ra. Thấy Sarina, Sadora gì đó, mỗi hộ lấy 1-2 con shophouse đi, bán cũng có bán được đâu.\n\t\t [/QUOTE]\nCòn vụ mỗi hộ lấy 1 căn thì tui tin cả xã hội này ai cũng ko tuân thủ pháp luật, ko chấp nhận cưỡng chế? Thằng nào cũng đòi phải có nhà mặt tiền 100 tỷ sau khi quy hoạch hết thì cái xã hội này còn kém phát triển dài dài, suy nghĩ theo kiểu bần nông Chí phèo thì muôn đời nát! Bà con Thủ thiêm nếu ko giải toả thì sau 20 năm họ cũng chả khá hơn, mà giá đất Thủ thiêm cũng chả khác gì Nhơn TRạch ( ko cầu, ko hầm, ko Mai chí Thọ, ko cao tốc, không có đường bàn cờ). Đừng bao giờ đòi những thứ không thuộc về mình.",
            "idComment": 563270,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 29 Jul 2020 09:03:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tChỗ nào CMT8 đập vậy bác??? Hay bác lộn mấy căn của Tụi Adora mua rồi đập làm dự án :))))\n\nDân Thủ thiêm dc ưu ái quá rồi ( trừ những hộ bị giải toả sai quy hoạch) nếu so với mức giá đền bù trên mức giá thị trường của Thủ thiêm lúc đó. Không phải tự nhiên hơn 98% dân Thủ Thiêm ngoan ngoãn cầm tiền đền bù cách đây cả chục năm đâu.\n\n\n\nCòn vụ mỗi hộ lấy 1 căn thì tui tin cả xã hội này ai cũng ko tuân thủ pháp luật, ko chấp nhận cưỡng chế? Thằng nào cũng đòi phải có nhà mặt tiền 100 tỷ sau khi quy hoạch hết thì cái xã hội này còn kém phát triển dài dài, suy nghĩ theo kiểu bần nông Chí phèo thì muôn đời nát! Bà con Thủ thiêm nếu ko giải toả thì sau 20 năm họ cũng chả khá hơn, mà giá đất Thủ thiêm cũng chả khác gì Nhơn TRạch ( ko cầu, ko hầm, ko Mai chí Thọ, ko cao tốc, không có đường bàn cờ). Đừng bao giờ đòi những thứ không thuộc về mình.\n\t\t [/QUOTE]\nĐiểm khác nhau của 2 chỗ này là một chỗ cưỡng chế thời chưa có facebook và một nơi facebook tai mắt và lều báo lá cải như lá rừng.",
            "idComment": 563271,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Wed, 29 Jul 2020 09:28:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhlong625\"] \n\t\t\tBác.nói như đùa\n\t\t [/QUOTE]\nThấy cũng hợp lòng dân, nhà nước cũng ko mất gì. ĐQM thì tăng giá bán mấy khu sau bù lại. Dân chịu đi, đường được xây thì giá đất lại lên, ai cũng được lợi hết.",
            "idComment": 563272,
            "iduser": 5626,
            "image": [],
            "username": "Aron_Truong"
        },
        {
            "actionAt": "Wed, 29 Jul 2020 10:14:07 GMT",
            "avatar": null,
            "content": "\nhttps://vnexpress.net/chuan-bi-198-nen-tai-dinh-cu-cho-dan-thu-thiem-4137609.html",
            "idComment": 563273,
            "iduser": 6582,
            "image": [],
            "username": "nicker"
        },
        {
            "actionAt": "Wed, 29 Jul 2020 10:19:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tChỗ nào CMT8 đập vậy bác??? Hay bác lộn mấy căn của Tụi Adora mua rồi đập làm dự án :))))\n\nDân Thủ thiêm dc ưu ái quá rồi ( trừ những hộ bị giải toả sai quy hoạch) nếu so với mức giá đền bù trên mức giá thị trường của Thủ thiêm lúc đó. Không phải tự nhiên hơn 98% dân Thủ Thiêm ngoan ngoãn cầm tiền đền bù cách đây cả chục năm đâu.\n\n\n\nCòn vụ mỗi hộ lấy 1 căn thì tui tin cả xã hội này ai cũng ko tuân thủ pháp luật, ko chấp nhận cưỡng chế? Thằng nào cũng đòi phải có nhà mặt tiền 100 tỷ sau khi quy hoạch hết thì cái xã hội này còn kém phát triển dài dài, suy nghĩ theo kiểu bần nông Chí phèo thì muôn đời nát! Bà con Thủ thiêm nếu ko giải toả thì sau 20 năm họ cũng chả khá hơn, mà giá đất Thủ thiêm cũng chả khác gì Nhơn TRạch ( ko cầu, ko hầm, ko Mai chí Thọ, ko cao tốc, không có đường bàn cờ). Đừng bao giờ đòi những thứ không thuộc về mình.\n\t\t [/QUOTE]\nNHƯNG nếu như cả xã hội đều như vậy thì tốt, còn ở Việt Nam vận hành theo kiểu lấy người nghèo chia cho người giàu, lấy đất người nghèo bán cho người giàu giá rẻ mạt. Cướp đất xong thì phân lô bán nền còn chưa làm hạ tầng xong thu tiền. Lấy chính tiền đó làm hạ tầng. Vậy bọn nó có bỏ ra cắc nào ko mà vẫn giàu ???",
            "idComment": 563274,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        },
        {
            "actionAt": "Wed, 29 Jul 2020 10:57:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tBác ấy nói giải tỏa làm Metro số 2 đó bác. Nghe nói đền bù dân ưng bụng lắm. Toàn 150-200tr/m không à.\n\nĐiểm khác nhau của 2 chỗ này là một chỗ cưỡng chế thời chưa có facebook và một nơi facebook tai mắt và lều báo lá cải như lá rừng.\n\t\t [/QUOTE]\ncó nhầm ko, metro số 2 ở CMT8 là đi ngầm mà?",
            "idComment": 563275,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 29 Jul 2020 11:14:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tcó nhầm ko, metro số 2 ở CMT8 là đi ngầm mà?\n\t\t [/QUOTE]\nđập từa lưa cả tháng nay rồi bác... dự chỉ còn it căn nhà q3 là chưa chịu thoi",
            "idComment": 563276,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Wed, 29 Jul 2020 11:14:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\tBác nói đúng.\n\nỞ Mỹ gần như chỉ có tỷ phú công nghệ mà không có tỷ phú bđs.\n\nVì bđs làm rất gắt, vd đất bác 1 tỷ, phóng đường xong 10 tỷ thì bác phải bù 9 tỷ vào mới được ở còn không biến chỗ khác.\n\nCó đất thì đóng thuế hàng năm 2% , không thì biến, nhà càng to càng đóng thuế nhiều.\n\nBđs họ không coi là tài sản mà nó là tiêu sản.\n\nNHƯNG nếu như cả xã hội đều như vậy thì tốt, còn ở Việt Nam vận hành theo kiểu lấy người nghèo chia cho người giàu, lấy đất người nghèo bán cho người giàu giá rẻ mạt. Cướp đất xong thì phân lô bán nền còn chưa làm hạ tầng xong thu tiền. Lấy chính tiền đó làm hạ tầng. Vậy bọn nó có bỏ ra cắc nào ko mà vẫn giàu ???\n\t\t [/QUOTE]\nNhìn rộng ra đi anh, sẽ thấy người được hưởng lợi nhất từ Thủ thiêm là người dân Q2,Q9,Thủ Đức và trục cao tốc khi họ tiếp cận dc Q1 để phát triển kinh tế nhờ hạ tầng!",
            "idComment": 563277,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 29 Jul 2020 11:14:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pzeloch\"] \n\t\t\tcó nhầm ko, metro số 2 ở CMT8 là đi ngầm mà?\n\t\t [/QUOTE]\nhttps://video.vnexpress.net/tin-tuc/thoi-su/giai-toa-602-can-nha-de-thi-cong-metro-so-2-4134402.html",
            "idComment": 563278,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Wed, 29 Jul 2020 11:16:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pamken\"] \n\t\t\tđập từa lưa cả tháng nay rồi bác... dự chỉ còn it căn nhà q3 là chưa chịu thoi\n\t\t [/QUOTE]\num, lâu rồi ko qua khu đó! coi bộ đợt này làm mạnh tay!",
            "idComment": 563279,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 29 Jul 2020 11:17:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tBác quan tâm nhiều khu Đông mà ít quan tâm khu khác quá :confused:\n\nhttps://video.vnexpress.net/tin-tuc/thoi-su/giai-toa-602-can-nha-de-thi-cong-metro-so-2-4134402.html\n [/QUOTE]\ncũng lâu rồi ko đi đường đó! 2 tháng trước còn thấy ko động tĩnh gì @.@. Mà đoạn cmt8 là ngầm mà? đập chi nhỉ?",
            "idComment": 563280,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Wed, 29 Jul 2020 11:25:01 GMT",
            "avatar": null,
            "content": "\nDạo này thấy nhà nước giải ngân mạnh vô GPMB các dự án ghê",
            "idComment": 563281,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Wed, 29 Jul 2020 13:48:24 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 563282,
            "iduser": 6582,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2276/2276999-2d0259bd77c058b653ef4bb868885399.jpg"
            ],
            "username": "nicker"
        },
        {
            "actionAt": "Thu, 06 Aug 2020 07:46:31 GMT",
            "avatar": null,
            "content": "\nĐất Thủ Thiêm – Giấc Ngủ Ba Trăm Năm.\n\n\n\n\n\nTôi đã bỏ ra một thời gian để sưu tầm tài liệu liên quan đến lịch sử vùng đất Thủ Thiêm, nhưng hầu như không tìm thấy tư liệu nào để có thể gọi là “bề dầy lịch sử” của vùng đất nầy ngoài một vài trận chiến thời kỳ nhà Nguyễn cùng với những cuộc di dân cũng từa tựa như những cuộc di dân trên vùng đất phương Nam. Những năm cuối thế kỷ 19 và đầu thế ký 20, dọc theo bờ sông Sài Gòn, cùng với thương cảng Bến Nghé, Bạch Đằng, hàng loạt công trình nguy nga đã được mọc lên trên đường Catinat (Đồng Khởi), Kênh Lớn (Nguyễn Huệ), Kênh Xáng (Hàm Nghi)… rồi đến nhà thờ Đức Bà, Nhà hát Lớn, chợ Bến Thành… Sài Gòn đã trở thành thủ phủ của Đông Dương. Nhưng bên kia sông, cách Sài Gòm chỉ vài ba trăm mét, Thủ Thiêm như một vùng đất bị lãng quên. Hai mươi năm với hai nền Đệ Nhị Cộng Hòa, Sài Gòn đã trở thành Hòn Ngọc Viễn Đông thì bên kia sông Sài Gòn, Thủ Thiêm vẫn như một vùng đất bị lãng quên.\nSau năm 1975, gần một phần ba thế kỷ, Sài Gòn phát triển khá rầm rộ với những khu đô thị mới mọc lên ở ngoại thành, những tòa nhà cao tầng mọc lên ở ven sông Sài Gòn, nhưng phía bên khia sông, Thủ Thiêm vẫn như một vùng đất bị lãng quên. Có thể nói, trong lịch sử ba trăm năm hình thành và phát triển Sài Gòn, Thủ Thiêm như bị chìm trong giấc ngủ ba trăm năm. Rồi bỗng một ngày, Thủ Thiêm thức dậy, vội vã khoác lên mình chiếc áo đô thị mới còn dở dang trong tiếng khóc than, rên rỉ xé lòng của người dân mất nhà mất đất… Và, chiếc áo ấy sẽ còn dở dang, nham nhở cho đến bao giờ?\nTôi nhớ cách đây gần hai mươi năm, một cô bạn đồng nghiệp kể chuyện vừa đi chơi Thủ Thiêm mới về, tôi ngồi nghe mà cứ hình dung như cô đang kể về một vùng đất xa xôi nào đó ở miền Tây Nam Bộ, rằng cô thuê một chiếc xuồng chèo đi len lỏi trong những con rạch hoang vu, mênh mông dừa nước, mắm, bần, cóc kèn, ô rô, cỏ lác, có cả những đám lúa ma, cô gặp nhưng người dân đi săn chuột đồng, cắm câu, giăng lưới, đặt lờ đặt lọp, làm ruộng, nấu rượu, nuôi heo…. Rồi cô kết luận: Cách trung tâm Sài Gòn chỉ một dòng sông mà Thủ Thiêm giống như một miền cổ tích.\nNhà văn Sơn Nam được xem là nhà Nam Bộ học, nhưng trong cuốn sách “Bến Nghé Xưa” dầy 240 trang, ông chỉ dành cho Thủ Thiêm mấy dòng ngắn gọn: Bên kia sông, chợ Thủ Thiêm ở làng An Lợi (thành lập chánh thức vào năm 1751), sau tách ra thêm làng An Lợi Đông, phía lưng giáp với Giồng Ông Tố chuyên ruộng nương và vườn tược, muốn qua Sài Gòn phải nhờ “con đò Thủ Thiêm”. Có lẽ vì sự ngủ yên của Thủ Thiêm không có gì cần thiết để ông nghiên cứu chăng? Nhưng tôi chú ý bạnm từ “con đò Thủ Thiêm” mà nhà văn Sơn Nam dùng co chữ nghiêng và đặt trong ngoặc kép.\nẦu ơ… Bao giờ Chợ Quán hết vôi\nThủ Thiêm hết giặc em thôi đưa đò\nBắp non mà nướng lửa lò\nĐố ai ve được “con đò Thủ Thiêm“.\n\nNói là nói vậy, nhưng “con đò Thủ Thiêm” vẫn tồn tại đến hơn ba mươi năm kể từ ngày “Thủ Thiêm hết giặc”. bạnm từ “con đò Thủ Thiêm” như là một thuật ngữ, một hình ảnh, một dấu ấn văn hóa mang tính đặc trưng của một vùng đất. Chưa có tài liệu nào cho biết “con đò Thủ Thiêm” ra đời vào thời điểm nào, cũng có thể là vài trăm năm, trước khi có chợ Thủ Thiêm (1751), nghĩa là khi những cư dân đầu tiên trên vùng đất nầy có nhu cầu đi lại giữa hai bờ sông. Ngay cả cái bến đò Thủ Thiêm, người ta chỉ xác định được thời gian qua một dấu chấm trên tấm bản đồ Environs de Saigon do chính quyền Nam kỳ vẽ vào năm 1911 để căn cứ vào đó như cái mốc lịch sử của bến đò.\n\nMột tài liệu nghiên cứu tổng hợp về Thủ Thiêm cho biết, trước năm 1975, bến đò Cây Bàng có 127 chiếc đò, bến đò An Lợi Đông có hơn 60 chiếc, bao gồm đò dọc, đò ngang, đò chèo, đò máy. Chúng ta chưa có số liệu để so sánh rằng có bến sông nào trên đất nước nầy mà số lượng đò nhiều như Thủ Thiêm chăng? Lịch sử thăng trầm của một bến đò qua bao thế kỷ, bao nhiêu thế hệ đưa đò, bao nhiêu thế hệ khách sang sông, bao nhiêu đời người mỗi ngày qua lại, bao nhiêu xác con đò đã qua đời, vùi lấp dưới đáy sông…!\nNhà thơ Nguyễn Trọng Tín với bút ký “Đi Chơi Thủ Thiêm” đăng trên báo Người Lao Động Cuối Tuần phát hành ngày 16 tháng 11 năm 2001, kể rằng, anh đến Thủ Thiêm lần nầy là lần thứ hai. Lần thứ nhất vào đầu thập niên 80, lúc bấy giờ “con đường Lương Định Của còn là con đường độc đạo chạy một mạch lên ngã ba Cát Lái, không còn đường nào cắt ngang, với đất đỏ và ngổn ngang ổ gà, xe đạp phải men theo lề đường. Hai bên đường trống trơn toàn đất bãi với bần, đế, cỏ lác…”.\n, Tôi đem câu chuyện về giấc ngủ ba trăm năm của Thủ Thiêm ra trao đổi với một người bạn, anh nầy vốn là cử nhân Phật học, một nhà phong thủy có uy tín, sau khi tốt nghiệp Học viện Giáo hội Phật giáo Việt Nam, anh không đi tu mà ra làm kinh doanh ngành in và nghiên cứu về phong thủy, anh ngồi trầm ngâm nghe tôi kể về giấc ngủ của Thủ Thiêm bên cạnh ba trăm năm hình thành và phát triển của Sài Gòn, anh kết luận một câu ngắn gọn: Vậy là đất Thủ Thiêm chắc chắn có vấn đề về phong thủy.\nThật tình, tôi không rành và cũng không quan tâm tới vấn đề phong thủy, chỉ luôn đặt câu hỏi trong đầu vì sao cách Sài Gòn Hòn Ngọc Viễn Đông chỉ một con sông 300 mét mà Thủ Thiêm vẫn chìm trong giấc ngủ ba trăm năm? Câu hỏi ấy đã thúc bách tôi lao vào tra cứu, tìm kiếm những tài liệu liên quan đến Thủ Thiêm, nhưng cuối cùng, đến giờ nầy vẫn chưa tìm được câu trả lời thỏa đáng.\nMột hôm, thằng em tôi nói: Hồi xưa, ông Nguyễn Tấn Đời có một dự án về Thủ Thiêm nhưng không thành. Tôi hỏi tài liệu đó ở đâu? Nó nói tôi quên rồi. Gần suốt một đêm, theo đường dẫn của Google, tôi đọc gần hết những câu chuyện về Nguyễn Tấn Đời nhưng không hề tìm thấy cái dự án của ông về Thủ Thiêm, buộc lòng sáng hôm sau tôi phải nhờ “500 anh em trên facebook”. Và như một cơ duyên, chị Mai Lan, cựu phóng viên báo SGGP nhắn tin bảo tôi qua nhà chị lấy cuốn “Hồi Ký Nguyễn Tấn Đời”.\nCó lẽ trong chúng ta, không ít người biết về cuộc đời và sự nghiệp của tỷ phú Nguyễn Tấn Đời. Ông xuất thân từ một gia đình địa chủ ở Long Xuyên, nhưng khi được giao cho cai quản điền địa, ông đã đứng về phía tá điền để chống lại cha mình và bỏ nhà đi theo Việt Minh. Rồi vì một chuyện bất đồng với người chỉ huy, ông bỏ ngũ.  Ông bỏ trốn lên Sài Gòn với hai bàn tay trắng. Từ cuộc mưu sinh bằng công việc làm môi giới vật liệu xây dựng, ông trở thành chủ hãng gạch bông Đời Tân, vua cao ốc và trùm Ngân Hàng Tín nghĩa. Nhưng rồi không hiểu vì sao, ông bị Tổng Thống Nguyễn Văn Thiệu tổ chức ám sát hụt chết hai lần rồi bị bắt giam, tịch thu gia sản cùng với cả hệ thống Tín Nghĩa Ngân Hàng.\n\nNăm 1975, ông vượt biên sang Canada với hai bàn tay trắng. Ở đây, ông bắt đầu gầy dựng lại cơ nghiệp và lại thành công với chuỗi nhà hàng Kobe từ Canada sang Bắc Mỹ. Ông mất ngày 6 tháng 7 năm 1995 tại Orlando, bang Florida, Hoa Kỳ, thọ 73 tuổi. Cuốn hồi ký ông xuất bản cũng tại Florida vào năm 1988, dầy 310 trang, trong đó ông dành hơn năm trang để kể tóm tắt về dự án Mỗi Người Dân Một Mái Nhà như sau:\n\n“Sau khi thành công trên đường sự nghiệp, một ngày đẹp trời nọ, tôi đứng trên cao ốc, tầng 12 của Président Hotel 727 đường Trần Hưng Đạo Saigon. Nhìn quanh tứ phía, tôi thấy nhà cửa dân nghèo ở thủ đô được gọi là Hòn Ngọc Viễn Đông hay Saigon Hoa Lệ, người dân đang sống trong các chòi ọp ẹp, sình lầy, tối tăm, bẩn thỉu… Tôi chạnh lòng nhớ đến những tá điền quen thuộc xưa kia, họ mộc mạc, hiền lương, đầy tình người và thật thà, giản dị… Cũng tự nghĩ, dù tôi có làm giàu đến đâu đi nữa, chỉ được tiếng giàu có như ‘Thạch Sùng’, cũng chỉ ngày ba bữa ăn mà thôi, rồi khi chết, chỉ còn hai bàn tay trắng với một nấm mồ ở lòng đất lạnh.\nNay tôi đã giàu có rồi, dư ăn dư để, thử hỏi tại sao tôi phải tiếp tục làm giàu thêm để sống một nếp sống ích kỷ, không nghĩ đến kẻ bất hạnh nghèo khó, chân lấm tay bùn. Họ chỉ vì an ninh mà bỏ nơi chôn nhau cắt rún, bỏ ruộng vườn, nhà cửa cũng vì chiến tranh, họ tìm nơi lánh nạn, nên đã chịu chui rúc như ổ chuột. Vậy tôi phải làm gì, trước để giúp người dân, sau để lòng mình được an vui thanh thản, còn để lại tiếng tốt cho mai sau, hơn là cứ dấn thân vào tiền tiền, bạc bạc mãi. Đắn đo suy nghĩ mãi, rồi cũng tìm ra được một chương trình ‘Mỗi Người Dân Một Mái Nhà’ mà không tốn tiền công quỹ quốc gia”.\n\nTheo Nguyễn Tấn Đời, chương trình “Mỗi Người Dân Một Mái Nhà” của ông được phác thảo với nhiều dự án trải dài từ các quận ngoại thành đến vùng ven đô thị của các tỉnh miền Nam. Giải pháp ông đưa ra là mua đất của dân theo giá cả hiện hành, quy hoạch thành các trung tâm thương mại và khu đô thị sang trọng, bao gồm những khu nhà song lập, biệt lập và nhà liên kế để kinh doanh, tạo ra nguồn quỹ để xây những khu nhà bình dân cấp không cho người nghèo.\n\nNguyễn Tấn Đời chọn Thủ Thiêm để thiết lập dự án đầu tiên cho chương trình “Mỗi Người Dân Một Mái Nhà”. Theo dự án, ông sẽ mua 500 mẫu đất từ bến đò Thủ Thiêm lên Cát Lái. Ngay chỗ bến đò Thủ Thiêm, ông sẽ cho xáng múc con kinh chiều ngang 30 mét, sâu 25 mét, dài 500 mét ăn sâu vô đất liền. Ở đoạn cuối con kinh, ông cho làm cái hồ nhân tạo, ngang 500 mét, dài 1.000 mét, sâu 15 mét, dùng xáng thổi đất lên bốn phía bờ hồ để san lấp mặt bằng. Xung quanh bờ hồ và dọc theo hai bờ kinh, ông xây dựng thành khu thương mại, đồng thời, xây dựng những khu nhà biệt lập, song lập để kinh doanh, tạo nguồn quỹ để xây dựng những khu nhà bình dân lân cận, cấp không cho người nghèo. Trong khu nhà bình dân sẽ có đầy đủ hạ tầng kỹ thuật, đường xá, điện nước, cây xanh, đầy đủ tiện nghi phục vụ cho đời sống.\n\nTheo ông, Thủ Thiêm sẽ là một Sài Gòn mới, một Hong Kong thứ hai, có bến phà lớn, có xe buýt qua lại liên tục cho người dân đi về với Sài Gòn, Chợ Lớn để mưu sinh, có bến tàu thương mại để vận chuyển hàng hóa từ các tỉnh và ngược lại. Khu thương mại chung quanh bờ hồ và hai bên bờ kinh được ăn thông với sông Sài Gòn để ghe thương hồ mang hàng hóa trực tiếp đến người tiêu thụ, giảm bớt trung gian. Hồ nhân tạo ngoài vai trò cảnh quan và giao thương còn là nơi sinh hoạt lễ hội với các hoạt động văn hóa tượng trưng cho miền sông nước. Trên các đường phố, mỗi lề đường sẽ được trồng một loài cây riêng biệt và giao cho từng gia đình chăm sóc, hàng năm tổ chức cuộc thi cây đẹp trong từng khu phố và cây đẹp trong toàn vùng để trao giải thưởng để khuyến khích người dân tham gia làm nên vẻ đẹp của thành phố.\n\nSoạn thảo chương trình xong, Nguyễn Tấn Đời trình với Phó Tổng Thống Nguyễn Ngọc Thơ, được ông Thơ góp ý, chỉnh sửa rồi trình lên Tổng Thống Ngô Đình Diệm. Ông Diệm cho mời ông Đời vào dinh, tỏ ý hoan nghinh. Chỉ một tháng sau, chương trình “Mỗi Người Dân Một Mái Nhà” của Nguyễn Tấn Đời đã được ông Diệm phê duyệt trên nguyên tắc. Theo đó, ông Diệm quyết định xuất 500 triệu từ quỹ xổ số kiến thiết cho Nguyễn Tất Đời vay không lãi trong mười năm với điều kiện ông Đời phải đem toàn bộ tài sản ra thế chấp cho Chính phủ, giao cho Nguyễn Tấn Đời được toàn quyền điều hành dự án dưới sự giám sát về kỹ thuật của Bộ Công Chánh và giám sát nguồn thu và nguồn chi của Bộ Tài Chánh. Nhưng tiếc thay, dự án Thủ Thiêm chưa kịp triển khai thì Tổng Thống Ngô Đình Diệm bị đảo chánh.\n\nTừ năm 1965 đến năm 1972, chính phủ Đệ Nhị Cộng hòa cũng đã hai lần thuê các chuyên gia nước ngoài lập đồ án quy hoạch khu đô thị Thủ Thiêm nhưng không thành. Nhiều người cho rằng do hoàn cảnh chiến tranh. Nhưng theo bạn tôi thì đất Thủ Thiêm có vấn đề về phong thủy.\n\nVÕ ĐẮC DANH",
            "idComment": 563283,
            "iduser": 6582,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2283/2283539-f5861cfb98299d14da91fd7e3dbd19b5.jpg"
            ],
            "username": "nicker"
        },
        {
            "actionAt": "Fri, 18 Sep 2020 14:47:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\t\t\tvẫn còn màu xanh của đồng ruộng\n\n[img]https://www.otosaigon.com/attachments/2221426/[/img]\n [/QUOTE]\nClick to expand...",
            "idComment": 563284,
            "iduser": 6571,
            "image": [],
            "username": "psky"
        },
        {
            "actionAt": "Tue, 22 Sep 2020 22:49:26 GMT",
            "avatar": null,
            "content": "\nSadora có bác nào chuyển nhượng lại căn 3PN ở Block B, view như hình không nhỉ ?",
            "idComment": 563285,
            "iduser": 5588,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2323/2323079-9c68f2ff79c195343dc54419e398d0e3.jpg"
            ],
            "username": "Young Farmers"
        },
        {
            "actionAt": "Mon, 28 Sep 2020 21:30:55 GMT",
            "avatar": null,
            "content": "\nBên em hàng tháng cũng chi khá nhiều tiền để mkt tìm khách hàng bất động sản.\n\nNên bên em nhận kí gửi các sản phẩm căn hộ, nhà phố, biệt thự khu Thủ Thiêm.\n\nBác nào có nhu cầu chuyển nhượng ib em nhé\nCảm ơn các bác nhiều.",
            "idComment": 563286,
            "iduser": 5588,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2327/2327439-8d991cb8a55374ac0c444ee82a857672.jpg"
            ],
            "username": "Young Farmers"
        }
    ]
}