{
    "post": {
        "postid": 2072,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Hệ luỵ của việc siết tín dụng bất động sản",
        "content": "Giá nhà đất tiếp tục tăng nhanh, lạm phát và lãi suất tăng cao trở thành mối lo ngại của các chủ đầu tư Bất Động Sản\n\n\n\nCâu chuyện huy động vốn đầy “trắc trở\" của ngành BĐS\n\nTrong những năm qua, Ngân hàng Nhà nước (NHNN) đã từng bước hướng dòng vốn tín dụng vào lĩnh vực sản xuất, dịch vụ, nông nghiệp, ... và giảm tỷ lệ cho vay đối với lĩnh vực BĐS. \n\nDo đó, tăng trưởng tín dụng vào lĩnh vực BĐS đã chậm lại từ 26% năm 2018 xuống còn 12% năm 2021 và có thể giảm xuống 9-10% năm 2022. Vào T4/22, để hạn chế đầu cơ BĐS, NHNN đã yêu cầu các ngân hàng giám sát chặt chẽ tín dụng vào lĩnh vực BĐS và hạn chế tín dụng đối với đầu tư BĐS cao cấp, BĐS du lịch, nghỉ dưỡng và đầu cơ BĐS.\n\nBên cạnh đó, Chính phủ cũng yêu cầu cần giám sát thị trường TPDN do rủi ro vi phạm phát hành và đấu giá quyền sử dụng đất. Để giảm thiểu rủi ro và tăng cường tính minh bạch của thị trường, Bộ Tài chính đang khẩn trương rà soát khung pháp lý với các điều kiện chặt chẽ hơn đối với các tổ chức phát hành, đặc biệt là phát hành riêng lẻ.\n\nNgân hàng Nhà Nước sẽ giám sát, kiểm tra các tổ chức tín dụng đầu tư vào trái phiếu doanh nghiệp, cung cấp dịch vụ bảo lãnh phát hành chứng khoán, đầu tư, phân phối trái phiếu doanh nghiệp, đặc biệt là trái phiếu của doanh nghiệp BĐS, doanh nghiệp có khối lượng phát hành lớn, lãi suất cao, kết quả kinh doanh âm và không có tài sản đảm bảo.\n\nDo đó, việc phát hành trái phiếu doanh nghiệp về lĩnh vực BĐS sẽ bị kiểm soát chặt chẽ trong vài quý tới gây khó khăn trong việc huy động vốn cho các chủ đầu tư ở Việt Nam.\n\nÁp lực lãi suất vay mua nhà gia tăng\n\nCác ngân hàng thương mại có khả năng tăng lãi suất cho vay đối với các khoản vay thông thường khác để bù đắp việc tăng lãi suất huy động, đặc biệt trong bối cảnh thắt chặt kiểm soát tín dụng vào lĩnh BĐS như hiện nay. \n\nTheo VNDirect Research, lãi suất thế chấp cho vay mua nhà trong năm 2022 sẽ dao động trong khoảng 9,5%-10,0%, vẫn thấp hơn so với mức trước đại dịch là 11-11,5%/năm. \n\nQua đó, VNDirect Research duy trì quan điểm lãi suất thế chấp cho vay mua nhà vẫn ở mức thấp vào năm 2022 và không kỳ vọng các giao dịch căn hộ bị ảnh hưởng tiêu cực trong năm 2022.\n\nTrong khi đó, nhiều dự báo cuối năm lãi suất cho vay sẽ tăng lên,do các nhà đầu tư dùng đòn bẩy tài chính quá đà buộc phải đua xả hàng vì ôm càng lâu càng lún sâu vào bẫy chốt lời không xong nhưng nợ xấu đến gần. Về phía doanh nghiệp cũng gặp khó khăn khi bị siết tín dụng, chủ đầu tư buộc phải tính đến kịch bản bán sỉ hoặc chiết khấu mạnh để cải thiện dòng tiền.\n\nÔng Lê Hoàng Châu, Chủ tịch Hiệp hội bất động sản TP.Hồ Chí Minh cho rằng, thị trường bất động sản 6 tháng cuối năm vẫn bị vướng mắc bởi các thể chế pháp luật chưa giải quyết dứt điểm. \n\nTheo ông Châu, cần phải tháo gỡ được thể chế pháp luật thì thị trường mới phát triển ổn định và bền vững, đồng thời cần điều phối vốn tín dụng hợp lý để dòng tiền luân chuyển ổn định trong nền kinh tế và thị trường bất động sản.\n\n“Siết vốn tín dụng tuy không phải là nguyên nhân duy nhất khiến thị trường trầm lắng, suy yếu nhưng đây là giọt nước tràn ly có thể dẫn đến cuộc khủng hoảng mới” ông Châu nhấn mạnh. Các chuyên gia dự báo, 6 tháng cuối năm 2022 là giai đoạn khắc nghiệt nhất của thị trường Bất Động Sản trong vòng 5-7 năm qua.\n\n\n\n\nHàng loạt dự án “đắp chiếu\"\n\nSiết tín dụng bất động sản sẽ có ảnh hưởng nhất định tới cả nguồn cung và nguồn cầu của thị trường. Điều này có thể sẽ dẫn đến sự đình trệ các dự án bất động sản đang và chuẩn bị triển khai.\n\nBất động sản là một lĩnh vực quan trọng có tầm ảnh hưởng đến nền kinh tế Việt Nam, để phát huy đúng vai trò của lĩnh vực bất động sản và không gây ra rủi ro vĩ mô là một vấn đề được giải quyết kịp thời.\n\nTheo Chuyên gia Savills, thay vì siết chặt tín dụng, các ngân hàng thương mại có thể kiểm soát chặt chẽ những nhóm đối tượng được tiếp cận nguồn vốn vay.\n\nbạn thể, ngân hàng nên đánh giá uy tín và năng lực của chủ đầu tư. Đồng thời, bản thân chất lượng và hiệu quả tài chính của các dự án bất động sản sử dụng nguồn vốn này cũng cần được xem xét kỹ lưỡng. Từ đó, ngân hàng có thể đảm bảo các dự án sẽ được triển khai đúng thời hạn và có đủ dòng tiền để trả các khoản vay và nợ gốc.\n\nBên cạnh đó, tổ chức tín dụng cũng cần kiểm tra mục đích và khả năng tài chính của đối tượng người mua nhà để tránh những rủi ro phát sinh trong quá trình xử lý các khoản vay nợ.\n\nTổng hợp\n\nXem thêm:\n\nMua chung cư chưa có sổ hồng, có được đăng ký thường trú không?\nĐiểm mặt 5 dự án “treo” hàng thập kỷ làm khổ người dân TPHCM\nKỳ vọng về thị trường bất động sản được sàng lọc và minh bạch hơn",
        "posttime": "Thu, 21 Jul 2022 15:54:21 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 22 Jul 2022 10:38:31 GMT",
            "avatar": null,
            "content": "\nSiết tín dụng BĐS mà giá nhà đất tăng????",
            "idComment": 410875,
            "iduser": 16277,
            "image": [],
            "username": "lamnguyen_ttt"
        },
        {
            "actionAt": "Fri, 22 Jul 2022 15:09:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lamnguyen_ttt\"] \n\t\t\tSiết tín dụng BĐS mà giá nhà đất tăng????\n\t\t [/QUOTE]\nSiết tín dụng bất động sản sẽ có ảnh hưởng nhất định tới cả nguồn cung và nguồn cầu của thị trường. Điều này có thể sẽ dẫn đến sự đình trệ các dự án bất động sản đang và chuẩn bị triển khai.",
            "idComment": 410876,
            "iduser": 11324,
            "image": [],
            "username": "trung.bn"
        },
        {
            "actionAt": "Fri, 22 Jul 2022 15:10:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lamnguyen_ttt\"] \n\t\t\tSiết tín dụng BĐS mà giá nhà đất tăng????\n\t\t [/QUOTE]\ncâu nào thể hiện giá nhà đất tăng do siết tín dụng BĐS vậy bác???",
            "idComment": 410877,
            "iduser": 11324,
            "image": [],
            "username": "trung.bn"
        }
    ]
}