{
    "post": {
        "postid": 6735,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Tiền nhàn rỗi từ 1 - 2 tỷ, kỳ vọng tỷ suất sinh lời 50% (chưa xác định thời gian) nên đầu tư vào đất nền hay căn hộ?",
        "content": "Tiếp tục series câu hỏi của khán giả tại buổi hội thảo \" Góc nhìn chuyên sâu về Bất động sản\", có một câu hỏi đến từ khán giả giấu tên với nội dung như sau: \"Tiền nhàn rỗi từ 1 - 2 tỷ, kỳ vọng tỷ suất sinh lời 50% trong khoảng thời gian chưa xác định thì nên đầu tư vào đất nền hay căn hộ?\"\n\n\n\n\nCả kháng phòng đều khá bất ngờ và cười ồ lên khi nghe câu hỏi, vì cơ bản lãi suất 50% với giá vốn 1-2 tỷ đồng là điều rất khó và dường như là không thể. Tuy nhiên, hãy cùng xem các diễn giả của chúng ta trả lời như thế nào nhé!\n\nDưới đây là ý kiến vô cùng thức tế của bác Ba Văn\n\nTầm tài chính 1-2 tỷ nếu mua căn hộ thì có thể mua được ở các khu vực vùng ven thành phố như Quận 9, Quận 12, còn các khu vực trung tâm thì sẽ không mua được vì giá đất ở khu vực trung tâm khá đắt đỏ. Với tỷ suất sinh lời kỳ vọng 50% là cực kỳ khó cho dù là đầu tư lướt sóng. Theo quan điểm cá nhân của bác Ba Văn thì nếu kỳ vọng tỷ suất sinh lời như thế này thì nên đầu tư đất, bạn thể là đất nông nghiệp, đất trồng lúa hoặc trồng cây lâu năm thì sẽ có nhiều cơ hội hơn.\n\nTrong khi nhiều người còn tỏ vẻ hoài nghi thì bác đưa ra lời khuyên với mức giá vốn là 1-2 tỷ đồng như câu hỏi của vị khán giả trên thì nên hợp tác với 1 người nữa và với số vốn tương tự, trong vòng 2 năm bác sẽ giúp bạn đạt được kỳ vọng đó.\n\nTuy nhiên bác Ba Văn cũng nhấn mạnh, đất nông nghiệp là sản phẩm siêu cấp chứ không phải sản phẩm sơ cấp như căn hộ hay là nhà có sẵn, vì vậy các nhà đầu tư cần phải có kiến thức sâu về sản phẩm này. Trước hết cần nắm được quy hoạch của nó là cái gì, mục đích sử dụng đất hiện tại ra sao? Chuyển đổi sẽ như thế nào, cần có bao nhiêu bước? Thậm chí còn phải hiểu bản đồ địa chính của nó là cái gì? 2 bản đồ địa chính 02 và 03 khác nhau ở điểm nào? Mỗi thời điểm nó ra như vậy thì nó có ý nghĩa gì....\n\nDưới đây là ý kiến của bác Tuấn Đỗ\n\nDo tình hình thị trường từ đầu năm 2019 đến giờ chỉ đi ngang và đi xuống, cho nên nhiều người nghĩ câu hỏi này không thực tế và không có tính khả thi. Tuy nhiên theo bác thì kỳ vọng này hoàn toàn có thể trở thành hiện thực nếu như bạn là một người nhạy bén và có chút may mắn.\n\nVí dụ thực tế trường hợp của bác, nhờ bác Ba Văn tư vấn mà bác vừa mua xong 1 lô đất ở Q9 và lãi 50% ngay. bạn thể là bác đã đầu tư vào đất nông nghiệp, giá mua vào thời điểm đó là 10tr/m2. Trước khi bác mua miếng đất này thì miếng đất đã từng có 5 chủ trong vòng 6 tháng. Như vậy là trung bình mỗi 1 tháng đổi chủ 1 lần nhưng giá thì không lên. Kỳ vọng của các chủ trước là mảnh đất đó sẽ lên được đất thổ cư. Cả 5 người mua xong đều nộp đơn xin chuyển thành đất thổ cư nhưng đều bị từ chối.\n\nKhi bác Tuấn quyết định đầu tư thì bác có hỏi ý kiến tư vấn từ bác Ba Văn xem liệu có nên đầu tư hay không và mảnh đất này có thể lên thổ cư hay không? Bác Ba Văn khẳng định là lên được, và quả đúng như thế. Khi bác Tuấn Đỗ đầu tư xong thì 1 thời gian sau mảnh đất đó đã lên được thổ cư, nghiễm nhiên tại thời điểm đó bác đã lời được ít nhất 30%.\n\nNhững vấn đề liên quan đến nhà đất thật biết cách làm nhà đầu tư phải \"lõng não\". Vậy theo các bác, với cùng câu hỏi: \"Tiền nhàn rỗi từ 1 - 2 tỷ, kỳ vọng tỷ suất sinh lời 50% (chưa xác định thời gian) nên đầu tư vào đất nền hay căn hộ?\" thì các bác sẽ có thêm gợi ý gì cho vị khán giả trên?",
        "posttime": "Fri, 27 Sep 2019 15:43:03 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 27 Sep 2019 16:10:33 GMT",
            "avatar": null,
            "content": "\nmua đất alibaba được 48% xêm xêm như độc giả yêu cầu mà vốn bỏ ra không tới 1 tỷ",
            "idComment": 693233,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Fri, 27 Sep 2019 18:31:58 GMT",
            "avatar": null,
            "content": "\nGợi ý cho bạn là: 1 số tiền chính xác là 1 tỷ hay 2 tỷ. 2 số đó nó chênh lệch quá lớn nên phải biết chính xác. Bước tiếp theo ko nên đầu tư ở sg vì sản phẩm mua ở sg với giá đó bây giờ mình gọi là sản phẩm ko phù hợp vs giá trị khi đầu tư. Muốn tăng giá thì phải mua được sản phẩm tốt. Mà muốn mua sản phẩm tốt thì phải có 1 rổ hàng lớn để chọn lựa, nhiều sp thì mới có 1 sản phẩm tốt. Vậy là chắc chắn phải về trung tâm vùng ven. Sau đó đi và kiếm vùng nào đông dân cư, giá trị còn thấp. Khi đi chỗ nào có dân cư thì giá trị sẽ tăng trong tương lai. Rất nhiều chỗ mua 400-500tr cho thuê dc 1,5-2tr. Phần còn lại tuỳ vào mức độ may mắn, độ nhạy của bạn. Tiêu chí nhớ phải nắm chắc là đã mua xa thì phải mua được vị trí tiềm năng để sau này thanh khoản tốt.",
            "idComment": 693235,
            "iduser": 9524,
            "image": [],
            "username": "kentran952"
        },
        {
            "actionAt": "Fri, 27 Sep 2019 22:02:25 GMT",
            "avatar": null,
            "content": "\n1-2 tỷ bỏ ngân hàng lót dép hóng chờ thời điểm đỉnh lũ xả hàng nhảy zô đi! chắc cũng ko còn xa lắm đâu!",
            "idComment": 693237,
            "iduser": 9202,
            "image": [],
            "username": "ndda2010"
        },
        {
            "actionAt": "Sat, 28 Sep 2019 08:30:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ndda2010\"] \n\t\t\t1-2 tỷ bỏ ngân hàng lót dép hóng chờ thời điểm đỉnh lũ xả hàng nhảy zô đi! chắc cũng ko còn xa lắm đâu!\n\t\t [/QUOTE]\nMình mười mấy năm nay chưa bao giờ có được cơ may bắt đáy, đón đỉnh như vậy nên rất chờ mong phản hồi của bác.",
            "idComment": 693239,
            "iduser": 9212,
            "image": [],
            "username": "carbon"
        },
        {
            "actionAt": "Sat, 28 Sep 2019 08:54:44 GMT",
            "avatar": null,
            "content": "\ncùng quan điểm với Bác Ba và cũng đã thực hiện như thế.",
            "idComment": 693241,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Sat, 28 Sep 2019 09:15:56 GMT",
            "avatar": null,
            "content": "\n“ chưa xác định thời gian “ \nCó thể là trong thời hạn vài tháng đến trên 10 năm hoặc có thể 20 năm sau...\nThế thì quá đơn giản cứ nhắm mắt mua đại miếng chó ị nào đó thế nào con sóng này qua đi đến chu kỳ sau cũng sẽ trúng máng thôi... ko những 50% mà có thể sẽ đạt lên 100% và thậm chí còn X bằng con số lần.\nCái này là do tui học lóm anh wuyen phán dzìa cái dụ mở bán của vin q9 đó. Chắc ăn như bắp. Đố có sai đi đâu  được !!!\nHa ha ha...",
            "idComment": 693243,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sat, 28 Sep 2019 10:13:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"carbon\"] \n\t\t\tBác này biết cả thời điểm đỉnh lũ xả hàng hả? Bác bảo không xa là bao lâu vậy? Xin bác chỉ giáo.\n\nMình mười mấy năm nay chưa bao giờ có được cơ may bắt đáy, đón đỉnh như vậy nên rất chờ mong phản hồi của bác.\n\t\t [/QUOTE]\nCái này là ý kiến cá nhân của tui thoy! tùy theo mỗi thị trường bác đầu tư ăn nằm đi mòn lốp so sánh giá kết hợp sale của bác mà cảm nhận nó lên xuống hay chạm đáy đỉnh xả lũ gì đó thì bác quyết định(kakaka), vì nó đúng với người này và sai với nguời khác là chuyện bình thường? mình nói chờ thời điểm thoy chứ làm sao mình biết bạn thể nó vào ngày giờ năm nào có thể nó nằm khoảng thời gian 2-3 năm hoặc 4-5 năm, 10 năm hay thậm chí nó ko có đỉnh chạm đáy luôn á. Nói túm lại là tùy mỗi nguời cảm thấy nó xuống vác tiền mua ko thì hóng tiếp.",
            "idComment": 693245,
            "iduser": 9202,
            "image": [],
            "username": "ndda2010"
        },
        {
            "actionAt": "Sat, 28 Sep 2019 10:25:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\t“ chưa xác định thời gian “\n\nCó thể là trong thời hạn vài tháng đến trên 10 năm hoặc có thể 20 năm sau...\n\nThế thì quá đơn giản cứ nhắm mắt mua đại miếng chó ị nào đó thế nào con sóng này qua đi đến chu kỳ sau cũng sẽ trúng máng thôi... ko những 50% mà có thể sẽ đạt lên 100% và thậm chí còn X bằng con số lần.\n\nCái này là do tui học lóm anh wuyen phán dzìa cái dụ mở bán của vin q9 đó. Chắc ăn như bắp. Đố có sai đi đâu  được !!!\n\nHa ha ha...\n\t\t [/QUOTE]\ncó bác hỏi còn hỏi đầu tư ngắn hạn mà những 5 năm",
            "idComment": 693247,
            "iduser": 5457,
            "image": [],
            "username": "hunghtl"
        },
        {
            "actionAt": "Sat, 28 Sep 2019 10:36:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hunghtl\"] \n\t\t\tnhiều bác hỏi mắc cười lắm bác, CHƯA XĐ THỜI GIAN thì hỏi làm gì\n\ncó bác hỏi còn hỏi đầu tư ngắn hạn mà những 5 năm\n\t\t [/QUOTE]\nThậm chí có lúc mới có 1 tháng mà có lời là tui bán phứt đi rồi....",
            "idComment": 693249,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sun, 06 Oct 2019 21:07:44 GMT",
            "avatar": null,
            "content": "\nXác định thời gian mới cần phải tính, không xác định thời gian thì đến 2 lúa cũng làm cho 1 tỷ lời 50% được. Bỏ vô bank 6 năm là đủ 50% rồi, lại an toàn, bảo tồn vốn một cách tuyệt đối.",
            "idComment": 693251,
            "iduser": 14244,
            "image": [],
            "username": "hoangha.nguyen2005"
        },
        {
            "actionAt": "Sun, 06 Oct 2019 23:08:34 GMT",
            "avatar": null,
            "content": "\nEm rất thích ý tưởng của bác Ba Văn. Nhưng có nhiều cao thủ các thớt khác nhận định là hiện giờ bđs rủi ro cao. Giá có thể giảm mạnh. Có nên bán bớt, gửi ngân hàng 1-2 năm. Đợi giá giảm, có nhiều lựa chọn, rồi mới mua và triển khai không ạ? (Trường hợp của em là đã xả 1 phần, trả hết nợ từ sau Tết năm ngoái. Vẫn ôm lại 1 phần vì không biết sóng sánh như thế nào)",
            "idComment": 693253,
            "iduser": 7294,
            "image": [],
            "username": "Cx52018"
        },
        {
            "actionAt": "Mon, 07 Oct 2019 08:43:48 GMT",
            "avatar": null,
            "content": "\nGiá BDS khó có thể giảm vì tiền sử dụng đất h tăng cao",
            "idComment": 693255,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Mon, 07 Oct 2019 11:00:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"carbon\"] \n\t\t\tBác này biết cả thời điểm đỉnh lũ xả hàng hả? Bác bảo không xa là bao lâu vậy? Xin bác chỉ giáo.\n\nMình mười mấy năm nay chưa bao giờ có được cơ may bắt đáy, đón đỉnh như vậy nên rất chờ mong phản hồi của bác.\n\t\t [/QUOTE]\nVậy là do bác kém thui, chứ 2010-2013 đất đai ế xệ đó thôi =))",
            "idComment": 693257,
            "iduser": 5437,
            "image": [],
            "username": "Red_Dragon88"
        },
        {
            "actionAt": "Mon, 07 Oct 2019 11:09:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Red_Dragon88\"] \n\t\t\tVậy là do bác kém thui, chứ 2010-2013 đất đai ế xệ đó thôi =))\n\t\t [/QUOTE]\nBác đầu tư từ 2010 chắc giờ này rủng rỉnh roài.",
            "idComment": 693259,
            "iduser": 9212,
            "image": [],
            "username": "carbon"
        },
        {
            "actionAt": "Mon, 07 Oct 2019 11:13:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"carbon\"] \n\t\t\tCái bác này, nói chuyện quá khứ thì ai nói không được hehe...\n\nMà 2010 không có chuyện ế xệ nhé bác. Chỉ hơi khựng lại. Giữa năm 2011 mới tháo chạy. Ngày 1/7/2010, giá dầu thô lên đến 147USD/thùng, cao nhất lịch sử. Nhiều người phấn khởi. Nhưng đến tháng 12 cùng năm chỉ còn 45USD. Lãi suất huy động cuối năm 2010 mới kịch trần cho phép 14%, quý 2-3 khoảng 11-12,5%. Sang đầu năm 2011 sau Tết các dấu hiệu bắt đầu nhiều và giữa năm mới xắn quần ... chạy. Sau đó mới thấy ế xệ.\n\nLần này bác cho xin cái nhận định xem thế nào? Khi nào ế xệ để mình biết mình nhảy vô kkk...\n\nMà bác đầu tư từ 2010 chắc giờ này rủng rỉnh roài.\n\t\t [/QUOTE]\nĐều phải đi rất xa; dân thì ít, xuống tiền xong cảm giác rất hạnh phúc nhưng...",
            "idComment": 693261,
            "iduser": 5437,
            "image": [],
            "username": "Red_Dragon88"
        },
        {
            "actionAt": "Mon, 07 Oct 2019 11:25:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Red_Dragon88\"] \n\t\t\tĐoán đỉnh khó bác, nhìn dấu hiệu thui.\n\n\n\nGiờ các bài về cơ hội đầu tư với vốn 1-2 tỷ; y chang với giai đoạn cầm 500 triệu đi Long An, Mỹ Phước mua giai đoạn 2010-2011.\n\n\n\nĐều phải đi rất xa; dân thì ít, xuống tiền xong cảm giác rất hạnh phúc nhưng...\n\t\t [/QUOTE]\n 2010-2011 đi Bình Phước , thế giờ đi xa là tới đâu bác ơi ? chứ qua Bình Phước Long An là tới CamPuChia rồi ạ",
            "idComment": 693263,
            "iduser": 12699,
            "image": [],
            "username": "vuatocdovn"
        }
    ]
}