{
    "post": {
        "postid": 2195,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Cái giá của việc chạy theo những thương vụ “bạc tỉ”",
        "content": "Từ cuối năm 2021, sức nóng của các cơn sốt đất đã cuốn theo sự tham gia của nhiều nhà đầu tư tay ngang – những người không cưỡng lại được sự hấp dẫn của những thương vụ chuyển nhượng “bạc tỉ” trên thị trường.\n\n\n\nLúc mua không bán, lúc bán không ai mua\n\nChứng kiến bạn của mình nhiều lần lướt cọc thành công, thu về tiền chênh lệnh hàng trăm triệu, có thương vụ lãi đến cả tỉ đồng, anh Nguyễn Văn Hoan (Diễn Châu, Nghệ An) cũng háo hức gom hết tiền tiết kiệm 700 triệu đồng, vay thêm ngân hàng 800 triệu đồng để mua một lô đất ven biển ở Nghi Xuân, Hà Tĩnh với giá 1,5 tỉ đồng, diện tích hơn 120m2.\n\nTheo tính toán của anh Hoan, thị trường đang đà sôi động. Mới tuần trước, bạn của anh đã lướt được một lô tương đương ở Hà Tĩnh, nên anh cũng hướng đến bài toán lướt cọc, thời gian tối đa 3 tháng.\n\n“Với thu nhập hiện tại, không khó để tôi trả lãi mỗi tháng. Đến khi bán được đất, chắc chắn số tiền thu về sẽ gấp nhiều lần số lãi phải trả”, anh Hoan chắc chắn.\n\nThế nhưng, diễn biến thị trường không như anh nghĩ. Thời điểm anh đầu tư thị trường đã quá nóng sốt, cùng với đó là chính sách kiểm soát tín dụng của cơ quan quản lý và những thông tin bắt bớ liên tục xuất hiện đã tác động tiêu cực đến tâm lý nhà đầu tư.\n\nKhoảng 20 ngày sau khi anh xuống cọc, thị trường trầm lắng rồi đứng hẳn. Từ lúc đó đến nay đã hơn 3 tháng, mảnh đất của anh rao mãi vẫn chưa có người mua.\n\nTrong khi đó, trên địa bàn Hà Tĩnh và Nghệ An liên tục có thông tin hàng loạt nhà đầu tư bỏ cọc càng khiến anh hoang mang. Thị trường chững lại, nhiều người cho rằng nhanh nhất cũng phải đến cuối năm mới khởi sắc trở lại.\n\n“Nếu như vậy, số tiền lãi và gốc mỗi tháng lên đến 20 triệu đồng, tôi không thể gánh nổi”, anh Hoan nói.\n\nNhà đầu tư này cho biết mặc dù đã gửi môi giới rao bán với giá thấp hơn giá mua vào 200 triệu đồng nhưng đến nay vẫn chưa nhận được thông tin gì thêm.\n\nTương tự, chị Trần Ánh Nguyệt (Hà Đông, Hà Nội) cũng đang rao bán mảnh đất gần 100m2 trị giá 1,95 tỉ đồng tại Bắc Ninh, nhưng đến nay đã hơn 3 tháng mà vẫn chưa ai hỏi.\n\n“Giá này đã giảm 250 triệu so với giá tôi mua vào. Thời điểm thị trường sôi động, có người hỏi mua với giá 2,4 tỉ nhưng tôi nghĩ giá vẫn còn lên nữa nên chưa bán. Bây giờ khi muốn bán để lo việc gia đình thì không ai hỏi”, chị Nguyệt cho hay.\n\nPhải cơ cấu tài chính hợp lý\n\nLiên quan đến câu chuyện này, ông Trần Thế Hanh, Giám đốc kinh doanh Tập đoàn Thắng Lợi, cho rằng những động thái như kiểm soát chặt hơn dòng vốn vào thị trường bất động sản, siết chặt hơn quy hoạch dự án, phân lô tách thửa đất hay mạnh tay áp thuế chuyển nhượng bất động sản… đã khiến thị trường địa ốc trầm lắng hơn.\n\n\nTuy nhiên, điều này chỉ diễn ra trong ngắn hạn và tác động tới các nhà đầu tư sử dụng đòn bẩy tài chính nhiều, còn những nhà đầu tư có vốn thật ít bị ảnh hưởng.\n\nÔng Trần Khánh Quang, Tổng giám đốc đốc Công ty CP Đầu tư bất động sản Việt An Hòa, cho biết nhiều nhà đầu tư đang rút khỏi thị trường bởi áp lực lãi vay và chấp nhận bán cắt lỗ.\n\nTrong bối cảnh đó, một số nhà đầu tư chuyên nghiệp có thể tìm thấy các sản phẩm giá tốt ở thời điểm này để mua, nhưng với các nhà đầu tư F0, ít kinh nghiệm thì nên cảnh giác.\n\nTheo ông Quang, các nhà đầu tư nên chờ đợi và tiếp tục quan sát các diễn biến tiếp theo của thị trường. Nếu vẫn chọn mua bất động sản ở thời điểm này, người mua cần cân nhắc nhiều yếu tố.\n\nTheo đó, chỉ nên chọn mua các sản phẩm có hiệu quả khai thác, không mua theo số đông. Hơn nữa, không nên vay ngân hàng để mua bất động sản lúc này bởi khả năng được duyệt hồ sơ không cao và lãi suất có thể tăng trong thời gian tới.\n\nTổng giám đốc của Việt An Hoà dự báo thị trường bất động sản sẽ tiếp tục chững lại cho đến hết hết quý 3 và nhiều khả năng sẽ phát triển ổn định hơn từ tháng 10 năm nay.\n\nÔng Vũ Cương Quyết, Tổng giám đốc Đất Xanh Miền Bắc, cho rằng muốn biết đâu là thời điểm hợp lý để mua hay bán cần xem xét hai yếu tố. Đó là mục đích đầu tư và nguồn tiền.\n\nRiêng với đất thổ cư, ông Quyết cho rằng các nhà đầu tư, đặc biệt là dân “tay ngang” nên tìm hiểu kỹ về tính pháp lý và quy hoạch của mảnh đất để tránh rủi ro không đáng có.\n\nTheo ông Quyết, thời điểm thích hợp để bán ra các sản phẩm đất nền sẽ phụ thuộc nhiều vào thị trường. Hiện tại không phải thời điểm phù hợp để bán đất.\n\nÔng Đỗ Quý Duy, Giám đốc Kinh doanh Tập đoàn Hải Phát - Hải Phát Invest, cho rằng dù là nhà đầu tư nào, thế hệ nào đi nữa, quan trọng nhất vẫn là năng lực và kinh nghiệm.\n\n“Phương án phù hợp nhất theo tôi là vừa triển khai đầu tư, vừa kết hợp đầu cơ. Còn nếu chúng ta không muốn đầu cơ nữa thì nên cơ cấu tài chính một cách hợp lý”, ông Duy nói.\n\nTheo ông Duy, nếu mua bất động sản ở những nơi có vị trí tốt, giữ trong khoảng thời gian từ 2-3 năm với tỉ trọng vay ngân hàng dưới 40%, thì đó là phương án an toàn và phù hợp với bối cảnh hiện tại.\n\nTheo: CafeLand",
        "posttime": "Fri, 24 Jun 2022 14:50:27 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 24 Jun 2022 17:55:15 GMT",
            "avatar": null,
            "content": "\nChỉ 1 trong 2. Thời điểm này là phù hợp để mua đất hay bán đất. \nVới tôi, thời điểm tốt khi bán đất lúc kẹt tiền, và thời điểm tốt khi mua đất lúc có tiền. Hết.",
            "idComment": 420123,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        }
    ]
}