{
    "post": {
        "postid": 6790,
        "userid": 34515,
        "groupid": 36,
        "title": "E muốn hỏi về phong thủy để xây nhà",
        "content": "bạn nào chuyên về phong thủy tư vấn cho e với.\nTrước giờ e cũng sống vô thần lắm, nhưng giờ xây nhà cũng muốn xem phong thủy vì cũng có tý duy tâm và quan trọng hơn là muốn không san sống được tối ưu chức năng và thông thoáng, dễ chịu",
        "posttime": "Wed, 30 Aug 2017 17:51:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 30 Aug 2017 22:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"camerawifi\"] \n\t\t\tbạn nào chuyên về phong thủy tư vấn cho e với.\n\nTrước giờ e cũng sống vô thần lắm, nhưng giờ xây nhà cũng muốn xem phong thủy vì cũng có tý duy tâm và quan trọng hơn là muốn không san sống được tối ưu chức năng và thông thoáng, dễ chịu\n\t\t [/QUOTE]\nThường thì bên kts thiết kế cho bạn sẽ lo vấn đề này luôn. Kts bên em đi thiết kế cũng làm việc này cho chủ nhà.",
            "idComment": 694784,
            "iduser": 10443,
            "image": [],
            "username": "Lê Cao Trường"
        },
        {
            "actionAt": "Wed, 30 Aug 2017 23:35:00 GMT",
            "avatar": null,
            "content": "\nbạn nói tuổi mới tư vấn đc.",
            "idComment": 694785,
            "iduser": 20999,
            "image": [],
            "username": "thanharc"
        },
        {
            "actionAt": "Thu, 31 Aug 2017 00:04:00 GMT",
            "avatar": null,
            "content": "\nCó gì bạn cứ trao đổi qua zalo em tư véo cho. Yên tâm",
            "idComment": 694786,
            "iduser": 1494,
            "image": [],
            "username": "Red2010"
        },
        {
            "actionAt": "Thu, 31 Aug 2017 05:17:00 GMT",
            "avatar": null,
            "content": "\nThiết kế trong nam em thấy làm phong thủy kỹ lắm, ngoài bắc thì chưa chuyên nghiệp bằng. bạn định làm thì kiếm 1 thầy xem, nhưng tin quá về cơ bản em thấy khó mà làm nhà đẹp được",
            "idComment": 694787,
            "iduser": 6594,
            "image": [],
            "username": "2005"
        },
        {
            "actionAt": "Thu, 31 Aug 2017 08:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"camerawifi\"] \n\t\t\tbạn nào chuyên về phong thủy tư vấn cho e với.\n\nTrước giờ e cũng sống vô thần lắm, nhưng giờ xây nhà cũng muốn xem phong thủy vì cũng có tý duy tâm và quan trọng hơn là muốn không san sống được [b]tối ưu chức năng và thông thoáng, dễ chịu[/b]\n [/QUOTE]\nPhong thuỷ có nhiều trường phái khác nhau. Nếu nó mâu thuẫn nhau, bạn tin trường phái nào? Nếu muốn tối ưu chức năng và thông thoáng thì xem xong phong thuỷ có khi làm bạn thất vọng đấy.",
            "idComment": 694788,
            "iduser": 3913,
            "image": [],
            "username": "Tuanvh39"
        },
        {
            "actionAt": "Thu, 31 Aug 2017 09:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"camerawifi\"] \n\t\t\tbạn nào chuyên về phong thủy tư vấn cho e với.\n\nTrước giờ e cũng sống vô thần lắm, nhưng giờ xây nhà cũng muốn xem phong thủy vì cũng có tý duy tâm và quan trọng hơn là muốn không san sống được tối ưu chức năng và thông thoáng, dễ chịu\n\t\t [/QUOTE]\nhttp://tinhtam.vn/threads/hoa-ra-phong-thuy-khong-loi-hai-bang-thien-tam.3780/",
            "idComment": 694789,
            "iduser": 21774,
            "image": [],
            "username": "makolobatu"
        },
        {
            "actionAt": "Thu, 31 Aug 2017 10:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Red2010\"] \n\t\t\tCó gì bạn cứ trao đổi qua zalo em tư véo cho. Yên tâm :)\n [/QUOTE]\nadd zalo bạn rồi mà chưa thấy hồi âm ạ",
            "idComment": 694790,
            "iduser": 34515,
            "image": [],
            "username": "camerawifi"
        },
        {
            "actionAt": "Thu, 31 Aug 2017 10:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanharc\"] \n\t\t\tbạn nói tuổi mới tư vấn đc.\n\t\t [/QUOTE]\nEm 88 bạn ạ",
            "idComment": 694791,
            "iduser": 10806,
            "image": [],
            "username": "QuocKhanh."
        },
        {
            "actionAt": "Thu, 31 Aug 2017 10:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanharc\"] \n\t\t\tbạn nói tuổi mới tư vấn đc.\n\t\t [/QUOTE]\ne sn 21/8/1989",
            "idComment": 694792,
            "iduser": 34515,
            "image": [],
            "username": "camerawifi"
        },
        {
            "actionAt": "Thu, 23 Jan 2020 17:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"camerawifi\"] \n\t\t\tbạn nào chuyên về phong thủy tư vấn cho e với.\n\nTrước giờ e cũng sống vô thần lắm, nhưng giờ xây nhà cũng muốn xem phong thủy vì cũng có tý duy tâm và quan trọng hơn là muốn không san sống được tối ưu chức năng và thông thoáng, dễ chịu\n\t\t [/QUOTE]\nNói chung cứ cẩn thận cho an tâm bạn ạ, làm nhà hay tìm đất tốt làm huyệt thì bạn Tả Ao là nhất rùi.",
            "idComment": 694793,
            "iduser": 598,
            "image": [],
            "username": "haucafe"
        },
        {
            "actionAt": "Sun, 26 Jan 2020 07:17:00 GMT",
            "avatar": null,
            "content": "\nEm hóng để lấy kinh nghiệm",
            "idComment": 694794,
            "iduser": 30719,
            "image": [],
            "username": "0985999000"
        },
        {
            "actionAt": "Tue, 04 Feb 2020 22:40:00 GMT",
            "avatar": null,
            "content": "\nE thì nghĩ phong thuỷ nó cũng phải hợp với địa thế mảnh đất, trước e có gặp quả nhà diện tích 75m2 mặt tiền 6m mà nói thật bán ai vào cũng bảo ông chủ nhà có vấn đề vì xây quá là bất hợp lý nhưng khổ thầy phong thuỷ bảo phải xây vậy",
            "idComment": 694795,
            "iduser": 1063,
            "image": [],
            "username": "H2sport"
        },
        {
            "actionAt": "Fri, 16 Jun 2023 10:40:00 GMT",
            "avatar": null,
            "content": "\nCÂU CHUYỆN VỀ PHONG THỦY\nTriệu Tử Hào làm ăn kinh doanh rất phát đạt.\nAnh quyết định mua một mảnh đất rộng ở ngoại ô. Xây một biệt thự ba tầng. Bên trong có vườn hoa cây cảnh ao cá, kết hợp rất đẹp mắt.\nĐằng sau vườn còn có một cây vải cổ thụ trăm tuổi. Vì nhắm đến cây vải mà Triệu mới mua mảnh đất này. Nguyên nhân là bởi vợ anh thích ăn vải.\nTrong thời gian sửa sang nhà cửa. Bạn bè khuyên anh tìm một thầy phong thủy về xem giúp để tránh phạm phải những điều kiêng kỵ.\nTriệu Tử Hào tự lái xe đến Hồng Kông mời một đại sư. Vị đại sư này họ Tào, đã có hơn 30 năm kinh nghiệm, rất có tiếng trong giới phong thủy.\nSau khi trình bày mọi chuyện. Triệu Tử Hào lái xe đưa thầy phong thủy về biệt thự nhà mình.\nTrên đường đi, gặp bất cứ xe nào muốn vượt, anh đều nhường.\nVị đại sư cười nói: “Ông chủ Triệu lái xe thật chậm rãi.”\nTriệu Tử Hào cười lớn. Đáp: “Những người vượt phần lớn đều là đang có chuyện gấp, không nên cản trở, làm mất thời gian của họ.”\nXe về đến thị trấn, một đứa trẻ đang vừa cười vừa từ trong ngõ nhỏ chạy thẳng ra đường.\nTriệu Tử Hào vội phanh xe tránh, đứa trẻ cười tít mắt chạy qua rồi. Anh vẫn chưa nhấn ga đi tiếp mà ngó vào trong ngõ. Dường như đang đợi điều gì.\nMột lát sau, lại có một đứa trẻ khác chạy ra, đuổi theo đứa trẻ lúc trước đã đi khá xa.\nTào đại sư ngạc nhiên hỏi: “Sao anh biết phía sau vẫn còn một đứa trẻ nữa?”\nTriệu nhún vai: “Trẻ nhỏ đều thích chơi trò đuổi bắt. Nếu chỉ chơi một mình, đứa trẻ chẳng thể cười vui như thế được.”\nVị đại sư giơ ngón tay cái ra trước mặt khách hàng của mình, tỏ ý tán dương: “Có tâm”.\nĐến biệt thự, vừa xuống xe, vài con chim bất giác bay từ sân sau ra phía trước.\nNhìn thấy vậy, Triệu Tử Hào liền dừng xe trước cổng và nói với thầy phong thủy: “Phiền đại sự đợi ở đây một lát.”\n“Có chuyện gì vậy?” – vị đại sư lại một lần nữa ngạc nhiên.\n“Sau vườn chắc chắn là có trẻ con đang hái trộm vải, bây giờ mà chúng ta vào, chúng sẽ hoảng sợ, không may rơi từ trên cây xuống đất sẽ rất nguy hiểm”, Triệu Tử Hào cười đáp.\nThầy phong thủy họ Tào trầm ngâm trong giây lát và nói: “Phong thủy nhà anh không cần phải xem nữa.”\nLần này, đến lượt Triệu ngạc nhiên: “Đại sư, sao ông lại nói như vậy?”\n“Những nơi có anh ở đều là những nơi có phong thủy tốt cả rồi”, Tào đại sư đáp.\nNhân kiệt địa linh, phong thủy tốt nhất đời người chính là tâm của mỗi người!\nCon người nếu có tâm, có phúc, sống tại nơi có phong thủy xấu rồi cũng sẽ có ngày chuyển thành đẹp.\nNgược lại, nếu sống tại nơi có thế phong thủy đẹp, thế đó rồi cũng sẽ tự bị phá vỡ.\nNói như vậy để thấy rằng, không phải cứ ở nơi có phong thủy tốt, cuộc sống của chúng ta khắc sẽ thuận lợi viên mãn.\nPhong thủy tốt hay xấu phụ thuộc vào tấm lòng, vào tâm đức, phúc phận của con người.\nVà để có được những thứ đó, chúng ta cần không ngừng tu dưỡng mỗi ngày.\nTu dưỡng để sống thiện lương, tu dưỡng để sống hiếu thuận, đặt mình ở vị trí thấp hơn người khác để thấu hiểu, bao dung và cảm thông, tu dưỡng để biết đủ, hài lòng với những gì mình có, không tham sân si, không oán trách, thuận theo lẽ tự nhiên…\nBất cứ ai, một khi trong lòng đã tiếp nhận niềm vui, an lạc của người khác, biết nghĩ cho người khác thì người có lợi, không chỉ là người khác mà còn bao gồm cả bản thân chúng.",
            "idComment": 694796,
            "iduser": 1244,
            "image": [],
            "username": "Tới Nguyễn Văn"
        },
        {
            "actionAt": "Fri, 16 Jun 2023 10:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"camerawifi\"] \n\t\t\tbạn nào chuyên về phong thủy tư vấn cho e với.\n\nTrước giờ e cũng sống vô thần lắm, nhưng giờ xây nhà cũng muốn xem phong thủy vì cũng có tý duy tâm và quan trọng hơn là muốn không san sống được tối ưu chức năng và thông thoáng, dễ chịu\n\t\t [/QUOTE]\nQuan trọng bạn quan điểm phong thủy như thế nào. Theo em thì phong thủy tức là hài hòa các yếu tố tự nhiên để tối ưu không gian sống. Ví dụ: Lưu thông được không khí, khống chế được các khí xấu (xử lý hướng nóng, lạnh), xử lý các yếu tố ảnh hưởng như ồn, bụi, tạo cảm quan không gian sống thoáng, rộng... Chứ đừng nghĩ đến phong thủy là cái gì cao siêu kiểu thần thánh hóa, chỉ làm gà cho bọn thầy lang băm nó thịt thôi.",
            "idComment": 694797,
            "iduser": 864,
            "image": [],
            "username": "nguyentoan.uct"
        },
        {
            "actionAt": "Fri, 16 Jun 2023 10:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyentoan.uct\"] \n\t\t\tQuan trọng bạn quan điểm phong thủy như thế nào. Theo em thì phong thủy tức là hài hòa các yếu tố tự nhiên để tối ưu không gian sống. Ví dụ: Lưu thông được không khí, khống chế được các khí xấu (xử lý hướng nóng, lạnh), xử lý các yếu tố ảnh hưởng như ồn, bụi, tạo cảm quan không gian sống thoáng, rộng... Chứ đừng nghĩ đến phong thủy là cái gì cao siêu kiểu thần thánh hóa, chỉ làm gà cho bọn thầy lang băm nó thịt thôi.\n\t\t [/QUOTE]\nHoặc khi gia chủ là người có tính cẩn thận, làm việc gì cũng chu đáo, chu toàn, sắp xếp mọi thứ cho thuận tiện, suy nghĩ và hành xử thấu đáo thì chắc chắn BĐS nào người đó sở hữu đều là phong thủy tốt!",
            "idComment": 694798,
            "iduser": 1244,
            "image": [],
            "username": "Tới Nguyễn Văn"
        },
        {
            "actionAt": "Fri, 16 Jun 2023 10:51:00 GMT",
            "avatar": null,
            "content": "\nE khuyên bác cứ đi xem nhiều nhà đẹp, xem thật nhiều rồi tự lên ý tưởng tầng 1-2-3 như nào, sau đó nói ý tưởng đó cho bên thiết ké làm theo. Những nhà đẹp người ta cũng tính tới tính lui rồi.\n1 điều nữa là \" TIÊN TÍCH ĐỨC - HẬU TÀM LONG \"",
            "idComment": 694799,
            "iduser": 3829,
            "image": [],
            "username": "Z90"
        },
        {
            "actionAt": "Fri, 16 Jun 2023 11:01:00 GMT",
            "avatar": null,
            "content": "\nKhi bạn có miếng đất cần xây nhà thiết kế phong thủy rồi mới lên bản thiết kế xây là chuẩn đấy. bản thiết kế rồi phải đặt cửa ở vị trí nào, phòng ngủ , bếp đặt ở đâu.. Nhà vệ sinh, rồi tháp văn xương đặt ở đâu cho con cái học hành đỗ đạt. Rồi còn tìm thầy bố trí ngoại cảnh ngôi nhà, phép trấn các thứ của nhà khác chĩa vào mình, nhưng thiết kế phong thủy chuẩn giờ cũng không rẻ",
            "idComment": 694800,
            "iduser": 34516,
            "image": [],
            "username": "vuquochung74"
        },
        {
            "actionAt": "Fri, 16 Jun 2023 11:05:00 GMT",
            "avatar": null,
            "content": "\nỜ thì cũng nên tham khảo chút để yên tâm trong quá trình xây dựng, ngộ nhỡ có vấn đề gì xảy đến thì cũng an ủi là đã xem kỹ rồi đấy",
            "idComment": 694801,
            "iduser": 1442,
            "image": [],
            "username": "agrimeco"
        },
        {
            "actionAt": "Fri, 16 Jun 2023 11:17:00 GMT",
            "avatar": null,
            "content": "\nđể phong thủy tốt người ta phải đến tận miếng đất của bạn, hỏi tuổi các thành viên trong nhà sau đó vẽ lên địa bạnc, bố trí các thứ rồi bạn mới xây theo thiết kế phong thủy thì chắc là ổn. Mấy ông thầy phong thủy bảo để tốt được thì nhất mộ, nhì nhà, 3 mới đến ngày sinh , tháng đẻ.",
            "idComment": 694802,
            "iduser": 34516,
            "image": [],
            "username": "vuquochung74"
        }
    ]
}