{
    "post": {
        "postid": 1326,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Sở Xây dựng TP.HCM rà soát pháp lý dự án Urban Green sau phản ánh",
        "content": "Sau phản ánh về việc chủ đầu tư và sàn giao dịch không cung cấp pháp lý dự án Urban Green cho khách, Sở Xây dựng TP. HCM thông tin đang trong quá trình thụ lý, tổng hợp và rà soát pháp lý dự án này.​\n\n\n\n\nNgày 31/10, chủ đầu tư dự án Urban Green bất ngờ trả lại tiền cho một khách hàng, sau khi vị khách này đề nghị công ty cung cấp pháp lý liên quan đến vấn đề sở hữu 39 năm hay lâu dài. Phóng viên Reatimes đã liên hệ với Công ty TNHH Bất Động Sản Ladona để tìm hiểu về lý do của động thái này. Tuy nhiên, đại diện truyền thông của công ty này nói rằng không nắm thông tin về phản ánh của khách hàng và không bình luận gì về việc tại sao công ty không cung cấp pháp lý cho khách hàng, mà chọn giải pháp trả lại tiền.\n\nĐể thông tin đến nhà đầu tư bất động sản về pháp lý dự án Urban Green, phóng viên Reatimes đã liên hệ với Sở Xây dựng TP HCM. Phản hồi Reatimes về vấn đề này, lãnh đạo Sở Xây dựng TP.HCM cho biết đã giao cho Tổ tổng hợp thụ lý và rà soát lại nội dung thông tin về pháp lý dự án Urban Green, phường Hiệp Bình Phước, thành phố Thủ Đức, TP.HCM.\n\nTrước đó, như Reatimes đã thông tin trong bài TP.HCM: Khách hàng Urban Green yêu cầu chủ đầu tư cung cấp pháp lý, và bài Chủ đầu tư Urban Green hoàn tiền sau khi khách hàng yêu cầu cung cấp pháp lý, vị khách hàng tên T. sau khi thanh toán 100 triệu cho chủ đầu tư đã đề nghị công ty Công ty TNHH Bất Động Sản Ladona cung cấp hồ sơ, giấy tờ có liên quan, theo quy định công khai thông tin về bất động sản đưa vào kinh doanh, tại Điều 6, Luật Kinh doanh bất động sản. Giấy đề nghị này cũng đồng thời được gửi đến UBND TP.HCM, Sở Xây dựng, Sở Tài nguyên và Môi trường, Sở Kế hoạch và Đầu tư cùng các cơ quan thông tấn báo chí, để nắm thông tin.\n\n\n\n\n\nTheo đó, ngày 5/10/2022, chị T, thông qua tư vấn của môi giới sàn Khải Hoàn Land, đã ký Phiếu đăng ký ký kết hợp đồng đặt cọc với Công ty TNHH Bất Động Sản Ladona, để mua căn hộ tại dự án Khu nhà ở cao tầng (tên thương mại là Urban Green), tại phường Hiệp Bình Phước, thành phố Thủ Đức, TP.HCM. Giá bán căn hộ (chưa bao gồm thuế GTGT, phí bảo trì và chưa được tính chiết khấu (nếu có)): 6.246.851.891 VNĐ.\n\n“Trước khi ký Phiếu đăng ký, tôi được môi giới giới thiệu chủ đầu tư dự án Urban Green, Công ty TNHH Bất Động Sản Ladona, là doanh nghiệp uy tín có vốn đầu tư nước ngoài, với những cổ đông lớn đã từng đầu tư nhiều dự án, nên tôi hoàn toàn yên tâm.\n\nTuy nhiên, gần đây có nhiều thông tin cho rằng dự án Urban Green có nguồn gốc đất thuê, thời hạn thuê đất chỉ còn 39 năm, nên khách hàng sẽ không được sở hữu căn hộ lâu dài, mà theo thời hạn thuê đất của dự án. Thông tin này khiến tôi rất hoang mang về pháp lý dự án cũng như quảng cáo của môi giới là khách mua căn hộ được sở hữu lâu dài”, trích nội dung Giấy đề nghị.\n\nDo đó, để tiếp tục thực hiện quyền lợi và nghĩa vụ theo Phiếu đăng ký, đồng thời đảm bảo giao dịch đúng theo quy định pháp luật hiện hành, khách hàng đề nghị Công ty TNHH Bất Động Sản Ladona cho biết dự án Urban Green đã đáp ứng điều kiện của bất động sản hình thành trong tương lai được đưa vào kinh doanh, theo Điều 55, Luật Kinh doanh bất động sản chưa? Việc môi giới tư vấn khách hàng mua căn hộ tại dự án được cấp giấy chứng nhận sở hữu lâu dài là đúng hay sai? Căn cứ vào đâu để chủ đầu tư khẳng định như vậy?​\n\n\n\nNgoài ra, theo quy định công khai thông tin về bất động sản đưa vào kinh doanh, tại Điều 6, Luật Kinh doanh bất động sản, khách hàng này đề nghị chủ đầu tư cung cấp hồ sơ, giấy tờ có liên quan đến việc đầu tư xây dựng bất động sản, bao gồm: Quyết định 4009/QĐ-UB, ngày 23/8/2011, của UBND TP.HCM; Quyết định số 6174/QĐ-UB, ngày 20/12/2011, của UBND TP.HCM; Quyết định số 3901/QĐ-UB, ngày 4/11/2011, của UBND quận Thủ Đức.\n\nLiên quan đến pháp lý này, trao đổi với Reatimes, Luật sư Trần Đức Phượng, Đoàn Luật sư TP.HCM cho rằng sổ đất dự án này có một phần là loại đất ở, tuy nhiên đây là hình thức cho thuê đất ở. Do đó, đây có thể là dự án nhà ở nhưng chỉ được cho thuê 50 năm, chứ không được bán.\n\n“Đối với dự án đất ở, phải có quyết định giao đất thì chủ đầu tư mới được bán và người mua được cấp sở hữu căn hộ. Nếu dự án đang bán căn hộ thì có thể chủ đầu tư đang sai; hoặc chủ đầu tư đã \"chạy\" về đất, tức là chuyển từ thuê đất sang giao đất.\n\nKhi mua nhà ở, người mua phải xét cả 2 yếu tố. Đó là sổ ghi đất ở, song phải kèm theo quyết định giao đất thì người mua được sở hữu lâu dài. Còn đất ở nhưng thuê dài hạn thì chỉ áp dụng cho một số dự án quy định về cho thuê nhà như nhà ở công nhân, chuyên gia. Đối với dự án nhà ở thương mại mà cho thuê đất 50 năm thì khá hy hữu. Vì vậy, đối với dự án trên, người mua cần xem văn bản phê duyệt xem chủ đầu tư có được cho phép bán hay chỉ được thuê. Nếu chỉ thuê đất mà bán nhà ở lâu dài là sai”, Luật sư Phượng nói.​\nXem thêm:\n\nThị trường bất động sản đang là cơ hội “vàng” cho người mua mạnh vốn\nXét xử vụ án rửa tiền, lừa đảo tài sản ở Công ty Alibaba\nTheo Reatimes​",
        "posttime": "Sun, 11 Dec 2022 22:49:12 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 12 Dec 2022 07:56:26 GMT",
            "avatar": null,
            "content": "\nMua chung cư bây giờ khó nhằn nhỉ? Phải là người tiêu dùng thông minh nữa!\n\nMệt thật!",
            "idComment": 374423,
            "iduser": 6610,
            "image": [],
            "username": "foryouandforlife"
        },
        {
            "actionAt": "Mon, 12 Dec 2022 17:34:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"foryouandforlife\"] \n\t\t\tMua chung cư bây giờ khó nhằn nhỉ? Phải là người tiêu dùng thông minh nữa!\n\n\n\nMệt thật! o_O\n [/QUOTE]\nChung cư vinhome xây cao vút. Nhận nhà vào ở xong còn chưa phải trả lãi ngân hàng. Vậy mà ối anh vẫn ùa vô chửi vin lùa gà. Vào mục BĐS đọc mà mắc cười quá.",
            "idComment": 374424,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Mon, 12 Dec 2022 20:07:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachcaocap\"] \n\t\t\tChung cư vinhome xây cao vút. Nhận nhà vào ở xong còn chưa phải trả lãi ngân hàng. Vậy mà ối anh vẫn ùa vô chửi vin lùa gà. Vào mục BĐS đọc mà mắc cười quá.\n\t\t [/QUOTE]\nrồi sao nữa?",
            "idComment": 374425,
            "iduser": 9433,
            "image": [],
            "username": "YOLO"
        },
        {
            "actionAt": "Mon, 12 Dec 2022 23:23:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachcaocap\"] \n\t\t\tChung cư vinhome xây cao vút. Nhận nhà vào ở xong còn chưa phải trả lãi ngân hàng. Vậy mà ối anh vẫn ùa vô chửi vin lùa gà. Vào mục BĐS đọc mà mắc cười quá.\n\t\t [/QUOTE]\nSale à? Có sổ theo luật chữa? Mật độ theo luật rồi à?",
            "idComment": 374426,
            "iduser": 12850,
            "image": [],
            "username": "crabs"
        },
        {
            "actionAt": "Tue, 13 Dec 2022 07:33:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"crabs\"] \n\t\t\tSale à? Có sổ theo luật chữa? Mật độ theo luật rồi à?\n\t\t [/QUOTE]\nEm ko phải sale nhưng thấy mắc cười là thấy vin là ào ào vô chửi lùa gà. Kaka. Mật độ theo luật chưa thì anh chả có tư cách để kiểm tra. Có sổ chưa thì anh hỏi mấy người mua vin. Còn hơn mấy ông chủ đầu tư thu tiền của dân mà 10 năm chưa giao được nhà",
            "idComment": 374427,
            "iduser": 9530,
            "image": [],
            "username": "gachcaocap"
        },
        {
            "actionAt": "Tue, 13 Dec 2022 10:41:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachcaocap\"] \n\t\t\tEm ko phải sale nhưng thấy mắc cười là thấy vin là ào ào vô chửi lùa gà. Kaka. Mật độ theo luật chưa thì anh chả có tư cách để kiểm tra. Có sổ chưa thì anh hỏi mấy người mua vin. Còn hơn mấy ông chủ đầu tư thu tiền của dân mà 10 năm chưa giao được nhà\n\t\t [/QUOTE]\nBăng dép lào sao thẩm duoc 1/500 anh ạ .",
            "idComment": 374428,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Tue, 13 Dec 2022 11:33:32 GMT",
            "avatar": null,
            "content": "\nLàm ăn manh mún, haizz, cứ chỉ muốn gom tiền ng khác",
            "idComment": 374429,
            "iduser": 10417,
            "image": [],
            "username": "LukasNg"
        },
        {
            "actionAt": "Tue, 13 Dec 2022 21:52:49 GMT",
            "avatar": null,
            "content": "\nChủ đầu tư này thuộc Kusto, quỹ thâu tóm Coteccons.\n\nCDT con không trả lời được khách thì đơn giản là pháp lý chưa rõ ràng về sở hữu lâu dài. Mà không thuộc loại hình này thì giá phải rất rẻ người ta mới mua.  \nHoặc đang trong quá trình xin lên đất ở lâu dài. Cái này là sửa quy hoạch, cần có chính phủ phê duyệt.",
            "idComment": 374430,
            "iduser": 11398,
            "image": [],
            "username": "NEWDRIVER"
        },
        {
            "actionAt": "Wed, 14 Dec 2022 08:37:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NEWDRIVER\"] \n\t\t\tHoặc đang trong quá trình xin lên đất ở lâu dài. Cái này là sửa quy hoạch, cần có chính phủ phê duyệt.\n\t\t [/QUOTE]\ncái này chỉ tầm sở qh tham dinh cho ubnd tinh/tp duyệt dược rồi. Ctrinh chút éc chính phủ nào thèm duyêtj.",
            "idComment": 374431,
            "iduser": 10424,
            "image": [],
            "username": "wanderervn"
        },
        {
            "actionAt": "Wed, 14 Dec 2022 09:31:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gachcaocap\"] \n\t\t\tChung cư vinhome xây cao vút. Nhận nhà vào ở xong còn chưa phải trả lãi ngân hàng. Vậy mà ối anh vẫn ùa vô chửi vin lùa gà. Vào mục BĐS đọc mà mắc cười quá.\n\t\t [/QUOTE]\nRồi xong tới lúc nhận nhà bán lỗ 4 500tr chưa anh kkk",
            "idComment": 374432,
            "iduser": 10056,
            "image": [],
            "username": "AnKhangHungThinh7979"
        },
        {
            "actionAt": "Thu, 15 Dec 2022 20:18:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wanderervn\"] \n\t\t\tchính phủ là ai? Thủ tướng?\n\ncái này chỉ tầm sở qh tham dinh cho ubnd tinh/tp duyệt dược rồi. Ctrinh chút éc chính phủ nào thèm duyêtj.\n\t\t [/QUOTE]\nnếu đất hiện hữu là mục đích khác, mà quy hoạch sẵn là đất ở lâu dài thì nộp lên quận huyện và sau đó lên thành phố phê duyệt",
            "idComment": 374433,
            "iduser": 11398,
            "image": [],
            "username": "NEWDRIVER"
        },
        {
            "actionAt": "Mon, 19 Dec 2022 19:19:12 GMT",
            "avatar": null,
            "content": "\nGiờ lỡ đóng 20% rồi có đòi lại dc k các anh?",
            "idComment": 374434,
            "iduser": 9440,
            "image": [],
            "username": "tieuly_phichim"
        },
        {
            "actionAt": "Tue, 20 Dec 2022 08:55:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieuly_phichim\"] \n\t\t\tGiờ lỡ đóng 20% rồi có đòi lại dc k các anh?\n\t\t [/QUOTE]\nMạnh dạn doi lai di ann",
            "idComment": 374435,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Tue, 03 Jan 2023 10:39:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NEWDRIVER\"] \n\t\t\tTks bác!  :p :D\n\n\n\ncái này là mục đích sử dụng là đất ở lâu dài chưa có sẵn trong quy hoạch nên mình không rõ lắm.\n\n\n\nnếu đất hiện hữu là mục đích khác, mà quy hoạch sẵn là đất ở lâu dài thì nộp lên quận huyện và sau đó lên thành phố phê duyệt\n\t\t [/QUOTE]\nEm được bên đó phản hồi lại như vậy. Em cập nhật cho anh chị ạ",
            "idComment": 374436,
            "iduser": 10056,
            "image": [],
            "username": "AnKhangHungThinh7979"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 16:28:14 GMT",
            "avatar": null,
            "content": "\nNhiều khách hàng đang phản ánh về dự án này ghê\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tBị tố lên Thanh tra Chính phủ, chủ đầu tư Urban Green vẫn tiếp tục “đánh trống lảng”\n\t\t\t\t\t\n\nNhiều khách hàng mua căn hộ tại dự án Urban Green cho rằng họ đang bị lừa và phản ánh vụ việc đến Thanh tra Chính phủ. Tuy nhiên, chủ đầu tư dự án vẫn phản hồi khách hàng kiểu “đánh trống lảng”.\n\n\n\n\n\t\t\t\t\treatimes.vn",
            "idComment": 374437,
            "iduser": 17509,
            "image": [],
            "username": "Thị trường BĐS"
        },
        {
            "actionAt": "Sun, 19 Mar 2023 21:44:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AnKhangHungThinh7979\"] \n\t\t\tKhách em có liên hệ với CDT. Thì bên họ báo là do pháp nhân hiện tại đứng tên người nước ngoài nên sở hữu 50 năm. Bên đó đang làm thủ tục chuyển nhượng lại người VN để sở hữu lâu dài. Và bên họ sẽ cam kết ghi vào hdmb là sở hữu lâu dài.\n\nEm được bên đó phản hồi lại như vậy. Em cập nhật cho anh chị ạ\n\t\t [/QUOTE]\nGiờ chuyển được chưa bác nhỉ?",
            "idComment": 374438,
            "iduser": 7070,
            "image": [],
            "username": "vitoput"
        },
        {
            "actionAt": "Thu, 06 Apr 2023 10:11:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vitoput\"] \n\t\t\tGiờ chuyển được chưa bác nhỉ?\n\t\t [/QUOTE]\nThì bên họ vẫn đang làm việc thôi anh.",
            "idComment": 374439,
            "iduser": 10056,
            "image": [],
            "username": "AnKhangHungThinh7979"
        },
        {
            "actionAt": "Thu, 06 Apr 2023 10:44:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thị trường BĐS\"] \n\t\t\tNhiều khách hàng đang phản ánh về dự án này ghê\n\n\n\n\nreatimes.vn\n\n\n\nhttps://reatimes.vn/chu-dau-tu-urban-green-van-tiep-tuc-danh-trong-lang-20201224000017483.html?fbclid=IwAR0aIWRFiDVwsRuXWcR2EPHB2iYZw9arrmaMnTq2i89SJsp46WHBbI-kamw\n\nNhiều khách hàng mua căn hộ tại dự án Urban Green cho rằng họ đang bị lừa và phản ánh vụ việc đến Thanh tra Chính phủ. Tuy nhiên, chủ đầu tư dự án vẫn phản hồi khách hàng kiểu “đánh trống lảng”.\n\n\nreatimes.vn\n\n\t\t\t\t\treatimes.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\ncòn vụ huy động lách bằng hình thức đặt cọc thì ko rõ có vi phạm luật ko nhưng thấy dự án nào cũng thế, nếu phạt thì phạt cả họ BDS )",
            "idComment": 374440,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Thu, 06 Apr 2023 10:51:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tký hợp đồng đặt cọc với CDT thì rõ là dự án chưa đủ điều kiện bán rồi còn gì, giờ tố lên TTCP, CA hầm bà lằng thì dự án sẽ còn rối nùi cho xem, mấy đoàn này vào chỉ bới lông tìm vết chứ có bao giờ giải quyết cho DA mau chạy đâu, còn tranh chấp khởi kiện thì biết bao giờ mới có KQ khi quy trình tố tụng tính theo năm.\n\ncòn vụ huy động lách bằng hình thức đặt cọc thì ko rõ có vi phạm luật ko nhưng thấy dự án nào cũng thế, nếu phạt thì phạt cả họ BDS :))\n\t\t [/QUOTE]\nĐúng rồi anh. Nếu đủ điều kiện mua bán nhà ở hình thành trong tương lai thì 90% chủ đầu tư ở Việt Nam ko đủ điều kiện lúc mở bán rồi.",
            "idComment": 374441,
            "iduser": 10056,
            "image": [],
            "username": "AnKhangHungThinh7979"
        }
    ]
}