{
    "post": {
        "postid": 1564,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Nhìn lại thị trường bất động sản năm 2022: Nhiều thăng trầm, kỳ vọng năm 2023 khởi sắc",
        "content": "Thị trường bất động sản năm 2022 được kỳ vọng sẽ bắt đầu phục hồi và khởi sắc sau 2 năm Covid 19 . Thế nhưng, với việc phải đối mặt với hàng loạt các vấn đề từ quỹ đất, nguồn vốn, pháp lý… đã gây tác động tiêu cực đến thị trường.​\n\n\n\n\nCác giai đoạn “thăng trầm\" của thị trường BĐS \n\nBáo cáo thị trường BĐS VARS cho biết, mặc dù đã có một số động thái tích cực nhằm tháo gỡ khó khăn cho thị trường bất động sản: Nghị quyết 18-NQ/TW 2022, Chỉ thị 13 của Thủ tướng về một số giải pháp thúc đẩy thị trường BĐS Việt Nam an toàn, lành mạnh bền vững nhưng các quy định pháp lý mâu thuẫn, chồng chéo tạo rào cản nên duyệt phê duyệt dự án, tạo nguồn cung cho thị trường không được cải thiện.\n\nDựa theo kế hoạch mở bán mới của một số chủ đầu tư, một số dự án mới có thể bị trì hoãn mở bán trong năm 2023, trong bối cảnh quá trình phê duyệt pháp lý chờ được khai thông với Luật đất đai sửa đổi và tâm lý người mua nhà suy yếu do hạn mức tín dụng hạn chế, lạm phát chi phí đẩy và lãi suất tăng mạnh.\n\nTrong năm 2023, nguồn cung mới căn hộ tại TP.HCM vẫn ở mức thấp với khoảng 19.000-20.000 căn và khoảng 15.000 căn hộ tiêu thụ. Trong khi nguồn cung mới nhà ở xây sẵn tiếp tục ảm đạm ở cả TP.HCM và Hà Nội, ở mức 1.000-2.000 căn mở bán vào năm 2023.​\n\n\n\n\nTừ giữa năm 2022 các nhà đầu tư đã được chứng kiến sự bùng nổ của thị trường trái phiếu doanh nghiệp, trong đó là trái phiếu BĐS, các ngân hàng thương mại phải giảm tỷ lệ tối đa nguồn vốn ngắn hạn được sử dụng cho vay trung, dài hạn. Để giảm thiểu rủi ro và tăng cường tính minh bạch của thị trường, Bộ Tài chính đã rà soát và ban hành khung pháp lý mới với các yêu cầu khắt khe hơn đối với tổ chức phát hành, đặc biệt là phát hành riêng lẻ.\n\nNhiều ông lớn BĐS đã bị bắt giữ do những sai phạm trong phát hành và mua bán trái phiếu, làm dấy lên những lo ngại về chất lượng trái phiếu doanh nghiệp và khả năng thanh toán của tổ chức phát hành. \n\nQua đó, một số chuyên gia nhận định rằng việc thị trường chậm lại sau nhiều biến cố cũng là cơ hội để đánh giá và nhìn nhận mọi vấn đề từ tốc độ phát triển, sức khỏe các phân khúc, năng lực của doanh nghiệp… Từ đó, rút ra những bài học kinh nghiệm, đặc biệt là đối với các doanh nghiệp bất động sản. \n\nĐồng thời, lãi suất tăng đã làm suy yếu nhu cầu mua nhà của các nhà đầu tư. Lãi vay mua nhà của các ngân hàng vốn nhà nước và ngân hàng tư nhân tăng mạnh, lần lượt lên 11,1% và lên 12,0%, so với mức cuối năm 2021, sau khi lãi suất huy động tăng trở lại. Các chuyên gia dự báo rằng lãi suất huy động có thể tăng trong 2023, từ đó dẫn đến lãi suất cho vay thế chấp của các ngân hàng tư nhân có thể tăng lên 12,5-13%/năm trong 2023.​\n\n\n\n\nHiện nay, giá bất động sản trên toàn thị trường có dấu hiệu chững lại, nhiều dự án triển khai hỗ trợ lãi suất ngân hàng, giãn lịch thanh toán và ân hạn nợ gốc, chương trình cam kết lợi nhuận, tiền thuê trong thời gian đầu,... với mục tiêu thúc đẩy nhu cầu mua nhà từ nhà đầu tư.\n\nThị trường BĐS có được phục hồi vào năm 2023 hay không?\n\nTheo ông Nguyễn Văn Đính, chủ tịch VARS cho rằng, giá bất động sản trong năm 2023 không tăng, Nguồn cung nhà ở tiếp tục khan hiếm, khả năng hấp thụ tăng nhưng không mạnh. Bên cạnh đó, loại hình BĐS nghỉ dưỡng tiếp tục thu hút các nhà đầu tư lớn do quỹ đất còn nhiều, ưu thế khí hậu bên cạnh hạ tầng giao thông được chú trọng đầu tư.​\n\n\n\n\nĐồng thời, lãnh đạo VARS cũng đưa ra một số kiến nghị nhằm cải thiện thị trường BĐS Việt Nam trong thời gian đến, đó là cần đẩy nhanh sửa luật cùng với công khai thông tin; cần tăng cường các chính sách cấp bách để tháo gỡ những điểm nghẽn cho các dự án phát triển, có tính cấp thiết; khẩn trương xây dựng giải pháp đa dạng hóa nguồn vốn cho thị trường; quan tâm, triển khai dự án nhà ở giá thấp để cân bằng và đáp ứng nhu cầu thực của xã hội.\n\nĐặc biệt, các nhà đầu tư thứ cấp trên thị trường không nên tham gia hoạt động đầu cơ. Các chủ đầu tư, nhất là chủ đầu tư phát triển dự án nhà ở, đô thị không nên xây dựng chính sách giá, chính sách bán hàng có thể gây bất lợi cho thị trường khu vực, thị trường chung, nhất là các doanh nghiệp lớn, dự án lớn.​\nXem thêm:\n\nChưa được lên Quận, giá đất 5 huyện ven TP HCM giảm mạnh\nPhân khúc bất động sản nào đang “ngộp” trên thị trường?\nGiáp Tết, bất động sản rao bán “ngộp” gia tăng, có phải lúc xuống tiền?\nTổng hợp​",
        "posttime": "Fri, 30 Dec 2022 21:08:46 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 31 Dec 2022 14:59:10 GMT",
            "avatar": null,
            "content": "\nNăm 'ngỡ thắng nhanh lại thua sốc' của nhà đầu tư địa ốc\n\t\t\t\t\t\n\nTin rằng không có kịch bản rớt giá trong năm 2022, nhiều người đã vay vốn đầu tư căn hộ, đất vùng ven, mộng đánh nhanh thắng nhanh.\n\n\n\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tDoanh nghiệp bất động sản giảm lương, cắt nhân sự\n\t\t\t\t\t\n\nTP HCM- Thay vì ồ ạt bán hàng giữa mùa cao điểm quý IV như mọi năm, các doanh nghiệp địa ốc hiện hoạt động cầm chừng vì ế ẩm, nợ lương, giảm nhân sự để tồn tại.\n\n\n\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tÁc cảm với bất động sản\n\t\t\t\t\t\n\nNhiều người luôn có cái nhìn thiếu thiện cảm với thị trường bất động sản, nhưng nếu ngành \"đóng băng\" chỉ làm người dân khó mua nhà ở.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 380698,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Sun, 01 Jan 2023 18:12:44 GMT",
            "avatar": null,
            "content": "\nĐói",
            "idComment": 380699,
            "iduser": 5562,
            "image": [],
            "username": "Liem Huynh"
        },
        {
            "actionAt": "Mon, 02 Jan 2023 08:37:54 GMT",
            "avatar": null,
            "content": "\nBất động sản, giờ chúng ta phải hiểu sát nghĩa cái từ này, là tài sản nó nằm bất động, muốn bán cũng éo có ma nào thèm mua, muốn bán được phải hạ giá hơi bị nhiều… ha ha ha…",
            "idComment": 380700,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 02 Jan 2023 21:00:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tBất động sản, giờ chúng ta phải hiểu sát nghĩa cái từ này, là tài sản nó nằm bất động, muốn bán cũng éo có ma nào thèm mua, muốn bán được phải hạ giá hơi bị nhiều… ha ha ha…\n\t\t [/QUOTE]\nBác Phèo đã thoát được hàng hay chưa",
            "idComment": 380701,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Mon, 02 Jan 2023 21:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tBác Phèo đã thoát được hàng hay chưa\n\t\t [/QUOTE]\nVN mình có như Paris, như Venise ...muốn gì",
            "idComment": 380702,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Mon, 02 Jan 2023 22:14:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\n\n\nvnexpress.net\n\n\n\nhttps://vnexpress.net/nam-ngo-thang-nhanh-lai-thua-soc-cua-nha-dau-tu-dia-oc-4554215.html\n\nTin rằng không có kịch bản rớt giá trong năm 2022, nhiều người đã vay vốn đầu tư căn hộ, đất vùng ven, mộng đánh nhanh thắng nhanh.\n\n\nvnexpress.net\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n\n\n\nvnexpress.net\n\n\n\nhttps://vnexpress.net/doanh-nghiep-bat-dong-san-giam-luong-cat-nhan-su-4549952.html\n\nTP HCM- Thay vì ồ ạt bán hàng giữa mùa cao điểm quý IV như mọi năm, các doanh nghiệp địa ốc hiện hoạt động cầm chừng vì ế ẩm, nợ lương, giảm nhân sự để tồn tại.\n\n\nvnexpress.net\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n\n\n\nvnexpress.net\n\n\n\nhttps://vnexpress.net/ac-cam-voi-bat-dong-san-4544722.html\n\nNhiều người luôn có cái nhìn thiếu thiện cảm với thị trường bất động sản, nhưng nếu ngành \"đóng băng\" chỉ làm người dân khó mua nhà ở.\n\n\nvnexpress.net\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n [/QUOTE]\ncó cái group đầu tư tại pháp cũng mở khóa học rồi lấy kinh nghiệm kinh doanh bds ơ pháp, hô hào góp tiền về vn kinh doanh...cũng đang ôm đầu máu.",
            "idComment": 380703,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Mon, 02 Jan 2023 22:19:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tcó cái group đầu tư tại pháp cũng mở khóa học rồi lấy kinh nghiệm kinh doanh bds ơ pháp, hô hào góp tiền về vn kinh doanh...cũng đang ôm đầu máu.\n\t\t [/QUOTE]\nĐồ không phát triển, nhưng sinh lời vì ...XYZ",
            "idComment": 380704,
            "iduser": 15339,
            "image": [],
            "username": "Osin"
        },
        {
            "actionAt": "Tue, 10 Jan 2023 14:09:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Osin\"] \n\t\t\tBạn có thể chứng minh, nhưng em không nghĩ là có đại dza, thủ phũ ..bất động sản tên một người ...[b]tức là tài phiệt [/b]ở EU/Tây phương nha ..\n\nVì thú thật BĐS không phát triển XH, mà chỉ trao tay người nầy qua người khác, trứ khi đồ mới ...xây với giá của XYZ ...\n\nĐồ không phát triển, nhưng sinh lời vì ...XYZ\n\t\t [/QUOTE]\nNhưng em không mua xe bác Vượng vì tinh thần dâu tộc đâu , khi nào em có niềm tin vào xe điện và thấy sản phẩm tốt , phù hợp với em thì em mua",
            "idComment": 380705,
            "iduser": 16166,
            "image": [],
            "username": "chipvn147"
        },
        {
            "actionAt": "Tue, 10 Jan 2023 15:56:10 GMT",
            "avatar": null,
            "content": "\n10 tỷ giờ gửi đc 10% ra 83tr/tháng nên hấp dẫn quá! Chả có cái nhà nào 10 tỷ mà ra đc 45-50tr cả nên giờ khó bán nhà qué!",
            "idComment": 380706,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Tue, 10 Jan 2023 15:58:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"gaconhung\"] \n\t\t\tcó cái group đầu tư tại pháp cũng mở khóa học rồi lấy kinh nghiệm kinh doanh bds ơ pháp, hô hào góp tiền về vn kinh doanh...cũng đang ôm đầu máu.\n\t\t [/QUOTE]\nVậy là có kiều hối vô, tốt cho VN đó anh! Group lỗ nhưng trưởng nhóm zui là đc hén ! giỡn!",
            "idComment": 380707,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Tue, 10 Jan 2023 17:27:06 GMT",
            "avatar": null,
            "content": "\nBDS giờ ko phải kênh ngon, nhất là căn hộ, trừ khi có quá nhiều tiền rảnh rỗi ko làm gì thì canh đáy mà đầu tư, 2023 có thể ngân hàng xiết tín dụng hơn nữa thì có mà thở oxy gấp đôi bình hiện tại",
            "idComment": 380708,
            "iduser": 17368,
            "image": [],
            "username": "leo_devil"
        },
        {
            "actionAt": "Tue, 10 Jan 2023 17:30:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngkim2010\"] \n\t\t\tVậy là có kiều hối vô, tốt cho VN đó anh! Group lỗ nhưng trưởng nhóm zui là đc hén :)! giỡn!\n\t\t [/QUOTE]\ntrưởng nhóm đến giờ vân chưa bị bóc phốt hay kiện cáo gì nên chắc ôm đầu máo chung rồi , hây da .",
            "idComment": 380709,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Tue, 10 Jan 2023 17:37:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"leo_devil\"] \n\t\t\tBDS giờ ko phải kênh ngon, nhất là căn hộ, trừ khi có quá nhiều tiền rảnh rỗi ko làm gì thì canh đáy mà đầu tư, 2023 có thể ngân hàng xiết tín dụng hơn nữa thì có mà thở oxy gấp đôi bình hiện tại :)\n [/QUOTE]\nCũng tâm thế này cũng hoàn cảnh này cũng cách hành xử này, mười mấy năm trước ra sao, giờ y chang vậy .",
            "idComment": 380710,
            "iduser": 5551,
            "image": [],
            "username": "gaconhung"
        },
        {
            "actionAt": "Tue, 10 Jan 2023 17:48:35 GMT",
            "avatar": null,
            "content": "\nĐọc bài này đã bác thớt\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tTôi đi bán bất động sản \"ngộp\": \"Lò dạy lươn lẹo\"\n\t\t\t\t\t\n\n(Dân trí) - Sau nhiều ngày nằm vùng tại văn phòng miền Nam Công ty Bất động sản Tuấn 123, phóng viên và hàng trăm người khác được dạy các chiêu trò lươn lẹo để móc tiền tỷ từ khách mua nhà.\n\n\n\n\n\t\t\t\t\tdantri.com.vn\n\t\t\t\t\n\n\n\n\n\nTôi đi bán bất động sản \"ngộp\": Bài 1 - Chốt 5 căn nhà trong... 8 ngày, thu nhập cao hơn... giám đốc ngân hàng​Sau nhiều ngày nằm vùng tại văn phòng miền Nam Công ty Bất động sản Tuấn 123, phóng viên Dân trí phát hiện câu chuyện hàng trăm người đã được dạy rằng phải biết... lươn lẹo, gian trá thì mới bán được cùng với câu chuyện về một công ty với các nhân viên chốt đơn liên tục, thu nhập được giới thiệu còn hơn cả... giám đốc ngân hàng. \n\nMồi nhử học viên: Chốt 5 căn nhà trong... 8 ngày​Ngày 10/12, trên một hội nhóm bất động sản có thông tin \"hơn 1.000 căn nhà ngộp tại các quận khu vực TPHCM, hợp tác anh em môi giới bán cùng. Hoa hồng 1,5% về túi. Có hỗ trợ khách vay ngân hàng. Liên hệ....\".\n\nLần theo thông tin trên, ngày 11/12, phóng viên Dân trí vào vai một người muốn làm môi giới bất động sản, tìm đến văn phòng miền Nam Công ty Bất động sản Tuấn 123 tại 58 Đồng Nai (phường 15, quận 10, TPHCM). Tại đây, chúng tôi được người đăng tin tuyển dụng tên Ánh hướng dẫn rằng trước khi muốn làm cộng tác viên bán hàng cho công ty thì cần phải tham gia một khóa đào tạo về pháp lý, đăng tin, quy hoạch, định giá... Sau đó, nếu thấy hợp và muốn làm cộng tác viên sẽ được cấp quyền truy cập vào app độc quyền của công ty.\n\nTrong quá trình trò chuyện, chúng tôi được biết, thứ 2,3,4 và thứ 6 hàng tuần sáng nào tại hội trường văn phòng cũng có từ 500 đến 600 người đến họp. Tại đây, những người tham dự sẽ được phổ biến về luật, chia sẻ về các vụ chốt nhà... Tuy nhiên, người dự được buổi họp này phải trở thành chuyên viên hoặc học viên và bắt buộc phải có \"kim bài\" có dây đeo màu đỏ do công ty cấp mới được dự.\n\n\n\n\n\nVỗ tay chúc nhau chốt nhà sáng 21/12 (Ảnh: Nguyễn Văn Hải).\n\nSáng 12/12, hội trường khoảng 600 ghế đã không còn chỗ trống. Điều này khá lạ bởi ngoài kia nhiều công ty và sàn môi giới đang phải đóng cửa, nhiều người bỏ nghề môi giới bất động sản đi làm nghề khác thì ở đây lại đông như trẩy hội.\n\nTrong cuộc họp sáng 13/12, người được giới thiệu là \"chuyên gia\" tên Nguyễn Tiến L được mời lên chia sẻ về thành tích và kinh nghiệm chốt nhà. L giới thiệu chỉ sinh năm 2000 nhưng đã có thu nhập hàng tỷ đồng từ việc làm môi giới cho Bất động sản Tuấn 123. Sau khi lân la tiếp cận L, tỏ ý ngưỡng mộ và muốn mời L đi ăn sáng để... học hỏi kinh nghiệm, chúng tôi đã có dịp diện kiến, nghe chia sẻ trực tiếp từ \"chuyên gia\" này.\n\nChừng 30 phút sau, L và 3 người nữa xuống như đã hẹn, trong đó có một người tên V.T.I, đang là \"quyền trưởng phòng chuyên gia\" tại công ty bất động sản này. Trong lúc ăn sáng, L và I đã kể về các vụ dẫn khách thế nào, ép và \"đốt\" khách ra sao để chốt được, rồi những vụ chốt hụt có tình tiết thế nào, rồi đi ký hợp đồng bán nhà cho chủ nhà thì phải ép làm sao để ký được giá thấp mới dễ bán, có căn chủ chào 10 tỷ đồng mà môi giới ép xuống còn 6,5 tỷ đồng.\n\nL cho biết tuần trước mới chốt căn lớn thu về hoa hồng 300 triệu đồng. I ngồi bên cạnh nói xen vào: \"Có chị kia chốt 1 tuần 3 căn, chốt đùng đùng luôn, bên mình chốt nhiều lắm\". L cao hứng tiếp lời: \"Mới đây, 8 ngày em chốt 5 căn luôn đó\".\n\nPhóng viên ngạc nhiên hỏi sao thị trường đang đứng yên mà ở đây mọi người chốt được nhiều thế? L cho biết, vì ở ngoài không chuyên nghiệp, ở công ty rất chuyên nghiệp, dám ép giá chủ nhà để họ phải bán giá thấp, khi bán giá thấp sẽ dễ bán hơn. Hoa hồng công ty thu từ chủ nhà rất cao. \"Căn 8,8 tỷ đồng, hoa hồng 300 triệu đồng. Nhiều căn 7 tỷ đồng, công ty lấy hoa hồng 500 triệu đồng. Căn 4,5 tỷ đồng, hoa hồng 180 triệu đồng\", L khoe. I bên cạnh nói thêm: \"Chốt ở đây 2 căn, hoa hồng rủng rỉnh ăn cả năm\".\n\nDĩ nhiên, đây mới là những thông tin cung cấp từ L và I. Để vào đội của hai người này, trước hết, chúng tôi phải đi 18 con đường, chụp hình lại gửi cho thư ký, rồi làm đơn xin việc theo mẫu, nộp căn cước công dân và bằng cấp để được tham gia 14 buổi đào tạo của công ty. Sau khi tốt nghiệp thì mới được phong làm chuyên viên, lúc này mới được vào app của công ty để lấy nguồn nhà đăng bán.\n\nĐể tìm hiểu sâu hơn về việc tại sao Bất động sản Tuấn 123 vẫn đông nhân viên và hoạt động chốt nhà vẫn sôi nổi trong khi thị trường đang ở vùng trũng, phóng viên quyết định làm theo hết các yêu cầu để được cấp \"kim bài\" tham dự các buổi đào tạo và họp sáng của công ty này. \n\nSáng 14/12, phóng viên đến hội trường họp sáng nhưng quên không đem \"kim bài\". Trong lúc giơ điện thoại lên định chụp hình thì có người đàn ông lớn tuổi đến ngăn lại \"anh là ai, thuộc phòng nào, \"kim bài\" đâu mà chụp hình quay phim làm gì?\". Chúng tôi giải thích là thuộc phòng I, có \"kim bài\" mà quên mang nhưng người này không tin, bắt phóng viên lột khẩu trang xuống, chụp hình phóng viên lại và bỏ đi. Một lát sau, I cầm \"kim bài\" ra đưa cho chúng tôi. \n\nMuốn bán được nhiều nhà phải biết lươn lẹo?​Sáng 16/12, phóng viên học lớp \"tuyệt chiêu chăm sóc khách bậc cao\" do \"chuyên gia\" Minh Phương được giới thiệu là \"Đào tạo gia 3 sao, Thạc sĩ ngành kế toán - kiểm toán của Đại học Osaka Nhật Bản\" đào tạo. Tại đây, Phương cho biết, từ lúc vào công ty Bất động sản Tuấn 123, độ... lươn lẹo của mình đã được lên tầm mới. \n\nNgày 17/12, \"chuyên gia\" Nguyễn Tiến L được phòng \"tướng quân\" Hưng mời đến chia sẻ về \"những tuyệt chiêu bậc thầy chốt nhà\". Tại đây, L nhấn mạnh, muốn bán được nhiều nhà phải biết lươn lẹo nhưng phải luôn tỏ ra thành thật với khách hàng, phải làm cho họ nghĩ rằng họ đang được lợi. Nghệ thuật là không được lộ ra sơ hở rằng môi giới đang dùng chiêu trò với khách.\n\n\n\nPhát\n\n\nBật âm thanh\n\nThời gian hiện tại 0:00\n/\nĐộ dài 1:09\nĐã tải: 51.93%\n\n\n\n\nToàn màn hình\n\nCài đặt\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"Chuyên gia\" Ngụy Thị Minh Phương và Nguyễn Tiến L của Công ty Bất động sản 123 đang dạy học viên phải lươn lẹo mới bán được hàng (Video: Nguyễn Văn Hải).\n\nLươn lẹo, theo từ điển tiếng Việt, là lắt léo, gian trá. Việc này phải thể hiện từ kỹ năng đăng tin để câu khách. \"Chuyên gia\" Minh Phương nhấn mạnh, đăng tin không phải để bán căn nhà mình đăng, mà phải đăng nhiều thông số khác xa sự thật, đăng ảo để đánh vào sự tò mò của khách. Mục đích cuối cùng của việc đăng tin là để khách gọi, sau đó dùng chiêu trò để từng bước đưa khách vào mua những căn nhà mà Công ty đã ký hợp đồng môi giới với chủ.\n\n\n\nPhát\n\n\nBật âm thanh\n\nThời gian hiện tại 0:00\n/\nĐộ dài 1:18\nĐã tải: 46.11%\n\n\n\n\nToàn màn hình\n\nCài đặt\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"Chuyên gia\" dạy cách \"đá bóng\" nếu bị khách phát hiện nói dối (Video: Nguyễn Văn Hải).\n\nPhương ví dụ, nhà 1 trệt, 1 lầu, 2 phòng ngủ, ngang 4m, dài 10m, tổng diện tích 40m2, đường Đồng Nai, giá chủ chào bán là 5,2 tỷ đồng. Nếu đăng nguyên văn như vậy sẽ không có khách gọi. Muốn khách gọi, phải đăng theo kiểu \"treo bạnc mỡ\" để khách thấy được sự \"ngon, bổ, rẻ\" đồng thời tin phải tạo được sự tò mò cho khách. Phương gợi ý, nhà 2 phòng ngủ, phải đăng là \"nhà đầy đủ công năng cho một đại gia đình sử dụng\", lúc đó, khách sẽ gọi ngay lập tức.\n\nbạn thể, với tin ở trên cần đăng vống lên nhiều thông số và đổi tên đường, vì đường Đồng Nai không có giá bằng đường Sư Vạn Hạnh. \"Tôi, chính chủ bán nhà đường Sư Vạn Hạnh, diện tích 60m2, nhà 3 tấm, bê tông cốt thép, giá chỉ 5,2 tỷ đồng. Nhà 1 trệt, 2 lầu, 4 phòng ngủ, hẻm gần 3m, nhà ngang 4m dài 12m. Gặp chính chủ để thương lượng giá, không lo kênh giá\". Nếu khách gọi mà bắt bẻ, thì phải biết đổ tội cho chủ nhà, Phương mách nước.\n\n\n\nPhát\n\n\nBật âm thanh\n\nThời gian hiện tại 0:00\n/\nĐộ dài 2:33\nĐã tải: 23.42%\n\n\n\n\nToàn màn hình\n\nCài đặt\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNghệ thuật \"đỉnh cao\" khi đăng tin bán nhà (Video: Nguyễn Văn Hải).\n\n\"Chuyên gia\" này tiếp tục bày cách nói dối trong việc đăng tin để miễn làm sao khách gọi. Thậm chí, có thể \"đốt\" nhẹ là, căn này đang có nhiều người quan tâm để thăm dò khách.\n\n\"Bánh vẽ\" thu nhập cao hơn giám đốc ngân hàng​Chiều 15/12/2022, phóng viên và hàng trăm ứng viên khác tham gia lớp đào tạo bí quyết kiếm tiền tỷ từ Bất động sản Tuấn 123 với số vốn 0 đồng do \"tướng quân\" Lê Văn Đạt đứng lớp. Tại phòng đào tạo lầu 3, 58 Đồng Nai (phường 15, quận 10, TPHCM), Đạt khẳng định, nếu làm đúng bài của công ty dạy, một năm môi giới kiếm được từ 500 triệu đồng đến 1 tỷ đồng là chuyện \"nhẹ như lông hồng\".\n\nGiới thiệu về bản thân, Đạt cho biết, ngay từ khi đi học mình đã là thủ lĩnh. 12 năm liên tiếp làm bí thư chi đoàn trường, khi lên đại học lại có 5 năm liên tiếp làm bí thư chi đoàn khối. Vừa tốt nghiệp ra trường, Đạt đã được công ty nước ngoài nhận luôn, không cần đi xin việc. Năm 2013 Đạt đã được trả mức lương gần 1.000 USD/tháng. Tuy nhiên, vì đam mê kiếm tiền, mà nghe nói chỉ có dầu khí và bất động sản mới kiếm được nhiều tiền, nên Đạt quyết định bỏ công việc đang làm ổn định sang làm bất động sản. \n\n\n\nPhát\n\n\nBật âm thanh\n\nThời gian hiện tại 0:00\n/\nĐộ dài 0:25\nĐã tải: 100.00%\n\n\n\n\nToàn màn hình\n\nCài đặt\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNgười giới thiệu là bỏ lương nghìn USD đi làm sales bất động sản với lương 0 đồng (Video: Nguyễn Văn Hải).\n\nTheo \"tướng quân\" Đạt, đầu tiên anh này làm dự án, bán chung cư, đất nền và sản phẩm cao cấp. Đạt tiết lộ, có những thời điểm mình chốt được 12 sản phẩm trong một tháng nhưng mãi không được trả hoa hồng nên bỏ sang làm cho Công ty Bất động sản Tuấn 123. \"Ở bên này, sáng chốt chiều nhận hoa hồng luôn, không phải chờ đợi\", Đạt khẳng định.\n\nĐạt kể, làm bên này sales không phải lo tìm khách, chỉ cần đăng tin, khách sẽ chủ động gọi điện. Đạt quảng cáo, uy tín và thương hiệu của công ty rất cao, Bất động sản Tuấn 123 đã có mặt tại thị trường 12 năm, có văn phòng ở Hà Nội, TPHCM và Đà Nẵng. \"Một công ty phải có lịch sử hoạt động trên 5 năm mới uy tín, ở đây công ty đã có lịch sử hơn 2 lần 5 năm nên học viên yên tâm\", Đạt khoe bề dày công ty.\n\nĐạt quảng cáo, vào đây, học viên sẽ được dạy rất nhiều kiến thức không chỉ về bất động sản mà còn về kỹ năng giao tiếp, nói chuyện với khách ít tiền, nhiều tiền thế nào, lớn tuổi, nhỏ tuổi ra sao… \"Làm ở đây khoảng 1 năm, học viên sẽ có đủ kiến thức để nói chuyện với khách hàng cả ngày. Công ty đã mời những giáo sư, tiến sĩ hàng đầu trong lĩnh vực bất động sản về để hỗ trợ môi giới chốt nhà\", Đạt tiếp tục vẽ cho học viên thấy những cái được khi vào làm cho công ty.\n\nĐạt tự hào khi Công ty Bất động sản Tuấn 123 là nơi khai sinh ra cơ chế hoa hồng môi giới 3% trên tổng giá trị căn nhà. Ví dụ, căn nhà trị giá 20 tỷ đồng, chủ nhà phải ký cam kết với chuyên gia ký nhà của công ty là sẽ trả hoa hồng 600 triệu đồng và phải trả ngay khi khách cọc 10%. Vì thế, tại công ty này, khách cọc buổi sáng, buổi chiều môi giới có tiền hoa hồng luôn. \n\nĐạt khoe, tại Bất động sản Tuấn 123, có những người từ đầu năm đến giờ chốt gần 20 căn nhà. Đạt tính cho học viên nghe, nếu bình quân một căn nhà 2 tỷ đồng, hoa hồng về túi môi giới tầm 45 triệu đồng. Còn nhiều căn 10 tỷ đồng và trên 10 tỷ đồng, nếu một năm chốt 10 căn cũng kiếm được ít nhất khoảng 500 triệu đồng. Nếu làm bên ngoài, thì số tiền này tương đương lương của giám đốc ngân hàng chi nhánh hội sở. Các trưởng phòng của Bất động sản Tuấn 123, lương trung bình tầm 60-70 triệu/tháng, bên ngoài chỉ tầm 30 triệu đồng.\n\nĐạt nói tiếp, nếu tập trung vào công việc, một năm chỉ cần chốt 3 căn nhà trên 10 tỷ đồng, thì cam kết thu nhập của môi giới trên 500 triệu đồng. Theo Đạt, chốt 3 căn không hề khó, nếu chốt 7-8 căn nhà 10 tỷ đồng thì thu nhập 1 tỷ đồng/năm là chuyện \"nhẹ như lông hồng\".\n\nĐể thấy rõ sự chênh lệch thu nhập giữa làm bên ngoài với vào làm Bất động sản Tuấn 123, Đạt tiếp tục \"vẽ tranh\". Nếu làm bình thường ở ngoài lương tháng được khoảng 10 triệu đồng, một năm được khoảng 130 triệu đồng cả thưởng, đấy là không ăn uống gì, không đám cười, đám khóc, không ốm đau bệnh tật, không vợ chồng con cái. Đạt nhấn mạnh, nếu không may ốm nặng hay gặp tai nạn bất ngờ thì…còn cái nịt.\n\nĐể tăng thêm sự hy vọng cho học viên mới, \"chuyên gia\" khoe công ty có những môi giới sinh năm 2000 đã là tỷ phú. Ngoài ra công ty cũng không ít các đại tỷ phú, kiếm được nhiều tỷ đồng một năm chỉ tính tiền hoa hồng, chưa tính tiền đầu tư thêm bên ngoài.\n\nĐất ngộp là khái niệm chỉ đất không vướng quy hoạch, pháp lý minh bạch nhưng vì lý do nào đó mà chủ đất phải bán gấp với giá rẻ. Chính vì thế mà giá bán bất động sản thấp hơn nhiều so với giá trị thực của sản phẩm.\n(Còn tiếp)\n\nNội dung: Nguyễn Văn Hải\n\n10/01/2023",
            "idComment": 380711,
            "iduser": 13572,
            "image": [
                "/proxy.php?image=https%3A%2F%2Ficdn.dantri.com.vn%2F2022%2F12%2F21%2F20221221075056-1671630941227.jpg%3Fwatermark%3Dtrue&hash=602d70268ebc365c1a560a592039993b"
            ],
            "username": "yeuvo_2"
        }
    ]
}