{
    "post": {
        "postid": 7194,
        "userid": 10874,
        "groupid": 36,
        "title": "[Funland] Cho hỏi về máy hút mùi, hút khói bếp.",
        "content": "Chắc trên này có nhiều nhà các bác có lắp máy hút mùi, hút khói ở khu vực nấu nướng ở bếp, em đang thắc mắc về một thông số kỹ thuật của máy đó là lối ống thoát khí, tùy máy mà có đường kính ống từ 12 cm - 15 cm, cho em hỏi thăm là ống thoát này nó xả khí đi đâu vậy?  nó xả trực tiếp ra không khí trong nhà hay là mình lắp ống cho nó xả ra ngoài trời, xả ra ô giếng trời hoặc xả lên trong trần nhà, rồi quạt hút hút chúng theo hộp gen kỹ thuật thoát khí ra ngoài, nhà các bác đã lắp món này thế nào tư vấn giúp em với.",
        "posttime": "Mon, 27 Dec 2021 04:58:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 27 Dec 2021 06:48:00 GMT",
            "avatar": null,
            "content": "\n1. Nhà chung cư luôn có hộc kỹ thuật có ống chờ hút mùi phi 100 ở vùng bếp, bạn cho nối ống xả hút mùi vào đó là ok. Do hút mùi thường tk ống xả phi 120-150 nên thợ họ luôn có côn thu và ống mềm để nối vào. Nếu bác xây nhà trệt thì tự thiết kế ống thoát mùi hoặc là xả ra phía sau nhà hoặc đưa vào hộc kỹ thuật rỗng xây lên tận nóc nhà rồi làm ống khói thoát ra trên nóc nhà",
            "idComment": 739487,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 27 Dec 2021 09:02:00 GMT",
            "avatar": null,
            "content": "\nNếu ko có mặt thoáng phía sau hay bên cạnh thì phải dẫn ống lên tận nóc nhà bạn ạ",
            "idComment": 739488,
            "iduser": 1442,
            "image": [],
            "username": "agrimeco"
        },
        {
            "actionAt": "Mon, 27 Dec 2021 12:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"agrimeco\"] \n\t\t\tNếu ko có mặt thoáng phía sau hay bên cạnh thì phải dẫn ống lên tận nóc nhà bạn ạ:D\n [/QUOTE]\nĐúng vậy, cần xây hộc kỹ thuật to chứa các ống dẫn và có đủ không gian thoát khí thẳng lên nóc nhà với ống khói cao, không nên để ống quạt gió phi 100 chạy quá dài rất cản gió thoát.",
            "idComment": 739489,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Tue, 28 Dec 2021 05:09:00 GMT",
            "avatar": null,
            "content": "\nCảm ơn các bạn nhé, tóm lại là phải có ống thoát khí, lối thoát khí cho máy.",
            "idComment": 739490,
            "iduser": 10874,
            "image": [],
            "username": "East International"
        },
        {
            "actionAt": "Tue, 28 Dec 2021 17:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"East International\"] \n\t\t\tCảm ơn các bạn nhé, tóm lại là phải có ống thoát khí, lối thoát khí cho máy.\n\t\t [/QUOTE]\n bạn đang học làm nghề giám sát xây dựng ạ?",
            "idComment": 739491,
            "iduser": 433,
            "image": [],
            "username": "tung1311 ."
        },
        {
            "actionAt": "Tue, 28 Dec 2021 17:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"East International\"] \n\t\t\tCảm ơn các bạn nhé, tóm lại là phải có ống thoát khí, lối thoát khí cho máy.\n\t\t [/QUOTE]\nCó loại máy của châu Âu nó không cần thoát khí hút mùi mà khử mùi và khói luôn trong máy bởi hệ màng lọc đắt tiền, mau thay và khó lọc hết mỡ bếp đun Việt Nam. bạn lắp loại đó thì không cần ống thoát. Về ống hoặc hộc thoát khí , mùi nó là chuyên ngành khí động học cần tính toán khoa học . Nếu làm không tương thích khi hút mùi máy kêu rất to mà khí không đi nhiều, có khi lại thổi ngược vào trong bếp",
            "idComment": 739492,
            "iduser": 532,
            "image": [],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Wed, 29 Dec 2021 09:48:00 GMT",
            "avatar": null,
            "content": "\nTủ bếp tính riêng phần gỗ, bàn đá cho tủ 6m có giá khoảng 40-100 triệu là một lựa chọn đáng phải suy nghĩ cho các chủ nhà. Hơn nữa, tủ bếp là thứ hay dùng nhất, dùng nhiều nhất, và rất hay hỏng, thách thức tay nghề của thợ và lựa chọn của chủ nhà.\n1/ Phần gỗ: đơn giá 6-12tr/ mét dài. các chủ nhà tùy theo đặc điểm bếp nhà mình và nhu cầu cũng như khá năng xuống tiền mà quyết. Theo tôi, cần cân nhắc;\n-Nhà bếp tầng trệt (biệt thự, liền kề) cần cẩn thận, nhất là tủ dưới. Nhất là giáp lai với khu vực có thể ẩm ướt của hàng xóm.\nTheo tôi, cần ốp gạch rẻ tiền hết khu bếp phía hậu tủ.\nTủ dưới cần làm picomat 100% với những gia cố khắc phục nhược điểm kém liên kết ốc vít của picomat. Hoặc là làm thùng inox hiện có nhiều xưởng làm rất chuẩn.\nCánh tủ thì không gì hay hơn gỗ plywood sơn chuẩn hoặc dán laminate hoặc gia công MDF hãng Arcylic bóng mờ hoặc bóng gương tùy chủ. Gần đây tôi biết An Cường có nhận làm cánh MDF chống ẩm dám noline laminate đồng màu rất đẹp và bền...\nTủ trên đơn giản và không cần cầu kỳ (trừ modul chạn bát nên đóng riêng bằng Picomat). Chỉ cần thùng MDF chống ẩm sơn bệt hoặc dán min sáng. Cánh min cũng OK, dán laminate càng tốt, Arcylic thì tuyệt vời nhưng đắt và không cần thiết.\nChú ý thanh treo chịu lực phải là gỗ tẩm sấy, quét thêm chống mối mọt thì sau này mối, mọt không ăn thanh treo này. Tôi quan sát có lẽ 90% thợ đều caaur thả ở chính thanh treo này, dùng vài năm mỗi mọt ăn sập tủ...\n\n-Bếp chung cư tầng cao đơn giản hơn, chỉ cần chú ý khoang chậu rửa và chạn dùng gỗ chịu nước. Tủ cần có chân cao 10cm tách rời tủ khỏi sàn nhà là OK. Nền nhà khu tủ cần có dốc ra phía ngoài...\n\n2/ Phần phụ kiện ray - bản lề cho bếp dao động từ rất rẻ từ 500k đến cao cấp khoảng trên 10-15 triệu. Do vậy cũng cần tính toán cái gì dùng ray loại nào, bản lề loại nào. Nói chung khu bếp phải dùng ray, bản lề không gỉ, đẳng cấp cao hơn các khu vực ít dùng khác. Các thợ hay dùng phụ kiện bình thường thì chủ nhà cần tự mua hệ ray/ bản lề về cho thợ lắp, không thể xuề xòa cho bếp được. Các ngăn kéo nặng nên dùng ray âm giảm chấn chính hãng. Các ngăn kéo mỏng ít dùng có thể dùng ray cạnh (dương), muốn sang dùng ray ALTO hoặc tương đương...\n\n3/ Phần mặt đá cũng rất chênh lệch giữa đá granit / giá 1tr/ mét dài đến đá Vicostone cao cấp gần 10 tr/ mét dài. Tôi khuyên, nếu bếp dòng trung cấp nên gằng đầu tư đá Vicostone/ Phú sơn, nếu bếp ngắn thì Quark TQ cũng OK , chi phí khoảng 4tr/ mét dài. Mặt bàn bếp là thứ không thể coi thường và tiếc tiền được...\n\n4/ Vách tường bếp giữa bàn bếp và tủ trên hiện nay đa số dùng kính cường lực. theo tôi nếu dùng kính cần đặt sơn màu tại nhà máy cũng đẹp. Nhược điểm cơ bản là không khoan lỗ khi đã lắp đặt, chi phí cao, không sáng tạo về kiến trúc.\nỐp đá sang như Marble, Vicostone thì quá đắt.\nTôi thiên về phương án ốp gạch granit / porceland bóng hoặc bóng mờ khổ lớn (60x120 là OK). Chi phí chỉ khoảng 500k/ mét dài mà rất đẹp, dùng vệ sinh, sang trọng và chọn màu, vân được.\n\n5/ Phần thiết bị như chậu, vòi, hút mùi, bếp, MRB... lại càng chênh lệch về giá và cần đầu tư thời gian lựa chọn... Riêng 1 cái sifon và ống thoát nước thôi cũng cần nghiên cứu rất kỹ để dùng được loại thật tốt, kiểu ổ thu vừa ý chủ nhà, sifon thoát tin cậy, bền chắc và không chiếm không gian dưới gầm tủ bởi gầm từ chậu rửa còn phải đặt nhiều thiết bị và đồ dùng . Cá nhân tôi thích và quen dùng loại ổ thu châu Âu, sifong thoát ống cứng, ép được vào thành tường chậu rửa...",
            "idComment": 739493,
            "iduser": 532,
            "image": [
                "https://img.otofun.net/upload/v7/images/6137/6137918-9c9e7d8bdf376bbf4b3d926cb6731118.png"
            ],
            "username": "kimvanchinh"
        },
        {
            "actionAt": "Mon, 03 Jan 2022 01:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"East International\"] \n\t\t\tChắc trên này có nhiều nhà các bác có lắp máy hút mùi, hút khói ở khu vực nấu nướng ở bếp, em đang thắc mắc về một thông số kỹ thuật của máy đó là lối ống thoát khí, tùy máy mà có đường kính ống từ 12 cm - 15 cm, cho em hỏi thăm là ống thoát này nó xả khí đi đâu vậy?  nó xả trực tiếp ra không khí trong nhà hay là mình lắp ống cho nó xả ra ngoài trời, xả ra ô giếng trời hoặc xả lên trong trần nhà, rồi quạt hút hút chúng theo hộp gen kỹ thuật thoát khí ra ngoài, nhà các bác đã lắp món này thế nào tư vấn giúp em với.\n\n\n\nhttps://www.otofun.net/attachments/6776333/\n\n\nhttps://www.otofun.net/attachments/6776334/\n [/QUOTE]\nhút mùi mua cata đẹp mà giá hợp lý",
            "idComment": 739494,
            "iduser": 832,
            "image": [],
            "username": "Andy0990"
        },
        {
            "actionAt": "Tue, 27 Dec 2022 10:49:00 GMT",
            "avatar": null,
            "content": "\nMáy hút mùi Xiaomi Mijia S1\n\t\t\t\t\t\n\nMáy hút mùi Xiaomi Mijia S1 hỗ trợ điều khiển bằng cử chỉ những chức năng như bật hoặc tắt, điều chỉnh chế độ và nhiều lệnh khác có thể điều khiển chỉ bằng một cái vẫy tay. Trang bị này giúp người dùng có thể vận hành sản phẩm dễ dàng vì tất cả các thao tác cơ bản đều có thể điều chỉnh được với...\n\n\n\n\n\t\t\t\t\thn.mistore.com.vn\n\t\t\t\t\n\n\n\nnhiều tiền cứ xiaomi mà phang bạn na",
            "idComment": 739495,
            "iduser": 35762,
            "image": [],
            "username": "Nopaytowin"
        }
    ]
}