{
    "comments": [
        {
            "actionAt": "Wed, 11 Jul 2018 05:34:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Truongf8r\"] \n\t\t\tNếu thông tin đ/c CSKV đúng thì dãy trọ cũ của em giá gần 8ty. Sau khi bán em mua được lô nhỏ hơn đường 12m thông thoáng nhưng là khu dân cư mới.\n\nQua đợt sốt đầu 2018 khu mới lên 1 thì khu hiện hữu lên 1,5. Suy ra khu dân cư hiện hữu giá tăng vẫn khá hơn nhiều :D\n [/QUOTE]\nHic, híc, híc....",
            "idComment": 424453,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 06:43:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tTầm tuổi của bác tui đang còn làm ...công chức lương hai mươi mấy chẹo + 13 kg gạp/ tháng.\n\nhic híc hic....\n\t\t [/QUOTE]\nChời, tuổi đó mà lương hai mấy chẹo em thấy quá ngon luôn chớ",
            "idComment": 424455,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Wed, 11 Jul 2018 06:59:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"berliner\"] \n\t\t\tThấy topic này rôm rả quá em xin góp câu chuyện nhà đất của em, được &amp; mất. Em dân Hà Nội gốc nhưng dòng đời xô đẩy đi khắp nơi,  tới cái ngày cuối năm 2013 em đến Phú Quốc nghỉ dưỡng. Trời ơi sau cái mùa đông lạnh tê tái nơi xứ người, PQ Chào đón em như thiên đường với biển xanh, cát trắng, nắng vàng, và chính thức em bị hớp hồn bởi đảo ngọc nên quyết định mua đất nơi đây. Câu chuyện đi mua đất PQ của em cũng rất li kì, tuy nhiên lúc khác em sẽ kể. Chốt lại sau kỳ nghỉ em đã có 1 mảnh đất gần 5000m ngay mặt tiền khu biệt thự tây trên Búng Gội với cái giá 2.2 tỷ. Em mơ ước sẽ xây 1 cái Villa màu trắng phong cách địa trung hải, sẽ đặt tên là Mi Casa, vừa để nghỉ dưỡng vừa cho thuê làm airBnB, nhưng nhiều hiện thực phũ phàng khiến em không thể xây được ngôi nhà mơ ước. Hè năm 2014 em đành chia tay mảnh đất này với giá x3. Lúc đó cũng là một khoản lợi nhuận lớn nhưng so với thời điểm bây giờ thì quá nhỏ nhặt. Bác nào rành PQ tính dùm em cái giá giờ là nhiêu để em về đay nghiến lão chồng khi xưa cứ một hai đòi bán? Khoảng giữa năm 2015 em về Sài Gòn, bắt đầu bị sa lầy vào đống căn hộ chung cư cao cấp, mua thì mắc, bán thì khó, cho thuê cũng trầy trật :( Nhiều lúc ân hận vì bỏ qua rất nhiều cơ hội tốt để thành đại gia. Nhưng em cũng hài lòng với những gì trời cho &amp; tự nhủ được cái lọ phải mất cái chai, có bài học nào mà không phải trả giá. Giờ em vẫn cố gắng tích luỹ để mua thêm đất đai dành dụm, nhưng nhất quyết không bao giờ vay bank, có bao nhiêu mua bấy nhiêu, lỡ thị trường rung lắc mình vẫn toàn mạng.\n\t\t [/QUOTE]\nCứ thế mà thanh thản nha mợ",
            "idComment": 424457,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 07:17:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chân đất\"] \n\t\t\tChời, tuổi đó mà lương hai mấy chẹo em thấy quá ngon luôn chớ\n\t\t [/QUOTE]\nHíc, híc, híc,,,",
            "idComment": 424459,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 07:29:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tÔi... sorry!\n\nTui cứ lẫn lộn với giá trị.,,\n\n\n\nHai mươi mấy  ngàn vnd thôi đó.\n\nHíc, híc, híc,,,\n\t\t [/QUOTE]\nEm 16 năm về trước có 800 k",
            "idComment": 424461,
            "iduser": 5455,
            "image": [],
            "username": "Tony.bui"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 07:41:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tony.bui\"] \n\t\t\tBác cũng làm em giật mình :)\n\nBác 24 tuổi chắc tầm hơn 30 tới hơn năm về trước mà 20 chẹo :)\n\nEm 16 năm về trước có 800 k :)\n [/QUOTE]\n Nói thật đồng lương tui hồi đó sống  không nổi... nên tui đành phải bỏ nghề ...",
            "idComment": 424463,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 10:10:50 GMT",
            "avatar": null,
            "content": "\nThấy rôm rả quá em cũng góp vui tâm sự đời em. Cuối năm 2016 em xuống Long Thành thấy ngon, em mua 2 lô liền kề đất dân cư 8 xị, thanh toán theo đợt sau 4 tháng gần giữa năm 2017 em bán ra nhờ cò lời mỗi lô khoảng 90%. Lúc này về em lại chuyển sang Coin và chứng khoáng. Lúc em mua Coin lời x4 ham chưa chịu bán, để tới gần tết nó sập sàn Coin lẫn chứng khoáng em lỗ phân nữa.. Kinh nghiệm rút ra, lời bao nhiêu cho đủ, cảm thấy an toàn thì rút nhẹ. hiu hiu",
            "idComment": 424465,
            "iduser": 6477,
            "image": [],
            "username": "Phamhung47"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 10:17:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phamhung47\"] \n\t\t\tThấy rôm rả quá em cũng góp vui tâm sự đời em. Cuối năm 2016 em xuống Long Thành thấy ngon, em mua 2 lô liền kề đất dân cư 8 xị, thanh toán theo đợt sau 4 tháng gần giữa năm 2017 em bán ra nhờ cò lời mỗi lô khoảng 90%. Lúc này về em lại chuyển sang Coin và chứng khoáng. Lúc em mua Coin lời x4 ham chưa chịu bán, để tới gần tết nó sập sàn Coin lẫn chứng khoáng em lỗ phân nữa.. Kinh nghiệm rút ra, lời bao nhiêu cho đủ, cảm thấy an toàn thì rút nhẹ. hiu hiu\n\t\t [/QUOTE]\nĐúng...mấy thím chết chủ yếu do tham. thấy đạt mức kỳ vọng là rút thôi ..chả ai biết ĐÁY và ĐỈNH đâu. Nếu có là ăn may thôi..mà may thì chỉ đc 1 đến 2 lần là cùng. chả ai mãy mãi đc kkkkkkk",
            "idComment": 424467,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 10:21:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tĐúng...mấy thím chết chủ yếu do tham. thấy đạt mức kỳ vọng là rút thôi ..chả ai biết ĐÁY và ĐỈNH đâu. Nếu có là ăn may thôi..mà may thì chỉ đc 1 đến 2 lần là cùng. chả ai mãy mãi đc kkkkkkk\n\t\t [/QUOTE]\nEm không chơi lending nên tiền vẫn còn đó, chỉ là giá nó giảm phân nữa chứ không mất như mấy con Bitcoinnet. Hi vọng nó lên lại rồi rút thôi  .. Không biết bác nào đi lên nhờ bđs mà đi xuống nhờ đầu tư tài chính như em không..",
            "idComment": 424469,
            "iduser": 6477,
            "image": [],
            "username": "Phamhung47"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 10:30:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phamhung47\"] \n\t\t\tEm không chơi lending nên tiền vẫn còn đó, chỉ là giá nó giảm phân nữa chứ không mất như mấy con Bitcoinnet. Hi vọng nó lên lại rồi rút thôi :D:D .. Không biết bác nào đi lên nhờ bđs mà đi xuống nhờ đầu tư tài chính như em không.. :rolleyes::rolleyes::rolleyes:\n [/QUOTE]\nĐầu tư thì Mất Được rồi Được mất là thường bác. ai nói trăm trận trăm thắng là nói dóc, chém gió",
            "idComment": 424472,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 10:39:35 GMT",
            "avatar": null,
            "content": "\nKinh nghiệm của em: Khi 1 lô đất/căn nhà trầy trật bán hoài không được thì hãy vui lên, vì hẳn là Thượng đế đang muốn ta bán được giá cao hơn. \n\nĐầu năm ngoái em quyết định xuống tiền 1 lô đất cặp hơn 100m2 (có thể tách làm đôi theo quy định lúc đó) ở quận 12 với giá 12 triệu/m. Đặt cọc 40% (khoảng 450 tr) , đến khi ra sổ thanh toán số tiền còn lại.\nNhắm giá mua đã là rẻ nhất xì gòn rồi, nên sau khi cọc xong em tự tin gửi bán lại giá 14tr/m (tức chênh 2tr/m), dự tính ra trong thời gian ngắn. Thế mà ròng rã sale bán hoài không được.\n\nTrước Tết, CDT ra được sổ. Alo sale khoe sổ và kêu giá 16tr, mãi vẫn chưa có khách.\n\nQua Tết, đất khắp nơi đồng loạt tăng giá. Em bảo sale giá 17tr. Sale đồng ý và tìm được khách, nhưng trước khi dẫn khách lên lại đòi tăng phí môi giới. Em bực quá cancel.\n\nHơn 1 tháng trước có người trả 25tr mà em quyết định không bán, chờ tách đôi luôn.",
            "idComment": 424474,
            "iduser": 6770,
            "image": [],
            "username": "selene"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 10:46:33 GMT",
            "avatar": null,
            "content": "\nEm gà mờ lần đầu mua bất động sản vào  t5 năm nay, mua dự án phúc thịnh long phước gần cầu long đai. Có sổ sang tên đem về rồi, Giờ cứ thấp tha, thấp thỏm may mà không vay ngân hàng mà em vẫn lo quá.",
            "idComment": 424476,
            "iduser": 19738,
            "image": [],
            "username": "voxe123"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 10:47:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"voxe123\"] \n\t\t\tEm gà mờ lần đầu mua bất động sản vào  t5 năm nay, mua dự án phúc thịnh long phước gần cầu long đai. Có sổ sang tên đem về rồi, Giờ cứ thấp tha, thấp thỏm may mà không vay ngân hàng mà em vẫn lo quá. :(:(:(\n [/QUOTE]\nBác mua giá nhiêu? đường rộng nhiêu mét",
            "idComment": 424478,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 10:59:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tBác mua giá nhiêu? đường rộng nhiêu mét\n\t\t [/QUOTE]\nEm mua 1 tỷ 450, diện tích 58.7 đường rộng 8m, 40m ra đường long phước. Giá vậy có cao không bác... cảm ơn bác trước nhé.",
            "idComment": 424480,
            "iduser": 19738,
            "image": [],
            "username": "voxe123"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 11:01:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"voxe123\"] \n\t\t\tEm mua 1 tỷ 450, diện tích 58.7 đường rộng 8m, 40m ra đường long phước. Giá vậy có cao không bác... cảm ơn bác trước nhé.\n\t\t [/QUOTE]\n25 tr/m2 hơi cao chút...giá này trung hạn (4-5 năm) có lời bác.",
            "idComment": 424482,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 11:04:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\t25 tr/m2 hơi cao chút...giá này trung hạn (4-5 năm) có lời bác.\n\t\t [/QUOTE]\nCảm ơn bác nhiều.",
            "idComment": 424483,
            "iduser": 19738,
            "image": [],
            "username": "voxe123"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 11:51:00 GMT",
            "avatar": null,
            "content": "\nTui leo đỉnh ck 2008, danh mục giảm 80% chán ko thèm coi, hên vẫn cay cú bình quân, lúc thoát ra vào vàng 26, bán dc 4x (hên) mua cái nhà hiện tại, cũng dc mấy x. Đợt sóng bds vừa rồi cũng vào dc 1 ít và đã mua lại dc\nNhưng mấy nay ck lại xuống thảm, lịch sử lập lại :d chắc lại bình quân để đó dưỡng già ....\nNăm sau thấy có vẻ căng, thoát bds, canh lãi suất cao dc ko các pac ?",
            "idComment": 424485,
            "iduser": 14715,
            "image": [],
            "username": "26yoinv"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 11:56:12 GMT",
            "avatar": null,
            "content": "\n2015: bạn nhờ đi gặp chủ thương thảo mua nhà giấy tay ở Vĩnh Lộc A. Đến gặp ko ngờ lại là người quen cty cũ 5 năm ko gặp. Mọi chuyện suôn sẻ giá 455tr. 10-2017 bạn mình mua nhà đối diện giá 650tr. 3-2018 bán ra 780tr cho người quen, giá tt vào khoảng 820-850tr. Bán xong carina cháy, đất vùng ven lên giá. Nhà đó 900-950tr, bạn cũng ko ngờ. Người quen mua đc nhà rẻ nên cũng vui vẻ, hai nhà sống với nhau xem ra lại ok. Nên mua bán duyên số, biết đủ vẫn là ổn nhất.\n2016: bạn qua nói có kèo làm ăn, pass qua cho a bạn làm mà nó giữa đường đổi ý làm mình phải tham gia vào mặc dù ko muốn. Kèo này đất phân lô chờ sổ mà người mua chờ lâu quá nên đã lấy lại cọc. Bạn mình tham nên ôm tiếp nhưng lại ko báo với chủ đất (là dân đầu tư chung). Đến khi nó ra sổ thì chủ đất tính phá kèo đền cọc 30tr (thơm quá nên chủ đất cũng lật kèo, làm ăn ko biết đc gì cả). Bạn mình và chủ đất làm ăn chung nên ko ra mặt đc, nên nhờ minh đứng tên ra thương lượng bắt chủ đất thực hiện cam kết. Lẽ hiển nhiên ko dễ, em đánh tâm lí tốt, bạn e gài chủ đất một kèo chơi chung khác để ổng hụt vốn mà đẩy miếng này đi. Ra thương thảo gay cấn lắm các bác, cuối cùng vẫn bán nhưng đòi thêm lãi suất cho bạnc vốn ổng chôn 500tr chờ ra sổ, thế là mất toi thêm 150tr tổng cộng 650tr để lấy miếng đó về mình. Bạn e nó ôm đến 2017 bán ra gần 1,5 tỏi. Mà đất khu này ngộ lắm á. Mấy lô xung quanh ko ra được do bắn sai toạ độ, chỉ mỗi lô này ra được. Nguyên mảnh lớn phân sao còn thừa gần 100m2 nằm rải rác. Lô e dài 14m nhưng thực tế lại dài 16m, dư 2m sau đuôi ko nằm trong sổ. Người mua đất này được km thêm khoảng sân sau ko tính trong giá. Gần đây còn alo e 2-3 lần dặn có bán lô bên cạnh thì alo cho chị. Kèo này bạn e cho e 10tr làm e hiểu đc hai chữ “làm ăn” của bạn và của e là khác nhau các bác à. Nên rút ra bài học: Làm ăn thoả thuận rõ ràng, ko có chất xám xài miễn phí hay giá rẻ đc.\n2015: nhà e bán. Cũng may e nắm giá tt. Ông mua nhà e bảo nhà e đc 35tr, còn mấy ông bạn thân thì nói 40tr bán đc roài. E nắm giao dịch gần đó nó bán từ 50-55tr. Bên e chỉ đi vào sâu hơn chứ đường mặt tiền 16m. Kiểu tâm lí yếu là ông già e bán 40tr roài. Đợt đó bên quân đội có nói vụ mở đường trong sân bay nên ông mua nhà e cũng nôn nên chốt 45tr lun. Nên hiểu biết cũng có giá trị của nó. Bán xong mua 1 nhà 1 lô ở kdc An Sương, dư xèng bỏ ngân hàng. Tâm lí ổn định sợ rủi ro nên người già họ thích bỏ ngân hàng, nếu là e là mua thêm 1-2 lô nữa roài. Tính ra mỗi lô giờ ăn lời 3 tỏi roài. Xem ra chưa có số hưởng.\nCuối 2017: e chơi cc bên Topaz Elite, chơi 1 căn còn 1 căn chơi chung với nhóm kiếm xèng ăn chơi. Em giải bài toán vốn 70% cho 2 căn nên e bao rủi ro cho nhóm, chỉ sợ cđt nó đứng hình thoai. Rút kn chơi chung lần trc, lần này e thoả thuận rõ ràng ăn chia, rút vốn làm sao. Mn đều ok. Thế mà khi vào chơi roài đứa e lại đổi ý muốn ôm; e thấy ae chơi chung mà ko tôn trọng luật chơi nên cho out lun. Nên giờ e đang ôm 2 căn. Kinh nghiệm rút ra là chơi chung chỉ nên chơi với ai có xèng nhàn rỗi, chấp nhận rủi ro; chứ gặp chuyện lại ca bài ca con cá thì mệt. \nEm thấy đi dạo mới 4 năm thoai mà thấy xh phức tạp vãi. Chỉ muốn buổi ngồi cf với nhóm nói chuyện đời như thời sv mà khó quá các bác à. Ai cũng mải mê kiếm xèng cả, ko biết bn cho đủ",
            "idComment": 424487,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 14:25:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nongbichhue\"] \n\t\t\tNăm 2007 em mua chung cư Hoàng anh gia lai 1 giá 8tr/m2 lúc nó bàn giao năm 2008 bắt đầu sốt em bán 24tr (đỉnh là 28tr) sau đó mua nhà đường số tân quy mua đi bán lại có lời sau đó năm 2010 mua lại được căn hộ hoàng anh 1 và miếng đất sadeco phước kiểng 2 tỷ và nó đóng băng từ đó đến cuối năm 2014 lên dần đến giờ là gần 6 tỷ. Hết\n\t\t [/QUOTE]\nÀ quên chưa hết. Cuối 2014 thấy đất nó nhớm lên em mua thêm 1 lô sadeco phước kiểng giá 2 tỷ sau đó gần cuối năm 2015 em bán giá 3 tỷ và mua lô khách sạn mặt tiền khu Golden bay Cam ranh giá 4 tỷ  sau đó sốt lên tới 17 tỷ em tham không bán ôm rồi sau đó hết sốt ngậm luôn tới giờ.",
            "idComment": 424488,
            "iduser": 7040,
            "image": [],
            "username": "nongbichhue"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 14:27:26 GMT",
            "avatar": null,
            "content": "\nEm mới tập toẹ 2 năm nay, chưa có kinh nghiệm gì.\n- 2016: Miếng đầu em mua hẻm 75 đường 48 HBC, lúc mua 15 củ. Giờ nghe nói khu này đc tầm 45 củ. Chac cuối năm nay sẽ bán.\n- 2016: em mua thêm miếng hẻm đường 50 HBC luôn, chủ phân lô tách nền. Lúc hợp đồng thì có 60m2, lúc ra sổ thì sổ em đc thêm 19m2 cây lâu năm (nằm trong ranh đường ray, nghe nói cuối năm nay bỏ quy hoạch ga). Ăn hên đc 19m, giá bây giờ chắc cũng x2. Em cũng chưa bán.\n- 2017: em mua chung cư CBD, 84m2 thì phải (em quên diện tích): 1,75 tỉ. Giờ đang cho thuê 7,5 củ/ tháng.\n- 2018: em mua 2 miếng cây lâu năm, suối lớn, phú quốc. Tài nguyên hẹn hôm nay lấy sổ. 1 miếng xác định kẹp chym, 1 miếng thì em dự định dưỡng già \n\nToàn bộ tiền vay bank hết. Cắm miếng này vay miếng kia  Hàng tháng tiền bank cũng khá ngán",
            "idComment": 424491,
            "iduser": 9674,
            "image": [],
            "username": "MicahNguyen"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 14:56:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MicahNguyen\"] \n\t\t\tEm mới tập toẹ 2 năm nay, chưa có kinh nghiệm gì.\n\n- 2016: Miếng đầu em mua hẻm 75 đường 48 HBC, lúc mua 15 củ. Giờ nghe nói khu này đc tầm 45 củ. Chac cuối năm nay sẽ bán.\n\n- 2016: em mua thêm miếng hẻm đường 50 HBC luôn, chủ phân lô tách nền. Lúc hợp đồng thì có 60m2, lúc ra sổ thì sổ em đc thêm 19m2 cây lâu năm (nằm trong ranh đường ray, nghe nói cuối năm nay bỏ quy hoạch ga). Ăn hên đc 19m, giá bây giờ chắc cũng x2. Em cũng chưa bán.\n\n- 2017: em mua chung cư CBD, 84m2 thì phải (em quên diện tích): 1,75 tỉ. Giờ đang cho thuê 7,5 củ/ tháng.\n\n- 2018: em mua 2 miếng cây lâu năm, suối lớn, phú quốc. Tài nguyên hẹn hôm nay lấy sổ.\n\n\n\nToàn bộ tiền vay bank hết. Cắm miếng này vay miếng kia :)\n [/QUOTE]\nBác rất ngon đó he he  - thích",
            "idComment": 424493,
            "iduser": 7734,
            "image": [],
            "username": "runaway2310"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 14:57:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"runaway2310\"] \n\t\t\tBác rất ngon đó he he  - thích\n\t\t [/QUOTE]\nEm hên bác ạ",
            "idComment": 424495,
            "iduser": 9674,
            "image": [],
            "username": "MicahNguyen"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 15:42:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MicahNguyen\"] \n\t\t\tEm hên bác ạ\n\t\t [/QUOTE]\nHay không bằng hên Bác ơi ! Cả hay + hên nữa = sướng âm ỉ ... hè hè hè !",
            "idComment": 424497,
            "iduser": 11767,
            "image": [],
            "username": "ThanhDosg"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 15:47:24 GMT",
            "avatar": null,
            "content": "\nKinh nghiệm của tui thì chỉ thấy là : Mua càng sớm thì lợi nhuận càng cao (đơn vị là hàng chục lần). Đặc biệt là các thời điểm chớm sốt và sốt lan !",
            "idComment": 424499,
            "iduser": 11767,
            "image": [],
            "username": "ThanhDosg"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 15:53:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ThanhDosg\"] \n\t\t\tKinh nghiệm của tui thì chỉ thấy là : Mua càng sớm thì lợi nhuận càng cao (đơn vị là hàng chục lần). Đặc biệt là các thời điểm chớm sốt và sốt lan !\n\t\t [/QUOTE]\nVí dụ; ai đu theo Sân bay Long Thành đi sớm từ 2007, 2010 là cũng bầm dập kẹp hàng với nó, đến giờ vẫn chưa thôi trăn trở. Ngược lại, ai đu theo Phú Quốc càng sớm càng ăn dày (có khi 100x. có bà chị bỏ ra 500 tr từ hồi Bảo đại mặc tà lỏn đi dép Lào....giờ là 200 tỷ ở PQ)",
            "idComment": 424501,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 15:55:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tikitudo\"] \n\t\t\t2015: bạn nhờ đi gặp chủ thương thảo mua nhà giấy tay ở Vĩnh Lộc A. Đến gặp ko ngờ lại là người quen cty cũ 5 năm ko gặp. Mọi chuyện suôn sẻ giá 455tr. 10-2017 bạn mình mua nhà đối diện giá 650tr. 3-2018 bán ra 780tr cho người quen, giá tt vào khoảng 820-850tr. Bán xong carina cháy, đất vùng ven lên giá. Nhà đó 900-950tr, bạn cũng ko ngờ. Người quen mua đc nhà rẻ nên cũng vui vẻ, hai nhà sống với nhau xem ra lại ok. Nên mua bán duyên số, biết đủ vẫn là ổn nhất.\n\n2016: bạn qua nói có kèo làm ăn, pass qua cho a bạn làm mà nó giữa đường đổi ý làm mình phải tham gia vào mặc dù ko muốn. Kèo này đất phân lô chờ sổ mà người mua chờ lâu quá nên đã lấy lại cọc. Bạn mình tham nên ôm tiếp nhưng lại ko báo với chủ đất (là dân đầu tư chung). Đến khi nó ra sổ thì chủ đất tính phá kèo đền cọc 30tr (thơm quá nên chủ đất cũng lật kèo, làm ăn ko biết đc gì cả). Bạn mình và chủ đất làm ăn chung nên ko ra mặt đc, nên nhờ minh đứng tên ra thương lượng bắt chủ đất thực hiện cam kết. Lẽ hiển nhiên ko dễ, em đánh tâm lí tốt, bạn e gài chủ đất một kèo chơi chung khác để ổng hụt vốn mà đẩy miếng này đi. Ra thương thảo gay cấn lắm các bác, cuối cùng vẫn bán nhưng đòi thêm lãi suất cho bạnc vốn ổng chôn 500tr chờ ra sổ, thế là mất toi thêm 150tr tổng cộng 650tr để lấy miếng đó về mình. Bạn e nó ôm đến 2017 bán ra gần 1,5 tỏi. Mà đất khu này ngộ lắm á. Mấy lô xung quanh ko ra được do bắn sai toạ độ, chỉ mỗi lô này ra được. Nguyên mảnh lớn phân sao còn thừa gần 100m2 nằm rải rác. Lô e dài 14m nhưng thực tế lại dài 16m, dư 2m sau đuôi ko nằm trong sổ. Người mua đất này được km thêm khoảng sân sau ko tính trong giá. Gần đây còn alo e 2-3 lần dặn có bán lô bên cạnh thì alo cho chị. Kèo này bạn e cho e 10tr làm e hiểu đc hai chữ “làm ăn” của bạn và của e là khác nhau các bác à. Nên rút ra bài học: Làm ăn thoả thuận rõ ràng, ko có chất xám xài miễn phí hay giá rẻ đc.\n\n2015: nhà e bán. Cũng may e nắm giá tt. Ông mua nhà e bảo nhà e đc 35tr, còn mấy ông bạn thân thì nói 40tr bán đc roài. E nắm giao dịch gần đó nó bán từ 50-55tr. Bên e chỉ đi vào sâu hơn chứ đường mặt tiền 16m. Kiểu tâm lí yếu là ông già e bán 40tr roài. Đợt đó bên quân đội có nói vụ mở đường trong sân bay nên ông mua nhà e cũng nôn nên chốt 45tr lun. Nên hiểu biết cũng có giá trị của nó. Bán xong mua 1 nhà 1 lô ở kdc An Sương, dư xèng bỏ ngân hàng. Tâm lí ổn định sợ rủi ro nên người già họ thích bỏ ngân hàng, nếu là e là mua thêm 1-2 lô nữa roài. Tính ra mỗi lô giờ ăn lời 3 tỏi roài. Xem ra chưa có số hưởng.\n\nCuối 2017: e chơi cc bên Topaz Elite, chơi 1 căn còn 1 căn chơi chung với nhóm kiếm xèng ăn chơi. Em giải bài toán vốn 70% cho 2 căn nên e bao rủi ro cho nhóm, chỉ sợ cđt nó đứng hình thoai. Rút kn chơi chung lần trc, lần này e thoả thuận rõ ràng ăn chia, rút vốn làm sao. Mn đều ok. Thế mà khi vào chơi roài đứa e lại đổi ý muốn ôm; e thấy ae chơi chung mà ko tôn trọng luật chơi nên cho out lun. Nên giờ e đang ôm 2 căn. Kinh nghiệm rút ra là chơi chung chỉ nên chơi với ai có xèng nhàn rỗi, chấp nhận rủi ro; chứ gặp chuyện lại ca bài ca con cá thì mệt.\n\nEm thấy đi dạo mới 4 năm thoai mà thấy xh phức tạp vãi. Chỉ muốn buổi ngồi cf với nhóm nói chuyện đời như thời sv mà khó quá các bác à. Ai cũng mải mê kiếm xèng cả, ko biết bn cho đủ :(\n [/QUOTE]\nCHơi chung thì e chọn anh chị e ruột",
            "idComment": 424503,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 15:57:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tTùy khu vực và dự án bác ah. Khó nói lắm...phải nói là do MAY MẮN và TRỰC GIÁC từng người.\n\nVí dụ; ai đu theo Sân bay Long Thành đi sớm từ 2007, 2010 là cũng bầm dập kẹp hàng với nó, đến giờ vẫn chưa thôi trăn trở. Ngược lại, ai đu theo Phú Quốc càng sớm càng ăn dày (có khi 100x. có bà chị bỏ ra 500 tr từ hồi Bảo đại mặc tà lỏn đi dép Lào....giờ là 200 tỷ ở PQ:D:D:D)\n\t\t [/QUOTE]\nPQ giờ em cũng thế )",
            "idComment": 424505,
            "iduser": 9674,
            "image": [],
            "username": "MicahNguyen"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 16:10:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MicahNguyen\"] \n\t\t\tCái này đúng. Sếp em bị kẹp chym sân bay long thành từ 2007. Giờ ko biết bán chưa.\n\nPQ giờ em cũng thế :))\n\t\t [/QUOTE]\nNói chung là chịu khó nắm sát thị trường và các mối quan hệ (đặc biệt quan hệ với quan chức về quy hoạch VP Chính phủ thì ngon số 1 vì chỗ này là chỗ trình TTg phê duyệt QH tất cả các dự án lớn ở VN)..và nếu VẬN MAY phát tài đã tới thì.... NỞ HOA. Ngược lại thì ......bế tắc (Danh hài Xuân Bắc đã từng nói )",
            "idComment": 424507,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 16:20:00 GMT",
            "avatar": null,
            "content": "\nThớt hay, bổ ích, mình không có buôn đất gì nên chỉ ngồi hóng thôi",
            "idComment": 424508,
            "iduser": 7489,
            "image": [],
            "username": "vuongit"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 16:28:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MicahNguyen\"] \n\t\t\tEm mới tập toẹ 2 năm nay, chưa có kinh nghiệm gì.\n\n- 2016: Miếng đầu em mua hẻm 75 đường 48 HBC, lúc mua 15 củ. Giờ nghe nói khu này đc tầm 45 củ. Chac cuối năm nay sẽ bán.\n\n- 2016: em mua thêm miếng hẻm đường 50 HBC luôn, chủ phân lô tách nền. Lúc hợp đồng thì có 60m2, lúc ra sổ thì sổ em đc thêm 19m2 cây lâu năm (nằm trong ranh đường ray, nghe nói cuối năm nay bỏ quy hoạch ga). Ăn hên đc 19m, giá bây giờ chắc cũng x2. Em cũng chưa bán.\n\n- 2017: em mua chung cư CBD, 84m2 thì phải (em quên diện tích): 1,75 tỉ. Giờ đang cho thuê 7,5 củ/ tháng.\n\n- 2018: em mua 2 miếng cây lâu năm, suối lớn, phú quốc. Tài nguyên hẹn hôm nay lấy sổ.\n\n\n\nToàn bộ tiền vay bank hết. Cắm miếng này vay miếng kia :)\n [/QUOTE]\nBác rất có tầm nhìn, e nghĩ bác ko ăn hên. Ăn hên chỉ dc 1 lần thôi và càng về sau thì tỉ lệ càng thấp",
            "idComment": 424512,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 16:49:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MicahNguyen\"] \n\t\t\tEm mới tập toẹ 2 năm nay, chưa có kinh nghiệm gì.\n\n- 2016: Miếng đầu em mua hẻm 75 đường 48 HBC, lúc mua 15 củ. Giờ nghe nói khu này đc tầm 45 củ. Chac cuối năm nay sẽ bán.\n\n- 2016: em mua thêm miếng hẻm đường 50 HBC luôn, chủ phân lô tách nền. Lúc hợp đồng thì có 60m2, lúc ra sổ thì sổ em đc thêm 19m2 cây lâu năm (nằm trong ranh đường ray, nghe nói cuối năm nay bỏ quy hoạch ga). Ăn hên đc 19m, giá bây giờ chắc cũng x2. Em cũng chưa bán.\n\n- 2017: em mua chung cư CBD, 84m2 thì phải (em quên diện tích): 1,75 tỉ. Giờ đang cho thuê 7,5 củ/ tháng.\n\n- 2018: em mua 2 miếng cây lâu năm, suối lớn, phú quốc. Tài nguyên hẹn hôm nay lấy sổ.\n\n\n\nToàn bộ tiền vay bank hết. Cắm miếng này vay miếng kia :)\n [/QUOTE]\n 15 củ lên 45 củ kinh quá bác ơi",
            "idComment": 424513,
            "iduser": 9692,
            "image": [],
            "username": "trung944"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 17:59:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trung944\"] \n\t\t\t15 củ lên 45 củ kinh quá bác ơi :D\n [/QUOTE]\nMặt tiền đường 48 đang giao dịch tầm 60, nên hẻm dao động 45 bác ạ.",
            "idComment": 424516,
            "iduser": 9674,
            "image": [],
            "username": "MicahNguyen"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 18:01:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tBác rất có tầm nhìn, e nghĩ bác ko ăn hên. Ăn hên chỉ dc 1 lần thôi và càng về sau thì tỉ lệ càng thấp :cool:\n [/QUOTE]\nEm nghĩ là hên thôi ạ. Chứ lúc mua thì chỉ có khu HBC là gần bình thạnh và giá vừa miếng.",
            "idComment": 424518,
            "iduser": 9674,
            "image": [],
            "username": "MicahNguyen"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 18:06:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MicahNguyen\"] \n\t\t\tEm nghĩ là hên thôi ạ. Chứ lúc mua thì chỉ có khu HBC là gần bình thạnh và giá vừa miếng.\n\t\t [/QUOTE]\nThì đúng là hên. Nhưng chắc chắn anh có duyên với bđs. Cứ tiếp tục.",
            "idComment": 424519,
            "iduser": 14159,
            "image": [],
            "username": "AnhNguyen77"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 19:36:45 GMT",
            "avatar": null,
            "content": "\nQua mấy câu chuyện của mấy bác đầu tư bằng tiền vay nhiều em thật lòng bái phục, em cũng thuộc nhóm đó nhưng thua xa về độ liều. Định kể chuyện của mình hai bàn tay trắng làm nên nợ nần, nhiều phen suýt nhảy cầu, may nhờ ơn phước gặp quế nhân cứu, mà thôi game vẫn đang tiếp diễn chưa phải lúc đếm cua.",
            "idComment": 424522,
            "iduser": 16807,
            "image": [],
            "username": "HIRO"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 20:00:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HIRO\"] \n\t\t\tQua mấy câu chuyện của mấy bác đầu tư bằng tiền vay nhiều em thật lòng bái phục, em cũng thuộc nhóm đó nhưng thua xa về độ liều. Định kể chuyện của mình hai bàn tay trắng làm nên nợ nần, nhiều phen suýt nhảy cầu:D, may nhờ ơn phước gặp quế nhân cứu, mà thôi game vẫn đang tiếp diễn chưa phải lúc đếm cua.\n\t\t [/QUOTE]\ncứ kể đi bác, có gì tụi em đếm phụ.",
            "idComment": 424523,
            "iduser": 6770,
            "image": [],
            "username": "selene"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 20:32:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HIRO\"] \n\t\t\tQua mấy câu chuyện của mấy bác đầu tư bằng tiền vay nhiều em thật lòng bái phục, em cũng thuộc nhóm đó nhưng thua xa về độ liều. Định kể chuyện của mình hai bàn tay trắng làm nên nợ nần, nhiều phen suýt nhảy cầu:D, may nhờ ơn phước gặp quế nhân cứu, mà thôi game vẫn đang tiếp diễn chưa phải lúc đếm cua.\n\t\t [/QUOTE]\nNhững câu chuyện ngã ngựa đáng quý gấp vạn lần bác ơi",
            "idComment": 424525,
            "iduser": 9237,
            "image": [],
            "username": "longpikaa"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 21:09:51 GMT",
            "avatar": null,
            "content": "\nTui còn nhớ lúc tui chưa có biết gì đến chuyện mua nhà đất gì hết. Nói túm lại là không có nghỉ đến luôn  thì tình cờ tui có gặp một bà...cao thủ...\nBà ta kể với tui bà ta rất mê nhà đất, mua nhà nội thành từ cái thời còn bao cấp ấy. Bà ta làm được nhiêu tiền là  góp mua tiếp...rồi cho thuê, rồi lại tiếp tục gom tiền mua nhà ... Bà ta phán với tui là giờ đúng nghĩa tấc đất tấc vàng luôn. Có nghía là giờ muốn mua căn mặt tiền nội thành thì phải xếp vàng cho đủ cái diện tích ấy mới mua đủ...\nTui nghe mà cứ ngẫm nghỉ miết   cái lời của bà ta nói nên tui mới bon chen...\nHá há há.....",
            "idComment": 424527,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 21:15:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"longpikaa\"] \n\t\t\tNhững câu chuyện ngã ngựa đáng quý gấp vạn lần bác ơi :D\n [/QUOTE]\nĐến đây chủ nhà dứt khoát đòi tiền còn lại, giờ em giả sử nhé nếu là các bác thì tính sao ta ?",
            "idComment": 424528,
            "iduser": 16807,
            "image": [],
            "username": "HIRO"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 21:20:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HIRO\"] \n\t\t\tThôi kể sơ sơ nhé, mợ cá mập selene hứa phụ đếm cua nha. :D\n\nSơ bộ là tiền em tự có chỉ có 1/8 giá trị BĐS thôi và nếu mua thì phải thế chấp cả 2 BĐS mới đủ (1 cái hiện có và 1 cái định mua), chủ nhà cũng dễ tính đồng ý công chứng bán cho nợ lại khi nào ra sổ thì thế chấp vào ngân hàng vay để trả cho họ.\n\nSự cố sảy ra sau khi công chứng mua bán xong, trong quá trình đăng bộ thì sổ cũ bị mất, thế là không thể vay ngân hàng được, xin cấp lại sổ mất khá nhiều thời gian phải vẽ lại tọa độ nữa do sổ cũ chưa có và lại liên quan đến tách thửa nên không biết được cách giải quyết như thế nào và ngày dự định cấp lại sổ chưa biết khi nao luôn.\n\nĐến đây chủ nhà dứt khoát đòi tiền còn lại, giờ em giả sử nhé nếu là các bác thì tính sao ta ?\n\t\t [/QUOTE]\nRắc rối to!",
            "idComment": 424531,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 21:26:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anonymousCrypto\"] \n\t\t\tcó bác nào có câu chuyện kiểu như nghệ sĩ Phước Sang ko? Biết là Phước Sang thất bại nhưng chưa rõ nội tình bác ấy thất bại chi tiết thế nào ạ.\n\t\t [/QUOTE]\nVấn đề của Phước Sang là lẫn lộn giữa làm ăn lớn chuyên nghiệp (vai trò CDT) và buôn bán đất nhỏ lẻ dẫn đến việc ko dự báo và kiểm soát đc rủi ro vĩ mô thị trường và cách tạo ra SP BDS cho thị trường thứ cấp hấp thụ ( khi lãi tăng cao thị trường đóng băng nhiều năm mà vẫn vô tư vay bank để mua đất, ko có nguồn thu trả nợ ngoài suy nghĩ đơn giản là thị trường lẻn thì bán bớt là dư trả lãi bank . thời gian và chuyên môn Phước Sang là đạo diễn điện ảnh nên ko chuyên về BDS. Lúc gặp thời đang dư dả tiền bạc thì quăng vô đất nghĩ là tích trữ TS. sau thấy lời ham và say... đi vay tùm lum để ôm nhiều. Tt đóng băng... tèo )",
            "idComment": 424533,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 21:30:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tMất sổ thì phải báo...rồi họ treo cái sổ vào hệ thống, phải mất một năm sau mới cấp sổ mới cho mình....\n\nRắc rối to!\n\t\t [/QUOTE]\nSợ  nhất ngày nào đó chủ cũ bị nợ dí họ làm liều đem đi bán lần nữa",
            "idComment": 424536,
            "iduser": 16807,
            "image": [],
            "username": "HIRO"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 21:36:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HIRO\"] \n\t\t\tThôi kể sơ sơ nhé, mợ cá mập selene hứa phụ đếm cua nha. :D\n\nSơ bộ là tiền em tự có chỉ có 1/8 giá trị BĐS thôi và nếu mua thì phải thế chấp cả 2 BĐS mới đủ (1 cái hiện có và 1 cái định mua), chủ nhà cũng dễ tính đồng ý công chứng bán cho nợ lại khi nào ra sổ thì thế chấp vào ngân hàng vay để trả cho họ.\n\nSự cố sảy ra sau khi công chứng mua bán xong, trong quá trình đăng bộ thì sổ cũ bị mất, thế là không thể vay ngân hàng được, xin cấp lại sổ mất khá nhiều thời gian phải vẽ lại tọa độ nữa do sổ cũ chưa có và lại liên quan đến tách thửa nên không biết được cách giải quyết như thế nào và ngày dự định cấp lại sổ chưa biết khi nao luôn.\n\nĐến đây chủ nhà dứt khoát đòi tiền còn lại, giờ em giả sử nhé nếu là các bác thì tính sao ta ?\n\t\t [/QUOTE]\ncái này do thỏa thuận giữa bác với bên bán ko rõ ràng thôi. ở đây phải xác định rõ: ai làm mất??? nếu bác làm mất thì khác... nếu bác ko làm mất thì là \"bất khả kháng\" bên bán ko thể đòi tiền phần còn lại ngay dc.",
            "idComment": 424537,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 21:41:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tcái này do thỏa thuận giữa bác với bên bán ko rõ ràng thôi. ở đây phải xác định rõ: ai làm mất??? nếu bác làm mất thì khác... nếu bác ko làm mất thì là \"bất khả kháng\" bên bán ko thể đòi tiền phần còn lại ngay dc.\n\t\t [/QUOTE]\nChắc do bác Hỉro làm mất....",
            "idComment": 424539,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 21:42:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tcái này do thỏa thuận giữa bác với bên bán ko rõ ràng thôi. ở đây phải xác định rõ: ai làm mất??? nếu bác làm mất thì khác... nếu bác ko làm mất thì là \"bất khả kháng\" bên bán ko thể đòi tiền phần còn lại ngay dc.\n\t\t [/QUOTE]\nNgười làm mất là môi giới nhưng coi như bên mình đi vì là bạn thân, vã lại môi giới làm gì đủ tiền để giải quyết chủ bán họ cũng hiểu chuyện đó nên họ phải nắm người có tóc chứ.",
            "idComment": 424542,
            "iduser": 16807,
            "image": [],
            "username": "HIRO"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 21:57:05 GMT",
            "avatar": null,
            "content": "\nCác bác nhiệt tình,  em góp vui thêm để củng cố 1 số comments em nói bds mua ở là kg đợi chờ. \nNăm 2008 em mua lô 500 tr,  vay bank tới 400. Mỗi tháng 2 vc thu nhập # 22tr.  Trả gốc + lãi bank # 12tr còn 10tr ăn tiêu,  ổn. \n2 hay 3 năm sau gì đó em mua lô để xây nhà lúc đó hình như TT đóng băng,  có lô gần nhà trọ,  60m,  giá 1,1 tỏi - kg muốn mua,  đi tìm hoài sau 2 tuần quay lại mua lô đó 1,15 tỏi (mất 50 chẹo trong 2 weeks ). \nRồi xin phép xây nhà lô trên kg được,  sau tầm 3 months,  ghét bán được 1,17 tỏi (lãi 20 chẹo   khi TT vẫn đóng băng)  có lô gần đó bán 1,4 tỏi nghĩ kg đủ tiền kg mua,  đi kiếm vòng quanh,  sau cỡ 2 weeks lại quay lại mua lô đó lại chịu giá 1,47 tỏi (lỗ thêm 70 chẹo ). \nĐể mua được lô này,  vay 300 chẹo (kg phải bank)  tính trả hết mới xây. \nNhưng máu quá 2012 xây luôn,  vay thêm bank 500 chẹo,  mà xây nhà hết 1,5 tỏi. Kg phải vay bank thêm (hên thật ),   tháng trả gốc lãi 12, hay 13 chẹo gì đó,  còn cỡ 15 - 20 chẹo tiêu (chẳng nhớ). \nXây xong 6 tháng nhờ có mấy giao dịch linh tinh,  trả hết bank luôn. \nThế là chăn êm đệm ấm từ đó cứ bài học cũ: Có chút vốn vay chút bank,  trả góp,  gặp thời trả cái bạnc. \nNội ngoại dính thời nghèo cả mà may mình tự thân vượt qua mọi trở ngại. \nNgày nay chẳng giầu bằng ai nhưng cũng 1 chồng 3 con 4 lầu 1 vợ (định kiếm 1 em nữa cho đủ 1-2-3-4 )",
            "idComment": 424543,
            "iduser": 5455,
            "image": [],
            "username": "Tony.bui"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 22:25:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HIRO\"] \n\t\t\tNgười làm mất là môi giới nhưng coi như bên mình đi vì là bạn thân, vã lại môi giới làm gì đủ tiền để giải quyết chủ bán họ cũng hiểu chuyện đó nên họ phải nắm người có tóc chứ.\n\t\t [/QUOTE]\nHôm trước cũng có bạn môi giới q9 ôm hồ sơ đăng bộ cho khách rồi để quên, mất, đăng tin tìm , xin chuộc loạn lên.",
            "idComment": 424545,
            "iduser": 6770,
            "image": [],
            "username": "selene"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 22:58:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"selene\"] \n\t\t\toh mất sổ nhiêu khê dữ vậy sao.\n\nHôm trước cũng có bạn môi giới q9 ôm hồ sơ đăng bộ cho khách rồi để quên, mất, đăng tin tìm , xin chuộc loạn lên.\n\t\t [/QUOTE]\nMất sổ căng à mợ, muốn xin cấp lại hả, nào là đăng tin trên báo chí, nào là dán công bố phường, rồi chuyển quận, rồi lại chuyển sở. Mỗi chỗ phải bôi trơn chút mới chịu chạy. Trường hợp em mất hơn 2 năm để ra số đó. Haizzz nhắc lại còn sợ",
            "idComment": 424547,
            "iduser": 16807,
            "image": [],
            "username": "HIRO"
        },
        {
            "actionAt": "Wed, 11 Jul 2018 23:59:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"selene\"] \n\t\t\toh mất sổ nhiêu khê dữ vậy sao.\n\nHôm trước cũng có bạn môi giới q9 ôm hồ sơ đăng bộ cho khách rồi để quên, mất, đăng tin tìm , xin chuộc loạn lên.\n\t\t [/QUOTE]\nMất sổ căng lắm bạn, ko đơn giản đâu ạ",
            "idComment": 424548,
            "iduser": 9674,
            "image": [],
            "username": "MicahNguyen"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 00:00:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\ttheo mình hiểu là như vầy:\n\nPhước Sang tuổi Kỷ Dậu mệnh Thổ. kinh doanh giải trí philm ảnh phất lên... có tiền gom mua đất. Trúng mánh... ham lời .. vay bank để mua nhiều miếng to hơn.. gặp ngay đợt 2012 thị chường đóng băng hàng bị kẹp. Lãi ngân hàng lên khủng (25_27%) nên ko trả đc nợ + lãi trong khi hàng đóng băng ko chuyền bom đc. Ngân hàng siết sổ đỏ để trừ nợ. Lại xui cái là làm philm kinh doanh giải trí cũng èo uột ko có nguồn thu đập vào cho bank... nên tèo.\n\nVấn đề của Phước Sang là lẫn lộn giữa làm ăn lớn chuyên nghiệp (vai trò CDT) và buôn bán đất nhỏ lẻ dẫn đến việc ko dự báo và kiểm soát đc rủi ro vĩ mô thị trường và cách tạo ra SP BDS cho thị trường thứ cấp hấp thụ ( khi lãi tăng cao thị trường đóng băng nhiều năm mà vẫn vô tư vay bank để mua đất, ko có nguồn thu trả nợ ngoài suy nghĩ đơn giản là thị trường lẻn thì bán bớt là dư trả lãi bank . thời gian và chuyên môn Phước Sang là đạo diễn điện ảnh nên ko chuyên về BDS. Lúc gặp thời đang dư dả tiền bạc thì quăng vô đất nghĩ là tích trữ TS. sau thấy lời ham và say... đi vay tùm lum để ôm nhiều. Tt đóng băng... tèo )\n\t\t [/QUOTE]\nPS nếu chỉ coi BDS là nghề tay trái thì em nghĩ giờ chắc cũng thuộc tầm số má rồi",
            "idComment": 424551,
            "iduser": 9674,
            "image": [],
            "username": "MicahNguyen"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 01:15:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tChứng kiến rồi mới tin đó là sự thật (đắng lòng) kkkkkkk;););)\n [/QUOTE]\n7,8 năm sau về ở đó như mong muốn 18 năm trước   Trễ 18 năm vì CK",
            "idComment": 424553,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 06:44:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tony.bui\"] \n\t\t\tCác bác nhiệt tình,  em góp vui thêm để củng cố 1 số comments em nói bds mua ở là kg đợi chờ.\n\nNăm 2008 em mua lô 500 tr,  vay bank tới 400. Mỗi tháng 2 vc thu nhập # 22tr.  Trả gốc + lãi bank # 12tr còn 10tr ăn tiêu,  ổn.\n\n2 hay 3 năm sau gì đó em mua lô để xây nhà lúc đó hình như TT đóng băng,  có lô gần nhà trọ,  60m,  giá 1,1 tỏi - kg muốn mua,  đi tìm hoài sau 2 tuần quay lại mua lô đó 1,15 tỏi (mất 50 chẹo trong 2 weeks :)).\n\nRồi xin phép xây nhà lô trên kg được,  sau tầm 3 months,  ghét bán được 1,17 tỏi (lãi 20 chẹo :)  khi TT vẫn đóng băng)  có lô gần đó bán 1,4 tỏi nghĩ kg đủ tiền kg mua,  đi kiếm vòng quanh,  sau cỡ 2 weeks lại quay lại mua lô đó lại chịu giá 1,47 tỏi (lỗ thêm 70 chẹo :)).\n\nĐể mua được lô này,  vay 300 chẹo (kg phải bank)  tính trả hết mới xây.\n\nNhưng máu quá 2012 xây luôn,  vay thêm bank 500 chẹo,  mà xây nhà hết 1,5 tỏi. Kg phải vay bank thêm (hên thật :)),   tháng trả gốc lãi 12, hay 13 chẹo gì đó,  còn cỡ 15 - 20 chẹo tiêu (chẳng nhớ).\n\nXây xong 6 tháng nhờ có mấy giao dịch linh tinh,  trả hết bank luôn.\n\nThế là chăn êm đệm ấm từ đó cứ bài học cũ: Có chút vốn vay chút bank,  trả góp,  gặp thời trả cái bạnc.\n\nNội ngoại dính thời nghèo cả mà may mình tự thân vượt qua mọi trở ngại.\n\nNgày nay chẳng giầu bằng ai nhưng cũng 1 chồng 3 con 4 lầu 1 vợ (định kiếm 1 em nữa cho đủ 1-2-3-4 :))\n\t\t [/QUOTE]\nDầu sao đi nữa cũng chúc mừng bác vì dám liều mà mới có...",
            "idComment": 424555,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 08:30:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tTui thấy bác liều quá đó.\n\nMua nhà đất mà phải vay nhiều thế thì bác lại ít có quyền chọn lựa...và số tiền lãi  nó cộng vào khoản lời mịe nó mất tiêu rồi..\n\nTui chỉ biết khuyên bác khôg nên theo cái kiểu như thế nữa. Có vay thì vay chút đỉnh thôi....liệu cơm mà gắp mắm!\n\nDầu sao đi nữa cũng chúc mừng bác vì dám liều mà mới có...\n\t\t [/QUOTE]\nNên các tên tuổi lẫy lừng 1 thời giờ ôm hận đất đai như Bầu Đức, Phạm Công Danh, Diệp Bạch Dương,.....  giờ đang lệt bệt với vòng xoáy nợ nần hay tù tội",
            "idComment": 424557,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 08:31:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tTui thấy bác liều quá đó.\n\nMua nhà đất mà phải vay nhiều thế thì bác lại ít có quyền chọn lựa...và số tiền lãi  nó cộng vào khoản lời mịe nó mất tiêu rồi..\n\nTui chỉ biết khuyên bác khôg nên theo cái kiểu như thế nữa. Có vay thì vay chút đỉnh thôi....liệu cơm mà gắp mắm!\n\nDầu sao đi nữa cũng chúc mừng bác vì dám liều mà mới có...\n\t\t [/QUOTE]\nXây nhà xong, làm ăn hạp nên yên tâm theo đuổi mục tiêu đầu tư tay trái",
            "idComment": 424559,
            "iduser": 5455,
            "image": [],
            "username": "Tony.bui"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 08:46:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tony.bui\"] \n\t\t\tĐó là 2 trong 3 giao dịch em mua theo mục tiêu để ở nên không đặt nặng vấn đề lời mà theo hướng mục tiêu tích trữ bác ạ.\n\nĐợt em vay 500 đó lãi suất đang là 18% rồi lên 21 %.\n\nAi cũng kêu em liều nhưng vì thu nhập của em ổn định cho mục tiêu trả và chi tiêu hàng tháng nên em mạnh dạn làm tới :).\n\nXây nhà xong, làm ăn hạp nên yên tâm theo đuổi mục tiêu đầu tư tay trái :)\n [/QUOTE]\n Haizza.....",
            "idComment": 424561,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 08:53:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tBác phải coi lại cái chiện bác làm thêm nghề tay trái này nhé...\n\nKiểu của bác thì rủi ro nó rình rập mà lời thì so ra cũng chả bao nhiêu đáu...\n\nHaizza.....\n\t\t [/QUOTE]\nCó đủ thì đầu tư riêng, không đủ thì đầu tư chung tỉ lệ nho nhỏ .",
            "idComment": 424563,
            "iduser": 5455,
            "image": [],
            "username": "Tony.bui"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 09:46:23 GMT",
            "avatar": null,
            "content": "\nNăm 2000 em ra trường xách vali vào Nam lập nghiệp. Thân gái dặm trường, may được thầy u chu cấp cho 20 cây vàng, lúc đó vàng có 500.000/chỉ. Mua được miếng đất Q7 cắm dùi. Nhà ở từ đó đến nay chưa thay đổi vì gần trường gần chợ, con cái tự đi học gần nhà, không cần ai đưa đón.\n5 năm sau ki cóp mua được miếng đất Thủ Đức, hồi đó là sổ chung, làm cũng gần 2 năm với đủ chiêu trò cam kết đủ kiểu ra được cái sổ riêng tên mình mừng hết nước mắt. Xây 5 căn nhà trọ cho thuê được hơn 10tr.\n5 năm nữa mua được 3 miếng đất Long An dù chả biết đất ở đâu, bạn rủ mua thì mua vì thấy rẻ. Sau này cần tiền bán cũng lời chút đỉnh, coi như đủ tiền mua sữa cho con.\n5 năm nữa mua được 2 căn NOXH trả góp, giờ nhận nhà cho thuê mỗi căn 4.5tr\nMạnh dạn vay thêm ngân hàng mua miếng đất trong KDC, đường to, cây đẹp, đang chờ xây. Xây xong cái này sẽ chyển tới ở, nhà Q7 cho thuê tiếp. Tiền cho thuê đủ trả lãi ngân hàng. Còn lại thì ki cóp tiếp. Mục tiêu của em là 45 tuổi nghỉ hưu đi du lịch.\nEm biết High risk, high return. Liều ăn nhiều, rủi ro ăn to. Đôi khi phải thế đấy. Nhưng mình thì không dám, nghĩ rằng làm từ từ dần dần thì vững chắc hơn.",
            "idComment": 424565,
            "iduser": 10116,
            "image": [],
            "username": "yeutinh18"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 10:01:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"yeutinh18\"] \n\t\t\tNăm 2000 em ra trường xách vali vào Nam lập nghiệp. Thân gái dặm trường, may được thầy u chu cấp cho 20 cây vàng, lúc đó vàng có 500.000/chỉ. Mua được miếng đất Q7 cắm dùi. Nhà ở từ đó đến nay chưa thay đổi vì gần trường gần chợ, con cái tự đi học gần nhà, không cần ai đưa đón.\n\n5 năm sau ki cóp mua được miếng đất Thủ Đức, hồi đó là sổ chung, làm cũng gần 2 năm với đủ chiêu trò cam kết đủ kiểu ra được cái sổ riêng tên mình mừng hết nước mắt. Xây 5 căn nhà trọ cho thuê được hơn 10tr.\n\n5 năm nữa mua được 3 miếng đất Long An dù chả biết đất ở đâu, bạn rủ mua thì mua vì thấy rẻ. Sau này cần tiền bán cũng lời chút đỉnh, coi như đủ tiền mua sữa cho con.\n\n5 năm nữa mua được 2 căn NOXH trả góp, giờ nhận nhà cho thuê mỗi căn 4.5tr\n\nMạnh dạn vay thêm ngân hàng mua miếng đất trong KDC, đường to, cây đẹp, đang chờ xây. Xây xong cái này sẽ chyển tới ở, nhà Q7 cho thuê tiếp. Tiền cho thuê đủ trả lãi ngân hàng. Còn lại thì ki cóp tiếp. Mục tiêu của em là 45 tuổi nghỉ hưu đi du lịch.\n\nEm biết High risk, high return. Liều ăn nhiều, rủi ro ăn to. Đôi khi phải thế đấy. Nhưng mình thì không dám, nghĩ rằng làm từ từ dần dần thì vững chắc hơn.\n\t\t [/QUOTE]\nPhục cô yêu tinh này thế",
            "idComment": 424567,
            "iduser": 5455,
            "image": [],
            "username": "Tony.bui"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 10:15:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tony.bui\"] \n\t\t\tHihihi,\n\nCám ơn bác Phèo.\n\nHôm rồi tư vấn bác Đồng Xanh rồi, em mạng hỏa, làm ăn BDS kg ngon lắm, em cũng biết vậy từ trước nên khi đầu tư tay trái em kg có mạnh tay như mua ở nữa bác ạ :).\n\nCó đủ thì đầu tư riêng, không đủ thì đầu tư chung tỉ lệ nho nhỏ :).\n\t\t [/QUOTE]\nquan trọng trong lá số tử vi cung điền trạch phải tốt nữa.",
            "idComment": 424568,
            "iduser": 6770,
            "image": [],
            "username": "selene"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 10:20:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"selene\"] \n\t\t\tthực tế em thấy mạng Thổ quả thực đầu tư bds thuận lợi hơn các mạng khác.\n\nTuy nhiên mạng Hỏa cũng vẫn ổn, Hỏa sinh thổ mà.v\n\nquan trọng trong lá số tử vi cung điền trạch phải tốt nữa.\n\t\t [/QUOTE]\nHỏa sinh Thổ là hao tán cho đất đấy mợ (Mình sinh cho cái khác là mình hao. Còn mình đc sinh như mệnh Kim đc Thổ sinh là lợi. Còn Thổ là bình hòa). Tất nhiên còn nhiều yếu tố khác nữa ..chứ mỗi Ngũ hành chưa nói đc gì nhiều đâu vì 2 năm cùng 1 hành có mà hàng triệu người cùng hành ấy chứ nhưng thực tế có phải ai cũng có tay với đất cát đâu",
            "idComment": 424572,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 10:26:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tHỏa sinh Thổ là hao tán cho đất đấy mợ (Mình sinh cho cái khác là mình hao. Còn mình đc sinh như mệnh Kim đc Thổ sinh là lợi. Còn Thổ là bình hòa). Tất nhiên còn nhiều yếu tố khác nữa ..chứ mỗi Ngũ hành chưa nói đc gì nhiều đâu vì 2 năm cùng 1 hành có mà hàng triệu người cùng hành ấy chứ nhưng thực tế có phải ai cũng có tay với đất cát đâu\n\t\t [/QUOTE]\nVậy em mệnh hỏa em nên đi buôn gỗ với bán than phải không mợ. kk",
            "idComment": 424574,
            "iduser": 6477,
            "image": [],
            "username": "Phamhung47"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 10:28:21 GMT",
            "avatar": null,
            "content": "\nBĐS nếu ko vay , ko bị bạn,chủ lừa thì khoẻ vì chắc chắn lãi, tốn time = 1/xxx ck\nBảo vệ Q12 mà còn vặt 100 + ông kia 200 =300k dù đó là nhiệm vụ miễn phí \n4-2007 ,1 nhà 780 tr ,6-2009 bán 1170.\n10-2014 mua 780 ,  4-2017 bán 1500 ( bị ng ta quỵt 8 tr ,đòi dc 3 tr)\nCác bác đừng bao giờ chơi chứng ,vì khổ tốn time và lỗ tiền . Tp về chứng trôi luôn vì các oser đều lỗ ,chán.\nNgộ lắm hầu hết chứng sĩ đều bị các căn bệnh\nNg ta khuyên gì cũng ko nghe vì cay. Vay tối đa đẻ gỡ..Lúc nào cũn full cp ,thấy tk còn tiền là mua\nTỉnh ngộ ra,nếu bán dc thì sẽ chơi cty lớn,ngon .Khổ nỗi ,bán xong lại vào con cũ.\nSau vài lần thì tỉnh ra ,vẫn vào con cũ 70%  .Giờ con cũ ko bán dc ,ngoài giá đỏ thấp quá nên kẹp dù rớt ít hơn chung\nCác bác đừng bao giờ chơi chứng ,vì khổ tốn time và lỗ tiền . Khổ và lỗ cả 2 luôn mới chịu  ,1 ứ chịu",
            "idComment": 424576,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 10:29:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tHỏa sinh Thổ là hao tán cho đất đấy mợ (Mình sinh cho cái khác là mình hao. Còn mình đc sinh như mệnh Kim đc Thổ sinh là lợi. Còn Thổ là bình hòa). Tất nhiên còn nhiều yếu tố khác nữa ..chứ mỗi Ngũ hành chưa nói đc gì nhiều đâu vì 2 năm cùng 1 hành có mà hàng triệu người cùng hành ấy chứ nhưng thực tế có phải ai cũng có tay với đất cát đâu\n\t\t [/QUOTE]\nNhưng chắc chắn còn phải học hỏi các bác nhiều . Em cứ chậm, chắc, chưa chơi dự án mới nào, toàn đóng vai F2 khi pháp lý đã tàm tạm ok thôi - và cũng kg mon men ra các khu xa DCHH.",
            "idComment": 424578,
            "iduser": 5455,
            "image": [],
            "username": "Tony.bui"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 10:33:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phamhung47\"] \n\t\t\tVậy em mệnh hỏa em nên đi buôn gỗ với bán than phải không mợ. kk\n\t\t [/QUOTE]\n Há há há....",
            "idComment": 424580,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 10:33:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phamhung47\"] \n\t\t\tVậy em mệnh hỏa em nên đi buôn gỗ với bán than phải không mợ. kk\n\t\t [/QUOTE]\nCung điền rất kỵ các sao không vong ( Tuần, Triệt) và sao chính tinh hãm địa. kể cả Liêm Trinh đơn thủ miếu vượng cũng..... tèo. Cũng kỵ cả sát tinh như Không Kiếp Hóa kị nữa",
            "idComment": 424582,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 10:35:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tko. Phải coi cung điền lá số tử vi. Cung điền mà có các sao Miếu Vượng ( bèo lắm cũng bình hòa) như Tử vi, Thái âm, Tham lang (đi kèm linh hỏa), Vũ khúc, Thiên Phủ, Thiên đồng gia thêm các cát tinh như tả hữu, Thai tọa, lộc tồn, Hóa lộc..thì sẽ giàu có (tích sản dưới hình thức địa ốc)\n\nĐặc biệt cung Điền có lộc tồn là khả năng cao đc nhận thừa kế\n\t\t [/QUOTE]\nXem để biết liệu cơm gắp mắm bác ạ.",
            "idComment": 424584,
            "iduser": 5455,
            "image": [],
            "username": "Tony.bui"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 10:37:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tony.bui\"] \n\t\t\tEm inbox bác Đồng Xanh coi tử vi em chút về con đường BDS được kg bác? :).\n\nXem để biết liệu cơm gắp mắm bác ạ.\n\t\t [/QUOTE]\nko biết coi đâu bác...thông cảm nhen . toàn chém gió ko hà kkkkk",
            "idComment": 424586,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 10:37:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tko. Phải coi cung điền lá số tử vi. Cung điền mà có các sao Miếu Vượng ( bèo lắm cũng bình hòa) như Tử vi, Thái âm, Tham lang (đi kèm linh hỏa), Vũ khúc, Thiên Phủ, Thiên đồng gia thêm các cát tinh như tả hữu, Thai tọa, lộc tồn, Hóa lộc..thì sẽ giàu có (tích sản dưới hình thức địa ốc)\n\nĐặc biệt cung Điền có lộc tồn là khả năng cao đc nhận thừa kế:D:D:D\n\nĐặc biệt cung Điền là có lộc mã trường sinh là phát mạnh về đất đai kiểu buôn bán qua lại mà giàu\n\nCung điền rất kỵ các sao không vong ( Tuần, Triệt) và sao chính tinh hãm địa. kể cả Liêm Trinh đơn thủ miếu vượng cũng..... tèo. Cũng kỵ cả sát tinh như Không Kiếp Hóa kị nữa\n\t\t [/QUOTE]\nMợ nói thâm hậu quá em không hiểu j luôn ấy. mỗi lần có chuyện lớn em đi coi thầy chứ ko tìm hiểu kỹ vấn đề này mợ..",
            "idComment": 424588,
            "iduser": 6477,
            "image": [],
            "username": "Phamhung47"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 10:38:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tko. Phải coi cung điền lá số tử vi. Cung điền mà có các sao Miếu Vượng ( bèo lắm cũng bình hòa) như Tử vi, Thái âm, Tham lang (đi kèm linh hỏa), Vũ khúc, Thiên Phủ, Thiên đồng gia thêm các cát tinh như tả hữu, Thai tọa, lộc tồn, Hóa lộc..thì sẽ giàu có (tích sản dưới hình thức địa ốc)\n\nĐặc biệt cung Điền có lộc tồn là khả năng cao đc nhận thừa kế:D:D:D\n\nĐặc biệt cung Điền là có lộc mã trường sinh là phát mạnh về đất đai kiểu buôn bán qua lại mà giàu\n\t\t [/QUOTE]\nThx !",
            "idComment": 424590,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 10:39:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phamhung47\"] \n\t\t\tnhờ bạn khai sáng nên em sẻ đổi nghề buôn củi.. hehe.. mấy bạn ai mua than sưởi ấm ngày đông ới em tiếng nhé, giá iu thương.. :D :D,\n\n\n\nMợ nói thâm hậu quá em không hiểu j luôn ấy. mỗi lần có chuyện lớn em đi coi thầy chứ ko tìm hiểu kỹ vấn đề này mợ.. :p:p\n [/QUOTE]\nNghe chừng OS dân Hỏa đi làm thổ hơi nhiều",
            "idComment": 424594,
            "iduser": 5455,
            "image": [],
            "username": "Tony.bui"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 10:40:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tTui thỉnh thoảng cũng mò vào web...coi... Mà thậy tình tui chả có biết coi về cung điền cái gì hét. Mợ khai dáng dùm cho tui với..\n\nThx !\n\t\t [/QUOTE]\nTự coi cho biết sơ thôi bác.... muốn coi chuyên nghiệp e cũng phải coi thầy thôi. 1 lần tầm đâu 500k kkk",
            "idComment": 424596,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 10:43:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tTự coi cho biết sơ thôi bác.... muốn coi chuyên nghiệp e cũng phải coi thầy thôi. 1 lần tầm đâu 500k kkk\n\t\t [/QUOTE]\n Ha ha ha....",
            "idComment": 424598,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 10:44:58 GMT",
            "avatar": null,
            "content": "\nCác bạn đã máu vậy thì em chia sẻ với các bạn luôn đây, xem năm sinh của mình rồi xem hình hướng màu đỏ thì làm ăn nên, màu đen thì ko hạp nhé các bạn, cái này chọn hướng nè.",
            "idComment": 424599,
            "iduser": 6477,
            "image": [
                "https://www.otosaigon.com/attachments/3e6d88cbebd30a8d53c2-jpg.1668336/?temp_hash=a022d9eeb7d9cdddbf8231465238cf05"
            ],
            "username": "Phamhung47"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 10:45:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tTrời....\n\nTrớt quớt àh...\n\nHa ha ha....\n\t\t [/QUOTE]\nĐúng thế bác haha.... tự coi cho mình biết tổng quát thôi. coi chi tiết phải coi thầy.",
            "idComment": 424602,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 10:47:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"selene\"] \n\t\t\tKinh nghiệm của em: Khi 1 lô đất/căn nhà trầy trật bán hoài không được thì hãy vui lên, vì hẳn là Thượng đế đang muốn ta bán được giá cao hơn. :D\n\n\n\nĐầu năm ngoái em quyết định xuống tiền 1 lô đất cặp hơn 100m2 (có thể tách làm đôi theo quy định lúc đó) ở quận 12 với giá 12 triệu/m. Đặt cọc 40% (khoảng 450 tr) , đến khi ra sổ thanh toán số tiền còn lại.\n\nNhắm giá mua đã là rẻ nhất xì gòn rồi, nên sau khi cọc xong em tự tin gửi bán lại giá 14tr/m (tức chênh 2tr/m), dự tính ra trong thời gian ngắn. Thế mà ròng rã sale bán hoài không được.\n\n\n\nTrước Tết, CDT ra được sổ. Alo sale khoe sổ và kêu giá 16tr, mãi vẫn chưa có khách.\n\n\n\nQua Tết, đất khắp nơi đồng loạt tăng giá. Em bảo sale giá 17tr. Sale đồng ý và tìm được khách, nhưng trước khi dẫn khách lên lại đòi tăng phí môi giới. Em bực quá cancel.\n\n\n\nHơn 1 tháng trước có người trả 25tr mà em quyết định không bán, chờ tách đôi luôn.\n\t\t [/QUOTE]\ncó một số người mới tập tành họ đầu tư theo kiểu tát bùn qua ao, tát một hồi thì rã cánh lại rút lui. Lấy ví dụ 1 Căn nhà hẻm đẹp 1/ ở Tân Phú dt 50m2 năm ngoái bán 2,5T, bán xong hí hửng tưởng ngon ôm tiền chờ BÙM, giới thiệu xuống Q9 xúc 2 miếng Long Trường cùng dt 50m2 thì chê dừa nước ko mua, giờ lên 1.9T/lô thì chẹp miệng nói Biết Vậy... Abc...Def ...muộn rồi, giờ quay ngược lại căn nhà Tân Phú 3,3T, quay về đất Q9 mua được 1 miếng dư 600tr xây cái nhà lại khen ngon. Âu cũng là cái sự thiếu hiểu biết",
            "idComment": 424604,
            "iduser": 10656,
            "image": [],
            "username": "ngocnv1990"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 10:49:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngocnv1990\"] \n\t\t\tcó một số người mới tập tành họ đầu tư theo kiểu tát bùn qua ao, tát một hồi thì rã cánh lại rút lui. Lấy ví dụ 1 Căn nhà hẻm đẹp 1/ ở Tân Phú dt 50m2 năm ngoái bán 2,5T, bán xong hí hửng tưởng ngon ôm tiền chờ BÙM, giới thiệu xuống Q9 xúc 2 miếng Long Trường cùng dt 50m2 thì chê dừa nước ko mua, giờ lên 1.9T/lô thì chẹp miệng nói Biết Vậy... Abc...Def ...muộn rồi, giờ quay ngược lại căn nhà Tân Phú 3,3T, quay về đất Q9 mua được 1 miếng dư 600tr xây cái nhà lại khen ngon. Âu cũng là cái sự thiếu hiểu biết\n\t\t [/QUOTE]\nTrên này cũng có nhiều bác quăng top lên nhờ tư vấn\" tôi có 1, 2 hay 3 tỏi....đề nghị tư vấn nên đầu tư gì???'. Mấy trường hợp này potay.com vì mỗi người một mục tiêu và hoàn cảnh tài chính khác nhau. ko nói rõ ít nhất 5 yếu tố trên ai mà tư vấn cho nổi",
            "idComment": 424605,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 10:53:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mot thoi de nho 2\"] \n\t\t\tBĐS nếu ko vay , ko bị bạn,chủ lừa thì khoẻ vì chắc chắn lãi, tốn time = 1/xxx ck\n\n4-2007 ,1 nhà 780 tr ,6-2009 bán 1170. 10-2014 mua 780 ,  4-2017 bán 1500 ( bị ng ta quỵt 8 tr còn 1492 ,đòi dc 3 tr)\n\nCác bác đừng bao giờ chơi chứng ,vì khổ tốn time và lỗ tiền . Tp về chứng trôi luôn vì các oser đều lỗ ,chán.\n\nNgộ lắm hầu hết chứng sĩ đều bị các căn bệnh\n\nNg ta khuyên gì cũng ko nghe vì cay. Vay tối đa đẻ gỡ..Lúc nào cũn full cp ,thấy tk còn tiền là mua\n\nTỉnh ngộ ra,nếu bán dc thì sẽ chơi cty lớn,ngon .Khổ nỗi ,bán xong lại vào con cũ.\n\nSau vài lần thì tỉnh ra ,vẫn vào con cũ 70%  .Giờ con cũ ko bán dc ,ngoài giá đỏ thấp quá nên kẹp dù rớt ít hơn chung\n\nCác bác đừng bao giờ chơi chứng ,vì khổ tốn time và lỗ tiền . Khổ và lỗ cả 2 luôn mới chịu  ,1 ứ chịu\n\t\t [/QUOTE]\n đơn giản nhất là mua 1 quỹ chỉ số, như vn30, mua hằng tháng, giá lên mua dc ít, giá xuong mua dc nhiều, chả càng quan tâm thăng nào lên-xuống... lâu lâu thì luot cho dzui ... em có 1 quỹ hưu làm theo cách này",
            "idComment": 424606,
            "iduser": 14715,
            "image": [],
            "username": "26yoinv"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 10:57:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HIRO\"] \n\t\t\tQua mấy câu chuyện của mấy bác đầu tư bằng tiền vay nhiều em thật lòng bái phục, em cũng thuộc nhóm đó nhưng thua xa về độ liều. Định kể chuyện của mình hai bàn tay trắng làm nên nợ nần, nhiều phen suýt nhảy cầu:D, may nhờ ơn phước gặp quế nhân cứu, mà thôi game vẫn đang tiếp diễn chưa phải lúc đếm cua.\n\t\t [/QUOTE]\nEm có một nguyên tắc khác, em ko dính 1 đồng vào ngân hàng, 100% tiền nhàn rỗi nên bác nào cần thì em bán, tuyệt đối ko lay động tâm lý đặc biệt là có mấy bác lên đây bàn ra thì tuyệt đối ko lo, trường hợp Bùm thị hạ giá 50-100tr bán ngay lập tức. Túm cái váy lại em chẳng ngán cái việc ngân hàng tăng lãi. Khi nào Bùm thì lại về khu Tây tránh lũ cho an toàn, thu 1 tháng 10tr tiền thuê nhà cho ổn áp",
            "idComment": 424608,
            "iduser": 10656,
            "image": [],
            "username": "ngocnv1990"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 11:00:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"26yoinv\"] \n\t\t\tHic, kn em tới lúc này thì bds nhanh và dễ hơn ck nhiều, chọn dc vị trí tiềm năng thì càng chắc, vì nó là nhu cầu thật, ai cũng muốn an cư ...\n\nck ko đơn giản tí nào, theo chu kì kte, 1 cty phát triển hnay ko có nghía là ngay mai cung the ... ko biết bác đã đọc cuốn kinh dien của graham chưa...\n\nđơn giản nhất là mua 1 quỹ chỉ số, như vn30, mua hằng tháng, giá lên mua dc ít, giá xuong mua dc nhiều, chả càng quan tâm thăng nào lên-xuống... lâu lâu thì luot cho dzui ... em có 1 quỹ hưu làm theo cách này :)\n [/QUOTE]\nLợi nhuận kiểu này bao nhiêu % bác???",
            "idComment": 424610,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 11:02:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngocnv1990\"] \n\t\t\tEm có một nguyên tắc khác, em ko dính 1 đồng vào ngân hàng, 100% tiền nhàn rỗi nên bác nào cần thì em bán, tuyệt đối ko lay động tâm lý đặc biệt là có mấy bác lên đây bàn ra thì tuyệt đối ko lo, trường hợp Bùm thị hạ giá 50-100tr bán ngay lập tức. Túm cái váy lại em chẳng ngán cái việc ngân hàng tăng lãi. Khi nào Bùm thì lại về khu Tây tránh lũ cho an toàn, thu 1 tháng 10tr tiền thuê nhà cho ổn áp\n\t\t [/QUOTE]\nThỏa 3 dk trên thì nên vay để bay Cao bay XA bác ựa",
            "idComment": 424614,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 11:04:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tChủ yếu do ko NẮM SÁT diễn biến Thị trường nên mới thế. Phán đoán sai bị loạn thần nên rờ rẫm lung tung\n\nQuan trọng nhất khi đầu tư là phải hiểu rõ mình muốn gì đã? mà cái sự hiểu nó căn cứ vào:\n\n- Tài chính mình có nhiêu?\n\n- Mình muốn đầu tư ngắn hạn/lướt hay trung dài hạn\n\n- Đầu tư vứt đó hay cần dòng tiền hàng tháng để sinh hoạt\n\n- Lợi nhuận kỳ vọng bao nhiêu?\n\n- Chấp nhận rủi ro ở mức nào?? (liên quan đến vay mượn và tính thanh khoản của SP)\n\nNhiều người đầu tư kiểu phong trào ( thấy nói sốt đất ô A bà B lời lắm...nên cũng sốt ruột a dua chạy theo) mà ko hề biết và hiểu mình muốn gì thì cứ như là ĐẼO CÀY GIỮA ĐƯỜNG như ví dụ của bác đấy\n\nTrên này cũng có nhiều bác quăng top lên nhờ tư vấn\" tôi có 1, 2 hay 3 tỏi....đề nghị tư vấn nên đầu tư gì???'. Mấy trường hợp này potay.com vì mỗi người một mục tiêu và hoàn cảnh tài chính khác nhau. ko nói rõ ít nhất 5 yếu tố trên ai mà tư vấn cho nổi\n\t\t [/QUOTE]\nNăn ngoái mua xong miếng đất Long Trường thì giá đất nó giảm nhẹ 1 2tr một số người lo lắng bán ôm xèng, em kệ vì dự đoán sắp khan hàng do QĐ60 nên cứ ôm, cuối năm em ngứa ngáy ôm tiếp miếng bên đường 22 Nguyễn Xiển. Mua xong qua năm chung cư cháy, nó tăng loạn. Giờ vẫn chưa bán vì Vin đang làm. Chừng nào cảm nhận đúng đỉnh thì em rút, kinh nghiệm chỉ ra rằng ko ra vào nhiều mà chỉ cần hàng hót có giá tổng thấp chờ bắt đỉnh thôi. Bắt xong thì kiếm nơi trú ẩn thu 8-10tr/tháng rồi chờ thời cơ lại bán tiếp quay ngược sang đất chơi tiếp. Em tuyệt đối ko vay ngân hàng 1 đồng. Em có game riêng, 1 mình 1 ngựa",
            "idComment": 424616,
            "iduser": 10656,
            "image": [],
            "username": "ngocnv1990"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 11:19:50 GMT",
            "avatar": null,
            "content": "\nmấy bác tỷ phú mệnh Thổ đa số, chắc đều đi lên bằng bds \nhttps://toplist.vn/top-list/nguoi-giau-nhat-san-chung-khoan-viet-nam-2016-9428.htm",
            "idComment": 424618,
            "iduser": 6770,
            "image": [],
            "username": "selene"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 11:20:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"selene\"] \n\t\t\tmấy bác tỷ phú mệnh Thổ đa số, chắc đều đi lên bằng bds\n\nhttps://toplist.vn/top-list/nguoi-giau-nhat-san-chung-khoan-viet-nam-2016-9428.htm\n [/QUOTE]\nnhưng e nghe thầy nói mệnh kg quan trọng, chủ yếu cung điền trạch trong lá số tử vi phải tốt.",
            "idComment": 424620,
            "iduser": 6770,
            "image": [],
            "username": "selene"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 11:20:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngocnv1990\"] \n\t\t\tNăn ngoái mua xong miếng đất Long Trường thì giá đất nó giảm nhẹ 1 2tr một số người lo lắng bán ôm xèng, em kệ vì dự đoán sắp khan hàng do QĐ60 nên cứ ôm, cuối năm em ngứa ngáy ôm tiếp miếng bên đường 22 Nguyễn Xiển. Mua xong qua năm chung cư cháy, nó tăng loạn. Giờ vẫn chưa bán vì Vin đang làm. Chừng nào cảm nhận đúng đỉnh thì em rút, kinh nghiệm chỉ ra rằng ko ra vào nhiều mà chỉ cần hàng hót có giá tổng thấp chờ bắt đỉnh thôi. Bắt xong thì kiếm nơi trú ẩn thu 8-10tr/tháng rồi chờ thời cơ lại bán tiếp quay ngược sang đất chơi tiếp. Em tuyệt đối ko vay ngân hàng 1 đồng. Em có game riêng, 1 mình 1 ngựa\n\t\t [/QUOTE]\nHehe bác tính chắc như bắp thế, ngân hàng ko thích điều này",
            "idComment": 424622,
            "iduser": 7801,
            "image": [],
            "username": "Buituan2808"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 11:22:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"selene\"] \n\t\t\tmấy bác tỷ phú mệnh Thổ đa số, chắc đều đi lên bằng bds\n\nhttps://toplist.vn/top-list/nguoi-giau-nhat-san-chung-khoan-viet-nam-2016-9428.htm\n [/QUOTE]\ncung điền lá số tử vi phải tốt nhưng hành thổ mới ăn đc mấy sao tài tinh hành hỏa và hành thổ như Lộc tồn . Các hành khác bị khắc (như hành Mộc) thì ăn mấy sao tài ít lắm mợ: nên hưởng ít",
            "idComment": 424624,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 11:22:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tDùng đòn bẩy tài chính sẽ giúp bác vươn xa vươn cao với đk:\n\n1- Bác có nguồn thu ổn định hàng tháng đủ trả lãi (ko phụ thuộc vào miếng đất bác đang mua)\n\n2- Bác dự đoán là thị trường còn tốt trong giai đoạn bác vay\n\n3. Đừng vay quá 50-60% giá trị miếng đất\n\nThỏa 3 dk trên thì nên vay để bay Cao bay XA bác ựa :D:D:D\n [/QUOTE]\nCủa em như ảnh đính kèm ạ",
            "idComment": 424625,
            "iduser": 9674,
            "image": [],
            "username": "MicahNguyen"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 11:24:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tLợi nhuận kiểu này bao nhiêu % bác???\n\t\t [/QUOTE]\ncòn về % thì theo dài hạn nó đánh bại những quỹ phòng hộ, Buffet vừa rồi thắng cá độ mấy triệu $, quỹ đó ban đầu vượt thị trương nhưng sau lại thua sp500... hy vọng vnindex ko về thời đồ đá hehe",
            "idComment": 424627,
            "iduser": 14715,
            "image": [],
            "username": "26yoinv"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 11:26:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MicahNguyen\"] \n\t\t\tMợ https://www.otosaigon.com/members/150352/ xem giúp em cung điền trạch với.\n\nCủa em như ảnh đính kèm ạ\n\t\t [/QUOTE]\nBác lên trang lyso.vn lấy lại lá số rồi pm hộp kín đi...che phần tuổi và ngày tháng năm sinh ok",
            "idComment": 424630,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 11:27:25 GMT",
            "avatar": null,
            "content": "\nBds os có cả quỹ lên đây lùa gà ?",
            "idComment": 424631,
            "iduser": 11067,
            "image": [],
            "username": "imteen1990"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 11:30:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"imteen1990\"] \n\t\t\tBds os có cả quỹ lên đây lùa gà ?\n\t\t [/QUOTE]\nReply bác 1 thoi de nhớ thoi pac, bác ấy than ck quá... ai lại chờ thị truong bùm lùa làm gì",
            "idComment": 424635,
            "iduser": 14715,
            "image": [],
            "username": "26yoinv"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 11:33:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"26yoinv\"] \n\t\t\tHic, kn em tới lúc này thì bds nhanh và dễ hơn ck nhiều, chọn dc vị trí tiềm năng thì càng chắc, vì nó là nhu cầu thật, ai cũng muốn an cư ...\n\nck ko đơn giản tí nào, theo chu kì kte, 1 cty phát triển hnay ko có nghía là ngay mai cung the ... ko biết bác đã đọc cuốn kinh dien của graham chưa...\n\nđơn giản nhất là mua 1 quỹ chỉ số, như vn30, mua hằng tháng, giá lên mua dc ít, giá xuong mua dc nhiều, chả càng quan tâm thăng nào lên-xuống... lâu lâu thì luot cho dzui ... em có 1 quỹ hưu làm theo cách này :)\n [/QUOTE]\nCó đầy trái phiếu cty, bank bảo lãnh dc 10-12 % /năm  => chỉ cần 1000 tr  .Cai này thay bđs dc nè",
            "idComment": 424637,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 12:22:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tVề ngũ hành Thổ là hành trung tâm cân bằng các hành còn lại mợ. làm đất thì Thổ và Kim là hợp nhất.\n\ncung điền lá số tử vi phải tốt nhưng hành thổ mới ăn đc mấy sao tài tinh hành hỏa và hành thổ như Lộc tồn . Các hành khác bị khắc (như hành Mộc) thì ăn mấy sao tài ít lắm mợ: nên hưởng ít\n\t\t [/QUOTE]\nHi! May quá cái giá đình nhỏ 2 vợ chồng em chỉ có 2 mạng thổ và kim",
            "idComment": 424639,
            "iduser": 10656,
            "image": [],
            "username": "ngocnv1990"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 12:30:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Buituan2808\"] \n\t\t\tHehe bác tính chắc như bắp thế, ngân hàng ko thích điều này\n\t\t [/QUOTE]\nThay vì bác mang tiền vào bank thì bác chọn kênh khác. Em chỉ chọn 2 kênh: Thổ và Kim, còn mấy cái khác em không quan tâm. Dù bác có làm gì đi nữa khi có xèng bác cũng tìm tới nơi trú ẩn an toàn thôi",
            "idComment": 424641,
            "iduser": 10656,
            "image": [],
            "username": "ngocnv1990"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 13:20:08 GMT",
            "avatar": null,
            "content": "\nBạn em mệnh Mộc mà nó ăn được cả 2 kênh Thổ & Kim mới ghê (nó làm bên quỹ đầu tư nên khả năng phân tích, nhìn nhận thị trường rất tốt). Lá số tử vi đúng là phản ánh tương đối chính xác tổng quan số mệnh của một con người, nhưng rơi vào thời chiến tranh loạn lạc thì cung Điền có đẹp cách mấy cũng khó phát, ngược lại khi thiên hạ thái bình, kinh tế phát triển thì dù cung Điền tầm thường vẫn có khả năng tích luỹ nhiều BĐS.",
            "idComment": 424643,
            "iduser": 18587,
            "image": [],
            "username": "berliner"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 13:26:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"berliner\"] \n\t\t\tBạn em mệnh Mộc mà nó ăn được cả 2 kênh Thổ &amp; Kim mới ghê (nó làm bên quỹ đầu tư nên khả năng phân tích, nhìn nhận thị trường rất tốt). Lá số tử vi đúng là phản ánh tương đối chính xác tổng quan số mệnh của một con người, nhưng rơi vào thời chiến tranh loạn lạc thì cung Điền có đẹp cách mấy cũng khó phát, ngược lại khi thiên hạ thái bình, kinh tế phát triển thì dù cung Điền tầm thường vẫn có khả năng tích luỹ nhiều BĐS.\n\t\t [/QUOTE]\nđời người 80 năm là 8 đại vận. mới 1 đại vận chưa vội kết luận Sang hay Hèn nhé",
            "idComment": 424644,
            "iduser": 5448,
            "image": [],
            "username": "Đồng xanh"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 13:55:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tăn có 2 cách ăn.\n\ncách 1 ( ăn theo vận) : cung điền kém nhưng đương số đang  vào đại vận (10 năm) đẹp có lộc thì tiền vào ào ào. hết đại vận đó lại xẹp như con gián (Phước Sang là 1 ví dụ điển hình)\n\ncách 2 (chung cuộc đến lúc mãn phần): cung điền đẹp nhưng đại vận hiện tại đang xấu mất của thì hao hụt tiền bạc. nhưng cuối đời vẫn tích sản tốt (thông qua nhà đất)\n\nđời người 80 năm là 8 đại vận. mới 1 đại vận chưa vội kết luận Sang hay Hèn nhé\n\t\t [/QUOTE]\nCòn nói về phong thủy, cái này thì lại thuộc chuyện \"vay mượn\", ví như người gặp chuyện xui và tai ương, dùng cái phong thủy để hóa giải chẳng qua là né được một lúc không né được cả đời, vậy đến hạn cũng phải trả, huống hồ chi mượn phong thủy hóa giải thì đến sau vẫn phải trả, trả luôn phần \"lãi\", giống mình đi mua đất ko đủ cash phải vay bank, thì vay bank vẫn phải trả gốc và lãi, chạy đi đâu được",
            "idComment": 424645,
            "iduser": 7734,
            "image": [],
            "username": "runaway2310"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 13:57:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đồng xanh\"] \n\t\t\tăn có 2 cách ăn.\n\ncách 1 ( ăn theo vận) : cung điền kém nhưng đương số đang  vào đại vận (10 năm) đẹp có lộc thì tiền vào ào ào. hết đại vận đó lại xẹp như con gián (Phước Sang là 1 ví dụ điển hình)\n\ncách 2 (chung cuộc đến lúc mãn phần): cung điền đẹp nhưng đại vận hiện tại đang xấu mất của thì hao hụt tiền bạc. nhưng cuối đời vẫn tích sản tốt (thông qua nhà đất)\n\nđời người 80 năm là 8 đại vận. mới 1 đại vận chưa vội kết luận Sang hay Hèn nhé\n\t\t [/QUOTE]\nĐúng rồi mợ, ý em là nếu biết xem tử vi (hay nhờ người xem giúp) sẽ giúp mình biết cung cường cung nhược trong lá số để phát huy hoặc giảm thiểu rủi ro. Vd cung Điền kém rơi vào đại vận xấu thì nên bỏ qua việc mua bán BĐS, vào đại vận tốt thì vẫn nên chớp thời cơ, chỉ cần cẩn trọng trong vấn đề pháp lý, không vay nợ quá lớn, không quá tham ăn to. Như mợ nói, đại gia & nghèo hèn là nhóm thiểu số, còn khá giả và đủ ăn là số đông.",
            "idComment": 424648,
            "iduser": 18587,
            "image": [],
            "username": "berliner"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 14:10:12 GMT",
            "avatar": null,
            "content": "\nXin chia sẻ với các bác chuyện của mình:\nChinh chiến từ năm 2004, chưa có lần nào thua, chỉ là lời ít hay nhiều. Nhưng có một lần rét suýt chết mà đậm nét tâm linh là thế này:\nMình theo đạo Phật, nên trong một lần lưỡng lự mua 2 nền, đang nghĩ nên bỏ hết trứng vào một giỏ hay chỉ mua chỗ kia một nền, chỗ này một nền, thì thấy đối diện mảnh đất là cái ao rộng, trong đó có 1 bông sen hồng vươn thẳng hiên ngang, nên quyết định xuống tay mua nền đó vì nghĩ có duyên, nó là đất lúa (mua đất vì..bông sen, keke). Thế rồi nền đó sau này mới biết bị tranh chấp, không thể chuyển lên thổ cư được vì người bán của người bán của người bán cho mình (từ 3 đời trước) đang khởi kiện và tòa đang thụ lý. Sau đó đất bước vào giai đoạn sốt, sale gọi suốt ngày và sẵn sàng mua chênh vài trăm triệu, rồi sau đó là gần tỉ, rồi hơn tỉ theo thời gian, và dài theo thời gian tính bằng năm đó cũng là lúc mình theo đuổi việc chuyển sang thổ cư mà cũng phập phồng không biết có được hay cuối cùng mất trắng. Quyết định không bán, vì không thể chuyển rủi ro sang cho người mua mà mình thì không thể thanh thản được.\n\nCuối cùng, mình cũng đã chuyển được thổ cư và bán đàng hoàng, lời hơn 2 tỉ. Nếu cách đó vài năm trước mà bán thì chỉ được vài trăm triệu mà lại tổn phước.\nBởi vậy, hồi xưa có lúc nghĩ sao có bông sen mà miếng đất đó đem lại xui rủi cho mình như vậy. Giờ thì thấy có bông sen là trời Phật thử lòng mình!",
            "idComment": 424650,
            "iduser": 11045,
            "image": [],
            "username": "Sydney2015"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 14:22:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sydney2015\"] \n\t\t\tThế rồi nền đó sau này mới biết bị tranh chấp, không thể chuyển lên thổ cư được vì người bán của người bán của người bán cho mình (từ 3 đời trước) đang khởi kiện và tòa đang thụ lý. Lúc đó đất bước vào giai đoạn sốt, sale gọi suốt ngày và sẵn sàng mua chênh vài trăm triệu, rồi sau đó là gần tỉ, rồi hơn tỉ theo thời gian, và dài theo thời gian tính bằng năm đó cũng là lúc mình theo đuổi việc chuyển sang thổ cư mà cũng phập phồng không biết có được hay cuối cùng mất trắng. Quyết định không bán, vì không thể chuyển rủi ro sang cho người mua mà mình thì không thể thanh thản được.\n\n\n\nCuối cùng, mình cũng đã chuyển được thổ cư và bán đàng hoàng, lời hơn 2 tỉ. Nếu cách đó vài năm trước mà bán thì chỉ được vài trăm triệu mà lại tổn phước.\n\nBởi vậy, hồi xưa có lúc nghĩ sao có bông sen mà miếng đất đó đem lại xui rủi cho mình như vậy. Giờ thì thấy có bông sen là trời Phật thử lòng mình!\n\t\t [/QUOTE]\nLike đoạn màu đỏ do suy nghĩ giống mình",
            "idComment": 424651,
            "iduser": 16807,
            "image": [],
            "username": "HIRO"
        },
        {
            "actionAt": "Thu, 12 Jul 2018 14:25:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sydney2015\"] \n\t\t\tXin chia sẻ với các bác chuyện của mình:\n\nChinh chiến từ năm 2004, chưa có lần nào thua, chỉ là lời ít hay nhiều. Nhưng có một lần rét suýt chết mà đậm nét tâm linh là thế này:\n\nMình theo đạo Phật, nên trong một lần lưỡng lự mua 2 nền, đang nghĩ nên bỏ hết trứng vào một giỏ hay chỉ mua chỗ kia một nền, chỗ này một nền, thì thấy đối diện mảnh đất là cái ao rộng, trong đó có 1 bông sen hồng vươn thẳng hiên ngang, nên quyết định xuống tay mua nền đó vì nghĩ có duyên, nó là đất lúa (mua đất vì..bông sen, keke). Thế rồi nền đó sau này mới biết bị tranh chấp, không thể chuyển lên thổ cư được vì người bán của người bán của người bán cho mình (từ 3 đời trước) đang khởi kiện và tòa đang thụ lý. Sau đó đất bước vào giai đoạn sốt, sale gọi suốt ngày và sẵn sàng mua chênh vài trăm triệu, rồi sau đó là gần tỉ, rồi hơn tỉ theo thời gian, và dài theo thời gian tính bằng năm đó cũng là lúc mình theo đuổi việc chuyển sang thổ cư mà cũng phập phồng không biết có được hay cuối cùng mất trắng. Quyết định không bán, vì không thể chuyển rủi ro sang cho người mua mà mình thì không thể thanh thản được.\n\n\n\nCuối cùng, mình cũng đã chuyển được thổ cư và bán đàng hoàng, lời hơn 2 tỉ. Nếu cách đó vài năm trước mà bán thì chỉ được vài trăm triệu mà lại tổn phước.\n\nBởi vậy, hồi xưa có lúc nghĩ sao có bông sen mà miếng đất đó đem lại xui rủi cho mình như vậy. Giờ thì thấy có bông sen là trời Phật thử lòng mình!\n\t\t [/QUOTE]\ncâu chuyện của bác làm mình càng tin quan điểm sống của mình ghê gớm, cám ơn nhé",
            "idComment": 424655,
            "iduser": 7734,
            "image": [],
            "username": "runaway2310"
        }
    ]
}