{
    "post": {
        "postid": 5532,
        "userid": 32474,
        "groupid": 36,
        "title": "[Funland] Chung cư mini, nhà trọ: Luật đã mở nhưng…",
        "content": "Nhu cầu thuê nhà trọ, chung cư mini rất lớn nhưng chính sách, quy định của pháp luật chưa quan tâm đúng mức đến loại hình cho thuê này.\n\nXem chi tiết tại đây\n\nMột nghịch lý hiện nay là có nhiều chính sách hỗ trợ cả chủ đầu tư và người mua nhà ở xã hội, nhà ở cho công nhân nhưng loại hình này vẫn không phát triển được nhiều, nguồn cung vẫn thiếu. Trong khi đó, dù không có sự hỗ trợ, ưu đãi nào nhưng nhà cho thuê dạng dãy nhà trọ, chung cư mini… lại phát triển rất mạnh. Tại sao?\n\nTheo số liệu của Sở Xây dựng TP.HCM, TP có khoảng 60.500 dãy hoặc khu nhà trọ tập trung do các hộ gia đình, cá nhân đầu tư với số lượng lên đến 600.000 phòng, giải quyết được chỗ ở cho khoảng 1,8 triệu công nhân, người lao động (NLĐ) từ các tỉnh, TP khác về sinh sống, làm việc. Trong đó, 60% là nhà trọ độc lập và 40% là phòng trọ người dân ngăn nhà cho thuê.\n\nKhảo sát của Liên đoàn Lao động TP cho thấy chi phí thuê phòng trọ hằng tháng của một NLĐ đã ở mức trên dưới 1,5 triệu đồng, chiếm 25%-30% thu nhập. Có khoảng 60% NLĐ chỉ có nhu cầu thuê ở trong thời gian 10-15 năm làm việc tại TP để tích lũy một ít vốn rồi sau đó trở về quê.\n\n\n\n\n\n\nChung cư mini là loại hình được ưa chuộng ở các đô thị. Ảnh minh hoạ\n\nCó thể thấy nhu cầu thuê nhà ở là rất lớn nhưng do chính sách, quy định của pháp luật hiện hành chưa quan tâm đến lĩnh vực, loại hình cho thuê nên các cá nhân đầu tư xây dựng nhà ở cho thuê đều là tự phát, không được quản lý, không có quy định về tiêu chuẩn, điều kiện riêng phù hợp và tất nhiên không có chính sách ưu đãi nào.\n\nCá nhân người dân đầu tư nên nhà cho thuê, phòng trọ còn hạn chế về chất lượng, không gian sống. Hậu quả là người thuê nhà vừa phải chịu những rủi ro về việc thiếu an toàn vệ sinh môi trường, PCCC, vừa phải chịu một số chi phí với giá cao như điện, nước…\n\nĐáng mừng là trong nội dung của Luật Nhà ở sửa đổi được Quốc hội thông qua trong tháng 11-2023 đã đưa ra những quy định bạn thể rõ ràng điều kiện xây dựng chung cư mini. Việc đầu tư xây dựng chung cư mini để cho thuê phải đáp ứng yêu cầu về xây dựng, PCCC theo quy định của pháp luật.\n\nLuật Nhà ở cũng cho phép Tổng Liên đoàn Lao động Việt Nam xây dựng nhà ở xã hội cho thuê đáp ứng nhu cầu nhà ở của công nhân, NLĐ không đủ điều kiện mua nhà.\n\nCó thể nói, nhà cho thuê, phòng trọ là sản phẩm không thể thiếu trong các đô thị. Do đó, cần có quy định rõ về tiêu chuẩn xây dựng, chất lượng, quản lý loại hình này; cần có chính sách ưu đãi đối với hộ gia đình, cá nhân đầu tư xây dựng nhà cho thuê. Đặc biệt, cần phải có chính sách hỗ trợ người thuê nhà, nhất là về giá điện, nước. Mục tiêu là để người dân được bảo đảm về chỗ ở, góp phần giảm bớt khó khăn, nâng cao chất lượng đời sống cho NLĐ.\n\nĐể đáp ứng nhu cầu nhà ở cho NLĐ, đặc biệt là tại các đô thị lớn, cần có những quy định chuẩn hóa khu nhà trọ đi kèm gói hỗ trợ với lãi suất ưu đãi, thậm chí “0 đồng” nhằm tăng nguồn lực cho họ nâng cấp hệ thống nhà cho thuê, nhà trọ theo tiêu chuẩn chung. Có như vậy mới bảo đảm được an sinh xã hội, vừa huy động được toàn bộ nguồn lực xã hội cho công tác chăm lo chỗ ở cho NLĐ.\n\nNguồn: Báo Pháp Luật TP.HCM (PLO)",
        "posttime": "Thu, 21 Dec 2023 10:52:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 21 Dec 2023 11:02:00 GMT",
            "avatar": null,
            "content": "\nEm chống mắt ra chờ ccminj nào dc cấp gcn pccc để dc cấp sổ đỏ\nChứ làm đủ tiêu chuẩn diện tích, tầng, mật độ, pccc vv thì ccmini sẽ đắt hơn cc thương mại luôn",
            "idComment": 637557,
            "iduser": 1533,
            "image": [],
            "username": "KeanuR"
        },
        {
            "actionAt": "Thu, 21 Dec 2023 11:23:00 GMT",
            "avatar": null,
            "content": "\nNhà trọ, CCMN trước đây đều là biến tướng từ nhà ở riêng lẻ nên thủ tục xây dựng rất đơn giản. Nay do có vụ cháy thảm họa ở KH nên luật mới ra đòi hỏi xây dựng CCMN phải qua các thủ tục như dự án nhà ở thương mại sẽ làm chi phí đội lên, thời gian kéo dài khiến ít người làm vì ko hiệu quả. Nhà ở riêng lẻ rồi ngăn phòng cho thuê vẫn là phương thức đáp ứng nhanh nhất cho mọi nhu cầu của sinh viên, người lao động khi đến thành phố học tập, lao động. Việc trông mong vào nhà ở xã hội giá rẻ chắc phải chờ ở thế kỷ sau.",
            "idComment": 637558,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Fri, 22 Dec 2023 08:49:00 GMT",
            "avatar": null,
            "content": "\nĐạt được các tiêu chí kia thì ngta gọi là CCCC, CC thương mại rồi chứ mini nỗi gì nữa.",
            "idComment": 637559,
            "iduser": 2958,
            "image": [],
            "username": "moonlife"
        }
    ]
}