{
    "post": {
        "postid": 1898,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Hai dự án cỏ mọc hoang trên đất tỷ đồng/m2 ở TP HCM",
        "content": "Tòa tháp SJC Tower ở khu tứ giác vàng Lê Lợi - Nam Kỳ Khởi Nghĩa - Lê Thánh Tôn - Nguyễn Trung Trực nhưng 17 năm chưa triển khai. Dự án Satra Tax Plaza trên nền Thương xá Tax đã chậm tiến độ 6 năm so với kế hoạch, hiện cỏ mọc hoang, được đề xuất làm bãi đậu xe.\n\n\n\n\n\nĐường Lê Lợi là một trong những tuyến đường đắt đỏ bậc nhất khu vực trung tâm TP HCM, cùng với Nguyễn Huệ, Đồng Khởi... Giá đất khu vực này lên tới cả tỷ đồng mỗi m2, tập trung nhiều tòa nhà cao tầng, trụ sở hành chính, trung tâm thương mại, di tích lịch sử - văn hóa... của thành phố trên 13 triệu dân.\n\n\n\n\n\nMặt tiền đường Lê Lợi cũng vừa được giải tỏa sau 6 - 7 năm xây dựng tuyến metro số 1 (Bến Thành - Suối Tiên). Mặc dù dài chưa tới 1 km nhưng đường Lê Lợi lại có 2 dự án bỏ hoang nhiều năm.\n\n\n\n\n\n1. Tòa tháp SJC Tower\n\nSJC Tower có 4 mặt tiền là đường Lê Lợi - Nam Kỳ Khởi Nghĩa - Lê Thánh Tôn - Nguyễn Trung Trực, diện tích gần 4.000 m2. Chủ đầu tư dự án là CTCP Sài Gòn Kim Cương.\n\n\n\n\n\nBan đầu, dự án được duyệt với quy mô 6 tầng hầm, 54 tầng nổi, gồm trung tâm thương mại, văn phòng, khách sạn, căn hộ... Tổng vốn đầu tư hơn 5.300 tỷ đồng.\n\n\n\n\n\nTuy nhiên sau nhiều năm, dự án nhiều lần được điều chỉnh chức năng. Lần cuối cùng, dự án còn các sản phẩm văn phòng, khách sạn, thương mại dịch vụ, căn hộ cho thuê (không còn chức năng căn hộ bán). \n\n\n\n\n\nĐồng thời, dự án bị giảm chiều cao từ 208 m xuống còn 199,8 m với tầng cao từ 54 tầng xuống còn 46 tầng.\n\n\n\n\n\nMặc dù được chấp thuận chủ trương đầu tư từ năm 2005 nhưng đến nay, sau 17 năm, dự án vẫn chưa được thi công, vẫn chỉ là bãi đất bỏ hoang. Đây cũng là một trong 3 công trình từng bị lãnh đạo TP HCM đánh giá \"làm xấu bộ mặt thành phố\".\n\n\n\n\n\nMột dự án khác đang bỏ trống là Satra Tax Plaza có 2 mặt tiền đường Lê Lợi - Nguyễn Huệ, nơi từng là Thương xá Tax. \n\n\n\n\n\nDự án có diện tích hơn 9.000 m2, do Tổng công ty TNHH MTV Thương mại Sài Gòn (Satra) quản lý. Nơi đây từng gắn liền với tòa nhà Thương xá Tax có tuổi đời hơn 130 năm nhưng đã bị tháo dỡ vào năm 2016. \n\n\n\n\n\nTheo kế hoạch, Satra sẽ xây một tòa nhà mới cao 40 tầng với tên gọi Satra Tax Plaza. Dự kiến ban đầu, tòa nhà được khởi công quý I/2017 và hoàn thành vào năm 2020. Tuy nhiên đến nay, sau 6 năm, công trình vẫn được quây tôn kín, chưa triển khai.\n\n\n\n\n\nMới đây, UBND quận 1 đề xuất thành phố dùng khu đất này để làm bãi giữ xe cho khách tham quan. Đồng thời quận 1 cũng đề nghị Satra cho sử dụng tạm khu đất trên và sẽ hoàn trả ngay khi TP HCM có chỉ đạo.\n\nXem thêm:​\nDự án cải tạo đường Lương Định Của tại TPHCM ra sao sau 7 năm khởi công?​\nBộ Xây dựng tiếp tục đề xuất sở hữu chung cư có thời hạn​\nTheo NDH​",
        "posttime": "Wed, 14 Sep 2022 17:26:20 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 14 Sep 2022 17:28:14 GMT",
            "avatar": null,
            "content": "\nem thấy có cả cây thân gỗ mọc trên khu đất, sao chỉ nhắc đến cỏ mọc vậy nhỉ?",
            "idComment": 397012,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 17:39:19 GMT",
            "avatar": null,
            "content": "\nDễ mà ta. Chỉ cần kêu công nhân cây xanh vô dãy hết cỏ, 1 buổi sáng là xong.\nHết câu chuyện.",
            "idComment": 397013,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Thu, 15 Sep 2022 15:49:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tDễ mà ta. Chỉ cần kêu công nhân cây xanh vô dãy hết cỏ, 1 buổi sáng là xong.\n\nHết câu chuyện.\n\t\t [/QUOTE]\ncây này quý lắm, nó mọc trên đất tiền tỷ thì nó cũng có giá trị cao hơn cỏ mọc trên núi hoang nhen! Nên xén là xén thế nào??!! phí phạm! đề nghị giữ nguyên để thêm mảng xanh cho TP bớt be tông!",
            "idComment": 397014,
            "iduser": 6610,
            "image": [],
            "username": "foryouandforlife"
        },
        {
            "actionAt": "Thu, 15 Sep 2022 15:55:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"foryouandforlife\"] \n\t\t\tcây này quý lắm, nó mọc trên đất tiền tỷ thì nó cũng có giá trị cao hơn cỏ mọc trên núi hoang nhen! Nên xén là xén thế nào??!! phí phạm! đề nghị giữ nguyên để thêm mảng xanh cho TP bớt be tông!\n\t\t [/QUOTE]\nVậy thì sửa nội dung bài. Nói là Cỏ xanh tươi trên đất vàng SG",
            "idComment": 397015,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Thu, 15 Sep 2022 20:31:03 GMT",
            "avatar": null,
            "content": "\nThương Xá Tax làm mình nhớ đến thời vào mua máy ảnh bị chém quá\nHic hic",
            "idComment": 397016,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Mon, 19 Sep 2022 09:34:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tVậy thì sửa nội dung bài. Nói là Cỏ xanh tươi trên đất vàng SG\n\t\t [/QUOTE]\nQuay video dựng thành phim luôn đc đó Bác. \" Tôi thấy cỏ xanh trên đất vàng\"",
            "idComment": 397017,
            "iduser": 6985,
            "image": [],
            "username": "Máy Cày"
        },
        {
            "actionAt": "Mon, 19 Sep 2022 10:29:35 GMT",
            "avatar": null,
            "content": "\nDự án Tòa tháp SJC Tower có phải là mảnh đất ITC của 20 năm trước không các bác?",
            "idComment": 397018,
            "iduser": 18322,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2795/2795636-db93a6dda11c531319a658266132599f.jpg"
            ],
            "username": "pvht"
        }
    ]
}