{
    "comments": [
        {
            "actionAt": "Tue, 13 Aug 2019 12:49:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"skipton.nguyen\"] \n\t\t\tNói KDC là mình muốn nói đến khu hiện hữu chứ anh. Những khu mình nhắc đến phái trên lấp đầy 80%, 90% hết rồi.\n\n\n\nTheo mình thì các bạn chưa ở trong KDC nên nghĩ là nó vắng vẻ hiu quạnh thôi chứ mình nghĩ ở rồi các bạn sẽ thích thôi. Người già ai chả thích có chỗ thoáng đãng, thong thả đi dạo loanh quanh mấy con đường nội bộ hay công viên nhỏ nhỏ sát nhà, có thêm đứa cháu chạy tới chạy lui cùng nữa thì càng vui mắt. Chỉ đơn giản vậy thôi nhưng rất khó nếu ở trong 1 con hẻm phổ biến ở SG này, dù là hẻm xe hơi. Ở trong KDC anh sẽ ít phải phiền lòng vì chuyện sáng mở cửa ra đã thấy 1 bãi phân chó nhà ai nằm chình ình trước cửa, hay 1 đống rác trời ơi nằm gần nhà vì nhà nào đó tiết kiệm vài chục k tiền rác nên quăng bậy, hay thỉnh thoảng nghe các mẹ các chị chửi nhau cho vui vì mấy chuyện trời ơi.\n\n\n\nAnh cứ nghĩ tiền anh ít thôi. Chứ mình nghĩ chắc ko tới 5% hộ gia đình ở cái SG này có sẵn 4,7 tỷ cash trong tay để mua nhà. Trong khi anh đã chấp nhận ở vùng ven 30, 40 phút vào tời trung tâm.\n\t\t [/QUOTE]\nNhưng sau khi nghe các bác chia sẻ kinh nghiệm và tự phân tích thì e xác định cứ bình tĩnh và kiên nhẫn tìm hàng thôi. Mình ở phân khúc giữa, nên cần tỉnh táo và phải đầu tư công sức.",
            "idComment": 794731,
            "iduser": 12021,
            "image": [],
            "username": "beegee"
        },
        {
            "actionAt": "Wed, 14 Aug 2019 00:40:59 GMT",
            "avatar": null,
            "content": "\nEm cũng đang hóng KDC nào phù hợp yêu cầu đầu bài của bác chủ thớt ạ",
            "idComment": 794732,
            "iduser": 25427,
            "image": [],
            "username": "kelvin0211"
        },
        {
            "actionAt": "Wed, 14 Aug 2019 04:57:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kelvin0211\"] \n\t\t\tEm cũng đang hóng KDC nào phù hợp yêu cầu đầu bài của bác chủ thớt ạ\n\t\t [/QUOTE]\nCác bác trên này có chỉ và e có noted lại trong 1 cái map ở post trước. Bác tìm lại xem thử. E hiện bị đi công tác ko ở VN, chưa đi thực tế được nên chưa có dám review gì xa thêm. Mới mua Nhà để ở thì mỗi Nhà nhu cầu rất khác, giá giờ khá loạn nên các bác ấy khuyên phải đi kỹ đi nhiều là hoàn toàn chính xác đó bác ạh. Mọi lời khuyên chỉ là tham khảo.",
            "idComment": 794733,
            "iduser": 12021,
            "image": [],
            "username": "beegee"
        },
        {
            "actionAt": "Wed, 14 Aug 2019 11:12:34 GMT",
            "avatar": null,
            "content": "\ncác bác về Phú lợi ở với em cho vui, năm sau em làm nhà hé hé",
            "idComment": 794734,
            "iduser": 11961,
            "image": [],
            "username": "kykykus"
        },
        {
            "actionAt": "Wed, 14 Aug 2019 12:45:00 GMT",
            "avatar": null,
            "content": "\nnếu yêu cầu đầu bài như bác chủ thì KDC An Sương ở Q12 có được list vào tầm ngắm nghiên cứu không nhỉ, em cũng đang nghía chỗ này",
            "idComment": 794735,
            "iduser": 25427,
            "image": [],
            "username": "kelvin0211"
        },
        {
            "actionAt": "Wed, 14 Aug 2019 15:32:44 GMT",
            "avatar": null,
            "content": "\nEm thấy Lovera Park ở Phong Phú, Bình Chánh đáp ứng dc đề bài của anh chủ thớt. Căn 5x15 giá bây giờ 4 tỷ, còn 700 anh có thể làm nội thất vừa đủ. Di chuyển vô quận 5 và quận 10 nếu nhanh thì 30p, chậm thì 40p, những lúc kẹt xe em không bảo đảm \nEm gợi ý cho anh thêm 1 lựa chọn, mong anh sớm được căn nhà như ý",
            "idComment": 794736,
            "iduser": 38522,
            "image": [],
            "username": "cucai_no1"
        },
        {
            "actionAt": "Wed, 14 Aug 2019 15:42:04 GMT",
            "avatar": null,
            "content": "\nnếu để ở thì Bác Tìm Hiểu An Phú Đông, chưa có cầu, nhưng mình nghĩ cầu sẽ có sớm thôi, cách GV, PN tầm 2-6km, DT 4X17 hay 5X15 cũng có nhé hẻm xe hơi, chúc bác an cư",
            "idComment": 794737,
            "iduser": 7734,
            "image": [],
            "username": "runaway2310"
        },
        {
            "actionAt": "Thu, 15 Aug 2019 10:37:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kaynguyen0904\"] \n\t\t\tBác tham khảo thử khu vực An Dương Vương, Hồ Ngọc Lãm đoạn đầu đại lộ Đông Tây thử, đi vào trung tâm cũng tầm 25 30p mà được cái ít khi kẹt xe :D. E ngày nào cũng đều đặn 12km đi 12km về. Mà khu này giờ mọc lên nhiều kiểu xây sẵn 1 dãy 4 5 căn 3 lầu để bán lắm, e có hỏi giá hồi đầu năm thử đâu vòng vòng 3ty5 đến hơn 4ty.\n\t\t [/QUOTE]\nPhạm Đức Sơn đây, chạy từ nhà lên đến Saigon Center chỗ mình làm tầm 25p. Giá 4.7 tỉ chỉ đất thì dư xăng",
            "idComment": 794738,
            "iduser": 11912,
            "image": [],
            "username": "hien.nd"
        },
        {
            "actionAt": "Thu, 15 Aug 2019 11:15:15 GMT",
            "avatar": null,
            "content": "\n4ty2 qua em bán cho căn dragon village cuối năm nhận nhà nhìn trực diện công viên 1 trệt 2 lầu 6x15 khu compound CBRE quản lý đường 990 phú hữu nha,,, trường học công viên hồ điều tiết không thiếu gì",
            "idComment": 794739,
            "iduser": 6946,
            "image": [],
            "username": "BDlmen"
        },
        {
            "actionAt": "Thu, 15 Aug 2019 12:17:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hien.nd\"] \n\t\t\tBác chủ ơi, bác Kay nói chuẩn này, bác xuống khu này đi, mình cũng đang ở đường\n\nPhạm Đức Sơn đây, chạy từ nhà lên đến Saigon Center chỗ mình làm tầm 25p. Giá 4.7 tỉ chỉ đất thì dư xăng\n\t\t [/QUOTE]\nMình đang ở Hồ Học Lãm, Bình Tân và đi làm khu bến Bạch Đằng q1 khá ok, tuy nhiên đề bài  Bác chủ thớt là đi làm Phú Nhuận thành ra ko khả thi cho lắm",
            "idComment": 794740,
            "iduser": 7734,
            "image": [],
            "username": "runaway2310"
        },
        {
            "actionAt": "Thu, 15 Aug 2019 17:52:34 GMT",
            "avatar": null,
            "content": "\nAnh chủ tìm hiểu khu Thăng Long Home, Thủ Đức xem thế nào, tầm tiền như anh có thể kiếm được nền 5x20, nhưng khống chế thời gian phải xây dựng và do CDT xây, hình như thêm 1,1 tỉ cho phần xây thô\nCopy hình trên mạng khu này",
            "idComment": 794741,
            "iduser": 13802,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/304/304133-10e407c8c2fa7ae3f02ee66e9ad7e7fd.jpg"
            ],
            "username": "binh nhì"
        }
    ]
}