{
    "post": {
        "postid": 1381,
        "userid": 12849,
        "groupid": 38,
        "title": "Thảo Luật Chung Thủ tướng chỉ đạo triển khai gói tín dụng 120.000 tỷ đồng, khởi sắc thị trường bất động sản",
        "content": "Thủ tướng Chính phủ Phạm Minh Chính yêu cầu thị trường và doanh nghiệp bất động sản phải điều chỉnh cơ cấu sản phẩm, phân khúc thị trường giá cả bất động sản hợp lý hơn, đặc biệt chú trọng phát triển nhà ở xã hội, nhà ở công nhân, nhà ở phù hợp với thu nhập của người dân.​\n\n\n\n\nThủ tướng Chính phủ Phạm Minh Chính vừa ký văn bản số 178/TTG-CN về việc thúc đẩy và tháo gỡ thị trường bất động sản. Theo đó, Thủ tướng Chính phủ giao Bộ Xây dựng, Bộ Tài chính và Ngân hàng Nhà nước Việt Nam theo chức năng, nhiệm vụ được giao, chủ động, chủ trì, phối hợp chặt chẽ với nhau và với các cơ quan liên quan cùng quyết tâm của các doanh nghiệp để tháo gỡ vướng mắc, bất cập một cách quyết liệt, mạnh mẽ để vượt qua khó khăn, tạo chuyển biến tích cực, khởi sắc thị trường bất động sản.\n\nTrong đó, thị trường và doanh nghiệp bất động sản phải điều chỉnh cơ cấu sản phẩm, phân khúc thị trường giá cả bất động sản hợp lý hơn, đặc biệt chú trọng phát triển nhà ở xã hội, nhà ở công nhân, nhà ở phù hợp với thu nhập của người dân.\n\nĐồng thời, rà soát các dự án nhà ở, các dự án bất động sản để cùng doanh nghiệp xử lý vướng mắc pháp lý, nhất là các dự án bất động sản có phát hành trái phiếu doanh nghiệp, các dự án bất động sản có bảo lãnh, vay vốn ngân hàng và huy động vốn từ người mua nhà ở.\n\nThủ tướng giao Bộ Xây dựng khẩn trương hoàn thiện Đề án \" Đầu tư xây dựng ít nhất 01 triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021-2030 \" theo ý kiến chỉ đạo của Phó Thủ tướng Trần Hồng Hà tại Công văn số 1814/VPCP-CN của Văn phòng Chính phủ, trình Thủ tướng Chính phủ trong tháng 3/2023.\n\n\n\n\n\nCùng với đó, Bộ Xây dựng tiếp tục thực hiện nhiệm vụ được giao tại Quyết định số 1435/QĐ-TTg của Thủ tướng Chính phủ về rà soát, đôn đốc, hướng dẫn tháo gỡ khó khăn, vướng mắc trong triển khai thực hiện dự án bất động sản cho các địa phương, doanh nghiệp; tham mưu cho Thủ tướng Chính phủ những vấn đề vượt thẩm quyền và các nhiệm vụ, giải pháp được giao tại Nghị quyết số 33/NQ-CP của Chính phủ.\n\nThủ tướng lưu ý Bộ Tài chính thực hiện có hiệu quả các nhiệm vụ đã được Thủ tướng Chính phủ giao tại Công điện số 1163/CĐ-TTg về thị trường trái phiếu doanh nghiệp, rà soát kỹ, đề xuất việc sửa đổi, bổ sung, hoàn thiện các văn bản pháp lý liên quan đến phát hành trái phiếu doanh nghiệp, nhất là việc phát hành riêng lẻ và phát hành ra công chúng.\n\nCùng đó, có các biện pháp, giải pháp hài hòa, hợp lý, hiệu quả để hỗ trợ doanh nghiệp cơ cấu lại các khoản nợ trái phiếu, cơ cấu lại lãi suất, thời hạn thanh toán, các điều kiện chi trả, thanh toán theo đúng quy định pháp luật, Nghị định số 08/2023/NĐ-CP của Chính phủ về sửa đổi, bổ sung và ngưng hiệu lực thi hành một số điều tại các Nghị định quy định về chào bán, giao dịch trái phiếu riêng lẻ và theo Nghị quyết số 33/NQ-CP của Chính phủ.\n\nThủ tướng giao Bộ Xây dựng kiểm tra, đôn đốc tình hình triển khai thực hiện theo Nghị quyết số 33/NQ-CP của Chính phủ; chủ trì cùng Văn phòng Chính phủ định kỳ hàng quý báo cáo Thủ tướng Chính phủ kết quả thực hiện (kể từ quý II/2023).\n\n\n\n\n\nBên cạnh đó, Thủ tướng yêu cầu Ngân hàng Nhà nước Việt Nam khẩn trương triển khai thực hiện Chương trình tín dụng khoảng 120.000 tỷ đồng để chỉ đạo các ngân hàng thương mại cho chủ đầu tư và người mua nhà của các dự án nhà ở xã hội, nhà ở công nhân, dự án cải tạo, xây dựng lại chung cư cũ vay với lãi suất ưu đãi theo Nghị quyết số 33/NQ-CP 11/3/2023 của Chính phủ.\n\nNgân hàng Nhà nước Việt Nam chỉ đạo các tổ chức tín dụng tạo điều kiện thuận lợi cho các chủ đầu tư dự án bất động sản, người mua nhà tiếp cận nguồn vốn tín dụng; tiếp tục dành vốn tín dụng cho các dự án bất động sản đủ điều kiện pháp lý, có khả năng tiêu thụ sản phẩm và đảm bảo kế hoạch trả nợ; nhất là các dự án nhà ở xã hội, nhà ở công nhân, nhà ở phù hợp với thu nhập của người dân và các loại hình bất động sản phục vụ mục đích sản xuất, kinh doanh, an sinh xã hội có hiệu quả cao, có khả năng trả nợ theo đúng chỉ đạo của Thủ tướng Chính phủ tại Công điện số 1164/CĐ-TTg ngày 14/12/2022 về tháo gỡ khó khăn cho thị trường bất động sản và phát triển nhà ở.\n\n\n\n\n\nNgoài ra, Ngân hàng Nhà nước Việt Nam xem xét chỉ đạo theo thẩm quyền các tổ chức tín dụng rà soát, phân loại dự án bất động sản để có các biện pháp xử lý phù hợp (như giãn nợ gốc, lãi vay, cơ cấu lại nợ…) theo đúng quy định của pháp luật, đảm bảo an toàn hoạt động của hệ thống ngân hàng, đồng thời nỗ lực tiết giảm chi phí hoạt động để có dư địa giảm lãi suất cho vay đối với nền kinh tế, trong đó có người mua nhà và các dự án bất động sản, góp phần tháo gỡ khó khăn về vốn tín dụng cho doanh nghiệp.\n\nĐồng thời, khẩn trương tổ chức thực hiện các nhiệm vụ, giải pháp được giao tại Nghị quyết số 33/NQ-CP ngày 11 tháng 3 năm 2023 của Chính phủ.\n\nThủ tướng giao Phó Thủ tướng Trần Hồng Hà chủ trì cùng Bộ trưởng Bộ Xây dựng, Bộ trưởng Bộ Tài chính và Thống đốc Ngân hàng Nhà nước Việt Nam và các bộ, ngành và địa phương liên quan để đôn đốc triển khai giải quyết kịp thời vướng mắc nhằm tháo gỡ và thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh, bền vững một cách thực chất, hiệu quả.\n\nXem thêm:\n\nNghị quyết 33 - “Khơi thông” thị trường bất động sản\nNHNN ra tay giải cứu thị trường BĐS, chỉ đạo cấp tín dụng cho các dự án đủ pháp lý\nĐề xuất chấm dứt quyền sở hữu nhà chung cư: Sẽ kéo giá nhà chung cư xuống?\nTheo Nhịp sống thị trường​",
        "posttime": "Tue, 28 Mar 2023 23:33:29 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 29 Mar 2023 08:00:16 GMT",
            "avatar": null,
            "content": "\nVới tình hình kinh tế ế hàng, thất nghiệp, kinh doanh thua lỗ thì ai đủ điều kiện vay, ai dám vay? Chỉ có 1 cách là ép các ông hoàn thành những dự án công đang dang dở tạo công ăn việc làm cho lao động, chờ nhà đầu tư nước ngoài hoàn tất thủ tục và các doanh nghiệp hồi phục trở lại.",
            "idComment": 375202,
            "iduser": 7079,
            "image": [],
            "username": "vucong231987"
        },
        {
            "actionAt": "Wed, 29 Mar 2023 08:09:37 GMT",
            "avatar": null,
            "content": "\nBán cho người thu nhập thấp mà ls trên chục % thì khác gì cắt cổ nlđ góp tiền cho nh, giống bọn cho vay nóng nuôi con nợ vậy trả ko dứt, thủ tục chính sách thì hỡi ôi làm đội vốn, tăng giá thành nhà ai mua nổi, ông lê thành mới báo gói hỗ trợ chỉ có trên báo và ti vi thôi, nlđ muốn thì lên đó mà vay, mấy người dc vay gói cs thì ko bà con chắc cũng phải mua kèm bảo hiểm, đậu phọng gì đó may ra, trừ phi mọi thứ công khai minh bạch, toàn bộ thông tin các gói, giải ngân ra sao phải truyền thông điện tử minh bạch cho toàn dân biết để đăng ký, nhưng khó lắm.\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tGiám đốc Công ty BĐS Lê Thành: \"Nghe nhiều về gói vay ưu đãi nhà ở xã hội nhưng...chưa thấy đâu\"\n\t\t\t\t\t\n\nÔng Lê Hữu Nghĩa, Giám đốc Công ty bất động sản Lê Thành cho hay, lãi suất cho vay xây dựng nhà ở xã hội là 14%, gần đây giảm còn 12% - mức lãi vay như vậy là quá cao, không phù hợp với nhà ở xã hội.\n\n\n\n\n\t\t\t\t\tm.cafef.vn",
            "idComment": 375203,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Wed, 29 Mar 2023 09:32:07 GMT",
            "avatar": null,
            "content": "\nTui thấy các lời hay ý đẹp chỉ đạo này khác gì nhiều lần trước đây đâu.\nToàn là ra đề trong khi logic ko có, bảo giải làm sao cho ra nghiệm.\n120k tỷ đó bơm vào nuôi cá mập NH, tiếp Oxy chủ đầu tư BDS... Còn thanh khoản tt, người mua thật để ở lấy đâu ra khi giá nhà thì cao, thu nhập ko theo kịp, lạm phát ngày càng cao. \nQuá khó!",
            "idComment": 375204,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Wed, 29 Mar 2023 10:30:26 GMT",
            "avatar": null,
            "content": "\nmình đi họp thấy các cty đều than trời, doanh nghiệp còn dự đoán tình hình kinh tế có thể đến quý 3-4 năm 2024 mới có thể hồi phục (chỉ mới nói là có thể), chưa biết phá sản khi nào, nói thì thấy tiêu cực nhưng thực tế là vậy, lấy đâu ra niềm tin mà vay để mua bds, lãi suất lúc sau tăng thì có mà chết ko kịp thở haiz",
            "idComment": 375205,
            "iduser": 17368,
            "image": [],
            "username": "leo_devil"
        },
        {
            "actionAt": "Wed, 29 Mar 2023 11:19:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tTui thấy các lời hay ý đẹp chỉ đạo này khác gì nhiều lần trước đây đâu.\n\nToàn là ra đề trong khi logic ko có, bảo giải làm sao cho ra nghiệm.\n\n120k tỷ đó bơm vào nuôi cá mập NH, tiếp Oxy chủ đầu tư BDS... Còn thanh khoản tt, người mua thật để ở lấy đâu ra khi giá nhà thì cao, thu nhập ko theo kịp, lạm phát ngày càng cao.\n\nQuá khó!\n\t\t [/QUOTE]\nMình là mình khinh những người làm cho nhà nước. Toàn làm nhà nước mất mặt, dù mấy bộ luật đời trước soạn cũng đâu tệ. Chỉ có người thực hành luật ở quê hương thì tệ muôn đời.",
            "idComment": 375206,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 29 Mar 2023 11:24:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"leo_devil\"] \n\t\t\tmình đi họp thấy các cty đều than trời, doanh nghiệp còn dự đoán tình hình kinh tế có thể đến quý 3-4 năm 2024 mới có thể hồi phục (chỉ mới nói là có thể), chưa biết phá sản khi nào, nói thì thấy tiêu cực nhưng thực tế là vậy, lấy đâu ra niềm tin mà vay để mua bds, lãi suất lúc sau tăng thì có mà chết ko kịp thở haiz\n\t\t [/QUOTE]\nMình cũng đéo hiểu các công ty đơn hàng thì mắc kẹt, phí trả cho các nhà thầu phụ thì chưa có, công ăn việc làm ngày một mất, vậy mà hò reo lao vào BĐS là vì sao nhỉ, vì nhà nước và nhân dân cần ngu ở tầm quốc tế, để sánh vai với các cường quốc lạm phát phá sản thế giới hay sao nhỉ",
            "idComment": 375207,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 29 Mar 2023 11:47:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tGiá nhà thì cao, thu nhập ko theo kịp, lạm phát thì lớn.\n\nMà tìm tiền để tăng cường cho vay mua nhà thì đéo hiểu mấy người làm nghị quyết điều lệ nghĩ cái gì. Toàn thứ bỏ tiền đầu tư cái ghế nhà nước rồi chế lung tung mong thành tích để gỡ gạc lợi nhuận.\n\nMình là mình khinh những người làm cho nhà nước. Toàn làm nhà nước mất mặt, dù mấy bộ luật đời trước soạn cũng đâu tệ. Chỉ có người thực hành luật ở quê hương thì tệ muôn đời.\n\t\t [/QUOTE]\nChuẩn, mà vào dc NN, nó cũng mất khối tiền để mua ghế rồi, toàn lũ ng mới vào đó nên mới có nhiều chính sánh quái dị và hành dân. Trong khi nó sống bằng tiền thuế của mình đóng, ức ko chịu dc.",
            "idComment": 375208,
            "iduser": 16781,
            "image": [],
            "username": "Vu Viet Ha"
        },
        {
            "actionAt": "Wed, 29 Mar 2023 15:05:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vu Viet Ha\"] \n\t\t\tChuẩn, mà vào dc NN, nó cũng mất khối tiền để mua ghế rồi, toàn lũ ng mới vào đó nên mới có nhiều chính sánh quái dị và hành dân. Trong khi nó sống bằng tiền thuế của mình đóng, ức ko chịu dc.\n\t\t [/QUOTE]\nCứ bóc tài nguyên ra mà ăn cho đã rồi đâu lại về đấy!! Chả hiểu VN có gì mà cạnh tranh với Cam, Indo, đừng nói Thái, Sin.",
            "idComment": 375209,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 29 Mar 2023 15:53:25 GMT",
            "avatar": null,
            "content": "\nGiá nhà đất càng cao, thì ng nông dân, ng lao động dc huởng lợi chính\nSao mấy a ko biết mà lại muốn giá thấp nhỉ",
            "idComment": 375210,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Wed, 29 Mar 2023 16:57:53 GMT",
            "avatar": null,
            "content": "\nTừ từ thủ tướng ơi, cho mấy thằng ăn sổi ở thì, tay ko bắt giặt, lấy đầu heo nấu cháo cho chúng nó chết hẳn đi rồi bung tiền ra.",
            "idComment": 375211,
            "iduser": 15856,
            "image": [],
            "username": "nguyenngochung1983"
        },
        {
            "actionAt": "Thu, 30 Mar 2023 07:56:44 GMT",
            "avatar": null,
            "content": "\nĐất nước mẹ gì ko thấy sản xuất, tạo ra giá trị cho xã hội mà toàn đi buôn đất, lùa gà. Phát chán",
            "idComment": 375212,
            "iduser": 13762,
            "image": [],
            "username": "tungha"
        },
        {
            "actionAt": "Thu, 30 Mar 2023 10:24:46 GMT",
            "avatar": null,
            "content": "\ncứ tà tà cho đội vay tiền mua BĐS đầu cơ, thổi giá lên cao ngất,  bán cắt lỗ trả nợ NH đã.",
            "idComment": 375213,
            "iduser": 12853,
            "image": [],
            "username": "hungvuong70"
        },
        {
            "actionAt": "Sat, 01 Apr 2023 04:17:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tungha\"] \n\t\t\tĐất nước mẹ gì ko thấy sản xuất, tạo ra giá trị cho xã hội mà toàn đi buôn đất, lùa gà. Phát chán\n\t\t [/QUOTE]\nQuanh năm toàn chơi môn đó ko sản với xuất gì cả, mà có sản xuất cũng chả biết sản gì bây giờ",
            "idComment": 375214,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        }
    ]
}