{
    "post": {
        "postid": 8368,
        "userid": 6832,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Cảnh báo dự án ma Bình Tân",
        "content": "Thông tin cảnh báo , các bác lưu ý: https://tuoitre.vn/canh-bao-9-du-an-dat-nen-ma-tai-quan-binh-tan-20190617183430491.htm",
        "posttime": "Mon, 17 Jun 2019 23:56:39 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 18 Jun 2019 01:08:32 GMT",
            "avatar": null,
            "content": "\nVị trí 9 lô đất bị lập dự án \"ma\"\n\n1. Khu đất thuộc thửa 517 (từ thửa 42, 43) tờ số 21 (TL2005), vị trí gần hẻm 480 đường Mã Lò, đối diện đường số 21, phường Bình Hưng Hòa A. Khu đất thuộc quy hoạch đất trường học. Do Công ty TNHH phát triển nhà ở Nablaland rao bán, địa chỉ công ty tại số 286 Tên Lửa, phường Bình Trị Đông B, quận Bình Tân, Thành phố Hồ Chí Minh.\n\n2. Khu đất thuộc các thửa 66, 68, 69, 70, 71, một phần thửa 141, 140, 474, tờ bản đồ số 01 (TL02/CT-UB) và thuộc thửa 433, 434, tờ số 02 (TL2005). Vị trí mặt tiền đường số 7 hướng từ Quốc lộ 1A vào đường số 7 bên trái (qua hẻm 175/2 Hồ Văn Long), phường Bình Hưng Hòa B. Khu đất thuộc quy hoạch cây xanh và đường dự phòng. Địa chỉ Công ty Hoàng Kim Land tại số 28-30 đường D1, Khu dân cư Him Lam Mới, phường Tân Hưng, quận 7.\n\n3. Khu đất tại hẻm 428 đường quốc lộ 1A, khu phố 3, phường Bình Hưng Hòa B (đối diện trạm đăng kiểm số 428/56 Quốc lộ 1A), phường Bình Hưng Hòa B. Đất thuộc quy hoạch cây xanh.\n\n4. Khu đất thuộc các thửa 316, 317, 455, tờ số 152 (TL2005), vị trí mặt tiền đường Liên khu 5-6, đối diện cửa hàng Bách Hóa Xanh (số 177 đường Liên khu 5-6, khu phố 8), phường Bình Hưng Hòa B. Đất thuộc quy hoạch đất giáo dục. Do Công ty Đất Vàng Hoàng Gia và Công ty Angel Lina rao bán theo hình thức góp vốn. Địa chỉ Công ty Angel Lina số 22B Phùng Khắc Khoan, phường Đa Kao, quận 1, thành phố Hồ Chí Minh.\n\n5. Khu đất thuộc các thửa 534, 546, 548, tờ bản đồ số 01 (TL2005) và thửa 119, tờ 02 (TL02/CT-UB). Vị trí khu đất tại cuối hẻm 131/6/1 đường Tây Lân, phường Tân Tạo. Đất thuộc quy hoạch trường học và đường dự phóng, có một phần đất ở, do Công ty Angel Lina rao bán theo hình thức góp vốn. Địa chỉ Công ty Angel Lina số 22B Phùng Khắc Khoan, phường Đa Kao, quận 1, thành phố Hồ Chí Minh.\n\n6. Khu đất thuộc các thửa 149, 150, 151, 153, 155, 156, 157, 158, 162, 163, tờ bản đồ số 01 (TL02/CT-UB), thửa 218, tờ bản đồ 01 (TL02/CT-UB) và thửa 524, tờ 02 (TL2005), phường Tân Tạo.\nVị trí khu đất dưới chân Cầu Tân Tạo rẽ trái qua cầu bê tông, khu đất phía sau kho xưởng. Đất thuộc quy hoạch cây xanh. Do Công ty Bất động sản Anh Kiệt rao bán. Địa chỉ Công ty Bất động sản Anh Kiệt số 111 đường số 4, Cư xá Đô Thành, phường 4, quận 3, thành phố Hồ Chí Minh.\n\n7. Khu đất thuộc các thửa 853, 318, 319, 307, 310, 313, 317, tờ bản đồ số 08 (TL02/CT-UB). Vị trí khu đất tại góc ngã tư đường Trần Văn Giàu và đường Võ Trần Chí, hướng từ đường Trần Văn Giàu ra chưa đến đường Võ Trần Chí phía tay trái, phường Tân Tạo A.\nKhu đất thuộc quy hoạch cây xanh, cây xanh cách ly hành lang an toàn điện. Do Công ty TNHH MTV Kinh doanh nhà Năm Tài rao bán. Địa chỉ Công ty TNHH MTV Kinh doanh nhà Năm Tài tại số 1T đường Kinh 2, khu phố 4, phường Tân Tạo A, quận Bình Tân, thành phố Hồ Chí Minh.\n\n8. Khu đất thuộc thửa 162, 167, 168, 185, 541, 542, tờ bản đồ số 39 (SĐN), tờ bản đồ số 3 (TL02), tờ bản đồ số 15 (TL05). Vị trí khu đất tại cuối hẻm 26/19 đường Lâm Hoành, phường An Lạc. Vị trí khu đất thuộc quy hoạch cây xanh. Do Công ty cổ phần tư vấn đầu tư Angel Lina rao bán theo hình thức góp vốn. Địa chỉ Công ty Angel Lina số 22B Phùng Khắc Khoan, phường Đa Kao, quận 1, thành phố Hồ Chí Minh.\n\n9. Khu đất thuộc thửa 501,540, tờ bản đồ số 47 (TL2005). Vị trí mặt tiền đường Hương Lộ 2, sau lưng Trường trung học cơ sở Bình Trị Đông A, phường Bình Trị Đông A. Khu đất thuộc quy hoạch đất trường học. Hiện nay, Công ty phát triển nhà ở Nablaland rao bán. Địa chỉ công ty số 286 Tên Lửa, phường Bình Trị Đông B, quận Bình Tân, thành phố Hồ Chí Minh.",
            "idComment": 808578,
            "iduser": 12723,
            "image": [],
            "username": "xepickup"
        },
        {
            "actionAt": "Tue, 18 Jun 2019 10:55:56 GMT",
            "avatar": null,
            "content": "\nThời buổi này mà vẫn có nhiều người đâm đầu vào mua bán giấy tay nhỉ?/",
            "idComment": 808579,
            "iduser": 15823,
            "image": [],
            "username": "nhonck"
        }
    ]
}