{
    "post": {
        "postid": 2583,
        "userid": 21538,
        "groupid": 36,
        "title": "[Funland] Hỏi về bất động sản Hà Nội T10/2023?",
        "content": "Em chào các bác! Cho em xin vài lời khuyên tổng thể về tình hình bđs nhà đất và chung cư ở Hà Nội hiện nay?\nCó nên mua để ở thời điểm hiện tại hay không?",
        "posttime": "Thu, 19 Oct 2023 12:03:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 19 Oct 2023 12:13:00 GMT",
            "avatar": null,
            "content": "\nem vào hóng các cụ phán nhưng cá nhân em thấy chung cư chả hề giảm giá tý nào dù các cụ luôn bào là đâtxs- nhà đang chững. thế mà nó cứ tăng giá vù vù",
            "idComment": 462976,
            "iduser": 2140,
            "image": [],
            "username": "dangkhoi1105"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 12:13:00 GMT",
            "avatar": null,
            "content": "\nMua để ở thì thời điểm nào cũng phù hợp.",
            "idComment": 462977,
            "iduser": 3807,
            "image": [],
            "username": "nvh_hn"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 12:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvh_hn\"] \n\t\t\tMua để ở thì thời điểm nào cũng phù hợp.\n\t\t [/QUOTE]\nthực tế là kinh tế cũng không dư giả , nên em cân đối việc mua hay thuê! ấy bác",
            "idComment": 462978,
            "iduser": 21538,
            "image": [],
            "username": "Daniel.Nguyen"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 12:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dangkhoi1105\"] \n\t\t\tem vào hóng các cụ phán nhưng cá nhân em thấy chung cư chả hề giảm giá tý nào dù các cụ luôn bào là đâtxs- nhà đang chững. thế mà nó cứ tăng giá vù vù\n\t\t [/QUOTE]\nKinh tế đi xuống, Công việc thì ít! Sao giá nhà vẫn tăng âm thầm ! Lạ quá bác ạ",
            "idComment": 462979,
            "iduser": 21538,
            "image": [],
            "username": "Daniel.Nguyen"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 12:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Daniel.Nguyen\"] \n\t\t\tKinh tế đi xuống, Công việc thì ít! Sao giá nhà vẫn tăng âm thầm ! Lạ quá bác ạ\n\t\t [/QUOTE]\nvâng , đúng thế",
            "idComment": 462980,
            "iduser": 2140,
            "image": [],
            "username": "dangkhoi1105"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 12:33:00 GMT",
            "avatar": null,
            "content": "\nNếu có tiền chắc chắn e sẽ mua ngay thời điểm này, nhưng mua đất nền dự án chứ ko mua CC. Kể cả báo chí vừa rồi đưa CC lên giá, e vẫn lựa chọn đất nền vì các lý do:\n1. Em it tiền, sau 20 30 năm nữa, CC xuống cấp, thang máy trục trặc... phải họp hàng trăm hộ dân bàn xem làm thế nào? Chắc phải đóng tiền xây lại, chưa kể hàng thg phải trả phí DV, mất điện hay có sự cô ko hạ cánh đc...\n2. Đất nền có tầng thượng, có không gian riêng, ra vào đõ va chạm. Có đk ở BT thì tuyệt\n3. CC vừa rồi lên giá là chạy theo LK BT đã lên th gian vừa qua. Hết sóng này lại quay lại đất nền\nĐấy là quan điểm của em cả để ở cả đầu tư. Còn mỗi ng 1 hoàn cảnh riêng, mỗi ng 1 ý thích riêng.",
            "idComment": 462981,
            "iduser": 662,
            "image": [],
            "username": "phammut"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 13:09:00 GMT",
            "avatar": null,
            "content": "\nCó nên mua để đầu tư ko các bạn?",
            "idComment": 462982,
            "iduser": 2825,
            "image": [],
            "username": "lodudu"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 13:16:00 GMT",
            "avatar": null,
            "content": "\n1,5 tỉ là có lô đấu giá ở vành đai 4 đoạn thanh oai rồi, cách trung tâm HN tầm 17km, xây tạm cái nhà cấp 4 len, việc đếch gì mua chung cư, đúng là mấy ông dở hơi, ít tiền thì đừng ít kiến thức, ít tiền còn lười nữa thì đừng than thân trách phân làm gì !",
            "idComment": 462983,
            "iduser": 2169,
            "image": [],
            "username": "vietnampro"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 13:23:00 GMT",
            "avatar": null,
            "content": "\nmua ở thì có tiền là mua thôi. Đợi xuống mới mua thì có khi lại chẳng bao giờ mua được",
            "idComment": 462984,
            "iduser": 1431,
            "image": [],
            "username": "truongvoky1981"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 13:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietnampro\"] \n\t\t\t1,5 tỉ là có lô đấu giá ở vành đai 4 đoạn thanh oai rồi, cách trung tâm HN tầm 17km, xây tạm cái nhà cấp 4 len, việc đếch gì mua chung cư, đúng là mấy ông dở hơi, ít tiền thì đừng ít kiến thức, ít tiền còn lười nữa thì đừng than thân trách phân làm gì !\n\t\t [/QUOTE]\nXây xong cái nhà cấp 4 đó rồi làm j với nó vậy bạn. Lại tiếp tục ôm balo đi thuê nha ah @@",
            "idComment": 462985,
            "iduser": 2134,
            "image": [],
            "username": "huyphan91"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 13:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huyphan91\"] \n\t\t\tXây xong cái nhà cấp 4 đó rồi làm j với nó vậy bạn. Lại tiếp tục ôm balo đi thuê nha ah @@\n\t\t [/QUOTE]\nXây xong ở đó ba bữa trộm nó vào khuôn hết đồ, thế là hết. Cơ mà có miếng đất VĐ 4 là hãnh diện rồi.",
            "idComment": 462986,
            "iduser": 1018,
            "image": [],
            "username": "quangzizi"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 13:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huyphan91\"] \n\t\t\tXây xong cái nhà cấp 4 đó rồi làm j với nó vậy bạn. Lại tiếp tục ôm balo đi thuê nha ah @@\n\t\t [/QUOTE]\nsống thế nào, làm gì tiếp theo thì do mỗi người có 1 sự lựa chọn, mình không có quyền dạy bạn phải làm gì. tuy nhiên cũng rất nhiều ngưởi thạch thất, hòa lạc đi lên phố đi làm, đi đi về về = xe máy đấy, nếu k biết thì tự tìm hiểu nhé",
            "idComment": 462987,
            "iduser": 2169,
            "image": [],
            "username": "vietnampro"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 13:55:00 GMT",
            "avatar": null,
            "content": "\nMua cái CC trung hoặc cao cấp ở trung tâm ở cho sướng, tiện học hành, đi lại, đầy đủ tiện ích.\ncòn dư tiền thì đầu tư đất",
            "idComment": 462988,
            "iduser": 1871,
            "image": [],
            "username": "Ngoc2019"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 14:02:00 GMT",
            "avatar": null,
            "content": "\nNhu cầu để ở vẫn có, đặc biệt nguồn cung mới ở HN thấp nhất trong mấy năm này, kinh tế có khó khăn thì họ cắt lỗ hàng đầu cơ, chứ hàng cho nhu cầu thật như chung cư thì khó để giảm được, trừ mấy khu xuống cấp và bql láo nháo. bạn nào cũng hiểu sơ sơ về cung cầu rồi, chung cư nào chất lượng tốt, bql cung cấp dịch vụ tốt, chưa kể vị trí đắc địa thì hiển nhiên sẽ vững giá. \nNhư khu Skylake Phạm Hùng nó tăng phải gần 50% so với thời điểm mở bán kìa, khu Mandarin ở Cầu Giấy cũng x2 so với thời điểm mở bán, Khu The Matrix One lúc đầu giảm được ít xong giờ view công viên cứ xác định trên 7 tỏi cho căn 3pn view công viên, căn hoa hậu thò quanh 8 tỏi đổ lên",
            "idComment": 462989,
            "iduser": 3057,
            "image": [],
            "username": "doquocan"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 14:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangzizi\"] \n\t\t\t1, Chung cư 20 năm chưa là gì nêu xây tốt, nếu bạn chọn chung cư đểu thì phải chịu, còn chung cư tốt có bạn caisua ở chắc 20 năm rồi nhỉ? Nhà CC xây chắc chắn hơn nhà bạn tự xây vì tiêu chuẩn nó cao hơn nhiều. Riêng cái sàn chung cư không có cái sàn nhà nào dầy bằng vì mức độ chịu lực cần thiết lớn gấp rất nhiều lần. Chưa kể hệ thống MEP thông gió báo cháy điện vv của chung cư mới cũng hơn hẳn nhà mặt đất. Nếu bạn muốn có cùng tiêu chuẩn trong nhà mặt đất thì tiền rất nhiều vì làm lẻ rất tốn. Đó là cái hơn mà nhiều người không nhìn ra xong chê chung cư kém, giống kiểu suy nghĩ bảo sao mua xe B làm gì cho đắt hàng xóm mua xe A kìa rẻ quá mua thôi. Phí DV chung cư nhưng phục vụ A-Z, sảnh có người trông đồ ship, vứt rác ko cần xem giờ, xe cộ nhà cửa vứt đó ko ai dám làm gì.\n\n\n\nTóm lại CC chỉ tệ khi chọn một cái CC dởm, vào chung cư tốt ít thứ có thể chê được. Tất nhiên có lúc nó tốt xong nó thành tệ, nhưng cũng như việc bạn ở trong ngõ nhỏ xong dân anh chị đâu đến làm hàng xóm karaoke ầm ỹ thả chó suốt ngày thôi. Ít nhất với chung cư còn \"kêu cứu\" với kiện được còn hàng xóm nó xiên cho cái là hết. Hay hàng xóm nó xây cái nghiêng nhà bạn thấm sang nhà bạn cũng chịu chết nhé, chung cư thì phải xử lý ngay ko ngắt nước ngắt điện, chạy đâu cho thoát.\n\n\n\n2, Nếu bạn mua cái nhà ngõ 4 5 tỷ thì ko có không gian riêng đâu bạn ra ngõ còn va chạm hơn nữa nhé. Còn nếu muốn ngõ rộng hẳn bạn lại phải ra xa hơn chung cư cùng tầm tiền, nên ko so sánh được.\n\n\n\n3, CC không phải lên vì giá LK BT lên, đó là suy nghĩ sai lầm. Cùng một chỗ liền kề bt giá phải gấp 4 5 lần so với chung cư cùng tầm nên tập khách mua hai cái là khác hẳn nhau. CC lên giá đơn giản vì để ở thì nó tiện hơn nhiều so với LK BT, giá ít hơn nhiều nên dễ tiếp cận hơn.\n\t\t [/QUOTE]\nHihi, 2 bạn 2 luồng tư duy khác nhau mà. bạn ấy tính mua đất nền tầm 8-10 tỷ cố tí lên biệt thự 1x tỷ chứ ko phải đất ngõ 3-5 tỷ đâu bạn.",
            "idComment": 462990,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 14:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietnampro\"] \n\t\t\tsống thế nào, làm gì tiếp theo thì do mỗi người có 1 sự lựa chọn, mình không có quyền dạy bạn phải làm gì. tuy nhiên cũng rất nhiều ngưởi thạch thất, hòa lạc đi lên phố đi làm, đi đi về về = xe máy đấy, nếu k biết thì tự tìm hiểu nhé\n\t\t [/QUOTE]\nem tìm hiểu làm quái j bạn, thừa tiền thì về làng quê an dưỡng chứ đang đi kiếm tiền bục mặt thì kiếm chỗ nào tiện công việc, con cái mà ở chứ tự nhiên xui về tận thanh oai thạch thất mua nhà rồi 5h sáng lọ mọ dậy đi làm, 8h tối về đến nhà, nhắm mắt cái lại dậy đi làm",
            "idComment": 462991,
            "iduser": 2134,
            "image": [],
            "username": "huyphan91"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 14:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietnampro\"] \n\t\t\t1,5 tỉ là có lô đấu giá ở vành đai 4 đoạn thanh oai rồi, cách trung tâm HN tầm 17km, xây tạm cái nhà cấp 4 len, việc đếch gì mua chung cư, đúng là mấy ông dở hơi, ít tiền thì đừng ít kiến thức, ít tiền còn lười nữa thì đừng than thân trách phân làm gì !\n\t\t [/QUOTE]\nChỗ nào nào hả bạn",
            "idComment": 462992,
            "iduser": 1004,
            "image": [],
            "username": "hamho"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 15:30:00 GMT",
            "avatar": null,
            "content": "\nEm chào bạn, nếu bạn để ý thì thực tế em đã đi tìm nhà liên tục từ T5 và đã đăng bài nhiều về việc lựa chọn mua CC ở dự án hay nhà đất ở khu vực nào. Em nghĩ là để có quyết định phù hợp, bạn nên cân nhắc đến các yếu tố:\n1. Ngân sách\n2. Vị trí (phải gần hay có thể xa, nếu xa thì bán kính bao nhiêu đến nơi làm việc...)\n3. Có phải vay bank hay không? Lãi suất bank đang là bao nhiêu?\n\nGiai đoạn đi tìm nhà của em nó chia làm 2:\n1. Giai đoạn tìm nhà chung cư\n+ Em tìm chung cư 2 ngủ có giá dưới 2.8B vào T5/2023, lúc đó đã định chốt IRIS Garden Mỹ Đình (60m vuông, đồ cơ bản). Em đã tưởng đấy là chân ái cho đến khi em xem được một căn 90m ở Mulberry Hà Đông (giá chào 3.4B đồ cơ bản). Thực sự là đang coi căn nhỏ quay sang xem căn lớn, nó làm em chán hẳn luôn. \n+ Em cũng đi xem nhà Vin, thời điểm đó còn đang nhiều người ngộp bank rao bán, hoặc chịu ko nổi vụ đi xa, cắt lỗ rất nhiều. Có người rao em 1 căn 2 ngủ 60m full đồ mới, 2.8B chưa thương lượng ở phân khu Miami. Nghe nói hiện h cũng đã tăng lên chút xíu do dân ko tìm được chung cư nội đô dạt ra. Nhưng giá mua trực tiếp nhà Vin với chủ đầu tư cũng rất đắt, trong khi room các tòa chưa bàn giao còn nhiều, em sẽ không mua Vin Smart ở tầm giá 48-50tr/m.\n+ Vấn đề của nhà chung cư làm em không xuống tiền: do thị trường, cung <<< cầu, dẫn đến chung cư cũ bị đội giá. Người bán lẫn môi giới đều khá là kiêu, rất khó để thương lượng. Nếu muốn tìm chung cư có tiện ích nội khu, diện tích trên 70m, trong vành đai 3, thời gian xây dựng dưới 5 năm thì thật sự rất đắt. Từng có nhà hô em đến giá 4 đồng. Khi đó em đã quay xe và quyết định mua nhà ngõ.\n\n2. Giai đoạn mua nhà ngõ của em thì nó cũng dài dòng vchg, bạn cần tư vấn có thể inb em chia sẻ thêm. Nhưng em nghĩ quyết định ko xuống tiền mua tài sản đang bị neo giá ở vùng đỉnh là chính xác, do đó e ko mua chung cư tại thời điểm này ạ",
            "idComment": 462993,
            "iduser": 2060,
            "image": [],
            "username": "LAtran0802"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 16:27:00 GMT",
            "avatar": null,
            "content": "\nMua là được, thời điểm nào cũng là tốt nếu đạt trên 70% điều kiện!",
            "idComment": 462994,
            "iduser": 3829,
            "image": [],
            "username": "Z90"
        },
        {
            "actionAt": "Thu, 19 Oct 2023 17:03:00 GMT",
            "avatar": null,
            "content": "\nMua để ở thì vẫn nên bạn ạ, em vừa đọc bài này, mời các bạn nhé: https://thoibaotaichinhvietnam.vn/thi-truong-bat-dong-san-du-bao-se-phuc-hoi-ro-net-hon-vao-nam-2024-137828.html",
            "idComment": 462995,
            "iduser": 2403,
            "image": [],
            "username": "Míng Xíng"
        },
        {
            "actionAt": "Fri, 20 Oct 2023 09:01:00 GMT",
            "avatar": null,
            "content": "\nnói thật các bạn, đến khi vành đai 4 xong rồi tất cả các khu nhà thu nhập thấp sẽ ra quanh vành đai 4 hết, đến khi đó kể cả các công ty tư nhân, dịch vụ, nó cugnx quanh quẩn vành đai 4 hết, đến lúc ấy ông nào mua chung cư ở nội đô để đi làm gần nó mới ngược đời\nthế còn các trường đại học thì ra vành đai  5 rồi ( hòa lạc xuân mai .... )",
            "idComment": 462996,
            "iduser": 2169,
            "image": [],
            "username": "vietnampro"
        },
        {
            "actionAt": "Fri, 20 Oct 2023 09:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietnampro\"] \n\t\t\tnói thật các bạn, đến khi vành đai 4 xong rồi tất cả các khu nhà thu nhập thấp sẽ ra quanh vành đai 4 hết, [b]đến khi đó kể cả các công ty tư nhân, dịch vụ, nó cugnx quanh quẩn vành đai 4 hết, đến lúc ấy ông nào mua chung cư ở nội đô để đi làm gần nó mới ngược đời[/b]\n\nthế còn các trường đại học thì ra vành đai  5 rồi ( hòa lạc xuân mai .... )\n\t\t [/QUOTE]\nbạn lạc quan hơn cả fan man chét tơ u nai tịt",
            "idComment": 462997,
            "iduser": 2134,
            "image": [],
            "username": "huyphan91"
        },
        {
            "actionAt": "Fri, 20 Oct 2023 09:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietnampro\"] \n\t\t\tnói thật các bạn, đến khi vành đai 4 xong rồi tất cả các khu nhà thu nhập thấp sẽ ra quanh vành đai 4 hết, đến khi đó kể cả các công ty tư nhân, dịch vụ, nó cugnx quanh quẩn vành đai 4 hết, đến lúc ấy ông nào mua chung cư ở nội đô để đi làm gần nó mới ngược đời\n\nthế còn các trường đại học thì ra vành đai  5 rồi ( hòa lạc xuân mai .... )\n\t\t [/QUOTE]\nCác trường ĐH thì chắc khoảng 3-4 nhiệm kỳ nữa mới lên hết Hòa Lạc Xuân Mai bạn ạ, em thấy 2 cái bệnh viện VIệt Đức với Bạch Mai ở Hà Nam là đoán tương lai tươi sáng ...",
            "idComment": 462998,
            "iduser": 2403,
            "image": [],
            "username": "Míng Xíng"
        },
        {
            "actionAt": "Fri, 20 Oct 2023 09:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietnampro\"] \n\t\t\tnói thật các bạn, đến khi vành đai 4 xong rồi tất cả các khu nhà thu nhập thấp sẽ ra quanh vành đai 4 hết, đến khi đó kể cả các công ty tư nhân, dịch vụ, nó cugnx quanh quẩn vành đai 4 hết, đến lúc ấy ông nào mua chung cư ở nội đô để đi làm gần nó mới ngược đời\n\nthế còn các trường đại học thì ra vành đai  5 rồi ( hòa lạc xuân mai .... )\n\t\t [/QUOTE]\nSau này con cái của bạn vào đại học liệu gia đình bạn có muốn cho cháu lên hòa lạc xuân mai học ko ạ.",
            "idComment": 462999,
            "iduser": 2149,
            "image": [],
            "username": "caothulv1"
        },
        {
            "actionAt": "Fri, 20 Oct 2023 10:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"caothulv1\"] \n\t\t\tSau này con cái của bạn vào đại học liệu gia đình bạn có muốn cho cháu lên hòa lạc xuân mai học ko ạ.\n\t\t [/QUOTE]\nsao lại không, k muốn lên hòa lạc không được nhé, người ta ép phải thế, thứ 2 nữa là ra ngoài í nó có không gian, học hành nó có môi trường nó cũng khác !, các bác chui rúc ngóc ngách quen rồi, làm cái gì cũng thích gần với tiện, ship tận giường thì thấy thế là khổ sở chứ như e ở nhà dưới 100m2 là e không sống đc, không đc hàng ngày ngắm chim, ngắm cá, cho cá ăn, tưới cây là em không chịu đc !!",
            "idComment": 463000,
            "iduser": 2169,
            "image": [],
            "username": "vietnampro"
        },
        {
            "actionAt": "Fri, 20 Oct 2023 10:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Míng Xíng\"] \n\t\t\tCác trường ĐH thì chắc khoảng 3-4 nhiệm kỳ nữa mới lên hết Hòa Lạc Xuân Mai bạn ạ, em thấy 2 cái bệnh viện VIệt Đức với Bạch Mai ở Hà Nam là đoán tương lai tươi sáng ...\n\t\t [/QUOTE]\nừ thì mỗi người 1 quan điểm, bác cứ ôm lấy mấy cái quan điểm cũ rích đấy đi, giờ này , nhiệm kỳ này người ta khác rồi, đất nước đang được lãnh đạo bởi những người rất đổi mới, nhanh nhậy đấy, cứ để mà xem, chả mấy mà làm luôn cả vành đai 5 chứ đừng nói là vành đai 4 10 năm nữa chưa xong nhé !!!!!",
            "idComment": 463001,
            "iduser": 2169,
            "image": [],
            "username": "vietnampro"
        },
        {
            "actionAt": "Fri, 20 Oct 2023 10:13:00 GMT",
            "avatar": null,
            "content": "\nhài hước nhất là ở việt nam nhiều người mong ước sang mỹ để có giá nhà rẻ, nhưng nhà ở mỹ mà muốn rẻ thì phải thật xa, chả có tiện ích gì hết, đi siêu thị cả 20km, trong khi mấy cái người ở việt nam nằm trông ngóng \"đất rẻ\" như bên mỹ thì đi chợ 2km cũng kêu gào như thảm họa, con cái đi học 3 km là \"ko thể chịu nổi\"  xong rồi lên mạng kêu gào giá nhà đất việt nam đắt nhất thế giới  chết cười !",
            "idComment": 463002,
            "iduser": 2169,
            "image": [],
            "username": "vietnampro"
        },
        {
            "actionAt": "Fri, 20 Oct 2023 10:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huyphan91\"] \n\t\t\tbạn lạc quan hơn cả fan man chét tơ u nai tịt\n\t\t [/QUOTE]\nbạn ấy nói cái thì tương lai mà, mà QH của VN thì như các bạn thấy đấy, dự án khởi công xong còn đắp chiếu 10-20 năm là bt. Nên cái tương lai trong giấy, thậm chí là trong đầu để truyền tai thì còn xa lắm.",
            "idComment": 463003,
            "iduser": 864,
            "image": [],
            "username": "nguyentoan.uct"
        },
        {
            "actionAt": "Fri, 20 Oct 2023 10:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietnampro\"] \n\t\t\thài hước nhất là ở việt nam nhiều người mong ước sang mỹ để có giá nhà rẻ, nhưng nhà ở mỹ mà muốn rẻ thì phải thật xa, chả có tiện ích gì hết, đi siêu thị cả 20km, trong khi mấy cái người ở việt nam nằm trông ngóng \"đất rẻ\" như bên mỹ thì đi chợ 2km cũng kêu gào như thảm họa, con cái đi học 3 km là \"ko thể chịu nổi\" =)) xong rồi lên mạng kêu gào giá nhà đất việt nam đắt nhất thế giới =)) chết cười !\n\t\t [/QUOTE]\nđi 20km mà mất 15 phút thì có sao đâu bạn, chứ gần 2km -5km mà đi mất xừ nó 30 phút thì đúng là ối giời ôi.",
            "idComment": 463004,
            "iduser": 864,
            "image": [],
            "username": "nguyentoan.uct"
        },
        {
            "actionAt": "Fri, 20 Oct 2023 10:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyentoan.uct\"] \n\t\t\tbạn ấy nói cái thì tương lai mà, mà QH của VN thì như các bạn thấy đấy, dự án khởi công xong còn đắp chiếu 10-20 năm là bt. Nên cái tương lai trong giấy, thậm chí là trong đầu để truyền tai thì còn xa lắm.\n\t\t [/QUOTE]\ncái xấu, cái kém, cái tệ hại sẽ k thể tồn tại đc mãi . rồi cũng sẽ thay đổi thôi, mọi thứ đang từng bước thay đổi. nó sẽ thay đổi sớm thôi, giờ này nó khác so với 10-20-30 năm trước nhiều rồi",
            "idComment": 463005,
            "iduser": 2169,
            "image": [],
            "username": "vietnampro"
        },
        {
            "actionAt": "Fri, 20 Oct 2023 10:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyentoan.uct\"] \n\t\t\tđi 20km mà mất 15 phút thì có sao đâu bạn, chứ gần 2km -5km mà đi mất xừ nó 30 phút thì đúng là ối giời ôi.\n\t\t [/QUOTE]\n\t\t\t\t\thomedy.com",
            "idComment": 463006,
            "iduser": 2169,
            "image": [],
            "username": "vietnampro"
        },
        {
            "actionAt": "Fri, 20 Oct 2023 10:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangzizi\"] \n\t\t\t1, Chung cư 20 năm chưa là gì nêu xây tốt, nếu bạn chọn chung cư đểu thì phải chịu, còn chung cư tốt có bạn caisua ở chắc 20 năm rồi nhỉ? Nhà CC xây chắc chắn hơn nhà bạn tự xây vì tiêu chuẩn nó cao hơn nhiều. Riêng cái sàn chung cư không có cái sàn nhà nào dầy bằng vì mức độ chịu lực cần thiết lớn gấp rất nhiều lần. Chưa kể hệ thống MEP thông gió báo cháy điện vv của chung cư mới cũng hơn hẳn nhà mặt đất. Nếu bạn muốn có cùng tiêu chuẩn trong nhà mặt đất thì tiền rất nhiều vì làm lẻ rất tốn. Đó là cái hơn mà nhiều người không nhìn ra xong chê chung cư kém, giống kiểu suy nghĩ bảo sao mua xe B làm gì cho đắt hàng xóm mua xe A kìa rẻ quá mua thôi. Phí DV chung cư nhưng phục vụ A-Z, sảnh có người trông đồ ship, vứt rác ko cần xem giờ, xe cộ nhà cửa vứt đó ko ai dám làm gì.\n\n\n\nTóm lại CC chỉ tệ khi chọn một cái CC dởm, vào chung cư tốt ít thứ có thể chê được. Tất nhiên có lúc nó tốt xong nó thành tệ, nhưng cũng như việc bạn ở trong ngõ nhỏ xong dân anh chị đâu đến làm hàng xóm karaoke ầm ỹ thả chó suốt ngày thôi. Ít nhất với chung cư còn \"kêu cứu\" với kiện được còn hàng xóm nó xiên cho cái là hết. Hay hàng xóm nó xây cái nghiêng nhà bạn thấm sang nhà bạn cũng chịu chết nhé, chung cư thì phải xử lý ngay ko ngắt nước ngắt điện, chạy đâu cho thoát.\n\n\n\n2, Nếu bạn mua cái nhà ngõ 4 5 tỷ thì ko có không gian riêng đâu bạn ra ngõ còn va chạm hơn nữa nhé. Còn nếu muốn ngõ rộng hẳn bạn lại phải ra xa hơn chung cư cùng tầm tiền, nên ko so sánh được.\n\n\n\n3, CC không phải lên vì giá LK BT lên, đó là suy nghĩ sai lầm. Cùng một chỗ liền kề bt giá phải gấp 4 5 lần so với chung cư cùng tầm nên tập khách mua hai cái là khác hẳn nhau. CC lên giá đơn giản vì để ở thì nó tiện hơn nhiều so với LK BT, giá ít hơn nhiều nên dễ tiếp cận hơn.\n\n\n\n\n\n\n\nXây xong ở đó ba bữa trộm nó vào khuôn hết đồ, thế là hết. Cơ mà có miếng đất VĐ 4 là hãnh diện rồi.\n\t\t [/QUOTE]\nbạn phân tích chuẩn! Ở chung cư tiện mọi thứ quen rồi, ra khỏi nhà không phải đi làm không bao giờ khóa cửa, tiện lợi nhất ở hà nội là đỗ xe ô tô, không có liền kề, biệt thự thì đi ô tô khổ lắm!",
            "idComment": 463007,
            "iduser": 7017,
            "image": [],
            "username": "thichoto669"
        },
        {
            "actionAt": "Fri, 20 Oct 2023 11:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mr16868\"] \n\t\t\tmua nhà để ở thì thời điểm nào cũng nên mua bạn ạ! nhà của mình mình ở mình chăm sóc, mua sắm nó cũng tốt hơn\n\ncòn về mặt bằng chung thì chung cư cũng như thổ cư  ở trung tâm nội thành ko rẻ  đi  được  đâu! Trừ bạn hỏi  được  của  bác nào vỡ nợ thôi :)))\n\t\t [/QUOTE]\nMua con xe là tiêu sản còn nên nữa là bạn nhỉ.",
            "idComment": 463008,
            "iduser": 864,
            "image": [],
            "username": "nguyentoan.uct"
        },
        {
            "actionAt": "Fri, 20 Oct 2023 12:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Daniel.Nguyen\"] \n\t\t\tthực tế là kinh tế cũng không dư giả , nên em cân đối việc mua hay thuê! ấy bác\n\t\t [/QUOTE]\nTheo ý e bạn quất mảnh đất ở Đông Anh, để dư 1 phần thuê nhà chung cư gần chỗ làm, con học; đất tăng giá, quay lại mua nhà sau.",
            "idComment": 463009,
            "iduser": 1415,
            "image": [],
            "username": "thanhhaicb"
        },
        {
            "actionAt": "Fri, 20 Oct 2023 13:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietnampro\"] \n\t\t\t1,5 tỉ là có lô đấu giá ở vành đai 4 đoạn thanh oai rồi, cách trung tâm HN tầm 17km, xây tạm cái nhà cấp 4 len, việc đếch gì mua chung cư, đúng là mấy ông dở hơi, ít tiền thì đừng ít kiến thức, ít tiền còn lười nữa thì đừng than thân trách phân làm gì !\n\t\t [/QUOTE]\nbạn cho hỏi, đất ở khu nào Thanh Oai. Thanks bạn",
            "idComment": 463010,
            "iduser": 3032,
            "image": [],
            "username": "roboxin"
        },
        {
            "actionAt": "Fri, 20 Oct 2023 14:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietnampro\"] \n\t\t\t1,5 tỉ là có lô đấu giá ở vành đai 4 đoạn thanh oai rồi, cách trung tâm HN tầm 17km, xây tạm cái nhà cấp 4 len, việc đếch gì mua chung cư, đúng là mấy ông dở hơi, ít tiền thì đừng ít kiến thức, ít tiền còn lười nữa thì đừng than thân trách phân làm gì !\n\t\t [/QUOTE]\nTks,",
            "idComment": 463011,
            "iduser": 2669,
            "image": [],
            "username": "Gato2009"
        },
        {
            "actionAt": "Fri, 20 Oct 2023 20:26:00 GMT",
            "avatar": null,
            "content": "\nEm cũng vừa mua bđs đầu tiên. Em xin gửi bạn ít thông tin ruột gan của em. Tuy nhiên, em xin nhất mạnh đây là ý kiến + đánh giá cá nhân nhé các bạn nhé.\n\n1. Xác định tầm tài chính\n   Trước khi mua bđs, em đánh giá rất kĩ tài chính của bản thân, xem bản thân có bao nhiêu? Em có đủ tiền hay cần phải vay thêm? Nếu vay em cố được bao nhiêu? Em có vay được người nhà không hay phải vay ngân hàng? Gỉa dụ thu nhập cao, nhưng cũng nên cẩn trọng, vì đi vay mệt lắm đấy ạ.\n\n2. Xác định vị trí cần mua\nKhi đi mua, em không xác định vị trí nào là tốt nhất, em xác định vị trí nào là phù hợp nhất ạ. Khi xác định được vị trí cần mua, em tham gia các hội nhóm bđs ở vị trí đấy, em đi gặp trực tiếp môi giới để nắm qua tình hình, rồi nằm vùng từ 1-3 tháng rồi mới ra quyết đinh. Kinh nghiệm của em là nhắc nhở bản thân, phải vững tâm lí, không được vội, kể cả bị tuột mất cũng được, không được cố. Check pháp lí rõ ràng. bạn không nên tính việc ở trong thời gian xa quá, hay gần quá, khoảng 5 năm đổ lại là được.\n\n3. Xác định loại bất động sản\n    Khi xác định loại bất động sản em có những câu hỏi sau:\n        - Để ở hay sau này còn muốn kinh doanh, hay lướt sóng\n        - Nếu mua đất, bao giờ thì xây được nhà?\n        - Có chỗ để xe ô tô không?\n    Em không quan tâm đến phong thủy, không cái nào khớp được 100%, nên cứ phù hợp là em chốt ạ. Cuối cùng em chốt mua đất\n\n4. Khi mua bất động sản\n     Thừa điều khoản còn hơn thiếu, cái gì cũng phải rõ ràng, ghi ra giấy, kí tá, không nói mồm. bạn cũng nên ghi âm các kiểu, cho chắc còn hơn không.\n\nEm xin lỗi, vì lạc đề bạn 1 chút. Còn câu hỏi tình hình bđs nhà đất và chung cư thì em có những đánh giá như sau ạ?\n\nbạn hỏi bất động sản trong nội thành hay ngoại thành, bạn có chỗ bạn thể chưa, tại vì khó để nói được tình hình chung lắm, vì tình hình chỗ này, khác tình hình chỗ kia ạ. Còn hiện tại, em đánh giá nội thành thì mua được, xa nội thành từ đường vành đai 3 trở đi thì chưa bạn ạ.\n\nbạn thể như sau:\n1. Kinh tế suy thoái, tỉ giá usd cao hơn do đó tốn nhiều tiền để nhập khẩu vật liệu hơn -> Giá xây dựng tăng -> giá nhà tăng\n2. Hiện tại nhu cầu mua chung cư ở thật cao, tuy nhiên dự án mới thì ít. Cung ít hơn cầu. Quỹ đất nội thành cạn dần. Do đó, trong tương lai, khi cung tăng, thì giá nội thành ít giảm, còn vùng xa hơn sẽ giảm xuống vì cung ở những vùng ấy nhiều hơn.\n3. Những người bán chung cư có thực sự cần tiền? Em nghĩ hiện tại không, tại cầu lớn, họ cứ để giá nhà cao lên, ai mua thì mua, người này không mua, thì người khác hỏi, k hỏi thì để đấy.\n4. Kinh tế suy thoái sẽ kéo dài, nhu cầu ở thật cao, nhưng nhu cầu trú ẩn tiền cũng cao không kém, do đó, dân không mua đất vùng ven để lướt sóng nữa, họ lại đầu tư mua đất ở HN. Thực tế từ lúc em mua đến giờ nó tăng 4-5 giá rồi ạ.\n5. Giá hiện tại đang tăng quá nhanh, có những nơi chung cư tăng từ 50-100% so với khi mở bán luôn, tăng cao và nhanh quá, nhưng không tăng mãi được đâu, rồi sẽ giảm thôi.\n6. Nợ xấu bất động sản đang rất khủng khiếp. Trái phiếu ngân hàng đang k trả được. 1-2 năm nữa không biết như nào cơ. Có bị thê thảm không???\n\nPlus, hình như bạn là SE, em làm về A.I-computer vision. Rất vui được làm quen bạn ạ",
            "idComment": 463012,
            "iduser": 2136,
            "image": [],
            "username": "Jeff Hoang"
        },
        {
            "actionAt": "Fri, 20 Oct 2023 21:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huyphan91\"] \n\t\t\tXây xong cái nhà cấp 4 đó rồi làm j với nó vậy bạn. Lại tiếp tục ôm balo đi thuê nha ah @@\n\t\t [/QUOTE]\n\t\t\tXây xong cái nhà cấp 4 đó rồi làm j với nó vậy bạn. Lại tiếp tục ôm balo đi thuê nha ah @@",
            "idComment": 463013,
            "iduser": 2486,
            "image": [],
            "username": "DonaldTrump79"
        },
        {
            "actionAt": "Sun, 22 Oct 2023 09:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietnampro\"] \n\t\t\t1,5 tỉ là có lô đấu giá ở vành đai 4 đoạn thanh oai rồi, cách trung tâm HN tầm 17km, xây tạm cái nhà cấp 4 len, việc đếch gì mua chung cư, đúng là mấy ông dở hơi, ít tiền thì đừng ít kiến thức, ít tiền còn lười nữa thì đừng than thân trách phân làm gì !\n\t\t [/QUOTE]\nbạn có thông tin bạn thể không ạ, đúng tầm tài chính em quan tâm.",
            "idComment": 463014,
            "iduser": 7083,
            "image": [],
            "username": "cá bảy màu"
        },
        {
            "actionAt": "Sun, 22 Oct 2023 13:45:00 GMT",
            "avatar": null,
            "content": "\nMua để ở thì nên mua. Em mua nhà xong còn nghĩ biết vậy nợ sớm có nhà sớm",
            "idComment": 463015,
            "iduser": 2506,
            "image": [],
            "username": "kutetrang"
        },
        {
            "actionAt": "Mon, 23 Oct 2023 11:06:00 GMT",
            "avatar": null,
            "content": "\nCông cuộc tìm nhà hợp với tầm tài chính của mình chưa bao giờ vất vả như hiện tại các bạn ạ.",
            "idComment": 463016,
            "iduser": 4107,
            "image": [],
            "username": "banhran_13"
        },
        {
            "actionAt": "Mon, 23 Oct 2023 12:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietnampro\"] \n\t\t\t1,5 tỉ là có lô đấu giá ở vành đai 4 đoạn thanh oai rồi, cách trung tâm HN tầm 17km, xây tạm cái nhà cấp 4 len, việc đếch gì mua chung cư, đúng là mấy ông dở hơi, ít tiền thì đừng ít kiến thức, ít tiền còn lười nữa thì đừng than thân trách phân làm gì !\n\t\t [/QUOTE]\nbạn cho e xin thông tin khu đấu giá này với ạ",
            "idComment": 463017,
            "iduser": 868,
            "image": [],
            "username": "luuanh6789"
        },
        {
            "actionAt": "Mon, 23 Oct 2023 12:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietnampro\"] \n\t\t\tsống thế nào, làm gì tiếp theo thì do mỗi người có 1 sự lựa chọn, mình không có quyền dạy bạn phải làm gì. tuy nhiên cũng rất nhiều ngưởi thạch thất, hòa lạc đi lên phố đi làm, đi đi về về = xe máy đấy, nếu k biết thì tự tìm hiểu nhé\n\t\t [/QUOTE]\nKhổ phải vậy chứ sung sướng gì.",
            "idComment": 463018,
            "iduser": 2397,
            "image": [],
            "username": "AnhSơn_ThầnGió"
        },
        {
            "actionAt": "Mon, 23 Oct 2023 13:17:00 GMT",
            "avatar": null,
            "content": "\nEm có ý định mua liền kề cắt lỗ ở ocean park 2, vì thấy giá nó cũng giảm khá rồi. Theo các bác thời điểm này có nên mua hay đợi sang 2024, mua đầu tư thôi a?",
            "idComment": 463019,
            "iduser": 5083,
            "image": [],
            "username": "Hai Doan"
        },
        {
            "actionAt": "Mon, 23 Oct 2023 16:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hai Doan\"] \n\t\t\tEm có ý định mua liền kề cắt lỗ ở ocean park 2, vì thấy giá nó cũng giảm khá rồi. Theo các bác thời điểm này có nên mua hay đợi sang 2024, mua đầu tư thôi a?\n\t\t [/QUOTE]\ncùng câu hỏi với bác",
            "idComment": 463020,
            "iduser": 3094,
            "image": [],
            "username": "hanah2905"
        },
        {
            "actionAt": "Tue, 24 Oct 2023 08:18:00 GMT",
            "avatar": null,
            "content": "\nNăm ngoái cũng có bạn lập thớt tháng 5, năm nay tháng 10 vẫn chưa thấy giảm được miếng nào. Tình hình kt suy thoái nhưng ko có lạm phát thì tìm tìm cc cắt lỗ như mò kim đáy bể thôi.",
            "idComment": 463021,
            "iduser": 1401,
            "image": [],
            "username": "Xediduongxa"
        },
        {
            "actionAt": "Tue, 24 Oct 2023 08:26:00 GMT",
            "avatar": null,
            "content": "\nCơ bản BDS (trừ phân khúc chung cư hay đất nền phân lô đấu giá tại các quận) thì vẫn chưa chạm đáy nên vẫn còn xuống giá với nhiều áp lực, mà kể cả khi chạm đáy rồi thì vẫn phải đi ngang tiếp 1-2 năm. Hợp lý nhất chỉ nên mua trong thời điểm giữa năm 2025 với mục tiêu đầu tư 4-5 năm.\n\nKinh tế suy thoái, tiền nằm hết trong nhà đất chứng khoán rồi, thực tế cứ nhìn rõ là thấy khi vay mượn vài chục triệu từ anh em bạn bè giờ đâu có dễ dàng đâu, muốn có tiền tích góp để đầu tư BDS làm của để dành cũng mất thời gian kiếm tiền cỡ 5-6 năm làm ăn buôn bán thì mới có tiền để mua. Cứ hi vọng tiền rút từ tiết kiệm hàng triệu tỷ ra để mong chuyển sang đầu tư BDS là suy nghĩ kém hiểu biết",
            "idComment": 463022,
            "iduser": 2166,
            "image": [],
            "username": "ruou_nep_17"
        },
        {
            "actionAt": "Tue, 24 Oct 2023 08:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hai Doan\"] \n\t\t\tEm có ý định mua liền kề cắt lỗ ở ocean park 2, vì thấy giá nó cũng giảm khá rồi. Theo các bác thời điểm này có nên mua hay đợi sang 2024, mua đầu tư thôi a?\n\t\t [/QUOTE]\n2025 mua ko muộn",
            "idComment": 463023,
            "iduser": 689,
            "image": [],
            "username": "QuangPhuc"
        },
        {
            "actionAt": "Tue, 24 Oct 2023 10:28:00 GMT",
            "avatar": null,
            "content": "\nNhà đất thì vẫn chững còn chung cư vẫn tăng bác ạ!\nViệc có nên mua vào thời điểm này hay ko thì bác cân nhắc, thời điểm đẹp nhất là thời điểm ra quyết định bác ạ. Chúc bác sớm ra quyết định đúng đắn!",
            "idComment": 463024,
            "iduser": 5065,
            "image": [],
            "username": "Bích Thiênn"
        },
        {
            "actionAt": "Tue, 24 Oct 2023 10:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ruou_nep_17\"] \n\t\t\tCơ bản BDS (trừ phân khúc chung cư hay đất nền phân lô đấu giá tại các quận) thì vẫn chưa chạm đáy nên vẫn còn xuống giá với nhiều áp lực, mà kể cả khi chạm đáy rồi thì vẫn phải đi ngang tiếp 1-2 năm. Hợp lý nhất chỉ nên mua trong thời điểm giữa năm 2025 với mục tiêu đầu tư 4-5 năm.\n\n\n\nKinh tế suy thoái, tiền nằm hết trong nhà đất chứng khoán rồi, thực tế cứ nhìn rõ là thấy khi vay mượn vài chục triệu từ anh em bạn bè giờ đâu có dễ dàng đâu, muốn có tiền tích góp để đầu tư BDS làm của để dành cũng mất thời gian kiếm tiền cỡ 5-6 năm làm ăn buôn bán thì mới có tiền để mua. Cứ hi vọng tiền rút từ tiết kiệm hàng triệu tỷ ra để mong chuyển sang đầu tư BDS là suy nghĩ kém hiểu biết\n\t\t [/QUOTE]\nNgân hàng thừa tiền, lãi suất thấp kỷ lục: Đầu tư nhà đất, vàng hay chứng khoán để \"tiền đẻ ra tiền? - YouTube",
            "idComment": 463025,
            "iduser": 2397,
            "image": [],
            "username": "AnhSơn_ThầnGió"
        },
        {
            "actionAt": "Tue, 24 Oct 2023 10:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hai Doan\"] \n\t\t\tEm có ý định mua liền kề cắt lỗ ở ocean park 2, vì thấy giá nó cũng giảm khá rồi. Theo các bác thời điểm này có nên mua hay đợi sang 2024, mua đầu tư thôi a?\n\t\t [/QUOTE]\nĐối với mảng đầu tư này thì cá nhân em nghĩ nó cũng đã và đang tạo VÙNG ĐÁY rồi (đối với BĐS ở HN trong bán kính 20km đổ lại, bao gồm cả OCP của bạn). bạn mua sớm quá thì hiệu quả ko cao, nhưng mua muộn thì mất hàng đẹp, hoặc phải chịu giá lên 1 chút. Chọn đúng điểm hay ko tùy vào nhạy cảm và may mắn của bạn nữa. Còn bảo đâu là đáy thì thực sự khó mà nói được bạn ạ, có khác gì chứng khoán đâu. Ai mà đoán đáy đoán đỉnh đúng hết thì đã là tỷ tỷ phú ròi còn đâu. Cá nhân em thì ko quan tâm nhiều khu OCP lắm, vì hướng đó em ko thích. bạn thử cân nhắc về nguồn cung và tiềm năng trong trung - dài hạn để quyết định thời điểm đầu tư phù hợp, còn em nghĩ là làm gì thì làm, muộn nhất chắc đầu Quý 2 2024 đổ lại thôi.",
            "idComment": 463026,
            "iduser": 2025,
            "image": [],
            "username": "clessking"
        },
        {
            "actionAt": "Tue, 24 Oct 2023 11:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hai Doan\"] \n\t\t\tEm có ý định mua liền kề cắt lỗ ở ocean park 2, vì thấy giá nó cũng giảm khá rồi. Theo các bác thời điểm này có nên mua hay đợi sang 2024, mua đầu tư thôi a?\n\t\t [/QUOTE]\nVậy với 2 yếu tố đó em nghĩ giá nhà sẽ tăng lên 1 chút. Lúc đấy bạn ko thích ôm thì bạn lại nhả ra kiểu gì chả lãi hơn gửi tiết kiệm thời điểm này",
            "idComment": 463027,
            "iduser": 1267,
            "image": [],
            "username": "shenlong66"
        },
        {
            "actionAt": "Tue, 24 Oct 2023 11:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietnampro\"] \n\t\t\t1,5 tỉ là có lô đấu giá ở vành đai 4 đoạn thanh oai rồi, cách trung tâm HN tầm 17km, xây tạm cái nhà cấp 4 len, việc đếch gì mua chung cư, đúng là mấy ông dở hơi, ít tiền thì đừng ít kiến thức, ít tiền còn lười nữa thì đừng than thân trách phân làm gì !\n\t\t [/QUOTE]\nKhu này là khu nào bạn nhỉ?",
            "idComment": 463028,
            "iduser": 3072,
            "image": [],
            "username": "scorpions8784"
        },
        {
            "actionAt": "Tue, 24 Oct 2023 12:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AnhSơn_ThầnGió\"] \n\t\t\tÝ kiến của bạn ngược với của mấy chuyên gia. Các chuyên gia cho rằng tiền trong hệ thống dư thừa rất nhiều. Sắp tới sẽ có loạt tiền gửi tiết kiệm hết hạn. Nếu các kênh đầu tư như chứng khoán hay BDS hấp dẫn, họ sẽ đầu tư vào. Còn nếu không đầu tư thì có thể họ tiếp tục gửi ngân hàng dù lãi suất thấp.\n\n\n\nhttps://www.youtube.com/watch?v=95dWNB_n3vc&amp;t=813s&amp;ab_channel=VTCNOW\n [/QUOTE]\n\t\t\t\t\tbaomoi.com",
            "idComment": 463029,
            "iduser": 2166,
            "image": [
                "https://img.otofun.net/upload/v7/images/7510/7510558-5d4ad297dcb0cb1f97a6713d2113343e.jpeg"
            ],
            "username": "ruou_nep_17"
        },
        {
            "actionAt": "Tue, 24 Oct 2023 12:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"scorpions8784\"] \n\t\t\tKhu này là khu nào bạn nhỉ?\n\t\t [/QUOTE]\nChém gió cho oai thôi bạn. Thanh oai có khu đình quãng trong vành đai 4 toàn trên 3 tỉ. Ngoài vd4 có khu sinh quả bình minh cách vành đai 4 tận 2km cũng toàn 2.4 2.5 tỉ. Móc đâu ra 1.5",
            "idComment": 463030,
            "iduser": 868,
            "image": [],
            "username": "luuanh6789"
        },
        {
            "actionAt": "Tue, 24 Oct 2023 12:29:00 GMT",
            "avatar": null,
            "content": "\nHiện tại tồn kho BĐS vẫn rất lớn vào khoảng 16.940 sản phẩm (3.196 căn chung cư; 6.554 căn nhà ở riêng lẻ; 7.190 nền đất)",
            "idComment": 463031,
            "iduser": 2166,
            "image": [
                "https://img.otofun.net/upload/v7/images/7510/7510566-94f1e5c923b45bb166b64b8bae6d8953.jpeg"
            ],
            "username": "ruou_nep_17"
        },
        {
            "actionAt": "Tue, 24 Oct 2023 12:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ruou_nep_17\"] \n\t\t\tCác chuyên gia BĐS đã lên tiếng xin lỗi rồi vì dự báo sai :)):))\n\n\n\n\n\n\nbaomoi.com\n\n\n\nhttps://baomoi.com/loan-du-bao-thi-truong-bat-dong-san-chi-de-quang-cao-c47309815.epi\n\nhttps://baomoi.com/loan-du-bao-thi-truong-bat-dong-san-chi-de-quang-cao-c47309815.epi\n\n\nbaomoi.com\n\n\t\t\t\t\tbaomoi.com\n\t\t\t\t\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/7510/7510558-5d4ad297dcb0cb1f97a6713d2113343e.jpeg[/img]\n\n [/QUOTE]\n2 cái khác nhau. Mình không nói thị trường sẽ lên hay xuống. Mà chỉ nói lại việc bạn nói tiền đã nằm hết trong đất hay chứng khoán. Nhưng thực tế có số liệu rằng sắp tới sẽ có 1 lượng tiền lớn đáo hạn tiết kiệm. Tiền không dải ngân dc trong ngân hàng cũng rất nhiều. Có mấy thị trường đầu tư- đầu cơ: đất, vàng, chứng khoán, trái phiếu doanh nghiệp,.. mà hấp dẫn thì dòng tiền sẽ vào đây. Còn không thì sẽ ngược vào tiết kiệm. Thế thôi.",
            "idComment": 463032,
            "iduser": 2397,
            "image": [
                "https://img.otofun.net/upload/v7/images/7510/7510558-5d4ad297dcb0cb1f97a6713d2113343e.jpeg"
            ],
            "username": "AnhSơn_ThầnGió"
        },
        {
            "actionAt": "Tue, 24 Oct 2023 13:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AnhSơn_ThầnGió\"] \n\t\t\t2 cái khác nhau. Mình không nói thị trường sẽ lên hay xuống. Mà chỉ nói lại việc bạn nói tiền đã nằm hết trong đất hay chứng khoán. Nhưng thực tế có số liệu rằng sắp tới sẽ có 1 lượng tiền lớn đáo hạn tiết kiệm. Tiền không dải ngân dc trong ngân hàng cũng rất nhiều. Có mấy thị trường đầu tư- đầu cơ: đất, vàng, chứng khoán, trái phiếu doanh nghiệp,.. mà hấp dẫn thì dòng tiền sẽ vào đây. Còn không thì sẽ ngược vào tiết kiệm. Thế thôi.\n\t\t [/QUOTE]\nĐầu tư BĐS tính chia đều bình quân 1 năm lợi nhuận được 15% là cao thủ nhạy bén và có duyên lắm rồi. Đầu tư chứng khoán cũng thế cả thôi, bình quân đâu đó 10-12% không phải cắt lỗ là siêu giỏi",
            "idComment": 463033,
            "iduser": 2166,
            "image": [],
            "username": "ruou_nep_17"
        },
        {
            "actionAt": "Tue, 24 Oct 2023 16:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ruou_nep_17\"] \n\t\t\tCó 6 triệu tỷ vẫn nằm sâu trong việc gửi tiết kiệm thôi. Không ai chắc chắn vỗ ngực rằng 5- 6 tháng tới lãi suất không bật tăng trở lại. Không dài gì giai đoạn này mà rút tiết kiệm ra để ném tiền vào đầu tư BĐS và CK vẫn đang rủi ro cao, nếu người rút tiền tiết kiệm để đầu tư thì họ đã rút đầu tư rồi bạn ạ\n\n\n\nĐầu tư BĐS tính chia đều bình quân 1 năm lợi nhuận được 15% là cao thủ nhạy bén và có duyên lắm rồi. Đầu tư chứng khoán cũng thế cả thôi, bình quân đâu đó 10-12% không phải cắt lỗ là siêu giỏi\n\t\t [/QUOTE]\nCũng có thể như bạn nói. Giờ đầu tư môn gì cũng rủi ro. Nhưng nếu lãi suất không tăng mà gửi 5-6%/năm thì cũng suy nghĩ lắm.",
            "idComment": 463034,
            "iduser": 2397,
            "image": [],
            "username": "AnhSơn_ThầnGió"
        },
        {
            "actionAt": "Tue, 24 Oct 2023 21:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"luuanh6789\"] \n\t\t\tChém gió cho oai thôi bạn. Thanh oai có khu đình quãng trong vành đai 4 toàn trên 3 tỉ. Ngoài vd4 có khu sinh quả bình minh cách vành đai 4 tận 2km cũng toàn 2.4 2.5 tỉ. Móc đâu ra 1.5\n\t\t [/QUOTE]\nCám ơn bạn. bạn có tìm hiểu về khu này hay BĐS ven HN không ạ?",
            "idComment": 463035,
            "iduser": 3072,
            "image": [],
            "username": "scorpions8784"
        },
        {
            "actionAt": "Wed, 25 Oct 2023 01:40:00 GMT",
            "avatar": null,
            "content": "\nCác nơi nó giảm sâu thì lại dồn về HN nên bạn đừng chờ HN giảm nữa, thực tế 2-3 tháng qua một số khu đã tăng 10%",
            "idComment": 463036,
            "iduser": 1363,
            "image": [],
            "username": "Manhlinh678"
        },
        {
            "actionAt": "Wed, 25 Oct 2023 01:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"scorpions8784\"] \n\t\t\tCám ơn bạn. bạn có tìm hiểu về khu này hay BĐS ven HN không ạ?\n\t\t [/QUOTE]\nVen HN bạn cần thông tin khu nào ib e tư vấn cho , từ vành đai 1 đến vành đai 4 bạn nhé kk",
            "idComment": 463037,
            "iduser": 1363,
            "image": [],
            "username": "Manhlinh678"
        },
        {
            "actionAt": "Wed, 25 Oct 2023 12:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phammut\"] \n\t\t\tNếu có tiền chắc chắn e sẽ mua ngay thời điểm này, nhưng mua đất nền dự án chứ ko mua CC. Kể cả báo chí vừa rồi đưa CC lên giá, e vẫn lựa chọn đất nền vì các lý do:\n\n1. Em it tiền, sau 20 30 năm nữa, CC xuống cấp, thang máy trục trặc... phải họp hàng trăm hộ dân bàn xem làm thế nào? Chắc phải đóng tiền xây lại, chưa kể hàng thg phải trả phí DV, mất điện hay có sự cô ko hạ cánh đc...\n\n2. Đất nền có tầng thượng, có không gian riêng, ra vào đõ va chạm. Có đk ở BT thì tuyệt\n\n3. CC vừa rồi lên giá là chạy theo LK BT đã lên th gian vừa qua. Hết sóng này lại quay lại đất nền\n\nĐấy là quan điểm của em cả để ở cả đầu tư. Còn mỗi ng 1 hoàn cảnh riêng, mỗi ng 1 ý thích riêng.\n\t\t [/QUOTE]\nĐúng là mỗi người 1 hoàn cảnh riêng. Nếu cả gia đình bạn đang sinh sống, làm việc đâu đó ở Hoài Đức, thì bạn bỏ ra 4-5 tỷ thửa cái nhà đất ở đó thì lại chả hơn hẳn việc lên tận Hai Bà Trưng mua cái chung cư - để rồi hàng ngày lê lết về Hoài Đức làm việc.",
            "idComment": 463038,
            "iduser": 20224,
            "image": [],
            "username": "Mraaa"
        },
        {
            "actionAt": "Thu, 26 Oct 2023 18:16:00 GMT",
            "avatar": null,
            "content": "\nCánh chim đầu đàn bđs VN đang phải pump ác liệt thế này thì em ko thấy có dấu hiệu gì về bđs phục hồi cả. Nó lại giống cái năm 2011 khi phải bán tháp Vincom lấy tiền làm nốt timecity.",
            "idComment": 463039,
            "iduser": 2238,
            "image": [],
            "username": "Hazelnut"
        },
        {
            "actionAt": "Tue, 31 Oct 2023 06:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huyphan91\"] \n\t\t\tem tìm hiểu làm quái j bạn, thừa tiền thì về làng quê an dưỡng chứ đang đi kiếm tiền bục mặt thì kiếm chỗ nào tiện công việc, con cái mà ở chứ tự nhiên xui về tận thanh oai thạch thất mua nhà rồi 5h sáng lọ mọ dậy đi làm, 8h tối về đến nhà, nhắm mắt cái lại dậy đi làm =;=;\n [/QUOTE]\nChuẩn bạn. Con cái được học hành tốt hơn, gia đình đỡ vất vả hơn, dân trí cao hơn. Chứ cái bạn kia mở mồm ra chê người ta kiến thức. Khắm quá.",
            "idComment": 463040,
            "iduser": 21539,
            "image": [],
            "username": "xedep.com"
        },
        {
            "actionAt": "Tue, 31 Oct 2023 13:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"luuanh6789\"] \n\t\t\tChém gió cho oai thôi bạn. Thanh oai có khu đình quãng trong vành đai 4 toàn trên 3 tỉ. Ngoài vd4 có khu sinh quả bình minh cách vành đai 4 tận 2km cũng toàn 2.4 2.5 tỉ. Móc đâu ra 1.5\n\t\t [/QUOTE]\n\t\t\t\t\tmaps.app.goo.gl",
            "idComment": 463041,
            "iduser": 2169,
            "image": [],
            "username": "vietnampro"
        },
        {
            "actionAt": "Tue, 31 Oct 2023 14:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Manhlinh678\"] \n\t\t\tCác nơi nó giảm sâu thì lại dồn về HN nên bạn đừng chờ HN giảm nữa, thực tế 2-3 tháng qua một số khu đã tăng 10%\n\t\t [/QUOTE]\nEm thì không biết ở đâu giảm, hay họ giảm trên tivi  cách đây mấy tháng có mấy mảnh đất DV Dọc Bún 1,2, cây quýt, DV vạn phúc để mấy tháng ko trôi. Hàng xóm nhà em vừa bán đất bên dãy 10 vạn phúc 7.6 tỷ 50m đất không",
            "idComment": 463042,
            "iduser": 5792,
            "image": [],
            "username": "Tuankevin"
        },
        {
            "actionAt": "Tue, 31 Oct 2023 14:56:00 GMT",
            "avatar": null,
            "content": "\nEm chỉ thấy giảm ở quê, các tỉnh xa Thủ đô. Chứ thủ đô có thấy giảm gì đâu ạ. Nguy cơ vẫn cứ tăng đều đều ạ",
            "idComment": 463043,
            "iduser": 4107,
            "image": [],
            "username": "banhran_13"
        },
        {
            "actionAt": "Tue, 31 Oct 2023 15:14:00 GMT",
            "avatar": null,
            "content": "\nCung tiền tăng đều 20%/năm mà các bạn kêu BĐS giảm, có mà giảm bằng niềm tin. Nhìn vào đất đấu giá biết tiền mặt nhiều ntn",
            "idComment": 463044,
            "iduser": 624,
            "image": [],
            "username": "Xe Bao Hong"
        },
        {
            "actionAt": "Tue, 31 Oct 2023 15:18:00 GMT",
            "avatar": null,
            "content": "\ncác bạn phải biết rằng giá bán chỉ giảm đối với người cần bán để lấy tiền về có mục đích gì đấy còn có những người ( mà em thấy là đa số) mua rồi để đấy chưa dùng làm gì, không cần tiền, không cần bán, không cần cho thuê, không cần đóng cửa cổng, không cần nộp 5% bàn giao nhà và làm sổ,... chủ của những căn nhà toàn số 0 thì giá nó là vô giá chứ đừng nói tăng hay giảm. Có người em thấy như ở khu Đô Nghĩa bán căn BT 200 m2 rao hạ giá từ 20T xuống đến 12.5 hay 13 tỷ gì đó mà cũng mất 3-4 tháng mới bán được đấy là bởi vì họ thực sự đang bí bách và cần tiền. có những người em biết mua nhà từ năm 2010,11,12. lúc đỉnh điểm giá như năm 2021/2022 bao người hỏi mua cũng không bán vì không biết bán rồi lấy tiền để làm gì kể cả là cao hay thấp ( mà số này thực sự rất nhiều ). vậy thưa các bạn rặng đa số nhà đất ở HN và các tỉnh là bán cho đầu cơ chứ % dân mua để ở chắc chỉ 0.00000 ...0001 và những nhà đầu cơ đất ở HN đa phần đang không biết bán lấy tiền về để  làm gì vì họ đang có quá nhiều tiền vậy thì làm sao mà giảm được ạ các bạn? trong khi lịch sử cho thấy rằng càng để lâu giá đất càng tăng thì sao phải bán làm gì. Cho nên em nghĩ chỉ từ khi đánh thuế lũy tiến như của Mỹ tức là quy toàn bộ ra giá trị ( không tính m2, căn thứ 1, 2, 3...) khoảng 0-2 tỷ miễn thuế hoặc thuế chỉ 0.05%; 2-4 tỷ 0.5%; 4-8 tỷ: 1 %; trên 8T: 3%  kiểu như vậy thì chắc chắn sẽ giảm còn nếu không thì vẫn cứ nhùng nhằng thế này khoảng 10 năm nữa sẽ có một đợt sóng mới ạ,",
            "idComment": 463045,
            "iduser": 503,
            "image": [],
            "username": "Mơ về nơi xa"
        },
        {
            "actionAt": "Tue, 31 Oct 2023 16:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietnampro\"] \n\t\t\tđây ạ\n\n\n\n\nmaps.app.goo.gl\n\n\n\nhttps://maps.app.goo.gl/hPQkWA1wtEmEHF8EA\n\n\n\n\nmaps.app.goo.gl\n\n\t\t\t\t\tmaps.app.goo.gl\n\t\t\t\t\n\n\n\n [/QUOTE]\nCách điểm gần nhất vành đai 4 tận 6KM đường chim bay. nằm tít trong làng toàn đi qua làng mà bảo gần Vd4 thế khác nào nói đất đất dịch vụ phân lô oto tránh ngay mỹ đình chỉ 45-50tr/m. bạn thể dịch vụ lại yên. chưa kể chí ít DV lại yên nó còn có trục kết nối thẳng Mỹ đình. còn chỗ thanh cao kia toàn đi đường làng",
            "idComment": 463046,
            "iduser": 868,
            "image": [],
            "username": "luuanh6789"
        },
        {
            "actionAt": "Tue, 31 Oct 2023 18:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Manhlinh678\"] \n\t\t\tVen HN bạn cần thông tin khu nào ib e tư vấn cho , từ vành đai 1 đến vành đai 4 bạn nhé kk\n\t\t [/QUOTE]\nEm nhờ bạn đánh giá khunđất dịch vụ Lại Yên với",
            "idComment": 463047,
            "iduser": 476,
            "image": [],
            "username": "hdaitech"
        },
        {
            "actionAt": "Tue, 31 Oct 2023 18:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"luuanh6789\"] \n\t\t\tCách điểm gần nhất vành đai 4 tận 6KM đường chim bay. nằm tít trong làng toàn đi qua làng mà bảo gần Vd4 thế khác nào nói đất đất dịch vụ phân lô oto tránh ngay mỹ đình chỉ 45-50tr/m. bạn thể dịch vụ lại yên. chưa kể chí ít DV lại yên nó còn có trục kết nối thẳng Mỹ đình. còn chỗ thanh cao kia toàn đi đường làng\n\t\t [/QUOTE]\nDịch vụ Lại Yên em tham khảo giá 50-60 đó chứ bác.",
            "idComment": 463048,
            "iduser": 476,
            "image": [],
            "username": "hdaitech"
        },
        {
            "actionAt": "Tue, 31 Oct 2023 18:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hdaitech\"] \n\t\t\tDịch vụ Lại Yên em tham khảo giá 50-60 đó chứ bác.\n\t\t [/QUOTE]\n Nên e mới bảo k thể nói đất dịch vuh ngay mỹ đình đc.Cũng các mỹ đình 6km chim bay mà mỹ đinh chắc phải trên 200.",
            "idComment": 463049,
            "iduser": 868,
            "image": [
                "https://img.otofun.net/upload/v7/images/7525/7525191-4ef35f837f2faadf5fba630d05fc164b.jpg"
            ],
            "username": "luuanh6789"
        },
        {
            "actionAt": "Tue, 31 Oct 2023 20:49:00 GMT",
            "avatar": null,
            "content": "\nEm thấy sao các bạn đánh giá cao tiềm năng của đường vành đai 4 quá nhỉ hay do hiểu biết của em hạn hẹp  như đường vành đai chỗ nguyễn xiển toàn bụi, hàng ăn kinh doanh buôn bán cũng ít khách vào ăn",
            "idComment": 463050,
            "iduser": 5792,
            "image": [],
            "username": "Tuankevin"
        },
        {
            "actionAt": "Wed, 01 Nov 2023 06:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuankevin\"] \n\t\t\tEm thấy sao các bạn đánh giá cao tiềm năng của đường vành đai 4 quá nhỉ hay do hiểu biết của em hạn hẹp 😔 như đường vành đai chỗ nguyễn xiển toàn bụi, hàng ăn kinh doanh buôn bán cũng ít khách vào ăn 😔\n [/QUOTE]\nvành đai 4 người ta đang ấp ủ là tuyến đường di dời dân nghèo ra khỏi nội đô ( từ chung cư mini, nhà trong ngõ .... ) ra các siêu khu đô thị nhà ở xã hội ở vành đai 4, tiện ích khi đó ngập tràn, chẳng khác nào những chỗ như chung cư thanh hà",
            "idComment": 463051,
            "iduser": 2169,
            "image": [],
            "username": "vietnampro"
        },
        {
            "actionAt": "Wed, 01 Nov 2023 08:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietnampro\"] \n\t\t\tvành đai 4 người ta đang ấp ủ là tuyến đường di dời dân nghèo ra khỏi nội đô ( từ chung cư mini, nhà trong ngõ .... ) ra các siêu khu đô thị nhà ở xã hội ở vành đai 4, tiện ích khi đó ngập tràn, chẳng khác nào những chỗ như chung cư thanh hà\n\t\t [/QUOTE]\nBác nói thế, em thấy không chuẩn lắm. Đâu phải ai ở hà đông cũng là dân nghèo. Phụ thuộc công việc, con cái rồi gia đình nữa. Tiện đâu ở đấy bác ơi",
            "idComment": 463052,
            "iduser": 5792,
            "image": [],
            "username": "Tuankevin"
        },
        {
            "actionAt": "Wed, 01 Nov 2023 09:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuankevin\"] \n\t\t\tBác nói thế, em thấy không chuẩn lắm. Đâu phải ai ở hà đông cũng là dân nghèo. Phụ thuộc công việc, con cái rồi gia đình nữa. Tiện đâu ở đấy bác ơi\n\t\t [/QUOTE]\ncòn sau này lớ ngớ biệt thự quanh vành đai 4 còn đắt hơn biệt thự nội đô, tương tự như biệt thự ở parkcity vành đai 3.5 giờ cũng đắt hơn khối biệt thự trong nội đô",
            "idComment": 463053,
            "iduser": 2169,
            "image": [],
            "username": "vietnampro"
        },
        {
            "actionAt": "Wed, 01 Nov 2023 09:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvh_hn\"] \n\t\t\tMua để ở thì thời điểm nào cũng phù hợp.\n\t\t [/QUOTE]\nĐúng là giọng của người ràu",
            "idComment": 463054,
            "iduser": 2046,
            "image": [],
            "username": "formd"
        },
        {
            "actionAt": "Wed, 01 Nov 2023 10:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuankevin\"] \n\t\t\tEm thấy sao các bạn đánh giá cao tiềm năng của đường vành đai 4 quá nhỉ hay do hiểu biết của em hạn hẹp 😔 như đường vành đai chỗ nguyễn xiển toàn bụi, hàng ăn kinh doanh buôn bán cũng ít khách vào ăn 😔\n [/QUOTE]\nKhi nào bán hết đất quanh vành đai 4 thì lúc đó đất quanh vành đai 5 lại thơm hơn bạn ạ, khi đấy thì người ta lại có kh chuyển giãn dân ra vành đai 5 chứ không phải vành đai 4 nữa",
            "idComment": 463055,
            "iduser": 2486,
            "image": [],
            "username": "DonaldTrump79"
        },
        {
            "actionAt": "Wed, 01 Nov 2023 11:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietnampro\"] \n\t\t\tđang nói bác về vấn đề tư duy quy hoạch sắp tới thôi ( người ta sẽ làm siêu khu đô thị, siêu chung cư lớn quanh vành đai 4, giãn dân đưa dân ở chung cư mini , ngõ ngách nhỏ ra nhà ở thu nhập thấp quanh vành đai 4 )\n\ncòn sau này lớ ngớ biệt thự quanh vành đai 4 còn đắt hơn biệt thự nội đô, tương tự như biệt thự ở parkcity vành đai 3.5 giờ cũng đắt hơn khối biệt thự trong nội đô\n\t\t [/QUOTE]\nEm chẳng hiểu bạn định nghĩa thế nào là \"biệt thự\", và thế nào là \"nội đô\". Chứ thú thực là em vẫn chưa hình dung được biệt thự 3.5 hay 4 của bạn đắt hơn được biệt thự ở Lý Thường Kiệt hay Trần Hưng Đạo kiểu gì? (em nhắc lại là \"biệt thự\" và ở quận Hoàn Kiếm nhé).",
            "idComment": 463056,
            "iduser": 2876,
            "image": [],
            "username": "Vova"
        },
        {
            "actionAt": "Wed, 01 Nov 2023 20:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"formd\"] \n\t\t\tĐúng là giọng của người ràu :D :D :D\n [/QUOTE]\nBục mặt xách vữa mới ngẩng lên được tí đấy chú.",
            "idComment": 463057,
            "iduser": 3807,
            "image": [],
            "username": "nvh_hn"
        },
        {
            "actionAt": "Wed, 01 Nov 2023 22:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phammut\"] \n\t\t\tNếu có tiền chắc chắn e sẽ mua ngay thời điểm này, nhưng mua đất nền dự án chứ ko mua CC. Kể cả báo chí vừa rồi đưa CC lên giá, e vẫn lựa chọn đất nền vì các lý do:\n\n1. Em it tiền, sau 20 30 năm nữa, CC xuống cấp, thang máy trục trặc... phải họp hàng trăm hộ dân bàn xem làm thế nào? Chắc phải đóng tiền xây lại, chưa kể hàng thg phải trả phí DV, mất điện hay có sự cô ko hạ cánh đc...\n\n2. Đất nền có tầng thượng, có không gian riêng, ra vào đõ va chạm. Có đk ở BT thì tuyệt\n\n3. CC vừa rồi lên giá là chạy theo LK BT đã lên th gian vừa qua. Hết sóng này lại quay lại đất nền\n\nĐấy là quan điểm của em cả để ở cả đầu tư. Còn mỗi ng 1 hoàn cảnh riêng, mỗi ng 1 ý thích riêng.\n\t\t [/QUOTE]\nĐất nền vẫn là vua bác nhỉ. Người nở chứ đất có nở đâu",
            "idComment": 463058,
            "iduser": 1396,
            "image": [],
            "username": "lazi.voyage"
        },
        {
            "actionAt": "Wed, 01 Nov 2023 22:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kim Giang\"] \n\t\t\tChung cư tăng sốc thật. Hồi xưa đứa em cùng cty em mua 1 căn 46 m2  Ecodream chỗ Triều Khúc vừa tắc, vừa xa, vừa bụi, ngay cạnh trạm trộn bê tông và còn thuộc Thanh Trì, giá có nội thất cơ bản giá 26 triệu/ m2. Giờ sau 5 năm vừa bán giá 47 triệu/m2 ( để lại đồ). Quá sốc😳\n [/QUOTE]\nEm thấy mấy chung cư Ecogreen, Ecodream, Bee city,... nói chung là bộ mấy chung cư mạn Nguyễn Xiển trôi về Linh Đàm phải 3-5 năm nữa ở mới sướng được. Chứ giờ chui vào đấy tứ bề khổ (bụi bặm, chật chội, tắc hầm chung cư, tắc đường,...). Nhưng mà đế 3-5 năm nữa mua thì chắc giá phải x2-3 lần nữa",
            "idComment": 463059,
            "iduser": 1396,
            "image": [],
            "username": "lazi.voyage"
        },
        {
            "actionAt": "Thu, 02 Nov 2023 07:14:00 GMT",
            "avatar": null,
            "content": "\nThời điểm này đất nền lên quá cao nên cc lên theo cho kịp",
            "idComment": 463060,
            "iduser": 662,
            "image": [],
            "username": "phammut"
        },
        {
            "actionAt": "Thu, 02 Nov 2023 10:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"luuanh6789\"] \n\t\t\tCách điểm gần nhất vành đai 4 tận 6KM đường chim bay. nằm tít trong làng toàn đi qua làng mà bảo gần Vd4 thế khác nào nói đất đất dịch vụ phân lô oto tránh ngay mỹ đình chỉ 45-50tr/m. bạn thể dịch vụ lại yên. chưa kể chí ít DV lại yên nó còn có trục kết nối thẳng Mỹ đình. còn chỗ thanh cao kia toàn đi đường làng\n\t\t [/QUOTE]\nChuẩn bạn ạ, lại thành phần chém gió ba lăng nhăng đọc mà thấy chán, toàn siêu đô thị với tầm nhìn 100 năm ) Mịa đưa tận đất dưới Thanh Cao vào không ngửi được. Giá như đưa chỗ Đồng Mai hoặc Yên Nghĩa ngoài đê thì người ta còn đỡ cười, khu này cách vành đai 4 khoảng 2km giá ngoài 1 tỉ là có, hôm rồi có bạn giao có tỏi 1 mảnh cách vành đai 4 cỡ 2km mà còn đang dìm lên dìm xuống đấy bạn",
            "idComment": 463061,
            "iduser": 5834,
            "image": [],
            "username": "vietnguyenx3"
        },
        {
            "actionAt": "Thu, 02 Nov 2023 14:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietnguyenx3\"] \n\t\t\tChuẩn bạn ạ, lại thành phần chém gió ba lăng nhăng đọc mà thấy chán, toàn siêu đô thị với tầm nhìn 100 năm =))) Mịa đưa tận đất dưới Thanh Cao vào không ngửi được. Giá như đưa chỗ Đồng Mai hoặc Yên Nghĩa ngoài đê thì người ta còn đỡ cười, khu này cách vành đai 4 khoảng 2km giá ngoài 1 tỉ là có, hôm rồi có bạn giao có tỏi 1 mảnh cách vành đai 4 cỡ 2km mà còn đang dìm lên dìm xuống đấy bạn :D\n [/QUOTE]\nbạn ơi, siêu đô thị Thành phố Thông minh lại nghe nói sắp động thổ rồi. Không rõ lần này nó lại tạo sóng gì nữa đây ạ!",
            "idComment": 463062,
            "iduser": 4107,
            "image": [],
            "username": "banhran_13"
        },
        {
            "actionAt": "Thu, 02 Nov 2023 14:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"banhran_13\"] \n\t\t\tbạn ơi, siêu đô thị Thành phố Thông minh lại nghe nói sắp động thổ rồi. Không rõ lần này nó lại tạo sóng gì nữa đây ạ!\n\t\t [/QUOTE]\nEm chịu thôi bạn ạ, nhưng mà giờ này giá có cạnh tranh được với một loạt bên này đầu cầu thì chắc còn cửa, chứ cứ như anh Âu Sờn thì huy động tiền ở đâu mà làm, khởi công xong không bán được hàng thì lại lay lắt thôi, giờ này chắc các nhà đầu tư lo trả nợ gần hết rồi, chắc chỉ còn người nhu cầu thật, đấm vào nhu cầu ở thật thì cũng trôi hàng lắm đấy. Còn cố mà sóng sánh bằng được ở Đông Anh, như chị L bán thuốc thì đang đếm lịch rồi đấy bạn  Đông Anh la không đùa được đâu kaka",
            "idComment": 463063,
            "iduser": 5834,
            "image": [],
            "username": "vietnguyenx3"
        },
        {
            "actionAt": "Thu, 02 Nov 2023 14:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietnguyenx3\"] \n\t\t\tEm chịu thôi bạn ạ, nhưng mà giờ này giá có cạnh tranh được với một loạt bên này đầu cầu thì chắc còn cửa, chứ cứ như anh Âu Sờn thì huy động tiền ở đâu mà làm, khởi công xong không bán được hàng thì lại lay lắt thôi, giờ này chắc các nhà đầu tư lo trả nợ gần hết rồi, chắc chỉ còn người nhu cầu thật, đấm vào nhu cầu ở thật thì cũng trôi hàng lắm đấy. Còn cố mà sóng sánh bằng được ở Đông Anh, như chị L bán thuốc thì đang đếm lịch rồi đấy bạn :P Đông Anh la không đùa được đâu kaka\n\t\t [/QUOTE]\nVâng bạn, chị L bán thuốc giờ mấy dự án Chung cư có cấp được sổ cho khách hàng không bạn nhỉ?",
            "idComment": 463064,
            "iduser": 4107,
            "image": [],
            "username": "banhran_13"
        },
        {
            "actionAt": "Thu, 02 Nov 2023 14:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"banhran_13\"] \n\t\t\tVâng bạn, chị L bán thuốc giờ mấy dự án Chung cư có cấp được sổ cho khách hàng không bạn nhỉ?\n\t\t [/QUOTE]\nbạn hỏi khó thế  Nhưng tin trà đá e được biết thì từ ngày chị đi, thì ăn em theo hầu nghỉ vợi gần hết. Chả biết còn người ở lại có tâm trí nào để đi làm sổ cho dân được nữa không",
            "idComment": 463065,
            "iduser": 5834,
            "image": [],
            "username": "vietnguyenx3"
        },
        {
            "actionAt": "Thu, 02 Nov 2023 16:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vietnguyenx3\"] \n\t\t\tbạn hỏi khó thế :P Nhưng tin trà đá e được biết thì từ ngày chị đi, thì ăn em theo hầu nghỉ vợi gần hết. Chả biết còn người ở lại có tâm trí nào để đi làm sổ cho dân được nữa không :D\n [/QUOTE]\nLại khổ cư dân, tài sản của mình mà có việc lại chẳng được dùng ạ",
            "idComment": 463066,
            "iduser": 4107,
            "image": [],
            "username": "banhran_13"
        },
        {
            "actionAt": "Wed, 10 Jan 2024 16:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Manhlinh678\"] \n\t\t\tVen HN bạn cần thông tin khu nào ib e tư vấn cho , từ vành đai 1 đến vành đai 4 bạn nhé kk\n\t\t [/QUOTE]\nEm định bán chung cư để mua nhà (loại nhỏ hơn 40m2), tầm dưới 3 tỷ. Bác tư vấn khu vực An Khánh, La Phù Hoài Đức giúp em với?",
            "idComment": 463067,
            "iduser": 21540,
            "image": [],
            "username": "predator_1"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 09:10:00 GMT",
            "avatar": null,
            "content": "\nGiá cả giờ tăng so với hồi chủ top hỏi rất nhiều rồi. Em lội lại để xem bác nào phán đúng kk. Và hỏi tiếp các bác thế thời điểm này này thì có nên mua BDS không? Nếu là có thì CC-LK-đất vùng ven- đất tỉnh nên mua loại nào?",
            "idComment": 463068,
            "iduser": 3094,
            "image": [],
            "username": "hanah2905"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 10:51:00 GMT",
            "avatar": null,
            "content": "\nbđs nội đô thì có tiền cứ triển khai thôi bạn ạ",
            "idComment": 463069,
            "iduser": 2559,
            "image": [],
            "username": "mr16868"
        },
        {
            "actionAt": "Tue, 13 Aug 2024 10:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hanah2905\"] \n\t\t\tGiá cả giờ tăng so với hồi chủ top hỏi rất nhiều rồi. Em lội lại để xem bác nào phán đúng kk. Và hỏi tiếp các bác thế thời điểm này này thì có nên mua BDS không? Nếu là có thì CC-LK-đất vùng ven- đất tỉnh nên mua loại nào?\n\t\t [/QUOTE]\nNếu em thì chắc chắn sẽ ko trừ khi bác có tiền thật và xác định mua bán lướt. Còn đất tỉnh mua chờ chắc vài năm nữa mới dễ ra hàng dc.",
            "idComment": 463070,
            "iduser": 507,
            "image": [],
            "username": "Dom Hoang"
        }
    ]
}