{
    "post": {
        "postid": 1765,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Cận cảnh khu \"đất vàng\" hơn 30.000m2 tại TP.HCM vừa bị kiến nghị thu hồi",
        "content": "Một trong hai ông chủ của dự án đất vàng 152 Trần Phú đã thế chấp phần toàn bộ cổ phần tại công ty dự án Vina Alliance cho Công ty Chứng khoán Kỹ Thương và cổ đông sở hữu gián tiếp hơn 18% Vina Alliance đã thế chấp toàn bộ phần vốn của mình cho Ngân hàng SCB.\n\n\n\n\n\nHơn 370 tỷ đồng cho hơn 30.000m2 “đất vàng”\n\nTrước đó, Etime đã thông tin Thanh tra Chính phủ vừa ban hành thông báo kết luận thanh tra việc chấp hành pháp luật trong quản lý, sử dụng vốn và tài sản, thoái vốn và tái cơ cấu tại Tổng công ty Thuốc lá Việt Nam.\n\nTại kết luận của Thanh tra Chính phủ nêu, trong đầu tư xây dựng, Tổng công ty Thuốc lá Việt Nam (Vinataba) đã có sai phạm việc thực hiện góp vốn dự án tại 152 Trần Phú, TPHCM.\n\nKhu đất 152 Trần Phú là “đất vàng” của Vinataba có 3 mặt tiền đường Trần Phú - Lê Hồng Phong - Trần Nhân Tông, phường 2, quận 5. Năm 2012, Nhà máy thuốc lá Sài Gòn đã hoàn thành việc di dời về Khu công nghiệp Vĩnh Lộc, huyện Bình Chánh.\n\nCũng trong năm 2012, Vinataba có văn bản xin ý kiến Chính phủ và các Bộ Công Thương, Tài chính, Tài nguyên và Môi trường xin góp vốn bằng một phần giá trị quyền sử dụng đất tại khu đất 152 Trần Phú để thực hiện dự án bất động sản.\n\nNhưng trước đó nhiều năm, việc chuẩn bị cho sự xuất hiện của dự án bất động sản ở khu đất này đã được hoàn tất. Ngày 13/10/2008, Công ty TNHH Vina Alliance được thành lập, do Vinataba góp vốn bằng một phần giá trị quyền sử dụng đất với các đối tác.\n\nCùng lúc này, UBND TPHCM cấp giấy chứng nhận đầu tư cho dự án Khu phức hợp tiêu chuẩn cao cấp, gồm khu trung tâm thương mại dịch vụ, khu cao ốc văn phòng, khu căn hộ cùng hệ thống hạ tầng kỹ thuật đồng bộ và hoàn chỉnh tại 152 Trần Phú, quận 5 với tên thương mại là Vina Square. Vina Square có tổng vốn đầu tư là hơn 3.300 tỷ đồng, với thời gian hoạt động là 50 năm.\n\nBan đầu, 6 cái tên tham gia sáng lập của Vina Alliance, gồm Vinataba, Vinataba Sài Gòn, Công ty CP Thương mại và Đầu tư Vi Na Ta Ba, Công ty TNHH Đô Thành Việt, Công ty CP Xây dựng Thương mại Căn Nhà Mơ Ước và Công ty TNHH Pacific Alliance Land Limited. Tháng 10/2009, một số cổ đông thoái vốn nâng tỷ lệ sở hữu tại Vina Alliance từ 49% lên mức 62%.\n\nSau đó, Vinataba cũng bán đi phần vốn góp tại dự án Vina Square. bạn thể, tại báo cáo tài chính hợp nhất giai đoạn 1/1/2017-30/6/2017 được Vinataba phát hành ngày 3/5/2018 cho thấy, vào ngày 13/6/2017, Vinataba đã tiến hành chuyển nhượng cổ phần tại Công ty TNHH Vina Alliance cho Công ty TNHH Sơn Đông. Giá trị chuyển nhượng giữa hai bên là hơn 270 tỷ đồng. Trừ đi giá gốc của khoản đầu tư trên sổ kế toán, Vinataba thu về lợi nhuận hơn 94 tỷ đồng.\n\n\n\n\n\nNgoài ra, Vinataba còn gián tiếp sở hữu thêm 7,5% vốn ở Công ty TNHH Vina Alliance, thông qua Vinataba Sài Gòn - đơn vị thành viên do Vinataba sở hữu 100% vốn. Điều tương tự, Vinataba Sài Gòn cũng chuyển nhượng 7,5% vốn này cho Công ty TNHH Sơn Đông với giá hơn 100 tỷ đồng, ghi lãi hơn 35 tỷ đồng.\n\nTại giấy chứng nhận đăng ký doanh nghiệp thay đổi ngày 27/9/2017, Công ty TNHH Sơn Đông nâng tỷ lệ nắm giữ ở Vina Alliance lên mức 38%. Trong khi, Vinataba và Vinataba Sài Gòn hoàn toàn biến mất khỏi Vina Alliance. Điều này đồng nghĩa rằng, họ đã không còn liên quan gì ở dự án VinaSquare.\n\nTrở lại với hợp đồng liên doanh giữa Vinataba với các đối tác, quy định giá trị khu đất hơn 30.000 m2 tại 152 Trần Phú, quận 5, TPHCM là hơn 1.300 tỷ đồng. Tạm tính, mỗi m2 đất tại đây sẽ được định giá khoảng 42 triệu đồng. Tuy nhiên, tại thời điểm 2018, dự án đã từng được rao bán với giá lên tới 146 triệu/m2, tương đương hơn 4.500 tỷ đồng. Thế nhưng, Vinataba chỉ thu về hơn 370 tỷ đồng sau khi bán phần vốn góp ở khu đất này cho đối tác.\n\n62% vốn điều lệ còn lại ở Vina Alliance thuộc về Công ty TNHH Bất động sản Trí Đức. Tuy nhiên, Bất động sản Trí Đức chỉ mới xuất hiện trong cơ cấu cổ đông của Vina Alliance từ ngày 4/1/2017. Khi đó, Trí Đức đã thay thế Công ty TNHH Pacific Alliance Land Limited trở thành thành viên nắm giữ hơn 540 tỷ đồng vốn điều lệ Vina Alliance.\n\n\n\n\n\nĐến ngày 7/9/2017, thương vụ này được công bố trên Sở Giao dịch Chứng khoán London, có giá trị hơn 41,2 triệu USD. Sau khi hoàn trả các khoản vay của cổ đông thu được 41 triệu USD từ thương vụ này.\n\nHé lộ chủ mới của dự án 152 Trần Phú\n\nKể từ ngày 27/9/2017, Công ty TNHH Vina Alliance chỉ còn 2 cổ đông là Sơn Đông và Trí Đức. Công ty TNHH Sơn Đông thành lập ngày 9/1/2002. Tại giấy đăng ký doanh nghiệp thay đổi ngày 18/10/2017, Sơn Đông có trụ sở chính tại Đ16, Làng Quốc tế Thăng Long, quận Cầu Giấy, Hà Nội. Tháng 10/2017, Sơn Đông tăng vốn điều lệ lên mức 500 tỷ đồng nhưng vẫn là doanh nghiệp gia đình (của vợ chồng ông Trịnh Văn Tuyển và bà Vũ Thị Hoa).\n\nDữ liệu của Etime cho thấy, tháng 12/2019, 62% vốn của Vina Alliance có nguyên giá 744 tỷ đồng được Bất động sản Trí Đức làm tài sản đảm bảo thế chấp cho Công ty CP Chứng khoán Kỹ Thương (TCBS). Trong khi đó, tháng 10/2021, bà Trần Thị Phơ dùng 30% vốn điều lệ của Bất động Trí Đức làm tài sản thế chấp tại Ngân hàng SCB.\n\nbạn thể, gia đình ông Tuyển - bà Hoa là tên tuổi lớn trong giới kinh doanh thuốc lá Việt Nam và Sơn Đông là một trong những công ty hàng đầu Việt Nam về phân phối thuốc lá. Doanh nghiệp này cũng nhiều lần được tôn vinh trong các bảng xếp hạng. Ngoài ra, gia đình ông Trịnh Văn Tuyển còn sở hữu nhiều doanh nghiệp khác, như Công ty CP Hệ thống Phân phối Thuốc lá Sơn Đông, Công ty CP Hệ thống Phân phối Thuốc lá Miền Nam, Công ty CP Hệ thống Phân phối Thuốc lá Hà Nội…\n\nTrong khi đó, Công ty TNHH Bất động sản Trí Đức thành lập ngày 6/10/2015, trụ sở tại số 36-38 Nguyễn Văn Trỗi, phường 15, quận Phú Nhuận, TPHCM. Tháng 10/2016, Trí Đức nâng vốn điều lệ từ 20 tỷ đồng lên 600 tỷ đồng, trong đó ông Lê Thanh Liêm góp 580 tỷ đồng, bà Nguyễn Thị Thu Hương góp 8 tỷ đồng và ông Võ Văn Y góp 12 tỷ đồng.​\n\n\n\nĐầu tư Phát triển 56 được thành lập ngày 30/10/20217, ngành nghề kinh doanh chính là kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê. Vốn điệu ban đầu là 20 tỷ đồng và người đại diện pháp luật khi mới thành lập là ông Đặng Thanh Hải (SN 1976).\n\nDanh sách cổ đông sở hữu là những cái tên khá quen thuộc từng tham gia sáng lập/sở hữu Trí Đức, như: Nguyễn Thị Thu Hương (góp 10 triệu đồng, chiếm 0,05% VĐL); Nguyễn Thị Cẩm Nhung (0,04%); Lê Thanh Liêm (0,06%) và các cổ đông lớn gồm Đặng Thanh Hải góp 10 tỷ đồng, chiếm tỷ lệ 50%; Dương Bá Nam góp 45% và  Thái Minh Duy 4,85%.\n\nĐáng chú ý, Công ty CP Đầu tư Phát triển 56 lập ngày 30/10/2017, ngay trước thời điểm tham gia sở hữu 70% vốn góp Trí Đức, đăng ký số điện thoại và địa chỉ email giống hệt với thông tin mà Trí Đức nêu trong đăng ký doanh nghiệp thay đổi ngày 23/3/2018. Danh sách thành viên sáng lập Công ty CP Đầu tư Phát triển 56 cũng có nhiều cái tên đã từng tham gia sáng lập hoặc sở hữu Trí Đức, như Nguyễn Thị Thu Hương, Nguyễn Thị Cẩm Nhung, Lê Thanh Liêm.\n\nTuy nhiên, đăng ký doanh nghiệp thay đổi ngày 22/11/2017 của Trí Đức chỉ còn ghi nhận 2 thành viên góp vốn, gồm Công ty TNHH Đầu tư và Phát triển Bất động sản Trung Sơn A góp 180 tỷ đồng (chiếm 30%) và Công ty CP Đầu tư Phát triển 56 góp 420 tỷ đồng (chiếm 70%).\n\nCó thể hiểu, Công ty CP Đầu tư Phát triển 56 lập ra chỉ để nắm phần vốn góp tại Công ty TNHH Bất động sản Trí Đức và chi phối dự án Vina Square. Chức danh Chủ tịch HĐQT kiêm người đại diện theo pháp luật của Công ty CP Đầu tư Phát triển 56 là ông Đặng Thanh Hải. Ông Hải sinh ngày 24/12/1976, thường trú tại TPHCM và có nhiều năm công tác trong lĩnh vực ngân hàng.\n\nTháng 8/2020, Đại diện pháp luật của Đầu tư Phát triển 56 là ông Nguyễn Hoàng Thống (SN 1992). Thay đổi thông tin công bố tháng 7/2020 bỏ thông tin ông Đặng Thanh Hải (người có liên quan đến CTCP An Phú - An Phú Corp) là chủ tịch HĐQT của Đầu tư Phát triển 56.\n\nTrụ sở của Đầu tư Phát triển 56 đặt tại Tòa nhà VVA Tower, 277-279 Lý Tự Trọng, phường Bến Thành, quận 1, TP.HCM, cùng địa chỉ với Bất động sản Trí Đức và An Phú Corp.\n\nTừ ngày 15/3/2016, ông Hải được bổ nhiệm làm Tổng Giám đốc Công ty CP An Phú và giữ chức vụ đó cho đến hiện nay. Chủ tịch Hội đồng quản trị Công ty CP An Phú hiện tại là ông Dương Bá Nam, cũng là một trong số các thành viên đã sáng lập nên Công ty CP Đầu tư Phát triển 56. Hiện tại, Công ty CP An Phú đang đặt trụ sở chính tại số 3-5-7 Nguyễn Huệ, quận 1, TPHCM.\n\nTrụ sở số 3-5-7 Nguyễn Huệ, quận 1 và 152 Trần Phú, quận 5 là 2 trong 156 nhà đất mà Phòng An ninh kinh tế, Công an TPHCM đề nghị Sở Tài nguyên Môi trường TPHCM rà soát, xác định và cung cấp thông tin các quyền sử dụng đất liên quan đến đến một tập đoàn bất động sản hàng đầu ở khu vực phía Nam để phục vụ công tác điều tra.\n\nXem thêm:​\nXu hướng đầu tư bất động sản \"nhất thời\" tại các khu vực vùng ven TP.HCM\nBất động sản gấp rút \"xả hàng\" chấp nhận bán lỗ vào cuối năm\nTheo Tiền Phong​",
        "posttime": "Wed, 26 Oct 2022 14:55:10 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 27 Oct 2022 09:31:23 GMT",
            "avatar": null,
            "content": "\nMình làm cho NM TLSG 152 Trần Phú năm 88-92. Lúc đó có phân xưởng sx thuốc 555 riêng của bọn Sin. Hút 555 mệt nghỉ, thích là vào hốt 1 nắm",
            "idComment": 391613,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 09:41:43 GMT",
            "avatar": null,
            "content": "\nGiờ mới thấy cái \"đất là tài nguyên quốc gia\" nó lợi hại.\nMuốn thu hồi là thu hồi thôi. Chỉ cần nghĩ ra 1 cái sai phạm.",
            "idComment": 391614,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 10:13:27 GMT",
            "avatar": null,
            "content": "\nBon nay nó xem chỗ nào ngon là n lươm tât.... sắp tơi nó đưa các đso pbac vao lây đât mnam của vtp đây.... tg lai vn do thg luuu bn cho t",
            "idComment": 391615,
            "iduser": 13868,
            "image": [],
            "username": "kdldt"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 10:52:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tGiờ mới thấy cái \"đất là tài nguyên quốc gia\" nó lợi hại.\n\nMuốn thu hồi là thu hồi thôi. Chỉ cần nghĩ ra 1 cái sai phạm.\n\t\t [/QUOTE]\nthế anh có muốn \"đất là tài nguyên tư hữu\" hoàn toàn không anh?",
            "idComment": 391616,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 10:55:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tthế anh có muốn \"đất là tài nguyên tư hữu\" hoàn toàn không anh?\n\t\t [/QUOTE]\ndĩ nhiên, nếu nhà nước thu hồi được, đó là chuyện tốt...cho nhà nước.",
            "idComment": 391617,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 10:59:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tem đang nói về động cơ.\n\ncòn chuyện cá nhân của em, em ko có gì để nói.\n\ndĩ nhiên, nếu nhà nước thu hồi được, đó là chuyện tốt...cho nhà nước.\n\t\t [/QUOTE]\nrồi dùng cái động cơ tư hữu này để tuyên bố trong phạm vi diện tích đất đó là 1 Quốc gia riêng thì sao anh?",
            "idComment": 391618,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 11:04:58 GMT",
            "avatar": null,
            "content": "\nít đọc FB thôi,\n\nBọn trên FB tuyên truyền phản đối quy định Đất đai thuộc sở hữu toàn Dân,\n\nlà để dắt đám Cừu dốt nát không hiểu về Quyền Sử Dụng Đất, dắt đám Bần Cố Nông, \nlà để ngu hoá đám cư Dân mạng về Quyền Sử Dụng Đất và Chủ Quyền Quốc Gia",
            "idComment": 391619,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 11:07:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tMình làm cho NM TLSG 152 Trần Phú năm 88-92. Lúc đó có phân xưởng sx thuốc 555 riêng của bọn Sin. Hút 555 mệt nghỉ, thích là vào hốt 1 nắm :)\n [/QUOTE]\nMấy con đường xung quanh hồi đó luôn luôn nghe mùi sợi thuốc lá nhớ quá bác ạ",
            "idComment": 391620,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 11:09:08 GMT",
            "avatar": null,
            "content": "\nThời Phong kiến cả nghìn năm trước, các Vua, Hoàng Đế đã biết chỉ phong Tước, không phong Đất\nlà đề phòng hậu hoạ phản nghịch xưng Đế, lập Quốc gia mới ngay trên Lãnh thổ,\n\ncái này thì đến bây giờ các Bần Cố Nông vẫn không nhận ra, dù đã qua nghìn năm tiến hoá, và iPhone đã sắp có Thế hệ 15",
            "idComment": 391621,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 11:11:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tnếu \" đất là tài nguyên tư hữu \", và ai đó dùng tiền để gom đất,\n\nkhi nào gồm đất đạt diện tích cỡ đảo Singapore trở lên,\n\nrồi dùng cái động cơ tư hữu này để tuyên bố trong phạm vi diện tích đất đó là 1 Quốc gia riêng thì sao anh?\n\t\t [/QUOTE]\nTầm nhìn anh rộng, động cơ của anh trong sáng, chữ nghĩa anh sắc bén. Nên em dừng tới đây thôi",
            "idComment": 391622,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 11:32:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tÔi hoá ra chuyên gia thuốc lá đây à.\n\nMình ở phân xưởng sợi đây.\n\nHồi đó nhà máy SG 152 Trần Phú nuôi cả phố ở đấy.\n\nNhà em cũng khu tập thể Trần Nhân Tôn sát đấy luôn.\n\nMấy con đường xung quanh hồi đó luôn luôn nghe mùi sợi thuốc lá nhớ quá bác ạ\n\t\t [/QUOTE]\nBên e gia công thuốc Five cho bọn Hồng Kong, còn 1 cái NM ở Vĩnh Lộc gia công Caraven A. Lâu lâu quađâyta64p huấn \"thẩm thuốc\" hay hội thao cũng vui phết.",
            "idComment": 391623,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 11:36:46 GMT",
            "avatar": null,
            "content": "\nthu hồi là đúng !, chúng nó cấu kết lòng vòng rồi thu được có vài đồng cho ngân sách, trong vòng vài năm nữa thì các vụ đất công đưa ra ánh sáng còn nhiều",
            "idComment": 391624,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 11:38:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tGiờ mới thấy cái \"đất là tài nguyên quốc gia\" nó lợi hại.\n\nMuốn thu hồi là thu hồi thôi. Chỉ cần nghĩ ra 1 cái sai phạm.\n\t\t [/QUOTE]\nÔi em nhắm mắt ko dám nhìn!",
            "idComment": 391625,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 11:42:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tSáng nào cũng phải vào xưởng lấy mấy nắm làm IPQC bác ạ, hút ná phổi  :D\n\n\n\nE làm cty con của TMTLSG có đến 152 Trần Phú (Nhà máy cũ), nhà máy e làm là \"NMTL Bến Thành\" 1 trong những sân sau của Tổng CTCN Miền Nam.\n\nBên e gia công thuốc Five cho bọn Hồng Kong, còn 1 cái NM ở Vĩnh Lộc gia công Caraven A. Lâu lâu quađâyta64p huấn \"thẩm thuốc\" hay hội thao cũng vui phết.\n\t\t [/QUOTE]\nKhéo chờ Mr Oz và anh Tuấn Ca Lì để kế thừa tài năng của mấy chú kia!!!",
            "idComment": 391626,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 11:43:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tthu hồi là đúng !, chúng nó cấu kết lòng vòng rồi thu được có vài đồng cho ngân sách, trong vòng vài năm nữa thì các vụ đất công đưa ra ánh sáng còn nhiều\n\t\t [/QUOTE]\nTrời ơi mong con cái chúng ta mua được 1 căn mà ở!!!",
            "idComment": 391627,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 11:51:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tÔi hoá ra chuyên gia thuốc lá đây à.\n\nMình ở phân xưởng sợi đây.\n\nHồi đó nhà máy SG 152 Trần Phú nuôi cả phố ở đấy.\n\nNhà em cũng khu tập thể Trần Nhân Tôn sát đấy luôn.\n\nMấy con đường xung quanh hồi đó luôn luôn nghe mùi sợi thuốc lá nhớ quá bác ạ\n\t\t [/QUOTE]\nỦa anh còn ở khu Trần nhân Tôn ko ? Mình mới mở quán cafe nhỏ nhỏ ngay khu tập thể này đây",
            "idComment": 391628,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 11:54:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tÔi hoá ra chuyên gia thuốc lá đây à.\n\nMình ở phân xưởng sợi đây.\n\nHồi đó nhà máy SG 152 Trần Phú nuôi cả phố ở đấy.\n\nNhà em cũng khu tập thể Trần Nhân Tôn sát đấy luôn.\n\nMấy con đường xung quanh hồi đó luôn luôn nghe mùi sợi thuốc lá nhớ quá bác ạ\n\t\t [/QUOTE]\nĐá banh mấy mùa, Ban điện + liên quân VP, gọi là Nghiệp Vụ, đều vô địch. Thấm thoắt đã hơn 30 năm!",
            "idComment": 391629,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 11:54:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tA dân Bến Thành đây, BT là 1 công ty sản xuất tốt hồi đó ra nhiều nhãn nội địa hay lắm. Sau này sản lượng của nó với Khánh Hội ít đi nhiều.\n\nToàn bộ các nhà máy thuốc lá đều phải xếp hàng chờ 1 vị thần thẩm thuốc tên là gì nhỉ quên mất rồi, hình như là chú Phương hay chú Việt gì đấy.\n\nMãi đến giờ vẫn không có ai thay thế được bọn họ.\n\nKhéo chờ Mr Oz và anh Tuấn Ca Lì để kế thừa tài năng của mấy chú kia!!!\n\t\t [/QUOTE]\nHí hí,",
            "idComment": 391630,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 11:54:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tNhưng mà sợ vầy, nếu đất công không ai dám làm nữa mà mua đất tư tự do tự tại mà làm, thì giá căn hộ...\n\nTrời ơi mong con cái chúng ta mua được 1 căn mà ở!!!\n\t\t [/QUOTE]\nanh ko mua thì để ng khác mua. tâm tư cái giề!",
            "idComment": 391631,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 11:55:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienkhoi81\"] \n\t\t\tỦa anh còn ở khu Trần nhân Tôn ko ? Mình mới mở quán cafe nhỏ nhỏ ngay khu tập thể này đây\n\t\t [/QUOTE]\nThuốc lá nuôi cơm bao thế hệ hic",
            "idComment": 391632,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 11:55:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tthế anh có muốn \"đất là tài nguyên tư hữu\" hoàn toàn không anh?\n\t\t [/QUOTE]\nmong bạn trả lời các thắc mắc của mình nhé",
            "idComment": 391633,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 11:57:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tanh ko mua thì để ng khác mua. tâm tư cái giề! :D\n [/QUOTE]\nKhi cái cây, ngọn cỏ, dòng sông cuối cùng, bị tàn phá cạn kiệt...con người mới nhận ra là tờ tiền không ăn được...",
            "idComment": 391634,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 12:02:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tNhưng mà sợ vầy, nếu đất công không ai dám làm nữa mà mua đất tư tự do tự tại mà làm, thì giá căn hộ...\n\nTrời ơi mong con cái chúng ta mua được 1 căn mà ở!!!\n\t\t [/QUOTE]\nlàm gì mà không ai dám anh, làm dàng hoàng thì bình thường thôi vì đất công đa số đất vàng rất hiếm,  móa chúng nó làm lố quá thôi, toàn mấy ngàn tỷ mà thu được có vài trăm toàn 1 ăn 10 với 20, 30 không",
            "idComment": 391635,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 12:07:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tlàm gì mà không ai dám anh, làm dàng hoàng thì bình thường thôi vì đất công đa số đất vàng rất hiếm,  móa chúng nó làm lố quá thôi, toàn mấy ngàn tỷ mà thu được có vài trăm toàn 1 ăn 10 với 20, 30 không\n\t\t [/QUOTE]\nTăng ít nhiều thôi",
            "idComment": 391636,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 12:12:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienkhoi81\"] \n\t\t\tBạn Wuyến cho mình hởi bên Mỹ, Anh, Nhựt, Châu Âu thì đất đai là tài nguyên Tư hữu hay quốc hữu.\n\n. Nếu Quốc hữu thì có vụ việc thu hồi gá rẻ mạt rồi giao cho doanh nghiệp sân sau làm dự án, bán lại cho dân với giá gấp ngàn lần không nè ?\n\n. Nếu là Tư hữu hoá thì hiệ tại bên Mỹ, châu Âu có thằng nào mua đất riêng xong đòi ly khai độc lập tạo chính phủ mới chưa bạn ?\n\n\n\nmong bạn trả lời các thắc mắc của mình nhé\n\t\t [/QUOTE]\nNgười Thụy Sĩ mài được Đồng hồ Patek Philippe, chắc anh cũng mài được phải không?",
            "idComment": 391637,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 12:12:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tQuán gì thế?\n\nNhà mình được đền bù dọn đi năm 2004 rồi.\n\nTrần Nhân Tôn chỗ cái hẻm thuốc lá khu sách truyện cũ ấy.\n\nHồi đó toàn dân thuốc lá sống ở tứ đại con đường Hùng Vương Trần Phú Trần Nhân Tôn Lê Hồng Phong :-D\n\nThuốc lá nuôi cơm bao thế hệ hic\n\t\t [/QUOTE]\nNhưng TL nó độc hại ghê lắm, cho nên sau này Mình thi tuyển qua Bia Sài Gòn ( Đợt mở PX Chiết 3, 120 Công nhân, 8 ks Cơ khí, 4 ks Điện), về sau mới biết Mình là thằng duy nhất ko thân ko thế, ko gởi gắm thi đậu...",
            "idComment": 391638,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 12:23:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tmình thấy theo mong muốn của những người như anh, Thế giới nên sử dụng chung 1 cuốn Hiến Pháp để đỡ phải tranh luận nhiều\n\n\n\nNgười Thụy Sĩ mài được Đồng hồ Patek Philippe, chắc anh cũng mài được phải không?\n\t\t [/QUOTE]\nthanks bạn",
            "idComment": 391639,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 12:38:35 GMT",
            "avatar": null,
            "content": "\nNhà nước lo quản lý chứ giữ đất làm gì. Giữ đất chỉ làm béo bọn đầy tớ của dân thôi.",
            "idComment": 391640,
            "iduser": 11397,
            "image": [],
            "username": "thi_can"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 13:28:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tHồi đó còn chưa có cái Vinamilk, Thuốc Lá và Rượu Bia là 2 thằng nuôi nhiều người. Mà đến tận bây giờ Nó vẫn là 1 trong những Cty NN gọi là máu mặt, phải chạy chọt mới xin vào làm được.\n\nNhưng TL nó độc hại ghê lắm, cho nên sau này Mình thi tuyển qua Bia Sài Gòn ( Đợt mở PX Chiết 3, 120 Công nhân, 8 ks Cơ khí, 4 ks Điện), về sau mới biết Mình là thằng duy nhất ko thân ko thế, ko gởi gắm thi đậu... :(\n [/QUOTE]\nThôi dù dơ dù bẩn ao nhà vẫn xanh.",
            "idComment": 391641,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 14:13:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tGiờ mới thấy cái \"đất là tài nguyên quốc gia\" nó lợi hại.\n\nMuốn thu hồi là thu hồi thôi. Chỉ cần nghĩ ra 1 cái sai phạm.\n\t\t [/QUOTE]\nKhà khà, nghĩ ra sai phạm là cũng tốt rồi đấy, chứ theo lí mà nói thì chả cần vắt óc ra làm gì cho mệt, thích thì thu hồi đấy, thằng nào dám ý kiến. Một tay cầm quyển luật pháp, một tay kia cầm súng, dưới chân lại 1 bầy chó săn sẵn sàng sủa cắn bất kì thằng \"bần nông\" nào dám mài đồng hồ thì sợ ai mà không dám thu hồi?",
            "idComment": 391642,
            "iduser": 7058,
            "image": [],
            "username": "thép kim vinh"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 14:16:19 GMT",
            "avatar": null,
            "content": "\nNhà đầu tư Putin đang ký hợp đồng mua bán đất tư nhân tại Ucàraina",
            "idComment": 391643,
            "iduser": 7058,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2819/2819487-c3ea14efb72892acadbbc8fbdbbb8a0a.jpg"
            ],
            "username": "thép kim vinh"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 14:20:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thép kim vinh\"] \n\t\t\tKhà khà, nghĩ ra sai phạm là cũng tốt rồi đấy, chứ theo lí mà nói thì chả cần vắt óc ra làm gì cho mệt, thích thì thu hồi đấy, thằng nào dám ý kiến. Một tay cầm quyển luật pháp, một tay kia cầm súng, dưới chân lại 1 bầy chó săn sẵn sàng sủa cắn bất kì thằng \"bần nông\" nào dám mài đồng hồ thì sợ ai mà không dám thu hồi?\n\t\t [/QUOTE]\nĐời này xem ra cứ kiếm tiền kiểu Qua Ren Búp Phét vẫn là siêu nhất, không má con thằng nào ý kiến nổi",
            "idComment": 391644,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 14:27:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tLàm việc với nhà nước cứ như kinh doanh với vua thế thì chán nhỉ.\n\nĐời này xem ra cứ kiếm tiền kiểu Qua Ren Búp Phét vẫn là siêu nhất, không má con thằng nào ý kiến nổi\n\t\t [/QUOTE]\nTui nó cocc toan ăn tan pha hoai tư trên x trừ làm đc cc gì đâu",
            "idComment": 391645,
            "iduser": 13868,
            "image": [],
            "username": "kdldt"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 15:08:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kdldt\"] \n\t\t\tBon ldao đưa mấy con tôt đi hôt đât... rồi bày ra spham hốt con tôt... tiền t bỏ tui... dân tình ngu ngơ hoan nghênh nữa\n\nVẹn cả đôi đường\n\nTui nó cocc toan ăn tan pha hoai tư trên x trừ làm đc cc gì đâu\n\t\t [/QUOTE]\nNhiều khi nghĩ mình có cám cảnh cũng chưa đến mức như những nước này.",
            "idComment": 391646,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 15:20:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tNói vậy cũng hơi oan cho nhà nước, nếu đưa con tốt đi rồi mốt quy tội nó thì không thể nào có đứa ngu mà làm đâu.\n\nCũng là do tư nhân bày ra trước, rồi bọn đang đại diện nhà nước ở các nhiệm kỳ công việc nó bán rẻ cho tư nhân thu tiền riêng. Bọn nhiệm kỳ sau phá bọn trước để lấy lại tiền.\n\nRồi cứ thế hàng chục năm ở những nước còn cảnh độc quyền như nước mình thôi.\n\nNói chung chưa thấy xứ nào độc quyền mà đéo có ăn tàn phá hại.\n\nKhổ lắm.\n\nMẹ như châu Phi hay Arab Saudi hay Brunei nó còn ăn mẹ nó thẳng thừng từ thằng vua.\n\nVua nó nuốt cả đất nước con mẹ nó chứ.\n\nNhiều khi nghĩ mình có cám cảnh cũng chưa đến mức như những nước này.\n\t\t [/QUOTE]\nThôi mấy ông bàn 1 hồi, mai lên phường cả lũ.",
            "idComment": 391647,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 16:17:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thép kim vinh\"] \n\t\t\tNhà đầu tư Putin đang ký hợp đồng mua bán đất tư nhân tại Ucàraina\n\n[img]https://www.otosaigon.com/attachments/2812005/[/img]\n [/QUOTE]\nBác phán xem.",
            "idComment": 391648,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 16:34:26 GMT",
            "avatar": null,
            "content": "\ncỡ putin làm sao mà đi viện nổi, Lão vững kiểu Tập tung của, và Kim hàng xẻng thì khó đi viện lắm",
            "idComment": 391649,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 17:36:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tcỡ putin làm sao mà đi viện nổi, Lão vững kiểu Tập tung của, và Kim hàng xẻng thì khó đi viện lắm\n\t\t [/QUOTE]\nKể ra hay thật chứ",
            "idComment": 391650,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 18:54:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienkhoi81\"] \n\t\t\tHổng hiểu ý của bạn\n\n\n\nbạn có thể trả lời trọng tâm câu hỏi của mình không, vì mình thấy bạn rất am hiểu về luật đất đai, chính sách đất đai .\n\n\n\nthanks bạn\n\t\t [/QUOTE]\ngiả sử sau khi định ranh giới đất xong cho từng Quốc gia liên quan đến miền đất cao Nguyễn Golan này, những diện tích đất của cao nguyên Golan thuộc về Ixaraen sẽ giao cho một số người Ixaraen sở hữu cá nhân và định đoạt hoàn toàn, thì những người Ixaraen khác có chấp nhận không anh?",
            "idComment": 391651,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 19:09:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tHồ Cẩm Đào và đến cả siêu sư phụ như Đặng Tiểu Bình với Mao Trạch Đông hình như cũng làm 2 nhiệm kỳ thôi vậy mà sao Bình béo bày ra được đến 3 nhiệm kỳ thế này nhỉ.\n\nKể ra hay thật chứ\n\t\t [/QUOTE]\nTập béo chứ bạn, Bình béo là thèn nào",
            "idComment": 391652,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 19:24:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh có hay xem Thời sự về việc 100 năm qua Dân tộc Do Thái Ixaraen vẫn đang phải từng ngày tìm cách dành lại những miền đất thuộc cao nguyên Golan,\n\n\n\ndiện tích cao nguyên Golan bằng 2,5 lần diện tích Huyện Cần Giờ,\n\n\n\ngiả sử sau khi định ranh giới đất xong cho từng Quốc gia liên quan đến miền đất cao Nguyễn Golan này, những diện tích đất của cao nguyên Golan thuộc về Ixaraen sẽ giao cho một số người Ixaraen sở hữu cá nhân và định đoạt hoàn toàn, thì những người Ixaraen khác có chấp nhận không anh?\n\t\t [/QUOTE]\ndo đó, việc tư hữu hoá đất đai, về Pháp Lý và Thực Tiễn chẳng có gì gây nguy hại cho Lãnh Thổ Việt Nam. Mà chỉ có lợi cho ngừoi dân, bảo vệ khỏi hàng triệu án oan bị thu hồi đất rẻ mạt, rồi bán cho cong ty bđs sân sau làm dự án thu lợi hang chục tỷ đô.",
            "idComment": 391653,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 19:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienkhoi81\"] \n\t\t\tMình không rõ lắm về trường hợp hy hữu là Israel.\n\nMình chỉ nghĩ đơn giản là, mỗi quốc gia bình thường đều có Lãnh Thổ có chủ quyền được LHQ công nhận, thể hiên qua Đường Biên Giới địa lý.\n\nDo đó , ngay tại Mỹ, cho dù thằng tàu cộng có mua hết đất xung quanh Washington thì vẫn thuộc Lãnh Thổ Mỹ. Nó chỉ có quyền sỡ hữu đất chứ không có quyền lập Nước Ly Khai như mấy ông quan xứ ta hiện quan ngại .\n\nĐó là hiến pháp quy định rồi. Ông https://www.otosaigon.com/members/299587/ có thể check thông tin và confirm cho anh em về quy định sở hữu đất đai trong Hiến Pháp Mỹ nha, thanks bro.\n\nMà với quyền sở hữu đất đó, cơ quan hành pháp như Công An, chỉ có thể xâm nhập và lục soát nếu có trát toà, nếu không có trát toà mà Công an, trộm cướp ráng xông vô nhà ngừoi ta thì chủ nhà nó bắn chết ráng chịu.\n\n\n\nCòn nếu thằng nào nó gom đất, xong tự nó kêu gọi thành lập quốc gia ly khai ngay trong lòng Lãnh Thổ Mỹ, thì chắc chắc Toà án sẽ ra lệnh bắt giam với tội danh khủng bố, gây nguy hiểm cho Quốc Gia Mỹ, rồi xử bắn luôn . Đó là mình nghĩ vậy.\n\n\n\ndo đó, việc tư hữu hoá đất đai, về Pháp Lý và Thực Tiễn chẳng có gì gây nguy hại cho Lãnh Thổ Việt Nam. Mà chỉ có lợi cho ngừoi dân, bảo vệ khỏi hàng triệu án oan bị thu hồi đất rẻ mạt, rồi bán cho cong ty bđs sân sau làm dự án thu lợi hang chục tỷ đô.\n\t\t [/QUOTE]\ncách phủ nhận của anh, em thấy trên MXH từ lâu rồi",
            "idComment": 391654,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 20:47:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tTập béo chứ bạn, Bình béo là thèn nào\n\t\t [/QUOTE]\nÀ đúng rồi khéo Tập Cận Bình và Đặng Tiểu Bình cùng là Bình.",
            "idComment": 391655,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 20:49:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienkhoi81\"] \n\t\t\tMình không rõ lắm về trường hợp hy hữu là Israel.\n\nMình chỉ nghĩ đơn giản là, mỗi quốc gia bình thường đều có Lãnh Thổ có chủ quyền được LHQ công nhận, thể hiên qua Đường Biên Giới địa lý.\n\nDo đó , ngay tại Mỹ, cho dù thằng tàu cộng có mua hết đất xung quanh Washington thì vẫn thuộc Lãnh Thổ Mỹ. Nó chỉ có quyền sỡ hữu đất chứ không có quyền lập Nước Ly Khai như mấy ông quan xứ ta hiện quan ngại .\n\nĐó là hiến pháp quy định rồi. Ông https://www.otosaigon.com/members/299587/ có thể check thông tin và confirm cho anh em về quy định sở hữu đất đai trong Hiến Pháp Mỹ nha, thanks bro.\n\nMà với quyền sở hữu đất đó, cơ quan hành pháp như Công An, chỉ có thể xâm nhập và lục soát nếu có trát toà, nếu không có trát toà mà Công an, trộm cướp ráng xông vô nhà ngừoi ta thì chủ nhà nó bắn chết ráng chịu.\n\n\n\nCòn nếu thằng nào nó gom đất, xong tự nó kêu gọi thành lập quốc gia ly khai ngay trong lòng Lãnh Thổ Mỹ, thì chắc chắc Toà án sẽ ra lệnh bắt giam với tội danh khủng bố, gây nguy hiểm cho Quốc Gia Mỹ, rồi xử bắn luôn . Đó là mình nghĩ vậy.\n\n\n\ndo đó, việc tư hữu hoá đất đai, về Pháp Lý và Thực Tiễn chẳng có gì gây nguy hại cho Lãnh Thổ Việt Nam. Mà chỉ có lợi cho ngừoi dân, bảo vệ khỏi hàng triệu án oan bị thu hồi đất rẻ mạt, rồi bán cho cong ty bđs sân sau làm dự án thu lợi hang chục tỷ đô.\n\t\t [/QUOTE]\nVậy là giờ trên thế giới có bạn nào ngứa nách muốn mở 1 quốc gia riêng thì kể như không được? Kể cả Liên Hợp Quốc cũng ko cho?",
            "idComment": 391656,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 21:13:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh đang cố ý lấy những việc vi phạm các quy định quản lý đất đai ra để làm phủ nhận chính sách đất đai của 1 Quốc gia,\n\n\n\ncách phủ nhận của anh, em thấy trên MXH từ lâu rồi\n\t\t [/QUOTE]\nVậy tại sao Việt Nam ta, 1 nước nghèo kém phát triển, không học theo Mỹ Âu mà cứ lo lắng kiểu gì, rồi đẩy cái khó cái bất công cái thiệt hại cho người dân không vậy ?! Quan chức thì hốt trăm tỷ?",
            "idComment": 391657,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 21:16:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tVậy là giờ trên thế giới có bạn nào ngứa nách muốn mở 1 quốc gia riêng thì kể như không được? Kể cả Liên Hợp Quốc cũng ko cho?\n\t\t [/QUOTE]\nBù lại bạn phải lập chính phủ , rồi tùm lum các cơ quan quản lý nhà nước nữa..",
            "idComment": 391658,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 21:19:51 GMT",
            "avatar": null,
            "content": "\nĐất Đai của một Quốc gia là Thành quả của một quá trình từ hàng trăm năm đến hàng nghìn năm đấu tranh dựng nước và giữ nước của một Dân tộc,\n\nkhông một cá nhân đương thời hay một tổ chức đương thời nào có quyền sở hữu và định đoạt vô thời hạn đất đai trong phạm vi của một Quốc gia,\n\nToàn Dân ở đây là bao gồm những người đã từ nghìn năm trước, những người đương thời hiện nay và những người tương lai mai sau của Quốc gia",
            "idComment": 391659,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 21:21:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienkhoi81\"] \n\t\t\tChuyện tham nhũng đất đai, tham nhũng dự án, mọi người cũng đã thấy trên MXH từ lâu rồi\n\n\n\nnhưng đâu phải vì vậy mà chúng ta không dám nhìn thẳng vào vấn đề, để đặt câu hỏi tại sao lại như vậy!? Giải pháp sẽ như thế nào !?\n\n\n\ndo đó vấn đề mình nêu ra từ ban đầu là : Mỹ, châu Âu thì họ Tư Hữu hoá đất đai nhưng không bị cá nhân, tổ chức, nước lạ âm mưu thôn tính rồi đòi ly khai lập quốc.\n\nVậy tại sao Việt Nam ta, 1 nước nghèo kém phát triển, không học theo Mỹ Âu mà cứ lo lắng kiểu gì, rồi đẩy cái khó cái bất công cái thiệt hại cho người dân không vậy ?! Quan chức thì hốt trăm tỷ?\n\t\t [/QUOTE]\nanh thử học cách Mài Đồng hồ Patek Philippe đi",
            "idComment": 391660,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 21:25:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienkhoi81\"] \n\t\t\tVề lý thuyết có lẽ vẫn được, nếu bạn mua vungd lãnh thổ hẻo lánh nghèo khó nào đó như 1 hòn đảo hoang, 1 mảng đất khô cằn giáp ranh biên giới, rồi “xin” quốc gia đó đồng ý cho thành lập nước ly khai, OK hết và hai bên ko có tranh chấp thì trình lên LHQ duyệt thôi.\n\nBù lại bạn phải lập chính phủ , rồi tùm lum các cơ quan quản lý nhà nước nữa..\n\t\t [/QUOTE]\nỪ bởi thế mới là thằng ngứa nách.",
            "idComment": 391661,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 21:32:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienkhoi81\"] \n\t\t\tChuyện tham nhũng đất đai, tham nhũng dự án, mọi người cũng đã thấy trên MXH từ lâu rồi\n\n\n\nnhưng đâu phải vì vậy mà chúng ta không dám nhìn thẳng vào vấn đề, để đặt câu hỏi tại sao lại như vậy!? Giải pháp sẽ như thế nào !?\n\n\n\ndo đó vấn đề mình nêu ra từ ban đầu là : Mỹ, châu Âu thì họ Tư Hữu hoá đất đai nhưng không bị cá nhân, tổ chức, nước lạ âm mưu thôn tính rồi đòi ly khai lập quốc.\n\nVậy tại sao Việt Nam ta, 1 nước nghèo kém phát triển, không học theo Mỹ Âu mà cứ lo lắng kiểu gì, rồi đẩy cái khó cái bất công cái thiệt hại cho người dân không vậy ?! Quan chức thì hốt trăm tỷ?\n\t\t [/QUOTE]\nCả nước quan, dân,...cứ thi nhau quậy banh hết kiếm cơm rồi đến khi nào quốc gia trở thành phế thải thì tính",
            "idComment": 391662,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 21:36:09 GMT",
            "avatar": null,
            "content": "\nmột cá nhân bỏ ra ít tiền, mua thửa đất, rồi nói là tôi toàn quyền sở hữu,\n\nvậy hàng nghìn người Ukraina đang héo mòn do chiến tranh, phải dời bỏ quê hương, hàng nghìn binh sĩ Ukraina đã hy sinh vì miền đất Ukraina sẽ không được đánh giá cao hơn những đồng tiền mua đất sau này?",
            "idComment": 391663,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 27 Oct 2022 23:57:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh thử học cách Mài Đồng hồ Patek Philippe đi\n\t\t [/QUOTE]\nĐể gú gồ coi ý tứ là gì. Bạn văn vẻ quá làm mình hổng hiểu ý tứ.",
            "idComment": 391664,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 00:02:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tĐất Đai của một Quốc gia là Thành quả của một quá trình từ hàng trăm năm đến hàng nghìn năm đấu tranh dựng nước và giữ nước của một Dân tộc,\n\n\n\nkhông một cá nhân đương thời hay một tổ chức đương thời nào có quyền sở hữu và định đoạt vô thời hạn đất đai trong phạm vi của một Quốc gia,\n\n\n\nToàn Dân ở đây là bao gồm những người đã từ nghìn năm trước, những người đương thời hiện nay và những người tương lai mai sau của Quốc gia\n\t\t [/QUOTE]\nViệc sở hữu đát đai, như mình đề cập bên trên, chẳng liên quan và chẳng ảnh hưởng gì đến Quốc Phòng, An Ninh Quốc Gia.",
            "idComment": 391665,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 00:03:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tCái xứ đã ngu từ trên xuống dưới, lại còn độc quyền thì biết cái gì mà làm mà học.\n\nHọc từ thầy Phùng Xuân Nhạ rồi làm theo thầy Nguyễn Thanh Long chứ Âu Mỹ cái khỉ mốc gì.\n\nTrăm tỉ thì nói quá, nhưng mỗi bố làm nghề ngồi ghế 1, 2 nhiệm kỳ cũng được 30-40 tỏi bình quân.\n\nKhông có giải pháp với đáp án gì cả.\n\nCả nước quan, dân,...cứ thi nhau quậy banh hết kiếm cơm rồi đến khi nào quốc gia trở thành phế thải thì tính\n\t\t [/QUOTE]\nÔng lói thế mai lên phường nộp 7 chẹo rữi nhá. Ai cho phép ông nói ngu tùe trên xuống là thế lào",
            "idComment": 391666,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 00:47:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienkhoi81\"] \n\t\t\tỞ mình mình có ý kiến Rạch Ròi giữa Tài Sản Người Dân và Lãnh Thổ Quốc Gia\n\n\n\nKhi là tài sản ngừoi dân, thì mảnh đất của dân là Bất Khả Xâm Phạm- trừ khi có lệnh của Toà Án Nhân Dân cho khám xét.\n\n\n\niệc này hoàn toàn chính đáng. Như bạn sở hữu 1 chiếc xe hơi thì bạn được toàn quyền sử dụng, và được toàn quyền ngăn cấm thằng nào con nào léng phéng muốn chui vô xe bạn, hoặc muốn tịch thu trưng dụng xe bạn với giá rẻ mạt. Đúng không !?\n\n\n\nViệc sở hữu đát đai, như mình đề cập bên trên, chẳng liên quan và chẳng ảnh hưởng gì đến Quốc Phòng, An Ninh Quốc Gia.\n\t\t [/QUOTE]\nvới cái xứ đội đất lên đầu như xứ mình cộng với mật độ dân số cao như vậy bác so với Mỹ hay Âu làm gì vì nó không khả thi. Để có được quỹ đất to làm csht hay đầu tư kinh doanh thì cơ số người dân phải lên ở chung cư, mà dân mình mấy ai chịu ở chung cư đâu. Kể cả ở chung cư thì NOXH như bên Sing vẫn có thời gian quy định để sau 100 năm sẽ hết hạn dành quỹ đất cho việc khác thì ở xứ ta mới là dự luật quy định thời hạn cho chung cư thì dân đã la hét lên rồi",
            "idComment": 391667,
            "iduser": 17778,
            "image": [],
            "username": "duynguyen0904"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 01:15:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienkhoi81\"] \n\t\t\tÔng lói thế mai lên phường nộp 7 chẹo rữi nhá. Ai cho phép ông nói ngu tùe trên xuống là thế lào\n\t\t [/QUOTE]\nPhải đúng quy trình chứ. Quy trình nhà nước XHCN làm theo thuyết Lenin thật sự  là rất hay. Chỉ có người đại diện làm việc thì mới kém thôi...",
            "idComment": 391668,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 01:47:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienkhoi81\"] \n\t\t\tMình không rõ lắm về trường hợp hy hữu là Israel.\n\nMình chỉ nghĩ đơn giản là, mỗi quốc gia bình thường đều có Lãnh Thổ có chủ quyền được LHQ công nhận, thể hiên qua Đường Biên Giới địa lý.\n\nDo đó , ngay tại Mỹ, cho dù thằng tàu cộng có mua hết đất xung quanh Washington thì vẫn thuộc Lãnh Thổ Mỹ. Nó chỉ có quyền sỡ hữu đất chứ không có quyền lập Nước Ly Khai như mấy ông quan xứ ta hiện quan ngại .\n\nĐó là hiến pháp quy định rồi. Ông https://www.otosaigon.com/members/299587/ có thể check thông tin và confirm cho anh em về quy định sở hữu đất đai trong Hiến Pháp Mỹ nha, thanks bro.\n\nMà với quyền sở hữu đất đó, cơ quan hành pháp như Công An, chỉ có thể xâm nhập và lục soát nếu có trát toà, nếu không có trát toà mà Công an, trộm cướp ráng xông vô nhà ngừoi ta thì chủ nhà nó bắn chết ráng chịu.\n\n\n\nCòn nếu thằng nào nó gom đất, xong tự nó kêu gọi thành lập quốc gia ly khai ngay trong lòng Lãnh Thổ Mỹ, thì chắc chắc Toà án sẽ ra lệnh bắt giam với tội danh khủng bố, gây nguy hiểm cho Quốc Gia Mỹ, rồi xử bắn luôn . Đó là mình nghĩ vậy.\n\n\n\ndo đó, việc tư hữu hoá đất đai, về Pháp Lý và Thực Tiễn chẳng có gì gây nguy hại cho Lãnh Thổ Việt Nam. Mà chỉ có lợi cho ngừoi dân, bảo vệ khỏi hàng triệu án oan bị thu hồi đất rẻ mạt, rồi bán cho cong ty bđs sân sau làm dự án thu lợi hang chục tỷ đô.\n\t\t [/QUOTE]\nPS: Còn mấy vụ ly khai gì đó mình thấy khong liên quan gì lắm đến tư hữu hay quốc hữu hóa. Nó không phải lý do để nhà nước mình không cho tư hữu hóa đất đai.",
            "idComment": 391669,
            "iduser": 12830,
            "image": [],
            "username": "tranleminh"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 02:50:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tSáng nào cũng phải vào xưởng lấy mấy nắm làm IPQC bác ạ, hút ná phổi  :D\n\n\n\nE làm cty con của TMTLSG có đến 152 Trần Phú (Nhà máy cũ), nhà máy e làm là \"NMTL Bến Thành\" 1 trong những sân sau của Tổng CTCN Miền Nam.\n\nBên e gia công thuốc Five cho bọn Hồng Kong, còn 1 cái NM ở Vĩnh Lộc gia công Caraven A. Lâu lâu quađâyta64p huấn \"thẩm thuốc\" hay hội thao cũng vui phết.\n\t\t [/QUOTE]\nBến Thành hay Vĩnh Hội ko nhớ ngày xưa là làm \"Sài Gòn\" đó. Sáng làm ly cafe sữa nóng, hút 1/2 điếu SG là phê lắm, ngon hơn 555",
            "idComment": 391670,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 06:46:16 GMT",
            "avatar": null,
            "content": "\nSố mình khổ, thời trai trẻ toàn sa chân đi làm vào 4 món ăn chơi! Hết Thuốc lại Bia \nQua bên Bia SG làm thì thôi rồi, Beer tươi thích thì rót ngay Tank lên men còn ko thì mới Chiết ra chưa qua máy Hấp, lấy 1 chai uống 2 hớp rồi bỏ nguyên chai. Mà công nhận, Beer mới chiết ra lạnh chừng 5° nó uống ngon thôi rồi, thơm phức",
            "idComment": 391671,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 07:44:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tCái xứ đã ngu từ trên xuống dưới, lại còn độc quyền thì biết cái gì mà làm mà học.\n\nHọc từ thầy Phùng Xuân Nhạ rồi làm theo thầy Nguyễn Thanh Long chứ Âu Mỹ cái khỉ mốc gì.\n\nTrăm tỉ thì nói quá, nhưng mỗi bố làm nghề ngồi ghế 1, 2 nhiệm kỳ cũng được 30-40 tỏi bình quân.\n\nKhông có giải pháp với đáp án gì cả.\n\nCả nước quan, dân,...cứ thi nhau quậy banh hết kiếm cơm rồi đến khi nào quốc gia trở thành phế thải thì tính\n\t\t [/QUOTE]\nBt nó hot trăm đến vài trăm là it... mấy thg trên nó pai ăn ngh ty..:. No ăn ko chưa cai gi... cai gi có ăn săn cũng looooo.... Chưa kể đâu tranh gianh giât tsan ăn ch nhau và cung nap cho t kh",
            "idComment": 391672,
            "iduser": 13868,
            "image": [],
            "username": "kdldt"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 07:45:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tranleminh\"] \n\t\t\tMình cũng muốn nghe anh https://www.otosaigon.com/members/136547/ mở mang thêm về vấn đề này ạ.\n\nTheo mình thì tư hữu đất đai có lợi cho dân, ko có lợi cho nhà nước. Nhất là trường hợp mô hình như nước mình và TQ, nguồn thu từ đấu giá đất là nguồn thu lớn của quốc gia, tăng trưởng kinh tế không đến từ động lực là văn hóa tiêu dùng như Âu - Mỹ). Nếu bác đòi tư hữu đất thì khác gì cắt bầu sữa, muốn làm vậy phải thay đổi cả mô hình chính trị và kinh tế trước.\n\n\n\nCòn về lịch sử thì giai đoạn khởi đầu có thể do nhà nước tránh lặp lại tình trạng các địa chủ tư hữu đất đai làm phân tầng giai cấp nên muốn quốc hữu hóa hết. Cái này mình thấy cũng có điểm hợp lý, như nếu được tư hữu đất đai sẽ làm cách biệt giàu-nghèo càng lớn, sẽ xuất hiện những địa chủ thời hiện đại thu gom đất số lượng lớn (như Bill gate). Bên Âu-Mỹ có thể họ điều tiết ngược lại bằng thuế tài sản hàng năm làm giảm đầu cơ, nhưng như vậy thì làm méo mó chữ tư hữu rồi haha.\n\n\n\nPS: Còn mấy vụ ly khai gì đó mình thấy khong liên quan gì lắm đến tư hữu hay quốc hữu hóa. Nó không phải lý do để nhà nước mình không cho tư hữu hóa đất đai.\n\t\t [/QUOTE]\nTin gì Quyến hán nooo vậy",
            "idComment": 391673,
            "iduser": 13868,
            "image": [],
            "username": "kdldt"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 07:54:03 GMT",
            "avatar": null,
            "content": "\nCó giải 1k năm cũng chả bao giờ ra đáp án!\nVấn đề ko phải Hiến Pháp cũng như Lập Pháp mà nó ở Hành Pháp.\nMà HP thì lại dính tới QL NN, mà NN lại dính tới thượng tầng, tới tiên đề là Ci Đi.\nĐơn cử, các thứ kể trên đều 1 câu \" Dân là Chủ\", cho hỏi có ko? Vậy thôi, đừng bàn thêm, đừng cố giải nữa! Vô ích!",
            "idComment": 391674,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 08:17:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tCó giải 1k năm cũng chả bao giờ ra đáp án!\n\nVấn đề ko phải Hiến Pháp cũng như Lập Pháp mà nó ở Hành Pháp.\n\nMà HP thì lại dính tới QL NN, mà NN lại dính tới thượng tầng, tới tiên đề là Ci Đi.\n\nĐơn cử, các thứ kể trên đều 1 câu \" Dân là Chủ\", cho hỏi có ko? Vậy thôi, đừng bàn thêm, đừng cố giải nữa! Vô ích!\n\t\t [/QUOTE]\nĐúng rồi, dân là chủ, mà là ch công nap, chu quy lay, van xin, chu bị bon đay to knan blot, ăn tan phoai",
            "idComment": 391675,
            "iduser": 13868,
            "image": [],
            "username": "kdldt"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 09:16:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kdldt\"] \n\t\t\tBt nó hot trăm đến vài trăm là it... mấy thg trên nó pai ăn ngh ty..:. No ăn ko chưa cai gi... cai gi có ăn săn cũng looooo.... Chưa kể đâu tranh gianh giât tsan ăn ch nhau và cung nap cho t kh\n\t\t [/QUOTE]\nBình quân mấy chục tỉ hợp lý hơn.",
            "idComment": 391676,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 09:24:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tChắc còn tuỳ ghế tuỳ nhiệm kỳ đó dự án gì nữa chứ hàng trăm hàng ngàn thì hơi quá cho nó.\n\nVí dụ như ông 3D hồi đấy thì đúng nhưng mấy ông khác này kia thì đâu đến mức đấy. Dự án đến khi giải ngân ra để trả đủ cho mấy ổng cũng mất thời gian ko ít, 1 nhiệm kỳ nuốt được vài quả lớn là cao.\n\nMỗi lần mấy lão chứng nhận cho 1 dự án nào đó cũng mất có khi kéo dài cả 2, 3 nhiệm kỳ đến tay thằng khác cũng vơi đi không ít.\n\nBình quân mấy chục tỉ hợp lý hơn.\n\t\t [/QUOTE]\nTầm bình quân này dành cho mấy anh cấp xã thôi",
            "idComment": 391677,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 09:37:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tmấy chục tỉ anh to quá :D\n\nTầm bình quân này dành cho mấy anh cấp xã thôi :D\n [/QUOTE]\nÔng Alan Phan trước đây đã nói đến việc này, thật là tuyệt vời.",
            "idComment": 391678,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 09:41:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tHồi 2021 mình đọc thấy theo mấy báo nước ngoài nói VN có khoảng 70.000 người giàu nhất, có tổng tiền tầm trên 1 triệu USD và trong đó có 3.000 người có tầm 10 triệu USD và trong số 3.000 đó có 1.000 người có từ 20 triệu USD trở lên.\n\nNhư vậy xác suất của phần có vài chục tỉ mấy triệu USD sẽ chiếm tỉ lệ cao nhất trong số 70.000 mạng này\n\t\t [/QUOTE]\nTụi kia mới đông.",
            "idComment": 391679,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 09:47:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tĐây là tụi có đóng thuế thôi.\n\nTụi kia mới đông.\n\t\t [/QUOTE]\nƯớc tính trên lượng tiền mà người dân ở 1 quốc gia có thể chuẩn bị, có vẻ hay và sát thực hơn với ba cái ước tính theo thuế hoặc cổ phiếu kiểu của Forbes.",
            "idComment": 391680,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 18:18:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienkhoi81\"] \n\t\t\tỞ mình mình có ý kiến Rạch Ròi giữa Tài Sản Người Dân và Lãnh Thổ Quốc Gia\n\n\n\nKhi là tài sản ngừoi dân, thì mảnh đất của dân là Bất Khả Xâm Phạm- trừ khi có lệnh của Toà Án Nhân Dân cho khám xét.\n\n\n\niệc này hoàn toàn chính đáng. Như bạn sở hữu 1 chiếc xe hơi thì bạn được toàn quyền sử dụng, và được toàn quyền ngăn cấm thằng nào con nào léng phéng muốn chui vô xe bạn, hoặc muốn tịch thu trưng dụng xe bạn với giá rẻ mạt. Đúng không !?\n\n\n\nViệc sở hữu đát đai, như mình đề cập bên trên, chẳng liên quan và chẳng ảnh hưởng gì đến Quốc Phòng, An Ninh Quốc Gia.\n\t\t [/QUOTE]\nmình khá bất ngờ đấy !",
            "idComment": 391681,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 18:20:48 GMT",
            "avatar": null,
            "content": "\nở Việt Nam, \n\nĐất Đai,\nTrí Tuệ\n\nlà loại hình Tài sản có riêng một Luật để quản\nlý \n\nLuật Đất Đai,\nLuật Sở hữu Trí Tuệ",
            "idComment": 391682,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 18:21:54 GMT",
            "avatar": null,
            "content": "\nhình như chưa có Luật Ôtô, thì phải?",
            "idComment": 391683,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 18:31:29 GMT",
            "avatar": null,
            "content": "\nanh @thienkhoi81 có mảnh đất có 1 ranh đất trùng với đường biên giới,\n\nnếu có giặc ngoại xâm phía bên kia biên giới đến lấn chiếm, xâm lược,\n\nanh lấy cuốn Sổ hồng ra để ngăn kẻ thù, khi đó anh cầm Sổ hồng nói với giặc là Mảnh đất này là Bất khả xâm phạm, nhỉ",
            "idComment": 391684,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2820/2820512-fb05fa875b957a37b2d3ec7b5fcad38a.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 18:34:46 GMT",
            "avatar": null,
            "content": "\nso Tài sản Đất Đai với cái Ôtô,\n\nnhất anh @thienkhoi81\n\nTrend này mà lên FB, bao hotTrend cả năm",
            "idComment": 391685,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 19:36:22 GMT",
            "avatar": null,
            "content": "\nNgày xưa mỗi lần nhận bonus em toàn nhận từ cty Pacific Alliance Land Limited, mà địa chỉ nó lạ lắm, ở tuốt cái đảo gì mà người ta hay trốn thuế, giờ ko biết nhân viên vina cap còn nhận bonus từ cty này không",
            "idComment": 391686,
            "iduser": 6995,
            "image": [],
            "username": "hoangdiep"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 21:41:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tso Tài sản Đất Đai với cái Ôtô,\n\n\n\nnhất anh https://www.otosaigon.com/members/31388/\n\n\n\nTrend này mà lên FB, bao hotTrend cả năm\n\t\t [/QUOTE]\nDo đó đối với mình, mấy con xe nó là tài sản bạn nhé.",
            "idComment": 391687,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 21:44:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tMình cũng nghĩ bài luận đó nó nói về tụi đóng thuế.\n\nNhưng trong bài khi đó có nêu rõ nó ước tính bằng lượng tiền luân chuyển trên toàn thế giới để tính con số này ở mỗi quốc gia, chứ không theo danh sách đóng thuế rồi nội suy ra tổng tiền của người đóng.\n\nNếu tính theo con số đóng thuế,\n\nThì nước mình có thể chỉ còn lại vài trăm thằng được tính là có trên 1 triệu USD mất!!!!!!\n\nƯớc tính trên lượng tiền mà người dân ở 1 quốc gia có thể chuẩn bị, có vẻ hay và sát thực hơn với ba cái ước tính theo thuế hoặc cổ phiếu kiểu của Forbes.\n\t\t [/QUOTE]\nÔng anh thấy thằng chủ tịt xã gì đó có nó chạy xe ôm buôn chổi đót thúi móng tay, nên mới xây được túp lều vài trăm tỷ. Chỉ mới là chủ tịt xã thôi đó nha ^^",
            "idComment": 391688,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Fri, 28 Oct 2022 22:40:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienkhoi81\"] \n\t\t\tMình có vài chiếc xe hơi gửi cho ông anh thuê trên app.\n\nDo đó đối với mình, mấy con xe nó là tài sản bạn nhé.\n\t\t [/QUOTE]\nanh có đã đọc, đã nghe thấy trên sách báo... kể về những đoàn quân ra đi và nhiều người trong đoàn quân đã không trở về nhà vì một vùng đất chưa?",
            "idComment": 391689,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 29 Oct 2022 09:19:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tBến Thành hay Vĩnh Hội ko nhớ ngày xưa là làm \"Sài Gòn\" đó. Sáng làm ly cafe sữa nóng, hút 1/2 điếu SG là phê lắm, ngon hơn 555 :)\n [/QUOTE]\nE thì đi theo bác Thái Dương và bác Tiết về Bến Thành ở kcn Tân Tạo nhưng chỉ dc vài năm e lại bay. Thời ấy rất là vui bác ạ, giờ mấy chị làm chung cu gx qua Cali vài người",
            "idComment": 391690,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Sat, 29 Oct 2022 09:22:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tSố mình khổ, thời trai trẻ toàn sa chân đi làm vào 4 món ăn chơi! Hết Thuốc lại Bia :(\n\nQua bên Bia SG làm thì thôi rồi, Beer tươi thích thì rót ngay Tank lên men còn ko thì mới Chiết ra chưa qua máy Hấp, lấy 1 chai uống 2 hớp rồi bỏ nguyên chai. Mà công nhận, Beer mới chiết ra lạnh chừng 5° nó uống ngon thôi rồi, thơm phức :)\n [/QUOTE]\nThế lại giống nhau rồi, chia tay Bến Thành e làm nhà thầu cho VBL. Có sự cố đến nhà máy ở ngay Mẻtro q12 mấy a cho ướng bia gì nóng nóng ngon lắm. Còn qua Mỹ Xuân nó gia công cho bọn Hongkong bới Sing bia gì 8 độ phê vãi . Nhưng sau lại bỏ đi bôn ba bác ạ, mỗi tội chưa qua Cali",
            "idComment": 391691,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Sat, 29 Oct 2022 09:33:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tKinh thế.\n\nBia, dầu, thuốc lá là 3 công việc toàn phải gia đình cha mẹ ông bà mới được vào làm!\n\nCông nhận những năm 90 thuốc lá, rượu bia nuôi bao người.\n\nBác coi xem sao về mà làm chuyên gia thẩm thuốc hay thẩm bia thay mấy thầy lão đại đi kìa, mấy mươi năm ko có ai thay thế đấy.\n\nPhí mẹ 2 tài năng https://www.otosaigon.com/members/214439/ và https://www.otosaigon.com/members/299587/  chỉ vì bỏ xứ mà đi.\n\nThôi dù dơ dù bẩn ao nhà vẫn xanh.\n\t\t [/QUOTE]\nE làm gì có Visa mà đi đâu bác ,",
            "idComment": 391692,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Sat, 29 Oct 2022 09:44:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tThế lại giống nhau rồi, chia tay Bến Thành e làm nhà thầu cho VBL. Có sự cố đến nhà máy ở ngay Mẻtro q12 mấy a cho ướng bia gì nóng nóng ngon lắm. Còn qua Mỹ Xuân nó gia công cho bọn Hongkong bới Sing bia gì 8 độ phê vãi . Nhưng sau lại bỏ đi bôn ba bác ạ, mỗi tội chưa qua Cali\n\t\t [/QUOTE]\nSố anh khổ từ bé nên bị cuộc đời xô đẩy qua Cali chứ nào muốn",
            "idComment": 391693,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Sat, 29 Oct 2022 09:54:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tSố anh khổ từ bé nên bị cuộc đời xô đẩy qua Cali chứ nào muốn :(\n [/QUOTE]\ncông nhận anh khổ thật ! giờ quay về Vịt Ngan cho sướng anh ơi! anh thấy đó a Vượn Vin, A Quang masan, a hùng Anh Tcb, chị... Thảo Vịt zét..... quay về toàn giàu sụ hết trơn",
            "idComment": 391694,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Sat, 29 Oct 2022 10:13:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tcông nhận anh khổ thật ! giờ quay về Vịt Ngan cho sướng anh ơi! anh thấy đó a Vượn Vin, A Quang masan, a hùng Anh Tcb, chị... Thảo Vịt zét..... quay về toàn giàu sụ hết trơn\n\t\t [/QUOTE]\nMới đầu nghĩ kiếm đâu $200k về, ai dè 200k có chừng 4 tỏi thì làm cnm gì nên đành ở lại kiếm thêm...",
            "idComment": 391695,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Sat, 29 Oct 2022 10:47:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tĐịnh vậy thiệt mà!\n\nMới đầu nghĩ kiếm đâu $200k về, ai dè 200k có chừng 4 tỏi thì làm cnm gì nên đành ở lại kiếm thêm... :(\n [/QUOTE]\nBức tranh nhỏ hơn, làm quần quật ở SG kiếm được ít tiền, về quê hàng xóm vẫn chê nghèo.",
            "idComment": 391696,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Sat, 29 Oct 2022 11:13:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tĐịnh vậy thiệt mà!\n\nMới đầu nghĩ kiếm đâu $200k về, ai dè 200k có chừng 4 tỏi thì làm cnm gì nên đành ở lại kiếm thêm... :(\n [/QUOTE]\ntầm này cam về sai gòn chi nạp card mobifone   Khuyến mãi 100% thoi anh a",
            "idComment": 391697,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Fri, 04 Nov 2022 21:44:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tSố anh khổ từ bé nên bị cuộc đời xô đẩy qua Cali chứ nào muốn :(\n [/QUOTE]\nTưởng bác là dân bơi qua",
            "idComment": 391698,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 04 Nov 2022 21:45:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\tĐịnh vậy thiệt mà!\n\nMới đầu nghĩ kiếm đâu $200k về, ai dè 200k có chừng 4 tỏi thì làm cnm gì nên đành ở lại kiếm thêm... :(\n [/QUOTE]\n200K ổn mà bác cứ khiêm tốn",
            "idComment": 391699,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 04 Nov 2022 22:10:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\t\t\tngày 24.3.1999, hơn[b] 10.000 máy bay chiến đấu của NATO oanh tạc Serbia[/b] nhằm [b]buộc[/b] nước này công nhận sự độc lập của Kosovo – một tỉnh muốn ly khai.\n\n\n\n[b]Trong vòng gần 3 tháng, NATO đã thực hiện hơn 38.000 vụ không kích và phóng tên lửa khiến quân đội Serbia thương vong nặng nề[/b]. Chiến tranh Kosovo kết thúc bằng việc Serbia chấp nhận để NATO triển khai lực lượng gìn giữ hòa bình ở Kosovo.\n\n\n\n[b]Ngày 17.2.2008, Kosovo tuyên bố độc lập khỏi Serbia sau nhiều cuộc chiến đẫm máu[/b]. Đến nay, Serbia, Nga, Trung Quốc và một số nước khác ở Liên Hợp Quốc vẫn chưa công nhận Kosovo độc lập.\n\n\n\n[b]Với sự hậu thuẫn của Mỹ và một số nước Tây Âu[/b], chính quyền Kosovo hy vọng kinh tế khu vực này có thể tăng trưởng mạnh chỉ vài năm sau khi tuyên bố độc lập. Tuy nhiên, thực tế cho thấy kinh tế khu vực này phụ thuộc nặng nền vào viện trợ phương Tây.\n\n\n\nTheo kết quả điều tra năm 2020, Kosovo là khu vực có nền kinh tế yếu kém nhất châu Âu với tốc độ tăng trưởng -6.18%. Tình trạng tham nhũng cũng khiến cuộc sống của người dân Kosovo thêm điêu đứng. Với lời hứa của Mỹ, Kosovo đã nộp đơn đề nghị và hy vọng có thể sớm gia nhập Liên minh châu Âu (EU). Hầu hết các nước EU đã thừa nhận Kosovo là một quốc gia độc lập, tách biệt khỏi Serbia.\n\t\t [/QUOTE]\nchưa từng có 1 vùng đất nào có khả năng ly khai mà không dựa vào ngoại lực.",
            "idComment": 391700,
            "iduser": 6651,
            "image": [],
            "username": "Xuyến"
        },
        {
            "actionAt": "Sat, 05 Nov 2022 00:54:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tTưởng bác là dân bơi qua\n\t\t [/QUOTE]\nKo có, Nó kè bắt dẫn độ bay qua",
            "idComment": 391701,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Sat, 05 Nov 2022 01:48:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuyến\"] \n\t\t\tmột quốc gia mà chủ quyền của nó bắt buộc phải cần người khác công nhận thì nó không phải là quốc gia.\n\nsự công nhận của LHQ chỉ là điều kiện đủ chứ không phải điều kiện cần.\n\n\n\n\n\nLy khai chưa bao giờ dựa trên pháp lý.\n\n2008 kosovo ly khai Serbie, hiện nay 97/193 quốc gia công nhận kosovo là quốc gia có chủ quyền.\n\nnhưng serbie thì không bao giờ công nhận cái miếng đất cắt từ thịt mình ra là quốc gia độc lập.\n\n\n\nvậy thì anh cho rằng pháp lý, pháp luật, hiến pháp, lhq có bảo vệ cho serbie ? một quốc gia bỗng dưng mất đi 1 phần lãnh thổ đã 14 năm ?\n\ntrích dẫn sơ cho anh :\n\n\n\nchưa từng có 1 vùng đất nào có khả năng ly khai mà không dựa vào ngoại lực.\n\t\t [/QUOTE]\nW đại hiệp...có vẻ thế",
            "idComment": 391702,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 05 Nov 2022 06:35:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tNó nghe như chị nhà nhỉ, kể ra lấy vợ giàu mấy ai khổ...\n\n\n\nXuyến + xưng anh, tôi\n\nW đại hiệp...có vẻ thế\n\t\t [/QUOTE]\nMấy thg lấy dzợ giàu là khổ nhất đấy, Nó ko phải Style của mình. Nhà mình nghèo, con vợ còn nghèo hơn",
            "idComment": 391703,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Sat, 05 Nov 2022 06:53:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\t200K ổn mà bác cứ khiêm tốn\n\t\t [/QUOTE]\n200k ở VN, mua con xe bèo cũng hết 50k. Thứ làm biếng thích ăn chơi như mình cầm 150k chắc chưa tới 1 năm banh mẹ nó hết. Còn muốn làm ăn thì 3 tỏi làm được gì... Trừ mua xăng để bạnc gạch canh bán xăng vỉa hè thì may ra",
            "idComment": 391704,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Sat, 05 Nov 2022 08:59:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tNó nghe như chị nhà nhỉ, kể ra lấy vợ giàu mấy ai khổ...\n\n\n\nXuyến + xưng anh, tôi\n\nW đại hiệp...có vẻ thế\n\t\t [/QUOTE]\ncòn dân bắc thì hay xưng anh+ tôi, khác dân SG là ông + tui, bạn + mình.. cái này bình thường",
            "idComment": 391705,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        },
        {
            "actionAt": "Sat, 05 Nov 2022 12:10:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienkhoi81\"] \n\t\t\tBạn Wuyến kia lập luận vững vàng hơn\n\n\n\nbạn Xuyến này nói chuyện vớ vẩn như mấy tay bần cố nông ngoài rẫy trên núi, nên mình cũng chẳng thèm reply cho mất thời gian và loãng diễn đàn anh em.\n\n\n\ncó vụ quốc gia mà không cần ai công nhận, thích chiếm lãnh thổ của nước khác rồi tuyên bố sát nhập là xong. Nghe rất ư là Vô Tri Vô Minh mọi rợ rừng rú =]]\n\n\n\ncòn dân bắc thì hay xưng anh+ tôi, khác dân SG là ông + tui, bạn + mình.. cái này bình thường\n\t\t [/QUOTE]\nAnh không hề được lựa chọn cái gì tốt hay xấu cho người mĩ, anh chỉ được tạo dựng một nước mĩ tối ưu cho cái tốt/cái xấu đó.",
            "idComment": 391706,
            "iduser": 6651,
            "image": [],
            "username": "Xuyến"
        },
        {
            "actionAt": "Sat, 05 Nov 2022 13:10:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuấn Cali\"] \n\t\t\t200k ở Mỹ thì ổn, còn Vn thì ko, ít ra là muốn có 1 con 4b mà đi.\n\nMình ko đặt nặng cái xe, với mình nó chỉ là công bạn di chuyển nên chỉ chiếm cao nhất 1/5 or ít hơn tiền mặt trong NH ( Là mua mới, trả đứt).\n\n200k ở VN, mua con xe bèo cũng hết 50k. Thứ làm biếng thích ăn chơi như mình cầm 150k chắc chưa tới 1 năm banh mẹ nó hết. Còn muốn làm ăn thì 3 tỏi làm được gì... Trừ mua xăng để bạnc gạch canh bán xăng vỉa hè thì may ra :(\n [/QUOTE]\nĐừng mua hàng Vin Nova là được.",
            "idComment": 391707,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 05 Nov 2022 13:24:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuyến\"] \n\t\t\treply hay không là sở thích của anh, còn tôi viết ra không phải để mình anh đọc.\n\nxưng hô sẽ tùy cảm xúc mà khác nhau, đối với anh khoi81 thì anh-tôi sẽ phù hợp, còn với người khác trong os mình thường xưng anh xxx- em, bất kể tuổi tác.\n\nhoặc giả anh cố ý lờ đi - hoặc anh không muốn hiểu, nhưng tôi viết rõ ràng sự công nhận của lhq chỉ là điều kiện đủ, không phải điều kiện cần, nó khác rất nhiều với từ \"không cần\".\n\n\n\nđi ngược về những thế kỷ trước, khi đội buôn châu âu chưa đi khắp thế giới, thì châu âu có công nhận chủ quyền của các quốc gia châu Mĩ ? dù vậy các quốc gia châu Mĩ này đã thừa nhận chủ quyền của nhau, và thực sự tồn tại dù châu âu chưa công nhận.\n\nvậy thì chủ quyền của quốc gia là cái có trước, dù có được công nhận hay không thì nó cũng đã tồn tại.\n\n\n\nvà với trường hợp kosovo, một nửa lhq công nhận nó, một nửa nói không, vậy thì theo lập luận của anh, nó vừa tồn tại vừa không tồn tại ?\n\n\n\nchiến tranh là phi nghĩa, cướp đoạt lãnh thổ quốc gia khác tất nhiên là kẻ xấu, nhưng xét về logic, khi anh đã cướp được, và nắm giữ tạm thời được lãnh thổ của quốc gia khác, thì anh có chủ quyền nhất định đối với lãnh thổ đó, bất kể anh là người tốt hay người xấu, [b]đừng lảng tránh sự thật này.[/b]\n\n\n\nví dụ israel thì anh bảo đó là hy hữu rồi dùng mĩ để phản biện.\n\nví dụ về kosovo thì anh bảo vớ vẩn.\n\ndù cả 3 đều đang tồn tại.\n\n\n\nvà về câu chuyện Mĩ, việc tư hữu hóa đất đai không bắt nguồn từ hiến pháp, hay một tư tưởng xuất sắc nào đó, nó chỉ đơn thuần bắt nguồn từ việc khuyến khích khai phá bắc mĩ của thực dân châu âu. và suốt chiều dài lịch sử mĩ, tư hữu hóa là nền tảng của mọi hành vi: xung đột, lập quốc, nội chiến.... nên phải nói là tư hữu hóa tạo nên nước mĩ chứ không phải ngược lại.\n\ndù sau này xuất hiện một hệ tư tưởng mới xuất sắc, một hệ thống chính quyền tối ưu hơn, hiệu quả hơn - nhưng chỉ cần trong hiến pháp không có dòng tư hữu hóa đất đai, thì dù tất cả các quốc gia trên thế giới này chuyển chế độ theo hệ thống mới, thì mĩ cũng không có thể thay đổi được.\n\nnên câu chuyện ở đây là vấn đề lịch sử, anh không thể chống lại nó, dù anh là tổng thống mĩ đi nữa, dù 2 đảng hợp nhất thành 1, thì anh cũng chỉ có thể vận hành nước mĩ, mà không thể thay đổi bản chất của nó.\n\nAnh không hề được lựa chọn cái gì tốt hay xấu cho người mĩ, anh chỉ được tạo dựng một nước mĩ tối ưu cho cái tốt/cái xấu đó.\n\t\t [/QUOTE]\nMà chưa thấy sang Tàu hay sang Đức mà tư hữu hoá nhỉ, kể cũng khôn!!!",
            "idComment": 391708,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 05 Nov 2022 13:51:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xuyến\"] \n\t\t\treply hay không là sở thích của anh, còn tôi viết ra không phải để mình anh đọc.\n\nxưng hô sẽ tùy cảm xúc mà khác nhau, đối với anh khoi81 thì anh-tôi sẽ phù hợp, còn với người khác trong os mình thường xưng anh xxx- em, bất kể tuổi tác.\n\nhoặc giả anh cố ý lờ đi - hoặc anh không muốn hiểu, nhưng tôi viết rõ ràng sự công nhận của lhq chỉ là điều kiện đủ, không phải điều kiện cần, nó khác rất nhiều với từ \"không cần\".\n\n\n\nđi ngược về những thế kỷ trước, khi đội buôn châu âu chưa đi khắp thế giới, thì châu âu có công nhận chủ quyền của các quốc gia châu Mĩ ? dù vậy các quốc gia châu Mĩ này đã thừa nhận chủ quyền của nhau, và thực sự tồn tại dù châu âu chưa công nhận.\n\nvậy thì chủ quyền của quốc gia là cái có trước, dù có được công nhận hay không thì nó cũng đã tồn tại.\n\n\n\nvà với trường hợp kosovo, một nửa lhq công nhận nó, một nửa nói không, vậy thì theo lập luận của anh, nó vừa tồn tại vừa không tồn tại ?\n\n\n\nchiến tranh là phi nghĩa, cướp đoạt lãnh thổ quốc gia khác tất nhiên là kẻ xấu, nhưng xét về logic, khi anh đã cướp được, và nắm giữ tạm thời được lãnh thổ của quốc gia khác, thì anh có chủ quyền nhất định đối với lãnh thổ đó, bất kể anh là người tốt hay người xấu, [b]đừng lảng tránh sự thật này.[/b]\n\n\n\nví dụ israel thì anh bảo đó là hy hữu rồi dùng mĩ để phản biện.\n\nví dụ về kosovo thì anh bảo vớ vẩn.\n\ndù cả 3 đều đang tồn tại.\n\n\n\nvà về câu chuyện Mĩ, việc tư hữu hóa đất đai không bắt nguồn từ hiến pháp, hay một tư tưởng xuất sắc nào đó, nó chỉ đơn thuần bắt nguồn từ việc khuyến khích khai phá bắc mĩ của thực dân châu âu. và suốt chiều dài lịch sử mĩ, tư hữu hóa là nền tảng của mọi hành vi: xung đột, lập quốc, nội chiến.... nên phải nói là tư hữu hóa tạo nên nước mĩ chứ không phải ngược lại.\n\ndù sau này xuất hiện một hệ tư tưởng mới xuất sắc, một hệ thống chính quyền tối ưu hơn, hiệu quả hơn - nhưng chỉ cần trong hiến pháp không có dòng tư hữu hóa đất đai, thì dù tất cả các quốc gia trên thế giới này chuyển chế độ theo hệ thống mới, thì mĩ cũng không có thể thay đổi được.\n\nnên câu chuyện ở đây là vấn đề lịch sử, anh không thể chống lại nó, dù anh là tổng thống mĩ đi nữa, dù 2 đảng hợp nhất thành 1, thì anh cũng chỉ có thể vận hành nước mĩ, mà không thể thay đổi bản chất của nó.\n\nAnh không hề được lựa chọn cái gì tốt hay xấu cho người mĩ, anh chỉ được tạo dựng một nước mĩ tối ưu cho cái tốt/cái xấu đó.\n\t\t [/QUOTE]\nChứ ko xét tuổi tác rồi xưng anh em vớ vẩn đâu bạn.",
            "idComment": 391709,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        }
    ]
}