{
    "post": {
        "postid": 5950,
        "userid": 6845,
        "groupid": 36,
        "title": "[Funland] Em cần tư vấn về gạch ốp lát hoàn thiện",
        "content": "Chào các bạn, em đang vào giai đoạn hoàn thiện. Đến mục ốp lát mà thấy đau hết cả thủ nên nhờ các bạn tư vấn ạ.\nEm đang phân vân giữa 2 hãng là prime và Amygres. Chỗ em đều có đại lý của 2 hãng này, bên Amy thì có vẻ chăm chút khách hàng từ khâu tư vấn đến cả giai đoạn thi công ( cam kết sẽ có kỹ thuật viên đến công trình để hướng dẫn và theo dõi cho đến khi hoàn thành ốp lát ). Tuy nhiên thương hiệu này e thấy khá mới ko biết chất lượng thế nào.\nBên Prime thì chỉ đơn thuần là bán hàng, mình chọn màu chọn mẫu chốt giá rồi họ chở hàng đến công trình là xong. Thương hiệu prime thì cũng có tiếng tăm rồi nên chất lượng chắc cũng ko đáng lo ngại.\nCác bạn ai có kinh nghiệm trong lĩnh vực này hoặc đã trải nghiệm 2 hãng trên thì cho em xin ít tư vấn với ạ.\nEm lát tầng 1 gồm bếp và để xe, sân. Tầng 2,3 chỉ lát ban công (bên trong sàn gỗ CN), và toàn bộ tầng 4 (sân chơi, phòng thờ, kho, gác xép)\nTông em chọn màu xám sáng 1 chút, men matt và ít hoa văn vằn vèo.\nThanks các bạn !!!",
        "posttime": "Thu, 07 Sep 2023 17:04:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 07 Sep 2023 17:19:00 GMT",
            "avatar": null,
            "content": "\nEm không rành món này nhưng em bảo thủ nên cứ cái cũ, có chất lượng mà chọn chứ không chơi chuột bạch. Còn thật sự ốp lát thợ mình làm, cần thêm thằng giám sát làm gì?",
            "idComment": 658066,
            "iduser": 6594,
            "image": [],
            "username": "2005"
        },
        {
            "actionAt": "Fri, 08 Sep 2023 08:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"2005\"] \n\t\t\tEm không rành món này nhưng em bảo thủ nên cứ cái cũ, có chất lượng mà chọn chứ không chơi chuột bạch. Còn thật sự ốp lát thợ mình làm, cần thêm thằng giám sát làm gì?\n\t\t [/QUOTE]\nVâng cám ơn bác, gạch Amy em thấy mẫu mã đa dạng và phong cách hiện đại. Bên Prime mẫu mã vẫn nhiều kiểu lỗi thời quá nên mới phân vân. Ko biết có bác nào đã dùng của Amy chưa cho e chút đánh giá ạ",
            "idComment": 658068,
            "iduser": 6845,
            "image": [],
            "username": "boygame"
        },
        {
            "actionAt": "Fri, 08 Sep 2023 11:00:00 GMT",
            "avatar": null,
            "content": "\ngạch eurotiles đẹp. còn ko cứ gạch tàu - gạch ấn khổ lớn. năm nay gạch ấn ngã giá, xuống giá thấp đáy, cứ thế múc.",
            "idComment": 658070,
            "iduser": 2961,
            "image": [],
            "username": "phanchinghi"
        },
        {
            "actionAt": "Fri, 08 Sep 2023 17:40:00 GMT",
            "avatar": null,
            "content": "\nĐẩy giúp bạn.",
            "idComment": 658072,
            "iduser": 4989,
            "image": [],
            "username": "Tomy Trọc"
        },
        {
            "actionAt": "Wed, 04 Oct 2023 17:49:00 GMT",
            "avatar": null,
            "content": "\nủn giúp bạn, bạn cần làm nhôm kính ới e ạ",
            "idComment": 658074,
            "iduser": 4722,
            "image": [],
            "username": "ngocanh_811"
        }
    ]
}