{
    "post": {
        "postid": 6704,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư TP HCM - Đề xuất cấm tình trạng \"bán lúa non\" các dự án BĐS chung cư hình thành trong tương lai",
        "content": "Những thủ đoạn của tay buôn dự án ngày càng tinh vi khi hàng loạt những dự án ma được kí kết, những dự án non được chào bán khắp trên thị trường. Để xiết chặt tình trạng trên, UBND TP đã kiến nghị Thủ tướng Nguyễn Xuân Phúc giao Bộ Tư pháp xem xét, đề xuất Chính phủ sửa đổi quy định bạn thể về hoạt động giao dịch BĐS bằng các loại hợp đồng đối với nhà ở hình thành trong tương lai của chủ đầu tư phải công chứng để đảm bảo tính chặt chẽ, bảo vệ quyền lợi của khách hàng và phòng ngừa vi phạm của DN hoạt động kinh doanh BĐS.\n\n\n\n\nRất nhiều dự án chưa được cấp phép xây dựng đã có hợp đồng đầu tư, hợp đồng thoải thuận chuyển nhượng\n\nTheo quy định tại luật Kinh doanh bất động sản (BĐS), doanh nghiệp (DN) phải hoàn thành phần móng, phải có biên bản nghiệm thu đã hoàn thành xong phần móng, đồng thời phải có văn bản thông báo cho Sở Xây dựng về việc nhà ở đủ điều kiện được bán, cho thuê mua mới được bán hàng.\n\nTuy nhiên, thời gian qua hầu hết các dự án đều huy động vốn khi chưa đáp ứng các quy định trên. Thậm chí nhiều dự án còn chưa được giao đất, chưa được cấp phép xây dựng, chưa làm móng... nhưng vẫn bán thông qua các “hợp đồng góp vốn đầu tư”, “hợp đồng thỏa thuận điều kiện chuyển nhượng BĐS”, “hợp đồng nguyên tắc chuyển nhượng BĐS”, “hợp đồng hứa chuyển nhượng, hứa nhận chuyển nhượng”, “hợp đồng đặt cọc”, “hợp đồng giữ chỗ”.\n\nKhách hàng nên cẩn thận với những dự án không có đầy đủ giấy tờ hợp đồng\n\nQuy định trách nhiệm của chủ đầu tư trước khi bán, cho thuê căn hộ chung cư phải xóa thế chấp căn hộ được giao dịch, xóa đăng ký thế chấp quyền sử dụng đất xây dựng chung cư đó. Không những thế, phải buộc chủ đầu tư thực hiện thông báo công khai thông tin về BĐS hình thành trong tương lai tại UBND quận, huyện nơi dự án được triển khai. Nếu không công khai, công khai không đầy đủ hoặc không đúng các nội dung về tình trạng của BĐS theo quy định “đang thế chấp, chưa có văn bản của Sở Xây dựng về nhà ở đủ điều kiện để bán, cho thuê mua” sẽ bị xử phạt hành chính “đình chỉ hoạt động kinh doanh BĐS 12 tháng”.\n\nÔng Võ Văn Hoan, Phó chủ tịch UBND TP.HCM, cho biết hiện nay nhiều DN kinh doanh BĐS đã giao kết với khách hàng dưới nhiều hình thức hợp đồng. Nhiều dự án tính pháp lý chưa rõ ràng, chưa đủ điều kiện giao dịch, kinh doanh nhưng chủ đầu tư vẫn đưa ra giao dịch, mua bán với các hình thức nêu trên dẫn đến có nhiều trường hợp sau khi nhận tiền góp vốn của khách hàng không triển khai thực hiện được; khách hàng tranh chấp, khiếu kiện đông người gây mất an ninh trật tự trên địa bàn TP. Không những thế, việc kinh doanh BĐS bằng nhiều hợp đồng khác nhau dẫn đến khó khăn cho người mua BĐS và trong công tác quản lý nhà nước.\n\nTheo vietstock.vn​",
        "posttime": "Fri, 11 Oct 2019 18:05:11 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 11 Oct 2019 21:22:27 GMT",
            "avatar": null,
            "content": "\nXây đến tầng 12 còn dừng vô thoi han vì hết đạn nữa là chưa có gì đã tung sales đi lùa gà. gặp sales nào lùa kiểu này các bác đá đít chúng nó nhiet tình vào. https://vietnamnet.vn/vn/bat-dong-s...g-thi-cong-chu-dau-tu-lan-mat-tam-572917.html",
            "idComment": 691975,
            "iduser": 10107,
            "image": [],
            "username": "Mr.N"
        }
    ]
}