{
    "post": {
        "postid": 1490,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Bộ Tư pháp đề xuất điều tiết thuế cao với chung cư từ 50 triệu/m2",
        "content": "Dự luật Thuế bất động sản dự kiến đưa ra tại kỳ họp Quốc hội tháng 10/2024, thông qua tại kỳ họp tháng 5/2025 có nội dung đề xuất tách riêng đất ở, nhà ở để đánh thuế cho đơn giản, dễ thực hiện.​\n\n\n\n\nBộ Tư pháp đang chuẩn bị tổ chức họp, thẩm định đề xuất về chương trình xây dựng luật, pháp lệnh năm 2024, điều chỉnh năm 2023. Báo cáo của Bộ Tư pháp khẳng định tính cấp thiết phải nghiên cứu, xây dựng Luật Thuế bất động sản thay Luật Thuế sử dụng đất nông nghiệp và Luật Thuế sử dụng đất phi nông nghiệp.\n\nBộ Tư pháp đề xuất \"Chính phủ lập đề nghị xây dựng dự án Luật thuế bất động sản trình UBTVQH, báo cáo Quốc hội tại kỳ họp tháng 05/2024 để thông qua đề nghị bổ sung dự án Luật thuế bất động sản vào Chương trình xây dựng Luật, pháp lệnh năm 2024 của Quốc hội. Chính phủ trình Quốc hội cho ý kiến và thông qua dự án Luật thuế bất động sản tại 02 kỳ họp: cho ý kiến tại kỳ họp tháng 10/2024 và thông qua tại kỳ họp tháng 5/2025\".​Theo Báo cáo tổng hợp, rà soát nghiên cứu của Bộ Tư pháp, thuế suất sử dụng đất phi nông nghiệp hiện hành được áp dụng theo biểu thuế lũy tiến.\n\nbạn thể: thuế suất 0,03% đối với phần diện tích trong hạn mức, 0,07% đối với phần diện tích vượt không quá 3 lần hạn mức và 0,15% đối với phần diện tích vượt trên 3 lần hạn mức.\n\n\"Quy định trên đã khiến tỷ lệ huy động về thuế SDĐPNN là rất thấp, mức thuế suất chưa đủ lớn để điều tiết mạnh đối với người có quyền sử dụng nhiều đất đai, chưa thúc đẩy các tổ chức, cá nhân trong xã hội sử dụng đất tiết kiệm, có hiệu quả. Đặc biệt, các mức thuế suất 0,07% và 0,15% tương ứng với diện tích đất vượt từ trên 1 lần đến 3 lần và trên 3 lần hạn mức sử dụng đất ở là thấp, chủ sử dụng đất không bị tác động nhiều từ thuế, đất không được sử dụng hết hiệu suất cho sản xuất kinh doanh, thậm chí còn bị bỏ trống, gây lãng phí nguồn tài nguyên đất đai\", báo cáo của Bộ Tư pháp đánh giá.\n\n\n\n​Theo đó, khi đánh thuế bất động sản đối với nhà ở, loại bỏ các loại nhà ở có mức đầu tư thấp (nhà tạm, nhà thiếu kiên cố, nhà bán kiên cố...). Nhà chung cư (bao gồm cả đất xây dựng nhà chung cư) định hướng quy định ngưỡng chịu thuế đảm bảo điều tiết thấp. Nhà ở xã hội, nhà ở công nhân sẽ thuộc đối tượng miễn thuế.\n\nThực hiện điều tiết cao đối với căn hộ cao cấp (mức giá trên 50 triệu đồng/m2) góp phần đảm bảo công bằng trong điều tiết thu nhập của các tầng lớp dân cư.\n\nBộ Tư pháp cho biết  có rất ít quốc gia xác định ngưỡng chịu thuế theo diện tích như Việt Nam hiện nay. Việc áp dụng ngưỡng chịu thuế theo diện tích có ưu điểm là đơn giản, dễ thực hiện, thuận lợi trong việc xác định số thuế phải nộp; ổn định, không thay đổi theo thời giá. Tuy nhiên, phương pháp này có khả năng điều tiết cao đối với người sử dụng BĐS có giá trị không lớn, BĐS tại nông thôn giá trị thấp nhưng có diện tích vượt ngưỡng chịu thuế; trong khi đó lại không điều tiết hoặc điều tiết thấp đối với BĐS có giá trị lớn nhưng diện tích nằm trong ngưỡng chịu thuế.\n\nBộ Tư pháp đề xuất định hướng quy định thuế suất thuế BĐS theo hướng tách riêng đất ở, nhà ở để đánh thuế bất động sản đảm bảo đơn giản, dễ tính toán, dễ thực hiện, thuận lợi trong công tác quản lý thu thuế và phù hợp với thông lệ quốc tế. Đồng thời, đánh thuế theo biểu thuế suất lũy tiến từng phần nhằm đảm bảo mục tiêu điều tiết cao đối với trường hợp nhà, đất có giá trị lớn; điều tiết thấp đối với nhà, đất có giá trị không lớn, đảm bảo công bằng trong điều tiết thu nhập của tầng lớp dân cư.\n\nVề thuế suất đối với đất ở sẽ đề nghị \"đánh\" thuế trên toàn bộ diện tích đất ở. Việc nâng mức thuế suất đối với đất ở (bao gồm cả trường hợp sử dụng để kinh doanh) là cần thiết để phù hợp với thông lệ quốc tế, góp phần đảm bảo mục tiêu ban hành của chính sách và phù hợp với chủ trương của Đảng và Nhà nước. Tuy nhiên, để tránh tác động lớn đến người dân và doanh nghiệp cần thiết phải nghiên cứu mức thuế suất đối với đất ở phù hợp.\n\nTrong khi đó, nhà ở được xem là một khoản đầu tư vào đất. Trên thực tế, nhà nước khuyến khích việc xây dựng nhà ở và công trình xây dựng, tránh để đất bỏ hoang, không tận dụng hết giá trị sử dụng của đất. Khi thực hiện đánh thuế bất động sản đối với nhà ở, cần thiết loại bỏ các loại nhà ở có mức đầu tư thấp (nhà tạm, nhà thiếu kiên cố, nhà bán kiên cố...) ra khỏi phạm vi điều chỉnh để tránh gây gánh nặng thuế đối với đối tượng có hoàn cảnh khó khăn, hoặc nhà chất lượng thấp, thuộc địa bàn có điều kiện kinh tế - xã hội khó khăn.\n\nĐối với nhà chung cư (bao gồm cả đất xây dựng nhà chung cư), cơ quan soạn thảo định hướng quy định ngưỡng chịu thuế đảm bảo điều tiết thấp đối với những người sử dụng nhà có giá trị không lớn, nhà chung cư bình dân; không ảnh hưởng tới cung - cầu thị trường bất động sản và hạn chế tác động đến phân khúc căn hộ bình dân. Nhà ở xã hội, nhà ở công nhân sẽ thuộc đối tượng miễn thuế. Thực hiện điều tiết cao đối với căn hộ cao cấp (mức giá trên 50 triệu đồng/m2) góp phần đảm bảo công bằng trong điều tiết thu nhập của các tầng lớp dân cư.\n\n\n\n\n\nGiá tính thuế cho nhà chung cư được xác định bao gồm cả giá trị đất và giá trị nhà. Theo đó, để đảm bảo công bằng với đất ở, nhà ở riêng lẻ, đề nghị quy định mức thuế suất đối với nhà chung cư được áp dụng từ giá trị đầu tiên, nhưng mức thuế suất sẽ thấp hơn đối với đất.\n\nTheo Bộ Tư pháp, kết quả rà soát Luật thuế SDĐNN và Luật thuế SDĐPNN cho thấy cần thiết phải nghiên cứu xây dựng Luật thuế BĐS chung thay cho Luật thuế SDĐNN và Luật thuế SDĐPNN. Tuy nhiên, Luật thuế BĐS là dự án Luật có phạm vi điều chỉnh rộng, tác động lớn (đối tượng điều chỉnh là đất, nhà và công trình xây dựng nên có phạm vi và tác động đến toàn thể người dân và doanh nghiệp trên cả nước), nhiều nội dung mang tính kỹ thuật (như nội dung về giá tính thuế, thuế suất...). Bên cạnh đó, lĩnh vực thuế là lĩnh vực nhạy cảm (việc tăng mức thuế suất đối với đất và bổ sung đánh thuế đối với nhà, công trình xây dựng tác động trực tiếp đến quyền lợi của người dân và doanh nghiệp).\n\n\"Các nội dung đề xuất sửa đổi, bổ sung tại báo cáo nêu trên mặc dù được tổng hợp từ các Bộ, ngành, địa phương, hiệp hội và thực tiễn quản lý thuế. Tuy nhiên, chưa được xin ý kiến rộng rãi các Bộ, ngành, địa phương, doanh nghiệp và người dân. Bộ Tài chính sẽ xin ý kiến rộng rãi khi xây dựng dự án Luật theo đúng quy định của Luật Ban hành văn bản quy phạm pháp luật và tổng hợp tiếp thu, giải trình các ý kiến khi xây dựng và trình Luật ở bước tiếp theo\", Báo cáo của Bộ Tư pháp cho hay.\n\nXem thêm:​\nThị trường bất động sản Bà Rịa - Vũng Tàu diễn biến ra sao?\nGiá chung cư vẫn được dự báo tăng trong năm 2023\nNgân hàng vẫn tăng cho vay kinh doanh bất động sản\nTheo Nhịp sống thị trường​=>>> Các bác cảm thấy thế nào về đề xuất của Bộ Tư Pháp?",
        "posttime": "Tue, 31 Jan 2023 23:00:20 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 02 Feb 2023 08:17:46 GMT",
            "avatar": null,
            "content": "\nĂn rảnh quá suốt ngày họp hành tìm đủ cách đánh thuế, sao k nghĩ cách tránh thất thu thuế, xử lý tham nhũng đi mấy ông, mỗi năm mấy tổng công ty tập đoàn nhà nước lỗ cả 100 ngàn tỷ thì k xử lý.",
            "idComment": 377915,
            "iduser": 17096,
            "image": [],
            "username": "D.H.A"
        },
        {
            "actionAt": "Thu, 02 Feb 2023 08:49:28 GMT",
            "avatar": null,
            "content": "\nAE nghiên cứu thêm cho các bộ có thể đẻ thêm khoản thuế nào nữa không để đề xuất ban hành luôn 1 lượt, sẵn dịp tạo cơ hội cho các anh chưa lên tàu, để BN đỡ mất công nghiên cứu hoài, sơ sơ các loại thuế liên quan đất đai:\ncác loại thuế hiện hữu:\n- tiền chuyển mục đích SDD.\n- tiền trước bạ, phí các loại khi đăng ký, chuyển nhượng QSDD\n- thuế phi nông nghiệp, thuế NN.\n- thuế GTGT, TNDN: cho DN BDS triển khai dự án\n- thuế TNCN: cho người sở hữu khi chuyển nhượng.\n-....\ndự kiến đề xuất thêm:\n- BTP: thuế chung cư 50 triệu > ai biểu leo lên cao ở chi, mời xuống đất để đỡ tốn thuế.\n- đề xuất thêm: để cho công bằng tiến tới thu thuế cho toàn bộ các loại hình nhà ở, ở CC có 50 triệu (gồm cả tiền đất), trong khi biệt thự, mặt tiền vài trăm đến tỷ thì ko thu hơi phí và mất công bằng.\n- tăng thuế suất đất các loại để giảm đầu cơ, để trống lãng phí.\n- thu thuế nhà ở thành thị, nội đô: để giảm tải vào trung tâm, khuyến khích giãn dân.\n- thu thuế nhà mặt tiền đường: đường nhà nước ông hưởng để kinh doanh cần thu gấp.\n- thu thuế nhà mặt biển, sông, hồ,..: sông là tài sản chung, mấy ông hưởng riêng cần thu gấp gấp.\n- thu thuế nhà có cầu tiêu: xả thải không xử lý môi trường, ăn cá mình ênh.\n-..vv...",
            "idComment": 377916,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Thu, 02 Feb 2023 09:45:27 GMT",
            "avatar": null,
            "content": "\nCdt nhanh trí để bảng giá 49,999 triệu/m2",
            "idComment": 377917,
            "iduser": 5628,
            "image": [],
            "username": "DAUSI"
        },
        {
            "actionAt": "Thu, 02 Feb 2023 10:52:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DAUSI\"] \n\t\t\tCdt nhanh trí để bảng giá 49,999 triệu/m2\n\t\t [/QUOTE]\nTheo hợp đồng, theo thị trường, .... mà bây giờ theo thị trường các quận trung tâm làm gì còn căn hộ <50tr/m2. hđ mua bán công chứng <50tr/m2 trả hồ sơ khai lại hoặc chuyển qua CA.",
            "idComment": 377918,
            "iduser": 9988,
            "image": [],
            "username": "huyduc1103"
        },
        {
            "actionAt": "Thu, 02 Feb 2023 11:35:18 GMT",
            "avatar": null,
            "content": "\nMiệng thì hô hào kiểm soát đà tăng giá của đất đai mà sau lưng thì cứ bô bô đòi đề xuất cách bòn thêm đủ loại thuế phí.\nCác thuế phí này cuối cùng cũng bị gộp vô giá bán, làm tăng thêm giá bán ra. Một vòng lẩn quẩn",
            "idComment": 377919,
            "iduser": 5580,
            "image": [],
            "username": "kyogod"
        },
        {
            "actionAt": "Thu, 02 Feb 2023 11:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tAE nghiên cứu thêm cho các bộ có thể đẻ thêm khoản thuế nào nữa không để đề xuất ban hành luôn 1 lượt, sẵn dịp tạo cơ hội cho các anh chưa lên tàu, để BN đỡ mất công nghiên cứu hoài, sơ sơ các loại thuế liên quan đất đai:\n\ncác loại thuế hiện hữu:\n\n- tiền chuyển mục đích SDD.\n\n- tiền trước bạ, phí các loại khi đăng ký, chuyển nhượng QSDD\n\n- thuế phi nông nghiệp, thuế NN.\n\n- thuế GTGT, TNDN: cho DN BDS triển khai dự án\n\n- thuế TNCN: cho người sở hữu khi chuyển nhượng.\n\n-....\n\ndự kiến đề xuất thêm:\n\n- BTP: thuế chung cư 50 triệu &gt; ai biểu leo lên cao ở chi, mời xuống đất để đỡ tốn thuế.\n\n- đề xuất thêm: để cho công bằng tiến tới thu thuế cho toàn bộ các loại hình nhà ở, ở CC có 50 triệu (gồm cả tiền đất), trong khi biệt thự, mặt tiền vài trăm đến tỷ thì ko thu hơi phí và mất công bằng.\n\n- tăng thuế suất đất các loại để giảm đầu cơ, để trống lãng phí.\n\n- thu thuế nhà ở thành thị, nội đô: để giảm tải vào trung tâm, khuyến khích giãn dân.\n\n- thu thuế nhà mặt tiền đường: đường nhà nước ông hưởng để kinh doanh cần thu gấp.\n\n- thu thuế nhà mặt biển, sông, hồ,..: sông là tài sản chung, mấy ông hưởng riêng cần thu gấp gấp.\n\n- thu thuế nhà có cầu tiêu: xả thải không xử lý môi trường, ăn cá mình ênh.\n\n-..vv...\n\t\t [/QUOTE]\nCái này hay nè, đánh thuế luôn nhà nào dám xây cầu tiêu, tội trốn thuế bảo vệ môi trường",
            "idComment": 377920,
            "iduser": 7427,
            "image": [],
            "username": "Mr.Phong"
        },
        {
            "actionAt": "Thu, 02 Feb 2023 11:53:36 GMT",
            "avatar": null,
            "content": "\nthế chung cư chưa được cấp sổ hồng/ giấy chứng nhận quyền sử dụng có đóng thuế ko, tiền thì đóng ko trượt phát nào còn sổ thì ko bao giờ thấy",
            "idComment": 377921,
            "iduser": 5611,
            "image": [],
            "username": "krusswager04"
        },
        {
            "actionAt": "Thu, 02 Feb 2023 14:29:08 GMT",
            "avatar": null,
            "content": "\nnhiều loại thuế quá nhỉ",
            "idComment": 377922,
            "iduser": 17658,
            "image": [],
            "username": "lexusxf08"
        },
        {
            "actionAt": "Tue, 07 Feb 2023 18:59:57 GMT",
            "avatar": null,
            "content": "\nNgoài lo ngại, thuế chồng thuế, nhiều ý kiến cho rằng, nếu đánh thuế cao căn hộ chung cư cao cấp giá trên 50 triệu đồng/m2 sẽ làm giá nhà tiếp tục tăng và khó thanh khoản.​\n\n\n\n\nCác chuyên gia bất động sản cho rằng đánh thuế căn hộ sẽ tác động đến tâm lý khách hàng, nhà đầu tư nên cần có đánh giá lại một cách toàn diện. Đồng thời, việc đánh thuế nên xác định theo tổng giá trị tài sản sẽ phù hợp hơn, thay vì tính theo mức giá 1m2.\n\nĐề xuất đánh thuế căn hộ\n\nBộ Tài chính vừa đề xuất thực hiện điều tiết cao đối với căn hộ chung cư có mức giá trên 50 triệu đồng/m2, nhằm góp phần đảm bảo công bằng trong điều tiết thu nhập dân cư.\n\nTheo đó, Tại đề xuất ban hành Luật Thuế bất động sản đang được Bộ Tư pháp tổng hợp lấy ý kiến, cơ quan có thẩm quyền đã đề nghị đánh thuế cao đối với căn hộ chung cư giá trên 50 triệu đồng/m2. Đồng thời tách riêng đất ở và nhà ở để đánh thuế bất động sản.\n\nbạn thể, Bộ Tài chính đề xuất giá tính thuế là giá theo hợp đồng chuyển quyền sử dụng đất, hợp đồng mua, bán nhà hoặc giá theo bảng giá của UBND cấp tỉnh ban hành, được xác định bao gồm cả giá trị đất và giá trị nhà chung cư.\n\nVề thuế suất, với nhà chung cư, giá tính thuế được xác định bao gồm giá trị đất và giá trị nhà. Theo đó, để đảm bảo công bằng với đất ở, nhà ở riêng lẻ, đề nghị quy định mức thuế suất đối với nhà chung cư được áp dụng từ giá trị đầu tiên, nhưng mức thuế suất sẽ thấp hơn đối với đất. \n\n\n\n\n\nĐề xuất trên được khảo sát trên báo , ngay lập tức đã nhận được nhiều ý kiến không đồng tình. Có ý kiến cho rằng, giá thì không cố định, hôm nay thấp hơn 50 triệu đồng/m2, ngày mai cao hơn, ngày mốt lại thấp hơn rồi tính thuế thế nào?\n\nĐối với đất, Bộ Tài chính đề nghị nâng mức thuế suất (đánh thuế trên toàn bộ diện tích đất ở). Để tránh tác động lớn đến người dân và doanh nghiệp, cần thiết nghiên cứu mức thuế suất và lộ trình tăng thuế suất phù hợp. Đối với nhà, giá tính thuế được xác định bằng diện tích nhà tính thuế nhân (x) với giá của 1 m2. Khi thực hiện đánh thuế sẽ loại bỏ các loại nhà ở có mức đầu tư thấp (nhà tạm, nhà thiếu kiên cố, nhà bán kiên cố...) để tránh gây gánh nặng thuế đối với đối tượng có hoàn cảnh khó khăn, hoặc nhà chất lượng thấp.\n\nVề thuế suất, để đảm bảo công bằng với đất ở, nhà ở riêng lẻ, Bộ Tài chính đề nghị quy định mức thuế suất nhà chung cư được áp dụng từ giá trị đầu tiên, nhưng mức thuế suất sẽ thấp hơn đối với đất.\n\nBộ Tài chính lý giải, hầu hết các quốc gia đều đánh thuế trong quá trình sử dụng đối với đất, nhà, công trình xây dựng (gọi chung là nhà), chỉ một vài quốc gia chỉ đánh thuế đất, trong đó có Việt Nam. Đánh thuế đối với nhà nhằm khuyến khích sử dụng đất, nhà có hiệu quả, góp phần hạn chế đầu cơ, minh bạch thị trường bất động sản, tăng thu ngân sách… Bộ Tài chính cũng đề nghị không đánh thuế đối với phần giá trị nhà ở dưới ngưỡng. Riêng nhà ở xã hội, nhà ở công nhân sẽ thuộc đối tượng miễn thuế.\n\nLo ngại giá nhà tăng và mất thanh khoản\n\nLiên quan về giá căn hộ chung cư cao cấp, trong báo cáo thị trường bất động sản mới đây, Bộ Xây dựng cho biết, Hà Nội và TPHCM có nhiều dự án mới được chào bán với mức giá cao.\n\nbạn thể, dự án Moonlight 1 - An Lạc Green Symphony (Hoài Đức, Hà Nội) có mức giá khởi điểm từ 50 triệu đồng/m2; dự án căn hộ chung cư Celadon City (Tân Phú, TPHCM) có giá khoảng 80 triệu đồng/m2; dự án Masteri Thảo Điền (Quận 2, TPHCM) có giá khoảng 57,25 triệu đồng/m2; dự án Empire City Thủ Thiêm (Quận 2, TPHCM) có giá khoảng 105 - 221 triệu đồng/m2.\n\n\n\n\n\nỞ góc nhìn chuyên gia, ông Nguyễn Văn Đính - Chủ tịch Hội Môi giới bất động sản Việt Nam - bày tỏ quan điểm đồng tình, bởi nhiều nước trên thế giới đã áp dụng đánh thuế nhà đất cao. Tuy nhiên, ở Việt Nam cần cân nhắc tới việc đánh thuế thế nào cho hợp lý, bởi đang có quá nhiều loại thuế và chi phí khiến giá nhà ở quá cao.\n\nTheo ông Đính, mục tiêu của đánh thuế cao với căn hộ trên 50 triệu đồng/m2 để hạn chế số lượng nhà ở cao cấp, giúp phân bổ hợp lý các dòng sản phẩm từ thấp cấp đến cao cấp. Nhưng nếu đánh thuế mà lại làm giá nhà tăng cao hơn nữa, cuối cùng người tiêu dùng phải gánh hậu quả. Cùng với đó, việc đánh thuế được áp dụng sẽ tăng thêm khó khăn cho các chủ đầu tư trong khi giỏ hàng bất động sản đang quá nhiều sản phẩm cao cấp.\n\nDo đó, việc đánh thuế cao với căn hộ trên 50 triệu đồng/m2 cần tính toán tới yếu tố thời điểm. Bởi thị trường bất động sản đang có rất nhiều khó khăn, doanh nghiệp làm nhà ở xã hội không tham gia được vì có nhiều điểm nghẽn, còn nhà ở thương mại thì không bán được hàng.\n\n\"Hiện nay, doanh nghiệp làm nhà ở xã hội, nhà ở công nhân thì gặp khó khăn về pháp lý. Còn làm nhà ở thương mại cao cấp mà đánh thuế cao sẽ làm khó khăn cho doanh nghiệp vì không bán được hàng nhưng bị đội thêm chi phí khiến giá tiếp tục tăng\", ông Đính nói.\n\n\n\nCũng theo ông Đính, nếu các căn hộ cao cấp chỉ bị đánh thuế không quá cao sẽ không ảnh hưởng lớn tới nhu cầu của thị trường nhưng nếu bị đánh cao sẽ khiến giá nhà trên 50 triệu đồng/m2 tiếp tục tăng cao và nhu cầu xuống thấp.\n\n\"Theo tôi, trước khi làm điều này cần có những giải pháp bạn thể, tháo gỡ khó khăn trong thủ tục xây dựng nhà ở xã hội giúp thu hút chủ đầu tư quay trở lại phân khúc này. Khi đó mới tính toán tới việc đánh thuế căn hộ cao cấp\", ông Đính nhấn mạnh.\n\nTừng chia sẻ về vấn đề này, ông Lê Hoàng Châu - Chủ tịch Hiệp hội Bất động sản TPHCM (HoREA) - cho rằng, khi đánh thuế cần chú ý tài sản đang được sử dụng. Với những người có nhiều nhà nhưng đã đưa vào cho thuê kinh doanh thì không nên thuế chồng thuế do họ đã chịu thuế kinh doanh cho thuê.​\nXem thêm:\n\nThủ tướng chỉ đạo \"nóng\" tháo gỡ khó khăn cho thị trường Bất động sản\nCó gì trong nội dung họp chiều nay của NHNN về tín dụng bất động sản?\nĐề xuất cho phép chuyển nhượng dự án khi chưa hoàn thành nghĩa vụ tài chính\nTheo Dân Trí​",
            "idComment": 377923,
            "iduser": 11393,
            "image": [],
            "username": "jolienguyen12"
        },
        {
            "actionAt": "Wed, 08 Feb 2023 09:18:16 GMT",
            "avatar": null,
            "content": "\nLúc nào cũng chăm chăm thu thuế, trong khi người ta có cccd và sổ hộ khẩu thì bỏ sổ hộ khẩu bắt làm giấy xác nhận cư trú (vài ngày mới xong) trong khi cccd gắn chíp làm ko biết để làm gì. Cái này là 0.4 chứ 4.0 mọe gì.",
            "idComment": 377924,
            "iduser": 13014,
            "image": [],
            "username": "quannguyentsnct"
        },
        {
            "actionAt": "Wed, 08 Feb 2023 09:25:06 GMT",
            "avatar": null,
            "content": "\nGiờ nó đói nên nhìn thấy cái gì cũng đòi đóng thuế. Ngày xưa bọn nó chửi chế độ phong kiến là tàn ác bóc lột nhưng bây giờ nó còn khốn nạn hơn vì mọi người đóng thuế chồng thuế. Quan trọng là làm sao cho lương cao hơn thì ko nghe thấy.\nCăn hộ thì thuế phải rẻ vì cùng 1 diện tích nhưng nó chồng lên 20 - 40 tầng tương ứng với số căn mà đóng thuế cao khác gì đi ăn cướp. Ra đường gặp cướp công an, ở nhà gặp cướp chính phủ.",
            "idComment": 377925,
            "iduser": 11397,
            "image": [],
            "username": "thi_can"
        },
        {
            "actionAt": "Wed, 08 Feb 2023 09:28:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quannguyentsnct\"] \n\t\t\tLúc nào cũng chăm chăm thu thuế, trong khi người ta có cccd và sổ hộ khẩu thì bỏ sổ hộ khẩu bắt làm giấy xác nhận cư trú (vài ngày mới xong) trong khi cccd gắn chíp làm ko biết để làm gì. Cái này là 0.4 chứ 4.0 mọe gì.\n\t\t [/QUOTE]\nBọn nó làm khó thì mới có tiền chung chi chứ ko phải nó không biết. Lương ko đủ sống thì phải đi ăn cướp thôi.",
            "idComment": 377926,
            "iduser": 11397,
            "image": [],
            "username": "thi_can"
        },
        {
            "actionAt": "Wed, 08 Feb 2023 09:59:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thi_can\"] \n\t\t\tGiờ nó đói nên nhìn thấy cái gì cũng đòi đóng thuế. Ngày xưa bọn nó chửi chế độ phong kiến là tàn ác bóc lột nhưng bây giờ nó còn khốn nạn hơn vì mọi người đóng thuế chồng thuế. Quan trọng là làm sao cho lương cao hơn thì ko nghe thấy.\n\nCăn hộ thì thuế phải rẻ vì cùng 1 diện tích nhưng nó chồng lên 20 - 40 tầng tương ứng với số căn mà đóng thuế cao khác gì đi ăn cướp. Ra đường gặp cướp công an, ở nhà gặp cướp chính phủ.\n\t\t [/QUOTE]\nGiờ làm cả đời mua nhà và đóng thuế nuôi tụi nó. Sau này tụi nó sẽ thu thuế sử dụng nhà hàng năm nữa.",
            "idComment": 377927,
            "iduser": 7068,
            "image": [],
            "username": "MrBONBON"
        },
        {
            "actionAt": "Wed, 08 Feb 2023 10:06:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thi_can\"] \n\t\t\tBọn nó làm khó thì mới có tiền chung chi chứ ko phải nó không biết. Lương ko đủ sống thì phải đi ăn cướp thôi.\n\t\t [/QUOTE]\nEm cũng làm nhà nước mà ra phường xin cái giấy xác nhận tạm trú cho dân ở trọ mà trần ai, đi tới lần thứ 8 mới mang được mấy cái giấy tạm trú về mà ko thốt lên lời.",
            "idComment": 377928,
            "iduser": 13014,
            "image": [],
            "username": "quannguyentsnct"
        },
        {
            "actionAt": "Wed, 08 Feb 2023 11:08:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quannguyentsnct\"] \n\t\t\tLúc nào cũng chăm chăm thu thuế, trong khi người ta có cccd và sổ hộ khẩu thì bỏ sổ hộ khẩu bắt làm giấy xác nhận cư trú (vài ngày mới xong) trong khi cccd gắn chíp làm ko biết để làm gì. Cái này là 0.4 chứ 4.0 mọe gì.\n\t\t [/QUOTE]\nThôi đừng thôi cho tôi xin đi",
            "idComment": 377929,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 08 Feb 2023 11:43:16 GMT",
            "avatar": null,
            "content": "\nMấy căn trên 50 triệu/m2. Đánh thuế cao là đúng. Đánh cao nữa lên cho bớt xây cao ốc trong thành phố. Cứ đoạn nào có căn hôn mọc lên là kẹt đg khu vực đó",
            "idComment": 377930,
            "iduser": 17344,
            "image": [],
            "username": "minhquangha0380"
        },
        {
            "actionAt": "Wed, 08 Feb 2023 16:30:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhquangha0380\"] \n\t\t\tMấy căn trên 50 triệu/m2. Đánh thuế cao là đúng. Đánh cao nữa lên cho bớt xây cao ốc trong thành phố. Cứ đoạn nào có căn hôn mọc lên là kẹt đg khu vực đó\n\t\t [/QUOTE]\nSao có thể loại bưng bô một cách trơ trẽn thế nhỉ... quy hoạch nhồi nhét là do bọn quản lý làm láo, chung cư Thủ Thiêm mấy trăm triệu m2 vẫn có người mua, chỉ khổ dân có một căn duy nhất è cổ trả lại ngân hàng giờ thêm thuế. Trong khi bọn nó cố tình né giải pháp đánh thuế lũy tiến BDS vì bọn làm chính sách là bọn có nhiều đất nhất.",
            "idComment": 377931,
            "iduser": 17469,
            "image": [],
            "username": "isteve"
        },
        {
            "actionAt": "Wed, 08 Feb 2023 16:43:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thi_can\"] \n\t\t\tBọn nó làm khó thì mới có tiền chung chi chứ ko phải nó không biết. Lương ko đủ sống thì phải đi ăn cướp thôi.\n\t\t [/QUOTE]\nNên chả bao giờ cái quỹ lương của nhà nước mà mập nổi đâu.",
            "idComment": 377932,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 08 Feb 2023 17:28:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thi_can\"] \n\t\t\tGiờ nó đói nên nhìn thấy cái gì cũng đòi đóng thuế. Ngày xưa bọn nó chửi chế độ phong kiến là tàn ác bóc lột nhưng bây giờ nó còn khốn nạn hơn vì mọi người đóng thuế chồng thuế. Quan trọng là làm sao cho lương cao hơn thì ko nghe thấy.\n\nCăn hộ thì thuế phải rẻ vì cùng 1 diện tích nhưng nó chồng lên 20 - 40 tầng tương ứng với số căn mà đóng thuế cao khác gì đi ăn cướp. Ra đường gặp cướp công an, ở nhà gặp cướp chính phủ.\n\t\t [/QUOTE]\nBác ở nước ngoài à?",
            "idComment": 377933,
            "iduser": 12830,
            "image": [],
            "username": "tranleminh"
        },
        {
            "actionAt": "Wed, 08 Feb 2023 17:33:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhquangha0380\"] \n\t\t\tMấy căn trên 50 triệu/m2. Đánh thuế cao là đúng. Đánh cao nữa lên cho bớt xây cao ốc trong thành phố. Cứ đoạn nào có căn hôn mọc lên là kẹt đg khu vực đó\n\t\t [/QUOTE]\ncđt bán giá cao mà có lời nhiều thì họ đã đóng thuế tndn rồi,  chưa kể khoản thuế lũy tiến bđs nữa. Đất thì nn muốn đấu giá cao để thu tiền,  dẫn đến giá thành/ giá bán đều cao - định vặt thêm thuế một lần nữa, và vẫn muốn giá nhà.. giảm để mọi người có nhà ở",
            "idComment": 377934,
            "iduser": 10358,
            "image": [],
            "username": "khoaitaySG"
        },
        {
            "actionAt": "Wed, 08 Feb 2023 19:37:26 GMT",
            "avatar": null,
            "content": "\n50 triệu quá ok \ncho bớt xây cao tầng\nmà mình k có tiền mua k sao - kkk",
            "idComment": 377935,
            "iduser": 17659,
            "image": [],
            "username": "nhuhoaqn"
        },
        {
            "actionAt": "Wed, 08 Feb 2023 19:45:11 GMT",
            "avatar": null,
            "content": "\nĐánh thuế nhưng với người nào sở hữu từ nhiều bất động sản. Chứ đánh thuế đồng loạt thì toi.",
            "idComment": 377936,
            "iduser": 17660,
            "image": [],
            "username": "Kaikom"
        },
        {
            "actionAt": "Thu, 09 Feb 2023 12:04:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khoaitaySG\"] \n\t\t\tcđt bán giá cao mà có lời nhiều thì họ đã đóng thuế tndn rồi,  chưa kể khoản thuế lũy tiến bđs nữa. Đất thì nn muốn đấu giá cao để thu tiền,  dẫn đến giá thành/ giá bán đều cao - định vặt thêm thuế một lần nữa, và vẫn muốn giá nhà.. giảm để mọi người có nhà ở  :D\n [/QUOTE]\ngiảm là giảm mấy cái căn hộ 10-20 triệu/m2 cho người thu nhập thấp kìa. còn mấy căn hộ 50 triệu/m2 làm quái gì để mọi người có nhà ở. Vì người cò tiến mới mua nổi chứ đa số ng dân chả ai mua nổi.",
            "idComment": 377937,
            "iduser": 17344,
            "image": [],
            "username": "minhquangha0380"
        },
        {
            "actionAt": "Thu, 09 Feb 2023 12:16:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"isteve\"] \n\t\t\tSao có thể loại bưng bô một cách trơ trẽn thế nhỉ... quy hoạch nhồi nhét là do bọn quản lý làm láo, chung cư Thủ Thiêm mấy trăm triệu m2 vẫn có người mua, chỉ khổ dân có một căn duy nhất è cổ trả lại ngân hàng giờ thêm thuế. Trong khi bọn nó cố tình né giải pháp đánh thuế lũy tiến BDS vì bọn làm chính sách là bọn có nhiều đất nhất.\n\t\t [/QUOTE]\nai bưng bô chú bưng cho mấy thằng chủ giàu có ah. Thủ thiêm mấy trăm triệu ai mua dân giàu có tiền chứ đa số người dân chỉ mua được 10-20 triệu m2 thôi. Dân nào khổ ở khu thủ thiêm đó toàn đại gia tài sản nhiều mới mua nên đánh thuế chả có gì sai cả",
            "idComment": 377938,
            "iduser": 17344,
            "image": [],
            "username": "minhquangha0380"
        },
        {
            "actionAt": "Thu, 09 Feb 2023 12:17:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khoaitaySG\"] \n\t\t\tcđt bán giá cao mà có lời nhiều thì họ đã đóng thuế tndn rồi,  chưa kể khoản thuế lũy tiến bđs nữa. Đất thì nn muốn đấu giá cao để thu tiền,  dẫn đến giá thành/ giá bán đều cao - định vặt thêm thuế một lần nữa, và vẫn muốn giá nhà.. giảm để mọi người có nhà ở  :D\n [/QUOTE]\nKhôn thế, quê e đầy",
            "idComment": 377939,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Thu, 09 Feb 2023 12:37:32 GMT",
            "avatar": null,
            "content": "\nĐề nghị tp thu hồi hết đất thủ thêm, xây toàn bộ nhà ở xh giống bình khánh bán giá 20 triệu/m cho dân có mái ấm tình tương, ko lo đầu cơ, bơm thổi giá một cách vô lý, xoá tan hoàn tàn bất bình đẳng xã hội, chênh lệch giàu nghèo, chả lo thất thu thuế vì nhóm này hoàn toàn ko thuộc nhóm nộp thuế, lưu ý chỉ dân vô gia cư mới có quyền mua, trả chậm 100 năm, hết thời gian xoá nợ, đập đi làm lại, đất nước sẽ phát triển đúng theo chủ trương đường lối nền kinh tế xhcn tàn diện :d",
            "idComment": 377940,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Fri, 10 Feb 2023 14:03:58 GMT",
            "avatar": null,
            "content": "\ncăng",
            "idComment": 377941,
            "iduser": 17661,
            "image": [],
            "username": "Zinger115"
        },
        {
            "actionAt": "Fri, 10 Feb 2023 14:07:16 GMT",
            "avatar": null,
            "content": "\nThuế oto cao, giờ thu nhập cá nhân 5 triệu cũng chịu thuế, tới nhà cũng thuế, doanh nghiệp bán đã tính thuế, tới vỉa hè cũng đòi thu phí, xăng dầu nâng mức thuế BVMT lên kịch khung.\nĐường giao thông làm thuộc loại cao bậc nhất trên thế giới, sau 2 năm thành đường off road, trụ sở, cổng chào, tượng đài ngàn ngàn tỷ,....\nHì thật là.....",
            "idComment": 377942,
            "iduser": 16942,
            "image": [],
            "username": "Cùi Bắp 2"
        },
        {
            "actionAt": "Fri, 10 Feb 2023 14:33:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tĐề nghị tp thu hồi hết đất thủ thêm, xây toàn bộ nhà ở xh giống bình khánh bán giá 20 triệu/m cho dân có mái ấm tình tương, ko lo đầu cơ, bơm thổi giá một cách vô lý, xoá tan hoàn tàn bất bình đẳng xã hội, chênh lệch giàu nghèo, chả lo thất thu thuế vì nhóm này hoàn toàn ko thuộc nhóm nộp thuế, lưu ý chỉ dân vô gia cư mới có quyền mua, trả chậm 100 năm, hết thời gian xoá nợ, đập đi làm lại, đất nước sẽ phát triển đúng theo chủ trương đường lối nền kinh tế xhcn tàn diện :d\n\t\t [/QUOTE]\nnhóm này có tăng thuế nữa cũng chả đến cái móng tay của họ. còn nhóm nhà 20 triệu m2 trở xuống 100k cũng đã là lớn với họ rồi",
            "idComment": 377943,
            "iduser": 17344,
            "image": [],
            "username": "minhquangha0380"
        }
    ]
}