{
    "post": {
        "postid": 2039,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Khu đất có giá cả tỷ đồng mỗi m2 được đề xuất làm bãi giữ xe",
        "content": "Khu đất trống 2 mặt tiền đường Lê Lợi - Nguyễn Huệ có diện tích hơn 9.000 m2 được đề xuất làm bãi gửi xe. Dự kiến, Satra sẽ được xây dựng tòa nhà 40 tầng Satra Tax Plaza trên vị trí này nhưng 6 năm chưa thực hiện.\n\n\n\n\n\nVừa qua, UBND quận 1, TP HCM có văn bản đề xuất UBND TP dùng  khu đất trống 2 mặt tiền đường Lê Lợi - Nguyễn Huệ, nơi từng là Thương xá Tax để làm bãi giữ xe cho khách tham quan. Đồng thời quận 1 cũng đề nghị Tổng công ty TNHH MTV Thương mại Sài Gòn (Satra) cho sử dụng tạm khu đất trên và sẽ hoàn trả ngay khi UBND TP HCM có chỉ đạo.\n\n\n\n\n\n\n\n\nKhu đất trống 2 mặt tiền đường Lê Lợi - Nguyễn Huệ có diện tích hơn 9.000 m2, do Satra quản lý. Nơi đây từng gắn liền với tòa nhà Thương xá Tax có tuổi đời hơn 130 năm nhưng đã bị tháo dỡ vào năm 2016.\n\n\n\n\n\nTheo kế hoạch, Satra sẽ xây một tòa nhà mới cao 40 tầng với tên gọi Satra Tax Plaza. Dự kiến ban đầu, tòa nhà được khởi công quý I/2017 và hoàn thành vào năm 2020.\n\n\n\n\n\nTuy nhiên, 6 năm trôi qua, dự án vẫn chưa được thực thi, hiện nay chỉ là bãi đất trống, được quây tôn kín.\n\n\n\n\n\nTọa lạc tại vị trí \"vàng\" trên đường Nguyễn Huệ, khu đất có 2 mặt tiền, giáp với đường Lê Lợi (vừa được chỉnh trang).\n\n\n\n\n\nKhảo sát từ nhiều đơn vị nghiên cứu cho thấy, giá đất trên đường Nguyễn Huệ từ nhiều năm nay đã lên cả tỷ đồng mỗi m2, thuộc con đường có giá đất cao nhất TP HCM từ nhiều năm nay.\n\n\n\n\n\nXung quanh khu đất là những công trình có giá trị lịch sử của TP HCM như khách sạn Rex, Nhà hát Thành phố, Tượng đài Chủ tịch Hồ Chí Minh, Trụ sở UBND thành phố... Ngoài ra, nhà ga tuyến metro số 1 (Bến Thành - Suối Tiên) cũng vừa được hoàn thiện gần khu vực này.\n\n\n\n\n\nTrước khi đề xuất lấy khu đất làm bãi gửi xe, UBND quận 1 cũng từng đề xuất bổ sung bãi giữ xe cho khu vực  công viên bến Bạch Đằng nhưng hiện vẫn chưa có kết quả. Hiện tại, khách tham quan khu vực phố đi bộ Nguyễn Huệ đang gửi xe ở bãi xe tạm góc đường Tôn Thất Thiệp - Nguyễn Huệ.\n\n\n\n\n\nBãi xe này được dựng lên trên nền dự án Cao ốc văn phòng và trung tâm tài chính ngân hàng của BIDV, được giao đất từ năm 2009 nhưng đến nay chưa triển khai đầu tư. Năm 2021, Thanh tra Chính phủ kiến nghị TP HCM chủ trì, phối hợp với Ngân hàng Nhà nước xem xét, xử lý theo quy định.\n\n\n\n\n\nLý do quận 1 đề xuất mượn tạm khu đất làm bãi giữ xe vì thời gian qua, đặc biệt vào các dịp lễ, lượng người tập trung về khu vực xung quanh phố đi bộ Nguyễn Huệ, công viên bến Bạch Đằng, cầu Thủ Thiêm 2 ngày càng tăng, khoảng 2.000 người/ngày thường và gấp 2 đến 3 lần vào cuối tuần hoặc ngày lễ. Từ đó, tình trạng đậu xe trên lòng, lề đường xảy ra do không có điểm giữ xe, gây mất an ninh trật tự đô thị, an toàn giao thông.\n\nXem thêm:\n\nKinh doanh bất động sản tiếp tục hấp dẫn dòng vốn ngoại\nNhiều người tìm mua nhà đất dù giá đang tăng \"đỉnh\"\nGiá bất động sản đang tác động \"phân hoá\" rõ nét\nTheo NDH​",
        "posttime": "Tue, 26 Jul 2022 23:12:03 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 27 Jul 2022 07:51:07 GMT",
            "avatar": null,
            "content": "\nLãng phí đến từ tư duy",
            "idComment": 408588,
            "iduser": 10112,
            "image": [],
            "username": "Chó Mắt Hí"
        },
        {
            "actionAt": "Wed, 27 Jul 2022 16:16:01 GMT",
            "avatar": null,
            "content": "\nBọn thối tha đang nhấn chìm và kéo tụt hậu thành phố SG.",
            "idComment": 408589,
            "iduser": 7075,
            "image": [],
            "username": "Tung NDSG"
        },
        {
            "actionAt": "Wed, 27 Jul 2022 16:18:44 GMT",
            "avatar": null,
            "content": "\nem tưởng Vin lấy Khu đất này chứ nhỉ?",
            "idComment": 408590,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 27 Jul 2022 16:21:50 GMT",
            "avatar": null,
            "content": "\nđậu xe ở đó chắc 1 chai 1 lần , đất vàng mà. Nhưng mà phong thủy Tây nó xây thương xá trấn ở đó , phá đi với cái hồ nước thấy thành củi ráo",
            "idComment": 408591,
            "iduser": 17063,
            "image": [],
            "username": "PHAM3838"
        },
        {
            "actionAt": "Wed, 27 Jul 2022 16:30:11 GMT",
            "avatar": null,
            "content": "\nBó tay. Đất vàng muốn phục vụ cộng đồng phải ưu tiên bệnh viện trường học hay bảo tàng. Đã xây trạm Metro rồi, thì phải đẩy xe cá nhân ra khỏi nội thành. Hết đỗ lòng đường, rồi lại cố giải quyết bằng xây bãi. Cứ dân chửi rồi lại xoa dịu thì bao h mới hạn chế đc xe cá nhân.",
            "idComment": 408592,
            "iduser": 17406,
            "image": [],
            "username": "lafitte"
        },
        {
            "actionAt": "Wed, 27 Jul 2022 16:37:33 GMT",
            "avatar": null,
            "content": "\nKhông biết mấy bộ  cầu thang tay vịn bằng đồng lưu trữ trong kho giờ ra sao rồi!",
            "idComment": 408593,
            "iduser": 11318,
            "image": [],
            "username": "sieutuyet"
        },
        {
            "actionAt": "Wed, 27 Jul 2022 16:37:57 GMT",
            "avatar": null,
            "content": "\nKhu Đất Kim Cương Tím này, chắc phải sau năm 2025 mới có Danh sách Ứng cử viên được tham gia mua Quyền sử dụng có Thời hạn",
            "idComment": 408594,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 27 Jul 2022 18:52:21 GMT",
            "avatar": null,
            "content": "\nChưa xác định đc sẽ mần gì thì bãi giữ xe cũng là 1 pa tốt cho cộng đồng mà ta? Tui ủng hộ!",
            "idComment": 408595,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Wed, 27 Jul 2022 19:05:41 GMT",
            "avatar": null,
            "content": "\nTừ mượn tạm xài rồi xâu xé chia nhau kiếm ăn khó trả lại nguyên trạng.\nBài này thấy dùng nhiều ở cái thành phố này, miếng này chắc khó nhằn như mấy cái trước vì pháp nhân sở hữu, chờ xem sao?",
            "idComment": 408596,
            "iduser": 17131,
            "image": [],
            "username": "Hungthan05"
        },
        {
            "actionAt": "Wed, 27 Jul 2022 20:37:08 GMT",
            "avatar": null,
            "content": "\nchiếc xe 10m2 của mình sẽ chiếm dụng số đất trị giá 10 tỷ đồng sao? Nghe mà sướng cả người",
            "idComment": 408597,
            "iduser": 16162,
            "image": [],
            "username": "phuquy"
        },
        {
            "actionAt": "Wed, 27 Jul 2022 20:57:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tcác anh cứ đọc Báo rồi chửi luôn nhỉ?\n\n\n\nTruyền thông của Việt Cộng mà đơn giản vậy, thì ngày xưa làm gì có Lê Văn Tám !\n\t\t [/QUOTE]\nlần này không có chất xám nhẩy..?",
            "idComment": 408598,
            "iduser": 18563,
            "image": [],
            "username": "vinhviet"
        },
        {
            "actionAt": "Wed, 27 Jul 2022 21:14:50 GMT",
            "avatar": null,
            "content": "\nlàm bãi giữ xe 4-6 tầng, may ra mới hết kẹt xe, xe h nhiều quá, cứ chạy lòng vòng ko chổ đậu",
            "idComment": 408599,
            "iduser": 14699,
            "image": [],
            "username": "OSAKAGARDEN"
        },
        {
            "actionAt": "Wed, 27 Jul 2022 21:25:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vinhviet\"] \n\t\t\tBác nói hay!\n\nlần này không có chất xám nhẩy..?\n\t\t [/QUOTE]\nBài viết này vào dịp rất gần thời điểm hoàn thành trục chính Lê Lợi, vì lý do gì thì em không rõ",
            "idComment": 408600,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 28 Jul 2022 09:15:46 GMT",
            "avatar": null,
            "content": "\nKhu này 3 mặt tiền nhé các bác (kéo dài đến phía Pasteur luôn). Em chẳng hiểu quy hoạch hay thiết kế cái kiểu gì mà hơn 5 năm từ khi đập ra đến nay vẫn còn để trống. Nếu muốn làm chỗ để xe  hơi thì cũng phải làm cách đây vài năm trước chứ để vậy phí quá.\n\nMà khi nào em thấy được cái thương xá TAX mới đây ta? Không biết có còn sống đến ngày đó không nữa?",
            "idComment": 408601,
            "iduser": 12855,
            "image": [],
            "username": "Warren Pham"
        },
        {
            "actionAt": "Thu, 28 Jul 2022 09:34:44 GMT",
            "avatar": null,
            "content": "\nĐất vàng mà nó làm bãi giữ xe hay đậu xe công cộng thì...bắt kịp Mỹ rồi. Giấc mơ thì chả tốn tiền!",
            "idComment": 408602,
            "iduser": 13812,
            "image": [],
            "username": "Tuấn Cali"
        },
        {
            "actionAt": "Thu, 28 Jul 2022 11:01:44 GMT",
            "avatar": null,
            "content": "\nToàn bọn não lợn ngu xuẩn vô học.",
            "idComment": 408603,
            "iduser": 11397,
            "image": [],
            "username": "thi_can"
        },
        {
            "actionAt": "Thu, 28 Jul 2022 11:15:28 GMT",
            "avatar": null,
            "content": "\nđề nghị xây công viên cây xanh",
            "idComment": 408604,
            "iduser": 18564,
            "image": [],
            "username": "Crazy_Fan_Car"
        },
        {
            "actionAt": "Thu, 28 Jul 2022 14:29:02 GMT",
            "avatar": null,
            "content": "\nsao không xử thằng quyết định đập cái thương xá Tax này ? \nlũ mất dạy ! \nPhá xong huề cả làng",
            "idComment": 408605,
            "iduser": 7409,
            "image": [],
            "username": "lazytomcat"
        },
        {
            "actionAt": "Thu, 28 Jul 2022 22:37:01 GMT",
            "avatar": null,
            "content": "\nEm nói thiệt, công ty em giờ chưa đủ vốn nên chưa dám làm, thành phố sau dịch còn nhiều việc phải xài tiền nên chưa đầu tư",
            "idComment": 408606,
            "iduser": 18565,
            "image": [],
            "username": "aes"
        },
        {
            "actionAt": "Fri, 29 Jul 2022 16:29:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tem tưởng Vin lấy Khu đất này chứ nhỉ?\n\t\t [/QUOTE]\nvin chưa đủ tầm lấy; vivaland lụm",
            "idComment": 408607,
            "iduser": 15708,
            "image": [],
            "username": "bullll"
        },
        {
            "actionAt": "Fri, 29 Jul 2022 22:13:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bullll\"] \n\t\t\tvin chưa đủ tầm lấy; vivaland lụm\n\t\t [/QUOTE]\nchắc 5 năm rồi anh không đọc Báo chí của Việt Cộng?",
            "idComment": 408608,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 29 Jul 2022 23:44:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tchắc 5 năm rồi anh không đọc Báo chí của Việt Cộng?\n\t\t [/QUOTE]\nmình nòi riêng miếng này thôi; satra là họ hàng với ...thì miếng này vivaland lấy",
            "idComment": 408609,
            "iduser": 15708,
            "image": [],
            "username": "bullll"
        },
        {
            "actionAt": "Sat, 30 Jul 2022 17:02:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bullll\"] \n\t\t\tmình nòi riêng miếng này thôi; satra là họ hàng với ...thì miếng này vivaland lấy\n\t\t [/QUOTE]\nvậy là 6 năm nay, anh chưa đọc Báo chí của Việt Cộng",
            "idComment": 408610,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        }
    ]
}