{
    "post": {
        "postid": 1747,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Chưa có giải pháp sau cuộc họp doanh nghiệp BĐS với Chính phủ",
        "content": "Chủ tịch Hiệp hội Bất động sản TP.HCM Lê Hoàng Châu cho biết cuộc họp chủ yếu để lãnh đạo Chính phủ nắm vững tình hình, hiện chưa có kết luận và giải pháp bạn thể.​\n\n\n\nTrao đổi với chúng tôi tối 8/11, ông Lê Hoàng Châu đã có thông tin liên quan cuộc họp về tháo gỡ khó khăn, vướng mắc cho thị trường bất động sản ngày 8/11 tại TP.HCM do Phó thủ tướng Lê Minh Khái chủ trì cùng Thứ trưởng Bộ Xây dựng Nguyễn Văn Sinh và đại diện Văn phòng Chính phủ.\n\nTrước đó, ngày 7-11, Văn phòng Chính phủ có văn bản số 1492 mời lãnh đạo Bộ Xây dựng, Hiệp hội Bất động sản TP.HCM (HoREA) và nhiều doanh nghiệp bất động sản lớn đến dự cuộc họp về tháo gỡ khó khăn, vướng mắc cho thị trường bất động sản.\n\nTheo nguồn tin từ Bộ Xây dựng, có 12 doanh nghiệp bất động sản khu vực phía Nam được mời họp với lãnh đạo Chính phủ, gồm Tập đoàn Novaland, Tập đoàn Phú Mỹ Hưng, Tổng công ty Đầu tư và phát triển công nghiệp Becamex, Tập đoàn Hưng Thịnh, Công ty CP Đầu tư IMG, Công ty địa ốc Hoàng Quân, Tập đoàn Him Lam, Công ty CP Đại An, Tập đoàn Phú Cường, Tập đoàn Sơn Kim Land, Tổng công ty CP Đầu tư phát triển xây dựng (DIC), Tập đoàn Khang Điền.\n\nNgoài 12 doanh nghiệp bất động sản lớn phía Nam, nhiều doanh nghiệp bất động sản lớn ở khu vực phía Bắc cũng được mời dự họp trực tuyến gồm Tập đoàn Vingroup, Tập đoàn Sungroup, Tập đoàn Ecopark, Tập đoàn Tuần Châu, Tập đoàn TNG, Tập đoàn Flamingo...\n\nPhía doanh nghiệp có ông Châu đại diện HoREA và 19 chủ tịch, tổng giám đốc tập đoàn, doanh nghiệp bất động sản của TP.HCM và các tỉnh Bình Dương, Bà Rịa - Vũng Tàu.\n\n\"Cuộc họp ở TP.HCM và Hà Nội chỉ là khởi động, mục đích để lãnh đạo Chính phủ nắm vững tình hình và tìm nguyên nhân cốt lõi, cũng như lắng nghe các đề xuất. Đến nay chưa thể có kết luận và giải pháp bạn thể từ phía lãnh đạo Chính phủ\", ông Châu thông tin.\n\nVị Chủ tịch HoREA cho biết thêm nội dung hai cuộc họp này sẽ được tổng hợp lại, báo cáo Thủ tướng sau khi Thủ tướng từ Campuchia về, sau đó khả năng có thêm một số cuộc họp nữa rồi mới có thể đưa ra giải pháp.\n\n\n\n\n\nTại cuộc họp, mỗi đơn vị có 10 phút trình bày với Phó thủ tướng về các vấn đề cần tháo gỡ. Nhìn chung 2 khó khăn lớn nhất với các doanh nghiệp bất động sản hiện nay là nguồn vốn và pháp lý.\n\n\"Tình hình hiện nay rất khó khăn. Tôi không dám dùng những từ quá nghiêm trọng nhưng tôi đã báo động trong các văn bản gửi Chính phủ. Vấn đề là các lãnh đạo phải tiếp tục tìm hiểu để ra quyết sách hợp lý\", ông Châu chia sẻ thêm.\n\nTại cuộc họp, ông Châu cũng đại diện các doanh nghiệp TP.HCM khẳng định giải pháp lớn nhất, bao quát nhất và có tính quyết định nhất là hoàn thành sửa đổi Luật Đất đai 2013 và một số luật liên quan để đảm bảo tính đồng bộ, thống nhất.\n\nTuy nhiên, quá trình này dự kiến đến 2023 mới hoàn tất. Do đó, trong lúc này, cần có các giải pháp cấp bách hơn. HoREA đề nghị Chính phủ lựa chọn để tập trung tháo gỡ cho khoảng 10 tập đoàn, doanh nghiệp lớn đang có nhiều dự án bị vướng mắc pháp lý phải dừng thực hiện, nhằm tạo niềm tin và cú hích cho thị trường.\n\nCòn với nguồn vốn, ông cho rằng nguồn vốn từ tín dụng lẫn trái phiếu đều cần được khơi thông.\n\nLãnh đạo Novaland cũng từng chia sẻ trong một bài phỏng vấn mới đây về mong muốn Ngân hàng Nhà nước có sự nghiên cứu, chỉ đạo bạn thể để khách hàng, nhà đầu tư, nhà phát triển bất động sản tiếp cận được nguồn vốn tín dụng.\n\n\"Một trong những giải pháp hiện nay là tạo điều kiện cho những chủ đầu tư lớn, những dự án đã được thẩm định, được duyệt thì cần có sự cởi mở hơn trong việc tiếp cận tín dụng, giúp cho thị trường bất động sản ấm hơn\", đại diện Novaland nói.\n\nXem thêm:​\nSáng nay, loạt ông lớn BĐS họp khẩn cùng Chính Phủ và Bộ Xây dựng​\nTập đoàn NovaLand lên tiếng về tin đồn và đơn \"cầu cứu\" bịa đặt lan truyền trên mạng xã hội​\nTheo Zing​",
        "posttime": "Wed, 09 Nov 2022 20:49:25 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 09 Nov 2022 21:19:24 GMT",
            "avatar": null,
            "content": "\nCuộc Họp này nhằm vào mục đích gì?",
            "idComment": 390923,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 09 Nov 2022 21:28:46 GMT",
            "avatar": null,
            "content": "\n\"2 khó khăn lớn nhất với các doanh nghiệp bất động sản hiện nay là nguồn vốn và pháp lý\" \n\n1. Vốn: cách đây 6 tháng trở về trước, Công ty nào cũng đều rất \" hoành tráng \" trong các sự kiện bán hàng, và trong các Báo cáo Tài chính thường niên đều thấy Công ty nào cũng vững mạnh về Tài chính,\nkhông lẽ khó khăn về Tài chính lại đến quá nhanh đến vậy?\nvậy những Báo cáo của các Công ty là số liệu phịa ra?\n\n2. Pháp lý: trong 7 năm qua, các Công ty đều mở \"rổ hàng\" liên tục, và trước mỗi lần mở \"rổ hàng\", chưa thấy Công ty nào nói \"rổ hàng\" này đang thiếu Pháp lý",
            "idComment": 390924,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 08:53:45 GMT",
            "avatar": null,
            "content": "\nHết \"nhà đầu tư\" căng băng rôn, sắp tới \"chủ đầu tư\" cũng đi căng băng rôn xin chính quyền cứu xét...",
            "idComment": 390925,
            "iduser": 17341,
            "image": [],
            "username": "xekhonglop"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 09:27:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tCuộc Họp này nhằm vào mục đích gì?\n\t\t [/QUOTE]\nMục đích là xem xét các công ty còn bao nhiêu dự án, nếu bán hết có đủ trả tiền nợ cho chủ nợ không",
            "idComment": 390926,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 09:46:55 GMT",
            "avatar": null,
            "content": "\nkhó quá mà ai giải quyết nổi",
            "idComment": 390927,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 09:47:25 GMT",
            "avatar": null,
            "content": "\nđợt này không xử xong vụ này chắc năm sau mua BĐS như mua rau",
            "idComment": 390928,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 10:18:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\tđợt này không xử xong vụ này chắc năm sau mua BĐS như mua rau\n\t\t [/QUOTE]\ncơ bản là đất tỉnh mới rẻ đi, Sài Gòn thì cứ nhìn trên maps xem còn quỹ đất nữa đâu mà đòi rẻ như rau",
            "idComment": 390929,
            "iduser": 5564,
            "image": [],
            "username": "romantic"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 10:35:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"romantic\"] \n\t\t\tcơ bản là đất tỉnh mới rẻ đi, Sài Gòn thì cứ nhìn trên maps xem còn quỹ đất nữa đâu mà đòi rẻ như rau\n\t\t [/QUOTE]\nđất ko rẻ thì căn hộ chung cư hoặc những thứ khác rẻ thôi bác",
            "idComment": 390930,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 17:52:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phương lee\"] \n\t\t\tBĐS (đất, căn hộ chung cư, penthouse, shophouse, en nờ thứ khác) \n\nđất ko rẻ thì căn hộ chung cư hoặc những thứ khác rẻ thôi bác\n\t\t [/QUOTE]\nVdu như A có tiền, căn hộ trước h 4ty, ngta cắt lỗ bán 3ty, a mua vào ,  A coa bán 3ty2 k? Hay a bán 4ty5.",
            "idComment": 390931,
            "iduser": 11274,
            "image": [],
            "username": "hell_angel0910"
        }
    ]
}