{
    "post": {
        "postid": 5745,
        "userid": 7490,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Metro số 1 Bến Thành Suối Tiền tháng 6/2020 chạy thử đoạn từ Depot tới Bình Thái",
        "content": "Đầu năm mới nghe tin thấy vui vui. Hy vọng lần này các bác không cho dân leo cây nữa. Mong giờ này sang năm có tin tháng 06/2021 chạy thương mại thì ngon.\nhttps://www.thvl.vn/nguoi-dua-tin-24g/thang-6-2020-doan-tau-metro-dau-tien-o-tp-hcm-lan-banh/\nhttps://tuoitre.vn/hoi-ha-tren-cong-truong-metro-20191231233125693.htm\n\nHối hả trên công trường metro\n\n\nNhững ngày cuối năm, hơn 1.500 kỹ sư và công nhân vẫn đang tất bật thi công trên công trường toàn tuyến metro số 1 Bến Thành (Q.1) - Suối Tiên (Q.9, TP.HCM), nhằm đảm bảo việc đón đoàn tàu metro chạy thử vào tháng 6-2020.\n\n\n\n\nNhà ga Khu công nghệ cao của tuyến metro đã hoàn thiện lắp mái vòm - Ảnh: QUANG ĐỊNH\nKhoảng 7h30 ngày 30-12, chúng tôi có mặt tại ga Bến Thành để theo chân các kỹ sư, công nhân chuẩn bị đi sâu vào lòng đất, nơi nhà ga ngầm đang được hoàn thiện mỗi ngày.\nMetro sẽ về đích đúng tiến độ\nBên trong hàng rào tôn kín mít trên đường Lê Lợi, Q.1 (đoạn từ chợ Bến Thành đến Nhà hát TP.HCM), nhiều nhóm công nhân đang miệt mài làm việc. Người cắt sắt, người khác đảm nhận chuyển sắt và bêtông xuống lòng đất để thi công đổ sàn nhà ga ngầm Bến Thành. Công trường vang rền tiếng máy móc thiết bị vận hành. Mấy chiếc cẩu vươn cao liên tục đưa vật tư xây dựng thả xuống lòng đất rồi lấy đất cát ở độ sâu khoảng 30m.\nTheo chân anh Lê Văn Vinh - chuyên viên Ban quản lý đường sắt đô thị TP.HCM, chúng tôi men theo chiếc cầu thang sắt hẹp tiến dần xuống nhà ga ngầm. Dưới độ sâu 30m, hàng trăm công nhân tất bật làm việc ở cả ba sàn (ba tầng ngầm) của nhà ga Bến Thành. Sàn đáy của nhà ga ở vị trí sâu nhất (có độ dày gần 1,5m) đã đổ bêtông hoàn tất. Đây sẽ là sàn chịu lực nhiều nhất khi tuyến metro số 1 vận hành. Những đoàn tàu metro sắp sửa chạy qua nơi đây. Tại sàn trung, vài chục công nhân đang tạo khung sắt, chuẩn bị cho khâu đổ bêtông sàn.\nKỹ sư Vương Thúc Song (quê Nghệ An), đang chỉ huy công nhân lắp khung thép dưới hầm, hào hứng chia sẻ: \"Chỉ một thời gian ngắn nữa, toàn bộ ba sàn tại ga ngầm Bến Thành sẽ thi công xong hết, sẵn sàng đón đoàn tàu đầu tiên của metro đi qua\". Ở sàn này, công nhân lắp khung thép vào buổi sáng và đến tối mới tiến hành đổ bêtông. \"Sau khi gia cố thép, đổ bêtông xong tại sàn trung, lắp sàn mái thì nhà ga Bến Thành đã dần hoàn thiện. Dù đang làm việc trong điều kiện ẩm thấp dưới lòng đất, anh em công nhân, kỹ sư rất cố gắng để hoàn thành quá trình thi công, đảm bảo chất lượng công trình\" - anh Song nói thêm.\nTại ga Nhà hát TP.HCM, chúng tôi đi xuống 4 tầng ngầm của nhà ga này, nơi đang trong giai đoạn thi công hoàn thiện. Trong đó, tầng B1 và B3 (nơi bán vé) đang được lắp đặt trang thiết bị điện, điều khiển... Tại tầng ngầm B1, cảnh quan dần hiện rõ đường hầm nối từ nhà ga Ba Son, các kỹ sư đang chuẩn bị lắp đường ray metro. Ga Nhà hát TP cũng đã hoàn thành nhiều hạng mục như 5 phòng máy trung tâm, các phòng vé...\nRời ga Nhà hát TP, chúng tôi đến đoạn đường metro đi trên cao, từ ga Bình Thái đến ga Phước Long trên xa lộ Hà Nội (Q.2, Q.Thủ Đức). Trên mặt sàn tuyến metro này, hai tuyến đường ray sắt chạy dài đã được xây dựng tươm tất, chuẩn bị cho các đoàn tàu metro chạy thử. Cạnh đó, hơn 80 kỹ sư và công nhân vẫn ngày ngày thi công kéo dài đường ray metro hướng về nhà ga trung tâm. Theo các kỹ sư công trường, nhà thầu đã hoàn thành đoạn ray dài 7.152m, trong vài tháng nữa đoạn ray metro đủ sức đưa vào vận hành thử đoàn tàu metro đầu tiên của TP.\n\n\n\nCông nhân thi công tái lập mặt bằng trả lại cho người đi bộ trước 30-4 đoạn từ đường Đồng Khởi đến Nguyễn Huệ - Ảnh: QUANG ĐỊNH\nTháng 3 nhập tàu, tháng 6 chạy thử...\nTheo Ban quản lý đường sắt đô thị TP.HCM, có đến 17 đoàn tàu metro sẽ hoạt động trên tuyến metro số 1, trong đó mỗi đoàn tàu có 3 toa chở khách. Nhà thầu Hitachi (Nhật Bản) đang sản xuất các đoàn tàu metro tại Nhà máy Kasado Island thuộc tỉnh Yamaguchi (Nhật Bản). Trong đó, nhà thầu đang thử nghiệm hoàn chỉnh 2 đoàn tàu và theo kế hoạch, 2 đoàn tàu này sẽ được nhập về TP.HCM vào tháng 3-2020. Các đoàn tàu còn lại sẽ tiếp tục nhập về TP trong quá trình triển khai vận hành tuyến metro số 1.\nÔng Bùi Xuân Cường - trưởng Ban quản lý đường sắt đô thị TP.HCM - cho biết với tiến độ nhập tàu metro như trên, các đơn vị sẽ nỗ lực đưa đoàn tàu đầu tiên vào chạy thử trên tuyến metro Bến Thành - Suối Tiên đúng tiến độ. Theo đó, vào tháng 6-2020 sẽ chạy thử đoàn tàu từ depot (trạm bảo dưỡng kỹ thuật đầu máy toa xe) Long Bình (Q.9 - Bình Dương) về đến nhà ga Bình Thái (Q.Thủ Đức).\nĐến tháng 9-2020 sẽ tiếp tục chạy thử đoàn tàu metro từ ga Bình Thái đến ga Văn Thánh (Q.2). Đầu năm 2021 tiếp tục chạy thử từ ga Văn Thánh đến ga Bến Thành và sau đó sẽ chính thức đưa vào khai thác vận chuyển hành khách trong năm 2021. Để vận hành thử tuyến metro trên, Ban quản lý đường sắt đô thị cho biết các nhà thầu đang đẩy nhanh tiến độ thi công các hạng mục xây lắp đồng bộ trên tuyến metro số 1.\nĐến nay đã hoàn thành lắp đặt đường dây điện 110kV để vận hành riêng cho tuyến metro, trong đó đã lắp đặt các thiết bị ở trạm điện Bình Thái đạt 96% khối lượng, còn lại trạm Tân Cảng và các trạm nhà ga sẽ chuẩn bị lắp đặt trong năm 2020. Từ tháng 1-2020, các đơn vị sẽ đẩy nhanh thi công hoàn thiện các nhà ga trên cao từ ga Văn Thánh và các nhà ga nằm dọc trên xa lộ Hà Nội. Trong đó, các công đoạn hoàn thiện chủ yếu là lắp đặt thang máy, thang cuốn, cửa soát vé và trang trí nội thất để phục vụ hành khách.\nĐề cập đến công việc chuẩn bị vận hành tuyến metro số 1, ông Lê Minh Triết - giám đốc Công ty TNHH MTV Đường sắt đô thị số 1 TP.HCM, đơn vị quản lý, vận hành khai thác và bảo trì tuyến metro số 1 - cho biết đầu năm 2020 sẽ tổ chức tuyển dụng gần 400 kỹ sư và nhân viên kiểm soát vé, lái tàu... Riêng đội ngũ lái tàu được chuẩn bị đưa đi tập huấn tại Nhật để đáp ứng yêu cầu phục vụ cho tuyến metro đầu tiên của TP.HCM.\n\n\n\nMột đầu tàu metro đang được sản xuất thử nghiệm tại nhà máy ở Nhật - Ảnh: MAUR\nMetro đạt 70% tiến độ\nTheo Ban quản lý đường sắt đô thị TP.HCM, tuyến metro số 1 hiện đã hoàn thành 70% tiến độ, công trình có thể hoàn thành khai thác vào quý 4-2021. Hiện việc điều chỉnh tổng mức đầu tư dự án 17.381 tỉ đồng lên 43.757 tỉ đồng (làm tròn) đã được cấp thẩm quyền phê duyệt nên xem như những khó khăn trong quá trình triển khai đã được tháo gỡ.\nTrong thời gian chờ trung ương cấp vốn cho dự án, Ban quản lý đường sắt đô thị TP cho biết nhờ UBND TP tạm ứng vốn ngân sách 2.158,5 tỉ đồng nên việc triển khai thi công dự án được thuận lợi và sẽ đạt tiến độ đề ra như kế hoạch.\nN.ẨN\n\n\n\nDepot Long Bình tại quận 9, TP.HCM và tuyến metro số 1 Bến Thành - Suối Tiên đoạn giao với nút giao thông cầu vượt trạm 2 - Ảnh: Q.ĐỊNH\n\n\n\nNhà ga Bến Thành của tuyến metro số 1 Bến Thành - Suối Tiên hướng về nhà ga Nhà hát TP - Ảnh: Q.ĐỊNH\n\n\n\nDepot Long Bình tại quận 9, TP.HCM và tuyến metro số 1 Bến Thành - Suối Tiên đoạn giao với nút giao thông cầu vượt trạm 2 - Ảnh: Q.ĐỊNH\n\n\n\nBên trong toa tàu đang được hoàn thiện tại Nhật chuẩn bị đưa về VN - Ảnh: MAUR\n\n\n\nCông nhân thi công dưới lòng đất ở nhà ga Bến Thành - Ảnh: Q.ĐỊNH\n\n\n\nTầng hầm B1 của tuyến metro tại nhà ga Nhà hát TP - nơi bán vé, lắp đặt trang thiết bị điện, trạm điều khiển… - Ảnh: Q.ĐỊNH\n\n\n\nBên trong đường hầm metro tại tầng B1 của nhà ga Nhà hát TP hướng về nhà ga Bến Thành - Ảnh: Q.ĐỊNH\n\n\n\nCông nhân thi công lắp đường ray tại nhà ga Thủ Đức - Ảnh: Q.ĐỊNH",
        "posttime": "Fri, 03 Jan 2020 20:51:07 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 03 Jan 2020 21:18:48 GMT",
            "avatar": null,
            "content": "\nTui giờ thấy mới tin\n Nghe riết phát chán lắm rồi bác ơi.\nHe he....",
            "idComment": 648087,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sat, 04 Jan 2020 10:13:34 GMT",
            "avatar": null,
            "content": "\nThấy chạy mới tin, nhiều khi thi công xong cũng không vận hành được",
            "idComment": 648088,
            "iduser": 11358,
            "image": [],
            "username": "davidkhang"
        },
        {
            "actionAt": "Sat, 04 Jan 2020 10:25:36 GMT",
            "avatar": null,
            "content": "\nHix ngoài thủ đô, mấy bác ta ngồi trên tàu chạy thử , khen abc các kiểu xong giờ nó toạch luôn rồi đấy. Thấy mới tin, toàn kéo cho qua nhiệm kì sau, qua 2021 thằng mới lên lại than bài cũ ko tiền chậm tiến độ, ko phối hợp giữa các bên được nên kiểm định an toàn ko xong chưa đưa vô vận hành vân vân và mây mây.. cái ở thủ đô 99% , còn 1% vẫn toạch như thường",
            "idComment": 648089,
            "iduser": 9524,
            "image": [],
            "username": "kentran952"
        },
        {
            "actionAt": "Sat, 04 Jan 2020 10:27:45 GMT",
            "avatar": null,
            "content": "\nMình thì ko tin th6 kịp vận hành chạy thử",
            "idComment": 648090,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Sat, 04 Jan 2020 10:53:45 GMT",
            "avatar": null,
            "content": "\nNói đâu xa, cái bến xe miền đông báo viết tết 2018 hoạt động, đến tết 2019 cũng bảo tết 2019 hoạt động, giờ bến xe đã xong rồi mà tết 2020 này vẫn chưa hoạt động luôn.\nHa ha...\nDầu gì thì cũng là tin vui lắm rồi.\nCó  làm còn hơn không!",
            "idComment": 648091,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sat, 04 Jan 2020 10:58:22 GMT",
            "avatar": null,
            "content": "\nMetro ở Saigon về mặt kỹ thuật thì cảm thấy ổn... Bây giờ cảm thấy chủ yếu là mấy bố có kèn cựa nhau để trì hoãn việc thông tuyến ko nữa.",
            "idComment": 648092,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Sat, 04 Jan 2020 11:20:17 GMT",
            "avatar": null,
            "content": "\nMình thì tin là đến cuối 2021 bét lắm cũng là bắt đầu chạy thử.",
            "idComment": 648093,
            "iduser": 7450,
            "image": [],
            "username": "nthieu"
        },
        {
            "actionAt": "Sat, 04 Jan 2020 15:06:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tNói đâu xa, cái bến xe miền đông báo viết tết 2018 hoạt động, đến tết 2019 cũng bảo tết 2019 hoạt động, giờ bến xe đã xong rồi mà tết 2020 này vẫn chưa hoạt động luôn.\n\nHa ha...\n\nDầu gì thì cũng là tin vui lắm rồi.\n\nCó  làm còn hơn không!\n\t\t [/QUOTE]\nQuy hoạch kiểu gì ngâu không thể tả!",
            "idComment": 648094,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Sat, 04 Jan 2020 15:33:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tRiêng cái BXMĐ mới này, mình nản toàn tập.\n\nBX chỗ này, ra Cao tốc kiểu nào!? Đi ngược lại QL 52, xuyên Khu CN Cao, ôm Vành Đai 2 mười bốn km, cả 20 - 30 phút tối thiểu nếu không kẹt xe, còn kẹt thì pó tay. Đi Vũng Tàu, Đà Lạt, Phan Thiết... thêm gần 30 phút - cả tiếng trung bình. VT giờ trung bình 2 giờ 15 phút, ĐL 7 giờ, thành 2 giờ 45 phút - 3 giờ 15 phút, 7.5 - 8 giờ thì ma nó đi. Rồi bến cóc Bến Thành, Lê Hồng Phong, Hàng Xanh sẽ bành trướng, khỏi dẹp, vì đây là nhu cầu rất lớn.\n\nTương lai Cao tốc từ Bắc tới Nam, bến xe chỗ này kết nối cực bất tiện.\n\nQuy hoạch kiểu gì ngâu không thể tả!\n\t\t [/QUOTE]\nCòn đoạn quan trọng từ ngã 3 D400 — hoàng hữu nam  đến bến xe thì chả thấy động tỉnh gì hết!",
            "idComment": 648095,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sat, 04 Jan 2020 15:47:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tLâu rồi tui cũng nói về vấn đề này.\n\nKo có đường dẫn kết nối cao tốc gì hểt.\n\nChắc mua bò rồi mới lo làm chuồng!\n\nNgay bến xe xong rồi mà từ bến xe ra xa lộ hà nội chỉ tầm có mười mấy m thôi cũng chưa làm vì trách nhiệm của thèn khác...\n\nNgoài xa lộ hà nội còn có mấy đường kết nối với bến xe như đường số 13, hoàng hữu nam cũng chưa làm, đường thì bé tí mà ổ voi ổ trâu muốn nát luôn...\n\nHoàng hữu nam mở rộng mấy năm trời rồi mà đoạn từ ngã 3 mỹ thành đến khúc giữa...đoạn từ ngã 3 D400– hoàng hữu nam làm đến đường 295 làm mấy năm trời vãn còn dang dở...\n\nCòn đoạn quan trọng từ ngã 3 D400 đến bến xe thì chả thấy động tỉnh gì hết!\n\t\t [/QUOTE]\nAnh @pheo@ có nghe gì về Bến Xe Sông Tắc chỗ Tam Đa, kết nối VĐ 3 lên Cao tốc không? Cũng vẽ ra rồi bỏ lơ! Chỗ này xe kết nối Cao tốc tiện lợi, nhưng kết nối về trung tâm lại quá khó!",
            "idComment": 648096,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Sat, 04 Jan 2020 15:55:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tHôm mình hỏi mấy bác tài SG - VT, họ đều nói, nếu lên BX Miền Đông mới, chắc chắn đa số sẽ chuyển qua chạy Bến Thành hay bắt khách chỗ Hàng Xanh, chứ có ma mới lên BXMĐ đón xe. Đi taxi cả tiếng từ trung tâm ra bến xe, rồi cả tiếng để xe từ bến xe ra Cao tốc, lúc đó khởi hành từ Bến Thành chắc tới Cầu Cỏ May mẹ nó rồi.\n\n\n\nAnh https://www.otosaigon.com/members/170147/ có nghe gì về Bến Xe Sông Tắc chỗ Tam Đa, kết nối VĐ 3 lên Cao tốc không? Cũng vẽ ra rồi bỏ lơ! Chỗ này xe kết nối Cao tốc tiện lợi, nhưng kết nối về trung tâm lại quá khó!\n\t\t [/QUOTE]\nTrước đây cũng có nghe mà ko thấy nhắc đến nữa,,,làm tui cũng quên luôn!",
            "idComment": 648097,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sat, 04 Jan 2020 16:08:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tLâu rồi tui cũng nói về vấn đề này.\n\nKo có đường dẫn kết nối cao tốc gì hểt.\n\nChắc mua bò rồi mới lo làm chuồng!\n\nNgay bến xe xong rồi mà từ bến xe ra xa lộ hà nội chỉ tầm có mười mấy m thôi cũng chưa làm vì trách nhiệm của thèn khác...\n\nNgoài xa lộ hà nội còn có mấy đường kết nối với bến xe như đường số 13, hoàng hữu nam cũng chưa làm, đường thì bé tí mà ổ voi ổ trâu muốn nát luôn...\n\nHoàng hữu nam mở rộng mấy năm trời rồi mà đoạn từ ngã 3 mỹ thành đến khúc giữa...đoạn từ ngã 3 D400– hoàng hữu nam làm đến đường 295 rồi ngưng!\n\nCòn đoạn quan trọng từ ngã 3 D400 — hoàng hữu nam  đến bến xe thì chả thấy động tỉnh gì hết!\n\t\t [/QUOTE]\nKa ka...",
            "idComment": 648098,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sat, 04 Jan 2020 18:51:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tThớt củ tui đề cập đến vấn đề ko có đường kết nối bến xe- cao tốc thì có bác nào đó nhào vô chém tui xối xả...  bảo là tui dìm hàng....\n\nKa ka...\n\t\t [/QUOTE]\nCác nhà xe đang thắp nhang mong cái bến xe mới này càng chậm hoạt động càng tốt! Lên đây mất mịa hết khách!",
            "idComment": 648099,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Sat, 04 Jan 2020 19:20:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tCác nhà xe đang thắp nhang mong cái bến xe mới này càng chậm hoạt động càng tốt! Lên đây mất mịa hết khách!  :D\n [/QUOTE]\nHồi sắp dời từ Lê Hồng Phong ra Bình Thạnh thì người ta cũng nói vậy đó bác",
            "idComment": 648100,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Sat, 04 Jan 2020 20:12:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tHồi sắp dời từ Lê Hồng Phong ra Bình Thạnh thì người ta cũng nói vậy đó bác :D\n [/QUOTE]\nSuối Tiên là vấn đề hoàn toàn khác. Quá xa và ngược đường.",
            "idComment": 648101,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Sat, 04 Jan 2020 22:06:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tHồi sắp dời từ Lê Hồng Phong ra Bình Thạnh thì người ta cũng nói vậy đó bác :D\n [/QUOTE]\nTúm lại nếu mê chô hoạt động thì sẽ rất ok vì kết nối với bến xe mới luôn.",
            "idComment": 648102,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sat, 04 Jan 2020 23:11:23 GMT",
            "avatar": null,
            "content": "\nTui còn nhớ lúc mới lớn... tui có quen một nường... nường rủ tui đến nhà nường ấy chói, ta nói đạp xe  đạp  từ q3 qua cầu sài gòn lúc ấy thấy xa tít mù khơi luôn, qua khỏi cầu sài gòn đi một đoạn nữa mới đến, nhà nường cách xa lộ hà nội chừng 100m, nhà nho nhỏ xinh xinh đất bạt ngàn... xung quanh thì trồng lúa thấy ngợp mắt luôn.... xa xa thấy có lác đát căn nhà khác, ở an phú q2 hiện tại đó....",
            "idComment": 648103,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sat, 04 Jan 2020 23:32:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tLâu rồi tui cũng nói về vấn đề này.\n\nKo có đường dẫn kết nối cao tốc gì hểt.\n\nChắc mua bò rồi mới lo làm chuồng!\n\nNgay bến xe xong rồi mà từ bến xe ra xa lộ hà nội chỉ tầm có mười mấy m thôi cũng chưa làm vì trách nhiệm của thèn khác...\n\nNgoài xa lộ hà nội còn có mấy đường kết nối với bến xe như đường số 13, hoàng hữu nam cũng chưa làm, đường thì bé tí mà ổ voi ổ trâu muốn nát luôn...\n\nHoàng hữu nam mở rộng mấy năm trời rồi mà đoạn từ ngã 3 mỹ thành đến khúc giữa...đoạn từ ngã 3 D400– hoàng hữu nam làm đến đường 295 rồi ngưng!\n\nCòn đoạn quan trọng từ ngã 3 D400 — hoàng hữu nam  đến bến xe thì chả thấy động tỉnh gì hết!\n\t\t [/QUOTE]\nBác lo gì làm chổ này để sau còn có việc để làm nữa, chứ chạy qua cái BX mới nó bất tiện đủ điều hết, ko biết tầm nhìn và định hướng thế nào chứ em thấy làm xong để đó ngắm",
            "idComment": 648104,
            "iduser": 6314,
            "image": [],
            "username": "thichchoi"
        },
        {
            "actionAt": "Sat, 04 Jan 2020 23:48:28 GMT",
            "avatar": null,
            "content": "\nChắc chắn rồi Hn sẽ phải xong trước chứ dễ gì SG xong trước dược.Bao giờ cũng chả ưu tiên thủ đô trước",
            "idComment": 648105,
            "iduser": 6942,
            "image": [],
            "username": "Kunsg2017"
        },
        {
            "actionAt": "Sun, 05 Jan 2020 08:20:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tTui còn nhớ lúc mới lớn... tui có quen một nường... nường rủ tui đến nhà nường ấy chói, ta nói đạp xe  đạp  từ q3 qua cầu sài gòn lúc ấy thấy xa tít mù khơi luôn, qua khỏi cầu sài gòn đi một đoạn nữa mới đến, nhà nường cách xa lộ hà nội chừng 100m, nhà nho nhỏ xinh xinh đất bạt ngàn... xung quanh thì trồng lúa thấy ngợp mắt luôn.... xa xa thấy có lác đát căn nhà khác, ở an phú q2 hiện tại đó....\n\t\t [/QUOTE]\nHồi đó bác hốt nường đó thì thành đại địa chủ quợn 2 rồi chứ giờ đâu phải dạt ra tuốt quợn 9 ha bác Phèo .",
            "idComment": 648106,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Sun, 05 Jan 2020 12:23:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tHồi đó bác hốt nường đó thì thành đại địa chủ quợn 2 rồi chứ giờ đâu phải dạt ra tuốt quợn 9 ha bác Phèo :D.\n\t\t [/QUOTE]\nNường ấy đi  vượt biên định cư tại nước ngoài... lâu lắm rồi thằng em bà con tui nói có gặp nường ấy về vn..,( hồi đó nó biết tui quen với nường...) nó nói nường ấy có chồng bên đó mà không có con.., tui có nói với nó  nhắn lại... để tui cho nường ấy đứa con...",
            "idComment": 648107,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 06 Jan 2020 07:31:50 GMT",
            "avatar": null,
            "content": "\nTuyến metro số 1 TP.HCM rốt ráo thi công, tiết giảm 3.400 tỷ\n\t\t\t\t\t\n\n<p><img class='logo-small' title='' src='https://vnn-imgs-f.vgcloud.vn/logo.gif' alt='' />Phó chủ tịch TP.HCM Võ Văn Hoan cho biết, sau tổng rà soát, tuyến metro số 1 giảm 3.400 tỷ đồng xuống còn 43.600 tỷ so với con số ban đầu.</p>\n\n\n\n\n\t\t\t\t\tm.vietnamnet.vn\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tLộ siêu dự án chậm 15 năm, đội vốn chục ngàn tỷ đồng\n\t\t\t\t\t\n\nNăm 2019, các dự án đường sắt đô thị đội vốn, chậm tiến độ tiếp tục \"hâm nóng\" sự chú ý của dư luận. Những khoản đội vốn chục ngàn tỷ, chậm tiến độ hàng chục năm trời khiến đồng tiền đi vay chưa phát huy hiệu quả.\n\n\n\n\n\t\t\t\t\tm.cafef.vn\n\t\t\t\t\n\n\n\n\nMê chô  hơn 10 năm mà chửa xong\nĐường sắt cát linh- hà đông  cũng thế... vẫn chửa hoạt động được\nDự cái sân bai  hoành tá tràng nong thành giờ đang còn nằm trên dái đến khi hoạt động còn lâu hơn!!!\n\nCứ mơ... giấc mơ miễn phí không tốn tiền!!!",
            "idComment": 648108,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 06 Jan 2020 20:28:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\n\n\nm.vietnamnet.vn\n\n\n\nhttps://m.vietnamnet.vn/vn/thoi-su/an-toan-giao-thong/tuyen-metro-so-1-tp-hcm-rot-rao-thi-cong-tiet-giam-3-400-ty-587819.html\n\n&lt;p&gt;&lt;img class='logo-small' title='' src='https://vnn-imgs-f.vgcloud.vn/logo.gif' alt='' /&gt;Phó chủ tịch TP.HCM Võ Văn Hoan cho biết, sau tổng rà soát, tuyến metro số 1 giảm 3.400 tỷ đồng xuống còn 43.600 tỷ so với con số ban đầu.&lt;/p&gt;\n\n\nm.vietnamnet.vn\n\n\t\t\t\t\tm.vietnamnet.vn\n\t\t\t\t\n\n\n\n\n\n\n\n\nm.cafef.vn\n\n\n\nhttp://m.cafef.vn/lo-sieu-du-an-cham-15-nam-doi-von-chuc-ngan-ty-dong-20191217071705045.chn\n\nNăm 2019, các dự án đường sắt đô thị đội vốn, chậm tiến độ tiếp tục \"hâm nóng\" sự chú ý của dư luận. Những khoản đội vốn chục ngàn tỷ, chậm tiến độ hàng chục năm trời khiến đồng tiền đi vay chưa phát huy hiệu quả.\n\n\nm.cafef.vn\n\n\t\t\t\t\tm.cafef.vn\n\t\t\t\t\n\n\n\n\n\nMê chô  hơn 10 năm mà chửa xong\n\nĐường sắt cát linh- hà đông  cũng thế... vẫn chửa hoạt động được\n\nDự cái sân bai  hoành tá tràng nong thành giờ đang còn nằm trên dái đến khi hoạt động còn lâu hơn!!!\n\n\n\nCứ mơ... giấc mơ miễn phí không tốn tiền!!!\n\t\t [/QUOTE]\nMéo hiểu là do hạn chế kiến thức hay muốn lùa gà...",
            "idComment": 648109,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Tue, 07 Jan 2020 15:57:18 GMT",
            "avatar": null,
            "content": "\nNguồn: https://www.skyscrapercity.com/showthread.php?t=415310&page=257\nVới tiến độ này mà kêu th6 chạy thử nghiệm á",
            "idComment": 648110,
            "iduser": 5576,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2106/2106056-c401bc382c67800f534a002373fc31e4.jpg"
            ],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Tue, 07 Jan 2020 17:36:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n[img]https://www.otosaigon.com/attachments/2103012/[/img]\n\nNguồn: https://www.skyscrapercity.com/showthread.php?t=415310&amp;page=257\n\nVới tiến độ này mà kêu th6 chạy thử nghiệm á\n\t\t [/QUOTE]\nNhững hạng mục còn lại chắc là dạng như hoàn thiện công trình, trang trí nội thất... thôi.",
            "idComment": 648111,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Thu, 09 Jan 2020 11:27:34 GMT",
            "avatar": null,
            "content": "\nHy vọng 31/12/2020 chạy thử đc là thành công rồi",
            "idComment": 648112,
            "iduser": 5503,
            "image": [],
            "username": "driverk"
        },
        {
            "actionAt": "Thu, 09 Jan 2020 23:46:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tĐường thông thì cho cái đầu máy chạy tới chạy lui thử nghiệm cũng dễ hiểu mà bác.\n\n\n\nNhững hạng mục còn lại chắc là dạng như hoàn thiện công trình, trang trí nội thất... thôi.\n\t\t [/QUOTE]\nChạy thử cái rail thôi, còn nhà ga, cầu bộ hành hiện giờ đã làm gì thêm đâu, còn tơ huơ!",
            "idComment": 648113,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Thu, 09 Jan 2020 23:57:22 GMT",
            "avatar": null,
            "content": "\nKhông thấy bóng dáng công nhân từ khúc cầu Rạch Chiếc trở lên.",
            "idComment": 648114,
            "iduser": 6577,
            "image": [],
            "username": "Russel Nguyen"
        },
        {
            "actionAt": "Tue, 14 Apr 2020 15:59:11 GMT",
            "avatar": null,
            "content": "\nhttps://tuoitre.vn/can-canh-metro-so-1-ben-thanh-suoi-tien-dang-hoan-thien-20200414143513719.htm",
            "idComment": 648115,
            "iduser": 5482,
            "image": [],
            "username": "thach.sanh"
        },
        {
            "actionAt": "Tue, 14 Apr 2020 16:21:56 GMT",
            "avatar": null,
            "content": "\nThỉnh thoảng lại xuất hiện bài báo để thủ dâm tinh thần của người dân?",
            "idComment": 648116,
            "iduser": 9249,
            "image": [],
            "username": "uniquemerse"
        },
        {
            "actionAt": "Tue, 14 Apr 2020 17:06:54 GMT",
            "avatar": null,
            "content": "\nNgười ta viết báo để cập nhật những tin tức có thật, sai chỗ nào nhỉ?",
            "idComment": 648117,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Fri, 24 Apr 2020 10:43:16 GMT",
            "avatar": null,
            "content": "\nGa ngầm Tuyến Metro số 1 đoạn nhà Hát Thành Phố nhìn cũng chất nhỉ",
            "idComment": 648118,
            "iduser": 6564,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2198/2198926-bcf3423c6903781f64e3d5b0a9d99fe2.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2198/2198927-dfbe62fc414c11e0d7f567df45381dcf.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2198/2198928-6c5695c3683c599334c71a7547f198a1.jpg"
            ],
            "username": "Trần Ngọc Nam"
        },
        {
            "actionAt": "Fri, 24 Apr 2020 10:48:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trần Ngọc Nam\"] \n\t\t\tGa ngầm Tuyến Metro số 1 đoạn nhà Hát Thành Phố nhìn cũng chất nhỉ\n\n[img]https://www.otosaigon.com/attachments/2195882/[/img]\n\n[img]https://www.otosaigon.com/attachments/2195883/[/img]\n\n[img]https://www.otosaigon.com/attachments/2195884/[/img]\n [/QUOTE]\nEm thì thấy màu sến nhu mấy cong trình nhà nước ))))",
            "idComment": 648119,
            "iduser": 16350,
            "image": [],
            "username": "vitcon308"
        },
        {
            "actionAt": "Fri, 24 Apr 2020 11:14:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vitcon308\"] \n\t\t\tEm thì thấy màu sến nhu mấy cong trình nhà nước :)))))\n\t\t [/QUOTE]\nCác ga ở Osaka, Tokyo thấy cũng như này thôi.",
            "idComment": 648120,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Fri, 24 Apr 2020 16:07:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vitcon308\"] \n\t\t\tEm thì thấy màu sến nhu mấy cong trình nhà nước :)))))\n\t\t [/QUOTE]\nBác lại đòi hỏi quá.",
            "idComment": 648121,
            "iduser": 6577,
            "image": [],
            "username": "Russel Nguyen"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 09:50:48 GMT",
            "avatar": null,
            "content": "\nMetro1 này thì cuối năm hoàn tất, đầu 2021 chạy thử là ngon",
            "idComment": 648122,
            "iduser": 5503,
            "image": [],
            "username": "driverk"
        },
        {
            "actionAt": "Mon, 27 Apr 2020 10:56:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vitcon308\"] \n\t\t\tEm thì thấy màu sến nhu mấy cong trình nhà nước :)))))\n\t\t [/QUOTE]\nGa nhà mình vậy là sáng sủa rồi.",
            "idComment": 648123,
            "iduser": 6770,
            "image": [],
            "username": "selene"
        },
        {
            "actionAt": "Mon, 27 Apr 2020 11:42:17 GMT",
            "avatar": null,
            "content": "\nMấy cái cột đó mai mốt nó treo đầy bảng quảng cáo xanh đỏ là hết thấy cái màu nâu vàng cũ kỹ màu buồn tẻ ngay thôi mà.\n\nĐời thật chẳng biết được chữ ngờ. Anh nào có cái mặt tiền trung tâm của mọi trung tâm, bỗng nhiên bị nó ịn cái lối lên xuống ngay mặt đau quá!",
            "idComment": 648124,
            "iduser": 5466,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2201/2201605-f732124afa150296e4782640079384d6.jpg"
            ],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Mon, 27 Apr 2020 12:44:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tMấy cái cột đó mai mốt nó treo đầy bảng quảng cáo xanh đỏ là hết thấy cái màu nâu vàng cũ kỹ màu buồn tẻ ngay thôi mà.\n\n\n\nĐời thật chẳng biết được chữ ngờ. Anh nào có cái mặt tiền trung tâm của mọi trung tâm, bỗng nhiên bị nó ịn cái lối lên xuống ngay mặt đau quá!\n\n\n\n[img]https://www.otosaigon.com/attachments/2198561/[/img]\n [/QUOTE]\nỊn vô cái lối lên xuống này vẫn ok, lượng người đi bộ ngay khúc này sẽ cực cao, làm shop đếm tiền mỏi tay...",
            "idComment": 648125,
            "iduser": 6591,
            "image": [],
            "username": "klinh06"
        }
    ]
}