{
    "post": {
        "postid": 6754,
        "userid": 34308,
        "groupid": 38,
        "title": "",
        "content": " Chia sẻ về thất bại của bản thân trong đầu tư BĐS Thật sự thì mình chưa bao giờ nghĩ có ngày mình ngồi xuống viết những dòng này để chia sẻ về thất bại của bản thân trong đầu tư BĐS. Nhưng khi nhìn lại, mình nghĩ rằng những trải nghiệm này cũng có thể là bài học ko chỉ cho mình mà còn cho những ai đang hoặc sắp bước chân vào lĩnh vực này. Hành trình đầu tư của mình không trải đầy hoa hồng như nhiều người thường thấy trên MXH. Đầu năm 2019, khi mình mới bắt đầu bước vào thị trường BĐS, lúc đó mình nghĩ rất đơn giản rằng đầu tư vào đất đai sẽ mang lại lợi nhuận cao vì giá trị đất sẽ không bao giờ giảm. Lúc đó mình quyết định xuống tiền đầu tư vào một lô đất ở Đà Nẵng, mình kỳ vọng lô đất này sẽ tăng giá mạnh nhờ vào sự phát triển của du lịch. Lúc đó các thông tin về dự án du lịch, khu nghỉ dưỡng, các tuyến đường mới đang được quy hoạch khiến cho mình càng tự tin rằng đầu tư vào nơi đây là đúng đắn. Tuy nhiên, mọi thứ không hề diễn ra như kỳ vọng. Khi dịch covid 19 bùng phát vào năm 2020 thì mn cũng biết rồi đó, ngành du lịch gần như ngừng trệ, và giá đất tại khu vực đó giảm sâu. Từ đó mình nhận ra bài học lớn đầu tiên “ko nên kỳ vọng quá cao mà ko tính đến những yếu tố ngoài tầm kiểm soát như dịch bệnh, khủng hoảng kinh tế và biến động thị trường” Sau cú sốc đầu tiên, mình nghĩ rằng mình đã hiểu hơn về thị trường và càng cẩn trọng hơn trong các quyết định đầu tư. Tuy nhiên, vào năm 2022, khi được môi giới giới thiệu một lô đất nông nghiệp ở Long An với lời hứa rằng sẽ được lên thổ cư trong vòng vài tháng, mình lại lần nữa rơi vào cái bẫy của những lời hứa ngọt ngào. Lúc ấy, đất ở Long An còn khá rẻ, và nếu dự án lên thổ cư, giá trị sẽ tăng vọt nên mình ham lắm. Nhưng sau hơn một năm chờ đợi, mình không thấy lên thổ cư hay gì hết. Mảnh đất vẫn giữ nguyên tình trạng nông nghiệp mà giá ko những không tăng mà còn giảm đi nữa. Mình đã phải trả giá khi tin vào những lời hứa hẹn ko có cơ sở rõ ràng. Từ đó mình luôn tự kiểm chứng các thông tin, đặc biệt là về pháp lý trước khi quyết định đầu tư. Mặc dù đã học được vài bài học từ những thất bại trước, nhưng năm 2020, mình lại một lần nữa mắc phải sai lầm khi sử dụng đòn bẩy tài chính để đầu tư vào một căn hộ chung cư ở quận 9. Mình nghĩ rằng thị trường sẽ tiếp tục sôi động và căn hộ này sẽ dễ dàng bán được với giá cao khi dự án hoàn thiện. Ban đầu, mọi chuyện khá ổn, giá căn hộ tăng đều và mình tự tin rằng mình sẽ kiếm được lợi nhuận sau những thất bại trước đó. Nhưng đến cuối năm 2021, khi dự án hoàn thành, thị trường chung cư không còn \"hot\" như trước nữa. Lãi suất ngân hàng cũng tăng, trong khi nhu cầu mua lại không đủ lớn để bán ra với giá mong muốn. Mình không thể thanh lý căn hộ kịp thời và phải bán lỗ để giảm bớt gánh nặng tài chính vì mình không thể gồng nổi nữa. Gần đây nhất là năm 2021, khi thị trường BĐS phục hồi mạnh mẽ sau dịch. Các lô đất ở vùng ven các thành phố lớn được rao bán ầm ầm, và mình cũng quyết định đầu tư vào một lô đất ở Bình Phước. Lúc đó những thông tin về các khu công nghiệp, các tuyến đường lớn sắp được triển khai làm mình tưởng rằng khu vực này sẽ tiếp tục tăng giá cao. Tuy nhiên thì chỉ vài tháng sau chính sách siết tín dụng bắt đầu có hiệu lực và thị trường bắt đầu có dấu hiệu giảm nhiệt. Mình không thể bán được lô đất và tiếp tục gánh lãi suất ngân hàng mà không thể thanh khoản được tài sản. Đây là lần đầu tiên mình thật sự cảm thấy bế tắc, mình khuyên những bạn sắp bước chân vào thị trường này là đừng nên lao vào thị trường theo hiệu ứng fomo. Cần phải có sự nghiên cứu kỹ lưỡng về tính thanh khoản và khả năng biến động của thị trường. Sau những thất bại này, mình thật sự băn khoăn không biết có nên tiếp tục theo đuổi BĐS nữa hay không. Thị trường giờ đây quá khắc nghiệt, không giống như những gì mình từng nghĩ. Mình đang băn khoăn với 2 luồng suy nghĩ: • Hiện nay, nếu tiếp tục đầu tư bất động sản, thì nên tập trung vào phân khúc nào để giảm thiểu rủi ro? • Ngoài bất động sản, có những kênh đầu tư nào phù hợp hơn trong bối cảnh kinh tế hiện nay để mình gỡ gạc được ko chứ mình bế tắc quá Mình thật sự mong nhận được lời khuyên từ những người có kinh nghiệm. Cảm ơn mọi người đã đọc bài chia sẻ này của mình, hy vọng những câu chuyện của mình sẽ là lời nhắc nhở cho những ai đang cân nhắc bước chân vào thị trường đầy biến động này. Chân thành cảm ơn mọi người! Tác giả: Quân Lê Minh",
        "posttime": "Sun, 26 Jan 2025 22:29:53 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 1
    },
    "comments": [
        {
            "actionAt": "Sat, 08 Feb 2025 18:43:01 GMT",
            "avatar": null,
            "content": "Vẫn đầu tư BĐS thôi. Nhưng xác định không giàu nhanh được!",
            "idComment": 826154,
            "iduser": 20620,
            "image": [],
            "username": "tony tran"
        },
        {
            "actionAt": "Sat, 08 Feb 2025 18:43:02 GMT",
            "avatar": null,
            "content": "Gọi là đầu tư bằng niềm tin he he he",
            "idComment": 826155,
            "iduser": 34583,
            "image": [],
            "username": "Tôm Cún"
        }
    ]
}