{
    "post": {
        "postid": 7933,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Tổng hợp kinh nghiệm mua nhà chung cư trả góp an toàn",
        "content": "Hiện nay, phương án vay mua nhà hay mua xe trả góp được nhiều người sử dụng với mục đích cân đối bài toán cho phí và xoay vòng nguồn vốn. Tuy nhiên, phương án này cũng tìm ẩn nhiều rủi ro pháp lí cũng như nhiều nguyên nhân khác. Dưới đây là một số kinh nghiệm mua nhà chung cư trả góp an toàn và thủ tục đơn giản.\n\n\n\n​\nCân đối bài toán chi phí và xác định đúng khoản cần vay chính xác\n\nKhi vay, chủ đầu tư có thể sử dụng những tài sản sẽ được hình thành từ vốn hoặc các bất động sản mà mình đang sở hữu để làm tài sản bảo đảm cho ngân hàng. Hiện nay, các tổ chức tín dụng có thể cho khách hàng của mình vay tới 70% tổng giá trị tài sản của căn nhà mà bạn muốn mua.\n\nVì vậy, ngân hàng cần xác định được ngân sách trả tiền vay với mục đích mua nhà hàng tháng. Bên cạnh đó là xác định số tiền tối đa mà ngân hàng có thể cung cấp để bạn có thể chọn mua một căn hộ phù hợp với sở thích và khả năng kinh tế của mình.\n\nVd: Hiện tại, chính Phủ đang cho vay gói lãi suất 6%/năm cố định trong vòng 10 năm => 0.5%/tháng (lãi suất tốt và cố định)\n\nNếu mức vay mua nhà trả góp là 500 triệu thì tiền lãi và gốc mỗi tháng sẽ tính như sau:\n\nTiền gốc: 500 triệu/180 tháng = 2.7 triệu (vay 15 năm = 180 tháng)\n\nTiền lãi: 500 triệu * 0.5% = 2.5 triệu. Vậy số tiền phải trả là 5.2 triệu/tháng. Và số lãi sẽ được giảm qua từng tháng theo dư nợ giảm dần.\n\nVì vậy, hãy cân nhắc kĩ lưỡng về bài toán chi phí để không bị thiếu hụt tiền trong quá trình vay, dẫn đến tình trạng phải bán nhà.\n\nChọn các chương trình ưu đãi từ ngân hàng để quyết định vay\n\nĐa số các chương trình ưu đãi cho khách hàng khi vay tiền mua nhà hiện nay chủ yếu tập trung vào yếu tố lãi suất. Cùng với đó là kết hợp các chương trình quà tặng cũng như ưu đãi giảm giá của các dự án thông qua sự hợp tác chặt chẽ giữa các ngân hàng và chủ đầu tư. Vì vậy, với những dự án nhà ở thực hiện chương trình ưu đãi này sẽ giúp khách hàng của họ giải quyết được những khó khăn trong việc phải chi trả các khoản nợ.\n\nKiểm tra và đọc kĩ các điều khoản trong hợp đồng mua bán\n\nSau khi cảm thấy ưng ý và muốn mua 1 căn nhà trả góp, hãy quan tâm đến những điều khoản trong hợp đồng, nó có thể là:\n\n- Phần giá cả căn nhà phải rõ ràng\n\n- Thời điểm thanh toán ở những mốc thời gian rõ ràng.\n\nTránh trường hợp chủ đầu tư tăng giá sau khi ký hợp đồng cũng như mốc thanh toán không phù hợp với khả năng tài chính của bạn. Nếu không phù hợp, bạn hãy để nghị chủ đầu tư sửa đổi điều khoản này cho phù hợp với bạn. Đừng để đặt cọc rồi quay lại thương lượng.\n\n\n\n\nTham khảo kỹ về lãi suất, điều kiện vay vốn, thủ tục, các ngân hàng uy tín và chuẩn bị kỹ các giấy tờ cần thiết khác.\n\nKhi mua chung cư trả góp thông thường thủ tục sẽ bao gồm các hồ sơ, giấy tờ sau: \n\n- Hồ sơ pháp lý vay mua nhà trả góp\n\n- Giấy tờ chứng minh mục đích sử dụng vốn\n\n- Giấy đề nghị vay vốn (theo mẫu sẵn của ngân hàng)\n\n- Hợp đồng mua bán\n\n- Chứng từ nộp tiền các lần đã thanh toán vốn tự có\n\n- Giấy chứng nhận quyền sở hữu & hồ sơ pháp lý của nhà đất dự định mua\n\n- Hồ sơ nguồn thu nhập trả nợ\n\n- Hồ sơ chứng minh tài sản đảm bảo \n\nTrung thực khi cung cấp thông tin vay mua nhà trả góp\n\nQuy trình xét duyệt hồ sơ vay vốn cấp tín dụng của ngân hàng sẽ được thực hiện bởi nhiều bộ phận có nghiệp vụ khoa học và tính chuyên nghiệp vô cùng cao. Vậy nên, trong quá trình làm việc với ngân hàng, chủ đầu tư nên hợp tác và chia sẻ trung thực về các yếu tố quan trọng như mức thu nhập hiện tại, tài sản thế chấp và mục đích vay vốn để ngân hàng có thể đưa ra những giải pháp có lợi cho bạn trong quá trình vay và trả nợ hàng tháng.\n\nTìm hiểu về gói bảo hiểm đi kèm khoản vay mua nhà trả góp\n\nTheo kinh nghiệm vay mua nhà trả góp hiện nay được nhiều người chia sẻ thì bạn nên tìm hiểu kỹ về các gói bảo hiểm đi kèm với những khoản vay mà bạn sắp sửa thực hiện với ngân hàng. Nếu căn hộ là tài sản thế chấp của bạn nhưng trong đang quá trình hoàn thiện thì người vay phải mua bảo hiểm con người cho chính mình.\n\nMức phí cho khoản bảo hiểm này vào khoảng 0,3% tổng số tiền vay/năm. Đây là mức phí thông dụng của đa số các tổ chức bảo hiểm hiện nay. Đồng thời, mức phí này sẽ được tính trước hàng năm căn cứ vào kế hoạch đã được quy định trong hợp đồng cho vay. Vì vậy, mức phí này sẽ được giảm dần qua các năm dựa trên số dư nợ còn lại mà bạn phải thanh toán cho ngân hàng.\n\nTrên đó là thông tin em tìm hiểu được về kinh nghiệm vay mua nhà trả góp, mời các bác bổ sung thêm kinh nghiệm của mình ở phần comment cho mọi người cùng tham khảo ạ.",
        "posttime": "Thu, 19 Sep 2019 15:33:04 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 19 Sep 2019 16:50:49 GMT",
            "avatar": null,
            "content": "\nChủ top cho hỏi vụ \"hiện nay chính Phủ đang cho vay gói lãi suất 6%/năm cố định trong vòng 10 năm\"---> thông tin này ở đâu vậy à? Làm sao để vay được như vậy? Thanks",
            "idComment": 785999,
            "iduser": 13030,
            "image": [],
            "username": "bach_pro1111"
        },
        {
            "actionAt": "Thu, 19 Sep 2019 17:03:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bach_pro1111\"] \n\t\t\tChủ top cho hỏi vụ \"hiện nay chính Phủ đang cho vay gói lãi suất 6%/năm cố định trong vòng 10 năm\"---&gt; thông tin này ở đâu vậy à? Làm sao để vay được như vậy? Thanks\n\t\t [/QUOTE]\nDạ là em để \"VÍ DỤ\" ạ, là ví dụ chứ không phải thực tế ạ =)))",
            "idComment": 786000,
            "iduser": 13585,
            "image": [],
            "username": "Ly Trần"
        },
        {
            "actionAt": "Thu, 19 Sep 2019 17:36:34 GMT",
            "avatar": null,
            "content": "\nmọi người cho mình hỏi trong quá trình trả lãi, nếu cuối năm mình dư ra thêm khoảng vài trăm triệu thì mình có được trả trước ko?. Nếu có thì kèm những điều kiện nào ạ?",
            "idComment": 786001,
            "iduser": 28172,
            "image": [],
            "username": "danh.nguyen"
        },
        {
            "actionAt": "Fri, 20 Sep 2019 09:46:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"danh.nguyen\"] \n\t\t\tmọi người cho mình hỏi trong quá trình trả lãi, nếu cuối năm mình dư ra thêm khoảng vài trăm triệu thì mình có được trả trước ko?. Nếu có thì kèm những điều kiện nào ạ?\n\t\t [/QUOTE]\ntùy lúc bác ký hd vay thui. thường là bị phạt 1-2% trên số tiền trả trước đó (tối thiểu 100k)",
            "idComment": 786002,
            "iduser": 7433,
            "image": [],
            "username": "bavi602"
        }
    ]
}