{
    "comments": [
        {
            "actionAt": "Sun, 09 Oct 2016 10:52:00 GMT",
            "avatar": null,
            "content": "\nCác bạn lo xa cái gì? Ngta làm ngta không lo các bạn rảnh rỗi lo hộ ngta làm gì? Các bạn không đi thì ngkhác đi. Thiếu mợ thì chợ vẫn đông!",
            "idComment": 456644,
            "iduser": 21131,
            "image": [],
            "username": "manhbvht"
        },
        {
            "actionAt": "Sun, 09 Oct 2016 10:52:00 GMT",
            "avatar": null,
            "content": "\nĐã dọn được mấy cái nhà máy, triển lãm rồi không tranh thủ làm công trình công cộng lại nhồi CC vào thì có 100 năm nữa cũng chả dẹp nổi. Mấy thằng tầm nhìn nhiệm kỳ, chán vãi",
            "idComment": 456645,
            "iduser": 21132,
            "image": [],
            "username": "thánh lật"
        },
        {
            "actionAt": "Sun, 09 Oct 2016 10:53:00 GMT",
            "avatar": null,
            "content": "\nCác bạn lo xa cái gì? Ngta làm ngta không lo các bạn rảnh rỗi lo hộ ngta làm gì? Các bạn không đi thì ngkhác đi. Thiếu mợ thì chợ vẫn đông!",
            "idComment": 456646,
            "iduser": 21131,
            "image": [],
            "username": "manhbvht"
        },
        {
            "actionAt": "Sun, 09 Oct 2016 14:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thánh lật\"] \n\t\t\tĐã dọn được mấy cái nhà máy, triển lãm rồi không tranh thủ làm công trình công cộng lại nhồi CC vào thì có 100 năm nữa cũng chả dẹp nổi. Mấy thằng tầm nhìn nhiệm kỳ, chán vãi :(\n [/QUOTE]\nTiền đâu mà làm công trình công cộng và triển lãm mới hả bạn?",
            "idComment": 456647,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Sun, 09 Oct 2016 14:14:00 GMT",
            "avatar": null,
            "content": "\nVin có tiền mà các bạn nhỉ. họ muốn là được",
            "idComment": 456648,
            "iduser": 21133,
            "image": [],
            "username": "luonglyhung"
        },
        {
            "actionAt": "Sun, 09 Oct 2016 15:06:00 GMT",
            "avatar": null,
            "content": "\nVin nó xây  ở đâu cũng nhanh, nhiều khi xong trước cả cam kết.",
            "idComment": 456649,
            "iduser": 3508,
            "image": [],
            "username": "Mãi Mi"
        },
        {
            "actionAt": "Sun, 09 Oct 2016 20:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lacet_ti\"] \n\t\t\tCái lếu gì cũng bảo ngon\n\nEM thật là có cái GV, mà bao kỳ hội chợ nào có ra hồn gì.\n\nVn đâu là công xưởng tg đâu mà có thứ gì để bày. Cứ nghĩ là xây to thì  Mo nó đến, quá nhầm - triển lãm là Cung, mà đâu có Cầu mà xây to :)\n\nEm đố các bạn nghĩ triển lãm cái gì cho nó hết đất đấy :)\n\n1 dự án cực kỳ lãng phí -nhưng vì đất Vua mà thoai :))\n [/QUOTE]\nbạn nhầm rồi nhé  Nếu họ muốn triển lãm những thành tích chấn động địa cầu từ ngày 03/02/1930 đến nay thì có lẽ phải cần diện tích lớn hơn nữa",
            "idComment": 456650,
            "iduser": 778,
            "image": [],
            "username": "phihanhgia"
        },
        {
            "actionAt": "Sun, 09 Oct 2016 21:12:00 GMT",
            "avatar": null,
            "content": "\nSắp tới đi xem triển lãm chắc là mơ ước xa vời",
            "idComment": 456651,
            "iduser": 4879,
            "image": [],
            "username": "KhieuDauDo"
        },
        {
            "actionAt": "Sun, 09 Oct 2016 22:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"manhbvht\"] \n\t\t\tCác bạn lo xa cái gì? Ngta làm ngta không lo các bạn rảnh rỗi lo hộ ngta làm gì? Các bạn không đi thì ngkhác đi. Thiếu mợ thì chợ vẫn đông!\n\t\t [/QUOTE]\nBi giờ duyệt thành 1 trung tâm vừa khách sạng vừa dịch vụ vưà nhà ở, thì đúng là cưỡi lên đầu nhau để đi qua búi ngã 4 đấy thôi.",
            "idComment": 456652,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Sun, 09 Oct 2016 22:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"S320\"] \n\t\t\tBây giờ bạn thù còn ít.5 năm nữa khu ấy tắc cứng 24/24 thì dân mới oán mạnh. Ai tỉnh táo mà bán béng đất nội đô đi mới là thượng sách.\n\t\t [/QUOTE]\nCháu không dám hình dung là 5 năm nữa sẽ di chuyển ntn trong nội thành, giờ tắc đường mọi lúc chứ ko gì tan tầm",
            "idComment": 456653,
            "iduser": 10157,
            "image": [],
            "username": "quangthanhtk"
        },
        {
            "actionAt": "Sun, 09 Oct 2016 22:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tbạn lại đùa. Ai lo hộ mấy cái tay chủ nhà THAM xiti làm gì bạn. Lo cho con cho cháu mình đi đường tắc,hít bụi, chôn chân trong cái búi giao thông Giảng Võ-LángHạ-Đê La Thành-Ngọc Khánh.\n\n\n\nVốn cái triển lãm cũ ông Vê Phắc nhà nuóc kia khai thác rất kém. Nhưng vi nó kém nó mới để cả 1 khoảng đất mênh mông 7ha kia cho dân đi qua nó thở.\n\n\n\nCứ tầm cuối năm xem, tắc dài từ ngã 4 đến gần Núi Trúc. Đi từ Ngọc Khánh ra Đê La Thành còn không rẽ phải nổi ấy.\n\n\n\nBi giờ duyệt thành 1 trung tâm vừa khách sạng vừa dịch vụ vưà nhà ở, thì đúng là cưỡi lên đầu nhau để đi qua búi ngã 4 đấy thôi.\n\t\t [/QUOTE]\nEm dự cũng như bạn ở đây mọc thêm thì Ko tưởng tượng ra h đi đã khó rồi . Mấy năm nữa chắc chờ buổi tối hoặc sáng sớm đi cho lành cu ah",
            "idComment": 456654,
            "iduser": 21134,
            "image": [],
            "username": "mayloc.vn"
        },
        {
            "actionAt": "Mon, 10 Oct 2016 09:05:00 GMT",
            "avatar": null,
            "content": "\nKhu triển lãm này trước đây được quy hoạch tại Trung Văn - Nam Từ Liêm, sau khi chuyển sang Đông Anh thì chỗ Trung Văn đã thành Vin Mễ Trì giai đoạn 2, ai được ai mất các bạn nhỉ?",
            "idComment": 456655,
            "iduser": 13311,
            "image": [],
            "username": "vietchoice"
        },
        {
            "actionAt": "Mon, 10 Oct 2016 13:18:00 GMT",
            "avatar": null,
            "content": "\nQuê bác bí thư lên đẹp là đúng rồi",
            "idComment": 456656,
            "iduser": 21135,
            "image": [],
            "username": "tiennui"
        },
        {
            "actionAt": "Mon, 10 Oct 2016 13:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tôi yêu ô tô\"] \n\t\t\tNhấc mông chạy xe cả tiếng để đi xem triển lãm thì thà e ở nhà con hơn. E thù thằng nào cấp phép phá cái triển lãm giảng võ\n\t\t [/QUOTE]\n+ thêm nửa tiếng tắc đường. e nghĩ cũng nhiều người muốn ở nhà",
            "idComment": 456657,
            "iduser": 10300,
            "image": [],
            "username": "cogane"
        },
        {
            "actionAt": "Mon, 10 Oct 2016 14:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hmanhta\"] \n\t\t\tHình như là bạn Bỉ Tống nguyên quán Đông Anh mà cccm nhỉ\n\t\t [/QUOTE]\nCái triển lãm này cách quê bạn Tổng có mỗi 1 con đường là đến, chắc có sự can thiẹp",
            "idComment": 456658,
            "iduser": 4569,
            "image": [],
            "username": "minhtuan_te"
        },
        {
            "actionAt": "Mon, 10 Oct 2016 14:53:00 GMT",
            "avatar": null,
            "content": "\nEm có thông tin dự án sắp triển khai ngay cạnh khu triển lãm này luôn, cách khoảng 700m, có cả liền kề và biệt thự, bạn nào quan tâm đầu tư ngâm cứu pm em.",
            "idComment": 456659,
            "iduser": 14054,
            "image": [],
            "username": "Duchoang1229"
        },
        {
            "actionAt": "Mon, 10 Oct 2016 14:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duchoang1229\"] \n\t\t\tEm có thông tin dự án sắp triển khai ngay cạnh khu triển lãm này luôn, cách khoảng 700m, có cả liền kề và biệt thự, bạn nào quan tâm đầu tư ngâm cứu pm em.\n\t\t [/QUOTE]\nbạn cho em thông tin dự án đó với",
            "idComment": 456660,
            "iduser": 4569,
            "image": [],
            "username": "minhtuan_te"
        },
        {
            "actionAt": "Mon, 10 Oct 2016 15:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhtuan_te\"] \n\t\t\tbạn cho em thông tin dự án đó với\n\t\t [/QUOTE]\nDự án của chung cư và nhà ở thấp tầng của Eurowindow nhé bạn, bây h dự án mới đang lên kế hoạch triển khai, bạn để lại email và số liên lạc em sẽ liên lạc với bạn",
            "idComment": 456661,
            "iduser": 14054,
            "image": [],
            "username": "Duchoang1229"
        },
        {
            "actionAt": "Mon, 10 Oct 2016 15:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"arsenal7\"] \n[b]NGON ROÀI VÀO ÔM ĐẤT ĐÊ CÁC LÃO ƠI!\n\n\n\nVingroup động thổ xây dựng Trung tâm Triển lãm lớn thứ 5 thế giới tại Đông Anh, Hà Nội[/b]\n\n\n\n[b]Sáng nay (8/10), Trung tâm Triển quốc gia đã chính thức được động thổ xây dựng tại huyện Đông Anh (Hà Nội). Với diện tích hơn 90 ha, bao gồm nhiều hạng mục triển lãm, hội nghị, thương mại... đây được coi là triển lãm lớn nhất châu Á và lớn thứ 5 trên thế giới[/b]\n\n\n\nTham dự Lễ động thổ dự án có bà Nguyễn Thị Kim Ngân, Uỷ viên Bộ Chính trị, Chủ tịch Quốc hội; ông Hoàng Trung Hải, Uỷ viên Bộ Chính trị, Bí thư Thành ủy TP. Hà Nội; ông Nguyễn Đức Chung, Uỷ viên Trung ương ****, Chủ tịch UBND TP.Hà Nội và nhiều lãnh đạo các Bộ, ban ngành trung ương và địa phương của Hà Nội.\n\n\n\nPhát biểu khai mạc lễ động thổ, ông Nguyễn Đức Chung, Chủ tịch UBND TP. Hà Nội, khẳng định: \"Trung tâm Hội chợ Triển lãm Quốc gia mới là dự án triển lãm và hội chợ lớn nhất châu Á và đứng thứ 5 thế giới. Khi hoàn thành, công trình sẽ đáp ứng nhu cầu triển lãm cho các sự kiện trong và ngoài nước, nhằm phát huy tốt tiềm năng và thế mạnh sẵn có của địa phương. Dự kiến công trình hoàn thành sẽ là động lực giúp phát triển vùng kinh tế phía bắc của Thủ đô Hà Nội\".\n\n\n\nDự án Trung tâm Hội chợ Triển lãm Quốc gia mới do Công ty CP Trung tâm Hội chợ Triển lãm Việt Nam (VEFAC), thành viên của Tập đoàn Vingroup làm chủ đầu tư. Dự án tọa lạc trên địa bàn giao giữa 3 xã Xuân Canh, Mai Lâm và Đông Hội thuộc huyện Đông Anh, cách trung tâm Hà Nội 15km, phía đông nam giáp tuyến đường nối từ cầu Tứ Liên đi vành đai 3; phía tây bắc giáp tuyến đường quy hoạch dọc theo trục không gian Hồ Tây - Cổ Loa, phía đông bắc giáp tuyến đường quốc lộ 5 kéo dài.\n\n\n\nTheo đại diện Tập đoàn Vingroup, Trung tâm Hội chợ triển lãm Quốc gia mới sẽ được kiến tạo thành một “Thành phố Triển lãm” với một tổ hợp các công trình đa chức năng, đồng bộ. Trong đó, Trung tâm Hội chợ Triển lãm có diện tích trên 90 ha với hơn 550.000 m2 xây dựng công trình trong nhà và ngoài trời bao gồm các phân khu chức năng chính như: Khu triển lãm trong nhà và ngoài trời; Trung tâm xúc tiến thương mại; Trung tâm hội nghị và các khu phụ trợ khác như khách sạn 5 sao 52 tầng, trung tâm thương mại…\n\n\n\nDự kiến dự án sẽ được hoàn thành vào quý IV/2018, đáp ứng nhu cầu triển lãm, hội chợ trong và ngoài nước, xứng tầm là công trình trọng điểm quốc gia và quốc tế, hứa hẹn tạo động lực phát triển mạnh mẽ và đem lại diện mạo hiện đại cho vùng bắc sông Hồng.\n\n\n\nPhối cảnh tuyệt đẹp của Trung tâm triển lãm Việt Nam sẽ được xây dựng tại huyện Đông Anh.\n\n\n\nTheo thiết kế, công trình mô phỏng hình ảnh đóa hoa sen mãn khai rực rỡ, mang đặc trưng văn hóa Việt Nam và được thể hiện bằng ngôn ngữ kiến trúc của người Đức. Với quy hoạch và bố trí công năng khoa học, hiện đại, cập nhập xu hướng mới nhất của các công trình hội chợ triển lãm đẳng cấp thế giới.\n\n\n\n\n\n[img]http://cafefcdn.com/2016/cong-bo-phuong-an-quy-hoach-kien-truc-tt-hoi-cho-trien-lam-quoc-gia-quoc-te-1475901405265.jpg[/img]\n\n\n\nToàn bộ vật liệu và thiết kế sẽ được lựa chọn kiệm nhiên liệu, tiêu hao điện năng thấp và chống nóng. Dự án còn có không gian xanh, mặt nước, công viên và đô thị... tạo thành một quần thể trọn vẹn, tạo nên sức mạnh cộng hưởng, thu hút các hoạt động kết nối, giao lưu...\n\nThiết kế tòa nhà chính của trung tâm thương mại được lấy cảm hứng từ loài hoa sen nổi tiếng của Việt Nam – các tòa nhà triển lãm sẽ được sắp xếp \"giống như những cánh hoa nở rộ xung quanh phần nhụy hoa\".\n\n\n\nTrung tâm hội nghị và 8 khu triển lãm sẽ được xây dựng theo dạng hình tròn, tạo ra một không gian mở . 2 khu triển lãm rộng 10.000 mét vuông sẽ được nối với nhau bằng một tòa nhà hình vòng có tên gọi là Concourse.\n\n\n\n6 khu hội chợ được xây dựng thêm ở phần cuối phía tây và phía đông. Các khu này có hình vuông, nối với các tòa nhà chính qua các khu trưng bày bằng kính!\n\t\t [/QUOTE]\nSự thành công làm lên tên tuổi của ông Vin chính là nghĩ đến những điều k ai giám làm và làm những điều không ai có thể...chính điều đó tạo lên sự uy tín và sự tin tưởng vào Vin. Nếu bạn nào thông tuệ thì nhìn vào tất cả các dự án của Vin sẽ thấy ngay đều là sự tráo đổi 50/50 cùng hợp tác và có lợi cho đôi bên, tổ quốc đc cái này thì tổ quốc cũng phải nhường đi cái khác, nhưng từ nửa miếng bánh đc chia kia cái giỏi của Vin là chế biến nó thành món đặc sản khiến muôn người đều muốn nếm và phải nếm. Quay lại dự án này sự tráo đối chính là khu đất vàng GV ở đó sẽ mọc lên những toàn CC cao cấp và khác biệt hơn chính là nhưng khu biệt thự giữa lòng thủ đô theo e đc biết giá cao nhất vào khoảng 62 tỏi còn các villa khác có giá khoảng hơn 30 tỏi. Nói gì thì nói cá nhân em cũng đánh ra cao các việc làm của Vin, các DA đã đc xây dựng đó cũng một phần làm cho xh đất nc được phát triển, khang trang và văn minh hơn,  dự án triển lãm này cũng vậy thành công hay chưa thì chưa biết nhưng cũng là dân xây dựng em cho rằng công trình sẽ là một điểm nhấn kiến trúc cho đất nc và cũng là một địa điểm để cuối tuần cho những gia đình lui tới tham quan giã ngoại.....",
            "idComment": 456662,
            "iduser": 12971,
            "image": [
                "http://cafefcdn.com/2016/cong-bo-phuong-an-quy-hoach-kien-truc-tt-hoi-cho-trien-lam-quoc-gia-quoc-te-1475901405265.jpg"
            ],
            "username": "mazda929"
        },
        {
            "actionAt": "Mon, 10 Oct 2016 16:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lush\"] \n\t\t\tEm lại nghĩ khác bạn, đi ra ngoài cho đỡ ách tắc và cũng đỡ bị chém tiền gửi xe bạn ạ. Hơn nữa, cả năm trời bạn mới đi xem chứ có phải tuần nào cũng đi đâu :))\n [/QUOTE]\nem cũng nghĩ như bạn",
            "idComment": 456663,
            "iduser": 4269,
            "image": [],
            "username": "lac007"
        },
        {
            "actionAt": "Mon, 10 Oct 2016 16:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phihanhgia\"] \n\t\t\tbạn nhầm rồi nhé :)) Nếu họ muốn triển lãm những thành tích chấn động địa cầu từ ngày 03/02/1930 đến nay thì có lẽ phải cần diện tích lớn hơn nữa :)\n [/QUOTE]\nVẫn còn thiếu bạn nhé, phải thêm cái \" lừng lẫy năm châu\" vào nữa cho đủ bộ.",
            "idComment": 456664,
            "iduser": 21115,
            "image": [],
            "username": "Hmanhta"
        },
        {
            "actionAt": "Mon, 10 Oct 2016 18:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duchoang1229\"] \n\t\t\tDự án của chung cư và nhà ở thấp tầng của Eurowindow nhé bạn, bây h dự án mới đang lên kế hoạch triển khai, bạn để lại email và số liên lạc em sẽ liên lạc với bạn\n\t\t [/QUOTE]\nvinhanh15112015@gmail.com bạn cho em xin ít thông tin ạ.",
            "idComment": 456665,
            "iduser": 5252,
            "image": [],
            "username": "Vinhanh1511"
        },
        {
            "actionAt": "Mon, 10 Oct 2016 21:04:00 GMT",
            "avatar": null,
            "content": "\néo nghĩ ra xây cái gì hut bơt dân ra ngoài, cho đỡ tắc đường, đi xây cái CT triên lãm làm cái quái gì, có cái gì để triển lãm đâu mà xây to nhất DNA.",
            "idComment": 456666,
            "iduser": 21136,
            "image": [],
            "username": "quang102"
        },
        {
            "actionAt": "Mon, 10 Oct 2016 21:38:00 GMT",
            "avatar": null,
            "content": "\nCó xây thì mới lấy được đất vàng Giảng Võ với Mễ Trì làm dự án bán lấy tiền khủng, rồi lại được mấy trăm ha đất trống làm khu đô thị sinh thái nữa, sau này vận động nhà nước xây cầu Tứ Liên chạy thẳng sang dự án lại thu một bạnc tiền to nữa thì tội gì nó không làm ak!",
            "idComment": 456667,
            "iduser": 3508,
            "image": [],
            "username": "Mãi Mi"
        },
        {
            "actionAt": "Mon, 10 Oct 2016 21:50:00 GMT",
            "avatar": null,
            "content": "\nHọc sự rắn mặt của Đà Nẵng như trong bài báo dưới đây thì trung tâm mới hết kẹt xe được.\n\nXin lỗi những thứ dán mác văn minh với đóng góp cho Tổ quốc đi ợ. Xây khoe khoang cho đẹp đẽ nhưng mấy chục ngàn người đứng chôn chân ngắm nhau hít bụi trên 1 con đường trục chính thẳng tắp không lối thoát. \n\nLàm villa vài chục tỏi hay chung cư 50 tầng cũng chỉ là phục vụ 1 thiểu số người. Trong khi ảnh hưởng tới mấy trăm ngàn người khác đi lại? Thời gian kẹt xe lãng phí chi phí xã hội lấy gì bù lại? Ô nhiễm không khí ho lao thối phổi /Ung thư vì bụi xe, khói xe ai chữa miễn phí? \n\nXin lưu ý, theo đúng Hiến pháp, đất đai thuộc sở hửu toàn dân. Nhập nhèm thì mới có chuyện đất công cộng như Triển lãm GV chuyển sang tay tư nhân với giá rẻ mạt, 1300tỷ xơi 7 héc ta đất như thế. Đàng hoàng ra, minh bạch ra thì phải lập quy hoạch, lấy 1 phần làm công viên, đường xá, chỗ còn lại phải đấu giá. Chắc chắn ngân sách thu về nhiều lần hơn cái 1300 tỷ kia. Có khi thừa tiền xây công viên và đường xá giải toả ùn xung quanh GV, Ngoc khánh.\n\nThử nhân cái giá 62 tỷ hay 30 tỷ 1 villa bạn gì vừa nói lên xem được bao nhiêu lần cái 1300 tỷ bán rẻ mạt cổ phần VEFAC kia?\n\nChủ đầu tư có khai thác dự án cũng nên biết rằng đường giao thông xung quanh được xây nên bằng tiền thuế của hàng triệu người khác, đất dự án mình cắm vào có phần giá trị thêm nếm cũng nhờ nằm ở vị trí ấy, trục đường ấy.\n-------\nChủ tịch Thơ: \"TP tới đây sẽ hạn chế, không cho phép các nhà đầu tư xin chuyển đất từ thương mại dịch vụ sang xây dựng chung cư cao tầng tại khu vực nội thị. Lý do được đưa ra là vì bài toán giao thông nội thị đang trở thành vấn đề cần hết sức lưu ý.\n\n“Chỉ cần nhích lên vài ba ngàn dân là nhốn nháo giao thông ngay. Ví dụ, vừa rồi tính làm hầm chui, rào lại để thi công thì giao thông khu vực trung tâm tắc nghẽn nên buộc phải tháo dỡ ngay để tính toán lại phương án phân luồng” -ông Thơ cho biết.\n\nhttp://cafeland.vn/tin-tuc/chu-tich-da-nang-se-keo-dan-ra-vung-ven-62043.html",
            "idComment": 456668,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Mon, 10 Oct 2016 22:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mazda929\"] \n\t\t\tSự thành công làm lên tên tuổi của ông Vin chính là nghĩ đến những điều k ai giám làm và làm những điều không ai có thể...chính điều đó tạo lên sự uy tín và sự tin tưởng vào Vin. Nếu bạn nào thông tuệ thì nhìn vào tất cả các dự án của Vin sẽ thấy ngay đều là sự tráo đổi 50/50 cùng hợp tác và có lợi cho đôi bên, tổ quốc đc cái này thì tổ quốc cũng phải nhường đi cái khác, nhưng từ nửa miếng bánh đc chia kia cái giỏi của Vin là chế biến nó thành món đặc sản khiến muôn người đều muốn nếm và phải nếm. Quay lại dự án này sự tráo đối chính là khu đất vàng GV ở đó sẽ mọc lên những toàn CC cao cấp và khác biệt hơn chính là nhưng khu biệt thự giữa lòng thủ đô theo e đc biết giá cao nhất vào khoảng 62 tỏi còn các villa khác có giá khoảng hơn 30 tỏi. Nói gì thì nói cá nhân em cũng đánh ra cao các việc làm của Vin, các DA đã đc xây dựng đó cũng một phần làm cho xh đất nc được phát triển, khang trang và văn minh hơn,  dự án triển lãm này cũng vậy thành công hay chưa thì chưa biết nhưng cũng là dân xây dựng em cho rằng công trình sẽ là một điểm nhấn kiến trúc cho đất nc và cũng là một địa điểm để cuối tuần cho những gia đình lui tới tham quan giã ngoại.....\n\t\t [/QUOTE]\n“Chỉ cần nhích lên vài ba ngàn dân là nhốn nháo giao thông ngay. Ví dụ, vừa rồi tính làm hầm chui, rào lại để thi công thì giao thông khu vực trung tâm tắc nghẽn nên buộc phải tháo dỡ ngay để tính toán lại phương án phân luồng” -ông Thơ cho biết.",
            "idComment": 456669,
            "iduser": 4112,
            "image": [],
            "username": "Lacet_ti"
        },
        {
            "actionAt": "Mon, 10 Oct 2016 23:09:00 GMT",
            "avatar": null,
            "content": "\nXây nữa đi để kích thích cả nền kinh tế, các bạn và cháu cũng bán được hàng phải không ạ",
            "idComment": 456670,
            "iduser": 21137,
            "image": [],
            "username": "thaonguyengarden"
        },
        {
            "actionAt": "Tue, 11 Oct 2016 08:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thaonguyengarden\"] \n\t\t\tXây nữa đi để kích thích cả nền kinh tế, các bạn và cháu cũng bán được hàng phải không ạ\n\t\t [/QUOTE]\nhttp://m.cafef.vn/tai-chinh-ngan-hang/doanh-nghiep-vay-von-kho-nhu-len-troi-201310061304259634.chn",
            "idComment": 456671,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Tue, 11 Oct 2016 09:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quang102\"] \n\t\t\téo nghĩ ra xây cái gì hut bơt dân ra ngoài, cho đỡ tắc đường, đi xây cái CT triên lãm làm cái quái gì, có cái gì để triển lãm đâu mà xây to nhất DNA.\n\t\t [/QUOTE]\nEm thấy hợp lý đấy chứ, xây trung tâm triển lãm giúp thúc đẩy phát triển kinh tế và hạ tầng khu vực Đông Anh đồng đều với các khu vực khác của Hà Nội, cũng góp phần thu hút dân cư dãn ra ngoại thành.",
            "idComment": 456672,
            "iduser": 14054,
            "image": [],
            "username": "Duchoang1229"
        },
        {
            "actionAt": "Tue, 11 Oct 2016 09:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tHàng gì cơ bạn?\n\n\n\nCả nuoc có bao tiền cứ chạy đua chôn vốn vào các bạnc bê tông thì nuoc ngoài nó mới thôn tính hết các ngành sản xuất, dịchvu.\n\n\n\nTiền có hạn, mà nguyên tăc bình thông nhau là thi truong này đầy thi thi truong khác vơi. Vốn dồn vào chỗ này thì chỗ khác trống. Tiền của dân, của bank dồn bất động sản thì tiền đâu phát triển công nghiệp, cơ khí, ôto, v.v.\n\n\n\nSau đó ta lại than thở vì sao nguoi V ko có tinh thần khởi nghiệp, ko có sảnpham vuon ra thế gioi, thuong hiệu mấy chục năm như Kinh Đô, Dạ Lan, Tribeco..  cũng bán...\n\n\n\nTa có tự thấy chủ yeu thị truong BĐS chủ yếu vẫn từ túi người V này chuyển sang túi Ng V kia ko? Lấy đuoc bao nhỉeu đô la từ ngoài lãnh thổ đổ vào nhà đất Viet?\n\n\n\nhttp://m.cafef.vn/tai-chinh-ngan-hang/doanh-nghiep-vay-von-kho-nhu-len-troi-201310061304259634.chn\n [/QUOTE]\nBĐS cũng là một loại hàng hóa mà bạn, để tạo ra hàng hóa đó họ cũng cần nguyên liệu là sắt thép, xi măng, đất cát, vật liệu xd, đồ nội thất, cây trồng thảm cỏ, và rất nhiều nhân công để xây dựng, duy tu, bảo dưỡng các BĐS đó. BĐS phát triển thì các ngành đầu vào cũng phát triển. Hàng hóa BĐS có giá trị gia tăng rất lớn nên nói túi người nọ chuyển sang túi người kia là chưa đúng.",
            "idComment": 456673,
            "iduser": 21137,
            "image": [],
            "username": "thaonguyengarden"
        },
        {
            "actionAt": "Tue, 11 Oct 2016 10:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lacet_ti\"] \n\t\t\tXin phép cọp bạn kia để tl bạn này, quá chuẩn :)\n\nHọc sự rắn mặt của Đà Nẵng như trong bài báo dưới đây thì trung tâm mới hết kẹt xe được.\n\n\n\nXin lỗi những thứ dán mác văn minh với đóng góp cho Tổ quốc đi ợ. Xây khoe khoang cho đẹp đẽ nhưng mấy chục ngàn người đứng chôn chân ngắm nhau hít bụi trên 1 con đường trục chính thẳng tắp không lối thoát.\n\n\n\nLàm villa vài chục tỏi hay chung cư 50 tầng cũng chỉ là phục vụ 1 thiểu số người. Trong khi ảnh hưởng tới mấy trăm ngàn người khác đi lại? Thời gian kẹt xe lãng phí chi phí xã hội lấy gì bù lại? Ô nhiễm không khí ho lao thối phổi /Ung thư vì bụi xe, khói xe ai chữa miễn phí?\n\n\n\nXin lưu ý, theo đúng Hiến pháp, đất đai thuộc sở hửu toàn dân. Nhập nhèm thì mới có chuyện đất công cộng như Triển lãm GV chuyển sang tay tư nhân với giá rẻ mạt, 1300tỷ xơi 7 héc ta đất như thế. Đàng hoàng ra, minh bạch ra thì phải lập quy hoạch, lấy 1 phần làm công viên, đường xá, chỗ còn lại phải đấu giá. Chắc chắn ngân sách thu về nhiều lần hơn cái 1300 tỷ kia. Có khi thừa tiền xây công viên và đường xá giải toả ùn xung quanh GV, Ngoc khánh.\n\n\n\nThử nhân cái giá 62 tỷ hay 30 tỷ 1 villa bạn gì vừa nói lên xem được bao nhiêu lần cái 1300 tỷ bán rẻ mạt cổ phần VEFAC kia?\n\n\n\nChủ đầu tư có khai thác dự án cũng nên biết rằng đường giao thông xung quanh được xây nên bằng tiền thuế của hàng triệu người khác, đất dự án mình cắm vào có phần giá trị thêm nếm cũng nhờ nằm ở vị trí ấy, trục đường ấy.\n\n-------\n\nChủ tịch Thơ: \"TP tới đây sẽ hạn chế, không cho phép các nhà đầu tư xin chuyển đất từ thương mại dịch vụ sang xây dựng chung cư cao tầng tại khu vực nội thị. Lý do được đưa ra là vì bài toán giao thông nội thị đang trở thành vấn đề cần hết sức lưu ý.\n\n\n\n“Chỉ cần nhích lên vài ba ngàn dân là nhốn nháo giao thông ngay. Ví dụ, vừa rồi tính làm hầm chui, rào lại để thi công thì giao thông khu vực trung tâm tắc nghẽn nên buộc phải tháo dỡ ngay để tính toán lại phương án phân luồng” -ông Thơ cho biết.\n\t\t [/QUOTE]\n  Vâng thưa bạn những gì bạn phân tích thì ai cũng hiểu nhưng lại có một số người không cần hiểu, bởi như e đã nói phải đánh đổi bằng những điều mà tổ chức kia hay còn gọi là tổ quốc này k có khả năng làm đc thì phải để các cá nhân các doanh nghiệp họ làm thay thôi.....chúng ta phải nhìn thẳng vào sự thật rằng nếu k có các doanh nghiệp họ đầu tư  vào tất các các lĩnh vực, kinh tế, văn hoá, thể thao, du lịch, xây dựng, đường giao thông.....mà chờ tới nhà nc đầu tư liệu các bạn các mợ bao h mới có đc một căn chung cư, bao h mới có đc những tuyến đường cao tốc, được tận hưởng trong những khu resort, được đi tới các khu du lịch như vinpearl Nha Trang, vinpearl Phu Quốc, vinpearl Quy Nhơ, vinpearl Hạ long....vân vân và vân vân...Dự án triển lãm GV này cũng vậy để có đc một khu TL mang tầm quốc gia thì phải hội tụ đc đầy đủ các phân khu chức năng liên hợp, phải hiện đại để phù hợp với thế giới, phải rộng rãi và quan trọng nhất là không ách tắc giao thông như triển lãm cũ vốn có khi mỗi lần có sự kiện và quan trọng nữa là đảm bảo đc kết nối giao thông với quốc tế gần nhất, mỗi khi các đoàn quốc tế đến hội chợ không phải vào trung tâm mà xuống máy bay là qua TL luôn ( như mô hình bên Sing ).....Nói túm váy lại một điều là dân đen như chúng ta còn nhìn thấy những điều rất bất cập trong xh, thì đương nhiên các lãnh đạo đầu các ngành thừa hiểu tất cả những điều đó nhưng vẫn phải chấp nhận đánh đổi để có đc những cái lớn hơn mang tầm vĩ mô là hình ảnh là bề nổi của đất nước, còn ách tắc giao thông đến mẽo cũng vẫn tắc nữa là VN. Đôi điều chảm phong với bạn.!",
            "idComment": 456674,
            "iduser": 12971,
            "image": [],
            "username": "mazda929"
        },
        {
            "actionAt": "Tue, 11 Oct 2016 10:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tHọc sự rắn mặt của Đà Nẵng như trong bài báo dưới đây thì trung tâm mới hết kẹt xe được.\n\n\n\nXin lỗi những thứ dán mác văn minh với đóng góp cho Tổ quốc đi ợ. Xây khoe khoang cho đẹp đẽ nhưng mấy chục ngàn người đứng chôn chân ngắm nhau hít bụi trên 1 con đường trục chính thẳng tắp không lối thoát.\n\n\n\nLàm villa vài chục tỏi hay chung cư 50 tầng cũng chỉ là phục vụ 1 thiểu số người. Trong khi ảnh hưởng tới mấy trăm ngàn người khác đi lại? Thời gian kẹt xe lãng phí chi phí xã hội lấy gì bù lại? Ô nhiễm không khí ho lao thối phổi /Ung thư vì bụi xe, khói xe ai chữa miễn phí?\n\n\n\nXin lưu ý, theo đúng Hiến pháp, đất đai thuộc sở hửu toàn dân. Nhập nhèm thì mới có chuyện đất công cộng như Triển lãm GV chuyển sang tay tư nhân với giá rẻ mạt, 1300tỷ xơi 7 héc ta đất như thế. Đàng hoàng ra, minh bạch ra thì phải lập quy hoạch, lấy 1 phần làm công viên, đường xá, chỗ còn lại phải đấu giá. Chắc chắn ngân sách thu về nhiều lần hơn cái 1300 tỷ kia. Có khi thừa tiền xây công viên và đường xá giải toả ùn xung quanh GV, Ngoc khánh.\n\n\n\nThử nhân cái giá 62 tỷ hay 30 tỷ 1 villa bạn gì vừa nói lên xem được bao nhiêu lần cái 1300 tỷ bán rẻ mạt cổ phần VEFAC kia?\n\n\n\nChủ đầu tư có khai thác dự án cũng nên biết rằng đường giao thông xung quanh được xây nên bằng tiền thuế của hàng triệu người khác, đất dự án mình cắm vào có phần giá trị thêm nếm cũng nhờ nằm ở vị trí ấy, trục đường ấy.\n\t\t [/QUOTE]\nDễ hình dung tại sao quốc gia thì nghèo mà Oligarchs lại giàu lên cực kỳ nhanh chóng.",
            "idComment": 456675,
            "iduser": 778,
            "image": [],
            "username": "phihanhgia"
        },
        {
            "actionAt": "Tue, 11 Oct 2016 10:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mazda929\"] \n\t\t\tVâng thưa bạn những gì bạn phân tích thì ai cũng hiểu nhưng lại có một số người không cần hiểu, bởi như e đã nói phải đánh đổi bằng những điều mà tổ chức kia hay còn gọi là tổ quốc này k có khả năng làm đc thì phải để các cá nhân các doanh nghiệp họ làm thay thôi.....chúng ta phải nhìn thẳng vào sự thật rằng nếu k có các doanh nghiệp họ đầu tư  vào tất các các lĩnh vực, kinh tế, văn hoá, thể thao, du lịch, xây dựng, đường giao thông.....mà chờ tới nhà nc đầu tư liệu các bạn các mợ bao h mới có đc một căn chung cư, bao h mới có đc những tuyến đường cao tốc, được tận hưởng trong những khu resort, được đi tới các khu du lịch như vinpearl Nha Trang, vinpearl Phu Quốc, vinpearl Quy Nhơ, vinpearl Hạ long....vân vân và vân vân...Dự án triển lãm GV này cũng vậy để có đc một khu TL mang tầm quốc gia thì phải hội tụ đc đầy đủ các phân khu chức năng liên hợp, phải hiện đại để phù hợp với thế giới, phải rộng rãi và quan trọng nhất là không ách tắc giao thông như triển lãm cũ vốn có khi mỗi lần có sự kiện và quan trọng nữa là đảm bảo đc kết nối giao thông với quốc tế gần nhất, mỗi khi các đoàn quốc tế đến hội chợ không phải vào trung tâm mà xuống máy bay là qua TL luôn ( như mô hình bên Sing ).....Nói túm váy lại một điều là dân đen như chúng ta còn nhìn thấy những điều rất bất cập trong xh, thì đương nhiên các lãnh đạo đầu các ngành thừa hiểu tất cả những điều đó nhưng vẫn phải chấp nhận đánh đổi để có đc những cái lớn hơn mang tầm vĩ mô là hình ảnh là bề nổi của đất nước, còn ách tắc giao thông đến mẽo cũng vẫn tắc nữa là VN. Đôi điều chảm phong với bạn.!\n\t\t [/QUOTE]\n\t\t\tVâng thưa bạn những gì bạn phân tích thì ai cũng hiểu nhưng lại có một số người không cần hiểu, bởi như e đã nói phải đánh đổi bằng những điều mà tổ chức kia hay còn gọi là tổ quốc này k có khả năng làm đc thì phải để các cá nhân các doanh nghiệp họ làm thay thôi.....chúng ta phải nhìn thẳng vào sự thật rằng nếu k có các doanh nghiệp họ đầu tư  vào tất các các lĩnh vực, kinh tế, văn hoá, thể thao, du lịch, xây dựng, đường giao thông.....mà chờ tới nhà nc đầu tư liệu các bạn các mợ bao h mới có đc một căn chung cư, bao h mới có đc những tuyến đường cao tốc, được tận hưởng trong những khu resort, được đi tới các khu du lịch như vinpearl Nha Trang, vinpearl Phu Quốc, vinpearl Quy Nhơ, vinpearl Hạ long....vân vân và vân vân...Dự án triển lãm GV này cũng vậy để có đc một khu TL mang tầm quốc gia thì phải hội tụ đc đầy đủ các phân khu chức năng liên hợp, phải hiện đại để phù hợp với thế giới, phải rộng rãi và quan trọng nhất là không ách tắc giao thông như triển lãm cũ vốn có khi mỗi lần có sự kiện và quan trọng nữa là đảm bảo đc kết nối giao thông với quốc tế gần nhất, mỗi khi các đoàn quốc tế đến hội chợ không phải vào trung tâm mà xuống máy bay là qua TL luôn ( như mô hình bên Sing ).....Nói túm váy lại một điều là dân đen như chúng ta còn nhìn thấy những điều rất bất cập trong xh, thì đương nhiên các lãnh đạo đầu các ngành thừa hiểu tất cả những điều đó nhưng vẫn phải chấp nhận đánh đổi để có đc những cái lớn hơn mang tầm vĩ mô là hình ảnh là bề nổi của đất nước, còn ách tắc giao thông đến mẽo cũng vẫn tắc nữa là VN. Đôi điều chảm phong với bạn.!",
            "idComment": 456676,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Tue, 11 Oct 2016 10:26:00 GMT",
            "avatar": null,
            "content": "\nXa quá là xa...",
            "idComment": 456677,
            "iduser": 7755,
            "image": [],
            "username": "mhg1910"
        },
        {
            "actionAt": "Tue, 11 Oct 2016 10:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mazda929\"] \n\t\t\tNói túm váy lại một điều là dân đen như chúng ta còn nhìn thấy những điều rất bất cập trong xh, thì đương nhiên các lãnh đạo đầu các ngành thừa hiểu tất cả những điều đó nhưng vẫn phải chấp nhận đánh đổi để có đc những cái lớn hơn mang tầm vĩ mô là hình ảnh là bề nổi của đất nước,\n\t\t [/QUOTE]\nThất thoát tài sản công vụ này khá lớn, ước tính 4,000 tỷ đồng. Phá vỡ quy hoạch chung trên tuyến đường này và quy hoạch quận Ba Đình.",
            "idComment": 456678,
            "iduser": 778,
            "image": [],
            "username": "phihanhgia"
        },
        {
            "actionAt": "Tue, 11 Oct 2016 10:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phihanhgia\"] \n\t\t\tRất nghi ngờ điều này. Thực tế là Quan trí đang thấp hơn rất nhiều Dân trí. Các Quan đứng đầu chỉ hy vọng được bằng Dân, cả về trí tuệ và sự tử tế, sau khi đã hạ cánh nghỉ hưu.  Khi đương chức đa phần mưu lợi cá nhân nhiều hơn mưu lợi cộng đồng.\n\n\n\nRiêng thương vụ triển lãm GV có mấy vấn đề nghiêm trọng. Quy hoạch 1/500 ổn định từ trước không có, thay đổi quy hoạch tùy tiện, vẽ quy hoạch để đối phó, hợp thức quyết định hành chính. Định giá tài sản công quá thấp. Không có đấu thầu công khai. Bán tài sản công giá trị lớn mà hành xử như bán tài sản riêng của một nhóm nhỏ nào đó.\n\n\n\nThất thoát tài sản công vụ này khá lớn, ước tính 4,000 tỷ đồng. Phá vỡ quy hoạch chung trên tuyến đường này và quy hoạch quận Ba Đình.\n\t\t [/QUOTE]\nThất thoát tài sản công vụ này khá lớn, ước tính 4,000 tỷ đồng. Phá vỡ quy hoạch chung trên tuyến đường này và quy hoạch quận Ba Đình.",
            "idComment": 456679,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Tue, 11 Oct 2016 11:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mazda929\"] \n\t\t\tVâng thưa bạn những gì bạn phân tích thì ai cũng hiểu nhưng lại có một số người không cần hiểu, bởi như e đã nói phải đánh đổi bằng những điều mà tổ chức kia hay còn gọi là tổ quốc này k có khả năng làm đc thì phải để các cá nhân các doanh nghiệp họ làm thay thôi.....chúng ta phải nhìn thẳng vào sự thật rằng nếu k có các doanh nghiệp họ đầu tư  vào tất các các lĩnh vực, kinh tế, văn hoá, thể thao, du lịch, xây dựng, đường giao thông.....mà chờ tới nhà nc đầu tư liệu các bạn các mợ bao h mới có đc một căn chung cư, bao h mới có đc những tuyến đường cao tốc, được tận hưởng trong những khu resort, được đi tới các khu du lịch như vinpearl Nha Trang, vinpearl Phu Quốc, vinpearl Quy Nhơ, vinpearl Hạ long....vân vân và vân vân...Dự án triển lãm GV này cũng vậy để có đc một khu TL mang tầm quốc gia thì phải hội tụ đc đầy đủ các phân khu chức năng liên hợp, phải hiện đại để phù hợp với thế giới, phải rộng rãi và quan trọng nhất là không ách tắc giao thông như triển lãm cũ vốn có khi mỗi lần có sự kiện và quan trọng nữa là đảm bảo đc kết nối giao thông với quốc tế gần nhất, mỗi khi các đoàn quốc tế đến hội chợ không phải vào trung tâm mà xuống máy bay là qua TL luôn ( như mô hình bên Sing ).....Nói túm váy lại một điều là dân đen như chúng ta còn nhìn thấy những điều rất bất cập trong xh, thì đương nhiên các lãnh đạo đầu các ngành thừa hiểu tất cả những điều đó nhưng vẫn phải chấp nhận đánh đổi để có đc những cái lớn hơn mang tầm vĩ mô là hình ảnh là bề nổi của đất nước, còn ách tắc giao thông đến mẽo cũng vẫn tắc nữa là VN. Đôi điều chảm phong với bạn.!\n\t\t [/QUOTE]\n Vấn đề nữa: TT triển lãm là gì, rất nhiều bạn nhầm, cứ coi TTTl cứ như Bảo tàng ko bằng. Với TT Giẳng Võ cũ, tất cả các hội chợ đều ko lấp đủ mặc dù quy mô các gian Tl là quá bé. TTTL tự thân nó sinh ra có mục đích, nhu cầu, đâu phải cưỡng ép bằng mệnh lệnh hành chính. Với 1 đất nước có quá ít các SP, quy mô thứ 5 tg chỉ làm trò cười cho Quốc tế",
            "idComment": 456680,
            "iduser": 4112,
            "image": [],
            "username": "Lacet_ti"
        },
        {
            "actionAt": "Tue, 11 Oct 2016 11:02:00 GMT",
            "avatar": null,
            "content": "\nTheo em biết thì ngoài khu Giảng Võ, VEFAC còn được khoảng 110ha tại Mễ Trì và 280ha tại Đông Anh nhưng bù lại phải xây khu triển lãm 90ha (hôm 8/10 khởi công).",
            "idComment": 456681,
            "iduser": 3107,
            "image": [],
            "username": "HD67"
        },
        {
            "actionAt": "Tue, 11 Oct 2016 11:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tChú thich thêm, giá đất GV không duói 200trieu m2. Chỉ cần bán 1000m2 là đã thu bao nhiêu? Có đủ làm đuong ko?\n\t\t [/QUOTE]\nChỗ này bạn tính nhầm một số 0. Phải bán 10,000 m2 mới đủ 2,000 tỷ. Nhưng để có 10,000 m2 bán nhà thương mại thì phải có ít nhất thêm 5,000 m2 dành hạ tầng giao thông của khu nhà nữa, như vậy phải bán 15,000 m2 thương mại mà tôi tính ở trên.  Còn lại 55,000 m2 thì hoàn toàn có thể dành cho hạ tầng phát triển các tiện ích công cộng của thành phố. Cộng đồng được hưởng, người giàu mua nhà ở đây cũng được hưởng.",
            "idComment": 456682,
            "iduser": 778,
            "image": [],
            "username": "phihanhgia"
        },
        {
            "actionAt": "Tue, 11 Oct 2016 11:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duchoang1229\"] \n\t\t\tEm thấy hợp lý đấy chứ, xây trung tâm triển lãm giúp thúc đẩy phát triển kinh tế và hạ tầng khu vực Đông Anh đồng đều với các khu vực khác của Hà Nội, cũng góp phần thu hút dân cư dãn ra ngoại thành.\n\t\t [/QUOTE]\nChi phí xã hoịi phải trả là bao nhiêu?",
            "idComment": 456683,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Tue, 11 Oct 2016 12:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duchoang1229\"] \n\t\t\tDự án của chung cư và nhà ở thấp tầng của Eurowindow nhé bạn, bây h dự án mới đang lên kế hoạch triển khai, bạn để lại email và số liên lạc em sẽ liên lạc với bạn\n\t\t [/QUOTE]\nem tên Tuấn đt 0983661873, thông tin thế nào bạn gửi mail cho em nhá : minhtuan_te@yahoo.com",
            "idComment": 456684,
            "iduser": 4569,
            "image": [],
            "username": "minhtuan_te"
        },
        {
            "actionAt": "Tue, 11 Oct 2016 13:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tbạn phihanhgia duói đây đã phản hồi phần lớn các ý kiến của bạn mazda929. Cũng phải chú thích thêm, những lập luận kiểu đổi A lấy B làm lợi chung cho XH.v.v. chính là những nguỵ biện để bán rẻ tài sản CUẢ CHUNG XÃ HỘI cho một nhóm lợi ích, ở bất kỳ đất nuoc nào.\n\n\n\nNhung ở đâu có giám sát và phản biện xã hội chặt chẽ, ở đó mới có môi truong chung trong lành.\n\n\n\nNhung ở đó, các oligach sẽ khó làm ăn hơn nhiều, VÀ ĐẾN ĐÂY THÌ CÁC bạn TỰ ĐOÁN LÝ DO VÌ SAO HỌ MỚI TRỞ VỀ XÂY DỰNG TỔ QUỐC THÂN YÊU CUẢ CÁC bạn ĐẤY Ạ.\n\n-----------\n\nPhihanhgia:\n\nbạn nói đúng. Vova và tập đoàn V*N hoạt động tương tự theo kiểu (russian) OLIGARCHs, chuyên thâu tóm tài sản công giá rẻ, dựa trên những lỗ hổng lớn của luật pháp và sự tham nhũng của những người được giao trách nhiệm quản lý tài sản công. Định giá giá trị doanh nghiệp không tính giá trị đất đai mà doanh nghiệp đang nắm giữ là một lỗ hổng rất lớn. Điều này đã gây ra sự thật là một phần đáng kể tài sản công, đã đang và sẽ chảy vào túi new OLIGARCHs, hệt như kịch bản Soviet. Kiểu phất lên nhanh chóng này Vova và cộng sự hiểu rất rõ và vận dụng rất thành công. Không những thâu tóm khu triển lãm Giảng Võ, cách đây không lâu Vova cũng đã thâu tóm với giá rẻ mạt các khu đất còn kim cương hơn nhiều, như ở phố Tràng Tiền, phố Hai Bà Trưng quận HK, nhờ thâu tóm công ty cổ phần Sách đang thua lỗ.\n\n\n\n7ha ở GV nếu để dành hơn 80% đất làm đường và tiện ích công cộng (khoảng 5.5ha), còn lại 20% (khoảng 15,000m2) xây dựng, thương mại, thì giá trị của riêng 15,000m2 đất thương mại này cũng đã đáng giá ít nhất 2,000 tỷ đồng, lớn hơn nhiều khoản 1,300 tỷ mà họ mua. Tiền đó thừa sức xây dựng khu triển lãm mới, hạ mật độ dân cư dọc trục Giảng võ, và tăng được rất nhiều tiện ích công cộng, tốt cho cộng đồng. Cực kỳ tốt cho 50 năm tiếp theo.\n\n\n\nRiêng trong một thương vụ triển lãm Giảng Võ, tài sản công đã bị đánh cắp hơn 3500 tỷ, (giá trị đúng tạm tính khoảng trên 5,000 tỷ, bán được 1,300 tỷ).\n\nDễ hình dung tại sao quốc gia thì nghèo mà Oligarchs lại giàu lên cực kỳ nhanh chóng.\n\t\t [/QUOTE]\nKhông sao bạn ạ,  tiền của Oligarchs thì cũng làm giàu cho trái đất này chứ đi đâu,",
            "idComment": 456685,
            "iduser": 21137,
            "image": [],
            "username": "thaonguyengarden"
        },
        {
            "actionAt": "Tue, 11 Oct 2016 14:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lacet_ti\"] \n\t\t\tKo ai phủ nhận mức độ Pro của Vin, với các khu du lịch như vinpearl Nha Trang, vinpearl Phu Quốc, vinpearl Quy Nhơ, vinpearl Hạ long -dĩ nhiên, vẫn có sạn ( mức độ về cảnh quan, di sản chung)\n\nTuy nhiên, với câu chuyện về GT đô thị đã quá nóng như hiện nay, Vin ko phải cố tình làm 1 khu, mà gần chục khu ở khu TT- lộ rõ bản chất: Kiếm tiền bằng mọi cách, hủy hoại đô thị ntn (Đa phần các dự án đó đều là chỉnh sửa, phá tan quy hoạch đã duyệt )\n\nVấn đề nữa: TT triển lãm là gì, rất nhiều bạn nhầm, cứ coi TTTl cứ như Bảo tàng ko bằng. Với TT Giẳng Võ cũ, tất cả các hội chợ đều ko lấp đủ mặc dù quy mô các gian Tl là quá bé. TTTL tự thân nó sinh ra có mục đích, nhu cầu, đâu phải cưỡng ép bằng mệnh lệnh hành chính. Với 1 đất nước có quá ít các SP, quy mô thứ 5 tg chỉ làm trò cười cho Quốc tế :)\n [/QUOTE]\nVấn đề nữa: TT triển lãm là gì, rất nhiều bạn nhầm, cứ coi TTTl cứ như Bảo tàng ko bằng. Với TT Giẳng Võ cũ, tất cả các hội chợ đều ko lấp đủ mặc dù quy mô các gian Tl là quá bé. TTTL tự thân nó sinh ra có mục đích, nhu cầu, đâu phải cưỡng ép bằng mệnh lệnh hành chính. Với 1 đất nước có quá ít các SP, quy mô thứ 5 tg chỉ làm trò cười cho Quốc tế :)",
            "idComment": 456686,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Tue, 11 Oct 2016 18:03:00 GMT",
            "avatar": null,
            "content": "\nHôm kia em xem cái khu Vin Bason, em thấy nếu xây lên thì đúng là chướng thật.\nSông bé tẹo, nhà xây sát sông, cao vút thì sông thành mương hết",
            "idComment": 456687,
            "iduser": 6117,
            "image": [],
            "username": "091090098"
        },
        {
            "actionAt": "Wed, 12 Oct 2016 13:34:00 GMT",
            "avatar": null,
            "content": "\nĐất đông anh và xunh quanh cầu nhật tân lại lên giá rồi",
            "idComment": 456688,
            "iduser": 14378,
            "image": [],
            "username": "azano"
        },
        {
            "actionAt": "Wed, 12 Oct 2016 13:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"091090098\"] \n\t\t\tHôm kia em xem cái khu Vin Bason, em thấy nếu xây lên thì đúng là chướng thật.\n\nSông bé tẹo, nhà xây sát sông, cao vút thì sông thành mương hết\n\t\t [/QUOTE]\nViệt Nam m giàu thật",
            "idComment": 456689,
            "iduser": 14378,
            "image": [],
            "username": "azano"
        },
        {
            "actionAt": "Wed, 12 Oct 2016 13:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhtuan_te\"] \n\t\t\tAnh Vin mà làm thì chắc theo đúng tiến độ cuối 2018 là xong rồi. May quá em ủ 1 mảnh ở Trung Thôn 4 năm nay, bán chẳng ai mua, nay lại lên hương roài\n\t\t [/QUOTE]\nĐúng là truờng vốn thì lên rất nhanh",
            "idComment": 456690,
            "iduser": 14378,
            "image": [],
            "username": "azano"
        },
        {
            "actionAt": "Fri, 14 Oct 2016 15:46:00 GMT",
            "avatar": null,
            "content": "\nĐất Đông Anh lại được giá rồi các bạn nhỉ",
            "idComment": 456691,
            "iduser": 13348,
            "image": [],
            "username": "anhtranghoang"
        },
        {
            "actionAt": "Fri, 14 Oct 2016 16:59:00 GMT",
            "avatar": null,
            "content": "\nkhu trien lam ma xa qua",
            "idComment": 456692,
            "iduser": 14245,
            "image": [],
            "username": "mandream"
        },
        {
            "actionAt": "Fri, 14 Oct 2016 18:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhtranghoang\"] \n\t\t\tĐất Đông Anh lại được giá rồi các bạn nhỉ\n\t\t [/QUOTE]\nỜ, cũng mong như thế, tôi có vài mảnh bán mãi không được dù giá rẻ như bèo, bao dự án lớn khủng mà họ vẽ ra chả làm được cái nào, nay có anh Vin, Sun tới đầu tư chắc tình hình sẽ khác.",
            "idComment": 456693,
            "iduser": 3508,
            "image": [],
            "username": "Mãi Mi"
        },
        {
            "actionAt": "Wed, 09 Nov 2016 11:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vuanhanghi\"] \n\t\t\tKhu Giảng Võ Ngọc Khánh mật độ đã khủng khiếp nay lại thêm ông Vin vào e cũng thù ko kém.\n\nEm nghĩ có lẽ lãnh đạo TP cũng ko thích đâu nhưng vì nhiều lý do bắt buộc phải để Vin vào.\n\t\t [/QUOTE]\nBài toán lãi 3.500 tỷ chia chác nhau ntn, có bạn nào rành món này ko ạ, chia sẻ cho of đê.",
            "idComment": 456694,
            "iduser": 1860,
            "image": [],
            "username": "khoa.vd85"
        },
        {
            "actionAt": "Wed, 09 Nov 2016 11:59:00 GMT",
            "avatar": null,
            "content": "\nThằng Vin này nó có uy tín lớn, khu Bason, Tân cảng nó đi đêm kiếm được xây nhà trọc trời, giá cao ngất ngưởng mà chưa có móng đã có bao người lao vào ký hợp đồng cho nó vay vốn rồi, nhưng nó đảm bảo tiến độ xây dựng đúng như cam kết thành ra ai cũng yên tâm.",
            "idComment": 456695,
            "iduser": 3508,
            "image": [],
            "username": "Mãi Mi"
        },
        {
            "actionAt": "Thu, 17 Nov 2016 22:19:00 GMT",
            "avatar": null,
            "content": "\nCông viên Kim Quy nghìn tỏi của a săn có vẻ như đúng với tên gọi của nó khi sau gần 3 tháng khởi công hiện trạng là 3 cái công te nơ hoen gỉ nằm trơ trọi giữa đồng hoang, tình trạng của a vin rồi liệu có khá hơn chăng. Chán ngán!",
            "idComment": 456696,
            "iduser": 5233,
            "image": [],
            "username": "arsenal7"
        },
        {
            "actionAt": "Fri, 18 Nov 2016 13:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"arsenal7\"] \n\t\t\tCông viên Kim Quy nghìn tỏi của a săn có vẻ như đúng với tên gọi của nó khi sau gần 3 tháng khởi công hiện trạng là 3 cái công te nơ hoen gỉ nằm trơ trọi giữa đồng hoang, tình trạng của a vin rồi liệu có khá hơn chăng. Chán ngán!\n\t\t [/QUOTE]\nEm cũng thấy Triển lãm quốc gia đã khởi công được tí gì đâu, dân còn chưa biết đến bao giờ mới được đền bù nữa. Tất cả vẫn chỉ là một khoảnh đất bé tạo làm sân khấu mời các quan về hôm 8/10 thôi.",
            "idComment": 456697,
            "iduser": 7711,
            "image": [],
            "username": "bak47"
        },
        {
            "actionAt": "Fri, 18 Nov 2016 13:09:00 GMT",
            "avatar": null,
            "content": "\nVề cơ bản BĐS Đông Anh khó có thể phát sốt phát rét như xưa nữa. Xây CV, triển lãm ngay để làm gì nếu như không có hiệu quả kinh tế? Nguồn lực của các anh ấy đang dồn vào các dự án kiếm được tiền tươi trong nội đô kìa.\n\nEm khuyên thật các bạn đang găm hàng bên ĐA nhân cơ hội chưa nguội tin này thoát hết đi còn được giá",
            "idComment": 456698,
            "iduser": 4185,
            "image": [],
            "username": "MAVI"
        },
        {
            "actionAt": "Fri, 18 Nov 2016 18:45:00 GMT",
            "avatar": null,
            "content": "\nĐất rộng giá bèo, xây dựng tự do không lo xin phép, cách Hồ Gươm chỉ 12 km theo đường 5 nối dài, bạn nào thích đầu tư bên Đông anh thì tham khảo nhé\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n\n\n\n\nGiá 2 tỏi thôi ạ, nơi đây cảnh quan thiên nhiên rất xanh mát:",
            "idComment": 456699,
            "iduser": 3529,
            "image": [
                "https://img.otofun.net/upload/v5/439134/7ikwobycqs39glre24p8_092.JPG",
                "http://img.v3.news.zdn.vn/w480/Uploaded/lerl/2014_05_02/DJI00019.jpg"
            ],
            "username": "Dang Khang"
        },
        {
            "actionAt": "Fri, 18 Nov 2016 21:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dang Khang\"] \n\t\t\tĐất rộng giá bèo, xây dựng tự do không lo xin phép, cách Hồ Gươm chỉ 12 km theo đường 5 nối dài, bạn nào thích đầu tư bên Đông anh thì tham khảo nhé\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v5/439134/7ikwobycqs39glre24p8_092.JPG[/img]\n\n\n\n\n\nGiá 2 tỏi thôi ạ, nơi đây cảnh quan thiên nhiên rất xanh mát:\n\n\n\n\n\n[img]http://img.v3.news.zdn.vn/w480/Uploaded/lerl/2014_05_02/DJI00019.jpg[/img]\n\n [/QUOTE]\nbạn cho em xin cái giá vài chỗ kín nhé",
            "idComment": 456700,
            "iduser": 7711,
            "image": [
                "https://img.otofun.net/upload/v5/439134/7ikwobycqs39glre24p8_092.JPG",
                "http://img.v3.news.zdn.vn/w480/Uploaded/lerl/2014_05_02/DJI00019.jpg"
            ],
            "username": "bak47"
        },
        {
            "actionAt": "Sat, 19 Nov 2016 21:34:00 GMT",
            "avatar": null,
            "content": "\nE cũng nghe nói dư án này, hoành tráng thật.",
            "idComment": 456701,
            "iduser": 21138,
            "image": [],
            "username": "PhamdungHN"
        },
        {
            "actionAt": "Sat, 19 Nov 2016 21:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dang Khang\"] \n\t\t\tĐất rộng giá bèo, xây dựng tự do không lo xin phép, cách Hồ Gươm chỉ 12 km theo đường 5 nối dài, bạn nào thích đầu tư bên Đông anh thì tham khảo nhé\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v5/439134/7ikwobycqs39glre24p8_092.JPG[/img]\n\n\n\n\n\nGiá 2 tỏi thôi ạ, nơi đây cảnh quan thiên nhiên rất xanh mát:\n\n\n\n\n\n[img]http://img.v3.news.zdn.vn/w480/Uploaded/lerl/2014_05_02/DJI00019.jpg[/img]\n\n [/QUOTE]\nChỗ này là chỗ nào bạn?",
            "idComment": 456702,
            "iduser": 5252,
            "image": [
                "https://img.otofun.net/upload/v5/439134/7ikwobycqs39glre24p8_092.JPG",
                "http://img.v3.news.zdn.vn/w480/Uploaded/lerl/2014_05_02/DJI00019.jpg"
            ],
            "username": "Vinhanh1511"
        },
        {
            "actionAt": "Sat, 19 Nov 2016 22:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dang Khang\"] \n\t\t\tĐất rộng giá bèo, xây dựng tự do không lo xin phép, cách Hồ Gươm chỉ 12 km theo đường 5 nối dài, bạn nào thích đầu tư bên Đông anh thì tham khảo nhé\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v5/439134/7ikwobycqs39glre24p8_092.JPG[/img]\n\n\n\n\n\nGiá 2 tỏi thôi ạ, nơi đây cảnh quan thiên nhiên rất xanh mát:\n\n\n\n\n\n[img]http://img.v3.news.zdn.vn/w480/Uploaded/lerl/2014_05_02/DJI00019.jpg[/img]\n\n [/QUOTE]\nCu cho e xin giá vào chỗ kín với",
            "idComment": 456703,
            "iduser": 7401,
            "image": [
                "https://img.otofun.net/upload/v5/439134/7ikwobycqs39glre24p8_092.JPG",
                "http://img.v3.news.zdn.vn/w480/Uploaded/lerl/2014_05_02/DJI00019.jpg"
            ],
            "username": "hoanden265"
        },
        {
            "actionAt": "Sun, 20 Nov 2016 08:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mãi Mi\"] \n\t\t\tThằng Vin này nó có uy tín lớn, khu Bason, Tân cảng nó đi đêm kiếm được xây nhà trọc trời, giá cao ngất ngưởng mà chưa có móng đã có bao người lao vào ký hợp đồng cho nó vay vốn rồi, nhưng nó đảm bảo tiến độ xây dựng đúng như cam kết thành ra ai cũng yên tâm.\n\t\t [/QUOTE]\nHình như là giấy phép xây dựng còn chưa có nữa cơ",
            "idComment": 456704,
            "iduser": 21139,
            "image": [],
            "username": "Tengo.Mit"
        },
        {
            "actionAt": "Sun, 20 Nov 2016 09:03:00 GMT",
            "avatar": null,
            "content": "\nngon quá các bác ạ",
            "idComment": 456705,
            "iduser": 21140,
            "image": [],
            "username": "swan90"
        },
        {
            "actionAt": "Sun, 20 Nov 2016 11:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vinhanh1511\"] \n\t\t\tChỗ này là chỗ nào bạn?\n\t\t [/QUOTE]\nĐường xe hơi không vào được bạn à, cách ngã tư Vĩnh Ngọc 4km ạ, chỉ ở thôi chắc không hợp với bạn.",
            "idComment": 456706,
            "iduser": 3529,
            "image": [],
            "username": "Dang Khang"
        },
        {
            "actionAt": "Sun, 20 Nov 2016 11:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tôi yêu ô tô\"] \n\t\t\tNhấc mông chạy xe cả tiếng để đi xem triển lãm thì thà e ở nhà con hơn. E thù thằng nào cấp phép phá cái triển lãm giảng võ\n\t\t [/QUOTE]\nkể mà cấp phép nhà em ra mặt đường thì cũng thơm nhưng thấy chẳng ra đc nên em cũng thù giống bạn",
            "idComment": 456707,
            "iduser": 19900,
            "image": [],
            "username": "dangsaoviet"
        },
        {
            "actionAt": "Sun, 20 Nov 2016 11:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dangsaoviet\"] \n\t\t\tkể mà cấp phép nhà em ra mặt đường thì cũng thơm nhưng thấy chẳng ra đc nên em cũng thù giống bạn\n\t\t [/QUOTE]\nNhọ bạn nhỉ",
            "idComment": 456708,
            "iduser": 5252,
            "image": [],
            "username": "Vinhanh1511"
        },
        {
            "actionAt": "Sun, 20 Nov 2016 11:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dang Khang\"] \n\t\t\tĐường xe hơi không vào được bạn à, cách ngã tư Vĩnh Ngọc 4km ạ, chỉ ở thôi chắc không hợp với bạn.\n\t\t [/QUOTE]\nVâng, em tìm quang khu ngọc chi thôi ạ.",
            "idComment": 456709,
            "iduser": 5252,
            "image": [],
            "username": "Vinhanh1511"
        },
        {
            "actionAt": "Thu, 29 Dec 2016 13:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tđẩy phát triển kinh tế và hạ tầng khu vực Đông Anh đồng đều với các khu vực khác của Hà Nội: Đồng ý với bạn!\n\n\n\nNhung vế sau: Cũng góp phần thu hút dân cư dãn ra ngoại thành - VỚI 5 TOÀ 50 TẦNG Ở GV thì vô số nguòi có quyền hoài nghi, thưa bạn.\n\n\n\nKhách quan mà nói thì chi phí để đánh đổi, cho NHŨNG AI ĐÓ ĐÓNG GOP CHO TỔ QUỐC xây trung tâm TL mới là Quá ĐẮT.\n\n\n\nE cũng như các bạn,  chúng ta đi ô tô ít chịu ô nhiễm hơn các đồng bào chúng ta đi xe đạp xe máy.\n\n\n\nNhung các bạn thử nhân bao nhieu thoigian xăng cộ, tâm lý bức xúc khi đứng chôn chân trong cái ngã tư GV kia sau khi nhà cửa ở đó lâp kín vào!?  Nhân với mấy chục nghìn nguoi hàng ngày đi qua?\n\n\n\nChi phí xã hoịi phải trả là bao nhiêu?\n\t\t [/QUOTE]\nhttp://vietnamnet.vn/vn/thoi-su/chinh-tri/chung-cu-50-tang-o-trung-tam-moi-nha-giau-2-oto-di-duong-nao-349202.html",
            "idComment": 456710,
            "iduser": 1860,
            "image": [],
            "username": "khoa.vd85"
        },
        {
            "actionAt": "Fri, 30 Dec 2016 11:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khoa.vd85\"] \n\t\t\tLiệu có khả thi ko bạn?\n\nhttp://vietnamnet.vn/vn/thoi-su/chinh-tri/chung-cu-50-tang-o-trung-tam-moi-nha-giau-2-oto-di-duong-nao-349202.html\n [/QUOTE]\nhttp://vietnamnet.vn/vn/thoi-su/chinh-tri/chung-cu-50-tang-o-trung-tam-moi-nha-giau-2-oto-di-duong-nao-349202.html",
            "idComment": 456711,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Fri, 30 Dec 2016 13:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tCái này khó nói, tuỳ thuộc vào nhiều yếu tố.\n\n\n\nTuy nhiên, những ý kiến phải nói là rất mạnh mẽ, trực diện và quyết liệt của TTg là câu trả lời thích hợp cho 1 số lập luận cho rằng:\n\n\n\n- Đằng nào Hà Nội cũng Quy hoạch như *** rồi\n\n- Không chủ ĐT này thì chủ ĐT khác cũng khai thác tận thu như thế\n\n- Lỗi quy hoạch là do nhà nước yếu kém (như có lần e nói, dễ nhất trên đời là đổ tại cho 1 tập thể vô hình).\n\n\n\nNó cũng giống như tại sao ta đi du lịch, thậm chí ngay ở Bangkok thôi, chưa nói Tây. Không thấy rác rưởi nhiều như HN, và ta, lỡ có cầm trên tay mẩu rác, cũng không nỡ (và không dám) vứt xuống đường. Phải tìm thùng rác mà vứt.\n\n\n\nTrong khi về HN thì tặc luõi. Đằng nào TP này cũng đầy rác, vứt 1 mẩu rác xuống, đã chết ai? Thậm chí cả 1 đống rác to bằng toà nhà hàng chục tầng, cũng chẳng sao cả.\n\n\n\nCác bạn thấy tuy là 2 vấn đề khác nhau, nhưng tư duy về chuyện lợi ích cộng đồng có khác gì nhau không?\n\n\n\nThêm 1 vấn đề: Chủ ĐT nào đó chuyên làm các dự án gây bức xúc, có lẽ chẳng phải vì ngta ghét bỏ gì, nhưng nếu đó là những tấm gương của khả năng điều chỉnh quy hoạch, phá vỡ khuôn khổ luật pháp, hay của khẩu hiệu \"cái gì không mua được bằng tiền thì mua bằng rất nhiều tiền\" thì e rằng đến lúc nào đó sẽ ngày càng nhiều người dị ứng. Kể cả những người trong chính quyền, ví dụ vậy.\n\t\t [/QUOTE]\nhttps://www.linkedin.com/pulse/thư-gửi-anh-vượng-vingroup-về-hanoi-cinematheque-hue-tran",
            "idComment": 456712,
            "iduser": 1860,
            "image": [],
            "username": "khoa.vd85"
        },
        {
            "actionAt": "Fri, 30 Dec 2016 13:25:00 GMT",
            "avatar": null,
            "content": "\nXây ở đây có mà cho ma tây nó xem, chả hiểu ra răng?",
            "idComment": 456713,
            "iduser": 21141,
            "image": [],
            "username": "Phải Thật Nhẫn Tâm"
        },
        {
            "actionAt": "Fri, 30 Dec 2016 13:29:00 GMT",
            "avatar": null,
            "content": "\nTạo sóng nhỏ cho các nhà đầu tư đã đang và sẽ găm đất ở đây thôi. Em đánh giá 10 năm tới xây xong chả ma nào đến.\n\nBảo tàng mũ lộn ngược copy Tầu giữa Phạm Hùng mà hoạt động chả ra làm sao nữa là xa tít Đông Anh.",
            "idComment": 456714,
            "iduser": 8024,
            "image": [],
            "username": "Tập Thiền"
        },
        {
            "actionAt": "Fri, 30 Dec 2016 19:12:00 GMT",
            "avatar": null,
            "content": "\nGiá đất tăng ghê quá, sốt khắp mọi nơi:\n\nhttp://bizlive.vn/dia-oc/gia-dat-sai-gon-ha-noi-dong-loat-tang-trong-nam-2016-2344835.html",
            "idComment": 456715,
            "iduser": 3529,
            "image": [],
            "username": "Dang Khang"
        },
        {
            "actionAt": "Fri, 30 Dec 2016 20:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dang Khang\"] \n\t\t\tGiá đất tăng ghê quá, sốt khắp mọi nơi:\n\n\n\nhttp://bizlive.vn/dia-oc/gia-dat-sai-gon-ha-noi-dong-loat-tang-trong-nam-2016-2344835.html\n [/QUOTE]\nhttp://bizlive.vn/dia-oc/gia-dat-sai-gon-ha-noi-dong-loat-tang-trong-nam-2016-2344835.html",
            "idComment": 456716,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Fri, 30 Dec 2016 20:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khoa.vd85\"] \n\t\t\tQuan chức, chính quyền cũng có người này người nọ bạn nhỉ? Phá nát cái TP rồi thì các bạn lên sau vừa phải dọn dẹp mà đek có mứt để ăn nữa.\n\nChia sẻ với bạn thêm 1 tiếng nói của dân đen nữa:\n\nhttps://www.linkedin.com/pulse/th%C6%B0-g%E1%BB%ADi-anh-v%C6%B0%E1%BB%A3ng-vingroup-v%E1%BB%81-hanoi-cinematheque-hue-tran\n [/QUOTE]\nhttps://www.linkedin.com/pulse/th%C6%B0-g%E1%BB%ADi-anh-v%C6%B0%E1%BB%A3ng-vingroup-v%E1%BB%81-hanoi-cinematheque-hue-tran",
            "idComment": 456717,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Fri, 30 Dec 2016 20:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tNhà bạn bè anh em nhà cháu đang bò ra cười vì cái tin này. Có mấy cái nhà cac loại rao bán (lỗ) mấy tháng nay chả trôi. Vị trí đẹp, trung tâm, chứ chả ngõ ngách gì nhé. \n\n\n\nLàm như dân tình nhiều tiền lắm ấy mà sột.\n\t\t [/QUOTE]\nCu bán nhà đất ở chỗ nào vậy! Cho e ít thông tin vào inbox nhé",
            "idComment": 456718,
            "iduser": 7401,
            "image": [],
            "username": "hoanden265"
        },
        {
            "actionAt": "Fri, 30 Dec 2016 22:34:00 GMT",
            "avatar": null,
            "content": "\nXin hỏi bạn là môi giới hay mua để ở? Nhà anh em cháu cũng gửi gắm vài VP nhà đất nhưng phản ánh chung là thị trường rất chán, chả phải mấy căn đó, mà nhiều người khác cũng ko bán được hàng cần bán.\n\nHàng dự án có vẻ như nhúc nhắc hơn nhà đất thành phẩm vì có ngân hàng đằng sau ủn bằng những gói lãi suất gì gì đó.",
            "idComment": 456719,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Sat, 31 Dec 2016 07:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tXin hỏi bạn là môi giới hay mua để ở? Nhà anh em cháu cũng gửi gắm vài VP nhà đất nhưng phản ánh chung là thị trường rất chán, chả phải mấy căn đó, mà nhiều người khác cũng ko bán được hàng cần bán.\n\n\n\nHàng dự án có vẻ như nhúc nhắc hơn nhà đất thành phẩm vì có ngân hàng đằng sau ủn bằng những gói lãi suất gì gì đó.\n\t\t [/QUOTE]\nE chính chủ mua, ko fải mô giới nhé. bạn cho e vị trí và diện tích lô đất",
            "idComment": 456720,
            "iduser": 7401,
            "image": [],
            "username": "hoanden265"
        },
        {
            "actionAt": "Sat, 31 Dec 2016 10:03:00 GMT",
            "avatar": null,
            "content": "\nChung cư nhà đất hiện tại đang rất ế, trừ số rất ít vị trí rất hot. Không tin các bạn đảo qua Chợ trời of, có căn rao từ tết năm ngoái đến giờ chưa trôi.",
            "idComment": 456721,
            "iduser": 4185,
            "image": [],
            "username": "MAVI"
        },
        {
            "actionAt": "Sat, 31 Dec 2016 14:22:00 GMT",
            "avatar": null,
            "content": "\nTôi là người đi mua đất, xin kể các bạn nghe câu chuyện thực tế này: Đầu năm 2014 tôi đến dự án Vạn Phúc riveside ở quận Thủ đức, lúc đó sale giới thiệu cho 1 nền lô C, DT 20 x 6 ( m2), đường trước mặt 25m, đối diện công viên với giá 18 tr/m2, cứ nghĩ đất mênh mông thế này sao tăng giá được nên không mua ( dự án rộng 180 ha ). Nay quay lại hỏi thì giá đã thổi lên 45 tr/m2 rồi, trả cho người bán 40 tr/m2 thì họ nhất quyết không bán, vậy là trong vòng 2 năm giá đất tăng hơn 2 lần, thật khủng khiếp, cứ đà này chắc bong bóng sẽ nổ thôi chứ dân mình đa số nghèo ai mua nổi giá đó dù nhu cầu nhà ở là rất lớn.\n\nhttp://bizlive.vn/dia-oc/dia-oc-24h-vi-sao-gia-dat-tphcm-nam-2016-cao-gan-gap-doi-nam-2015-2344936.html",
            "idComment": 456722,
            "iduser": 3529,
            "image": [],
            "username": "Dang Khang"
        },
        {
            "actionAt": "Sat, 31 Dec 2016 15:01:00 GMT",
            "avatar": null,
            "content": "\nBáo nào cũng thổi là sao? cách đây hai tháng mà đã thế này a:\n\nhttp://vietnamnet.vn/vn/bat-dong-san/thi-truong/nhieu-noi-nha-dat-tang-gia-gap-2-3-lan-336970.html#inner-article",
            "idComment": 456723,
            "iduser": 3529,
            "image": [],
            "username": "Dang Khang"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 15:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MAVI\"] \n\t\t\tChung cư nhà đất hiện tại đang rất ế, trừ số rất ít vị trí rất hot. Không tin các bạn đảo qua Chợ trời of, có căn rao từ tết năm ngoái đến giờ chưa trôi.\n\t\t [/QUOTE]\nhttp://cafef.vn/3-nam-toi-ceo-cbre-viet-nam-du-bao-gia-nha-dat-se-khong-giam-ma-con-tiep-tuc-tang-20170104111218543.chn",
            "idComment": 456724,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 15:59:00 GMT",
            "avatar": null,
            "content": "\ncơn sốt đông anh",
            "idComment": 456725,
            "iduser": 21142,
            "image": [],
            "username": "Công Thành_TTB"
        },
        {
            "actionAt": "Sat, 07 Jan 2017 09:04:00 GMT",
            "avatar": null,
            "content": "\nMơ về thời xa vắng 2010 - 2011, tiền đã phá giá khoảng 50% mà đất thì giá bằng nửa thời gian đó, ai mua là mất 1,5 lần giá trị đầu tư rồi.",
            "idComment": 456726,
            "iduser": 3529,
            "image": [],
            "username": "Dang Khang"
        },
        {
            "actionAt": "Sat, 07 Jan 2017 09:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dang Khang\"] \n\t\t\tMơ về thời xa vắng 2010 - 2011, tiền đã phá giá khoảng 50% mà đất thì giá bằng nửa thời gian đó, ai mua là mất 1,5 lần giá trị đầu tư rồi.\n\t\t [/QUOTE]\nHì hì, nếu có thể bạn giới thiệu cho vài khu vực mà giá đất chỉ bằng 1/2 giá của năm 2011.  MG vừa báo giá mấy chỗ toàn từ 1.1 đến 2.0 lần giá năm 2011.",
            "idComment": 456727,
            "iduser": 778,
            "image": [],
            "username": "phihanhgia"
        },
        {
            "actionAt": "Sat, 07 Jan 2017 09:43:00 GMT",
            "avatar": null,
            "content": "\nTưởng không liên quan, nhưng lại rất liên quan. \n\nVì triển lãm mới chính là thứ đánh đổi lấy đất triển lãm cũ?\n\nhttp://www.tienphong.vn/xa-hoi/ha-noi-bao-cao-gi-ve-du-an-cao-oc-giang-vo-1109668.tpo\n\nhttp://tuoitre.vn/tin/chinh-tri-xa-hoi/20170105/ha-noi-dang-bi-bam-nat-nhu-the-nao/1247473.html\n\nhttp://dantri.com.vn/xa-hoi/minh-chung-cho-quy-hoach-bam-nat-ha-noi-20170106232242357.htm\n\nhttp://www.vtc.vn/quan-chuc-quoc-hoi-co-the-co-loi-ich-nhom-trong-quy-hoach-ha-noi-d296966.html",
            "idComment": 456728,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Sat, 07 Jan 2017 10:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phihanhgia\"] \n\t\t\tHì hì, nếu có thể bạn giới thiệu cho vài khu vực mà giá đất chỉ bằng 1/2 giá của năm 2011.  MG vừa báo giá mấy chỗ toàn từ 1.1 đến 2.0 lần giá năm 2011.\n\t\t [/QUOTE]\nbạn mua cho em mảnh này nhé, trước đây lúc sốt bán hơn 10 tr/m2, giờ chỉ 6 tr/m2 thôi bạn:",
            "idComment": 456729,
            "iduser": 3529,
            "image": [
                "https://img.otofun.net/upload/v5/439134/2smoy84dhckqj0i7ex3a_002.JPG",
                "https://img.otofun.net/upload/v5/439134/0l4d8koypruaxngszhwb_003.JPG"
            ],
            "username": "Dang Khang"
        },
        {
            "actionAt": "Sat, 07 Jan 2017 10:19:00 GMT",
            "avatar": null,
            "content": "\nMảnh này còn rẻ nữa ạ, chỉ 4 triệu/m2, nếu chuyển hết sang thổ cư chỉ mất thêm 200 triệu nữa ( 50% chênh lệch giữa giá đất ở và giá đất ao liền kề theo bảng giá đất của nhà nước ), tiền chuyển đổi mục đích SDĐ em trừ đi vào giá bán, vậy chỉ còn hơn 3 triệu/m2 mà lại xây dựng tự do chả cần xin phép gì dù chưa chuyển đổi ạ ( Làng xóm đã lấp hết ao xây nhà 3,4 tầng rồi, em cũng san lấp nhưng không xây nhà mà bỏ trống ).",
            "idComment": 456730,
            "iduser": 3529,
            "image": [
                "https://img.otofun.net/upload/v5/439134/573fvcjwgdsx41ka8nml_091.JPG",
                "https://img.otofun.net/upload/v5/439134/i0kh5p8wuoq3j_9rsv24_092.JPG"
            ],
            "username": "Dang Khang"
        },
        {
            "actionAt": "Sat, 07 Jan 2017 10:32:00 GMT",
            "avatar": null,
            "content": "\nHai mảnh này em bán bằng được để xây nhà trong dự án Vạn Phúc riveside, nếu em bán đi từ hai năm trước thì được nhiều tiền hơn giá rao thế này nhiều lắm, nhưng nghĩ đất càng để càng lên, Đông Anh có cầu Nhật Tân, Đông Trù hoàn thành sẽ có cơn sốt mới, nào ngờ giá cứ xuống mãi, nếu bạn nào có tiền mua giúp là em bán ngay và giảm thêm chút nữa ạ!",
            "idComment": 456731,
            "iduser": 3529,
            "image": [],
            "username": "Dang Khang"
        },
        {
            "actionAt": "Sat, 07 Jan 2017 12:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lacet_ti\"] \n\t\t\tXin phép cọp bạn kia để tl bạn này, quá chuẩn :)\n\nHọc sự rắn mặt của Đà Nẵng như trong bài báo dưới đây thì trung tâm mới hết kẹt xe được.\n\n\n\nXin lỗi những thứ dán mác văn minh với đóng góp cho Tổ quốc đi ợ. Xây khoe khoang cho đẹp đẽ nhưng mấy chục ngàn người đứng chôn chân ngắm nhau hít bụi trên 1 con đường trục chính thẳng tắp không lối thoát.\n\n\n\nLàm villa vài chục tỏi hay chung cư 50 tầng cũng chỉ là phục vụ 1 thiểu số người. Trong khi ảnh hưởng tới mấy trăm ngàn người khác đi lại? Thời gian kẹt xe lãng phí chi phí xã hội lấy gì bù lại? Ô nhiễm không khí ho lao thối phổi /Ung thư vì bụi xe, khói xe ai chữa miễn phí?\n\n\n\nXin lưu ý, theo đúng Hiến pháp, đất đai thuộc sở hửu toàn dân. Nhập nhèm thì mới có chuyện đất công cộng như Triển lãm GV chuyển sang tay tư nhân với giá rẻ mạt, 1300tỷ xơi 7 héc ta đất như thế. Đàng hoàng ra, minh bạch ra thì phải lập quy hoạch, lấy 1 phần làm công viên, đường xá, chỗ còn lại phải đấu giá. Chắc chắn ngân sách thu về nhiều lần hơn cái 1300 tỷ kia. Có khi thừa tiền xây công viên và đường xá giải toả ùn xung quanh GV, Ngoc khánh.\n\n\n\nThử nhân cái giá 62 tỷ hay 30 tỷ 1 villa bạn gì vừa nói lên xem được bao nhiêu lần cái 1300 tỷ bán rẻ mạt cổ phần VEFAC kia?\n\n\n\nChủ đầu tư có khai thác dự án cũng nên biết rằng đường giao thông xung quanh được xây nên bằng tiền thuế của hàng triệu người khác, đất dự án mình cắm vào có phần giá trị thêm nếm cũng nhờ nằm ở vị trí ấy, trục đường ấy.\n\n-------\n\nChủ tịch Thơ: \"TP tới đây sẽ hạn chế, không cho phép các nhà đầu tư xin chuyển đất từ thương mại dịch vụ sang xây dựng chung cư cao tầng tại khu vực nội thị. Lý do được đưa ra là vì bài toán giao thông nội thị đang trở thành vấn đề cần hết sức lưu ý.\n\n\n\n“Chỉ cần nhích lên vài ba ngàn dân là nhốn nháo giao thông ngay. Ví dụ, vừa rồi tính làm hầm chui, rào lại để thi công thì giao thông khu vực trung tâm tắc nghẽn nên buộc phải tháo dỡ ngay để tính toán lại phương án phân luồng” -ông Thơ cho biết.\n\t\t [/QUOTE]\nGiống kiểu cái cây của làng giá 40 tỷ nhưng ông bán có 20 tỷ , dân làng không cho bán ấy",
            "idComment": 456732,
            "iduser": 5243,
            "image": [],
            "username": "that010101"
        },
        {
            "actionAt": "Sun, 08 Jan 2017 16:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"that010101\"] \n\t\t\tĐất giảng võ mà rẻ vậy sao bạn ?\n\nĐât của dân bây giờ làm cách nào để không cho nó bán rẻ như thế hoặc xây không nhỉ ?\n\nGiống kiểu cái cây của làng giá 40 tỷ nhưng ông bán có 20 tỷ , dân làng không cho bán ấy\n\t\t [/QUOTE]\nGiống kiểu cái cây của làng giá 40 tỷ nhưng ông bán có 20 tỷ , dân làng không cho bán ấy",
            "idComment": 456733,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Sun, 08 Jan 2017 21:08:00 GMT",
            "avatar": null,
            "content": "\nTin lạ?\n\nChủ tịch Hội Quy hoạch phát triển đô thị Trần Ngọc Chính phân tích, những dự án chung cư cao tầng trong vùng lõi nội đô của Hà Nội là trái với lý thuyết đô thị, làm ngược với quy hoạch chung thủ đô… Cơ quan quản lý cần bình tĩnh rà soát lại, dự án không đúng, gây bức xúc thì dù đã quyết rồi cũng cần dũng cảm dừng lại…\n\nhttp://dantri.com.vn/xa-hoi/du-an-cao-oc-trai-quy-hoach-du-quyet-roi-cung-can-dung-cam-dung-lai-20170108073059096.htm",
            "idComment": 456734,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Sun, 08 Jan 2017 21:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoanden265\"] \n\t\t\tE chính chủ mua, ko fải mô giới nhé. bạn cho e vị trí và diện tích lô đất\n\t\t [/QUOTE]\nCháu hỏi lại thì gần Tết nên người nhà lại không bán vội nữa. Có 1 căn trong ngõ thì bán rồi. Hoà vốn.",
            "idComment": 456735,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Sun, 08 Jan 2017 22:06:00 GMT",
            "avatar": null,
            "content": "\nHôm qua em đi qua cầu bộ hành vào nhà chờ BRT Giảng võ, thấy công trường triển lãm GV vắng lặng.",
            "idComment": 456736,
            "iduser": 20942,
            "image": [],
            "username": "Santo70"
        },
        {
            "actionAt": "Wed, 18 Jan 2017 11:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duchoang1229\"] \n\t\t\tEm có thông tin dự án sắp triển khai ngay cạnh khu triển lãm này luôn, cách khoảng 700m, có cả liền kề và biệt thự, bạn nào quan tâm đầu tư ngâm cứu pm em.\n\t\t [/QUOTE]\nbạn pm cho e nhá",
            "idComment": 456737,
            "iduser": 21143,
            "image": [],
            "username": "thùnglướcgạo"
        },
        {
            "actionAt": "Wed, 18 Jan 2017 22:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phihanhgia\"] \n\t\t\tHì hì, nếu có thể bạn giới thiệu cho vài khu vực mà giá đất chỉ bằng 1/2 giá của năm 2011.  MG vừa báo giá mấy chỗ toàn từ 1.1 đến 2.0 lần giá năm 2011.\n\t\t [/QUOTE]\nVài chỗ ở Long Biên đi ngang hoặc giảm tầm 20% so với 2011-2012 bạn ạ",
            "idComment": 456738,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Wed, 18 Jan 2017 22:38:00 GMT",
            "avatar": null,
            "content": "\nchắc chủ thớt đang ôm muốn bán lại...",
            "idComment": 456739,
            "iduser": 21144,
            "image": [],
            "username": "anphuong_trinh"
        },
        {
            "actionAt": "Mon, 23 Jan 2017 07:30:00 GMT",
            "avatar": null,
            "content": "\nDự án Hạ tầng đối ứng khu Giảng Võ đây mà",
            "idComment": 456740,
            "iduser": 3236,
            "image": [],
            "username": "Tiepxd"
        },
        {
            "actionAt": "Mon, 13 Mar 2017 09:55:00 GMT",
            "avatar": null,
            "content": "\nHjjj em có mảnh đất ngay đầu làng đông trù,cũng dự định để dành 10 năm nữa sẽ dùng không biết có ổn không?",
            "idComment": 456741,
            "iduser": 10617,
            "image": [],
            "username": "Lead69"
        },
        {
            "actionAt": "Mon, 13 Mar 2017 10:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dang Khang\"] \n\t\t\tbạn mua cho em mảnh này nhé, trước đây lúc sốt bán hơn 10 tr/m2, giờ chỉ 6 tr/m2 thôi bạn:\n\n\n\n[img]https://img.otofun.net/upload/v5/439134/2smoy84dhckqj0i7ex3a_002.JPG[/img]\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v5/439134/0l4d8koypruaxngszhwb_003.JPG[/img]\n\n [/QUOTE]\nEm Đại hạ giá, giờ chỉ lấy đúng 600 triệu thôi.",
            "idComment": 456742,
            "iduser": 3529,
            "image": [
                "https://img.otofun.net/upload/v5/439134/2smoy84dhckqj0i7ex3a_002.JPG",
                "https://img.otofun.net/upload/v5/439134/0l4d8koypruaxngszhwb_003.JPG"
            ],
            "username": "Dang Khang"
        },
        {
            "actionAt": "Mon, 13 Mar 2017 10:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dang Khang\"] \n\t\t\tMảnh này còn rẻ nữa ạ, chỉ 4 triệu/m2, nếu chuyển hết sang thổ cư chỉ mất thêm 200 triệu nữa ( 50% chênh lệch giữa giá đất ở và giá đất ao liền kề theo bảng giá đất của nhà nước ), tiền chuyển đổi mục đích SDĐ em trừ đi vào giá bán, vậy chỉ còn hơn 3 triệu/m2 mà lại xây dựng tự do chả cần xin phép gì dù chưa chuyển đổi ạ ( Làng xóm đã lấp hết ao xây nhà 3,4 tầng rồi, em cũng san lấp nhưng không xây nhà mà bỏ trống ).\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v5/439134/573fvcjwgdsx41ka8nml_091.JPG[/img]\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v5/439134/i0kh5p8wuoq3j_9rsv24_092.JPG[/img]\n\n [/QUOTE]\nSố của em là 012 sáu bốn bốn 82 một hai không - Em tên Khang.",
            "idComment": 456743,
            "iduser": 3529,
            "image": [
                "https://img.otofun.net/upload/v5/439134/573fvcjwgdsx41ka8nml_091.JPG",
                "https://img.otofun.net/upload/v5/439134/i0kh5p8wuoq3j_9rsv24_092.JPG"
            ],
            "username": "Dang Khang"
        }
    ]
}