{
    "post": {
        "postid": 2521,
        "userid": 5233,
        "groupid": 36,
        "title": "[Funland] Vingroup động thổ xây dựng Trung tâm Triển lãm lớn thứ 5 thế giới tại Đông Anh, Hà Nội",
        "content": "NGON ROÀI VÀO ÔM ĐẤT ĐÊ CÁC LÃO ƠI!\n\nVingroup động thổ xây dựng Trung tâm Triển lãm lớn thứ 5 thế giới tại Đông Anh, Hà Nội\n\nSáng nay (8/10), Trung tâm Triển quốc gia đã chính thức được động thổ xây dựng tại huyện Đông Anh (Hà Nội). Với diện tích hơn 90 ha, bao gồm nhiều hạng mục triển lãm, hội nghị, thương mại... đây được coi là triển lãm lớn nhất châu Á và lớn thứ 5 trên thế giới\n\nTham dự Lễ động thổ dự án có bà Nguyễn Thị Kim Ngân, Uỷ viên Bộ Chính trị, Chủ tịch Quốc hội; ông Hoàng Trung Hải, Uỷ viên Bộ Chính trị, Bí thư Thành ủy TP. Hà Nội; ông Nguyễn Đức Chung, Uỷ viên Trung ương Đảng, Chủ tịch UBND TP.Hà Nội và nhiều lãnh đạo các Bộ, ban ngành trung ương và địa phương của Hà Nội.\n\nPhát biểu khai mạc lễ động thổ, ông Nguyễn Đức Chung, Chủ tịch UBND TP. Hà Nội, khẳng định: \"Trung tâm Hội chợ Triển lãm Quốc gia mới là dự án triển lãm và hội chợ lớn nhất châu Á và đứng thứ 5 thế giới. Khi hoàn thành, công trình sẽ đáp ứng nhu cầu triển lãm cho các sự kiện trong và ngoài nước, nhằm phát huy tốt tiềm năng và thế mạnh sẵn có của địa phương. Dự kiến công trình hoàn thành sẽ là động lực giúp phát triển vùng kinh tế phía bắc của Thủ đô Hà Nội\".\n\nDự án Trung tâm Hội chợ Triển lãm Quốc gia mới do Công ty CP Trung tâm Hội chợ Triển lãm Việt Nam (VEFAC), thành viên của Tập đoàn Vingroup làm chủ đầu tư. Dự án tọa lạc trên địa bàn giao giữa 3 xã Xuân Canh, Mai Lâm và Đông Hội thuộc huyện Đông Anh, cách trung tâm Hà Nội 15km, phía đông nam giáp tuyến đường nối từ cầu Tứ Liên đi vành đai 3; phía tây bắc giáp tuyến đường quy hoạch dọc theo trục không gian Hồ Tây - Cổ Loa, phía đông bắc giáp tuyến đường quốc lộ 5 kéo dài.\n\nTheo đại diện Tập đoàn Vingroup, Trung tâm Hội chợ triển lãm Quốc gia mới sẽ được kiến tạo thành một “Thành phố Triển lãm” với một tổ hợp các công trình đa chức năng, đồng bộ. Trong đó, Trung tâm Hội chợ Triển lãm có diện tích trên 90 ha với hơn 550.000 m2 xây dựng công trình trong nhà và ngoài trời bao gồm các phân khu chức năng chính như: Khu triển lãm trong nhà và ngoài trời; Trung tâm xúc tiến thương mại; Trung tâm hội nghị và các khu phụ trợ khác như khách sạn 5 sao 52 tầng, trung tâm thương mại…\n\nDự kiến dự án sẽ được hoàn thành vào quý IV/2018, đáp ứng nhu cầu triển lãm, hội chợ trong và ngoài nước, xứng tầm là công trình trọng điểm quốc gia và quốc tế, hứa hẹn tạo động lực phát triển mạnh mẽ và đem lại diện mạo hiện đại cho vùng bắc sông Hồng.\n\nPhối cảnh tuyệt đẹp của Trung tâm triển lãm Việt Nam sẽ được xây dựng tại huyện Đông Anh.\n\nTheo thiết kế, công trình mô phỏng hình ảnh đóa hoa sen mãn khai rực rỡ, mang đặc trưng văn hóa Việt Nam và được thể hiện bằng ngôn ngữ kiến trúc của người Đức. Với quy hoạch và bố trí công năng khoa học, hiện đại, cập nhập xu hướng mới nhất của các công trình hội chợ triển lãm đẳng cấp thế giới.\n\n\n\n\n\n\nToàn bộ vật liệu và thiết kế sẽ được lựa chọn kiệm nhiên liệu, tiêu hao điện năng thấp và chống nóng. Dự án còn có không gian xanh, mặt nước, công viên và đô thị... tạo thành một quần thể trọn vẹn, tạo nên sức mạnh cộng hưởng, thu hút các hoạt động kết nối, giao lưu...\nThiết kế tòa nhà chính của trung tâm thương mại được lấy cảm hứng từ loài hoa sen nổi tiếng của Việt Nam – các tòa nhà triển lãm sẽ được sắp xếp \"giống như những cánh hoa nở rộ xung quanh phần nhụy hoa\".\n\nTrung tâm hội nghị và 8 khu triển lãm sẽ được xây dựng theo dạng hình tròn, tạo ra một không gian mở . 2 khu triển lãm rộng 10.000 mét vuông sẽ được nối với nhau bằng một tòa nhà hình vòng có tên gọi là Concourse.\n\n6 khu hội chợ được xây dựng thêm ở phần cuối phía tây và phía đông. Các khu này có hình vuông, nối với các tòa nhà chính qua các khu trưng bày bằng kính!",
        "posttime": "Sat, 08 Oct 2016 15:22:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 08 Oct 2016 15:25:00 GMT",
            "avatar": null,
            "content": "\nNhấc mông chạy xe cả tiếng để đi xem triển lãm thì thà e ở nhà con hơn. E thù thằng nào cấp phép phá cái triển lãm giảng võ",
            "idComment": 456544,
            "iduser": 21098,
            "image": [],
            "username": "tôi yêu ô tô"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 15:31:00 GMT",
            "avatar": null,
            "content": "\nđặt cái gì vào để triển lãm nhỉ, rộng quá",
            "idComment": 456545,
            "iduser": 21099,
            "image": [],
            "username": "munn"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 15:32:00 GMT",
            "avatar": null,
            "content": "\nCái này ra tin lâu rồi bạn thớt nhé.",
            "idComment": 456546,
            "iduser": 2806,
            "image": [],
            "username": "Gangnam"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 15:34:00 GMT",
            "avatar": null,
            "content": "\nĐây là cái giá để ôm trọn khu giảng võ đây!!!!!!",
            "idComment": 456547,
            "iduser": 15000,
            "image": [],
            "username": "S320"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 15:35:00 GMT",
            "avatar": null,
            "content": "\n1 phần diện tích còn lại sẽ có thêm vài chục toà chung cư và hệ thống bệnh viện trường học các bạn ạ",
            "idComment": 456548,
            "iduser": 4190,
            "image": [],
            "username": "tulai24h"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 15:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tôi yêu ô tô\"] \n\t\t\tNhấc mông chạy xe cả tiếng để đi xem triển lãm thì thà e ở nhà con hơn. E thù thằng nào cấp phép phá cái triển lãm giảng võ\n\t\t [/QUOTE]\nBây giờ bạn thù còn ít.5 năm nữa khu ấy tắc cứng 24/24 thì dân mới oán mạnh. Ai tỉnh táo mà bán béng đất nội đô đi mới là thượng sách.",
            "idComment": 456549,
            "iduser": 15000,
            "image": [],
            "username": "S320"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 15:38:00 GMT",
            "avatar": null,
            "content": "\nxa trung tâm quá, hy vọng nó đạt hiệu quả cao hơn là cái bảo tàng HN, nhg chắc khó",
            "idComment": 456550,
            "iduser": 10498,
            "image": [],
            "username": "exit82"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 15:39:00 GMT",
            "avatar": null,
            "content": "\nĐất Đông Anh lại tăng rồi ạ",
            "idComment": 456551,
            "iduser": 4800,
            "image": [],
            "username": "tudic9"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 15:40:00 GMT",
            "avatar": null,
            "content": "\nCơ bản nó múc Giảng Võ thì nó xây cái khác xa xa",
            "idComment": 456552,
            "iduser": 12145,
            "image": [],
            "username": "Patriots"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 15:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tôi yêu ô tô\"] \n\t\t\tNhấc mông chạy xe cả tiếng để đi xem triển lãm thì thà e ở nhà con hơn. E thù thằng nào cấp phép phá cái triển lãm giảng võ\n\t\t [/QUOTE]\nbạn chuẩn ạ. Chưa có mấy cái toà nhà với đầy đủ cư dân và khách cho phần TTTM đã tắc con bà nó cả đường GV lẫn NK rồi,giờ em ko dám tưởng tượng nữa. Ngoài ra,bao nhiêu năm nay,bạnm từ \"Triển lãm GV\" nó đã đi vào tiềm thức của HN như 1 địa chỉ,địa danh,văn hoá. Giờ cái ếu gì cũng nhất khu vực với nhì TG nhưng ma nó mò đi mấy chục km để xem triển lãm. Vụ này mấy thằng quyết chắc vớ cũng khẳm luôn",
            "idComment": 456553,
            "iduser": 21100,
            "image": [],
            "username": "Linh Miu"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 15:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tulai24h\"] \n\t\t\t1 phần diện tích còn lại sẽ có thêm vài chục toà chung cư và hệ thống bệnh viện trường học các bạn ạ\n\t\t [/QUOTE]\nTsb nó, sao làm cái to nhất TG đi mà tận thứ 5. Bọn rác rưởi, em thù nó từ sau vụ đớp hết đất xây chung cư bây h đường ko có mà đi",
            "idComment": 456554,
            "iduser": 2477,
            "image": [],
            "username": "stone_lamp"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 15:48:00 GMT",
            "avatar": null,
            "content": "\nCu bạn em ở TLGV cũ giò nó cho ngồi chơi xơi nước các bạn ợ. Người của triển lãm nó xé lẻ hết rồi bổ sung vào các công ty con của Vin, ưu tiên bổ sung vào các siêu thị và làm chính thức ở đó.",
            "idComment": 456555,
            "iduser": 21101,
            "image": [],
            "username": "tieulyphidao"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 15:51:00 GMT",
            "avatar": null,
            "content": "\nThôi thì chúc mừng nhân dân huyện đông anh .",
            "idComment": 456556,
            "iduser": 21102,
            "image": [],
            "username": "lyhuong"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 15:53:00 GMT",
            "avatar": null,
            "content": "\nThế cứ muôn đường thông hè thoáng thì phải phát triển nguồn lực ra xa tạo môi trường hấp dẫn thu hút dần ng dân rời bỏ trung tâm chứ, mà có 15 km với thời đại này mà vẫn chê xa dc thì các bạn cứ mơ mộng dc như bọn giãy chết thì nghe nó có ngang trái ko vậy nhỉ",
            "idComment": 456557,
            "iduser": 5233,
            "image": [],
            "username": "arsenal7"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 15:53:00 GMT",
            "avatar": null,
            "content": "\nNhà cháu ngó mãi cái rnh mà chả thấy bãi đỗ xe đâu cả???",
            "idComment": 456558,
            "iduser": 20407,
            "image": [],
            "username": "chaybo"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 15:53:00 GMT",
            "avatar": null,
            "content": "\nCác anh ấy ăn hết phía tây rồi giờ ăn qua phía bắc và phía đông áy mà.",
            "idComment": 456559,
            "iduser": 20775,
            "image": [],
            "username": "kingcobra"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 15:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tôi yêu ô tô\"] \n\t\t\tNhấc mông chạy xe cả tiếng để đi xem triển lãm thì thà e ở nhà con hơn. E thù thằng nào cấp phép phá cái triển lãm giảng võ\n\t\t [/QUOTE]\n Nhớ mấy lần đi xem triển lãm oto ở giảng võ mà phát nản, khu trưng bày bé tí vậy nên đập đi là đúng. Mà bạn bỏ cái tư duy đấy đi, xa tí nhưng thông thoáng là tốt rồi, như nước ngoài người ta đi mấy chục km là bình thường",
            "idComment": 456560,
            "iduser": 21103,
            "image": [],
            "username": "Mercedes_Benz"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 16:00:00 GMT",
            "avatar": null,
            "content": "\nTrong một diễn biến tương tự, chỉ một vài ngày tới Vin cũng sẽ động thổ xây dựng khu Triển lãm cũ tại Giảng Võ- Ngọc Khánh. Thông báo các bạn là Rạp động thổ sắp hoàn thành",
            "idComment": 456561,
            "iduser": 9285,
            "image": [],
            "username": "SonTun"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 16:04:00 GMT",
            "avatar": null,
            "content": "\nQuỹ đất cũng chẳng còn. Vả lại, cũng phải kích đầu tư phát triển vùng Đông Anh. Giờ ôm đất Đông Anh là vừa.",
            "idComment": 456562,
            "iduser": 20255,
            "image": [],
            "username": "American Dream"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 16:10:00 GMT",
            "avatar": null,
            "content": "\nchỗ triển lãm giảng võ mà làm cái công viên mini ở đó là em cảm phục các anh lắm lắm",
            "idComment": 456563,
            "iduser": 9717,
            "image": [],
            "username": "be bư"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 16:12:00 GMT",
            "avatar": null,
            "content": "\nCòn cái triển lãm Hà Nội không biết để cái gì vào nữa . Hy vọng cái này diện tích to thì dùng để tổ chức sự kiện, show các kiểu cũng đẹp/",
            "idComment": 456564,
            "iduser": 9818,
            "image": [],
            "username": "superrlinh"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 16:17:00 GMT",
            "avatar": null,
            "content": "\nCác bạn ôm đất đông anh, sau triển lãm hoàn thành thì kiếm tiền bằng bán ...bún chả! \nNhưng ai đu theo sóng kiếm lời một chút thì cũng ổn",
            "idComment": 456565,
            "iduser": 13233,
            "image": [],
            "username": "xebetong"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 16:44:00 GMT",
            "avatar": null,
            "content": "\nLần này khiêm tốn vãi, đứng tận thứ 5. Sao không làm cái nhất thế giới luôn đi cho nó hoành? Cái l gì cũng top thê giới để làm gì trong khi chất lượng cuộc sống của nhân dân ngày càng tệ. Em thấy chán thật, các bạn ah.",
            "idComment": 456566,
            "iduser": 21104,
            "image": [],
            "username": "jang"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 16:47:00 GMT",
            "avatar": null,
            "content": "\nRồi để chăn bò thôi, tổ chức ở GV, cung VHVX còn chả ăn ai nữa là ra chỗ khỉ ho cò gáy :F",
            "idComment": 456567,
            "iduser": 14386,
            "image": [],
            "username": "Ferrari LaFerrari"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 16:51:00 GMT",
            "avatar": null,
            "content": "\nHoa kia là hoa đồng tiền thôi, chả giống sen.",
            "idComment": 456568,
            "iduser": 2229,
            "image": [],
            "username": "Grandtouring"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 16:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tôi yêu ô tô\"] \n\t\t\tNhấc mông chạy xe cả tiếng để đi xem triển lãm thì thà e ở nhà con hơn. E thù thằng nào cấp phép phá cái triển lãm giảng võ\n\t\t [/QUOTE]\nEm cứ tạm tin anh V, vì anh ấy nói được làm được, còn hơn chán vạn bọn ăn thì khỏe mà làm như mứt",
            "idComment": 456569,
            "iduser": 2984,
            "image": [],
            "username": "HuyArt"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 16:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"be bư\"] \n\t\t\tchỗ triển lãm giảng võ mà làm cái công viên mini ở đó là em cảm phục các anh lắm lắm\n\t\t [/QUOTE]\nAi cũng có quyền được mơ",
            "idComment": 456570,
            "iduser": 8997,
            "image": [],
            "username": "dvhung243"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 16:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mercedes_Benz\"] \n\t\t\tNhớ mấy lần đi xem triển lãm oto ở giảng võ mà phát nản, khu trưng bày bé tí vậy nên đập đi là đúng. Mà bạn bỏ cái tư duy đấy đi, xa tí nhưng thông thoáng là tốt rồi, như nước ngoài người ta đi mấy chục km là bình thường\n\t\t [/QUOTE]\nVâng thì xa chút cũng tốt nhưng giá như khu ấy chuyển thành công viên thì e chả dám nói gì. Đằng này các a lại chồng thêm mấy toà cao nhất nội thành hn thì e lại thù lắm lắm",
            "idComment": 456571,
            "iduser": 21098,
            "image": [],
            "username": "tôi yêu ô tô"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 16:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tôi yêu ô tô\"] \n\t\t\tNhấc mông chạy xe cả tiếng để đi xem triển lãm thì thà e ở nhà con hơn. E thù thằng nào cấp phép phá cái triển lãm giảng võ\n\t\t [/QUOTE]\n\t\t\tNhấc mông chạy xe cả tiếng để đi xem triển lãm thì thà e ở nhà con hơn. E thù thằng nào cấp phép phá cái triển lãm giảng võ",
            "idComment": 456572,
            "iduser": 21105,
            "image": [],
            "username": "B.ố B.ả.o L.à"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 16:54:00 GMT",
            "avatar": null,
            "content": "\nCó cái gì mà triển lãm nhỉ?",
            "idComment": 456573,
            "iduser": 3807,
            "image": [],
            "username": "nvh_hn"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 16:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"S320\"] \n\t\t\tBây giờ bạn thù còn ít.5 năm nữa khu ấy tắc cứng 24/24 thì dân mới oán mạnh. Ai tỉnh táo mà bán béng đất nội đô đi mới là thượng sách.\n\t\t [/QUOTE]\nThiên hạ bon chen bục ruột đầu độc nhau chết từng giờ, em lông dân cứ ở bẹn HN mà quẩy cho nó nhã",
            "idComment": 456574,
            "iduser": 2984,
            "image": [],
            "username": "HuyArt"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 16:57:00 GMT",
            "avatar": null,
            "content": "\nThành phố ngập nhà cao tầng rồi còn gì nữa. Lấy mảnh đất đẹp ỏ Giảng võ lại chồng nhà tầng lên để bán thì ai chẳng muốn.",
            "idComment": 456575,
            "iduser": 21106,
            "image": [],
            "username": "mrtran84"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 17:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\t\t\tTrung tâm Hội chợ Triển lãm có diện tích trên 90 ha với hơn 550.000 m2 xây dựng công trình trong nhà và ngoài trời bao gồm các phân khu chức năng chính như: Khu triển lãm trong nhà và ngoài trời; Trung tâm xúc tiến thương mại; Trung tâm hội nghị và [b]các khu phụ trợ khác như khách sạn 5 sao 52 tầng, trung tâm thương mại[/b]…\n\t\t [/QUOTE]\n\t\t\tTrung tâm Hội chợ Triển lãm có diện tích trên 90 ha với hơn 550.000 m2 xây dựng công trình trong nhà và ngoài trời bao gồm các phân khu chức năng chính như: Khu triển lãm trong nhà và ngoài trời; Trung tâm xúc tiến thương mại; Trung tâm hội nghị và các khu phụ trợ khác như khách sạn 5 sao 52 tầng, trung tâm thương mại…",
            "idComment": 456576,
            "iduser": 21107,
            "image": [],
            "username": "kakalot_z"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 17:13:00 GMT",
            "avatar": null,
            "content": "\nAnh Vin mà làm thì chắc theo đúng tiến độ cuối 2018 là xong rồi. May quá em ủ 1 mảnh ở Trung Thôn 4 năm nay, bán chẳng ai mua, nay lại lên hương roài",
            "idComment": 456577,
            "iduser": 4569,
            "image": [],
            "username": "minhtuan_te"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 17:26:00 GMT",
            "avatar": null,
            "content": "\nTrung tâm triển lãm mới nằm gần sân bay và tiện đường ra cảng thì chắc giống mô hình bên Sing, nhằm vào hội chợ chuyên ngành cho khách quốc tế. Khách dự hội chợ có khi chả cần vào nội đô, chạy ù từ sân bay về chỗ triển lãm rồi ngủ khách sạn ngay cạnh, xong việc chạy luôn ra sân bay. Mô hình này mà thêm đường tàu từ sân bay đi qua khu triển lãm về trung tâm HN nữa thì đẹp. Bà con nội thành muốn xem triển lãm thì làm cuốc tàu nhanh, đỡ lo đỗ xe.",
            "idComment": 456578,
            "iduser": 3166,
            "image": [],
            "username": "one"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 17:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"be bư\"] \n\t\t\tchỗ triển lãm giảng võ mà làm cái công viên mini ở đó là em cảm phục các anh lắm lắm\n\t\t [/QUOTE]\nAi cũng có quyền được mơ",
            "idComment": 456579,
            "iduser": 8997,
            "image": [],
            "username": "dvhung243"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 17:30:00 GMT",
            "avatar": null,
            "content": "\nCccm cho em hỏi nó đập cái TTGV giờ nó định xây gì thế ak?",
            "idComment": 456580,
            "iduser": 21108,
            "image": [],
            "username": "tuanbeoo"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 17:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"one\"] \n\t\t\tTrung tâm triển lãm mới nằm gần sân bay và tiện đường ra cảng thì chắc giống mô hình bên Sing, nhằm vào hội chợ chuyên ngành cho khách quốc tế. Khách dự hội chợ có khi chả cần vào nội đô, chạy ù từ sân bay về chỗ triển lãm rồi ngủ khách sạn ngay cạnh, xong việc chạy luôn ra sân bay. Mô hình này mà thêm đường tàu từ sân bay đi qua khu triển lãm về trung tâm HN nữa thì đẹp. Bà con nội thành muốn xem triển lãm thì làm cuốc tàu nhanh, đỡ lo đỗ xe.\n\t\t [/QUOTE]\nGiống như bên Quảng châu, đi tàu điện ngầm, đến bến Trung tâm triển lãm thì có thể chui lên hoặc đi ngầm bên dưới vào trong trung tâm triển lãm mới chui lên.",
            "idComment": 456581,
            "iduser": 13135,
            "image": [],
            "username": "Lan_Nguyen"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 17:39:00 GMT",
            "avatar": null,
            "content": "\ncó cầu nhật tân giờ đông anh là quá tiện rồi",
            "idComment": 456582,
            "iduser": 21109,
            "image": [],
            "username": "thinham"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 17:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tôi yêu ô tô\"] \n\t\t\tNhấc mông chạy xe cả tiếng để đi xem triển lãm thì thà e ở nhà con hơn. E thù thằng nào cấp phép phá cái triển lãm giảng võ\n\t\t [/QUOTE]\nDưng mà thế thì cả ngân sách và các anh đều không có xèng",
            "idComment": 456583,
            "iduser": 21110,
            "image": [],
            "username": "NTLT"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 17:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lan_Nguyen\"] \n\t\t\tCái lô đất này nằm cạnh đường 5 kéo dài trên đường đi Nội Bài, đầu cầu Nhật tân , nằm trên tuyến đường sắt đô thị số 4 (quy hoạch).\n\nGiống như bên Quảng châu, đi tàu điện ngầm, đến bến Trung tâm triển lãm thì có thể chui lên hoặc đi ngầm bên dưới vào trong trung tâm triển lãm mới chui lên.\n\t\t [/QUOTE]\n Vầng, quy hoạch đại khái có bài bản chung như vậy, thành phố nào cũng cố làm theo cả. Mỗi tội ở mình thì thực tế nó không đâu vào đâu. Tuyến đường sắt đô thị 1 và 2 làm gần chục năm nay chưa xong, chắc tuyến 4 phải chờ thêm đôi chục năm nữa. Đời em với đời bạn được bao nhiêu cái chục năm?",
            "idComment": 456584,
            "iduser": 3166,
            "image": [],
            "username": "one"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 17:55:00 GMT",
            "avatar": null,
            "content": "\ncó cầu nhật tân giờ đông anh là quá tiện rồi",
            "idComment": 456585,
            "iduser": 21109,
            "image": [],
            "username": "thinham"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 18:09:00 GMT",
            "avatar": null,
            "content": "\nSóc sơn đông anh sắp ngon rồi",
            "idComment": 456586,
            "iduser": 6537,
            "image": [],
            "username": "Thuốc"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 18:44:00 GMT",
            "avatar": null,
            "content": "\nnhất các bạn Đông Anh rồi , dạo này khu Đông Anh nhiều dự án lớn thế nhỉ",
            "idComment": 456587,
            "iduser": 21111,
            "image": [],
            "username": "trauvang261"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 18:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"one\"] \n\t\t\tVầng, quy hoạch đại khái có bài bản chung như vậy, thành phố nào cũng cố làm theo cả. Mỗi tội ở mình thì thực tế nó không đâu vào đâu. Tuyến đường sắt đô thị 1 và 2 làm gần chục năm nay chưa xong, chắc tuyến 4 phải chờ thêm đôi chục năm nữa. Đời em với đời bạn được bao nhiêu cái chục năm?\n\t\t [/QUOTE]\nVâng, em cũng chỉ mong đến thế hệ con mình nó sớm được hưởng thôi.",
            "idComment": 456588,
            "iduser": 13135,
            "image": [],
            "username": "Lan_Nguyen"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 18:52:00 GMT",
            "avatar": null,
            "content": "\nLàm triển lãm to và hoành tráng ở ngoại thành là chuẩn rồi. Cái chỗ GV cũ làm công viên hoặc quảng trường thifvlaf chuẩn nữa.\n\nChúng ta cần một khu triển lãm to là đúng. Rồi kêu gọi các chương trình triển lãm quốc tế về. Các nước họ đều làm vậy cả.",
            "idComment": 456589,
            "iduser": 3298,
            "image": [],
            "username": "3d4s"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 18:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"S320\"] \n\t\t\tBây giờ bạn thù còn ít.5 năm nữa khu ấy tắc cứng 24/24 thì dân mới oán mạnh. Ai tỉnh táo mà bán béng đất nội đô đi mới là thượng sách.\n\t\t [/QUOTE]\nEm thì đang mong ai cũng bán bớt đi cho nó vắng.",
            "idComment": 456590,
            "iduser": 3725,
            "image": [],
            "username": "isak"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 19:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tôi yêu ô tô\"] \n\t\t\tNhấc mông chạy xe cả tiếng để đi xem triển lãm thì thà e ở nhà con hơn. E thù thằng nào cấp phép phá cái triển lãm giảng võ\n\t\t [/QUOTE]\nNhiều người thù như bác lắm, nhưng giờ nó tử tế rồi",
            "idComment": 456591,
            "iduser": 1299,
            "image": [],
            "username": "BonBonTT"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 20:03:00 GMT",
            "avatar": null,
            "content": "\nHay quá! nhà e bên sài đồng, long biên sau này chạy ô tô qua cầu đông trù sang đây chắc mất 15 phút là đến, trước đây từ nhà đến TLGV phải mất 45p, oải hết cả người!",
            "idComment": 456592,
            "iduser": 21112,
            "image": [],
            "username": "Darknight"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 20:42:00 GMT",
            "avatar": null,
            "content": "\nNó khởi công cách trang trại nuôi thả heo của em có 200m: \nMấy con heo Sinh Nông còn thấy buồn về cái nhất này, không hiểu sao vẫn có quá nhiều người quên rằng không nên lấy đất lúa làm công viên và khu triển lãm hoang hóa! Cái loại công trình này tạo ra được bao nhiêu công ăn việc làm lâu dài? Lợi nhuận từ đâu? Rõ sự lố bịch nhỉ!\n\n\n\n https://www.facebook.com/video.php?v=1316701305007352",
            "idComment": 456593,
            "iduser": 21113,
            "image": [],
            "username": "Getz30p"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 20:43:00 GMT",
            "avatar": null,
            "content": "\nCó bạn nhào of nhà mình làm trong BQL dự án ko nhỉ?",
            "idComment": 456594,
            "iduser": 21114,
            "image": [],
            "username": "Lednamhai"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 20:47:00 GMT",
            "avatar": null,
            "content": "\nTo nhể? \nTo thế dồi bày cái củ kẹc gề ở trỏng nhể?",
            "idComment": 456595,
            "iduser": 2964,
            "image": [],
            "username": "NNS"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 20:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuanbeoo\"] \n\t\t\tCccm cho em hỏi nó đập cái TTGV giờ nó định xây gì thế ak?\n\t\t [/QUOTE]\nCCCC chứ gì bạn",
            "idComment": 456596,
            "iduser": 14386,
            "image": [],
            "username": "Ferrari LaFerrari"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 20:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"B.ố B.ả.o L.à\"] \n\t\t\tbạn có thấy là không báo nào đăng 1 tin nào không? bạn chủ tịt mới lên làm ngon không? Bà con bị bọn lều báo nó đang dẫn dắt cái vụ cắt tỉa cỏ được 600 Tỷ phát, đập nguyên cái triển lãm Giãng Võ bao nhiêu đời này đi vào lịch sử!\n\t\t [/QUOTE]\nCái chiển lãm gv cũ thì có gì đáng tự hào đâu bác? Bố trí rối rắm, lộn xộn",
            "idComment": 456597,
            "iduser": 494,
            "image": [],
            "username": "VipLand"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 20:59:00 GMT",
            "avatar": null,
            "content": "\nTrung tâm triển lãm này xây ở vị trí nào bên Đông anh thế các bạn? Chiều em vừa đi từ cầu Trung Hoà sang thị trấn Đông anh mất đúng 20 phút!",
            "idComment": 456598,
            "iduser": 7870,
            "image": [],
            "username": "luas_vn"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 21:07:00 GMT",
            "avatar": null,
            "content": "\nMịa có triển lãm hay không,rồi ló cũng phải bán ra thị trường.\nCả đời éo cái ngu nào là đi triển lãm,Mệt lại bị mua đắt.",
            "idComment": 456599,
            "iduser": 4428,
            "image": [],
            "username": "binhsu7273"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 21:13:00 GMT",
            "avatar": null,
            "content": "\nHình như là bạn Bỉ Tống nguyên quán Đông Anh mà cccm nhỉ",
            "idComment": 456600,
            "iduser": 21115,
            "image": [],
            "username": "Hmanhta"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 21:15:00 GMT",
            "avatar": null,
            "content": "\nEm thấy bài viết nói có cầu Tứ Liên,  thế là lại xây thêm cầu mới ạ?",
            "idComment": 456601,
            "iduser": 21116,
            "image": [],
            "username": "thichxedep"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 21:18:00 GMT",
            "avatar": null,
            "content": "\nÔi, em tưởng có thành tựu gì thứ 5 thế giới, trót vào rồi em chỉ chào hỏi rồi xin phép ra ngay.",
            "idComment": 456602,
            "iduser": 21117,
            "image": [],
            "username": "Fun_fun"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 21:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"be bư\"] \n\t\t\tchỗ triển lãm giảng võ mà làm cái công viên mini ở đó là em cảm phục các anh lắm lắm\n\t\t [/QUOTE]\nĐúc tượng đặt vào đó luôn ấy bạn nhỉ",
            "idComment": 456603,
            "iduser": 21118,
            "image": [],
            "username": "7030"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 21:21:00 GMT",
            "avatar": null,
            "content": "\nVị trí của triển lãm mới này hơi bị đẹp, gần cả cầu Tứ Liên sắp xây thì quê hương bạn tổng ko phát hơi phí",
            "idComment": 456604,
            "iduser": 5233,
            "image": [],
            "username": "arsenal7"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 21:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"arsenal7\"] \n[b]NGON ROÀI VÀO ÔM ĐẤT ĐÊ CÁC LÃO ƠI!\n\n\n\nVingroup động thổ xây dựng Trung tâm Triển lãm lớn thứ 5 thế giới tại Đông Anh, Hà Nội[/b]\n\n\n\n[b]Sáng nay (8/10), Trung tâm Triển quốc gia đã chính thức được động thổ xây dựng tại huyện Đông Anh (Hà Nội). Với diện tích hơn 90 ha, bao gồm nhiều hạng mục triển lãm, hội nghị, thương mại... đây được coi là triển lãm lớn nhất châu Á và lớn thứ 5 trên thế giới[/b]\n\n\n\nTham dự Lễ động thổ dự án có bà Nguyễn Thị Kim Ngân, Uỷ viên Bộ Chính trị, Chủ tịch Quốc hội; ông Hoàng Trung Hải, Uỷ viên Bộ Chính trị, Bí thư Thành ủy TP. Hà Nội; ông Nguyễn Đức Chung, Uỷ viên Trung ương ****, Chủ tịch UBND TP.Hà Nội và nhiều lãnh đạo các Bộ, ban ngành trung ương và địa phương của Hà Nội.\n\n\n\nPhát biểu khai mạc lễ động thổ, ông Nguyễn Đức Chung, Chủ tịch UBND TP. Hà Nội, khẳng định: \"Trung tâm Hội chợ Triển lãm Quốc gia mới là dự án triển lãm và hội chợ lớn nhất châu Á và đứng thứ 5 thế giới. Khi hoàn thành, công trình sẽ đáp ứng nhu cầu triển lãm cho các sự kiện trong và ngoài nước, nhằm phát huy tốt tiềm năng và thế mạnh sẵn có của địa phương. Dự kiến công trình hoàn thành sẽ là động lực giúp phát triển vùng kinh tế phía bắc của Thủ đô Hà Nội\".\n\n\n\nDự án Trung tâm Hội chợ Triển lãm Quốc gia mới do Công ty CP Trung tâm Hội chợ Triển lãm Việt Nam (VEFAC), thành viên của Tập đoàn Vingroup làm chủ đầu tư. Dự án tọa lạc trên địa bàn giao giữa 3 xã Xuân Canh, Mai Lâm và Đông Hội thuộc huyện Đông Anh, cách trung tâm Hà Nội 15km, phía đông nam giáp tuyến đường nối từ cầu Tứ Liên đi vành đai 3; phía tây bắc giáp tuyến đường quy hoạch dọc theo trục không gian Hồ Tây - Cổ Loa, phía đông bắc giáp tuyến đường quốc lộ 5 kéo dài.\n\n\n\nTheo đại diện Tập đoàn Vingroup, Trung tâm Hội chợ triển lãm Quốc gia mới sẽ được kiến tạo thành một “Thành phố Triển lãm” với một tổ hợp các công trình đa chức năng, đồng bộ. Trong đó, Trung tâm Hội chợ Triển lãm có diện tích trên 90 ha với hơn 550.000 m2 xây dựng công trình trong nhà và ngoài trời bao gồm các phân khu chức năng chính như: Khu triển lãm trong nhà và ngoài trời; Trung tâm xúc tiến thương mại; Trung tâm hội nghị và các khu phụ trợ khác như khách sạn 5 sao 52 tầng, trung tâm thương mại…\n\n\n\nDự kiến dự án sẽ được hoàn thành vào quý IV/2018, đáp ứng nhu cầu triển lãm, hội chợ trong và ngoài nước, xứng tầm là công trình trọng điểm quốc gia và quốc tế, hứa hẹn tạo động lực phát triển mạnh mẽ và đem lại diện mạo hiện đại cho vùng bắc sông Hồng.\n\n\n\nPhối cảnh tuyệt đẹp của Trung tâm triển lãm Việt Nam sẽ được xây dựng tại huyện Đông Anh.\n\n\n\nTheo thiết kế, công trình mô phỏng hình ảnh đóa hoa sen mãn khai rực rỡ, mang đặc trưng văn hóa Việt Nam và được thể hiện bằng ngôn ngữ kiến trúc của người Đức. Với quy hoạch và bố trí công năng khoa học, hiện đại, cập nhập xu hướng mới nhất của các công trình hội chợ triển lãm đẳng cấp thế giới.\n\n\n\n\n\n[img]http://cafefcdn.com/2016/cong-bo-phuong-an-quy-hoach-kien-truc-tt-hoi-cho-trien-lam-quoc-gia-quoc-te-1475901405265.jpg[/img]\n\n\n\nToàn bộ vật liệu và thiết kế sẽ được lựa chọn kiệm nhiên liệu, tiêu hao điện năng thấp và chống nóng. Dự án còn có không gian xanh, mặt nước, công viên và đô thị... tạo thành một quần thể trọn vẹn, tạo nên sức mạnh cộng hưởng, thu hút các hoạt động kết nối, giao lưu...\n\nThiết kế tòa nhà chính của trung tâm thương mại được lấy cảm hứng từ loài hoa sen nổi tiếng của Việt Nam – các tòa nhà triển lãm sẽ được sắp xếp \"giống như những cánh hoa nở rộ xung quanh phần nhụy hoa\".\n\n\n\nTrung tâm hội nghị và 8 khu triển lãm sẽ được xây dựng theo dạng hình tròn, tạo ra một không gian mở . 2 khu triển lãm rộng 10.000 mét vuông sẽ được nối với nhau bằng một tòa nhà hình vòng có tên gọi là Concourse.\n\n\n\n6 khu hội chợ được xây dựng thêm ở phần cuối phía tây và phía đông. Các khu này có hình vuông, nối với các tòa nhà chính qua các khu trưng bày bằng kính!\n\t\t [/QUOTE]\nLớn hơn cả cái Canton Fair hả bạn ???",
            "idComment": 456605,
            "iduser": 20466,
            "image": [
                "http://cafefcdn.com/2016/cong-bo-phuong-an-quy-hoach-kien-truc-tt-hoi-cho-trien-lam-quoc-gia-quoc-te-1475901405265.jpg"
            ],
            "username": "springsea"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 21:24:00 GMT",
            "avatar": null,
            "content": "\ncó khi nào bán nốt cái công viên lê nin..bách thú..bách thảo..ko các cụ nhể",
            "idComment": 456606,
            "iduser": 21119,
            "image": [],
            "username": "fashion"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 21:24:00 GMT",
            "avatar": null,
            "content": "\nCái này chắc lại có tí nịnh bác Tổng đây.",
            "idComment": 456607,
            "iduser": 21120,
            "image": [],
            "username": "Ngố.Rừng"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 21:24:00 GMT",
            "avatar": null,
            "content": "\nGần sân bay là chuẩn rồi, mục đích hội chợ nó tổ chức như nào thôi, mấy cái hội chơ bán buôn thì nó đâu cần khách lẻ, khách có nhu cầu thì xa tí vẫn đi mà. Tiện cho khách đến TL rồi qua sân bay luôn nếu muốn đến rồi đi trong ngày, hy vọng nó bớt xô bồ như mấy cái hội chợ hàng Tết",
            "idComment": 456608,
            "iduser": 9336,
            "image": [],
            "username": "S.P"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 21:26:00 GMT",
            "avatar": null,
            "content": "\nChó nó đi xem xa thế",
            "idComment": 456609,
            "iduser": 21121,
            "image": [],
            "username": "Codochi3003"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 21:27:00 GMT",
            "avatar": null,
            "content": "\nBọn nhà tớ ôm hết khu vực ấy rồi",
            "idComment": 456610,
            "iduser": 21122,
            "image": [],
            "username": "Long265"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 21:28:00 GMT",
            "avatar": null,
            "content": "\nCó mấy ngày không đi mà em thấy đường võ chí công quá đẹp, cây xanh, cọ, dừa,... Đi có hơn chục cây mà có bạn kêu xa thì đến lậy. Dọc trục đấy giờ quá ổn nhưng 5 năm nữa chắc ngẹt người như Tố Hữu bây giờ. Dù sao Đông Anh toàn khu ăn chơi, khu phía Tây giờ toàn chung cư",
            "idComment": 456611,
            "iduser": 3742,
            "image": [],
            "username": "3077"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 21:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HuyArt\"] \n\t\t\tEm bên Long Biên nên thấy rất khoan khoái trong lòng, kekeke\n\nThiên hạ bon chen bục ruột đầu độc nhau chết từng giờ, em lông dân cứ ở bẹn HN mà quẩy cho nó nhã:D\n [/QUOTE]\nbạn có tư duy bẩn thỉu và đốn mạt thật",
            "idComment": 456612,
            "iduser": 21121,
            "image": [],
            "username": "Codochi3003"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 21:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mercedes_Benz\"] \n\t\t\tNhớ mấy lần đi xem triển lãm oto ở giảng võ mà phát nản, khu trưng bày bé tí vậy nên đập đi là đúng. Mà bạn bỏ cái tư duy đấy đi, xa tí nhưng thông thoáng là tốt rồi, như nước ngoài người ta đi mấy chục km là bình thường\n\t\t [/QUOTE]\nChuẩn rồi bạn,sau này cầu Tứ Liên sẽ nối qua Đông Hội ,từ trung tâm chỉ khoảng 5 km thôi.",
            "idComment": 456613,
            "iduser": 21123,
            "image": [],
            "username": "vanlinhchi"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 21:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Codochi3003\"] \n\t\t\tChó nó đi xem xa thế\n\t\t [/QUOTE]\nBao giờ khánh thành em mời bạn 1 vé",
            "idComment": 456614,
            "iduser": 2984,
            "image": [],
            "username": "HuyArt"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 21:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Codochi3003\"] \n\t\t\tbạn có tư duy bẩn thỉu và đốn mạt thật\n\t\t [/QUOTE]\nLàm người, không phân biệt đâu là nói đùa, nói thật thì đâm đầu vào con bát sách cho rảnh nợ",
            "idComment": 456615,
            "iduser": 2984,
            "image": [],
            "username": "HuyArt"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 21:39:00 GMT",
            "avatar": null,
            "content": "\nXây to thế thì lấy gì bỏ vào triển lãm nhỉ các bạn",
            "idComment": 456616,
            "iduser": 21124,
            "image": [],
            "username": "hungcasau"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 21:43:00 GMT",
            "avatar": null,
            "content": "\nĐường lên sân bay giờ quá ngon rồi còn gì",
            "idComment": 456617,
            "iduser": 8694,
            "image": [],
            "username": "xegiacmo"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 21:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"luas_vn\"] \n\t\t\tTrung tâm triển lãm này xây ở vị trí nào bên Đông anh thế các bạn? Chiều em vừa đi từ cầu Trung Hoà sang thị trấn Đông anh mất đúng 20 phút!\n\t\t [/QUOTE]\nBên tay trái đường Trường Sa đi từ Long Biên sang, cách chân dốc cầu Đông Trù phía Đông Anh đúng 2 km là chỗ họ làm lễ động thổ! Chỗ đất đó gần CẦU VÔ SỰ-thiêng lắm, hy vong mấy anh động vào đó không sao!",
            "idComment": 456618,
            "iduser": 21113,
            "image": [],
            "username": "Getz30p"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 22:01:00 GMT",
            "avatar": null,
            "content": "\nXa thế này không biết có nhiều ng sang k các bạn nhỉ ?",
            "idComment": 456619,
            "iduser": 21125,
            "image": [],
            "username": "Hạt điều Bình Phước"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 22:03:00 GMT",
            "avatar": null,
            "content": "\nVin sắp bán ra đất xung quanh cái Chung tâm Triển lãm dở hơi đấy nha \nCòn em. Còn cccm",
            "idComment": 456620,
            "iduser": 21126,
            "image": [],
            "username": "Vịtxanh"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 22:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hạt điều Bình Phước\"] \n\t\t\tXa thế này không biết có nhiều ng sang k các bạn nhỉ ?\n\t\t [/QUOTE]\nbạn có thấy ai trả tiền full cho Vin sau bán lại ăn ra chửa ???",
            "idComment": 456621,
            "iduser": 21126,
            "image": [],
            "username": "Vịtxanh"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 22:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"American Dream\"] \n\t\t\tQuỹ đất cũng chẳng còn. Vả lại, cũng phải kích đầu tư phát triển vùng Đông Anh. Giờ ôm đất Đông Anh là vừa.\n\t\t [/QUOTE]\nBi giờ vơ vào chắc Ôm Mồm",
            "idComment": 456622,
            "iduser": 21126,
            "image": [],
            "username": "Vịtxanh"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 22:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"American Dream\"] \n\t\t\tQuỹ đất cũng chẳng còn. Vả lại, cũng phải kích đầu tư phát triển vùng Đông Anh. Giờ ôm đất Đông Anh là vừa.\n\t\t [/QUOTE]\nBi giờ vơ vào chắc Ôm Mồm",
            "idComment": 456623,
            "iduser": 21126,
            "image": [],
            "username": "Vịtxanh"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 22:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"S.P\"] \n\t\t\tGần sân bay là chuẩn rồi, mục đích hội chợ nó tổ chức như nào thôi, mấy cái hội chơ bán buôn thì nó đâu cần khách lẻ, khách có nhu cầu thì xa tí vẫn đi mà. Tiện cho khách đến TL rồi qua sân bay luôn nếu muốn đến rồi đi trong ngày:D, hy vọng nó bớt xô bồ như mấy cái hội chợ hàng Tết :D\n [/QUOTE]\n 1 dự án cực kỳ lãng phí -nhưng vì đất Vua mà thoai",
            "idComment": 456624,
            "iduser": 4112,
            "image": [],
            "username": "Lacet_ti"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 22:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tôi yêu ô tô\"] \n\t\t\tNhấc mông chạy xe cả tiếng để đi xem triển lãm thì thà e ở nhà con hơn. E thù thằng nào cấp phép phá cái triển lãm giảng võ\n\t\t [/QUOTE]\nTriển lãm Giảng Võ đã phá xong roài các bạn nhá.",
            "idComment": 456625,
            "iduser": 21093,
            "image": [],
            "username": "tranvanlong"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 22:49:00 GMT",
            "avatar": null,
            "content": "\nE eó hiểu chúng nó nghĩ gì mà làm cái toà chung cư 50 tầng ngay ngọc khánh. Tắc đường như bây giờ khổ lắm rồi.. sao nó k xây cái công viên ở đó thì dân biết ơn chúng nó lắm",
            "idComment": 456626,
            "iduser": 8992,
            "image": [],
            "username": "itime"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 22:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tôi yêu ô tô\"] \n\t\t\tNhấc mông chạy xe cả tiếng để đi xem triển lãm thì thà e ở nhà con hơn. E thù thằng nào cấp phép phá cái triển lãm giảng võ\n\t\t [/QUOTE]\nThế thì bạn còn phải thù dài dài, có lợi là cấp hết các thứ luôn chứ nói gì triển lãm Giảng Võ",
            "idComment": 456627,
            "iduser": 4462,
            "image": [],
            "username": "thanhgamo"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 23:35:00 GMT",
            "avatar": null,
            "content": "\nklq cơ mà Vincom Plaza Cần Thơ sắp đi bụi cái bờ kè rồi",
            "idComment": 456628,
            "iduser": 21127,
            "image": [],
            "username": "xểm_everywhere"
        },
        {
            "actionAt": "Sat, 08 Oct 2016 23:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"itime\"] \n\t\t\tE eó hiểu chúng nó nghĩ gì mà làm cái toà chung cư 50 tầng ngay ngọc khánh. Tắc đường như bây giờ khổ lắm rồi.. sao nó k xây cái công viên ở đó thì dân biết ơn chúng nó lắm\n\t\t [/QUOTE]\n  Các bạn mua nhà chả toàn chọn chỗ đông vui, trung tâm nội thành đấy còn ghì. Nếu như sợ tắc đường thì ko mua nhà chung cư đấy nữa xem nó có làm ko ạ, đằng này miếng bánh ngon như thế dại ghì nó ko xơi.",
            "idComment": 456629,
            "iduser": 21103,
            "image": [],
            "username": "Mercedes_Benz"
        },
        {
            "actionAt": "Sun, 09 Oct 2016 00:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"S320\"] \n\t\t\tBây giờ bạn thù còn ít.5 năm nữa khu ấy tắc cứng 24/24 thì dân mới oán mạnh. Ai tỉnh táo mà bán béng đất nội đô đi mới là thượng sách.\n\t\t [/QUOTE]\nCùng phấn đấu bụi, ùn tắc, ồn theo chân Minh Khai.",
            "idComment": 456630,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Sun, 09 Oct 2016 00:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"arsenal7\"] \n\t\t\tThế cứ muôn đường thông hè thoáng thì phải phát triển nguồn lực ra xa tạo môi trường hấp dẫn thu hút dần ng dân rời bỏ trung tâm chứ, mà có 15 km với thời đại này mà vẫn chê xa dc thì các bạn cứ mơ mộng dc như bọn giãy chết thì nghe nó có ngang trái ko vậy nhỉ\n\t\t [/QUOTE]\n tư duy phát triển đặt truoc lợi ích nhóm.",
            "idComment": 456631,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Sun, 09 Oct 2016 00:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mercedes_Benz\"] \n\t\t\tCác bạn mua nhà chả toàn chọn chỗ đông vui, trung tâm nội thành đấy còn ghì. Nếu như sợ tắc đường thì ko mua nhà chung cư đấy nữa xem nó có làm ko ạ, đằng này miếng bánh ngon như thế dại ghì nó ko xơi.\n\t\t [/QUOTE]\nĐúng, chung cư nào em mua, cứ Tham, Roi, Mê, Ga, Đờ,...(chữ bắt đầu các khu nao thì các bạn biết rồi) là e ko mua.",
            "idComment": 456632,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Sun, 09 Oct 2016 00:52:00 GMT",
            "avatar": null,
            "content": "\nĐi đâu cũng gặp anhVin sợ quá",
            "idComment": 456633,
            "iduser": 14378,
            "image": [],
            "username": "azano"
        },
        {
            "actionAt": "Sun, 09 Oct 2016 06:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vịtxanh\"] \n\t\t\tbạn làm xeo cho Vin???\n\nNếu ôm thì phải ôm từ mấy năm trước.\n\nBi giờ vơ vào chắc Ôm Mồm :P\n [/QUOTE]\nGớm, lão Vịt làm em sướng được những 5 giây cơ đấy. Loại xe ôm vô thiên vô pháp như em mà được làm xeo cho Vin thời phúc phải dày cỡ cái bánh rán . Còm của em chỉ mang tính nhận định cá nhân thoai. Em xe ôm chính hiệu luôn đới.",
            "idComment": 456634,
            "iduser": 20255,
            "image": [],
            "username": "American Dream"
        },
        {
            "actionAt": "Sun, 09 Oct 2016 07:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"S320\"] \n\t\t\tBây giờ bạn thù còn ít.5 năm nữa khu ấy tắc cứng 24/24 thì dân mới oán mạnh. Ai tỉnh táo mà bán béng đất nội đô đi mới là thượng sách.\n\t\t [/QUOTE]\nMiẹ cái khu Giảng Võ đã tắc nghẹn rồi nay nó xây mấy toà ở đấy thì đường xá chịu sao thấu",
            "idComment": 456635,
            "iduser": 1500,
            "image": [],
            "username": "lum..zzz"
        },
        {
            "actionAt": "Sun, 09 Oct 2016 07:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lum..zzz\"] \n\t\t\tMiẹ cái khu Giảng Võ đã tắc nghẹn rồi nay nó xây mấy toà ở đấy thì đường xá chịu sao thấu\n\t\t [/QUOTE]\nGương Royal mí Time tầy liếp",
            "idComment": 456636,
            "iduser": 21126,
            "image": [],
            "username": "Vịtxanh"
        },
        {
            "actionAt": "Sun, 09 Oct 2016 09:18:00 GMT",
            "avatar": null,
            "content": "\nE hóng triển lãm máy bay. Chưa được hóng tận mắt bao giờ.",
            "idComment": 456637,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Sun, 09 Oct 2016 09:20:00 GMT",
            "avatar": null,
            "content": "\nThổi giá đất lên rồi bán đi các bạn ơi",
            "idComment": 456638,
            "iduser": 372,
            "image": [],
            "username": "Dan du an"
        },
        {
            "actionAt": "Sun, 09 Oct 2016 09:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tôi yêu ô tô\"] \n\t\t\tNhấc mông chạy xe cả tiếng để đi xem triển lãm thì thà e ở nhà con hơn. E thù thằng nào cấp phép phá cái triển lãm giảng võ\n\t\t [/QUOTE]\nEm lại nghĩ khác bạn, đi ra ngoài cho đỡ ách tắc và cũng đỡ bị chém tiền gửi xe bạn ạ. Hơn nữa, cả năm trời bạn mới đi xem chứ có phải tuần nào cũng đi đâu",
            "idComment": 456639,
            "iduser": 21129,
            "image": [],
            "username": "Lush"
        },
        {
            "actionAt": "Sun, 09 Oct 2016 09:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ngố.Rừng\"] \n\t\t\tCái này chắc lại có tí nịnh bác Tổng đây.\n\t\t [/QUOTE]\nCái này nó có quy hoạch tổng thể r bạn ơi. Xu hướng là các hạng mục chức năng tụ tập đông người quy mô lớn là nằm trên các trục đường chính xuyên tâm hoặc vành đai. Triển lãm GV cũ tương lai ko đáp ứng đc điều này (các bạn xem VMS năm nay có toen hoẻn tẹo xe xong 2 cái nhà cho thuê sự kiện bé tí đã gây ùn xq Trần Quốc Toản, Trần Bình Trọng...) chỉ có điều là cái Triển lãm mới có phục vụ đc ngay, thu hút nhiều sự kiện đc hay ko, quy mô thế nào, phát huy tính hữu dụng đến đâu mà thôi. Cái dở nhất là đất triển lãm cũ lại nhồi vào max các tháp chung cư thì",
            "idComment": 456640,
            "iduser": 21130,
            "image": [],
            "username": "VesGranT"
        },
        {
            "actionAt": "Sun, 09 Oct 2016 10:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tôi yêu ô tô\"] \n\t\t\tnhà con hơn. E t\n\t\t [/QUOTE]\nsắp ngạt thở chịu không nổi rồi các bạn ạ",
            "idComment": 456641,
            "iduser": 21125,
            "image": [],
            "username": "Hạt điều Bình Phước"
        },
        {
            "actionAt": "Sun, 09 Oct 2016 10:24:00 GMT",
            "avatar": null,
            "content": "\nNghèo vào Top dưới của TG, vậy triển lãm cái rì nhỉ???",
            "idComment": 456642,
            "iduser": 1425,
            "image": [],
            "username": "zoro1970"
        },
        {
            "actionAt": "Sun, 09 Oct 2016 10:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tôi yêu ô tô\"] \n\t\t\tNhấc mông chạy xe cả tiếng để đi xem triển lãm thì thà e ở nhà con hơn. E thù thằng nào cấp phép phá cái triển lãm giảng võ\n\t\t [/QUOTE]\nEm nghĩ có lẽ lãnh đạo TP cũng ko thích đâu nhưng vì nhiều lý do bắt buộc phải để Vin vào.",
            "idComment": 456643,
            "iduser": 2379,
            "image": [],
            "username": "vuanhanghi"
        }
    ]
}