{
    "post": {
        "postid": 2032,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Loạt quy định mới về bất động sản chính thức có hiệu lực từ tháng 8",
        "content": "Nhiều quy định mới về bất động sản chính thức có hiệu lực trong tháng 8.2022.\n\n\n\n\n\nHộ nghèo, hộ cận nghèo được hỗ trợ tiền để xây nhà\n\nThông tư số 01/2022/TT-BXD của Bộ Xây dựng hướng dẫn thực hiện hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025, có hiệu lực từ ngày 15.8.2022.\n\nTheo đó, đối tượng hộ nghèo, hộ cận nghèo sẽ được hỗ trợ xây nhà mới 40 triệu đồng/hộ; sửa chữa nhà 20 triệu đồng/hộ.\n\nĐược biết, hộ nghèo, hộ cận nghèo (theo chuẩn nghèo đa chiều giai đoạn 2021-2025) trong danh sách hộ nghèo, hộ cận nghèo do UBND cấp xã quản lý, đang cư trú trên địa bàn huyện nghèo và là hộ độc lập có thời gian tách hộ đến khi Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 có hiệu lực thi hành tối thiểu 3 năm.\n\nĐối tượng thụ hưởng hỗ trợ nhà ở không bao gồm các hộ đã được hỗ trợ nhà ở thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030 và các chương trình, đề án, chính sách khác.\n\nHỗ trợ tiền thuê nhà cho người lao động ngay\n\nVăn phòng Chính phủ vừa ban hành văn bản số 4718 về việc hỗ trợ tiền thuê nhà cho người lao động theo QĐ số 08/2022 của Thủ tướng Chính phủ.\n\nTheo đó, Thủ tướng Phạm Minh Chính yêu cầu Chủ tịch UBND các tỉnh, TP trực thuộc Trung ương khẩn trương chỉ đạo, tổ chức thực hiện ngay việc giải ngân hỗ trợ tiền thuê nhà cho người lao động theo đúng quy định tại Quyết định số 08/2022 và Quyết định số 791 của Thủ tướng;\n\nKhông được để chậm trễ, bảo đảm hỗ trợ đúng tiến độ, yêu cầu đề ra, đúng đối tượng, công khai, minh bạch, không để lợi dụng, trục lợi chính sách; chịu trách nhiệm toàn diện trước Thủ tướng về việc này.\n\n\n\n\n\nĐồng thời, Thủ tướng giao Bộ Lao động – Thương binh và Xã hội chủ trì, phối hợp với Bộ Tài chính và các cơ quan liên quan tăng cường hướng dẫn, đôn đốc các địa phương; khẩn trương kiểm tra, xác định nguyên nhân chậm triển khai và có giải pháp đẩy nhanh việc hỗ trợ tiền thuê nhà cho người lao động theo đúng chỉ đạo của Thủ tướng tại văn bản số 4379;\n\nPhối hợp với Bộ Tài chính xem xét, xử lý kịp thời các khó khăn, vướng mắc phát sinh theo quy định và thẩm quyền, chức năng, nhiệm vụ được giao của các Bộ; trường hợp vượt thẩm quyền, báo cáo đề xuất Thủ tướng xem xét, quyết định. Văn phòng Chính phủ thông báo để các Bộ, địa phương biết, thực hiện.\n\nHướng dẫn đăng ký cấp quyền khai thác thông tin về nhà ở\n\nTheo hướng dẫn tại khoản 3, Điều 24 Nghị định 44/2022 của Chính phủ (có hiệu lực từ 15.8), tổ chức, cá nhân có nhu cầu đăng ký cấp quyền khai thác, sử dụng thông tin, dữ liệu về nhà ở và thị trường bất động sản thì phải gửi phiếu yêu cầu cho cơ quan, đơn vị có thẩm quyền theo một trong các hình thức sau:\n\nNộp trực tiếp theo hình thức văn bản; gửi qua đường công văn, fax, bưu điện; đăng ký trực tuyến trên trang thông tin điện tử của cơ quan, đơn vị cung cấp thông tin.\n\nTrong thời hạn tối đa 7 ngày làm việc kể từ khi nhận được yêu cầu, cơ quan, đơn vị có thẩm quyền phải xem xét cấp quyền truy cập quyền khai thác, sử dụng thông tin, dữ liệu về nhà ở và thị trường bất động sản hợp lệ cho cá nhân, tổ chức yêu cầu. Trường hợp từ chối thì phải trả lời nêu rõ lý do.\n\nHiện Nghị định 117/2015 mới chỉ quy định về tổ chức, cá nhân được quyền yêu cầu cung cấp thông tin về nhà ở và thị trường bất động sản nhằm phục vụ những mục đích chính đáng của mình mà không hướng dẫn về cách thức yêu cầu cung cấp thông tin.\n\nXem thêm:\n\nBức tranh thị trường căn hộ TP.HCM 6 tháng đầu năm 2022\nNhu cầu bất động sản cao, sở hữu nhà đang khó đến mức nào?\nTheo Báo Lao Động​",
        "posttime": "Tue, 02 Aug 2022 21:39:50 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 03 Aug 2022 16:24:15 GMT",
            "avatar": null,
            "content": "\nLại nữa ah",
            "idComment": 408528,
            "iduser": 12837,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2765/2765495-64f2c95be93a07e056791ad165e3a2b9.jpg"
            ],
            "username": "Morning korea"
        },
        {
            "actionAt": "Wed, 03 Aug 2022 16:46:55 GMT",
            "avatar": null,
            "content": "\nEm xin phép được tóm tắt:\n1. Hộ nghèo, hộ cận nghèo được hỗ trợ tiền để xây nhà -> Lên TV mà nhận\n2. Hỗ trợ tiền thuê nhà cho người lao động ngay -> Lên TV mà nhận\n3. Hướng dẫn đăng ký cấp quyền khai thác thông tin về nhà ở -> Lên phường mà hỏi\nHết",
            "idComment": 408529,
            "iduser": 14626,
            "image": [],
            "username": "number_one_567"
        },
        {
            "actionAt": "Thu, 04 Aug 2022 12:06:11 GMT",
            "avatar": null,
            "content": "\nLại hộ nghèo và cận nghèo à, các cán bộ cấp xã và huyện mừng rớt nuớc mắt )",
            "idComment": 408530,
            "iduser": 17470,
            "image": [],
            "username": "Ni-Teana"
        }
    ]
}