{
    "post": {
        "postid": 8337,
        "userid": 27996,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Góc nhìn Lộc Phát Thuận An",
        "content": "-----Mấy bác tham khảo ý kiến cá nhân của e nhé. Rất mong có nhiều góc nhìn khác.\n-----Em chưa có nhu cầu xây nhà nên e xin k nhận gạch đá, xi măng, VLXD \nToàn cảnh BDS năm 2019\n+ Thị trường BĐS TP.HCM 2019 – Cung giảm, cầu lớn và giá tăng.\n+ Nhiều khách hàng và nhà đầu tư chấp nhận đi xa để tìm cơ hội mới!\n+ Thị trường BĐS đang chứng kiến sự “tỉnh giấc” của BĐS Bình Dương. Với vô số dự án bùng nổ về số lượng giao dịch. \n+Thuận An năm 2020 lên thành phố. Cơ sở hạ tầng và kinh tế phát triển top đầu Bình Dương.\nVÌ SAO LẠI LÀ LỘC PHÁT RESIDENCE ?\nDự án an toàn 100% về pháp lí khi sổ từng nên đã có. Sang tên công chứng ngay.\nVị trí “cầu nối” giữa 2 dọc trục chính QL13 và DT743 (nơi xe tải và container chạy rất nhiều) thuận lợi cho việc sinh sống và giao thương\nNăm 2020 Thuận An lên thành phố. Đường 22/12 là tuyến đường đầu tiên ở Thuận An làm hệ thống cống dọc bên đường. Trong Lộc phát điện âm, nước âm, cống nước thải riêng biệt. Đây là tuyến đường trọng điểm của Thuận An khi lên thành phố.\nTiềm năng kinh doanh. Dự án kẹp giữa hai chợ lớn nhất của Thuận An. Thường thì khu vực gần chợ giá BĐS sẽ chênh nhiều so với xung quanh. Như chợ Hạnh Thông Tây và Tân Bình. Giá bds cao hơn rất nhiều và có thể sau này các nhà xung quanh sẽ kinh doanh được.\nChính sách bán hàng cực ưu đãi chiết khấu đến 9%. \nKhả năng bán lại. Diện tích đất (từ 60m2) và giá (chỉ trên 2ty) vừa phải, phù hợp với nhiều người mua lại. Nhất là các tiểu thương hai chợ và chủ các shophouse.\n==> Lộc Phát Residence - không chỉ đáng sống, mà còn đáng đầu tư!!! \n-----\nGóc tham khảo một số dự án chung cư đang bán ra tại Bình Dương\nCompass One 30-35tr/m\t\t\t\t\t Habitat 29-35tr/m chưa VAT \nOpal Boulevard 30tr/m chưa VAT\t\tC Sky View 32-33tr/m chưa VAT\n(Mọi số liệu và thông tin nêu trên đều xác thực và đáng tin cậy)",
        "posttime": "Mon, 24 Jun 2019 14:55:05 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 25 Jun 2019 14:38:06 GMT",
            "avatar": null,
            "content": "\nup",
            "idComment": 807789,
            "iduser": 27996,
            "image": [],
            "username": "windfon"
        },
        {
            "actionAt": "Tue, 25 Jun 2019 15:40:31 GMT",
            "avatar": null,
            "content": "\ncho link,thanks",
            "idComment": 807790,
            "iduser": 14791,
            "image": [],
            "username": "Bigboong"
        },
        {
            "actionAt": "Tue, 25 Jun 2019 15:44:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bigboong\"] \n\t\t\tcho link,thanks\n\t\t [/QUOTE]\nbạn này tư vấn nhiệt tình và có tâm. cũng am hiểu thị trường.",
            "idComment": 807791,
            "iduser": 27996,
            "image": [],
            "username": "windfon"
        }
    ]
}