{
    "comments": [
        {
            "actionAt": "Wed, 11 Jan 2017 00:48:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tTự nhiên bây giờ đâm ra nghi ngờ mấy cái sổ mình đang giữ. Tại hồi giờ mua bán thường là nhờ bên dịch vụ nó lo hết.\n\n\n\nCăn nhà gần đây nhất mình mua mà cũng không coi nội thất bên trong vì đang cho thuê và mình cũng gia hạn thuê thêm cho họ 1 năm. Chỉ gặp mặt chủ nhà đúng 1 lần bữa hôm ra công chứng chồng tiền. Mọi thứ đều nhờ dịch vụ, kể cả bữa đi lấy sổ hồng cũng ủy quyền cho nó mang về...\n\n\n\nBây giờ đang run rẩy. :confused: Đã lấy sổ hồng và kính lúp ra ngồi soi soi mà cũng không yên tâm mấy. Chắc mai phải ra TNMT nhờ check.\n\t\t [/QUOTE]\nHi vọng mình sẽ học được gì đó từ những chia sẽ sắp tới của a",
            "idComment": 546699,
            "iduser": 7496,
            "image": [],
            "username": "roiseden"
        },
        {
            "actionAt": "Wed, 11 Jan 2017 09:21:37 GMT",
            "avatar": null,
            "content": "\nLừa thì có muôn kiểu thiên hình vạn trạng...\nCó một cô ...nường U40, sống già nhân ngãi non vợ chồng với chả già kia, thèn chả cũng có cơ sở mần ăn nho nhỏ...\nnường ni nhan sắc trung bình, thường thôi,  nhưng được cái nước da đen đen và đôi gò má cứ đỏ hồng phây phây...và cái miệng dẻo kẹo...\nnường ta có 2 con, chả biết có chồng chính thức rồi hay chưa, chả già kia cũng lỡ thời có mấy con...nường ta mang con dzìa nhà thèn chả sống chung dới chả. Rổ rá cáp lại dới nhao thành một cặp cũng xứng đôi.\nRồi sau đó nường ta đi định cư nước ngoài, mấy năm sau nường ta dzìa vn, hai người lại tình tứ...chả già kia bổng rưng trẻ hẳn ra cả chục tuổi, tóc nhuộm đen bóng...\nthé rồi không biết nường ta rủ rỉ rù rì thế nèo mà thèn chả xuôi tai, nường ta muốn mua lại căn nhà thèn chả, hứa mua lại cho chả căn nhà khác. Khi đi coi nhà với thèn chả nường ta bỏ ra hai trăm chai để đặc cọc...rồi chả dzìa sang tên cho nướng í. Sang tên rồi nường í bán nhà qua mẽo ở...còn thèn chả thì đi mướn nhà...\nĐắng !",
            "idComment": 546700,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Wed, 11 Jan 2017 09:55:38 GMT",
            "avatar": null,
            "content": "\nDân lừa đảo nó nói chuyện nhanh và hay có nhiều tên. Bác đưa hình lên giúp dân nhận diện, chóng tiêu cực cho thị trường bsd lành mạnh đi bác! \nChia buồn cùng bác! Thôi Bác nghĩ mình vẫn còn may không bị thiệt hại nhiều cho nhẹ lòng!\nChúc Bác thuận việc và may mắn hơn sau bài viết rất rất hữu ích!",
            "idComment": 546701,
            "iduser": 27905,
            "image": [],
            "username": "annamf"
        },
        {
            "actionAt": "Wed, 11 Jan 2017 10:49:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"roiseden\"] \n\t\t\tHi vọng mình sẽ học được gì đó từ những chia sẽ sắp tới của a :3dcuoi:\n [/QUOTE]\nAnh trù ẻo mình nhá. Mình sẽ để bụng điều này",
            "idComment": 546702,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Thu, 12 Jan 2017 02:12:32 GMT",
            "avatar": null,
            "content": "\nTrong vụ này người thiệt hại nhiều nhất là ngân hàng nên bảo đảm ngân hàng nó sẽ lo hơn bác nhiều và nó chắc chắn đang thưa thằng công chứng, trừ khi thằng phụ trách của ngân hàng đang cố tình cấu kết với bọn xấu để thu hồi lại vốn đẩy thiệt hại cho nạn nhân khác.\nBác cứ hù tụi nó thôi chắn chắn có kết quả. \nNgoài ra, bác cũng thông báo cho chủ nhà thật lên làm việc với phòng TNMT xử lý vụ thế chấp tài sản. Đảm bảo tự động lòi ra nhiều kẻ xấu đứng sau vụ này.",
            "idComment": 546703,
            "iduser": 16756,
            "image": [],
            "username": "lythamhoa"
        },
        {
            "actionAt": "Thu, 12 Jan 2017 11:40:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oishi\"] \n\t\t\tĐầu năm em xin kể lại chuyện em đã bị lừa như thế nào khi đi mua nhà. Nghe xong chắc nhiều bác cũng chửi em nhưng em nghĩ đây là một kinh nghiệm xương máu cho em và cho những bác kinh doanh hay chuẩn bị mua nhà vì thủ đoạn của nó quá tinh vi. Em cũng có khá nhiều kinh nghiệm khi mua bán nhà và cũng đọc nhiều thông tin lừa kiểu này không ngờ có lúc nó lại ứng vào mình.\n\n\n\nCách đây khoảng 2 tuần, cò báo với em có một căn nhà đang cầm ngân hàng cần bán gấp với giá 4.5 tỉ. Căn này mặt tiền đường Nguyễn Thái Sơn, 1 trệt 3 lầu, đang cho thuê 25tr (theo lời cò báo cũng như em hỏi lại chủ nhà). Giá này theo em thực sự là quá tốt, em qua cò làm việc được với một tay tự nhận là chủ nhà tên Hùng (sau này mới biết là Phương) nhờ em gái đứng tên trên sổ dùm. Cô em tên là Châu và sổ đang cầm ở NH Vietcapital chi nhánh Gia Định (Phú Nhuận). Em có lấy toàn bộ giấy tờ nhà gồm sổ hồng photo, trước bạ, giấy tờ vay NH là 3 tỉ đứng tên bà Châu. (Nếu một số bác hay mua qua NH thì kênh này khá an toàn vì nhà phải ok NH mới cho cầm). Trên sổ hồng trang 1 là chủ cũ tên Ngọc, trang biến động là đã chuyển nhượng cho bà Châu 6/2016.\n\n\n\nSau đó em liên hệ 3 nơi để kiểm tra lại cho chắc là phòng TNMT quận GV để xác minh qui hoạch, NH V xác nhận bà Châu chính chủ đang cầm cố và sổ đang ở NH và thứ 3 là VP công chứng: ở VPCC cái này quan trọng vì khi mở máy lên em biết được là nhà này đã được công chứng mua bán 1 lần và cầm NH 1 lần.\n\n\n\nVới những dữ liệu như trên thì em hoàn toàn tin tưởng vào sự trong sạch của ngôi nhà này, sổ sách ok. Em có liên hệ tay Phương vào coi nhà thì hắn nói là nhà đang cho thuê ngại làm phiền, cứ công chứng xong dắt vào bàn giao, vả lại nhà này chỉ có xác còn đâu người thuê design hết. Em tặc lưỡi cho qua (cái này lỗi ở em, nhưng thực sự em đã thấy quá an toàn khi kiểm tra hết thông tin nên mới bỏ qua giai đoạn này. Với lại em đặt trường hợp nếu nhà này cấp 4, bỏ hoang, hoặc đồng bọn nó thuê ở luôn thì không biết thế nào. Em sẽ nói thêm ở phía dưới)\n\n\n\nSau khi chốt 4.4 tỉ và hẹn đặt cọc 300tr tại NH (Lúc đầu nó không chịu nhận cọc, muốn giao tiền để lấy sổ ra luôn), có trưởng phòng tín dụng kí làm chứng. Tại NH xác nhận chính xác là bà Châu là chủ, em khá yên tâm giao cọc.\n\n\n\nHẹn sau đó 2 ngày giao nốt 4 tỉ để lấy sổ, NH sẽ làm trung gian, công chứng viên sẽ công chứng tận nơi và đem về Vp đóng dấu. 3 bên sẽ ủy quyền cho người của công chứng đi xóa thế chấp và đăng bộ. Em nghĩ thủ tục mua nhà NH như thế này là chặt chẽ lắm rồi.\n\nĐúng sáng hôm đó em mò lên VPCC soạn trước HĐ mua bán và chở công chứng viên đi. Bên bán đợi ở NH và lúc đó hối em liên tục nhanh lên để lên chuyển tiền vì giấy tờ bên NH làm xong hết rồi. Hồ sơ tại VPCC thì ok hết rồi, giấy tờ rất hợp lệ không vướng mắc điều gì.\n\n\n\nThế đéo nào lúc đó em lại hơi sợ sợ, em alo về cho vợ nói thôi em chịu khó đạp xe đạp ra nhà đó hỏi người thuê là thuê bao nhiêu 1 tháng. Thực sự lúc đó em chỉ muốn biết giá thuê nhà. Em còn nói là nếu có gì xấu nhất thì mình mới cọc 300tr còn hơn mất 4 tỉ (Cái này em nói chơi chơi với vợ cho vui thôi).\n\n\n\nKhoảng 20p sau vợ em điện lại, thở không ra hơi: “Anh ơi chủ nhà trước giờ không bán cho ai bao giờ và họ nói mất sổ cách mấy tháng rồi, đang làm đơn cớ mất“. Mẹ, em nghe cũng rụng rời luôn, em lấy sdt chủ tức là bà Ngọc đứng trang 1 trên sổ và biết đúng như vậy. Lúc đó bên bán vẫn alo cho em lên giao tiền.\n\n\n\nTrong cái khó ló cái ngu, em alo cho ông anh làm hình sự trên quận cho 2 ae xuống ngay vì nghi có lừa đảo tổ chức và nói bà Ngọc chủ nhà ra NH đi (Lúc này em chưa ra tới NH). Khi em và 2 anh hình sự xuống tới nơi thì nó khóa mẹ máy, thằng Phương và con Châu biến mất, còn lại một đám lố nhố chủ nhà thiệt trong NH (Cái này lỗi em khi kêu chủ nhà xuống, nó thấy động chuồn mất).\n\n\n\nMệt mỏi, rã rời, không hiểu sao con Châu đến chiều nó lại nghe máy và hẹn lên NH và làm ra vẻ rất ngây thơ như vô tội. Nó hẹn sẽ trả lại cho em đủ tiền nhưng đến giờ là 2 tuần mà nó mới đưa lại 90tr. Có lẽ nó không muốn trốn vì nếu trốn sẽ bị quy tội, thay vì quay lại làm như mình cũng là người bị hại.\n\n\n\nSau đó cả 3 bên có lên VPCC trung tâm ở NTMK thì thấy chữ kí của bà Ngọc bán cho bà Châu khác hoàn toàn so với bà Ngọc bây giờ.\n\nHiện giờ em chưa lấy lại được tiền, con mẹ Châu thì trốn mất dạng không nghe máy, hứa nhăng hứa cuội câu giờ. Em có biết nhà và quán cơm nhà nó bên Q7.\n\nVấn đề đặt ra là:\n\n[ol]\n\tNếu em chuyển hết tiền, công chứng thành công, em có sổ đàng hoàng thì nhà cửa em có lấy được không?\n\tLàm thế nào nó qua mặt được cả công chứng và NH.\n\tMua nhà cho dù thông tin đúng cỡ nào thì người mua vẫn chết như thường.\n\tLàm cách nào lấy lại được tiền, nhờ cty đòi nợ thuê hay báo hình sự hay ra tòa? Kiểu gì cũng khổ.\n\tNó mà làm them cái HĐ thuê nhà giả hoặc viết tay bừa vào đó 25tr 1 tháng nữa là xuân này con không về luôn vì quá tin nó.\n[/ol]Cuối năm em bị cú quá hớp, mong các bác rút được kinh nghiệm từ em!\n\t\t [/QUOTE]\nKinh nghiệm của em là đi mua cái gì, dù to hay nhỏ mà ng bán hối là em thụt lùi vì linh cảm cũng như kinh nghiệm nhiều lần là phải có gì ko ổn ng ta mới cần bán ngay. Hơn nữa, nếu giá quá tốt thì em cũng đặt ngay vấn. Thôi thì có gan làm giàu, bác hãy bớt nghĩ suy cho lòng thanh thản, miễn cô vợ anh đừng có đem nỗi đau này ra nhắc là được. Hihi",
            "idComment": 546704,
            "iduser": 14736,
            "image": [],
            "username": "tealinh"
        },
        {
            "actionAt": "Thu, 12 Jan 2017 16:29:10 GMT",
            "avatar": null,
            "content": "\nMới đây, trong lúc kiểm tra hồ sơ công chứng hợp đồng mua bán căn nhà tại đường Nguyễn Hữu Dật, P.Tây Thạnh (Q.Tân Phú, TP.HCM), chuyên viên Phòng công chứng Việt An (Q.Bình Tân) phát hiện nhiều giấy tờ được làm giả và báo ngay cho cơ quan công an.\nTuy nhiên, người bán đã nhanh chóng biến mất.\nThuê nhà, làm giả  giấy tờ để đi lừa\nNgười mua là vợ chồng bà B.T.T. (Q.Bình Thạnh) sững sờ vì mất 500 triệu đồng. Qua một “cò” đất, bà T. được giới thiệu mua căn nhà nói trên. Để yên tâm, vợ chồng bà đến tận nơi tìm hiểu.\nHôm đó có hai người được giới thiệu là chủ nhà còn niềm nở mở cửa cho bà xem nhà. Họ đưa bản chính sổ đỏ, giới thiệu rành rẽ gốc tích căn nhà. Do chủ nhà làm ăn thua lỗ, cần tiền trả nợ nên bán gấp.\nNgay sau đó, bà T. thỏa thuận mua với giá 2,3 tỉ đồng. Hai bên hẹn ngày ra công chứng ký hợp đồng. Bà T. kể ngày đi công chứng, vợ chồng người bán nói bị bệnh bịt mặt kín mít, đứng ngồi nhấp nhổm.\nTrong lúc chờ kiểm tra giấy tờ, họ nói bà T. cho ứng trước 500 triệu đồng trả nợ. Số tiền còn lại ký xong sẽ trả. Bà T. đưa tiền ngay không mảy may nghi ngờ. Một lúc sau họ nói đi mua thuốc uống rồi “chuồn” biệt tăm. Bà T. gọi điện thì máy tắt ngấm.\nSau khi phát hiện giấy tờ giả, bà T. lập tức đến địa chỉ thường trú của chủ nhà là ông N.X.P. (Q.Tân Bình) tìm hiểu. Nghe tin nhà của mình bị bán, ông P. hoảng hồn. Ông đưa cho bà T. xem giấy tờ tùy thân, sổ đỏ căn nhà.\nĐối chiếu toàn bộ thông tin của chủ đất ghi trong hai hợp đồng mua bán đều giống nhau. Các con dấu, chữ ký của cơ quan chức năng và chữ ký người bán gần như một. Người bán chỉ thay hình ảnh của họ vào hai CMND mang  thông tin chủ nhà.\nÔng P. cho hay một tuần trước ngày việc mua bán giả bị phát hiện, ông có đăng báo tìm người cho thuê hoặc bán căn nhà. Ngay hôm sau có người tới đặt hai tháng tiền cọc để thuê nhà lâu dài. Người này yêu cầu lấy chìa khóa vào sửa lại nhà trước khi dọn đến ở.\nSau đó ông có lên nhà kiểm tra một lần. Thấy người thuê mua vật liệu đổ trước nhà ông mới yên tâm giao nhà. Nghe tin nhà bị đem bán, ông gọi ngay cho người thuê nhưng không liên lạc được. Căn nhà cũng khóa cửa kín mít.\nChuyên viên Nguyễn Thế Cần - Phòng công chứng Việt An, người phát hiện giấy tờ bị giả mạo - cho biết toàn bộ giấy tờ, hồ sơ người bán cung cấp giống như thật. Con dấu, chữ ký của các cơ quan chức năng và chủ nhà khá chính xác, đúng chuẩn quy định.\nTuy nhiên, ông thấy hình quốc huy trên CMND có dấu hiệu khác thường về kích thước, hình vẽ. Kiểm tra kỹ toàn bộ hồ sơ, ông phát hiện thêm giấy đăng ký kết hôn, hộ khẩu người bán cũng làm giả.\nTheo ông Cần, hiện việc làm giả giấy tờ để mua bán nhà đất rất phổ biến. Hầu như phòng công chứng nào cũng gặp phải. Nếu giấy tờ bị làm giả hoàn toàn sẽ rất dễ phát hiện.\nTuy nhiên, người bán thường tinh vi bằng cách dùng phôi thật, in thông tin của chủ đất lên để qua mắt  công chứng viên.\nLàm giả... như thật\nNhiều hồ sơ làm giả đã qua mắt công chứng viên, việc mua bán trót lọt khiến người mua đất, nhà điêu đứng.\nTháng 4-2015, ông N.Q.V. (Q.Bình Thạnh) đến một phòng công chứng tại Q.Bình Tân để ký hợp đồng chuyển nhượng thửa đất trên đường Huỳnh Văn Nghệ (Q.Gò Vấp). Thủ tục nhanh chóng được công chứng, ông V. trả hết tiền mua đất cho người bán.\nMột tháng sau, ông đi đóng thuế và đến chi nhánh Văn phòng đăng ký đất đai Q.Gò Vấp đăng ký sang tên. Ông V. được thông báo thửa đất đã được bán cho người khác.\nTá hỏa, ông gọi điện cho “chủ đất” nhưng không được. Lên tận nhà tìm thì họ đã chuyển đi. Chi nhánh Văn phòng đăng ký đất đai Q.Gò Vấp sau đó mời ông lên làm việc với vợ chồng chủ đất. Chủ đất khẳng định không biết ông, còn thửa đất họ đã chuyển nhượng cho một người khác.\nHiện người mua đã cập nhật tên trong sổ đỏ và đang xây dựng nhà ở. Ông V. kể trước khi mua, một “cò” đưa ông đến tận nơi xem đất, sau đó chở đi gặp “chủ đất” để thương lượng giá cả.\nHai bên đồng ý giá bán 1,5 tỉ đồng. “Nghĩ hợp đồng mua bán có công chứng là yên tâm, ai ngờ giấy tờ bị làm giả tinh vi vậy...” - ông V. nói.\nCũng với việc bị làm giả giấy tờ, thửa 575 tại ấp 6, xã Đông Thạnh (huyện Hóc Môn) do vợ chồng ông N.V.L. đứng tên sổ đỏ đã bị bán. Năm 2007, ông L. bán một phần thửa đất và căn nhà trên đất cho người khác. Sau đó ông đi làm thủ tục tách thửa, hợp thức hóa nhà cho người mua.\nQuá trình nộp hồ sơ, sổ đỏ của ông L. bị thất lạc. Công an xã Đông Thạnh sau đó có văn bản xác nhận việc sổ đỏ bị mất.\nTuy nhiên, một thời gian có người đến báo toàn bộ thửa đất của ông đã được bán với giá 1 tỉ đồng. Người này đưa cho ông hợp đồng mua bán có công chứng. Mọi thông tin chủ đất đều giống của vợ chồng ông. Chỉ có hình ảnh trên CMND bị đổi.\nCông an xã Đông Thạnh cho biết do sơ suất của cán bộ UBND xã Đông Thạnh trong việc tiếp nhận hồ sơ làm thất lạc bản chính sổ đỏ, tạo điều kiện cho các đối tượng có cơ hội thực hiện hành vi lừa đảo.\nTrong văn bản gửi Phòng tài nguyên - môi trường huyện Hóc Môn, Cơ quan cảnh sát điều tra Công an Q.5 cho biết qua điều tra nhận thấy việc ông L. bị mất sổ đỏ nhưng lại bị người khác mạo danh để dùng sổ đỏ này bán đất cho người khác, có dấu hiệu làm giả giấy tờ và giả mạo chữ ký của ông L. nhằm mục đích lừa đảo, chiếm đoạt tài sản.",
            "idComment": 546705,
            "iduser": 27602,
            "image": [],
            "username": "xeom76"
        },
        {
            "actionAt": "Fri, 13 Jan 2017 08:49:24 GMT",
            "avatar": null,
            "content": "\nPhòng TNMT là đầu mối chính xác nhất. Em nghĩ bác chủ thớt đã check và biết ai là chủ thật sự rồi. Hóng xử lý tụi lừa đảo ra sao.",
            "idComment": 546706,
            "iduser": 27906,
            "image": [],
            "username": "nouvo5"
        },
        {
            "actionAt": "Fri, 13 Jan 2017 20:47:03 GMT",
            "avatar": null,
            "content": "\nNữa nè mấy anh ơi.\n\nhttp://baobinhduong.vn/so-do-gia-lot-cua-cong-chung-nguoi-mua-dat-lao-dao--a155315.html\n\nThời gian gần đây, trên địa bàn TP.Thủ Dầu Một liên tiếp xảy ra việc dùng sổ đỏ giả để lừa bán đất. Việc mua bán được công chứng hẳn hoi, nhưng khi người mua mang sổ đỏ đến Văn phòng đăng ký sử dụng đất TP.Thủ Dầu Một để làm thủ tục sang tên thì mới tá hỏa vì phát hiện sổ đỏ bị làm giả.\nĐất đẹp, giá rẻ bất ngờ \nGiữa tháng 3-2016, ông Huỳnh Văn Liên (ngụ phường Hiệp An, TP.Thủ Dầu Một) được người quen giới thiệu gặp bà Ngô Thùy Trang (SN 1976, ngụ phường Chánh Nghĩa) đi xem một mảnh đất nằm ven sông khá đẹp ở phường Tân An. Mảnh đất này được bà Trang đứng tên trong sổ đỏ, có diện tích rộng hơn 2.400m2, nhưng chỉ bán với giá 600 triệu đồng. Đang có ý định mua đất và thấy giá bán khá rẻ, nên ông Liên đã đồng ý mua mảnh đất trên. Sau đó, ông Liên và bà Trang đã đến Văn phòng công chứng Sở Sao để làm thủ tục chuyển nhượng đất. Công chứng viên tên N. sau khi xem xét giấy tờ đã công chứng hợp đồng chuyển nhượng cho bên mua và bên bán.\nÔng Liên tại khu đất đã bỏ tiền ra mua nhưng nay thì không thể đứng tên chủ sở hữu vì sổ đỏ mà người bán dùng để giao dịch là giả\nÔng Liên đã đặt hết lòng tin vào phòng công chứng nên chuyển cho bà Trang đúng số tiền mua đất 600 triệu đồng. Tuy nhiên, khi ông Liên cầm sổ đỏ đến Văn phòng đăng ký quyền sử dụng đất TP.Thủ Dầu Một để làm thủ tục sang tên thì mới té ngửa khi biết sổ đỏ mà bà Ngô Thùy Trang đứng tên là sổ đỏ giả.\nTương tự, trong tháng 3-2016, bà Phùng Thị Hoa (ngụ ấp Bình Quới, phường Bình Chuẩn, TX.Thuận An) đã tìm mua 2 mảnh đất trên địa bàn TP.Thủ Dầu Một trị giá lên đến hàng trăm triệu đồng/mảnh. Việc công chứng hợp đồng chuyển nhượng các mảnh đất này được tiến hành tại Văn phòng công chứng Sở Sao, do công chứng viên tên N. thực hiện. Tuy nhiên khi đến cơ quan Nhà nước để sang tên mảnh đất, bà Hoa mới biết mình đã bị lừa. Các sổ đỏ bị làm giả này được cơ quan Nhà nước tạm giữ để điều tra làm rõ.\nBức xúc trước sự việc trên, ông Liên cũng như bà Hoa đã tìm gặp những người bán đất để lấy lại tiền nhưng bất thành. “Tôi đã tìm gặp bà Trang nhiều lần, nhưng bà ấy viện đủ lý để kéo dài sự việc. Tôi đã làm đơn kiện văn phòng công chứng và công chứng viên lên tòa án TP.Thủ Dầu Một vì đã chứng thực hợp đồng mua bán dựa trên sổ đỏ giả khiến người mua bị thiệt hại”, ông Liên cho biết.\nMuốn chắc, phải xin hồ sơ trích lục \nTrao đổi với P.V về sự việc trên, ông Võ Chí Thành, Trưởng Phòng tài nguyên - Môi trường TP.Thủ Dầu Một, cho biết việc sổ đỏ bị làm giả trước đây cũng có nhưng rất ít. Tuy nhiên, từ đầu năm 2016 đến nay, trên địa bàn TP.Thủ Dầu Một đã có khoảng 10 sổ đỏ bị làm giả và được cơ quan này tạm giữ chuyển giao cho Cơ quan cảnh sát điều tra Công an TP.Thủ Dầu Một điều tra làm rõ.\nTheo ông Thành, vì tham giá rẻ nên một số người mua đất đã bị lừa. Ngoài ra, vì họ ít hiểu biết thủ tục liên quan về đất đai; bằng mắt thường khó phát hiện được sổ đỏ bị làm giả. Các sổ đỏ này được làm giả cả phôi, chữ ký và con dấu một cách tinh vi, giống như thật.\nCũng theo ông Thành, nếu chú ý quan sát có thể phát hiện những dấu hiệu sổ bị làm giả. Ví dụ như, sổ đỏ giả ghi chức danh ký thay chủ tịch, nhưng phần mộc đỏ lại ghi chủ tịch ký là mâu thuẫn. Bên cạnh đó, sơ đồ thửa đất thường thể hiện tứ cận giáp ranh, những tuyến đường đã hoàn chỉnh thì thể hiện lộ giới hành lang đường bộ… Những sổ đỏ làm giả thì không dám thể hiện tứ cận vì sợ bị phát hiện, lộ giới hành lang cũng không, không tuân theo quy chuẩn của ngành. ..\nĐể tránh trường hợp bị lừa đảo, trước khi tiến hành mua bán đất, hai bên mua bán nên đến trực tiếp cơ quan quản lý nhà nước là UBND cấp phường, xã hoặc Phòng Tài nguyên - Môi trường để xác minh hiện trạng đất, chủ sử dụng đất xem mảnh đất ấy có bị tranh chấp hay không, có quy hoạch hay không. Khi nộp hồ sơ trích lục trích đo địa chính ở các phường, xã hay ở UBND TP.Thủ Dầu Một thì cán bộ nhận hồ sơ cũng giúp người mua nhận biết thông tin về mảnh đất trên. Để chắc hơn, kỹ hơn thì xin trích lục hồ sơ gốc địa chính về mảnh đất cần mua.\n“Về thủ tục để công chứng hợp đồng mua bán, bắt buộc phải có văn bản đo đạc, xác minh hiện trạng đất thì mới có thể công chứng hợp đồng”, ông Thành cho biết.\n Bà Nguyễn Anh Hoa, Giám đốc Sở Tư pháp tỉnh, cho biết: “Hiện nay các hình thức lừa đảo, làm giả các loại giấy tờ được các đối tượng thực hiện rất tinh vi, bằng mắt thường thì khó có thể phát hiện ra đâu là thật, đâu là giả. Đôi khi các văn phòng công chứng cũng là nạn nhân của các đối tượng lừa đảo! Tuy nhiên, văn phòng công chứng là do một công chứng viên (CCV) thành lập được tổ chức và hoạt động theo loại hình doanh nghiệp tư nhân. Cho nên nếu phát sinh thiệt hại mà do lỗi của CCV thì CCV sẽ phải có trách nhiệm bồi thường thiệt hại cho người yêu cầu được công chứng theo quy định của pháp luật. Để tránh những hậu quả đáng tiếc xảy ra, trong thời gian tới, chúng tôi sẽ tăng cường tổ chức kiểm tra, trao đổi, bồi dưỡng nghiệp vụ cho các CCV và có nhiều biện pháp thiết thực giúp CCV hạn chế tối đa sai phạm có thể xảy ra trong quá trình làm việc!”.\nQUANG TÁM",
            "idComment": 546707,
            "iduser": 14742,
            "image": [],
            "username": "+-x:=?"
        },
        {
            "actionAt": "Sat, 14 Jan 2017 13:06:42 GMT",
            "avatar": null,
            "content": "\nTình hình sao rồi bác chủ ?! \nP/s : Mấy bác khác đừng comment những bài viết có nội dung phòng công chứng lừa đảo gì đấy lấy từ báo khác vào nữa gây loãng topic của bác chủ , nếu thích mấy bác có thể mở topic khác để anh em tham khảo . Thân .",
            "idComment": 546708,
            "iduser": 27885,
            "image": [],
            "username": "lavinh1910"
        },
        {
            "actionAt": "Mon, 23 Jan 2017 08:07:52 GMT",
            "avatar": null,
            "content": "\nBáo cáo các bác là công việc cuối năm bận quá nên chưa đâu vào đâu cả ạ. Bên bà Châu hiện giờ cầm của em vẫn là hơn 200tr và đã cắt liên lạc với em khoảng 10 ngày nay và tuyên bố em cứ báo công an đi. Haizzz thật luật pháp giờ loạn, có ai sợ đâu. Xong tết em sẽ làm tiếp ạ.",
            "idComment": 546709,
            "iduser": 27853,
            "image": [],
            "username": "oishi"
        },
        {
            "actionAt": "Mon, 23 Jan 2017 09:14:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oishi\"] \n\t\t\tBáo cáo các bác là công việc cuối năm bận quá nên chưa đâu vào đâu cả ạ. Bên bà Châu hiện giờ cầm của em vẫn là hơn 200tr và đã cắt liên lạc với em khoảng 10 ngày nay và tuyên bố em cứ báo công an đi. Haizzz thật luật pháp giờ loạn, có ai sợ đâu. Xong tết em sẽ làm tiếp ạ.\n\t\t [/QUOTE]\nCần thì làm đơn kiện. Nhưng giải pháp này phải xem xét. Vì tốn phí cũng cao. Và khi tòa xử thắng thì bên thua nói không có tiền. Cùng lắm là đi tù hoặc trả từ từ kéo dài chục năm.",
            "idComment": 546710,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Wed, 25 Jan 2017 15:22:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oishi\"] \n\t\t\tBáo cáo các bác là công việc cuối năm bận quá nên chưa đâu vào đâu cả ạ. Bên bà Châu hiện giờ cầm của em vẫn là hơn 200tr và đã cắt liên lạc với em khoảng 10 ngày nay và tuyên bố em cứ báo công an đi. Haizzz thật luật pháp giờ loạn, có ai sợ đâu. Xong tết em sẽ làm tiếp ạ.\n\t\t [/QUOTE]\nThế a thấy thái độ của bọn ngân hàng như thế nào ?",
            "idComment": 546711,
            "iduser": 11254,
            "image": [],
            "username": "hieuvv"
        },
        {
            "actionAt": "Wed, 25 Jan 2017 18:40:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hieuvv\"] \n\t\t\tThế a thấy thái độ của bọn ngân hàng như thế nào ?\n\t\t [/QUOTE]\nBình thường bác",
            "idComment": 546712,
            "iduser": 27853,
            "image": [],
            "username": "oishi"
        },
        {
            "actionAt": "Thu, 26 Jan 2017 09:59:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oishi\"] \n\t\t\tBình thường bác\n\t\t [/QUOTE]\n\t\t\tBình thường bác",
            "idComment": 546713,
            "iduser": 7481,
            "image": [],
            "username": "Luckyluke2"
        },
        {
            "actionAt": "Wed, 01 Feb 2017 16:43:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"skyraider\"] \n\t\t\tcó thể ngân hàng nó biết nó bị lừa rồi\n\ngiờ kiếm người vô thế chỗ\n\nnó phủi trách nhiệm\n\n\n\nchứ sổ không chính chủ sao đi vay được,\n\nchưa kể đi vay thì đám thẩm định nó vô nhà khua chiêng đánh trống um sùm chứ có phải xét hồ sơ trên giấy đâu,\n\nngoài ra còn ra phòng công chứng công chứng hồ sơ vay nữa.\n\t\t [/QUOTE]\nChuẩn . Mình cũng đoán vậy",
            "idComment": 546714,
            "iduser": 12219,
            "image": [],
            "username": "huyb9"
        },
        {
            "actionAt": "Wed, 01 Feb 2017 16:59:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"socnau123\"] \n\t\t\tE thấy mấy bác cứ nhè chủ nhà ra chửi cũng tội người ta. Em cũng từng bị rồi nên hiểu, khác cái em trong vai chủ nhà.\n\nE có nhà cho thuê. Khi đến thuê thì bọn nó kéo tận 3 ng, nói chuyện rất nhiều nên e cũng phân tâm. Sau đó thì bọn nó cọc tuy nhiên hẹn hạn nhận nhà khá xa, ~3 tuần lận nhưng e cũng k để tâm mấy miễn cho thuê có xèng chăm rau là đc rồi. Trong lúc thuê thì bọn có có y/c cho mượn sổ đỏ coi, e thấy kì kì nên hỏi thì cò nó nói để tránh nhà phức tạp, có tranh chấp. Nên e hẹn lại mấy bữa tới cọc r cho coi sổ luôn, tụi nó coi rồi thì e lụm lại cất vô bìa hồ sơ, nhưng sơ ý quên cất vô xe mà ngồi nói chuyện tiếp, do bọn nầy nó cũng muốn nói thì e chủ nhà chiều lòng khách nên tiếp chuyện chút. Nói đc một hồi  thì có thêm 2 đứa nữa đến và tụi nó nhận là ng quen chung của đám đó và nhờ e dẫn lên coi, e thì k suy nghĩ j nhiều cả nên dẫn lên coi mà quên k cất bìa hồ sơ vô xe. Xong việc thì thôi, e đi vìa ngồi rung đùi đợi lụm tiền hàng tháng thoai mà cũng k coi lại bìa hồ sơ mang về coi có j thiếu k mà cũng cất tủ. Tới ngày thì e cũng giao nhà bt mà tụi nó cũng k biểu hiện j ai ngờ chừng hơn 1 tháng sau công an mò đến nhà e đề nghị hợp tác điều tra chuyện lừa đảo. Hóa ra bọn nó đã đem nhà e đi cầm mấy anh ạ, vụ đó ra sao và tay chủ tiệm cầm đồ e cũng k biết có lụm dc tiền lại k nhưng rốt cuộc sổ về lại tay e an toàn ạ\n\nNói chung e bị nhiều vụ r, nên kn mấy vụ lừa đảo bị hại thường do lòng tham mà thiếu suy tính thiệt hơn nên mới có ch. Tỉnh táo chút sẽ khó bị lừa, vì hàng ngon thường khó tới tay mình lắm\n\t\t [/QUOTE]\nChuyện của bác có lên tivi ở mục cảnh giác đấy . e xem lâu rồi , bác vẫn còn may đấy",
            "idComment": 546715,
            "iduser": 12219,
            "image": [],
            "username": "huyb9"
        },
        {
            "actionAt": "Sat, 04 Feb 2017 17:10:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oishi\"] \n\t\t\tBình thường bác\n\t\t [/QUOTE]\nchắc bọn NH cũng trong nhóm lừa rồi, chúc bác kiện cả bọn thành công",
            "idComment": 546716,
            "iduser": 27907,
            "image": [],
            "username": "Bút Chì"
        },
        {
            "actionAt": "Mon, 06 Feb 2017 11:11:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oishi\"] \n\t\t\tBình thường bác\n\t\t [/QUOTE]\nup",
            "idComment": 546717,
            "iduser": 12941,
            "image": [],
            "username": "dstuyen"
        },
        {
            "actionAt": "Wed, 08 Feb 2017 01:21:00 GMT",
            "avatar": null,
            "content": "\nup",
            "idComment": 546718,
            "iduser": 27908,
            "image": [],
            "username": "vuongdat"
        },
        {
            "actionAt": "Thu, 02 Mar 2017 23:06:47 GMT",
            "avatar": null,
            "content": "\nChuyện bác chủ sao rồi ạ? \nThưa các bác, tiếp nối câu chuyện thứ 1 \"Văn phòng công chứng Việt An (phường An Lạc, quận Bình Tân) đã lừa đảo lấy nhà người dân như thế nào\" tại: https://www.otosaigon.com/threads/em-da-bi-lua-mua-nha-nhu-the-nao.8775008/page-39#post-13240744 thì em lại được biết một nạn nhân khác cũng bị văn phòng công chứng Việt An, Cương, Hải lừa đảo chiếm đoạt ngôi nhà. \nAnh này là anh D ở P15, Tân Bình. Cũng khoảng giữa năm ngoái T8/2015, do cần vay gấp nên anh đã gọi điện theo tờ rơi quảng cáo cho vay dán cạnh nhà anh để vay 100 triệu (nhà anh ấy giá thị trường bèo cũng 5 tỷ và đồng sở hữu là anh ấy và chị gái).  Sau đó cũng lại gặp bọn Hải và Cương giống hệt thằng bạn em. Bọn này yêu cầu anh ấy qua văn phòng công chứng Việt An để ký một hợp đồng vay tiền có công chứng để đảm bảo cho việc giải ngân. Anh D là người rất hiểu luật, còn làm công tác tư vấn pháp luật cho một đơn vị. Trớ trêu thay đây lại chính là cái khiến anh bị Việt An, Cương, Hải lừa đảo chiếm đoạt ngôi nhà trắng trợn. Vì bản chất của hợp đồng giả cách có 1 chữ ký thì anh D nghĩ vô hiệu, không có giá trị pháp lý vì vậy bọn cho vay tiền là Cương, Hải sẽ không làm gì được. Nhất là hợp đồng ký tại một văn phòng công chứng thì lại càng yên tâm. Ngoài ra như anh có cho biết dường như chúng có sử dụng một loại thuốc gây ảo giác gì lúc đó cũng như chúng nó cũng không đưa một bản hợp đồng cho anh cầm (cố ý không đưa) nhưng điều chính yếu là anh yên tâm vì 1 chữ ký thì không có giá trị vì tài sản sở hữu chung. Anh ra về với 100 triệu đồng để giải quyết việc riêng. \nAnh vẫn đóng lãi đều đặn cho người của Hải trong khoảng 5 tháng sau. Khi đó do nhiều yếu tố, anh có nhu cầu trích lục lại một bản sao hợp đồng thì cũng hỡi ôi, hợp đồng vay tiền của anh đã bị văn phòng công chứng Việt An, Vũ Kim Cương và Phan Văn Hải biến thành một hợp đồng mua bán và chuyển nhượng quyền sử dụng đất và tài sản gắn liền với đất ở. Người mua là Vũ Kim Cương, trú tại quận Tân Bình. Trên hợp đồng này cũng bị làm giả chữ ký, chữ viết, vân tay của chị gái anh D bằng một người chúng tự sắp xếp để có đủ 2 đồng chủ sở hữu để ngôi nhà bị bán bất hợp pháp. Việc lừa đảo chiếm đoạt tài sản thành công nhanh như một nốt nhạc mà chủ nhân không hề hay biết.\nKinh khủng hơn đến đây xuất hiện một tình tiết giống bác chủ thớt là liên quan tới ngân hàng. Theo tra cứu tình trạng pháp lý ngôi nhà thì hiện tại ngôi nhà anh đã bị bọn Cương, Hải và văn phòng công chứng Việt An cầm cố ở ACB để chúng lấy 2,5 tỷ đồng chia nhau. Cũng khá giống bác chủ thớt là ngay cả ngân hàng gọi là “mua” nhưng cũng không hề có nhân viên thẩm định bất động sản nào xuống nhà anh coi nhà ra sao, diện tích bao nhiêu, trước sau thế nào… mà chỉ là ngân hàng ACB nhận cầm cố trên giấy tờ. Chúng ta cũng có thể thấy rằng có sự tiếp tay của một bộ phận nhân viên thẩm định tín dụng của ngân hàng để lừa đảo chiếm đoạt tài sản của ngân hàng và người dân.\nVụ này cũng đã lên báo. Em sẽ tìm và chụp bài báo gửi các bác sau.",
            "idComment": 546719,
            "iduser": 27903,
            "image": [],
            "username": "life.paradise"
        },
        {
            "actionAt": "Fri, 03 Mar 2017 09:50:07 GMT",
            "avatar": null,
            "content": "\nVụ của anh D như một minh hoạ sống động cho trường hợp của bác chủ đặc biệt phần ngân hàng.\nEm nghĩ thời gian tới đây các ngân hàng phải rà soát lại toàn bộ những hợp đồng nào nghi vấn và được thực hiện tại các văn phòng công chứng tư. Có lẽ nhiều vụ mới sẽ được phát hiện.",
            "idComment": 546720,
            "iduser": 27903,
            "image": [],
            "username": "life.paradise"
        },
        {
            "actionAt": "Sun, 05 Mar 2017 13:27:13 GMT",
            "avatar": null,
            "content": "\nEm gửi các bác bài báo về vụ việc anh Đăng kèm theo thông báo giám định của cơ quan CSĐT quận Bình Tân (ảnh chụp lại từ bài báo).\n-- \nĐể tránh loãng thớt của bác chủ, em đã tập hợp một số bài viết về chuyện này sang một thớt mới. Xin mời các bác ghé. \nhttps://www.otosaigon.com/threads/v...ua-dao-lay-nha-nguoi-dan-nhu-the-nao.8783819/",
            "idComment": 546721,
            "iduser": 27903,
            "image": [],
            "username": "life.paradise"
        },
        {
            "actionAt": "Thu, 30 Mar 2017 12:37:10 GMT",
            "avatar": null,
            "content": "\nCập nhập đi chứ bác chủ",
            "idComment": 546722,
            "iduser": 13720,
            "image": [],
            "username": "osanhngoc"
        },
        {
            "actionAt": "Thu, 30 Mar 2017 13:14:50 GMT",
            "avatar": null,
            "content": "\nChưa có gì mới ạ. Hồ sơ em đang nằm trên hình sự quận PN",
            "idComment": 546723,
            "iduser": 27853,
            "image": [],
            "username": "oishi"
        },
        {
            "actionAt": "Thu, 30 Mar 2017 14:35:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oishi\"] \n\t\t\tChưa có gì mới ạ. Hồ sơ em đang nằm trên hình sự quận PN\n\t\t [/QUOTE]\nEm vẫn đang theo dõi bài.",
            "idComment": 546724,
            "iduser": 12941,
            "image": [],
            "username": "dstuyen"
        },
        {
            "actionAt": "Thu, 30 Mar 2017 23:06:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oishi\"] \n\t\t\tChưa có gì mới ạ. Hồ sơ em đang nằm trên hình sự quận PN\n\t\t [/QUOTE]\nHay các anh ấy lại đòi !%. Khú khú.",
            "idComment": 546725,
            "iduser": 13720,
            "image": [],
            "username": "osanhngoc"
        },
        {
            "actionAt": "Fri, 31 Mar 2017 12:12:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oishi\"] \n\t\t\tChưa có gì mới ạ. Hồ sơ em đang nằm trên hình sự quận PN\n\t\t [/QUOTE]\nBác làm thêm đơn khiếu nại gởi hội sở ngân hàng để bên đó mời các bên lên giải quyết, nếu bank nó thông đồng thì thằng tín dụng chết bà nó",
            "idComment": 546726,
            "iduser": 6489,
            "image": [],
            "username": "bigbigman"
        },
        {
            "actionAt": "Fri, 31 Mar 2017 14:28:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oishi\"] \n\t\t\tĐầu năm em xin kể lại chuyện em đã bị lừa như thế nào khi đi mua nhà. Nghe xong chắc nhiều bác cũng chửi em nhưng em nghĩ đây là một kinh nghiệm xương máu cho em và cho những bác kinh doanh hay chuẩn bị mua nhà vì thủ đoạn của nó quá tinh vi. Em cũng có khá nhiều kinh nghiệm khi mua bán nhà và cũng đọc nhiều thông tin lừa kiểu này không ngờ có lúc nó lại ứng vào mình.\n\n\n\nCách đây khoảng 2 tuần, cò báo với em có một căn nhà đang cầm ngân hàng cần bán gấp với giá 4.5 tỉ. Căn này mặt tiền đường Nguyễn Thái Sơn, 1 trệt 3 lầu, đang cho thuê 25tr (theo lời cò báo cũng như em hỏi lại chủ nhà). Giá này theo em thực sự là quá tốt, em qua cò làm việc được với một tay tự nhận là chủ nhà tên Hùng (sau này mới biết là Phương) nhờ em gái đứng tên trên sổ dùm. Cô em tên là Châu và sổ đang cầm ở NH Vietcapital chi nhánh Gia Định (Phú Nhuận). Em có lấy toàn bộ giấy tờ nhà gồm sổ hồng photo, trước bạ, giấy tờ vay NH là 3 tỉ đứng tên bà Châu. (Nếu một số bác hay mua qua NH thì kênh này khá an toàn vì nhà phải ok NH mới cho cầm). Trên sổ hồng trang 1 là chủ cũ tên Ngọc, trang biến động là đã chuyển nhượng cho bà Châu 6/2016.\n\n\n\nSau đó em liên hệ 3 nơi để kiểm tra lại cho chắc là phòng TNMT quận GV để xác minh qui hoạch, NH V xác nhận bà Châu chính chủ đang cầm cố và sổ đang ở NH và thứ 3 là VP công chứng: ở VPCC cái này quan trọng vì khi mở máy lên em biết được là nhà này đã được công chứng mua bán 1 lần và cầm NH 1 lần.\n\n\n\nVới những dữ liệu như trên thì em hoàn toàn tin tưởng vào sự trong sạch của ngôi nhà này, sổ sách ok. Em có liên hệ tay Phương vào coi nhà thì hắn nói là nhà đang cho thuê ngại làm phiền, cứ công chứng xong dắt vào bàn giao, vả lại nhà này chỉ có xác còn đâu người thuê design hết. Em tặc lưỡi cho qua (cái này lỗi ở em, nhưng thực sự em đã thấy quá an toàn khi kiểm tra hết thông tin nên mới bỏ qua giai đoạn này. Với lại em đặt trường hợp nếu nhà này cấp 4, bỏ hoang, hoặc đồng bọn nó thuê ở luôn thì không biết thế nào. Em sẽ nói thêm ở phía dưới)\n\n\n\nSau khi chốt 4.4 tỉ và hẹn đặt cọc 300tr tại NH (Lúc đầu nó không chịu nhận cọc, muốn giao tiền để lấy sổ ra luôn), có trưởng phòng tín dụng kí làm chứng. Tại NH xác nhận chính xác là bà Châu là chủ, em khá yên tâm giao cọc.\n\n\n\nHẹn sau đó 2 ngày giao nốt 4 tỉ để lấy sổ, NH sẽ làm trung gian, công chứng viên sẽ công chứng tận nơi và đem về Vp đóng dấu. 3 bên sẽ ủy quyền cho người của công chứng đi xóa thế chấp và đăng bộ. Em nghĩ thủ tục mua nhà NH như thế này là chặt chẽ lắm rồi.\n\nĐúng sáng hôm đó em mò lên VPCC soạn trước HĐ mua bán và chở công chứng viên đi. Bên bán đợi ở NH và lúc đó hối em liên tục nhanh lên để lên chuyển tiền vì giấy tờ bên NH làm xong hết rồi. Hồ sơ tại VPCC thì ok hết rồi, giấy tờ rất hợp lệ không vướng mắc điều gì.\n\n\n\nThế đéo nào lúc đó em lại hơi sợ sợ, em alo về cho vợ nói thôi em chịu khó đạp xe đạp ra nhà đó hỏi người thuê là thuê bao nhiêu 1 tháng. Thực sự lúc đó em chỉ muốn biết giá thuê nhà. Em còn nói là nếu có gì xấu nhất thì mình mới cọc 300tr còn hơn mất 4 tỉ (Cái này em nói chơi chơi với vợ cho vui thôi).\n\n\n\nKhoảng 20p sau vợ em điện lại, thở không ra hơi: “Anh ơi chủ nhà trước giờ không bán cho ai bao giờ và họ nói mất sổ cách mấy tháng rồi, đang làm đơn cớ mất“. Mẹ, em nghe cũng rụng rời luôn, em lấy sdt chủ tức là bà Ngọc đứng trang 1 trên sổ và biết đúng như vậy. Lúc đó bên bán vẫn alo cho em lên giao tiền.\n\n\n\nTrong cái khó ló cái ngu, em alo cho ông anh làm hình sự trên quận cho 2 ae xuống ngay vì nghi có lừa đảo tổ chức và nói bà Ngọc chủ nhà ra NH đi (Lúc này em chưa ra tới NH). Khi em và 2 anh hình sự xuống tới nơi thì nó khóa mẹ máy, thằng Phương và con Châu biến mất, còn lại một đám lố nhố chủ nhà thiệt trong NH (Cái này lỗi em khi kêu chủ nhà xuống, nó thấy động chuồn mất).\n\n\n\nMệt mỏi, rã rời, không hiểu sao con Châu đến chiều nó lại nghe máy và hẹn lên NH và làm ra vẻ rất ngây thơ như vô tội. Nó hẹn sẽ trả lại cho em đủ tiền nhưng đến giờ là 2 tuần mà nó mới đưa lại 90tr. Có lẽ nó không muốn trốn vì nếu trốn sẽ bị quy tội, thay vì quay lại làm như mình cũng là người bị hại.\n\n\n\nSau đó cả 3 bên có lên VPCC trung tâm ở NTMK thì thấy chữ kí của bà Ngọc bán cho bà Châu khác hoàn toàn so với bà Ngọc bây giờ.\n\nHiện giờ em chưa lấy lại được tiền, con mẹ Châu thì trốn mất dạng không nghe máy, hứa nhăng hứa cuội câu giờ. Em có biết nhà và quán cơm nhà nó bên Q7.\n\nVấn đề đặt ra là:\n\n[ol]\n\tNếu em chuyển hết tiền, công chứng thành công, em có sổ đàng hoàng thì nhà cửa em có lấy được không?\n\tLàm thế nào nó qua mặt được cả công chứng và NH.\n\tMua nhà cho dù thông tin đúng cỡ nào thì người mua vẫn chết như thường.\n\tLàm cách nào lấy lại được tiền, nhờ cty đòi nợ thuê hay báo hình sự hay ra tòa? Kiểu gì cũng khổ.\n\tNó mà làm them cái HĐ thuê nhà giả hoặc viết tay bừa vào đó 25tr 1 tháng nữa là xuân này con không về luôn vì quá tin nó.\n[/ol]Cuối năm em bị cú quá hớp, mong các bác rút được kinh nghiệm từ em!\n\t\t [/QUOTE]\nVụ này quá nhiều điểm ko logic lắm nhỉ!",
            "idComment": 546727,
            "iduser": 9231,
            "image": [],
            "username": "tnt01"
        },
        {
            "actionAt": "Fri, 31 Mar 2017 14:42:00 GMT",
            "avatar": null,
            "content": "\nBọn này đích thị là bọn lừa đảo rồi, vậy bạn nên làm đơn đề nghị CA bắt chúng nó chứ để vậy người khác sẽ dính chấu bọn chúng nữa",
            "idComment": 546728,
            "iduser": 6694,
            "image": [],
            "username": "pipuly"
        },
        {
            "actionAt": "Fri, 31 Mar 2017 18:29:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pipuly\"] \n\t\t\tBọn này đích thị là bọn lừa đảo rồi, vậy bạn nên làm đơn đề nghị CA bắt chúng nó chứ để vậy người khác sẽ dính chấu bọn chúng nữa\n\t\t [/QUOTE]\nEm làm rồi bác",
            "idComment": 546729,
            "iduser": 27853,
            "image": [],
            "username": "oishi"
        },
        {
            "actionAt": "Fri, 31 Mar 2017 18:45:30 GMT",
            "avatar": null,
            "content": "\nNgoài ra ,nhiều nick mua bán ảo ,tự sướng hay có ý lùa gà làm cho ng khác tưởng có ng tính kĩ vẫn mua giá đó nên rao theo trên 1 chút => giá tăng .Đầu,giữa, hơi gần cuối sốt làm dc chứ giờ này kề đỉnh thì ....",
            "idComment": 546730,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Thu, 20 Apr 2017 15:02:56 GMT",
            "avatar": null,
            "content": "\n.",
            "idComment": 546731,
            "iduser": 12941,
            "image": [],
            "username": "dstuyen"
        },
        {
            "actionAt": "Fri, 21 Apr 2017 17:38:37 GMT",
            "avatar": null,
            "content": "\nĐọc Bài này em nhớ năm 2009 em cũng bị lừa một vố vụ cầm sổ, em mất một vố rất nặng, em không nhớ rõ chi tiết nhưng em sẽ viết lại cho các Bác tham khảo, dù sao cũng là một kinh nghiệm.\n\nTóm tắt : em cầm sổ đất ( khu quận 7  ) qua người quen.\nem dính phải đất 2 sổ và đã bán cho chủ mới bằng sổ phó bản, em cầm sổ chính nhưng không có hiệu lực........! \n( em sẽ nhớ chi tiết và kể lại sau cho các Bác )",
            "idComment": 546732,
            "iduser": 12150,
            "image": [],
            "username": "dolathanh"
        },
        {
            "actionAt": "Wed, 26 Apr 2017 08:41:31 GMT",
            "avatar": null,
            "content": "\nSao rồi bác chủ? 4 tỷ còn lại bác đã kiếm được món hời nào bù lỗ cái 210 kia chưa",
            "idComment": 546733,
            "iduser": 12033,
            "image": [],
            "username": "QuanThungDit"
        },
        {
            "actionAt": "Wed, 26 Apr 2017 08:50:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dolathanh\"] \n\t\t\tĐọc Bài này em nhớ năm 2009 em cũng bị lừa một vố vụ cầm sổ, em mất một vố rất nặng, em không nhớ rõ chi tiết nhưng em sẽ viết lại cho các Bác tham khảo, dù sao cũng là một kinh nghiệm.\n\n\n\nTóm tắt : em cầm sổ đất ( khu quận 7  ) qua người quen.\n\nem dính phải đất 2 sổ và đã bán cho chủ mới bằng sổ phó bản, em cầm sổ chính nhưng không có hiệu lực........!\n\n( em sẽ nhớ chi tiết và kể lại sau cho các Bác )\n\t\t [/QUOTE]\nngười chưa mua nhà lần nào \"tự tin\" và \"lạc quan\" lắm. Em mua nhà đất mua đi bán lại cũng 7 lần rồi. Giờ nhát tay lắm. Giờ gặp kèo nào mà em chỉ cần nghi 1 chút thôi là dẹp liền, không mua bán cmn gì hết.",
            "idComment": 546734,
            "iduser": 6572,
            "image": [],
            "username": "ngocquang19877"
        },
        {
            "actionAt": "Wed, 26 Apr 2017 15:29:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lthanhthai\"] \n\t\t\tNgọc vay nợ Châu nhưng công chứng mua bán nhà, đến hạn N k trả tiền Châu đi đăng bộ rồi cầm ngân hàng , bán...\n\nGiờ bể ra N nói mất sổ, e nghĩ vậy\n\t\t [/QUOTE]\nCái này nghe rất hợp lý nè, toàn tụi cho vay nặng lãi nó muốn đẩy cái nhà để lấy tiền làm việc khác, nhưng bà Ngọc chưa muốn đẩy vì có lẽ số tiền nợ chưa đủ giá trị với căn nhà. Nên bà này mới dám ra mặt để gặp người mua, bà Châu có lẽ vì ko muốn dính đến pháp luật để phanh phui ra việc cho vay lấy lãi nên đã thoát trước. Nói chung rất nhập nhằng ở tụi cho vay nặng lãi với tụi ngân hàng thương mại nữa chứ ko đùa.",
            "idComment": 546735,
            "iduser": 7572,
            "image": [],
            "username": "henry.hoangkim"
        },
        {
            "actionAt": "Wed, 26 Apr 2017 15:55:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Braviа\"] \n\t\t\tNếu xảy trường hợp này thì bà Châu sẽ chiến đấu tới cùng vì đây là nhà bà Châu hợp pháp\n\n\n\nbà Ngọc không có cửa khai là nhà này đã cớ mất sổ trước khi cắm nhà cho bà Châu.\n\t\t [/QUOTE]\nNhưng trường hợp này bà Ngọc chưa đến mức phải bán luôn căn nhà vì có lẽ tiền vay và lãi chưa tiệm cận với giá trị căn nhà nên bà mới làm giấy là báo mất sổ hồng, đây là chiêu mà hâu như cho vay nặng lãi áp dụng.",
            "idComment": 546736,
            "iduser": 7572,
            "image": [],
            "username": "henry.hoangkim"
        },
        {
            "actionAt": "Tue, 09 May 2017 16:36:51 GMT",
            "avatar": null,
            "content": "\n.",
            "idComment": 546737,
            "iduser": 12941,
            "image": [],
            "username": "dstuyen"
        },
        {
            "actionAt": "Mon, 26 Jun 2017 19:00:00 GMT",
            "avatar": null,
            "content": "\nMong các bác tư vấn hộ e với ạ, trưa nay e có gọi cho Bác Mèo rồi. E muốn các bác chia sẻ giúp cho e bớt lo với chứ hiện e đang bầu 4 tháng mà chuẩn bị stress quá ạ \nem khác trường hợp chủ top là bác Nam đấy, chuyện là vậy ạ\nTháng 10 năm 2016 do làm ăn thua lỗ cần bù tiền mà e xoay tất cả bạn bè vẫn k đủ, e mò lên mạng thì biết có ng cầm giấy tờ nhà nhưng k cần cả 2 vợ chồng ký. Chết đuối vớ đươc phao, e gọi hotline thì sau đó có 2 ng lại nhà e lấy giấy tờ photo giống như mình thế chấp ngân hàng vậy đó ạ( photo sổ hồng, trước bạ. Cmnd 2 vc, kt3 . Kết hôn) sau đó 1 ngày bên đó liên lạc lại với e bảo e đủ đk vây, sau đó e cung cấp giáy tờ bản chính để bên đó lên hs vay, lúc đó nai tơ quá tin tưởng vì e còn non và xanh lắm ạ , bên đó lùa e ra phòng công chứng NTMK bảo e ký cc treo, e lúc đó chắc ông bà nhập về phù họ e bình tình hẵn, e bảo k đx. E vay 60 mà bắt e ký bán nhà ck e nó lột xác e , bên đó thấy e k hợp tác thì thất vọng và kiu thôi về viết giấy tay khỏi cần cc, nhưng sau đó vào ngày 25/10 e đang đi làm thì tầm 3h chìu có ng gọi điện thoại cho e ( bà này tên thảo) bảo e\nơi về dẫn chủ tiền lên xem nhà thì nó mới ra tiềm cho e mượn, e chạy như bay về nhà mở cửa để chủ tiền chụp hình nhà ( sau này ngân hàng đến phát mãi e moiw biết đó là ng của ngân hàng, \ncuối tháng 12 chồng e phát hiện ra mất giấy tờ đưa tiền e đi chuộc thì gọi bên đó máy khoá hết, gọi cho thằng cò thì nó bảo bên đó đi TQ buôn sừng tê giác chưa về,nhưng vẫn cho ng qua thu tiền lãi\n Tháng 2 e thấy hơi bất an đi báo mất giấy tờ thì bên q11 tất cả các phường k ai xác nhận hết, lúc này e vẫn chưa nghĩ ra là m bị lừa ntn, \ntháng 6 e nhờ ng ký giấy cớ mất dc chuẩn bị lên quận làm lại hs thì ngày 10/6 nhân viên ngân hàng VPbanks xuóng phát lệnh kê biên ts, do đã chuẩn bị tâm lý nên e k bất ngờ lắm. E tường trình mọi việc cho ngân hàng xong đâu đây cuối tuần vừa rồi ngân hàng báo là hs của e phòng an ninh ngân hàng phát hiện có dấu hiệu gian đôi nên chuyển qua PC 45 đieu tra rồi ạ\n các bác lưu ý jup e là bọn nó đóng giả vc e ký chuyển nhượng cho bà Khánh nào đó, bà đó mới thế chấp ngânn hàng 980tt để vay ngân hàng, vc e k ký bất kỳ giấy tờ j hết ạ, \n e sợ quá thuê LS hết 60tr nhưng chua thanh toán, mới thanh toán 5tr thôi ạ. Có bác nào bị hoặc biết trường hợp như e chưa ak? Và bao lâu m lấy lại được sổ ạ? Các bác đừng chưởi e nha,",
            "idComment": 546738,
            "iduser": 27909,
            "image": [],
            "username": "Thuyvt"
        },
        {
            "actionAt": "Mon, 26 Jun 2017 19:15:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thuyvt\"] \n\t\t\tMong các bác tư vấn hộ e với ạ, trưa nay e có gọi cho Bác Mèo rồi. E muốn các bác chia sẻ giúp cho e bớt lo với chứ hiện e đang bầu 4 tháng mà chuẩn bị stress quá ạ\n\nem khác trường hợp chủ top là bác Nam đấy, chuyện là vậy ạ\n\nTháng 10 năm 2016 do làm ăn thua lỗ cần bù tiền mà e xoay tất cả bạn bè vẫn k đủ, e mò lên mạng thì biết có ng cầm giấy tờ nhà nhưng k cần cả 2 vợ chồng ký. Chết đuối vớ đươc phao, e gọi hotline thì sau đó có 2 ng lại nhà e lấy giấy tờ photo giống như mình thế chấp ngân hàng vậy đó ạ( photo sổ hồng, trước bạ. Cmnd 2 vc, kt3 . Kết hôn) sau đó 1 ngày bên đó liên lạc lại với e bảo e đủ đk vây, sau đó e cung cấp giáy tờ bản chính để bên đó lên hs vay, lúc đó nai tơ quá tin tưởng vì e còn non và xanh lắm ạ , bên đó lùa e ra phòng công chứng NTMK bảo e ký cc treo, e lúc đó chắc ông bà nhập về phù họ e bình tình hẵn, e bảo k đx. E vay 60 mà bắt e ký bán nhà ck e nó lột xác e , bên đó thấy e k hợp tác thì thất vọng và kiu thôi về viết giấy tay khỏi cần cc, nhưng sau đó vào ngày 25/10 e đang đi làm thì tầm 3h chìu có ng gọi điện thoại cho e ( bà này tên thảo) bảo e\n\nơi về dẫn chủ tiền lên xem nhà thì nó mới ra tiềm cho e mượn, e chạy như bay về nhà mở cửa để chủ tiền chụp hình nhà ( sau này ngân hàng đến phát mãi e moiw biết đó là ng của ngân hàng,\n\ncuối tháng 12 chồng e phát hiện ra mất giấy tờ đưa tiền e đi chuộc thì gọi bên đó máy khoá hết, gọi cho thằng cò thì nó bảo bên đó đi TQ buôn sừng tê giác chưa về,nhưng vẫn cho ng qua thu tiền lãi\n\nTháng 2 e thấy hơi bất an đi báo mất giấy tờ thì bên q11 tất cả các phường k ai xác nhận hết, lúc này e vẫn chưa nghĩ ra là m bị lừa ntn,\n\ntháng 6 e nhờ ng ký giấy cớ mất dc chuẩn bị lên quận làm lại hs thì ngày 10/6 nhân viên ngân hàng VPbanks xuóng phát lệnh kê biên ts, do đã chuẩn bị tâm lý nên e k bất ngờ lắm. E tường trình mọi việc cho ngân hàng xong đâu đây cuối tuần vừa rồi ngân hàng báo là hs của e phòng an ninh ngân hàng phát hiện có dấu hiệu gian đôi nên chuyển qua PC 45 đieu tra rồi ạ\n\ncác bác lưu ý jup e là bọn nó đóng giả vc e ký chuyển nhượng cho bà Khánh nào đó, bà đó mới thế chấp ngânn hàng 980tt để vay ngân hàng, vc e k ký bất kỳ giấy tờ j hết ạ,\n\ne sợ quá thuê LS hết 60tr nhưng chua thanh toán, mới thanh toán 5tr thôi ạ. Có bác nào bị hoặc biết trường hợp như e chưa ak? Và bao lâu m lấy lại được sổ ạ? Các bác đừng chưởi e nha,\n\t\t [/QUOTE]\nVậy thì chị không lo gì hết cả. Vì đây là lỗi của NH, phòng TNMT và phòng công chứng.",
            "idComment": 546739,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Mon, 26 Jun 2017 19:29:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kebuomhoa\"] \n\t\t\tTóm lại là chị vay nóng 60tr, cầm giấy tờ nhà bản chính. Rồi thằng cho vay nóng, làm giả giấy tờ tùy thân của chị và chồng, đem giấy tờ nhà bản chính đi cầm VPbank 980tr.\n\nVậy thì chị không lo gì hết cả. Vì đây là lỗi của NH, phòng TNMT và phòng công chứng.\n\t\t [/QUOTE]\nsao thằng bank làm ẩu zậy bác. Bên kia nó có làm giả giấy tờ của chủ nhà nhưng cũng đâu phải chủ nhà đi kí các giấy tờ liên quan để cầm cố cho bank đâu nhỉ, chủ nhà còn phải ra phòng công chứng để làm nữa mà ta",
            "idComment": 546740,
            "iduser": 16284,
            "image": [],
            "username": "lanly"
        },
        {
            "actionAt": "Mon, 26 Jun 2017 20:08:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lanly\"] \n\t\t\tsao thằng bank làm ẩu zậy bác. Bên kia nó có làm giả giấy tờ của chủ nhà nhưng cũng đâu phải chủ nhà đi kí các giấy tờ liên quan để cầm cố cho bank đâu nhỉ, chủ nhà còn phải ra phòng công chứng để làm nữa mà ta\n\t\t [/QUOTE]\n\t\t\tsao thằng bank làm ẩu zậy bác. Bên kia nó có làm giả giấy tờ của chủ nhà nhưng cũng đâu phải chủ nhà đi kí các giấy tờ liên quan để cầm cố cho bank đâu nhỉ, chủ nhà còn phải ra phòng công chứng để làm nữa mà ta",
            "idComment": 546741,
            "iduser": 27910,
            "image": [],
            "username": "xiwen"
        },
        {
            "actionAt": "Mon, 26 Jun 2017 20:20:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lanly\"] \n\t\t\tsao thằng bank làm ẩu zậy bác. Bên kia nó có làm giả giấy tờ của chủ nhà nhưng cũng đâu phải chủ nhà đi kí các giấy tờ liên quan để cầm cố cho bank đâu nhỉ, chủ nhà còn phải ra phòng công chứng để làm nữa mà ta\n\t\t [/QUOTE]\nngân hàng cắn 1 khúc.....",
            "idComment": 546742,
            "iduser": 9491,
            "image": [],
            "username": "toy_vietnam"
        },
        {
            "actionAt": "Mon, 26 Jun 2017 21:25:02 GMT",
            "avatar": null,
            "content": "\nTừ nay mua bán nhà chắc phải mở camera lên, ngồi nói chuyện mua bán, viết giấy xong thì đọc trước camera, quay cảnh hai bên gật gù bắt tay nhau đàng hoàng rồi mới ký, lăn tay. Mời cò ngồi chung mâm luôn cho sang.\n\nCòn sổ thì không đưa cho thằng nào hết trơn. Khi nào có tiền thì giao sổ.\n\nCác bạn nhà mình ở dưới quê bữa giờ chuẩn bị bán nhà, bày cho các bạn chiêu giữ sổ: Bỏ sổ vô trong folder bằng nylon, ký tên phía trong bìa folder sau đó dán băng keo trong khằng chung quanh lại. Ông nội nó cũng không tráo sổ được.",
            "idComment": 546743,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Mon, 26 Jun 2017 22:11:35 GMT",
            "avatar": null,
            "content": "\nThăng Bank đợt này cắn nhiều lắm các bác ạ, đường dây này rộng lắm, theo e biết thì sổ của e giá trị bèo nhất , có mấy căn bên q1,q3 lên 5ty là cao nhất các bác ạ, nó làm đúng quy trình lam, thấy thằng đầu sỏ điều khiển từ xa hình như k ai biết, gọi nôm na là thằng chủ tiền ấy, e vẫn còn ll được với thằng cò mà thằng này cũng như mù. Mà đợt này thấy thằng VP bị mà chi nhánh Thống Nhất bên GV ấy. Chúng nó giả ng mà qua mắt được phòng công chứng số 3 là của sở tư pháp ấy các bác. Chứ k phải cc tư đâu nhé. Các bác cẩn thận dạo này đạo tặc nhiều quá",
            "idComment": 546744,
            "iduser": 27909,
            "image": [],
            "username": "Thuyvt"
        },
        {
            "actionAt": "Mon, 26 Jun 2017 23:54:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chuongmed\"] \n\t\t\tThằng công chứng bán nhà từ bà Ngọc sang bà Châu phải chiu trách nhiệm (vì có bà Ngọc nào ký đâu). Bác chơi tới tới đi, có khi thằng công chứng đó ói tiền dùm con kia.\n\t\t [/QUOTE]\nTiền giấy+ công soạn thảo HĐ chỉ tầm 300k thôi nha mấy bác, một điều mấy bác nên tìm chỗ nào có ccv có uy tín mà làm (cái này mấy bác tìm hiểu, em không pr hay dìm ai hết).",
            "idComment": 546745,
            "iduser": 18536,
            "image": [],
            "username": "VTT i"
        },
        {
            "actionAt": "Tue, 27 Jun 2017 00:38:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Braviа\"] \n\t\t\tNhân tiện thớt này nói 1 thủ đoạn rất căn bản, đảm bảo là lọt hết, cơ mà không nên phổ biến, nói ra để cảnh giác và hiểu thêm thôi\n\n\n\n[b]I. Đầu bài:[/b]\n\nThằng đang có nhà muốn lợi dụng chính cái nhà nó đang có để làm mồi xúc tiền của thiên hạ, xúc tiền của bank.\n\n\n\n- Thường là những thằng chả có gì để mất ngoại trừ cái nhà, có ý đồ giật tiền,...\n\n\n\n- Vốn dĩ xuất phát từ những thằng có kinh nghiệm và từng trải qua sự việc nên sẵn sàng chơi tất tay\n\n\n\n- Chấp tất cả các thể loại đi hỏi han lung tung\n\n\n\n\n\n[b]II. Cách thức[/b]\n\n\n\n- Bản chất là sẽ Dân sự hoá 1 vấn đề Hình sự\n\n\n\n- Chọn 1 thằng \"ất ơ\" nào đó để sang thẳng tên nhà mình qua cho nó. Sau đó dùng chính nó để bán hay cắm bank\n\n\n\n- Trước khi thực hiện bán thì luôn thủ sẵn 1 bài \"Mất sổ\" , đã khai báo. Thậm chí đã khai báo với CA và cả phòng tài nguyên. Mục đích là sau này phân xử thì Toà án họ buộc phải huỷ tất cả các phía sau.\n\n\n\n- Lợi dụng công chứ tư, công chứng đến tận nhà , chỉ cần 1 ai đó cầm cái CMND ( cái này còn dễ giả hơn sổ đỏ nha) ký 1 cái chữ ký giả vào HĐMB - cái này bố thằng CC cũng đếch biết - bài chữ ký không khớp sau này chứng minh là người chủ gốc vô can.\n\n\n\n- Nhiều thằng cao tay hơn nó chơi bài là có hợp đồng thuê nhà cho một bên nào đó, hoặc thằng lừa đảo nó thuê nhà rồi khách mua nhà tới cứ tưởng nhà đó là của chủ thật ( CMND thể hiện địa chỉ, Sổ đỏ đúng địa chỉ, nhà thì vào tận nơi, gặp chính chủ ,.. thì thử hỏi lấy gì chậc...) [i][u]Em lưu ý là cái CMND rất dễ giả nha các bác[/u][/i], và cái [b]CMND lại éo check online được như cái sổ , cho nên công chứng, bank, ... sẽ bó tay trong cái vụ này.[/b]... thậm chí là thằng CAKV luôn nếu như không nắm.... tuy nhiên thường những ca lừa này thì CMND nó không bao giờ để trùng địa chỉ, mà chỉ trùng tên trùng số giữa CMND giả và CMND nó chỉ trùng trên sổ đỏ đã cập nhật biến động.\n\n\n\n- Một vụ lừa tiền sau khi đã ký công chứng xong , thanh toán 100%, nộp hồ sơ đăng bộ chờ thụ lý thì phát hiện ra là phần cập nhật là do tự in bằng máy in lazer thường, rồi đóng dấu đỏ của phòng đăng ký đất đai vào - [b]mịa, cái dấu đỏ này giả cực dễ luôn[/b].....  cho nên thằng công chứng tại thời điểm đó cũng đếch biết, thằng thụ lý của VPDK cũng đếch biết, chỉ biết khi vào chỉ khi chuyển hồ sơ qua bộ phận đăng bộ thì nó check lên hệ thống thì không có cập nhật qua một cái tên nào,...  trong trường hợp này thì VPĐK nó lại phải làm công văn chuyển lên Sở để xin xác nhận,.... nội chuyện văn bảnn chuyển đi chuyển lại là mất mẹ nó 1 tháng,... sau đó VPĐK sẽ trả hồ sơ ra vì .... Thế là thằng mua sau cùng chết toi - Vụ này Hà Nội có rồi nha.\n\n\n\n- Trong trường hợp nếu bị phát hiện, thường là phát hiện quả tang thì thằng Lừa nó luôn thòng cái văn bản là sẽ trả lại tiền, đồng có trả 1 số tiền tượng trưng ,... sau đó là \"Biến mất\". Trong trường hợp này nạn nhân sẽ không thể Hình sự hóa vấn đề được vì đây đã chuyển sang vấn đề dân sự - Cái này thì phải DKM, Luật với chả Pháp - vì nó đã có thiện chí trả nợ rồi nên bây giờ gì thì gì CA hay Toà án thì nó cũng bảo nạn nhân tự đi tìm đi, đíu có lệnh truy nã trong trường hợp này được đâu. Mà cho dù bắt được nó mà nó éo có tiền trả thì cũng cười trừ... vì dù sao nó cũng éo có tiền, mà cái hợp đồng giao kèo này nọ cũng éo đúng tên , đúng tuổi ( như trường hợp của bác chủ thớt này là xét về yếu tố hình sự là không xác định đúng chủ thể....  bó tay) Và rốt cuộc lại là Dân Sự.\n\n\n\n- Ngân hàng cũng thế, cũng là 1 nạn nhân kiểu như thế này, dùng CMND giả sang tên rồi vay , cắm sổ thật, nhưng chỉ giải ngân ở 1 mức độ vừa phải. Ngân hàng thì thấy tài sản đảm bảo tốt, vay ít, hồ sơ nghiêm chỉnh lại được nhà nước xác nhận,... thế là bụp, dĩ nhiên là để duyệt hồ sơ tín dụng thì nhân viên bank thường hay \"bùa phép\". Đối tượng nó rắp tâm chơi bank cú này cũng chấp nhận lầy luôn - còn hơn mất nhà. Khi bể ra thì thu xếp cho thằng vay \"biến mất\" , bank đếch có cơ sở để phát mãi tài sản, để xảy ra to chuyện thì thằng nào duyệt hồ sơ này cũng chết, nên với các khoản vay nhỏ bank nó đưa vào diện rủi ro, thậm chí là bắt nhân viên nôn tiền túi ra đền hoặc im ỉm dấu đi...vì dù sao trong thủ tục cho vay thế nào cũng có 1 vệt trong đó.\n\n\n\n\n\n[b]III. Kết luận[/b]\n\n\n\nNhững thằng dám chơi kiểu này là những thằng lầy, có kinh nghiệm chiến trường về Pháp lý ( đặc biệt là trên Toà đối với các trường hợp như vầy)\n\n\n\nNắm bắt được tâm lý con mồi, để rồi diễn rất đạt\n\n\n\nNắm bắt được quy trình giải quyết hồ sơ mua bán, đăng bộ, công chứng.\n\t\t [/QUOTE]\nTụi lừa nó nghiên cứu luật hơn chúng ta đó,...mả morther chúng màiiii......",
            "idComment": 546746,
            "iduser": 18536,
            "image": [],
            "username": "VTT i"
        },
        {
            "actionAt": "Tue, 27 Jun 2017 01:01:31 GMT",
            "avatar": null,
            "content": "\ntình hình sao rồi bác @oishi ơi... em mất nguyên buổi tối đọc 1 lèo 46 trang..tưởng từ tháng 1 thì đến giờ nó đã được sáng tỏ rồi chứ?",
            "idComment": 546747,
            "iduser": 27911,
            "image": [],
            "username": "vano.nguyen"
        },
        {
            "actionAt": "Tue, 27 Jun 2017 01:21:04 GMT",
            "avatar": null,
            "content": "\nCùng topic nè, Có bác nào dính chiêu \"mua bán nhà\" giống ông Mỹ & bà Nga chưa? Hê hê",
            "idComment": 546748,
            "iduser": 10637,
            "image": [],
            "username": "Kila"
        },
        {
            "actionAt": "Tue, 27 Jun 2017 09:31:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kebuomhoa\"] \n\t\t\tTóm lại là chị vay nóng 60tr, cầm giấy tờ nhà bản chính. Rồi thằng cho vay nóng, làm giả giấy tờ tùy thân của chị và chồng, đem giấy tờ nhà bản chính đi cầm VPbank 980tr.\n\nVậy thì chị không lo gì hết cả. Vì đây là lỗi của NH, phòng TNMT và phòng công chứng.\n\t\t [/QUOTE]\nE đi trích lục hs sáng nay rồi bác ợ, cơ mà 10 ngày nữa mới có kết quả. E cũng k hiểu sao mà vpcc cho qua nhanh thế éo biết",
            "idComment": 546749,
            "iduser": 27909,
            "image": [],
            "username": "Thuyvt"
        },
        {
            "actionAt": "Wed, 28 Jun 2017 20:17:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thuyvt\"] \n\t\t\tE đi trích lục hs sáng nay rồi bác ợ, cơ mà 10 ngày nữa mới có kết quả. E cũng k hiểu sao mà vpcc cho qua nhanh thế éo biết\n\t\t [/QUOTE]\nCăng. 10 năm nữa chắc mới xong vụ bác",
            "idComment": 546750,
            "iduser": 7725,
            "image": [],
            "username": "saigon4banh"
        },
        {
            "actionAt": "Thu, 29 Jun 2017 07:07:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"saigon4banh\"] \n\t\t\tCăng. 10 năm nữa chắc mới xong vụ bác\n\t\t [/QUOTE]\nQua PC46 rồi bác, hy vọng nhanh thôi ạ",
            "idComment": 546751,
            "iduser": 27909,
            "image": [],
            "username": "Thuyvt"
        },
        {
            "actionAt": "Thu, 29 Jun 2017 08:02:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thuyvt\"] \n\t\t\tMong các bác tư vấn hộ e với ạ, trưa nay e có gọi cho Bác Mèo rồi. E muốn các bác chia sẻ giúp cho e bớt lo với chứ hiện e đang bầu 4 tháng mà chuẩn bị stress quá ạ\n\nem khác trường hợp chủ top là bác Nam đấy, chuyện là vậy ạ\n\nTháng 10 năm 2016 do làm ăn thua lỗ cần bù tiền mà e xoay tất cả bạn bè vẫn k đủ, e mò lên mạng thì biết có ng cầm giấy tờ nhà nhưng k cần cả 2 vợ chồng ký. Chết đuối vớ đươc phao, e gọi hotline thì sau đó có 2 ng lại nhà e lấy giấy tờ photo giống như mình thế chấp ngân hàng vậy đó ạ( photo sổ hồng, trước bạ. Cmnd 2 vc, kt3 . Kết hôn) sau đó 1 ngày bên đó liên lạc lại với e bảo e đủ đk vây, sau đó e cung cấp giáy tờ bản chính để bên đó lên hs vay, lúc đó nai tơ quá tin tưởng vì e còn non và xanh lắm ạ , bên đó lùa e ra phòng công chứng NTMK bảo e ký cc treo, e lúc đó chắc ông bà nhập về phù họ e bình tình hẵn, e bảo k đx. E vay 60 mà bắt e ký bán nhà ck e nó lột xác e , bên đó thấy e k hợp tác thì thất vọng và kiu thôi về viết giấy tay khỏi cần cc, nhưng sau đó vào ngày 25/10 e đang đi làm thì tầm 3h chìu có ng gọi điện thoại cho e ( bà này tên thảo) bảo e\n\nơi về dẫn chủ tiền lên xem nhà thì nó mới ra tiềm cho e mượn, e chạy như bay về nhà mở cửa để chủ tiền chụp hình nhà ( sau này ngân hàng đến phát mãi e moiw biết đó là ng của ngân hàng,\n\ncuối tháng 12 chồng e phát hiện ra mất giấy tờ đưa tiền e đi chuộc thì gọi bên đó máy khoá hết, gọi cho thằng cò thì nó bảo bên đó đi TQ buôn sừng tê giác chưa về,nhưng vẫn cho ng qua thu tiền lãi\n\nTháng 2 e thấy hơi bất an đi báo mất giấy tờ thì bên q11 tất cả các phường k ai xác nhận hết, lúc này e vẫn chưa nghĩ ra là m bị lừa ntn,\n\ntháng 6 e nhờ ng ký giấy cớ mất dc chuẩn bị lên quận làm lại hs thì ngày 10/6 nhân viên ngân hàng VPbanks xuóng phát lệnh kê biên ts, do đã chuẩn bị tâm lý nên e k bất ngờ lắm. E tường trình mọi việc cho ngân hàng xong đâu đây cuối tuần vừa rồi ngân hàng báo là hs của e phòng an ninh ngân hàng phát hiện có dấu hiệu gian đôi nên chuyển qua PC 45 đieu tra rồi ạ\n\ncác bác lưu ý jup e là bọn nó đóng giả vc e ký chuyển nhượng cho bà Khánh nào đó, bà đó mới thế chấp ngânn hàng 980tt để vay ngân hàng, vc e k ký bất kỳ giấy tờ j hết ạ,\n\ne sợ quá thuê LS hết 60tr nhưng chua thanh toán, mới thanh toán 5tr thôi ạ. Có bác nào bị hoặc biết trường hợp như e chưa ak? Và bao lâu m lấy lại được sổ ạ? Các bác đừng chưởi e nha,\n\t\t [/QUOTE]\nTốt nhất không nên dính gì đến tụi chuyên cho vay nặng lãi này.",
            "idComment": 546752,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Thu, 29 Jun 2017 08:22:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thuyvt\"] \n\t\t\tQua PC46 rồi bác, hy vọng nhanh thôi ạ\n\t\t [/QUOTE]\nEm nghĩ bác nên mở cái topic mới để kêu gọi 499 anh em phía sau ủn hộ!",
            "idComment": 546753,
            "iduser": 7725,
            "image": [],
            "username": "saigon4banh"
        },
        {
            "actionAt": "Thu, 29 Jun 2017 10:55:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tLừa đâor trắng trợn chả khác gì cướp giật giữa ban ngày ban mặt. Mịe cha tui này nó sinh con éo có nổ đít...\n\nTốt nhất không nên dính gì đến tụi chuyên cho vay nặng lãi này.\n\t\t [/QUOTE]\ntụi này mục đích cuối cùng là nó muốn lấy được cái sổ của mình mà k cần m ghi cái giấy lộn luôn, quan trọng là e k ký cái giấy j hết, xui cho 4 chủ còn lại nhà cao tầng bị nó lừa ký cc treo nặng nhất là căn 5t bên trần quang khải bác ạ, giờ thằng Ngân Hàng VP đang cắn ớt nặng nhất nên nó mới cho PC46 vô cuộc ah",
            "idComment": 546754,
            "iduser": 27909,
            "image": [],
            "username": "Thuyvt"
        },
        {
            "actionAt": "Thu, 29 Jun 2017 10:57:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tLừa đâor trắng trợn chả khác gì cướp giật giữa ban ngày ban mặt. Mịe cha tui này nó sinh con éo có nổ đít...\n\nTốt nhất không nên dính gì đến tụi chuyên cho vay nặng lãi này.\n\t\t [/QUOTE]\nBọn này e nhìn có ăn học bác ạ, thấy cái chữ ký trong chỗ vay vốn ngân hàng đẹp và có nét lắm bác, PC 46 vô cuộc rồi chắc nhanh thôi, quan trọng cái thằng đứng sau duyệt mấy bộ hs này nè",
            "idComment": 546755,
            "iduser": 27909,
            "image": [],
            "username": "Thuyvt"
        },
        {
            "actionAt": "Thu, 29 Jun 2017 11:00:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thuyvt\"] \n\t\t\tBọn này e nhìn có ăn học bác ạ, thấy cái chữ ký trong chỗ vay vốn ngân hàng đẹp và có nét lắm bác, PC 46 vô cuộc rồi chắc nhanh thôi, quan trọng cái thằng đứng sau duyệt mấy bộ hs này nè\n\t\t [/QUOTE]\n Bởi thế nhiều người mắc me chúng nó.",
            "idComment": 546756,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Thu, 29 Jun 2017 11:13:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tLưu manh giả danh trí thức thôi.\n\nBởi thế nhiều người mắc me chúng nó.\n\t\t [/QUOTE]\nNó bảo nó là ct bác ak, may là e chưa ký cc treo, k giờ cũng tèo luôn rồi ấy, thằng ngân hàng hôm qua hù e bác ạ, nó bảo c đứng sau vụ này đúng k? E bảo ơ tui đứng sau vụ này tui trốn zồi, ở đây cho mấy anh bắt ạ, mà thôi giờ e làm việc với bên Pc 46 thôi, k làm việc với các bác ngân hàng nữa",
            "idComment": 546757,
            "iduser": 27909,
            "image": [],
            "username": "Thuyvt"
        },
        {
            "actionAt": "Thu, 29 Jun 2017 11:40:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VTT i\"] \n\t\t\tKiểu này chơi kiểu \"non\" căn cứ HS, để lái vào việc DS, mà mấy bác biết rồi....chơi kiểu từ từ hoặc trả 1 phần, em gọi là cách \"mượn tiền kg đồ thế - vay giá trị, trả giá tiền)\n\nEx: Cái 210tr của chủ thớt lên Toà em nhận đó, giải quyết bằng cách chủ thớt lên Thi hành án 210 lần để nhận 1 triệu/tháng + lãi bèo nếu có...\n\nEm trả mà mắc mớ quy em vô tội HS....\n\nTụi lừa nó nghiên cứu luật hơn chúng ta đó,...mả morther chúng màiiii......\n\t\t [/QUOTE]\ncông nhận là chỉ số IQ củ tụi nó cũng cao",
            "idComment": 546758,
            "iduser": 16406,
            "image": [],
            "username": "Bán hóa đơn"
        },
        {
            "actionAt": "Thu, 29 Jun 2017 13:36:56 GMT",
            "avatar": null,
            "content": "\nĐi mua nhà xác định gặp nhiều thành phần. Ai may mắn mới được gặp người đàng hoàng, chính chủ mua bán nhanh gọn nhẹ.\nKinh nghiemj của em là đã mua nhà phải gặp được chủ nhà trong đổi trực tiếp (Cho dù qua cò cũng phải gặp được chủ nhà). Em đã bị 1 lần:  em có đi xem 1 căn nhà qua môi giới. Thấy thích nên muốn chồng tiền đặt cọc. Khi đến xem nhà thì cũng gặp được ngươi đang ở xưng là chủ nhà nhưng ko xác định được có đúng hay không? Xin gặp chủ nhà nhưng môi giới không cho. Cuối cùng em liều mạng đến trực tiếp gặp người đang ở để hỏi thôi tin. May mắn là họ cung chịu chia sẻ.Họ chính là chủ nhà. Tuy nhiên. thông tin nhận được là căn nhà đã được chủ nhà bán cho 1 người khác. Người này chưa thanh toán hết chỉ đặt cọc 300 trđ, họ kiếm người mua khác để sang tay. Giá thì cao gấp 1.5 lần. \nNghe được đến đây em mới giật mình. May mắn là chưa hấp tấp đi đặt cọc vì chồng tiền cho người chủ mới, trường hợp họ ko chuyển cho chủ nhà tthì mình cũng ko làm gì được vì căn nhà thực sự chưa đuộc bán cho chủ mới.\nCũng là 1 kinh nghiệm chia sẻ cho mọi người.",
            "idComment": 546759,
            "iduser": 10739,
            "image": [],
            "username": "dakitachi"
        },
        {
            "actionAt": "Thu, 29 Jun 2017 16:38:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oishi\"] \n\t\t\tĐầu năm em xin kể lại chuyện em đã bị lừa như thế nào khi đi mua nhà. Nghe xong chắc nhiều bác cũng chửi em nhưng em nghĩ đây là một kinh nghiệm xương máu cho em và cho những bác kinh doanh hay chuẩn bị mua nhà vì thủ đoạn của nó quá tinh vi. Em cũng có khá nhiều kinh nghiệm khi mua bán nhà và cũng đọc nhiều thông tin lừa kiểu này không ngờ có lúc nó lại ứng vào mình.\n\n\n\nCách đây khoảng 2 tuần, cò báo với em có một căn nhà đang cầm ngân hàng cần bán gấp với giá 4.5 tỉ. Căn này mặt tiền đường Nguyễn Thái Sơn, 1 trệt 3 lầu, đang cho thuê 25tr (theo lời cò báo cũng như em hỏi lại chủ nhà). Giá này theo em thực sự là quá tốt, em qua cò làm việc được với một tay tự nhận là chủ nhà tên Hùng (sau này mới biết là Phương) nhờ em gái đứng tên trên sổ dùm. Cô em tên là Châu và sổ đang cầm ở NH Vietcapital chi nhánh Gia Định (Phú Nhuận). Em có lấy toàn bộ giấy tờ nhà gồm sổ hồng photo, trước bạ, giấy tờ vay NH là 3 tỉ đứng tên bà Châu. (Nếu một số bác hay mua qua NH thì kênh này khá an toàn vì nhà phải ok NH mới cho cầm). Trên sổ hồng trang 1 là chủ cũ tên Ngọc, trang biến động là đã chuyển nhượng cho bà Châu 6/2016.\n\n\n\nSau đó em liên hệ 3 nơi để kiểm tra lại cho chắc là phòng TNMT quận GV để xác minh qui hoạch, NH V xác nhận bà Châu chính chủ đang cầm cố và sổ đang ở NH và thứ 3 là VP công chứng: ở VPCC cái này quan trọng vì khi mở máy lên em biết được là nhà này đã được công chứng mua bán 1 lần và cầm NH 1 lần.\n\n\n\nVới những dữ liệu như trên thì em hoàn toàn tin tưởng vào sự trong sạch của ngôi nhà này, sổ sách ok. Em có liên hệ tay Phương vào coi nhà thì hắn nói là nhà đang cho thuê ngại làm phiền, cứ công chứng xong dắt vào bàn giao, vả lại nhà này chỉ có xác còn đâu người thuê design hết. Em tặc lưỡi cho qua (cái này lỗi ở em, nhưng thực sự em đã thấy quá an toàn khi kiểm tra hết thông tin nên mới bỏ qua giai đoạn này. Với lại em đặt trường hợp nếu nhà này cấp 4, bỏ hoang, hoặc đồng bọn nó thuê ở luôn thì không biết thế nào. Em sẽ nói thêm ở phía dưới)\n\n\n\nSau khi chốt 4.4 tỉ và hẹn đặt cọc 300tr tại NH (Lúc đầu nó không chịu nhận cọc, muốn giao tiền để lấy sổ ra luôn), có trưởng phòng tín dụng kí làm chứng. Tại NH xác nhận chính xác là bà Châu là chủ, em khá yên tâm giao cọc.\n\n\n\nHẹn sau đó 2 ngày giao nốt 4 tỉ để lấy sổ, NH sẽ làm trung gian, công chứng viên sẽ công chứng tận nơi và đem về Vp đóng dấu. 3 bên sẽ ủy quyền cho người của công chứng đi xóa thế chấp và đăng bộ. Em nghĩ thủ tục mua nhà NH như thế này là chặt chẽ lắm rồi.\n\nĐúng sáng hôm đó em mò lên VPCC soạn trước HĐ mua bán và chở công chứng viên đi. Bên bán đợi ở NH và lúc đó hối em liên tục nhanh lên để lên chuyển tiền vì giấy tờ bên NH làm xong hết rồi. Hồ sơ tại VPCC thì ok hết rồi, giấy tờ rất hợp lệ không vướng mắc điều gì.\n\n\n\nThế đéo nào lúc đó em lại hơi sợ sợ, em alo về cho vợ nói thôi em chịu khó đạp xe đạp ra nhà đó hỏi người thuê là thuê bao nhiêu 1 tháng. Thực sự lúc đó em chỉ muốn biết giá thuê nhà. Em còn nói là nếu có gì xấu nhất thì mình mới cọc 300tr còn hơn mất 4 tỉ (Cái này em nói chơi chơi với vợ cho vui thôi).\n\n\n\nKhoảng 20p sau vợ em điện lại, thở không ra hơi: “Anh ơi chủ nhà trước giờ không bán cho ai bao giờ và họ nói mất sổ cách mấy tháng rồi, đang làm đơn cớ mất“. Mẹ, em nghe cũng rụng rời luôn, em lấy sdt chủ tức là bà Ngọc đứng trang 1 trên sổ và biết đúng như vậy. Lúc đó bên bán vẫn alo cho em lên giao tiền.\n\n\n\nTrong cái khó ló cái ngu, em alo cho ông anh làm hình sự trên quận cho 2 ae xuống ngay vì nghi có lừa đảo tổ chức và nói bà Ngọc chủ nhà ra NH đi (Lúc này em chưa ra tới NH). Khi em và 2 anh hình sự xuống tới nơi thì nó khóa mẹ máy, thằng Phương và con Châu biến mất, còn lại một đám lố nhố chủ nhà thiệt trong NH (Cái này lỗi em khi kêu chủ nhà xuống, nó thấy động chuồn mất).\n\n\n\nMệt mỏi, rã rời, không hiểu sao con Châu đến chiều nó lại nghe máy và hẹn lên NH và làm ra vẻ rất ngây thơ như vô tội. Nó hẹn sẽ trả lại cho em đủ tiền nhưng đến giờ là 2 tuần mà nó mới đưa lại 90tr. Có lẽ nó không muốn trốn vì nếu trốn sẽ bị quy tội, thay vì quay lại làm như mình cũng là người bị hại.\n\n\n\nSau đó cả 3 bên có lên VPCC trung tâm ở NTMK thì thấy chữ kí của bà Ngọc bán cho bà Châu khác hoàn toàn so với bà Ngọc bây giờ.\n\nHiện giờ em chưa lấy lại được tiền, con mẹ Châu thì trốn mất dạng không nghe máy, hứa nhăng hứa cuội câu giờ. Em có biết nhà và quán cơm nhà nó bên Q7.\n\nVấn đề đặt ra là:\n\n[ol]\n\tNếu em chuyển hết tiền, công chứng thành công, em có sổ đàng hoàng thì nhà cửa em có lấy được không?\n\tLàm thế nào nó qua mặt được cả công chứng và NH.\n\tMua nhà cho dù thông tin đúng cỡ nào thì người mua vẫn chết như thường.\n\tLàm cách nào lấy lại được tiền, nhờ cty đòi nợ thuê hay báo hình sự hay ra tòa? Kiểu gì cũng khổ.\n\tNó mà làm them cái HĐ thuê nhà giả hoặc viết tay bừa vào đó 25tr 1 tháng nữa là xuân này con không về luôn vì quá tin nó.\n[/ol]Cuối năm em bị cú quá hớp, mong các bác rút được kinh nghiệm từ em!\n\t\t [/QUOTE]\nBác oishi cập nhật tình hình với, nếu là mình thì bị tụi nó vặt không còn công lông, bác cẩn thận vậy mà còn bị, thấy ớn quá...",
            "idComment": 546760,
            "iduser": 6758,
            "image": [],
            "username": "tanmientrung"
        },
        {
            "actionAt": "Sat, 05 Aug 2017 20:47:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"do-thanh\"] \n\t\t\tCó 2 tình tiết bất ổn:\n\n1. NH vietcapital rất chẳng có tên tuổi, chẳng thể tin\n\n2. Hãy nhìn người bán (giả thì k thể giống thật 100%) đc. Kẻ k làm gì mờ ám sẽ chẳng cần lén nút như tên này, bộ dạng bên ngoài cũng k như vậy.\n\n\n\nCuối cùng mua nhà chứ k phải mua mớ rau. Hãy điều tra người bán kỹ. Bác hơi chủ quan như ma xui quỷ khiến vậy!\n\t\t [/QUOTE]\nCuối cùng mua nhà chứ k phải mua mớ rau. Hãy điều tra người bán kỹ. Bác hơi chủ quan như ma xui quỷ khiến vậy!",
            "idComment": 546761,
            "iduser": 5457,
            "image": [],
            "username": "hunghtl"
        },
        {
            "actionAt": "Sat, 05 Aug 2017 22:59:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hunghtl\"] \n\t\t\tSố 2 đồng ý\n\nSố 1, ngân hàng bản việt của chị Phượng gái rượu nhà 3D mà bảo k có tên tuổi\n\t\t [/QUOTE]\nThực tế là vậy mà bác, xưa là Gia định Bank. Sau đổi tên, nhưng về quy mô, tốc độ phát triển, vốn điều lệ vẫn thuộc dạng top giữa (trong các ngân hàng tư nhân), top đầu khối tư nhân em vote cho ACB, Sacombank (dù bị dính cái phốt pn).",
            "idComment": 546762,
            "iduser": 6489,
            "image": [],
            "username": "bigbigman"
        },
        {
            "actionAt": "Tue, 28 Nov 2017 16:45:44 GMT",
            "avatar": null,
            "content": "\nMấy vụ lừa đảo này ghê quá, may em mua nhà gặp vợ chồng người tử tế, đàng hoàng.",
            "idComment": 546763,
            "iduser": 15182,
            "image": [],
            "username": "dungjvpc"
        },
        {
            "actionAt": "Tue, 16 Oct 2018 17:04:29 GMT",
            "avatar": null,
            "content": "\nTình cờ thấy top này nên mình muốn up lên lại để ai cần có thể tham khảo.\nMình chia sẻ 1 số kinh nghiệm bản thân. Có thể là rất bình thường với những ai quan tâm, hay đầu tư BĐS nhưng với nhiều người trong đó có mình là rủi ro. Lúc đó, mình ám ảnh sợ bị gạt, search Google thông tin lừa đảo mua bán nhà đất quá chừng để đọc trước khi tìm nhà để mua.\n- Hồi khoảng đầu tháng 4, khi tìm mua nhà mới, một người quen giới thiệu nhà trong hẻm HXH ở QL50-Bình Chánh, cách ngã tư NVL-QL50 2 cây số về hướng xa trung tâm, nhà 50 m2, trệt 2 lầu, 4 tỷ, nội thất không quá đặc biệt; bảo là người quen trả 3 tỷ 9 cũng không bán; mình đi loanh quanh khu đó, thấy có nhà cách đó 2,3 căn cùng diện tích, cùng số tầng, đăng biển bán, gọi hỏi thăm thử, họ bảo là 2.7 tỷ, nếu trả nữa, mình nghĩ là chừng 2,4 tỷ người ta cũng bán.\n- Được môi giới qua khu dãy nhà xây sẵn, khi đến xem, họ bảo mình đợi trong khi bảo vệ cũng có chìa khóa nhưng không cho vào xem, họ bảo đợi một tí, một lát sau, có 1 nhóm người đến giống như là KH đến xem nhà nhưng quan sát kỹ thì không phải, đến để cò mồi xem cùng KH có nhu cầu thật. Nhà đó hiện giờ thấy đăng đã giảm bớt 1 tỷ so với lúc mình xem.\n- Được dẫn đến xem hẻm có tệ nạn từng đăng trên BC, thì phía trước hẻm có bảng \"kiên quyết bài trừ tệ nạn....\"\n- Nhiều nhà trong tình trạng quy hoạch đăng bán, nhà nào có lương tri thì còn nói rõ tình trạng quy hoạch.\n- Một căn nhà mặt tiền vùng ven không phải khu Đông, đăng gần 9 tỷ, mình search lại thông tin cũ cách đây hơn 1.5 năm, thấy miếng đất khác cùng diện tích chỉ có 360 triệu.\n- Hợp đồng mua bán nhà cửa đất đai công chứng chỉ có giá trị về mặt thủ tục, chứ trong nội dung hợp đồng công chứng là loại bỏ hoàn toàn trách nhiệm của công chứng viên, nên người mua nhà đừng tin tưởng vào công chứng nhiều, dù phí công chứng không rẻ.",
            "idComment": 546764,
            "iduser": 10753,
            "image": [],
            "username": "vymy"
        },
        {
            "actionAt": "Tue, 16 Oct 2018 19:00:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vymy\"] \n\t\t\tTình cờ thấy top này nên mình muốn up lên lại để ai cần có thể tham khảo.\n\nMình chia sẻ 1 số kinh nghiệm bản thân. Có thể là rất bình thường với những ai quan tâm, hay đầu tư BĐS nhưng với nhiều người trong đó có mình là rủi ro. Lúc đó, mình ám ảnh sợ bị gạt, search Google thông tin lừa đảo mua bán nhà đất quá chừng để đọc trước khi tìm nhà để mua.\n\n- Hồi khoảng đầu tháng 4, khi tìm mua nhà mới, một người quen giới thiệu nhà trong hẻm HXH ở QL50-Bình Chánh, cách ngã tư NVL-QL50 2 cây số về hướng xa trung tâm, nhà 50 m2, trệt 2 lầu, 4 tỷ, nội thất không quá đặc biệt; bảo là người quen trả 3 tỷ 9 cũng không bán; mình đi loanh quanh khu đó, thấy có nhà cách đó 2,3 căn cùng diện tích, cùng số tầng, đăng biển bán, gọi hỏi thăm thử, họ bảo là 2.7 tỷ, nếu trả nữa, mình nghĩ là chừng 2,4 tỷ người ta cũng bán.\n\n- Được môi giới qua khu dãy nhà xây sẵn, khi đến xem, họ bảo mình đợi trong khi bảo vệ cũng có chìa khóa nhưng không cho vào xem, họ bảo đợi một tí, một lát sau, có 1 nhóm người đến giống như là KH đến xem nhà nhưng quan sát kỹ thì không phải, đến để cò mồi xem cùng KH có nhu cầu thật. Nhà đó hiện giờ thấy đăng đã giảm bớt 1 tỷ so với lúc mình xem.\n\n- Được dẫn đến xem hẻm có tệ nạn từng đăng trên BC, thì phía trước hẻm có bảng \"kiên quyết bài trừ tệ nạn....\"\n\n- Nhiều nhà trong tình trạng quy hoạch đăng bán, nhà nào có lương tri thì còn nói rõ tình trạng quy hoạch.\n\n- Một căn nhà mặt tiền vùng ven không phải khu Đông, đăng gần 9 tỷ, mình search lại thông tin cũ cách đây hơn 1.5 năm, thấy miếng đất khác cùng diện tích chỉ có 360 triệu.\n\n- Hợp đồng mua bán nhà cửa đất đai công chứng chỉ có giá trị về mặt thủ tục, chứ trong nội dung hợp đồng công chứng là loại bỏ hoàn toàn trách nhiệm của công chứng viên, nên người mua nhà đừng tin tưởng vào công chứng nhiều, dù phí công chứng không rẻ.\n\t\t [/QUOTE]\nHỏi thặc xưa giờ anh đã giao dịch thành công bđs nào chưa?",
            "idComment": 546765,
            "iduser": 9445,
            "image": [],
            "username": "Arvatino"
        },
        {
            "actionAt": "Tue, 16 Oct 2018 19:13:12 GMT",
            "avatar": null,
            "content": "\nMình không phải là dân đầu tư chuyên nghiệp; chia sẻ để mọi người tham khảo trường hợp suýt bị gạt nhất là từ người quen như mình. Bạn k cần hỏi kiểu đó. Rất nhiều người nhất là những người lớn tuổi rất tin công chứng viên, nhà bị hét giá chỉ dám trả giá xuống 1 it. Mình cũng đã nói là những comment của mình rất bình thường không đáng với dân đầu tư. Ngoài ra topic này trước đây được rất nhiều người quan tâm, mình kéo lên lại để bọn lừa đảo bớt đất sống một chút.",
            "idComment": 546766,
            "iduser": 10753,
            "image": [],
            "username": "vymy"
        },
        {
            "actionAt": "Tue, 16 Oct 2018 22:25:25 GMT",
            "avatar": null,
            "content": "\nup",
            "idComment": 546767,
            "iduser": 9426,
            "image": [],
            "username": "bravia"
        },
        {
            "actionAt": "Wed, 17 Oct 2018 11:50:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vymy\"] \n\t\t\tMình không phải là dân đầu tư chuyên nghiệp; chia sẻ để mọi người tham khảo trường hợp suýt bị gạt nhất là từ người quen như mình. Bạn k cần hỏi kiểu đó. Rất nhiều người nhất là những người lớn tuổi rất tin công chứng viên, nhà bị hét giá chỉ dám trả giá xuống 1 it. Mình cũng đã nói là những comment của mình rất bình thường không đáng với dân đầu tư. Ngoài ra topic này trước đây được rất nhiều người quan tâm, mình kéo lên lại để bọn lừa đảo bớt đất sống một chút.\n\t\t [/QUOTE]\nĐôi nhời đóng góp ý kiến.",
            "idComment": 546768,
            "iduser": 15182,
            "image": [],
            "username": "dungjvpc"
        },
        {
            "actionAt": "Wed, 17 Oct 2018 18:00:07 GMT",
            "avatar": null,
            "content": "\nThớt hay, ủn lên.",
            "idComment": 546769,
            "iduser": 7267,
            "image": [],
            "username": "panasonic"
        },
        {
            "actionAt": "Thu, 25 Oct 2018 14:34:57 GMT",
            "avatar": null,
            "content": "\nMấy bác cho em hỏi, khi co tranh chấp về bds, thì có thể liên hệ cty luật nào uy tín ở Sài Gòn để tư vấn giải quyết vậy  ạ",
            "idComment": 546770,
            "iduser": 27839,
            "image": [],
            "username": "Khanh8598"
        },
        {
            "actionAt": "Thu, 25 Oct 2018 17:06:01 GMT",
            "avatar": null,
            "content": "\nCác bác mua nhà thì nên lấy bản sao chủ quyền lên địa chính quận huyện nơi đó check quy hoạch là ra hết ạ. Các cơ quan địa chính Q2, Q9, Bình Thạnh theo em biết là có 2 ngày trong tuần trả lời quy hoạch cho dân là thứ 2 và thứ 6 ạ.",
            "idComment": 546771,
            "iduser": 15300,
            "image": [],
            "username": "DangnguyenSG"
        },
        {
            "actionAt": "Wed, 28 Nov 2018 13:45:16 GMT",
            "avatar": null,
            "content": "\nhttp://m.sggp.org.vn/so-say-trong-hop-dong-nguy-co-mat-nha-47-ty-dong-561692.html\nTopic hay quá cho nên em cập nhật để mọi người tham khảo..",
            "idComment": 546772,
            "iduser": 27914,
            "image": [],
            "username": "thanthan"
        },
        {
            "actionAt": "Wed, 28 Nov 2018 13:50:09 GMT",
            "avatar": null,
            "content": "\nBán cái nhà gần 2.5 triệu đô mà bất cẩn như vậy kể cũng tài. Ra công chứng xong, giao tiền thì mới giao giấy tờ chứ. Hoặc thậm chí chưa đóng mộc, giao tiền xong mới đóng mộc công chứng. Haizzzz",
            "idComment": 546773,
            "iduser": 15182,
            "image": [],
            "username": "dungjvpc"
        },
        {
            "actionAt": "Wed, 28 Nov 2018 17:57:53 GMT",
            "avatar": null,
            "content": "\nTheo mình hỉu là vày: mới tạm ứng 10 tỏi cho chủ nhà đáo hạn ngân hàng, sẵn iu cầu chủ nhà sang tên luôn. Bất cẩn ở khâu này, kết hợp giữa công chứng và cán bộ bẩn thành ra giờ rắc rối lớn. Muốn gì thì cứ chuyển tiền đủ vào ngân hàng 3 bên rồi muốn làm gì thì làm, giao dịch lớn mà sơ xẩy quá",
            "idComment": 546774,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Wed, 28 Nov 2018 18:41:58 GMT",
            "avatar": null,
            "content": "\nca này có bàn tay cấu kết của thằng bên phòng công chứng &  phòng TNMT\n\nhttp://m.sggp.org.vn/so-say-trong-hop-dong-nguy-co-mat-nha-47-ty-dong-561692.html",
            "idComment": 546775,
            "iduser": 5583,
            "image": [],
            "username": "nguyet"
        },
        {
            "actionAt": "Fri, 30 Nov 2018 16:18:13 GMT",
            "avatar": null,
            "content": "\nCuối cùng vụ này sao rồi anh @oishi ơi?",
            "idComment": 546776,
            "iduser": 27915,
            "image": [],
            "username": "chungtudinh"
        },
        {
            "actionAt": "Wed, 12 Dec 2018 09:46:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyet\"] \n\t\t\tca này có bàn tay cấu kết của thằng bên phòng công chứng &amp;  phòng TNMT\n\n\n\nhttp://m.sggp.org.vn/so-say-trong-hop-dong-nguy-co-mat-nha-47-ty-dong-561692.html\n [/QUOTE]\nP/S: xã hội toàn lừa đảo, mua như @oishi cũng bị lừa, mà bán còn bị lừa nhiều hơn, ghê thật. Cuối cùng cũng do cán bộ bẩn mà nên cớ sự và cuối cùng người dân không được bảo vệ đàng hoàng theo cách đúng ra họ phải được hưởng.",
            "idComment": 546777,
            "iduser": 15989,
            "image": [],
            "username": "pyben"
        },
        {
            "actionAt": "Fri, 21 Dec 2018 13:52:55 GMT",
            "avatar": null,
            "content": "\nUp",
            "idComment": 546778,
            "iduser": 11067,
            "image": [],
            "username": "imteen1990"
        },
        {
            "actionAt": "Fri, 21 Dec 2018 14:02:46 GMT",
            "avatar": null,
            "content": "\nĐọc vội - học bài học cho mình\nCám ơn mọi người chia sẻ",
            "idComment": 546779,
            "iduser": 11237,
            "image": [],
            "username": "debinhphuoc"
        },
        {
            "actionAt": "Thu, 24 Dec 2020 07:04:21 GMT",
            "avatar": null,
            "content": "\nThớt cũ nhưng hay. Up",
            "idComment": 546780,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Thu, 24 Dec 2020 07:37:30 GMT",
            "avatar": null,
            "content": "\nThế này... hàng thơm mà đang nằm NH thì méo tới lượt mình. Cò nó ôm nó lướt lại hoặc anh em họ hàng bạn bè thằng ngân hàng và cò lượm rồi. Chưa kể giá bán do cò rao toàn kê lên 200/300 triệu so với giá chủ nhà bán Nên mua 4.5 tỉ thì cứ trả 4.2 tỉ rồi để số phone mình lại cho chủ nhà",
            "idComment": 546781,
            "iduser": 7302,
            "image": [],
            "username": "lekon"
        },
        {
            "actionAt": "Thu, 24 Dec 2020 17:44:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oishi\"] \n\t\t\tNhân vụ này em muốn cho bọn nó hầu tòa một dây luôn vì theo lời ông anh làm hình sự nói là khả năng chúng nó có một nhóm làm giấy tờ giả rất tinh vi. Sự việc của em đặt cọc tại NH ở Phú Nhuận nên phải trình báo ở CA Phú Nhuận. Sẵn đây bác nào có quen biết các anh hình sự bên PN giới thiệu giúp em được không ạ? Em muốn làm rõ trắng đen vụ này.\n\t\t [/QUOTE]\nGiờ mới thấy thớt này - 2017 a Cường làm đội trưởng hs bên Phú nhuận",
            "idComment": 546782,
            "iduser": 12187,
            "image": [],
            "username": "beden"
        },
        {
            "actionAt": "Fri, 25 Dec 2020 14:07:58 GMT",
            "avatar": null,
            "content": "\nEm nghĩ vụ này bà Ngọc với bà Châu cấu kết với nhau lừa rồi, mọi giấy tờ đều hợp pháp, chỉ có khúc cuối bác chủ thớt thấy chữ kí sang nhượng không giống nên nghĩ bà Châu lừa, cuối cùng không mua nữa thì tụi nó ăn tiền cọc. Tình huống này bác có xuống tận nhà hỏi thì cũng không ăn thua.",
            "idComment": 546783,
            "iduser": 15838,
            "image": [],
            "username": "killer188E"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 22:58:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngocluan12@\"] \n\t\t\tE làm nghề cầm cố gần 10 năm và nay bỏ nghề e chia sẻ như vầy\n\nBà Ngọc cầm nhà cho bà Châu và tới tháng nợ đầm đìa không trả nổi em nói thatn vay ngoài chỉ can 2 tỉ mỗi tháng là 100 t rồi và cứ 3 tháng không trả nổi thì bà Ngọc buộc phải vay lại từ đầu\n\nVay lại từ đầu là vầy :Ngọc thiếu 2 tỉ + 3 tháng nợ = 2.3 tỉ và buộc Ngọc phải vay là 3 tỉ ....Nhưng Ngọc sẽ bị trừ\n\n1 - tiền gọi là phí dịch vụ 10 % = 300 t\n\n2- lãi đóng trước 1 tháng của 3 tỉ là = 150 t\n\nVậy cộng tiền vốn 2.3 tỉ + dv 300 t và lãi 150 t buộc phải đóng trước 1 tháng =2.750.000.000 đ và Ngọc chỉ cầm về nhà được 250 t cho khoảng vay 3 tỉ\n\nVà các bác nghĩ đi tiền đâu đóng lãi mỗi tháng 150 t\n\nNên buộc Châu phải lấy lại Tài sản của mình bằng cách sang tên sổ ( Vì thỏa thuận vay Châu không được sang tên nếu Ngọc làm tròn nhiệm vụ đóng lãi hàng tháng ) và lo lót vay Ngân hàng... E nói là lo lót vay Ngân hàng mới khó nhất vì thằng Công chứng giấy tờ tui ủy quyền hợp lệ là a phải công chứng cho tôi để tôi ra Phòng TNMT sang tên hợp lệ và Châu chi cở 100 t là Ngân hàng cho vay ngay ....tôi không cần biết ai ở trong nhà vì 2 bên mua bán hợp lệ là tôi cho vay ...và Châu vay không trả tôi ( Ngân hàng) siết nhà và mời Thi Hành án tống cổ Ngọc ra khỏi nhà trong 1 p 30 g ( Vì công mua bán nhà a cũng phải cho chủ ở lại 5 bữa nữa tháng để họ dọn )\n\nVà vợ bác chủ lại hỏi chủ nhà  thì lòi ra ....em giải thích cho các bác hiểu nha ...Đụ con mẹ mấy con chó vay tiền và muốn ăn giựt dễ gì nó nạp nhà nó khơi khơi cho các bác\n\nTrường hợp em người thật việc thật nè em sang tên nhà 5 năm rồi Thi Hành án tới nói nó không được vì đuổi thì nó đi đâu ...chỉ có Ngân hàng họ Pháp nhân Nhà nước mới đuổi được bọn nầy sau khi tính tới tính lui e nhờ ae Xã hội thì  nó mới chiu đưa Tài sản và phải cho nó lại phần nửa căn nha nó mới chịu dọn đi\n\nNên e kết luận nó y như trường hợp e chứ dễ gì qua mặt Phòng Công chung qua mặt Ngân hàng qua mặt Phòng TNMT ...đcm thằng Ngân hàng nó khôn hơn Chuột.. .muốn lấy tiền nó hả ...mấy bác mơ đi và e phân tích sau vì sau Ngân hàng nó im nó không nói gì để bác Oishi mua nhà... Để khỏi ra tòa khỏi phải Thi Hành án khỏi phải rắc rối cho thằng Trưởng phòng ký hs cho Châu vay....còn dài lắm mấy bác ơi phim nầy em xem hoài\n\t\t [/QUOTE]\nHay quá bro - ca này chắc chắn giống như vầy rồi đó",
            "idComment": 546784,
            "iduser": 8571,
            "image": [],
            "username": "anhql"
        },
        {
            "actionAt": "Sat, 26 Dec 2020 23:02:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pyben\"] \n\t\t\tCông chứng xong là phải nhận đủ tiền và giao toàn bộ giấy tờ, đó là điều bắt buộc.\n\nP/S: xã hội toàn lừa đảo, mua như https://www.otosaigon.com/members/82565/ cũng bị lừa, mà bán còn bị lừa nhiều hơn, ghê thật. Cuối cùng cũng do cán bộ bẩn mà nên cớ sự và cuối cùng người dân không được bảo vệ đàng hoàng theo cách đúng ra họ phải được hưởng.\n\t\t [/QUOTE]\n\t\t\t\t\ttuoitre.vn",
            "idComment": 546785,
            "iduser": 8571,
            "image": [],
            "username": "anhql"
        },
        {
            "actionAt": "Sun, 27 Dec 2020 01:03:20 GMT",
            "avatar": null,
            "content": "\nCuối cùng vụ này kết thúc ra sao vậy bác @oishi ơi, update cho mọi người biết được không bác.",
            "idComment": 546786,
            "iduser": 10990,
            "image": [],
            "username": "sedantx1"
        },
        {
            "actionAt": "Sun, 27 Dec 2020 20:47:08 GMT",
            "avatar": null,
            "content": "\nVụ này kịch tích đến phút 90 +. May mà chủ thớt còn ra xem căn nhà lần cuối trước khi thanh toán tiền. Qa đây nếu mua nhà cứ đến ăn dầm hỏi hàng xóm, công an quanh đó ngôi nhà cần mua như thế nào . xong mới quyết được.",
            "idComment": 546787,
            "iduser": 7357,
            "image": [],
            "username": "Nguyễn Quý"
        },
        {
            "actionAt": "Sun, 27 Dec 2020 21:19:07 GMT",
            "avatar": null,
            "content": "\nsao NH lại cho vay. Người vay lại là bà Châu,  trong khi chủ là bà Ngọc\nVp cc xác nhận có mua bán, và vay.  Vậy mua bán là ai. Ai thế chấp. Nếu là bà Châu trên hệ thống thì đâu có sai.\nHai nơi trên là quan trọng nhất đều xác nhận là bà Châu đứng sổ. Vậy là sao?",
            "idComment": 546788,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Mon, 28 Dec 2020 05:19:48 GMT",
            "avatar": null,
            "content": "\n\"Cũng theo quyết định giám đốc thẩm, hồ sơ tài liệu trong vụ án cho thấy ông Trường không có ý chí chuyển nhượng nhà đất nói trên cho bà Điệp mà chỉ là hợp đồng giả cách che giấu giao dịch cầm cố tài sản với lãi suất 3% tháng. Do đó, nếu muốn, bà Điệp có thể khởi kiện ông Trường bằng một vụ án khác. \"\n\ncase này áp dụng cho doctor rùi được ko các bạn ?",
            "idComment": 546789,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Mon, 28 Dec 2020 07:22:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bibibin\"] \n\t\t\t\"Cũng theo quyết định giám đốc thẩm, hồ sơ tài liệu trong vụ án cho thấy ông Trường không có ý chí chuyển nhượng nhà đất nói trên cho bà Điệp mà chỉ là hợp đồng giả cách che giấu giao dịch cầm cố tài sản với lãi suất 3% tháng. Do đó, nếu muốn, bà Điệp có thể khởi kiện ông Trường bằng một vụ án khác. \"\n\n\n\ncase này áp dụng cho doctor rùi được ko các bạn ?  :D\n [/QUOTE]\nVụ này Bác khởi kiện hết đi !",
            "idComment": 546790,
            "iduser": 7357,
            "image": [],
            "username": "Nguyễn Quý"
        },
        {
            "actionAt": "Mon, 28 Dec 2020 10:45:33 GMT",
            "avatar": null,
            "content": "\nVụ này có lẽ trong os mọi người đều biết qua hết rồi, em thắc mắc cuối cùng đến thời điểm này thì kết thúc ra sao, team N, C, P có bị xử lí hay gì không, hay sự việc dần trôi vào quên lãng",
            "idComment": 546791,
            "iduser": 10990,
            "image": [],
            "username": "sedantx1"
        },
        {
            "actionAt": "Tue, 29 Dec 2020 05:08:58 GMT",
            "avatar": null,
            "content": "\nCho các b đỡ chờ đợi  nè\nTrump nói thẳng, hơi dối về nhu cầu dân ở đáy xh nên họ cuồng ông. Họ có kiến thức ít hơn các tầng lớp khác nên.... \nỜ mà Vn ở đó ủng hộ Trum nhiều. \nKhổ quá mà. Cov tàn phá nghề  tiếp xúc  mà ng Việt làm nhiều  :nail,.....",
            "idComment": 546792,
            "iduser": 7479,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2394/2394832-ab1cbc9a43060f882bee2f8ad1aa11e3.jpg"
            ],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Tue, 12 Jan 2021 01:58:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oishi\"] \n\t\t\tĐầu năm em xin kể lại chuyện em đã bị lừa như thế nào khi đi mua nhà. Nghe xong chắc nhiều bác cũng chửi em nhưng em nghĩ đây là một kinh nghiệm xương máu cho em và cho những bác kinh doanh hay chuẩn bị mua nhà vì thủ đoạn của nó quá tinh vi. Em cũng có khá nhiều kinh nghiệm khi mua bán nhà và cũng đọc nhiều thông tin lừa kiểu này không ngờ có lúc nó lại ứng vào mình.\n\n\n\nCách đây khoảng 2 tuần, cò báo với em có một căn nhà đang cầm ngân hàng cần bán gấp với giá 4.5 tỉ. Căn này mặt tiền đường Nguyễn Thái Sơn, 1 trệt 3 lầu, đang cho thuê 25tr (theo lời cò báo cũng như em hỏi lại chủ nhà). Giá này theo em thực sự là quá tốt, em qua cò làm việc được với một tay tự nhận là chủ nhà tên Hùng (sau này mới biết là Phương) nhờ em gái đứng tên trên sổ dùm. Cô em tên là Châu và sổ đang cầm ở NH Vietcapital chi nhánh Gia Định (Phú Nhuận). Em có lấy toàn bộ giấy tờ nhà gồm sổ hồng photo, trước bạ, giấy tờ vay NH là 3 tỉ đứng tên bà Châu. (Nếu một số bác hay mua qua NH thì kênh này khá an toàn vì nhà phải ok NH mới cho cầm). Trên sổ hồng trang 1 là chủ cũ tên Ngọc, trang biến động là đã chuyển nhượng cho bà Châu 6/2016.\n\n\n\nSau đó em liên hệ 3 nơi để kiểm tra lại cho chắc là phòng TNMT quận GV để xác minh qui hoạch, NH V xác nhận bà Châu chính chủ đang cầm cố và sổ đang ở NH và thứ 3 là VP công chứng: ở VPCC cái này quan trọng vì khi mở máy lên em biết được là nhà này đã được công chứng mua bán 1 lần và cầm NH 1 lần.\n\n\n\nVới những dữ liệu như trên thì em hoàn toàn tin tưởng vào sự trong sạch của ngôi nhà này, sổ sách ok. Em có liên hệ tay Phương vào coi nhà thì hắn nói là nhà đang cho thuê ngại làm phiền, cứ công chứng xong dắt vào bàn giao, vả lại nhà này chỉ có xác còn đâu người thuê design hết. Em tặc lưỡi cho qua (cái này lỗi ở em, nhưng thực sự em đã thấy quá an toàn khi kiểm tra hết thông tin nên mới bỏ qua giai đoạn này. Với lại em đặt trường hợp nếu nhà này cấp 4, bỏ hoang, hoặc đồng bọn nó thuê ở luôn thì không biết thế nào. Em sẽ nói thêm ở phía dưới)\n\n\n\nSau khi chốt 4.4 tỉ và hẹn đặt cọc 300tr tại NH (Lúc đầu nó không chịu nhận cọc, muốn giao tiền để lấy sổ ra luôn), có trưởng phòng tín dụng kí làm chứng. Tại NH xác nhận chính xác là bà Châu là chủ, em khá yên tâm giao cọc.\n\n\n\nHẹn sau đó 2 ngày giao nốt 4 tỉ để lấy sổ, NH sẽ làm trung gian, công chứng viên sẽ công chứng tận nơi và đem về Vp đóng dấu. 3 bên sẽ ủy quyền cho người của công chứng đi xóa thế chấp và đăng bộ. Em nghĩ thủ tục mua nhà NH như thế này là chặt chẽ lắm rồi.\n\nĐúng sáng hôm đó em mò lên VPCC soạn trước HĐ mua bán và chở công chứng viên đi. Bên bán đợi ở NH và lúc đó hối em liên tục nhanh lên để lên chuyển tiền vì giấy tờ bên NH làm xong hết rồi. Hồ sơ tại VPCC thì ok hết rồi, giấy tờ rất hợp lệ không vướng mắc điều gì.\n\n\n\nThế đéo nào lúc đó em lại hơi sợ sợ, em alo về cho vợ nói thôi em chịu khó đạp xe đạp ra nhà đó hỏi người thuê là thuê bao nhiêu 1 tháng. Thực sự lúc đó em chỉ muốn biết giá thuê nhà. Em còn nói là nếu có gì xấu nhất thì mình mới cọc 300tr còn hơn mất 4 tỉ (Cái này em nói chơi chơi với vợ cho vui thôi).\n\n\n\nKhoảng 20p sau vợ em điện lại, thở không ra hơi: “Anh ơi chủ nhà trước giờ không bán cho ai bao giờ và họ nói mất sổ cách mấy tháng rồi, đang làm đơn cớ mất“. Mẹ, em nghe cũng rụng rời luôn, em lấy sdt chủ tức là bà Ngọc đứng trang 1 trên sổ và biết đúng như vậy. Lúc đó bên bán vẫn alo cho em lên giao tiền.\n\n\n\nTrong cái khó ló cái ngu, em alo cho ông anh làm hình sự trên quận cho 2 ae xuống ngay vì nghi có lừa đảo tổ chức và nói bà Ngọc chủ nhà ra NH đi (Lúc này em chưa ra tới NH). Khi em và 2 anh hình sự xuống tới nơi thì nó khóa mẹ máy, thằng Phương và con Châu biến mất, còn lại một đám lố nhố chủ nhà thiệt trong NH (Cái này lỗi em khi kêu chủ nhà xuống, nó thấy động chuồn mất).\n\n\n\nMệt mỏi, rã rời, không hiểu sao con Châu đến chiều nó lại nghe máy và hẹn lên NH và làm ra vẻ rất ngây thơ như vô tội. Nó hẹn sẽ trả lại cho em đủ tiền nhưng đến giờ là 2 tuần mà nó mới đưa lại 90tr. Có lẽ nó không muốn trốn vì nếu trốn sẽ bị quy tội, thay vì quay lại làm như mình cũng là người bị hại.\n\n\n\nSau đó cả 3 bên có lên VPCC trung tâm ở NTMK thì thấy chữ kí của bà Ngọc bán cho bà Châu khác hoàn toàn so với bà Ngọc bây giờ.\n\nHiện giờ em chưa lấy lại được tiền, con mẹ Châu thì trốn mất dạng không nghe máy, hứa nhăng hứa cuội câu giờ. Em có biết nhà và quán cơm nhà nó bên Q7.\n\nVấn đề đặt ra là:\n\n[ol]\n    Nếu em chuyển hết tiền, công chứng thành công, em có sổ đàng hoàng thì nhà cửa em có lấy được không?\n    Làm thế nào nó qua mặt được cả công chứng và NH.\n    Mua nhà cho dù thông tin đúng cỡ nào thì người mua vẫn chết như thường.\n    Làm cách nào lấy lại được tiền, nhờ cty đòi nợ thuê hay báo hình sự hay ra tòa? Kiểu gì cũng khổ.\n    Nó mà làm them cái HĐ thuê nhà giả hoặc viết tay bừa vào đó 25tr 1 tháng nữa là xuân này con không về luôn vì quá tin nó.\n[/ol]Cuối năm em bị cú quá hớp, mong các bác rút được kinh nghiệm từ em!\n\t\t [/QUOTE]\nrất nhiều điểm ko hợp lý trong câu chuyện của bác.",
            "idComment": 546793,
            "iduser": 8701,
            "image": [],
            "username": "lstranquang"
        }
    ]
}