{
    "comments": [
        {
            "actionAt": "Thu, 05 Jan 2017 13:26:22 GMT",
            "avatar": null,
            "content": "\nHót vãi các bạn nhỉ",
            "idComment": 546599,
            "iduser": 6279,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/593/593579-57c762b83091aca95d0cf431b4c7bfd0.jpg"
            ],
            "username": "Braviа"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 13:28:30 GMT",
            "avatar": null,
            "content": "\nKhách tới 746 lận. Chắc Ngọc, Châu, Phương, Ngân hàng cũng đang coi topic này.",
            "idComment": 546600,
            "iduser": 27682,
            "image": [],
            "username": "bobovn"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 13:28:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vechai_vechai\"] \n\t\t\tBác làm cái Hợp đồng 3 bên, có công chứng ghi rõ mọi nội dung bác yêu cầu trong đó là xong\n\t\t [/QUOTE]\nNội dung bản cam kết viết như thế nào cho chặt chẽ hả bác? Ra phường công chứng hay ra phòng công chứng? Làm thế nào để yêu cầu 2 bên kia ra công chứng? Nếu yêu cầu 3 bên gặp mặt rồi viết biên bản làm việc có chữ ký 3 bên có được ko?",
            "idComment": 546601,
            "iduser": 11234,
            "image": [],
            "username": "manhnt"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 13:34:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nokia6100\"] \n\t\t\tĐang tư vấn cho bác chủ mọi tình tiết, người ngoài cuộc sáng cờ hơn người đánh. Mọi chi tiết đều phải quan tâm, bác monkeys nói thế là chỉ tập trung vào 1 vấn đề. Vấn đề ở đây là chia sẻ cho bác chủ các chi tiết để bác chủ có phương hướng giải quyết và làm việc với cơ quan điều tra. Ý kiến của mọi người là giả định các trường hợp có thể xảy ra. Hiện bác chủ đang rối nên phải đưa thông tin giả định, chưa có kết luận điều tra thì chưa ai dám khẳng định thế nào mà cũng không thể phủ nhận riêng trường hợp nào, đây là nguyên tắc điều tra của CA đó bác, của đau con xót mà.\n\t\t [/QUOTE]\nOk bác, phía trên em đã nói vấn đề nằm ở chỗ bà N sang tên cho bà C, còn bà C sau khi sang tên xong thì đi cầm cố NH, bán lại là chuyện bình thường.",
            "idComment": 546602,
            "iduser": 11928,
            "image": [],
            "username": "happymonkeys"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 13:38:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tBữa trước mình thấy ở đâu quên mất rồi. Chuyện như sau: Ông kia đi mua đất, cò lái dẫn đến lô đất đẹp vuông vắn, mặt tiền hẻm xe buýt, hàng xóm văn minh, khu gần nhà văn hóa... Nói chung là ngon bổ rẻ.\n\n\n\nXem kỹ giấy tờ thì mọi thứ cũng ok hết. Ra công chứng, chồng tiền, nộp thuế trước bạ, nhận biên lai hẹn chờ lấy sổ... đúng như sách hướng dẫn và ok hết.\n\n\n\nRồi đến ngày lấy sổ đỏ cũng ô cơ luôn. Sổ thật chính tay chủ mới lãnh ra.\n\n\n\nNhưng đến ngày đổ cát đá gạch xuống xây nhà thì không ô cơ các bạn ạ.\n\n\n\nTự nhiên đâu ra xuất hiện 1 ông chủ đất xông đến chửi um: Đcm thằng nào dám ngang nhiên xây nhà trên đất của tao...bla bla...\n\n\n\nAnh mới sở hữu miếng đất cãi: Đất này tôi mới mua, ông là thằng nào?\n\n\n\nHai ông cuối cùng mang nhau lên công quyền giải quyết, cuối cùng lòi ra.\n\n\n\nTụi nó bán một miếng đất thật, mọi thứ đều thật, diện tích thật, riêng cái vị trí thì không thật. Miếng đất mà anh chủ vồ được hóa ra là đất gà ị nằm trong con hẻm Wave Alpha trời ơi nào đó giá trị chỉ bằng 1/2 miếng kia thôi. Thằng chủ đất đổ thừa tại thằng cò dẫn đi coi sai chỗ chứ nó có biết gì đâu. Tại những cuộc nói chuyện hiếm hoi giữa chủ đất và người mua đều không diễn ra tại vị trí miếng đất mà chỉ toàn ở quán cafe hay đâu đó. Gọi thằng cò thì nó ngoài vùng phủ sóng.\n\n\n\n[b]Bài học: Cứ lôi thằng bán, thằng cò và bọn liên quan, nếu có, đến thẳng khu đất. Ba mẹt một lời cho chắc.[/b]\n [/QUOTE]\nMà ngay cả lúc sang tên cũng có tờ hiện trạng vị trí nữa mà.",
            "idComment": 546603,
            "iduser": 5450,
            "image": [],
            "username": "vo_cong_roi_nghe"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 13:39:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Braviа\"] \n\t\t\tHót vãi các bạn nhỉ\n\n\n\n[img]https://www.otosaigon.com/attachments/591188/[/img]\n [/QUOTE]\n[img]https://www.otosaigon.com/attachments/591188/[/img]",
            "idComment": 546604,
            "iduser": 14742,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/593/593581-d09f03ff66fd02be13c8f9b5954ec04e.jpg"
            ],
            "username": "+-x:=?"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 13:54:56 GMT",
            "avatar": null,
            "content": "\nVề quy định khi làm hợp đồng vay ngân hàng phải có 3 bên, bà bán (bà Ngọc) bên mua bà Châu và ngân hàng. Công chứng viên phải đối chứng giấy tờ nhân thân rồi ký hợp đồng vay được. nếu bà Ngọc giả làm giả được toàn bộ giấy tờ nhân thân thì cũng còn đối chứng vân tay (so với vân tay in trên CMT) Chưa kể, bà Ngọc thật làm đơn ra phòng TNMT là mất sổ thì phòng TNMT đối chứng với hồ sơ sổ đã thế chấp ngân hàng thì sẽ lộ ra hết. Kết luận, vụ của bác là lừa đảo có ngân hàng và phòng công chứng cùng nhúng tay. Kiện hết lũ lừa đảo đi bác.",
            "idComment": 546605,
            "iduser": 15807,
            "image": [],
            "username": "shoodT"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 14:10:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vo_cong_roi_nghe\"] \n\t\t\tCái này là ẩu quá chứ ghé uỷ ban quận qua đối diện cả đống văn phòng xem quy hoạch, nhập số thửa + tờ bản đồ số mấy là ra vị trí ngay :D\n\nMà ngay cả lúc sang tên cũng có tờ hiện trạng vị trí nữa mà.\n\t\t [/QUOTE]\nCho nên sau này trên sổ mới, người ta phải nhập luôn điểm tọa độ từng góc của lô đất cho dễ kiểm tra. Cái này các bác nên chú ý.",
            "idComment": 546606,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 14:38:11 GMT",
            "avatar": null,
            "content": "\nlàm đơn quất tụi nó đi bác. CC Viên or thằng NH sẽ ói cơm gạo của Bác lại thôi",
            "idComment": 546607,
            "iduser": 6687,
            "image": [],
            "username": "thichbuonban"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 15:38:16 GMT",
            "avatar": null,
            "content": "\nĐảm bảo đám đệ tử của bọn Phương Châu Ngọc gì đó cũng đang xem thớt này",
            "idComment": 546608,
            "iduser": 11254,
            "image": [],
            "username": "hieuvv"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 15:51:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tNói riêng về chuyện đặt cọc, nếu như mình đặt cọc mà sau đó đổi ý thì mắt tiền cọc, nếu có thương lượng với chủ mà họ có lòng tốt thì cũng vớt vát được chút nào tiền cọc, còn bên người bán mà họ muốn trở quẻ thì người mua hoàn toàn chịu thiêt thòi,   nên cứ ra công chứng cọc cho an tâm...vì khi mà họ đã công chứng cọc cho mình thì cho dù họ có muốn dở quẻ  đi nữa thì khi bán cho người khác họ cũng không thể bán được, và phòng hờ nếu như sau này có sự cố gì thì mình còn có cái chứng từ để mà tranh chấp. Chứ cái tờ giấy viết tay thì quá phiêu lưu...\n\nhe he he....\n\t\t [/QUOTE]\nEm cám ơn bác trước ah .",
            "idComment": 546609,
            "iduser": 11516,
            "image": [],
            "username": "caosonlocks"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 15:58:40 GMT",
            "avatar": null,
            "content": "\nNăm ngoái em đi coi căn nhà, cò dẫn đến vào buổi trưa nhà có hai mẹ con.\n\nVợ chồng em vào xem nhà rất thoải mái, chủ nhà cũng rất vui vẻ ko có dấu hiệu gì bất thường.\n\nHai vc rất ưng ý và hẹn tối sẽ đến để gặp cả hai vc chủ nhà (vì buổi trưa ô chồng đi làm).\nTranh thủ thời gian từ trưa đến tối, tụi em lên quận kiểm tra giấy tờ, qui hoạch và lên phường hỏi thăm tranh chấp, đều okie hết.\n\nTối đến gặp hai vc chủ nhà, có hơi bất thường là chỉ bà vợ nói chuyện còn ông chồng thì rất kiệm lời vài hơi rụt rè (em đặt nghi vấn liền)\n\nSau khi thương lượng deal giá xong tụi em về, hẹn chủ nhà nếu chịu bán giá đó thì gọi lại em.\n\nSáng hôm sau bà chủ nhà gọi lại liền bảo chị bớt ít thôi 10tr, em bảo vợ nghe đt và ậm ừ để deal giá tốt hơn.\nCứ vậy bà chủ nhà gọi liên tục mỗi lần giảm 10tr . . .\nEm bắt đầu thấy có vấn đề, nên giả bộ lân la đến cafe đầu ngõ thăm dò tin tức, và tìm cả bác tổ dân phố \"hỏi thăm\" thì bắt đầu lòi ra là ông chồng đang đi làm xa đâu có ở nhà.\n\nRồi bả cũng bán giá bọn em đề nghị, bảo bán nhanh và hối liên tục, em thấy sợ sợ.\n\nRồi bằng một số biện pháp \"nghiệp vụ\" khác em bit được nhà đó đang bịt siết nợ do bà kia lô đề bóng bánh, giang hồ nó đến nhà như cơm bữa!\n\nHãi quá chạy luôn.\n\nChốt lại là bây giờ ra ngoài thiên la địa võng đang chờ, bác thớt rành như vậy còn dính, gà gà (đa số) như em thì biết sống sao đây!",
            "idComment": 546610,
            "iduser": 17818,
            "image": [],
            "username": "daikimgia"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 16:00:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"caosonlocks\"] \n\t\t\tBác cho em hỏi là trường hợp nhà đất đang thế chấp ngân hàng , phòng CC họ ko ký chứng thực hợp đồng đặt cọc ( ko có sổ chính họ ko ký - em đã bị trường hợp này rồi ) thì mình đặt cọc thế nào cho an toàn nhất .\n\nEm cám ơn bác trước ah .\n\t\t [/QUOTE]\nMuốn an toàn thì chụp hình quay phim lại, chắc ăn hơn nữa kêu thừa phát lại lập vi bằng :3danbanh:",
            "idComment": 546611,
            "iduser": 5450,
            "image": [],
            "username": "vo_cong_roi_nghe"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 16:00:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"caosonlocks\"] \n\t\t\tBác cho em hỏi là trường hợp nhà đất đang thế chấp ngân hàng , phòng CC họ ko ký chứng thực hợp đồng đặt cọc ( ko có sổ chính họ ko ký - em đã bị trường hợp này rồi ) thì mình đặt cọc thế nào cho an toàn nhất .\n\nEm cám ơn bác trước ah .\n\t\t [/QUOTE]\nEm cám ơn bác trước ah .",
            "idComment": 546612,
            "iduser": 7557,
            "image": [],
            "username": "nokia6100"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 16:30:30 GMT",
            "avatar": null,
            "content": "\nQua mặt được ngân hàng ok, công chứng cũng ok nốt. Nhưng tới đoạn TNMT mà qua được thì căng, chỗ này nó khít lịt hơn gái rinh.\nNếu qua được TNMT thì bọn lừa này chắc chán sống ở xứ thiên đường dồi.\nCó thể là nhà đang tranh chấp do mượn vay bên ngoài không thanh toán sằng phẳng. Hoặc bạn bè, chị em cho mượn tài sản để mần ăn góp vốn chung. Tới giờ phải lợi dụng nhau để chiếm đoạt",
            "idComment": 546613,
            "iduser": 11587,
            "image": [],
            "username": "Ducate"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 16:56:34 GMT",
            "avatar": null,
            "content": "\nQuá tinh vi nhỉ. Bác lo gì nửa. Như vậy là tụi này đã cấu thành hành vi lừa đảo rồi và chủ nhà thật trc sau cũng phải đi kiện tụi nó để đòi lại nhà. \n\nEm cũng mua 2 căn trong ngân hàng rồi nhưng đc cái e làm BĐS luôn nên ko sơ ý như bác.",
            "idComment": 546614,
            "iduser": 27889,
            "image": [],
            "username": "Minhmkt"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 18:43:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"+-x:=?\"] \n\t\t\tem lên top nhé :D\n\n[img]https://www.otosaigon.com/attachments/591190/[/img]\n [/QUOTE]\nKhủng khiếp quá nhỉ.",
            "idComment": 546615,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 18:58:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"happymonkeys\"] \n\t\t\tThông tin về bà C là rõ ràng mà bác, lúc NH cho bà C vay nó đâu quan tâm bà N là ai\n\t\t [/QUOTE]\nCho em hỏi ngu xíu, lúc NH duyệt cho vay thế chấp họ không đi thẩm định giá, xem xét, đo đạc sơ bộ căn nhà này mà chỉ cầm sổ chi tiền hay sao bác?",
            "idComment": 546616,
            "iduser": 12890,
            "image": [],
            "username": "meo_meo17"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 19:02:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tKhủng khiếp quá nhỉ.\n\t\t [/QUOTE]\nBáo cáo các bác. Em tàu ngầm sáng giờ đọc hết 33tr. Xin lỗi, tại em cũng đang rảnh  mà thớt hấp dẫn quá. Em đang chuẩn bin bán và mua mà đọc xong co vòi, thấy giang hồ trắc trở quá, làm sao hành tẩu",
            "idComment": 546617,
            "iduser": 9316,
            "image": [],
            "username": "kalypso"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 19:07:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kalypso\"] \n\t\t\tBáo cáo các bác. Em tàu ngầm sáng giờ đọc hết 33tr. Xin lỗi, tại em cũng đang rảnh :3dcuoi: mà thớt hấp dẫn quá. Em đang chuẩn bin bán và mua mà đọc xong co vòi, thấy giang hồ trắc trở quá, làm sao hành tẩu\n\t\t [/QUOTE]\nMuốn hành tẩu giang hồ bác phải có vũ khí cực kỳ độc đáo, phải xuất chiêu tấn công chớp nhoáng mới mong hạ được đối phương. \" tiên hạ thủ vi cường mà \"  Chưa gì mà vũ khí của bác bị co ...như thế thì mần răng mà hành tẩu giang hồ đươcj đây.",
            "idComment": 546618,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 20:49:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"+-x:=?\"] \n\t\t\tem lên top nhé :D\n\n[img]https://www.otosaigon.com/attachments/591190/[/img]\n [/QUOTE]\nKinh. Thớt này chắc lập kỉ lục, hot nhất từ trước tới nay",
            "idComment": 546619,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Thu, 05 Jan 2017 20:56:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lthanhthai\"] \n\t\t\tNgọc vay nợ Châu nhưng công chứng mua bán nhà, đến hạn N k trả tiền Châu đi đăng bộ rồi cầm ngân hàng , bán...\n\nGiờ bể ra N nói mất sổ, e nghĩ vậy\n\t\t [/QUOTE]\nCùng suy nghĩ vs bác",
            "idComment": 546620,
            "iduser": 7725,
            "image": [],
            "username": "saigon4banh"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 21:43:01 GMT",
            "avatar": null,
            "content": "\nGiờ bác chủ thớt đã tìm hiểu thêm được mối liên hệ giữa bà Ngọc và bà Châu biết nhau từ trước, thậm chí còn bán buôn nhà cửa cho nhau nhiều lần\n\nVậy thì làm chóa dề có chuyện bà Ngọc làm mất sổ, rồi bà Châu lượm được sang tên rồi bà Châu cắm bank rồi bán lại cho chủ thớt\n\nDo vậy lý do mất sổ là bố láo\n\nMất mất clw!\n\n100% bà Ngọc diễn",
            "idComment": 546621,
            "iduser": 6279,
            "image": [],
            "username": "Braviа"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 22:39:07 GMT",
            "avatar": null,
            "content": "\nCuối cùng bác chủ có hướng xử lý vụ này chưa ạ\nEm vote bác chủ cho đưa đứa lừa đảo (hoặc nhóm lừa đảo) ra ánh sáng",
            "idComment": 546622,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Thu, 05 Jan 2017 23:01:13 GMT",
            "avatar": null,
            "content": "\nEm cũng từng dính rắc rối khi mua nhà nhưng nhẹ hơn bác chủ thớt vì nhà bé tẹo. Cũng vì quá tin tưởng chỗ quen giới thiệu em chồng tiền cọc để bên bán lấy sổ đang cắm vay nóng...\nĂn đạn lần 1: em gửi cọc 50 rồi mới đc báo là cắm đến 150... Lỡ phóng lao rồi em cắn răng ôm tiền tự tay đi nhận sổ về với chủ >>> ngu tập 1.\nĂn đạn lần 2: nhận đc sổ trong tay ra công chứng hd mua bán 750, yên bụng sang bên thuế té ngửa ra là chủ nhà bị chủ cũ thuốc ghi giá trị giao dịch quá thấp như là cho, tính ra thuế tn lên hơn 100 chủ nhà hoang mang 1 em hoang mang 10... Bao nhiêu vốn liếng đầu đời cộng vay mượn em đưa hết rồi trông đc sổ cắm Ngân hàng trả nốt phần còn lại mà dở người thế này thì toi. Cắn răng ra công chứng hủy hđ làm lại cái khác giá trị thấp hơn >>> ngu tập 2.\nĂn đạn lần 3: xong giao dịch tới lúc nhận nhà mới té ngửa tiếp, vì lúc mua chỉ đứng ngoài coi chứ chưa vô nhà vì nhà đang cho thuê, hàng xóm xác nhận khách thuê ở cả năm hơn rồi nên yên bụng. Cảm giác háo hức nhận nhà tan biến ngay trong 1 nốt nhạc, nhà tan hoang, trần mối ăn sạch, gác đúc giả nứt gãy cong vênh... Mất thêm 100 để hoàn thiện lại coi như mua miếng đất với cái vách giá quá đắt >>> ngu tập 3.\nBài học rút ra từ sự ngu dốt của em là mua nhà không viêc gì phải vội, pháp lý, quy hoạch, địa thế ổn hết cũng chưa chắc là ổn... Giống bác chủ thớt chắc vậy mà còn ăn đạn kìa. Thằng bán nào hối thúc giao tiền giao sổ gì kệ mịe nó, thằng người quen có thân đến đâu chắc đến đâu cũng đừng vội tin nó (biết đâu nó cũng đang bị chỗ quen biết của nó đưa nó vào tròng) mình không đc mềm lòng, chậm mà chắc còn hơn là ngậm quả đắng tiền mất tật mang.",
            "idComment": 546623,
            "iduser": 15935,
            "image": [],
            "username": "xuongruoi"
        },
        {
            "actionAt": "Thu, 05 Jan 2017 23:09:40 GMT",
            "avatar": null,
            "content": "\nE lội page thì thấy có bác kia ý kiến cũng có khả năng xảy ra như sau: bà Ngọc vs Châu thông đồng lừa tiền cọc chủ chủ thớt thôi. thật ra mọi thứ đều thật hết. bác thớt mua nhà của bà châu. nhà này đúng là của bà châu. nhưng vì bác thớt tin lời k căn cứ từ bà ngọc nên hủy ko mua. vì thế họ bợ cọc của bác. trả 90 tr là để câu giờ chậm kiện tụng hoặc có thể gọi là phần trả lại 30% cọc khi k tiếp tục mua nhà",
            "idComment": 546624,
            "iduser": 18422,
            "image": [],
            "username": "Dr.Watson"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 00:08:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Braviа\"] \n\t\t\tGiờ bác chủ thớt đã tìm hiểu thêm được mối liên hệ giữa bà Ngọc và bà Châu biết nhau từ trước, thậm chí còn bán buôn nhà cửa cho nhau nhiều lần\n\n\n\nVậy thì làm chóa dề có chuyện bà Ngọc làm mất sổ, rồi bà Châu lượm được sang tên rồi bà Châu cắm bank rồi bán lại cho chủ thớt\n\n\n\nDo vậy lý do mất sổ là bố láo\n\n\n\nMất mất clw!\n\n\n\n100% bà Ngọc diễn\n\t\t [/QUOTE]\nE nói rồi mà mất thế nào đc",
            "idComment": 546625,
            "iduser": 27872,
            "image": [],
            "username": "ewash"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 03:24:52 GMT",
            "avatar": null,
            "content": "\nEm thấy vụ này đơn giản mà, các bác quên hết phần giữa ngân hàng, công chứng, bà ngọc, bà châu đi cho em.\ntrang biến động sổ hồng ghi đất này đã chuyển cho bà Châu, vậy bác lên phòng tnmt hỏi hiện nay ai đang là chủ sở hữu hợp pháp, nếu đúng bà Châu thì bác đập 4 tỏi múc luôn nhà đấy đi. \n\nCá nhân em thấy đây là vụ lừa đảo có sự góp mặt của bà Ngọc, ở trên bác chỉ bảo bên bán kêu mất sổ mấy tháng rồi đang làm đơn báo mất. Nghe vô lý quá, sổ đỏ nhà bác mất mà mấy tháng liền không báo á. Bảo hỏi lại bà Ngọc mất từ bao h, trình báo chưa, đề nghị xem biên bản trình báo nhé.\n\ntheo em thì bà Ngọc sang tên cho bà Châu, bà Châu mang lên mạng rao bán, khách nào chồng tiền mua thì bà Ngọc báo mất sổ v,v để chiếm đoạt tiền, lý do e nghĩ thế:\n1/ thằng công chứng không dám thông đồng vì theo luật, nó làm sai nó phải đền. Tài sản lên đến hơn 4 tỉ không có mặt bà Ngọc còn lâu nó dám chứng.\n2/ Ngân hàng không điều tra rõ nó chả dám đi cho vay 3 tỏi, chưa kể trường hợp sổ ngoài bìa ghi tên 1 người, trong thì ghi chuyển người khác. Những trường hợp thế này nó điều tra kỹ gấp tỉ lần bt ý ạ.\n3/ chưa kể phòng tnmt nếu bà Ngọc không bán đc làm sao mà có xác nhận chuyển nhượng cho bà châu được, chắc chắn ngân hàng phải làm việc với phòng tnmt, bán thật nó mới dám cho vay.\n4/ các bác hỏi vì sao lừa đc ngân hàng 3 tỏi mà ko chạy vấn bán v,v em xin nhắc lại, như đã nói ở trên, cái này là sang tên thật nên vay ngân hàng hoàn toàn hợp pháp, ko việc gì phải chạy. Vấn đề là lý do tại sao lại dùng sổ đỏvay ngân hàng, để làm gì? Em chưa mua bán đất bao h cũng chưa vay ngân hàng, nhưng em đoán là a/ nó vay như thế để người mua thấy có ngân hàng thẩm định rồi nên yên tâm, lơ là cảnh giác. B/ dùng để thế chấp như thế để các bác chồng tiền cũng không thể bắt nó sang tên cho các bác ngay đc vì tài sản đang bị thế chấp.\n4/ nếu cấu kết vì sao bà Ngọc lại bảo với vợ bác ... Em nghĩ nó phải thế để tránh tội lừa đảo, nếu nó dám nói với ng mua đúng là nhà này cho thuê đc 25 tr v,v chẳng may bị ghi âm hay công an cài thì nó tù mọt gông nên thà ko ăn đc, lừa thằng khác còn hơn.",
            "idComment": 546626,
            "iduser": 27892,
            "image": [],
            "username": "Bigbadwolf"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 05:54:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dr.Watson\"] \n\t\t\tE lội page thì thấy có bác kia ý kiến cũng có khả năng xảy ra như sau: bà Ngọc vs Châu thông đồng lừa tiền cọc chủ chủ thớt thôi. thật ra mọi thứ đều thật hết. bác thớt mua nhà của bà châu. nhà này đúng là của bà châu. nhưng vì bác thớt tin lời k căn cứ từ bà ngọc nên hủy ko mua. vì thế họ bợ cọc của bác. trả 90 tr là để câu giờ chậm kiện tụng hoặc có thể gọi là phần trả lại 30% cọc khi k tiếp tục mua nhà\n\t\t [/QUOTE]\nĐây cũng là kinh nghiệm...để sau này nếu có mua nhà đất thì ta nên ghi rỏ bạn thể chi tiết trong biên bản đặt cọc, và phải ra công chứng cọc nữa là nắm chắc phần thắng.",
            "idComment": 546627,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 07:22:30 GMT",
            "avatar": null,
            "content": "\nCó lần phèo mua được miếng đất kèo thơm phưng phức...phèo đặt cọc ra công chứng mà số tiền cọc gần gấp đôi giá trị cọc bình thường 10% cho nó chẳn để phòng trường hợp chủ nó phát hiện bán hớ rồi giở quẻ. Vì khi mà chủ nhà đã đống ý ra công chứng cọc thì mình cứ là vô tư...nó muốn giở quẻ gì thì cứ mặc nó, nó có muốn bán cho ai cũng éo được...luc đó mình nắm đằng cán chứ không phải nó.",
            "idComment": 546628,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 07:42:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tKhủng khiếp quá nhỉ.\n\t\t [/QUOTE]\nNhìn lượng khách là đủ biết bds đang nóng như thế nào. Người ta đang tìm mua đất nên tìm bài viết liên quan đến lừa đảo.",
            "idComment": 546629,
            "iduser": 11352,
            "image": [],
            "username": "CanhLong"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 08:02:37 GMT",
            "avatar": null,
            "content": "\nchào ngày mới\n\n\ncó gì mới bác @oishi update thông tin cho bọn em hóng với nhé",
            "idComment": 546630,
            "iduser": 12941,
            "image": [],
            "username": "dstuyen"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 08:15:40 GMT",
            "avatar": null,
            "content": "\nVụ này cách đây gần năm đi chạy xe thì em có nghe đài chia sẻ lại, trường hợp cũng gần như bác chủ. Có khác là không qua Ngân hàng...\n\nĐại loại là: Chủ nhà mất sổ, Giả người thuê lại căn đó rồi làm giấy tờ giả, kêu mối bán",
            "idComment": 546631,
            "iduser": 11491,
            "image": [],
            "username": "shocnau"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 09:02:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"manchestervn\"] \n\t\t\tBên Q2 em cầm bank thì nó ko cập nhật vô sổ mà nó kẹp thêm 1 tờ A4 cập nhật biến động trên đó. Khi mua bán vứt tờ giấy này thì chịu thôi.\n\t\t [/QUOTE]\nKhi đó trên sổ chính có dấu giáp lai với tờ bổ sung và đóng thêm câu \"kèm theo trang bổ sung...\" mà bác. Quận khác là vậy,  Q2 làm như bác nói thì gay quá!",
            "idComment": 546632,
            "iduser": 14694,
            "image": [],
            "username": "bc1"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 09:57:46 GMT",
            "avatar": null,
            "content": "\nCó CA vào cuộc bác giờ cứ túm cổ con mẹ Châu là ra hết, từ đâu có sổ đỏ? từ đâu có sang tên từ bà Ngọc qua nó? từ đó thì ra cả dây \nHóng tin từ bác",
            "idComment": 546633,
            "iduser": 27893,
            "image": [],
            "username": "any_1"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 10:37:42 GMT",
            "avatar": null,
            "content": "\n2 con mẹ này thông đồng với nhau bợ tiền cọc thôi.Giờ chả thằng công chứng nào dám láo vậy đâu, có kí quỹ hết mà, Ngân hàng nó còn kỹ hơn nữa. Đập tiền vô xúc thôi.Sai công chứng nó chịu, không thì báo công an cho cả lũ nhà nó có tiền án chơi ( hơi khó vì người mua hủy hợp đồng) . Không biết nó làm tập mấy rồi mà thằng ngân hàng không cảnh báo ta",
            "idComment": 546634,
            "iduser": 27894,
            "image": [],
            "username": "quangphan"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 10:41:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oishi\"] \n\t\t\tCám ơn bác, cũng may phút bù giờ ông bà phù hộ nên em không mất. Sẵn đây em sẽ soạn hết hồ sơ bao gồm giấy nhận cọc, giấy cam kết trả tiền, sổ hồng nhà, giấy tờ có liên quan gửi bác và có thể em sẽ làm thêm đơn lên CA Phú Nhuận. Hy vọng bác giúp em vụ này, em sẽ ib bác sớm nhất. Tks bác.\n\t\t [/QUOTE]\ntheo ý em thì chơi đỏ với bọn ngân hàng với công chứng,còn chơi đen với bọn lừa,nói gì thì nói chúng nó cũng còn muốn tiếp tục đường làm ăn(dây với mình vừa đau tim vừa rắc rối mất công mất chuyện không làm ăn gì được nữa),theo hiểu biết của em cái bọn lừa đảo này là bọn phạm tội có trí tuệ,chúng nó biết hơn thiệt chứ không như bọn xã hội đen và rất ngại dao búa,mình nắm được thóp rồi thì có thể bóp chúng nó phòi ra,vụ này vớ vẩn bác kiếm thêm được một ít đấy",
            "idComment": 546635,
            "iduser": 5604,
            "image": [],
            "username": "cau nho nho"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 12:11:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cau nho nho\"] \n\t\t\t210 triệu không nhỏ đâu bác,chơi đỏ rắc rối quá thì mình chơi đen bác ạ\n\ntheo ý em thì chơi đỏ với bọn ngân hàng với công chứng,còn chơi đen với bọn lừa,nói gì thì nói chúng nó cũng còn muốn tiếp tục đường làm ăn(dây với mình vừa đau tim vừa rắc rối mất công mất chuyện không làm ăn gì được nữa),theo hiểu biết của em cái bọn lừa đảo này là bọn phạm tội có trí tuệ,chúng nó biết hơn thiệt chứ không như bọn xã hội đen và rất ngại dao búa,mình nắm được thóp rồi thì có thể bóp chúng nó phòi ra,vụ này vớ vẩn bác kiếm thêm được một ít đấy\n\t\t [/QUOTE]\nCố lên Oishi!",
            "idComment": 546636,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 12:19:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bc1\"] \n\t\t\tKhi đó trên sổ chính có dấu giáp lai với tờ bổ sung và đóng thêm câu \"kèm theo trang bổ sung...\" mà bác. Quận khác là vậy,  Q2 làm như bác nói thì gay quá!\n\t\t [/QUOTE]\nem bị trường hợp giống bác này, sau đó phải đi  làm lại sổ, mất hơn 1 năm trời...",
            "idComment": 546637,
            "iduser": 7244,
            "image": [],
            "username": "laimaybay1212"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 12:40:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tÝ bác là làm khéo thì anh Oishi được đền cọc hả? Idea này không tệ đâu nha bác Oishi.\n\n\n\nNếu tụi nó không chịu đền cọc thì Oishi có khả năng mua được nhà giá rẻ như cho :D\n\n\n\nCố lên Oishi!\n\t\t [/QUOTE]\ndạ em từng làm một lần như vậy.để tụi nó đâm sâu hơn,mình nắm bằng chứng phạm tội rõ ràng luôn",
            "idComment": 546638,
            "iduser": 5604,
            "image": [],
            "username": "cau nho nho"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 14:47:29 GMT",
            "avatar": null,
            "content": "\nLội 1 lèo 35 trang hết buổi sáng , ko uổng công  \nlót dép hóng kết quả bác chủ được bồi thường thiệt hại và lôi đám kia ra ánh sáng công lý",
            "idComment": 546639,
            "iduser": 5467,
            "image": [],
            "username": "Mexi"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 15:24:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"manchestervn\"] \n\t\t\tBên Q2 em cầm bank thì nó ko cập nhật vô sổ mà nó kẹp thêm 1 tờ A4 cập nhật biến động trên đó. Khi mua bán vứt tờ giấy này thì chịu thôi.\n\t\t [/QUOTE]\nTất cả các nơi đều ấy ấy như thế bác!",
            "idComment": 546640,
            "iduser": 7725,
            "image": [],
            "username": "saigon4banh"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 15:27:07 GMT",
            "avatar": null,
            "content": "\ntrong đám đó có ai bị tật ở chân không bác, đi cà thọt ấy",
            "idComment": 546641,
            "iduser": 15706,
            "image": [],
            "username": "hktt311"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 15:43:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hktt311\"] \n\t\t\ttrong đám đó có ai bị tật ở chân không bác, đi cà thọt ấy\n\t\t [/QUOTE]\nKhông bác ạ",
            "idComment": 546642,
            "iduser": 27853,
            "image": [],
            "username": "oishi"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 16:41:15 GMT",
            "avatar": null,
            "content": "\nNhư vậy, với thực trạng như hiện nay, phải chăng đi mua nhà cho dù ra soát hết tất cả các kiểu, cho dù tinh tường đến mức nào, vẫn còn trông chờ vào MAY MẮN là không bị lừa?\nCảm thấy hoang mang quá các bác ah!",
            "idComment": 546643,
            "iduser": 17818,
            "image": [],
            "username": "daikimgia"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 18:16:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"daikimgia\"] \n\t\t\tNhư vậy, với thực trạng như hiện nay, phải chăng đi mua nhà cho dù ra soát hết tất cả các kiểu, cho dù tinh tường đến mức nào, vẫn còn trông chờ vào MAY MẮN là không bị lừa?\n\nCảm thấy hoang mang quá các bác ah!\n\t\t [/QUOTE]\nCó tổ chức nào đứng ra làm từ a-z cho mình mấy vụ mua bán nhà này không nhỉ ? Kiểu như giao cho nó làm hết cho mình , nếu có gặp lừa đảo thì tụi nó tự chịu  . GIống như đóng bảo hiểm ấy . Chịu chút phí cũng được .",
            "idComment": 546644,
            "iduser": 27895,
            "image": [],
            "username": "baohen1510"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 18:36:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"manhnt\"] \n\t\t\tMình mới gặp tình huống nhờ các bác tư vấn gấp:\n\nMình mua đất dự án của công ty, có hợp đồng mua bán chưa ra sổ, mua có thể xây ở liền, mình đang làm thủ tục để xây. Để chắc ăn mình làm cái biển ghi luôn tên mình và số điện thoại ở đất.\n\nĐùng 1 cái sáng nay có người gọi điện (Ông A) nói là nền này đã bị công ty thế chấp nền đất mình đã mua để vay tiền của ông A.\n\nMình gọi cho ông giám đốc dự án thì ông nói đã thương lượng với ông A về việc trả tiền. Gọi lại cho ông A thì ông cũng xác nhận như vậy.\n\nMình cũng yêu cầu cả ông A và ông giám đốc dự án làm biên bản kết thúc hợp đồng. Để không còn dính dáng tới nền mình đã mua của công ty.\n\nCác bác cho hỏi trong trường hợp này mình phải yêu cầu 2 bên (ông A và ông giám đốc dự án) làm những gì để đảm bảo quyền lợi của mình, ko xảy ra tranh chấp khi xây nhà (mình đang chuẩn bị xây).\n\n\n\nCảm ơn các bác nhiều.\n\t\t [/QUOTE]\nCảm ơn các bác nhiều.",
            "idComment": 546645,
            "iduser": 8449,
            "image": [],
            "username": "thietbiloc"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 20:43:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"baohen1510\"] \n\t\t\tMua nhà ở VN đúng vãi thật . Giấy tờ tùm lum .  Tụi lừa đảo luôn đi trước mình một bước .\n\nMới mua nhà được hơn 1 năm , đọc bài này mà thấy mình còn may mắn . Không gặp trục trặc gì .\n\nCó tổ chức nào đứng ra làm từ a-z cho mình mấy vụ mua bán nhà này không nhỉ ? Kiểu như giao cho nó làm hết cho mình , nếu có gặp lừa đảo thì tụi nó tự chịu  . GIống như đóng bảo hiểm ấy . Chịu chút phí cũng được .\n\t\t [/QUOTE]\nCác anh trên này tiếc mấy chục triệu tiền phí nên không chơi qua ngân hàng. Chứ ngân hàng có cung cấp dịch vụ kiểu này mà.",
            "idComment": 546646,
            "iduser": 9429,
            "image": [],
            "username": "letamlove"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 21:07:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"letamlove\"] \n\t\t\tQua ngân hàng ấy. Ví dụ ACB, làm từ A đến Z cho anh, giam tiền đến khi ra được sổ. Người ban không sợ thằng mua không chịu trả 5% lần cuối. Người mua cũng không sợ người bán lừa 95% giao lúc đầu. Phí chẳng đáng bao nhiêu so với giá trị căn nhà.\n\n\n\nCác anh trên này tiếc mấy chục triệu tiền phí nên không chơi qua ngân hàng. Chứ ngân hàng có cung cấp dịch vụ kiểu này mà.\n\t\t [/QUOTE]\nNhiều chủ nhà bán không chịu đợi đến khi ra sổ đâu bác ạ. Tiền ngay sau công chứng là tâm lý chung của chủ nhà",
            "idComment": 546647,
            "iduser": 27853,
            "image": [],
            "username": "oishi"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 21:58:35 GMT",
            "avatar": null,
            "content": "\nko khéo trong đám đó có thằng nào nằm vùng trên đây bác đăng lên nó biết xóa hết chứng cứ đánh bài chuồn cũng nên...",
            "idComment": 546648,
            "iduser": 16817,
            "image": [],
            "username": "lethong.ct"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 22:14:56 GMT",
            "avatar": null,
            "content": "\nNăm nay mình cũng mới mua một căn nhà cũng trong tình trạng tương tự (may mắn là suông sẻ), nên rất đồng cảm với chủ thớt. Ngoài sơ suất không đến coi kỹ thực tế căn nhà thì mình thấy các bước bác triển khai là tương đối an toàn rồi. Trường hợp bị dàn xếp lừa đảo tinh vi thì có cảnh giác cao đến mấy thì khả năng bị lừa vẫn xảy ra nếu kịch bản và diễn viên khéo. Nói gì thì nói,vướng vào kiện tụng dù mình có lý (C hay N lừa, C và N cùng phối hợp lừa) thì cuối cùng mình cũng mất thời gian, tiền bạc, trí lực nếu muốn giành phần thắng và không phải ai cũng đủ dũng cảm để theo đuổi.Kể cả tòa tuyên thắng thì vẫn còn tới bước thi hành án vv và vv...\nXin mạo muội chia sẻ với các bạn ý kiến của mình:\n\nTrước hết chủ thớt cần xác minh chính xác cuối cùng ai thực sự là chủ sở hữu hợp pháp của căn nhà (có thể liên hệ phòng tiếp dân của quận, hàng tuần họ đều có lịch tiếp liên quan đến các chủ đề như nhà đất, đô thị vv hoặc VP đăng ký đất đai). Có thể chủ hợp pháp là Châu (theo giấy tờ ngân hàng và VPCC), cũng có thể là Ngọc (người mà bx chủ thớt chạy tới gặp)nếu mất sổ thật sự. Mà cũng có thể  bà Ngọc này chả phải là chủ thật trước khi bán cho bà Châu, mà lại có 1 bà Ngọc khác đứng trên hợp đồng công chứng mới với Châu là chủ thật thì sao (có thế VPCC mới chứng và NH mới cho vay).\nNếu trả lời được câu 1, mới xác nhận được ai là những người bị hại trong phi vụ này, từ đó mới tính tiếp",
            "idComment": 546649,
            "iduser": 25521,
            "image": [],
            "username": "markiemkhach"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 22:39:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oishi\"] \n\t\t\tĐầu năm em xin kể lại chuyện em đã bị lừa như thế nào khi đi mua nhà. Nghe xong chắc nhiều bác cũng chửi em nhưng em nghĩ đây là một kinh nghiệm xương máu cho em và cho những bác kinh doanh hay chuẩn bị mua nhà vì thủ đoạn của nó quá tinh vi. Em cũng có khá nhiều kinh nghiệm khi mua bán nhà và cũng đọc nhiều thông tin lừa kiểu này không ngờ có lúc nó lại ứng vào mình.\n\n\n\nCách đây khoảng 2 tuần, cò báo với em có một căn nhà đang cầm ngân hàng cần bán gấp với giá 4.5 tỉ. Căn này mặt tiền đường Nguyễn Thái Sơn, 1 trệt 3 lầu, đang cho thuê 25tr (theo lời cò báo cũng như em hỏi lại chủ nhà). Giá này theo em thực sự là quá tốt, em qua cò làm việc được với một tay tự nhận là chủ nhà tên Hùng (sau này mới biết là Phương) nhờ em gái đứng tên trên sổ dùm. Cô em tên là Châu và sổ đang cầm ở NH Vietcapital chi nhánh Gia Định (Phú Nhuận). Em có lấy toàn bộ giấy tờ nhà gồm sổ hồng photo, trước bạ, giấy tờ vay NH là 3 tỉ đứng tên bà Châu. (Nếu một số bác hay mua qua NH thì kênh này khá an toàn vì nhà phải ok NH mới cho cầm). Trên sổ hồng trang 1 là chủ cũ tên Ngọc, trang biến động là đã chuyển nhượng cho bà Châu 6/2016.\n\n\n\nSau đó em liên hệ 3 nơi để kiểm tra lại cho chắc là phòng TNMT quận GV để xác minh qui hoạch, NH V xác nhận bà Châu chính chủ đang cầm cố và sổ đang ở NH và thứ 3 là VP công chứng: ở VPCC cái này quan trọng vì khi mở máy lên em biết được là nhà này đã được công chứng mua bán 1 lần và cầm NH 1 lần.\n\n\n\nVới những dữ liệu như trên thì em hoàn toàn tin tưởng vào sự trong sạch của ngôi nhà này, sổ sách ok. Em có liên hệ tay Phương vào coi nhà thì hắn nói là nhà đang cho thuê ngại làm phiền, cứ công chứng xong dắt vào bàn giao, vả lại nhà này chỉ có xác còn đâu người thuê design hết. Em tặc lưỡi cho qua (cái này lỗi ở em, nhưng thực sự em đã thấy quá an toàn khi kiểm tra hết thông tin nên mới bỏ qua giai đoạn này. Với lại em đặt trường hợp nếu nhà này cấp 4, bỏ hoang, hoặc đồng bọn nó thuê ở luôn thì không biết thế nào. Em sẽ nói thêm ở phía dưới)\n\n\n\nSau khi chốt 4.4 tỉ và hẹn đặt cọc 300tr tại NH (Lúc đầu nó không chịu nhận cọc, muốn giao tiền để lấy sổ ra luôn), có trưởng phòng tín dụng kí làm chứng. Tại NH xác nhận chính xác là bà Châu là chủ, em khá yên tâm giao cọc.\n\n\n\nHẹn sau đó 2 ngày giao nốt 4 tỉ để lấy sổ, NH sẽ làm trung gian, công chứng viên sẽ công chứng tận nơi và đem về Vp đóng dấu. 3 bên sẽ ủy quyền cho người của công chứng đi xóa thế chấp và đăng bộ. Em nghĩ thủ tục mua nhà NH như thế này là chặt chẽ lắm rồi.\n\nĐúng sáng hôm đó em mò lên VPCC soạn trước HĐ mua bán và chở công chứng viên đi. Bên bán đợi ở NH và lúc đó hối em liên tục nhanh lên để lên chuyển tiền vì giấy tờ bên NH làm xong hết rồi. Hồ sơ tại VPCC thì ok hết rồi, giấy tờ rất hợp lệ không vướng mắc điều gì.\n\n\n\nThế đéo nào lúc đó em lại hơi sợ sợ, em alo về cho vợ nói thôi em chịu khó đạp xe đạp ra nhà đó hỏi người thuê là thuê bao nhiêu 1 tháng. Thực sự lúc đó em chỉ muốn biết giá thuê nhà. Em còn nói là nếu có gì xấu nhất thì mình mới cọc 300tr còn hơn mất 4 tỉ (Cái này em nói chơi chơi với vợ cho vui thôi).\n\n\n\nKhoảng 20p sau vợ em điện lại, thở không ra hơi: “Anh ơi chủ nhà trước giờ không bán cho ai bao giờ và họ nói mất sổ cách mấy tháng rồi, đang làm đơn cớ mất“. Mẹ, em nghe cũng rụng rời luôn, em lấy sdt chủ tức là bà Ngọc đứng trang 1 trên sổ và biết đúng như vậy. Lúc đó bên bán vẫn alo cho em lên giao tiền.\n\n\n\nTrong cái khó ló cái ngu, em alo cho ông anh làm hình sự trên quận cho 2 ae xuống ngay vì nghi có lừa đảo tổ chức và nói bà Ngọc chủ nhà ra NH đi (Lúc này em chưa ra tới NH). Khi em và 2 anh hình sự xuống tới nơi thì nó khóa mẹ máy, thằng Phương và con Châu biến mất, còn lại một đám lố nhố chủ nhà thiệt trong NH (Cái này lỗi em khi kêu chủ nhà xuống, nó thấy động chuồn mất).\n\n\n\nMệt mỏi, rã rời, không hiểu sao con Châu đến chiều nó lại nghe máy và hẹn lên NH và làm ra vẻ rất ngây thơ như vô tội. Nó hẹn sẽ trả lại cho em đủ tiền nhưng đến giờ là 2 tuần mà nó mới đưa lại 90tr. Có lẽ nó không muốn trốn vì nếu trốn sẽ bị quy tội, thay vì quay lại làm như mình cũng là người bị hại.\n\n\n\nSau đó cả 3 bên có lên VPCC trung tâm ở NTMK thì thấy chữ kí của bà Ngọc bán cho bà Châu khác hoàn toàn so với bà Ngọc bây giờ.\n\nHiện giờ em chưa lấy lại được tiền, con mẹ Châu thì trốn mất dạng không nghe máy, hứa nhăng hứa cuội câu giờ. Em có biết nhà và quán cơm nhà nó bên Q7.\n\nVấn đề đặt ra là:\n\n[ol]\n\tNếu em chuyển hết tiền, công chứng thành công, em có sổ đàng hoàng thì nhà cửa em có lấy được không?\n\tLàm thế nào nó qua mặt được cả công chứng và NH.\n\tMua nhà cho dù thông tin đúng cỡ nào thì người mua vẫn chết như thường.\n\tLàm cách nào lấy lại được tiền, nhờ cty đòi nợ thuê hay báo hình sự hay ra tòa? Kiểu gì cũng khổ.\n\tNó mà làm them cái HĐ thuê nhà giả hoặc viết tay bừa vào đó 25tr 1 tháng nữa là xuân này con không về luôn vì quá tin nó.\n[/ol]Cuối năm em bị cú quá hớp, mong các bác rút được kinh nghiệm từ em!\n\t\t [/QUOTE]\n   Chúc mừng bác. Trời vẫn thương bác kiệp lúc, của đi thay người bác ơi.",
            "idComment": 546650,
            "iduser": 27896,
            "image": [],
            "username": "PhuongST"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 22:47:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minh2b\"] \n\t\t\tThằng ngân hàng quá ẩu.\n\nNguyên tắc khi cho vay phải có thẩm định. Bên thẩm định nó đến nhà, chụp hình, lấy hóa đơn tiền điện nước, giấy cấp số nhà,... tùm lum thứ hết chứ không đơn giản ngồi ở nhà duyệt cho vay.\n\nThằng công chứng có thể cũng bị lừa nếu nó làm giả CMND, HK đủ tinh vi.\n\t\t [/QUOTE]\n)::::",
            "idComment": 546651,
            "iduser": 27896,
            "image": [],
            "username": "PhuongST"
        },
        {
            "actionAt": "Fri, 06 Jan 2017 23:14:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tầm\"] \n\t\t\tanh chủ ngu chứ tin người cái gì. mua bán cái nhà 4 tỷ mà làm như mớ rau. mình chả thấy gì cao siêu ở đây cả chẳng qua nó đánh vào tâm lý tham của a chủ thôi. bài học nhớ đời.\n\n\n\ntheo mình đơn giản nhất là trước khi mua nhà ngoài mấy cái giấy tờ loằng ngoằng thì đt kêu thằng CSKV ra cafe gửi nó 500k-1tr nói nó xác minh xem nhà cửa có bị vấn đề gì ko là ok.\n\t\t [/QUOTE]\nBác ơi ở đời chưa nằm xuống chưa biết ai khôn hơn ai? Đừng dùng từ ngu''' Đời còn dài và ngắn lắm.",
            "idComment": 546652,
            "iduser": 27896,
            "image": [],
            "username": "PhuongST"
        },
        {
            "actionAt": "Sat, 07 Jan 2017 00:22:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oishi\"] \n\t\t\tNhiều chủ nhà bán không chịu đợi đến khi ra sổ đâu bác ạ. Tiền ngay sau công chứng là tâm lý chung của chủ nhà\n\t\t [/QUOTE]\nKhoảng 2 tuần chứ đâu có lâu, mà cả 2 bên đều an tâm. Nhà mình chưa gặp chủ nào từ chối khi đề nghị ra ngân hàng khi mà phí là do nhà mình trả. Nhưng .... có 2 căn sắp giao dịch thì cũng không qua ngân hàng do người quen giới thiệu. Hy vọng là người ta không đổi ý.",
            "idComment": 546653,
            "iduser": 9429,
            "image": [],
            "username": "letamlove"
        },
        {
            "actionAt": "Sat, 07 Jan 2017 00:26:05 GMT",
            "avatar": null,
            "content": "\nmình làm ở văn phòng công chứng đây, mình xin trả lời 1 số bạn thế này, thực ra có thể là bên bà Ngọc chủ nhà chính có vay tiền bà j trên sổ đó rồi bị ký hợp đồng chuyển nhượng với lời hứa là trả tiền sẽ ký hủy, nhưng mà ký xong nó lấy dc cmt, sổ hộ khẩu sao ra sang tên là dc, thế là dù có trả đủ tiền nó cũng ko trả lại sổ thì đành phải báo mất\n\nBên mình đã gặp vài trường hợp thế, nhiều người ngây thơ lắm vay có 300 củ mà bán nguyên căn nhà gần chục tỷ >.<\n\nKiện cáo thì mất time và tốn tiền, dc vạ thì má sưng, nên khi các bác giao dịch nhớ check đủ các thông tin trên kia, phải hỏi chủ nhà và cẩn thận hỏi cả hàng xóm và tổ trưởng tổ dân phố nữa :d",
            "idComment": 546654,
            "iduser": 27897,
            "image": [],
            "username": "ngọcphạmkim"
        },
        {
            "actionAt": "Sat, 07 Jan 2017 06:45:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"manchestervn\"] \n\t\t\tNhà thì em ko biết sao. Chứ công chứng xe thì 5 chai là bọn cò nó làm luôn ko cần chủ xe ra đó bác. Xe thằng em trước mua ko sang tên, sau ko tìm ra chủ cũ. Thằng bán xe đưa bọn cò 5 chai ra hợp đồng công chứng mua bán về nộp công an sang tên đàng hoàng nha.\n\nNhưng vụ bác https://www.otosaigon.com/members/82565/ thì ghê thật. Nhà nó lien quan công chứng, TNMT. Rồi sau đó thế chấp ngân hàng. Ít ra thằng ngân hàng phải xuống thẩm đinh tài sản vì vay 3 tỉ chứ có ít đâu. Có gì đó ko bình thường. Bác oishi kiểm tra vậy là quá chắc rồi. Nhưng cái đơn giản nhất là coi cái nhà xem ai đang ở trong đó thì bác lại ko coi. Lỡ đâu cái nhà giang hồ cộm cái hay hầm bà lằng tranh chấp trong đó thì mua xong ra TNMT có cái đơn kiện là cũng xong.\n\t\t [/QUOTE]\nCác bác cứ bảo phải xuống xem nhà, nhưng em hỏi các bác là cung câu chuyên này, nhưng bán đất chứ ko có nhà trên đó, thì mình bị lừa là chắc rồi... Huhu... chat nhẽ giờ mua Bds lại phải tìm gặp chủ cục để xác minh???",
            "idComment": 546655,
            "iduser": 6931,
            "image": [],
            "username": "Leoni"
        },
        {
            "actionAt": "Sat, 07 Jan 2017 07:00:37 GMT",
            "avatar": null,
            "content": "\nMua nhà 4ti4 mà bác cộc 300 chồng tiếp 4ti là bác quá gà. Lỡ thằng chủ nhà nó cố cho thằng thuê 1 tỉ thì sao? Bác phải làm 1 giấy uỷ quyền, công chứng luôn, xác nhận thời gian giao nhà. Và giữ lại 20% sau công chứng. Khi nhận nhà bàn giao hết 20% còn lại.\nví dụ trường hợp bác phải là. \n\nCọc 300\nCông chưng xong chuyển 3ti2 ( yêu cầu nó viết giấy và có nhân chứng nhiều vào, ký vào biên bản đó, có cả người nhà bên nó).\n\nsau khi nhận nhà, xác nhận của bên thuê, bác chồng tiếp 20% còn lại, giữ lại vài chục để nộp thuế tncn nhé.\n\nthôi chia buồn cùng bác, sau này cố cẩn thận hơn, giang manh ghê lắm.\n\nCòn k thì nhờ ngân hàng công chứng 3 bên, có tiền củng k chồng đủ, vay ngân hàng 300tr chơi. Cho nó lo tí tiền mà chắc vít.",
            "idComment": 546656,
            "iduser": 27898,
            "image": [],
            "username": "Quốc Vũ"
        },
        {
            "actionAt": "Sat, 07 Jan 2017 07:18:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ngọcphạmkim\"] \n\t\t\tmình làm ở văn phòng công chứng đây, mình xin trả lời 1 số bạn thế này, thực ra có thể là bên bà Ngọc chủ nhà chính có vay tiền bà j trên sổ đó rồi bị ký hợp đồng chuyển nhượng với lời hứa là trả tiền sẽ ký hủy, nhưng mà ký xong nó lấy dc cmt, sổ hộ khẩu sao ra sang tên là dc, thế là dù có trả đủ tiền nó cũng ko trả lại sổ thì đành phải báo mất\n\n\n\nBên mình đã gặp vài trường hợp thế, nhiều người ngây thơ lắm vay có 300 củ mà bán nguyên căn nhà gần chục tỷ &gt;.&lt;\n\n\n\nKiện cáo thì mất time và tốn tiền, dc vạ thì má sưng, nên khi các bác giao dịch nhớ check đủ các thông tin trên kia, phải hỏi chủ nhà và cẩn thận hỏi cả hàng xóm và tổ trưởng tổ dân phố nữa :d\n\t\t [/QUOTE]\n( có một bạn già chừng 70 tuổi thường hay đến nhà chả đòi tiền, lần đó nghe cải vả rồi đánh lộn nhau, người hàng xóm thấy ẩu đã nhảy vào can, thèn chả đánh ông kia chảy máu mồm...người hàng xóm dìu ông kia về nhà mình, hỏi thì ông ta cho biết mượn 5 cây vàng từ lâu, có viết giấy tay, mà đòi chả hoài không được, sau đó không thấy ông kia đến nữa. Mà thèn chả sau vụ việc ấy vẫn cứ trơ trơ cái mặt mốc ra, chả biết xấu hổ là gì cả )",
            "idComment": 546657,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sat, 07 Jan 2017 07:30:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"manchestervn\"] \n\t\t\tBên Q2 em cầm bank thì nó ko cập nhật vô sổ mà nó kẹp thêm 1 tờ A4 cập nhật biến động trên đó. Khi mua bán vứt tờ giấy này thì chịu thôi.\n\t\t [/QUOTE]\nNó đóng dấu giap lai mà... Vứt ra thì còn giấu giap lai để đâu ?",
            "idComment": 546658,
            "iduser": 27899,
            "image": [],
            "username": "ToiDiTimToi"
        },
        {
            "actionAt": "Sat, 07 Jan 2017 08:43:01 GMT",
            "avatar": null,
            "content": "\nBài này từ NH tới công chứng, bên bán, bên mua đều đã đọc hết rồi. Hiện giờ đã có bác mèo giúp e hoàn thiện hồ sơ và chuẩn bị gửi lên PC 45. Tình hình tới đâu em sẽ update sau.",
            "idComment": 546659,
            "iduser": 27853,
            "image": [],
            "username": "oishi"
        },
        {
            "actionAt": "Sat, 07 Jan 2017 09:02:25 GMT",
            "avatar": null,
            "content": "\nMong tin bác chủ",
            "idComment": 546660,
            "iduser": 27900,
            "image": [],
            "username": "doanchinhkhach"
        },
        {
            "actionAt": "Sat, 07 Jan 2017 09:48:41 GMT",
            "avatar": null,
            "content": "\nbác nên thương lượng với con mụ đó, nói là trường hợp này là đủ yếu tố lừa đảo chiếm đoạt tài sản, CA chỉ cần đơn của tôi là vào cuộc. Xem như ko muốn lằng nhằng liên quan đến CA thì bảo nó giao lại 250, cho nó 50 xem như bài học. Trường hợp này nếu chủ nhà mất giấy thật thì chắc chắn có sự cấu kết của 3 thằng: thằng nhặt được giấy, thằng công chứng và thằng ngân hàng, bởi vì không dễ gì công chứng mua bán nhà trong khi nó kiểm tra rất kỹ chứng minh của 2 vợ chồng, giấy kết hôn, hộ khẩu.",
            "idComment": 546661,
            "iduser": 27901,
            "image": [],
            "username": "tieuhaithuong"
        },
        {
            "actionAt": "Sat, 07 Jan 2017 11:00:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieuhaithuong\"] \n\t\t\tbác nên thương lượng với con mụ đó, nói là trường hợp này là đủ yếu tố lừa đảo chiếm đoạt tài sản, CA chỉ cần đơn của tôi là vào cuộc. Xem như ko muốn lằng nhằng liên quan đến CA thì bảo nó giao lại 250, cho nó 50 xem như bài học. Trường hợp này nếu chủ nhà mất giấy thật thì chắc chắn có sự cấu kết của 3 thằng: thằng nhặt được giấy, thằng công chứng và thằng ngân hàng, bởi vì không dễ gì công chứng mua bán nhà trong khi nó kiểm tra rất kỹ chứng minh của 2 vợ chồng, giấy kết hôn, hộ khẩu.\n\t\t [/QUOTE]\nMong chủ topic nộp lên PC45 làm rõ mọi việc, sáng tỏ ngay. Hi vọng mấy ông PC45 làm nghiêm túc, thấy hồ sơ lại treo vô thời hạn cũng mệt mỏi !",
            "idComment": 546662,
            "iduser": 27899,
            "image": [],
            "username": "ToiDiTimToi"
        },
        {
            "actionAt": "Sat, 07 Jan 2017 12:08:50 GMT",
            "avatar": null,
            "content": "\nLót gạch ngồi hóng. Vì vụ này mà mình đăng ký thành viên của OS",
            "idComment": 546663,
            "iduser": 27902,
            "image": [],
            "username": "JessPoo"
        },
        {
            "actionAt": "Sat, 07 Jan 2017 12:13:56 GMT",
            "avatar": null,
            "content": "\nnhân đây e cũng chia sẽ hai câu chuyện trong mua bán nhà các bác cần lưu ý:\n- trường hợp thứ nhất là câu chuyện nhà đối diện: Họ đăng tin bán nhà, có một nhóm 3 người đến mua, 2 người thì vào xem nhà, xem rất kỹ mọi ngõ ngách. Người còn lại thì lấy thước ra trước nhà đo đạc làm như vẻ kỹ tính. Điểm chung là đầu thì đội mũ bảo hiểm, mặt thì bịt kín. Xem xong thì cũng đến phần trả giá, nhà thì trị giá hơn 4 tỷ thì trả 3 tỷ rồi chuồn. Sau đó chủ nhà  phát hiện mất 2 iphone, bóp tiền mặt hơn 20 triệu.Hiện nay chuyên có một bộ phận những kẻ chuyên đi coi nhà rồi tranh thủ ăn cắp tài sản, gặp nhà ít người có khi còn khống chế cướp. => kết luận là người đi xem nhà mà đội mũ, bịt mặt thì không nên tiếp. Khi tiếp người xem nhà thì phải có vài ba người ở nhà, nên chủ động đưa họ đi xem, không để họ tự ý đi lại.\n- Trường hợp thứ hai là câu chuyện của em, dù không phải lừa đảo nhưng cũng ôm bực mình. Chuyện là em bán cái nhà đã mua đầu tư trước đó. Giá trị gần 3 tỷ, hôm thỏa thuận bên mua bảo là thiếu tiền nên vay ngân hàng chừng 5-6 trăm triệu, e thấy cũng ít nên đồng ý, họ cọc 100 triệu.( ngay hôm đó em đem 100 cọc mua nhà khác luôn). Đến hôm ra công chứng xong thì mẹ nó nói vay bank đến 2 tỷ, đẩy mình vào sự đã rồi nên phải chấp nhận. Các bác biết rồi đấy, vay ngân hàng nên công chứng xong phải lên bank làm thỏa thuận 3 bên, xong phải chờ bên mua sang tên, bên mua công chứng với bank, làm thủ tục xác nhận đảm bảo... => kết luận là chừa bán cho người vay ngân hàng.",
            "idComment": 546664,
            "iduser": 27901,
            "image": [],
            "username": "tieuhaithuong"
        },
        {
            "actionAt": "Sat, 07 Jan 2017 13:15:21 GMT",
            "avatar": null,
            "content": "\nmấy hôm trước có đọc bài trên FB, giờ mới biết là của bác Oishi :-(, chia buồn với bác nhé",
            "idComment": 546665,
            "iduser": 10358,
            "image": [],
            "username": "khoaitaySG"
        },
        {
            "actionAt": "Sat, 07 Jan 2017 18:35:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ToiDiTimToi\"] \n\t\t\tSổ cấp mới 6/2016 gần 6T bà Ngọc nói đang làm đơn cớ mất thấy hài hài rồi. Cứ ra PC45 khả năng lồi mối quen biết bà Ngọc với Bà Châu ấy mà.\n\nSổ nhà mặt tiền đường mất hơn 6T ung dung ko hay biết ? Ko báo CA, ko gửi TB mất sổ VP.DKdd để đc cấp lại sổ mới ngay .... Nếu bà Ngọc lên VP.DKdd biết nhà mình sang tên rồi chứ j đến lúc này mới biết....\n\n\n\nMong chủ topic nộp lên PC45 làm rõ mọi việc, sáng tỏ ngay. Hi vọng mấy ông PC45 làm nghiêm túc, thấy hồ sơ lại treo vô thời hạn cũng mệt mỏi !\n\t\t [/QUOTE]\nThơm quá sao treo được hở bác. Nhất là tết nhứt đến mông...hehe...",
            "idComment": 546666,
            "iduser": 6294,
            "image": [],
            "username": "plam"
        },
        {
            "actionAt": "Sat, 07 Jan 2017 21:01:44 GMT",
            "avatar": null,
            "content": "\nVụ này còn khổ hơn bác chủ, đã giao tiền nguyên căn trót lọt, người ở trong, kẻ giữ ngoài. Bây giờ cho thuê nhà cũng phải dè chừng bị đánh tráo giấy tờ các bác ah \n\nhttp://plo.vn/ban-doc/roi-ram-tu-mot-vu-lua-ban-nha-302092.html",
            "idComment": 546667,
            "iduser": 12890,
            "image": [],
            "username": "meo_meo17"
        },
        {
            "actionAt": "Sun, 08 Jan 2017 10:10:53 GMT",
            "avatar": null,
            "content": "\nVụ của bác chủ được lên báo vnexpress rồi nhé. Và bác chủ được gọi là doanh nhân luôn haha\nhttp://vnexpress.net/tin-tuc/cong-d...5-ty-vi-mua-nha-cam-co-ngan-hang-3524442.html",
            "idComment": 546668,
            "iduser": 5573,
            "image": [],
            "username": "realtrade"
        },
        {
            "actionAt": "Sun, 08 Jan 2017 10:12:06 GMT",
            "avatar": null,
            "content": "\nhttp://vitalk.vn/threads/doanh-nhan...hieu-lua-dao-mua-nha-qua-tinh-vi-nay.2502896/",
            "idComment": 546669,
            "iduser": 5573,
            "image": [],
            "username": "realtrade"
        },
        {
            "actionAt": "Sun, 08 Jan 2017 10:28:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oishi\"] \n\t\t\tĐầu năm em xin kể lại chuyện em đã bị lừa như thế nào khi đi mua nhà. Nghe xong chắc nhiều bác cũng chửi em nhưng em nghĩ đây là một kinh nghiệm xương máu cho em và cho những bác kinh doanh hay chuẩn bị mua nhà vì thủ đoạn của nó quá tinh vi. Em cũng có khá nhiều kinh nghiệm khi mua bán nhà và cũng đọc nhiều thông tin lừa kiểu này không ngờ có lúc nó lại ứng vào mình.\n\n\n\nCách đây khoảng 2 tuần, cò báo với em có một căn nhà đang cầm ngân hàng cần bán gấp với giá 4.5 tỉ. Căn này mặt tiền đường Nguyễn Thái Sơn, 1 trệt 3 lầu, đang cho thuê 25tr (theo lời cò báo cũng như em hỏi lại chủ nhà). Giá này theo em thực sự là quá tốt, em qua cò làm việc được với một tay tự nhận là chủ nhà tên Hùng (sau này mới biết là Phương) nhờ em gái đứng tên trên sổ dùm. Cô em tên là Châu và sổ đang cầm ở NH Vietcapital chi nhánh Gia Định (Phú Nhuận). Em có lấy toàn bộ giấy tờ nhà gồm sổ hồng photo, trước bạ, giấy tờ vay NH là 3 tỉ đứng tên bà Châu. (Nếu một số bác hay mua qua NH thì kênh này khá an toàn vì nhà phải ok NH mới cho cầm). Trên sổ hồng trang 1 là chủ cũ tên Ngọc, trang biến động là đã chuyển nhượng cho bà Châu 6/2016.\n\n\n\nSau đó em liên hệ 3 nơi để kiểm tra lại cho chắc là phòng TNMT quận GV để xác minh qui hoạch, NH V xác nhận bà Châu chính chủ đang cầm cố và sổ đang ở NH và thứ 3 là VP công chứng: ở VPCC cái này quan trọng vì khi mở máy lên em biết được là nhà này đã được công chứng mua bán 1 lần và cầm NH 1 lần.\n\n\n\nVới những dữ liệu như trên thì em hoàn toàn tin tưởng vào sự trong sạch của ngôi nhà này, sổ sách ok. Em có liên hệ tay Phương vào coi nhà thì hắn nói là nhà đang cho thuê ngại làm phiền, cứ công chứng xong dắt vào bàn giao, vả lại nhà này chỉ có xác còn đâu người thuê design hết. Em tặc lưỡi cho qua (cái này lỗi ở em, nhưng thực sự em đã thấy quá an toàn khi kiểm tra hết thông tin nên mới bỏ qua giai đoạn này. Với lại em đặt trường hợp nếu nhà này cấp 4, bỏ hoang, hoặc đồng bọn nó thuê ở luôn thì không biết thế nào. Em sẽ nói thêm ở phía dưới)\n\n\n\nSau khi chốt 4.4 tỉ và hẹn đặt cọc 300tr tại NH (Lúc đầu nó không chịu nhận cọc, muốn giao tiền để lấy sổ ra luôn), có trưởng phòng tín dụng kí làm chứng. Tại NH xác nhận chính xác là bà Châu là chủ, em khá yên tâm giao cọc.\n\n\n\nHẹn sau đó 2 ngày giao nốt 4 tỉ để lấy sổ, NH sẽ làm trung gian, công chứng viên sẽ công chứng tận nơi và đem về Vp đóng dấu. 3 bên sẽ ủy quyền cho người của công chứng đi xóa thế chấp và đăng bộ. Em nghĩ thủ tục mua nhà NH như thế này là chặt chẽ lắm rồi.\n\nĐúng sáng hôm đó em mò lên VPCC soạn trước HĐ mua bán và chở công chứng viên đi. Bên bán đợi ở NH và lúc đó hối em liên tục nhanh lên để lên chuyển tiền vì giấy tờ bên NH làm xong hết rồi. Hồ sơ tại VPCC thì ok hết rồi, giấy tờ rất hợp lệ không vướng mắc điều gì.\n\n\n\nThế đéo nào lúc đó em lại hơi sợ sợ, em alo về cho vợ nói thôi em chịu khó đạp xe đạp ra nhà đó hỏi người thuê là thuê bao nhiêu 1 tháng. Thực sự lúc đó em chỉ muốn biết giá thuê nhà. Em còn nói là nếu có gì xấu nhất thì mình mới cọc 300tr còn hơn mất 4 tỉ (Cái này em nói chơi chơi với vợ cho vui thôi).\n\n\n\nKhoảng 20p sau vợ em điện lại, thở không ra hơi: “Anh ơi chủ nhà trước giờ không bán cho ai bao giờ và họ nói mất sổ cách mấy tháng rồi, đang làm đơn cớ mất“. Mẹ, em nghe cũng rụng rời luôn, em lấy sdt chủ tức là bà Ngọc đứng trang 1 trên sổ và biết đúng như vậy. Lúc đó bên bán vẫn alo cho em lên giao tiền.\n\n\n\nTrong cái khó ló cái ngu, em alo cho ông anh làm hình sự trên quận cho 2 ae xuống ngay vì nghi có lừa đảo tổ chức và nói bà Ngọc chủ nhà ra NH đi (Lúc này em chưa ra tới NH). Khi em và 2 anh hình sự xuống tới nơi thì nó khóa mẹ máy, thằng Phương và con Châu biến mất, còn lại một đám lố nhố chủ nhà thiệt trong NH (Cái này lỗi em khi kêu chủ nhà xuống, nó thấy động chuồn mất).\n\n\n\nMệt mỏi, rã rời, không hiểu sao con Châu đến chiều nó lại nghe máy và hẹn lên NH và làm ra vẻ rất ngây thơ như vô tội. Nó hẹn sẽ trả lại cho em đủ tiền nhưng đến giờ là 2 tuần mà nó mới đưa lại 90tr. Có lẽ nó không muốn trốn vì nếu trốn sẽ bị quy tội, thay vì quay lại làm như mình cũng là người bị hại.\n\n\n\nSau đó cả 3 bên có lên VPCC trung tâm ở NTMK thì thấy chữ kí của bà Ngọc bán cho bà Châu khác hoàn toàn so với bà Ngọc bây giờ.\n\nHiện giờ em chưa lấy lại được tiền, con mẹ Châu thì trốn mất dạng không nghe máy, hứa nhăng hứa cuội câu giờ. Em có biết nhà và quán cơm nhà nó bên Q7.\n\nVấn đề đặt ra là:\n\n[ol]\n\tNếu em chuyển hết tiền, công chứng thành công, em có sổ đàng hoàng thì nhà cửa em có lấy được không?\n\tLàm thế nào nó qua mặt được cả công chứng và NH.\n\tMua nhà cho dù thông tin đúng cỡ nào thì người mua vẫn chết như thường.\n\tLàm cách nào lấy lại được tiền, nhờ cty đòi nợ thuê hay báo hình sự hay ra tòa? Kiểu gì cũng khổ.\n\tNó mà làm them cái HĐ thuê nhà giả hoặc viết tay bừa vào đó 25tr 1 tháng nữa là xuân này con không về luôn vì quá tin nó.\n[/ol]Cuối năm em bị cú quá hớp, mong các bác rút được kinh nghiệm từ em!\n\t\t [/QUOTE]\nEm sẽ report vụ phòng công chứng cấu kết với bọn lừa đảo lấy nhà của người dân với các bác tiếp.",
            "idComment": 546670,
            "iduser": 27903,
            "image": [],
            "username": "life.paradise"
        },
        {
            "actionAt": "Sun, 08 Jan 2017 13:53:22 GMT",
            "avatar": null,
            "content": "\nĐoạn bác chủ nói nó ban đầu không chịu nhận tiền cọc, muốn giao tiền luôn với sự làm chứng của trưởng phòng tín dụng thì càng rõ. Điều đó càng rõ là một đường dây và ngân hàng V biết việc ngôi nhà này bị lừa bán (bạn thể ở đây là bộ phận thẩm định tín dụng) nhưng vẫn nhận cầm cố. Bởi bên NH sẽ cho người xuống nhà coi hiện trạng ngôi nhà và nhiều biện pháp khác nếu họ không thông đồng với người đi cầm cố (ở đây là Châu). Do đó ở đây là ngân hàng biết nhà này bị lừa bán, biết chủ động không phải biết bị động.\n1/ Liên quan tới văn phòng công chứng\nVụ của bác là bọn Phương, Châu làm giả giấy tờ từ sổ hồng, CMT bà Ngọc, các giấy tờ liên quan khác tới ngôi nhà rồi ra phòng công chứng làm. Không có bà Ngọc thật chủ nhà nào từng ra VPCC này ký chuyển nhượng cả. Khi Phương bảo bác chủ vpcc sẽ tới tận nơi chỗ bác chủ và Phương (không tại vpcc) để cho bác chủ và Phương ký rồi cầm về vp đóng dấu công chứng sau là dấu hiệu vpcc này bắt tay với Phương, Châu lừa đảo bác chủ. Bởi lẽ làm thế thì bác chủ sẽ xuống tiền ngay và luôn để Phương nhận tiền rồi chuồn. Tức là Phương nó lừa bác chủ làm sao lấy tiền nhanh nhất có thể. Nếu nói về luật công chứng mà nói thì không được công chứng ở ngoài văn phòng trừ khi đó là những yêu cầu đặc biệt như người khuyết tật, người bệnh nặng, người già không có khả năng đi lại... Còn không các đương sự yêu cầu công chứng phải có mặt tại phòng công chứng và ký trước mặt công chứng viên.\n2/ Liên quan tới ngân hàng\nNhư em đã trình bày ở trên thì NH V (bạn thể là bộ phận thẩm định tín dụng) biết vụ lừa bán này và nhận cầm cố một cách chủ động. Nói cách khác là cùng tham gia với Phương, Châu lừa người mua nhà.\nP/s: Giờ đi công chứng các bác cứ qua các Phòng công chứng Nhà nước số x,y,z không qua Văn phòng công chứng AB... (văn phòng công chứng tư) nhé. Em biết nhiều vụ VPCC tư bắt tay với bọn lừa đảo bán nhà rồi nhưng ít nhất chưa thấy Phòng công chứng Nhà nước nào. Đặc biệt bác nào đã nhỡ cầm sổ hồng nhà đi vay ngoài giấu vợ hay giấu chồng (có thực hiện công chứng tại vpcc tư thì ngay lập tức, nhanh nhất có thể lên xin trích lục ngay hợp đồng vay tiền có công chứng đảm bảo (hợp đồng giả cách). Nếu không có bác sẽ bị mất nhà như chơi. Khi lên trích lục khả năng rất cao là hợp đồng vay tiền các bác ký trước đây đã bị biến thành hợp đồng chuyển nhượng nhà đất lúc nào không hay. Em biết mấy vụ rồi. Bác nào biết chia sẻ thông tin về kiểu này nhé).",
            "idComment": 546671,
            "iduser": 27903,
            "image": [],
            "username": "life.paradise"
        },
        {
            "actionAt": "Sun, 08 Jan 2017 21:42:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangphan\"] \n\t\t\t2 con mẹ này thông đồng với nhau bợ tiền cọc thôi.Giờ chả thằng công chứng nào dám láo vậy đâu, có kí quỹ hết mà, Ngân hàng nó còn kỹ hơn nữa. Đập tiền vô xúc thôi.Sai công chứng nó chịu, không thì báo công an cho cả lũ nhà nó có tiền án chơi ( hơi khó vì người mua hủy hợp đồng) . Không biết nó làm tập mấy rồi mà thằng ngân hàng không cảnh báo ta\n\t\t [/QUOTE]\nCòn về xxx bác không nghĩ tới khả năng xxx quận, huyện nơi vpcc đóng bảo kê cho bọn vpcc à (bạn thể là đội điều tra, thụ lý trường hợp đó). Đó là lý do mà tại sao tội phạm công chứng nó hoạt động được mà không sao dù có cấu kết với bọn lừa đảo.",
            "idComment": 546672,
            "iduser": 27903,
            "image": [],
            "username": "life.paradise"
        },
        {
            "actionAt": "Sun, 08 Jan 2017 22:31:46 GMT",
            "avatar": null,
            "content": "\nVĂN PHÒNG CÔNG CHỨNG VIỆT AN ĐÃ LỪA ĐẢO LẤY NHÀ NGƯỜI DÂN NHƯ THẾ NÀO?\n\nThưa các bác! Tiếp mạch chuyện về tội phạm công chứng, một loại tội phạm mới hiện nay mới bị phát hiện không lâu. Em xin report tiếp cho các bác để chúng ta thông tin cho nhau, vạch mặt lũ lừa đảo bất nhân thất đức, cũng là để tránh cho các bác nào chưa biết tránh được thủ đoạn này.\nChẳng là em có thằng bạn. Năm ngoái nó có việc gấp xoay tiền không ra nên mới hỏi vay 450 triệu. Nó bàn với vợ mang sổ hồng vay đỡ ngân hàng nhưng vợ không đồng ý. Hỏi đôi ba chỗ trên mạng đến được một thằng tên là Hải. Bạn em hỏi nhà đồng sở hữu cả vợ cả chồng, giờ vay chỉ mình chồng ký được không. Hải đảm bảo vay được. Sau đó theo yêu cầu của thằng Hải thì thằng bạn em phải cùng nó cầm sổ hồng qua văn phòng công chứng Việt An ở phường An Lạc, Bình Tân ký một hợp đồng vay tiền 1 chữ ký (của thằng bạn em) được công chứng. Trên hợp đồng thể hiện đầy đủ số tiền vay, lãi suất phải trả hàng tháng. Thời hạn hợp đồng là 1 năm.\nViệc vay tiền này thằng bạn em trả lãi đầy đủ đúng hạn được chừng 8-9 tháng thì liên hệ thằng Hải đòi trả tiền gốc và lấy sổ về. Tuy nhiên Hải liên tục lấy các lý do xin gia hạn trả sổ hồng. Sau nhiều lần vậy, thấy có chuyện gì đó bất bình thường, thằng bạn em lên Phòng công chứng Nhà nước số 1 kiểm tra tình trạng pháp lý ngôi nhà thì hỡi ôi. Khi ông công chứng viên gõ số nhà của thằng bạn em thì thấy ngôi nhà đã bị bán cho một người khác mà bạn em không hề hay biết. Người bán nhà thằng bạn em tên là Cương. Bác nào biết Cương không ạ?\nSau đó nó tức tốc lên văn phòng công chứng Việt An yêu cầu cho trích lục hợp đồng vay tiền. Sau khi em văn thư trích lục xong thì hỡi ôi hợp đồng vay tiền đã bị biến thành hợp đồng ủy quyền giữa người ủy quyền là bạn em, người nhận ủy quyền là thằng Cương (trang 1 hợp đồng bị thay thế nội dung hoàn toàn). Theo đó “bên nhận ủy quyền” được toàn quyền mua bán tặng cho ngôi nhà. Kinh khủng hơn là nội dung trang 2 (hợp đồng ban đầu có 2 trang) hợp đồng xuất hiện dấu vân tay, chữ ký, chữ viết (dòng chữ đã đọc và đồng ý) giả mạo của vợ thằng bạn em. Tức là bọn Cương, Hải và Việt An cho một người giả làm vợ của thằng bạn em ký dưới phần của dấu vân tay, chữ ký, chữ viết của bạn em. Theo đó, điều đó đồng nghĩa với việc hợp đồng có sự đồng ý của 2 đồng chủ sở hữu.\nỞ đây có 2 điểm chính:\n1/ Giả mạo vân tay, chữ ký, chữ viết của người đồng chủ sở hữu bất động sản còn lại (trên trang 2)\n2/ Thay thế hoàn toàn nội dung, bản chất hợp đồng (trang 1). Trên trang 1 đã bị thay thế, nó còn giả chữ ký của thằng bạn em.\nVì 2 lý do trên mà Cương đã mang qua phòng TNMT và văn phòng đăng ký quyền sử đất chuyển nhượng “trong một nốt nhạc”. VP đăng ký quyền sử dụng đất thì họ chỉ thấy đã có công chứng là hợp pháp thì họ làm thôi.\nDo vậy, Cương, văn phòng công chứng Việt An, Hải đã nghiễm nhiên chiếm đoạt nhà của thằng bạn em bằng cách chuyển nhượng sang tên một người khác. Ở đây là tội lừa đảo, chiếm đoạt tài sản có tổ chức, có tính chất nghiêm trọng.\nP/S:\n+ Bài này em viết chung với bác chủ thớt hay cần thiết phải làm thớt mới. Nhờ các bác cho ý kiến giúp em với ạ.\n+ Như em nói trên post trước, bác nào đã lỡ mang sổ nhà đi vay, thế chấp một chữ ký tại phòng công chứng tư nên ngay và luôn đi trích lục lại hợp đồng vay tiền, hợp đồng thế chấp… (tùy bác) tại vpcc đã công chứng. Khả năng rất cao là hợp đồng của các bác đã bị bọn này biến thành hợp đồng ủy quyền hay hợp đồng mua bán và chuyển nhượng nhà ở và quyền sử dụng đất ở lúc nào không hay. Cùng với đó là tới một Phòng công chứng Nhà nước số x,y,z... nhờ tra tình trạng pháp lý ngôi nhà và lịch sử công chứng.",
            "idComment": 546673,
            "iduser": 27903,
            "image": [],
            "username": "life.paradise"
        },
        {
            "actionAt": "Sun, 08 Jan 2017 22:47:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"life.paradise\"] \n[b]VĂN PHÒNG CÔNG CHỨNG VIỆT AN ĐÃ LỪA ĐẢO LẤY NHÀ NGƯỜI DÂN NHƯ THẾ NÀO?[/b]\n\n\n\nThưa các bác! Tiếp mạch chuyện về tội phạm công chứng, một loại tội phạm mới hiện nay mới bị phát hiện không lâu. Em xin report tiếp cho các bác để chúng ta thông tin cho nhau, vạch mặt lũ lừa đảo bất nhân thất đức, cũng là để tránh cho các bác nào chưa biết tránh được thủ đoạn này.\n\nChẳng là em có thằng bạn. Năm ngoái nó có việc gấp xoay tiền không ra nên mới hỏi vay 450 triệu. Nó bàn với vợ mang sổ hồng vay đỡ ngân hàng nhưng vợ không đồng ý. Hỏi đôi ba chỗ trên mạng đến được một thằng tên là Hải. Bạn em hỏi nhà đồng sở hữu cả vợ cả chồng, giờ vay chỉ mình chồng ký được không. Hải đảm bảo vay được. Sau đó theo yêu cầu của thằng Hải thì thằng bạn em phải cùng nó cầm sổ hồng qua văn phòng công chứng Việt An ở phường An Lạc, Bình Tân ký một hợp đồng vay tiền 1 chữ ký (của thằng bạn em) được công chứng. Trên hợp đồng thể hiện đầy đủ số tiền vay, lãi suất phải trả hàng tháng. Thời hạn hợp đồng là 1 năm.\n\nViệc vay tiền này thằng bạn em trả lãi đầy đủ đúng hạn được chừng 8-9 tháng thì liên hệ thằng Hải đòi trả tiền gốc và lấy sổ về. Tuy nhiên Hải liên tục lấy các lý do xin gia hạn trả sổ hồng. Sau nhiều lần vậy, thấy có chuyện gì đó bất bình thường, thằng bạn em lên Phòng công chứng Nhà nước số 1 kiểm tra tình trạng pháp lý ngôi nhà thì hỡi ôi. Khi ông công chứng viên gõ số nhà của thằng bạn em thì thấy ngôi nhà đã bị bán cho một người khác mà bạn em không hề hay biết. Người bán nhà thằng bạn em tên là Cương. Bác nào biết Cương không ạ?\n\nSau đó nó tức tốc lên văn phòng công chứng Việt An yêu cầu cho trích lục hợp đồng vay tiền. Sau khi em văn thư trích lục xong thì hỡi ôi hợp đồng vay tiền đã bị biến thành hợp đồng ủy quyền giữa người ủy quyền là bạn em, người nhận ủy quyền là thằng Cương (trang 1 hợp đồng bị thay thế nội dung hoàn toàn). Theo đó “bên nhận ủy quyền” được toàn quyền mua bán tặng cho ngôi nhà. Kinh khủng hơn là nội dung trang 2 (hợp đồng ban đầu có 2 trang) hợp đồng xuất hiện dấu vân tay, chữ ký, chữ viết (dòng chữ đã đọc và đồng ý) giả mạo của vợ thằng bạn em. Tức là bọn Cương, Hải và Việt An cho một người giả làm vợ của thằng bạn em ký dưới phần của dấu vân tay, chữ ký, chữ viết của bạn em. Theo đó, điều đó đồng nghĩa với việc hợp đồng có sự đồng ý của 2 đồng chủ sở hữu.\n\nỞ đây có 2 điểm chính:\n\n1/ Giả mạo vân tay, chữ ký, chữ viết của người đồng chủ sở hữu bất động sản còn lại (trên trang 2)\n\n2/ Thay thế hoàn toàn nội dung, bản chất hợp đồng (trang 1). Trên trang 1 đã bị thay thế, nó còn giả chữ ký của thằng bạn em.\n\nVì 2 lý do trên mà Cương đã mang qua phòng TNMT và văn phòng đăng ký quyền sử đất chuyển nhượng “trong một nốt nhạc”. VP đăng ký quyền sử dụng đất thì họ chỉ thấy đã có công chứng là hợp pháp thì họ làm thôi.\n\nDo vậy, Cương, văn phòng công chứng Việt An, Hải đã nghiễm nhiên chiếm đoạt nhà của thằng bạn em bằng cách chuyển nhượng sang tên một người khác. Ở đây là tội lừa đảo, chiếm đoạt tài sản có tổ chức, có tính chất nghiêm trọng.\n\nP/S:\n\n+ Bài này em viết chung với bác chủ thớt hay cần thiết phải làm thớt mới. Nhờ các bác cho ý kiến giúp em với ạ.\n\n+ Như em nói trên post trước, bác nào đã lỡ mang sổ nhà đi vay, thế chấp một chữ ký tại phòng công chứng tư nên ngay và luôn đi trích lục lại hợp đồng vay tiền, hợp đồng thế chấp… (tùy bác) tại vpcc đã công chứng. Khả năng rất cao là hợp đồng của các bác đã bị bọn này biến thành hợp đồng ủy quyền hay hợp đồng mua bán và chuyển nhượng nhà ở và quyền sử dụng đất ở lúc nào không hay. Cùng với đó là tới một Phòng công chứng Nhà nước số x,y,z... nhờ tra tình trạng pháp lý ngôi nhà và lịch sử công chứng.\n\t\t [/QUOTE]\nSao bạn bác kg kiện công chứng viên ra tòa. Thời buổi này , phòng công chứng ăn rất ngon, mở phòng công chứng kg dễ, bị xí phần hết rồi, nên tôi nghĩ kg dại gì mà mấy anh công chứng viên làm bậy như thế đâu.",
            "idComment": 546674,
            "iduser": 10644,
            "image": [],
            "username": "Himlam"
        },
        {
            "actionAt": "Mon, 09 Jan 2017 06:09:43 GMT",
            "avatar": null,
            "content": "\nPhòng công chứng nhà nước mà mỗi quận lại khác nhau. Tôi xin kể lại chuyện có thật mới xảy ra cách đây vài tháng.\nA mua nhà của B, khi mua thì bên B đang cắm sỏ ở bank. A đã đưa trước cho B một số tiền để B rút sổ ra, sau đó hoàn tất thủ tục mua bán nhà, sang tên qua A.\nSau đó A bán lại cho C, C thì thiếu tiền nên cần vay thêm.... C mang hồ sơ nhà đó đến phòng công cứng quận C đang ở để xác minh và làm thủ tục vay thì phòng công chứng check ra nguồn gốc căn nhà đó còn nợ...không chịu công chứng. Nguồn gốc căn nhà của B lúc trươc là nhà của nhà nước cấp...sau đó hoá giá bên B đã thanh toán tiền hoá giá nhưng chưa làm thủ tục xoá...nó đang còn lưu trên hệ thống....\nC mang hồ sơ qua phòng công chứng nhà nước quận chổ ... B thì vẫn công chứng ok.\nĐiều đáng nói là khi C đến phóng công chứng chổ B đó có nói rỏ bên phòng công chứng quận C đang ở không chịu công chứng...",
            "idComment": 546675,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 09 Jan 2017 07:29:29 GMT",
            "avatar": null,
            "content": "\nThời buỗi loạn lạc có cái sổ hồng phải bỏ trong tủ khóa cho kỹ",
            "idComment": 546676,
            "iduser": 5442,
            "image": [],
            "username": "behieu"
        },
        {
            "actionAt": "Mon, 09 Jan 2017 08:08:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Onggiacauca\"] \n\t\t\tNếu đc bác có thể post hợp đồng mà bạn bác ký lên xem đc ko (bỏ những thông tin cá nhân). Vì em thấy thật khó tin có thể làm như thế.\n\n\n\nVì bọn công chứng tư khó thể thông đồng đổi nội dung công chứng như vậy đc.\n\nĐể xin đc cái giấy phép mở phòng công chứng tư ko phải dễ. Bọn đó là bọn có tóc, nó ngồi 1 chỗ, khi sự việc đc phát hiện, nó tù chắc. Nó có thể tham tiền sai sót nghiệp vụ nhưng khó thể lừa đảo trắng trợn như vậy đc.\n\n\n\nMặt khác, nếu nó lừa thì nó còn lưu bản công chứng giả làm gì? Khác nào lạy ông tui ở bụi này, vì người vay có cầm bản chính do nó công chứng mà.\n\n\n\nSự việc sau đó sao bác?\n\t\t [/QUOTE]\nChó nó thèm đi làm Công Chứng",
            "idComment": 546677,
            "iduser": 6279,
            "image": [],
            "username": "Braviа"
        },
        {
            "actionAt": "Mon, 09 Jan 2017 08:09:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Onggiacauca\"] \n\t\t\tNếu đc bác có thể post hợp đồng mà bạn bác ký lên xem đc ko (bỏ những thông tin cá nhân). Vì em thấy thật khó tin có thể làm như thế.\n\n\n\nVì bọn công chứng tư khó thể thông đồng đổi nội dung công chứng như vậy đc.\n\nĐể xin đc cái giấy phép mở phòng công chứng tư ko phải dễ. Bọn đó là bọn có tóc, nó ngồi 1 chỗ, khi sự việc đc phát hiện, nó tù chắc. Nó có thể tham tiền sai sót nghiệp vụ nhưng khó thể lừa đảo trắng trợn như vậy đc.\n\n\n\nMặt khác, nếu nó lừa thì nó còn lưu bản công chứng giả làm gì? Khác nào lạy ông tui ở bụi này, vì người vay có cầm bản chính do nó công chứng mà.\n\n\n\nSự việc sau đó sao bác?\n\t\t [/QUOTE]\nBác đừng hỏi làm thế nó đi tù à mà bác nên hỏi tại sao nó làm thế mà không bị đi tù. Thêm nữa, loại hình tội phạm công chứng này mới bị phát hiện gần đây, nên gần như chưa có tiền lệ. Bọn nó hoành hành mấy năm qua, giờ mới bị phát hiện không lâu. Cả Sài gòn, không ít người phát hiện ra dính kiểu này rồi bác.",
            "idComment": 546678,
            "iduser": 27903,
            "image": [],
            "username": "life.paradise"
        },
        {
            "actionAt": "Mon, 09 Jan 2017 11:41:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"life.paradise\"] \n\t\t\tHầu hết những người em gặp đều nghĩ giống bác, kể cả em trước kia và thằng bạn em cũng vậy. Trừ mấy bác làm việc liên quan tới pháp luật thì bảo bọn vpcc tư giờ làm bậy bạ nhiều.\n\n\n\n\n\nNếu giữ một bản hợp đồng ban đầu thì đâu còn chuyện để nói nữa bác. Nó không cầm hợp đồng vì nghĩ phòng công chứng thì yên tâm quá rồi. Có 1 chữ ký thì hợp đồng đó cũng vô hiệu, không có giá trị pháp lý nào (bạn nào searh \"hợp đồng giả cách\" hộ em với nếu muốn tìm hiểu thêm). Hơn nữa bữa đó ký xong ở vpcc xong thì đã hơn 4h chiều, Hải nó giục ra NH sợ nộp tiền không kịp. Thế nên mới không cầm. Chưa hết sau khi nhận tiền, giao sổ cho Hải rồi. Lúc đó bạn em lại nhớ vụ chưa cầm hợp đồng, có điện cho bọn nó bảo quên hợp đồng, mang giùm 1 bản. Nó không nghe máy. Tuy nhiên lúc này điều quan trọng hàng đầu là do bạn em tin tưởng vào phòng công chứng nên thôi bỏ qua đi về.\n\nTất cả giống như nhiều bác ở đây là tin tưởng vào văn phòng công chứng. Nghĩ đã công chứng rồi làm sao nó dám làm bậy.\n\nBác đừng hỏi làm thế nó đi tù à mà bác nên hỏi tại sao nó làm thế mà không bị đi tù. Thêm nữa, loại hình tội phạm công chứng này mới bị phát hiện gần đây, nên gần như chưa có tiền lệ. Bọn nó hoành hành mấy năm qua, giờ mới bị phát hiện không lâu. Cả Sài gòn, không ít người phát hiện ra dính kiểu này rồi bác.\n\t\t [/QUOTE]\n   Tốt nhất nên chừa mấy phong công chứng tư ra.",
            "idComment": 546679,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 09 Jan 2017 11:43:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tĐọc mà thấy kinh ...hãi, rởn cả tóc gáy!\n\n   Tốt nhất nên chừa mấy phong công chứng tư ra.\n\t\t [/QUOTE]\nchứ thằng nhà nước là chơi xả láng luôn đới",
            "idComment": 546680,
            "iduser": 6279,
            "image": [],
            "username": "Braviа"
        },
        {
            "actionAt": "Mon, 09 Jan 2017 11:45:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Braviа\"] \n\t\t\tChưa chắc nha\n\n\n\nPhòng công chứng tư đôi khi chắc hơn công chứng nhà nước đó\n\n\n\n\n\n\n\nThằng công chứng tư đôi khi nó còn lo cái nồi cơm nên không dám làm bậy\n\n\n\nchứ thằng nhà nước là chơi xả láng luôn đới\n\t\t [/QUOTE]\nRứa  thì biết tin ở thằng mô đây chời...",
            "idComment": 546681,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Mon, 09 Jan 2017 13:12:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tRứa  thì biết tin ở thằng mô đây chời...\n\t\t [/QUOTE]\nTụi làm công chứng thì chúng nó lạ gì cách thoát thân, tự cứu mình,... chỉ có mấy ông đặt niềm tin , phó mặc vào Công Chứng là có ngày ăn mứt",
            "idComment": 546682,
            "iduser": 6279,
            "image": [],
            "username": "Braviа"
        },
        {
            "actionAt": "Mon, 09 Jan 2017 16:20:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Braviа\"] \n\t\t\tChưa chắc nha\n\n\n\nPhòng công chứng tư đôi khi chắc hơn công chứng nhà nước đó\n\n\n\n\n\n\n\nThằng công chứng tư đôi khi nó còn lo cái nồi cơm nên không dám làm bậy\n\n\n\nchứ thằng nhà nước là chơi xả láng luôn đới\n\t\t [/QUOTE]\nKhi Văn phòng công chứng Việt An (P. An Lạc, quận Bình Tân) cấu kết với bọn Cương, Hải giả mạo giấy tờ, làm giả tài liệu để chiếm đoạt tài sản của người dân thì đây là loại tội phạm có tổ chức. Và công chứng viên (T.T.T.Thủy) không thể một mình quyết định được việc này mà có sự thống nhất, chỉ đạo của Trưởng văn phòng công chứng Việt An (L.T.T.Hảo).",
            "idComment": 546683,
            "iduser": 27903,
            "image": [],
            "username": "life.paradise"
        },
        {
            "actionAt": "Mon, 09 Jan 2017 17:04:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"life.paradise\"] \n\t\t\tBác nói vậy là bác chưa từng trải, va chạm với các Phòng công chứng Nhà nước số x,y,x... và các Văn phòng công chứng AB (công chứng bên ngoài) rồi.\n\nCác Phòng công chứng Nhà nước số 1,2,3... trực thuộc Sở Tư pháp, là cơ quan đại diện cho Nhà nước. Các Văn phòng công chứng là loại hình dịch vụ, bản chất là doanh nghiệp được thành lập để có thu nhập từ hoạt động công chứng.\n\nĐó là lý do mà hoạt động công chứng tựi các Phòng công chứng Nhà nước số x,y,z... là đảm bảo, yên tâm. Còn ngược lại các vụ lừa đảo công chứng toàn xảy ra tại các Văn phòng công chứng là thế.\n\n\n\nKhi Văn phòng công chứng Việt An (P. An Lạc, quận Bình Tân) cấu kết với bọn Cương, Hải giả mạo giấy tờ, làm giả tài liệu để chiếm đoạt tài sản của người dân thì đây là loại tội phạm có tổ chức.\n\t\t [/QUOTE]\nKhi Văn phòng công chứng Việt An (P. An Lạc, quận Bình Tân) cấu kết với bọn Cương, Hải giả mạo giấy tờ, làm giả tài liệu để chiếm đoạt tài sản của người dân thì đây là loại tội phạm có tổ chức.",
            "idComment": 546684,
            "iduser": 7481,
            "image": [],
            "username": "Luckyluke2"
        },
        {
            "actionAt": "Mon, 09 Jan 2017 23:41:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"life.paradise\"] \n\t\t\tHầu hết những người em gặp đều nghĩ giống bác, kể cả em trước kia và thằng bạn em cũng vậy. Trừ mấy bác làm việc liên quan tới pháp luật thì bảo bọn vpcc tư giờ làm bậy bạ nhiều.\n\n\n\n\n\nNếu giữ một bản hợp đồng ban đầu thì đâu còn chuyện để nói nữa bác. Nó không cầm hợp đồng vì nghĩ phòng công chứng thì yên tâm quá rồi. Có 1 chữ ký thì hợp đồng đó cũng vô hiệu, không có giá trị pháp lý nào (bạn nào searh \"hợp đồng giả cách\" hộ em với nếu muốn tìm hiểu thêm). Hơn nữa bữa đó ký xong ở vpcc xong thì đã hơn 4h chiều, Hải nó giục ra NH sợ nộp tiền không kịp. Thế nên mới không cầm. Chưa hết sau khi nhận tiền, giao sổ cho Hải rồi. Lúc đó bạn em lại nhớ vụ chưa cầm hợp đồng, có điện cho bọn nó bảo quên hợp đồng, mang giùm 1 bản. Nó không nghe máy. Tuy nhiên lúc này điều quan trọng hàng đầu là do bạn em tin tưởng vào phòng công chứng nên thôi bỏ qua đi về.\n\nTất cả giống như nhiều bác ở đây là tin tưởng vào văn phòng công chứng. Nghĩ đã công chứng rồi làm sao nó dám làm bậy.\n\nBác đừng hỏi làm thế nó đi tù à mà bác nên hỏi tại sao nó làm thế mà không bị đi tù. Thêm nữa, loại hình tội phạm công chứng này mới bị phát hiện gần đây, nên gần như chưa có tiền lệ. Bọn nó hoành hành mấy năm qua, giờ mới bị phát hiện không lâu. Cả Sài gòn, không ít người phát hiện ra dính kiểu này rồi bác.\n\t\t [/QUOTE]\nNguyên tắc hợp đồng công chứng luôn làm 3 bản, công chứng lưu, 2 bên đối tác giữ! Chẳng hiểu bạn bác nghĩ gì mà không giữ? Phòng cc tư có nơi kỹ họ còn bắt ký và lăn tay trên từng trang và đóng giáp lai trên các tờ của bản hợp đồng. Chuyện bạn bác có lẽ là tay cò giấy tờ nào làm chứ phòng cc nào làm ắt ơ thế.",
            "idComment": 546685,
            "iduser": 17192,
            "image": [],
            "username": "bestmen"
        },
        {
            "actionAt": "Tue, 10 Jan 2017 09:09:38 GMT",
            "avatar": null,
            "content": "\nChia buồn cùng bác và mình cũng thực sự nổi da gà khi đọc câu chuyện chia sẻ của bác. Ở đây bác làm việc cũng khá chặt chẽ, cũng không trách mình khi gọi chủ nhà tới vì khi đó tinh thần rối loạn. Cũng may là bác chưa mất nhiều và thật sự phải nói là tụi nó lừa đảo ghê quá. Qua mặt ngân hàng, VPCC... kinh khủng. \nMình cũng chưa có nhiều kinh nghiệm để chia sẻ các câu hỏi của bác nên cũng đang hóng anh em để có thêm kinh nghiệm.",
            "idComment": 546686,
            "iduser": 17412,
            "image": [],
            "username": "loclegend"
        },
        {
            "actionAt": "Tue, 10 Jan 2017 09:12:37 GMT",
            "avatar": null,
            "content": "\nTình hình bác chủ sao rồi ? Năm hết tết đến mà vẫn dính cái hạn.",
            "idComment": 546687,
            "iduser": 7557,
            "image": [],
            "username": "nokia6100"
        },
        {
            "actionAt": "Tue, 10 Jan 2017 09:53:51 GMT",
            "avatar": null,
            "content": "\nKhi đọc bài này của bác Oishi xong thì mình mới search trên net ra hàng đống chuyện lừa đảo, mà từ những năm 19 hồi đó rồi chứ không phải bây giờ mới có. (Xưa giờ mình tin Công chứng và hệ thống công quyền sái cổ!!!).\n\nHà nội từng bị mất 500 phôi sổ hồng thật 100% nhé các bác!!! Cái này đã lọt vô tay 500 ae rồi cho nên hậu quả thảm khốc còn xảy ra! Be careful!\n\nLừa đảo thiên hình vạn trạng từ chuyện gài bẫy thô sơ kiếm vài chục tiền cọc cho tới mua phôi sổ thật làm sổ nửa giả nửa thật, lừa mua bán những bất động sản lên đến hàng chục tỷ đồng...\n\nSơ sơ từ hôm qua tới nay mình cóp bết cũng được vài chục trường hợp lừa đảo khác nhau, kể cả bên mua lẫn bên bán. Khi nào rảnh sẽ gom thành từng chủ đề để mỗi khi mua nhà đất thì lấy ra nghiên cứu tránh tai họa\n\nThiết nghĩ, các bác cũng nên làm cho mình một thư viện như vậy mà xài.\n\nCó những con người không còn gì để mất thì nó hành động khác người thường, cho nên hãy để đầu óc và trí tưởng tượng làm việc chứ đừng quá tin tưởng, quá lạc quan khi mua bán. Nên kéo nhiều người vô hỏi khi thấy chuyện bất thường vì người ngoài sẽ tỉnh hơn mình khi đang say mồi.",
            "idComment": 546688,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Tue, 10 Jan 2017 10:53:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bestmen\"] \n\t\t\tNguyên tắc hợp đồng công chứng luôn làm 3 bản, công chứng lưu, 2 bên đối tác giữ! Chẳng hiểu bạn bác nghĩ gì mà không giữ? Phòng cc tư có nơi kỹ họ còn bắt ký và lăn tay trên từng trang và đóng giáp lai trên các tờ của bản hợp đồng. Chuyện bạn bác có lẽ là tay cò giấy tờ nào làm chứ phòng cc nào làm ắt ơ thế.\n\t\t [/QUOTE]\nHiện nay có một lỗ hổng pháp luật rất lớn ở khâu công chứng. Đó là khi một tài liệu có dấu công chứng (tư) nghĩa rằng nó mặc nhiên hợp pháp. Có bác nào luật sư hay làm công tác về luật thì trình lên trên giúp anh em và XH đỡ bất ổn.",
            "idComment": 546689,
            "iduser": 27903,
            "image": [],
            "username": "life.paradise"
        },
        {
            "actionAt": "Tue, 10 Jan 2017 11:15:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"life.paradise\"] \n\t\t\t+ Bác đọc lại giúp em những bài phía trên có đầy đủ chi tiết và câu trả lời trong đó.\n\n+ Bác tìm đọc trên mạng, xem TV... có đầy đủ các câu chuyện về các nhóm lừa đảo vì lý do nào đó lấy được sổ nhà, CMT, các giấy tờ liên quan khác (như nhặt được, giả vờ thuê đòi xem...) rồi sau đó chúng đi làm giả chủ nhà rồi mua bán trót lọt. Trong khi đó chủ nhà vẫn đang ở ngôi nhà đó.\n\nVừa rồi VTV cũng đưa tin về loại tội phạm mới này ở Sài gòn rất đang nóng bỏng. Theo đó chúng giả vờ đến thuê nhà, lấy giấy tờ nhà,  thông tin về nhân thân của chủ nhà rồi sau đó làm sổ hồng giả như thật, làm CMT giả, cho người đóng thế chủ nhà. Tiếp đó là ra các vpcc bán nhà cho người khác.\n\nĐây là một câu chuyện trên báo Pháp luật gửi bác, ở Phú Nhuận:\n\nhttp://plo.vn/ban-doc/roi-ram-tu-mot-vu-lua-ban-nha-302092.html\n\nVụ của bác chủ cũng theo mô típ đó. Tức là bọn Phương, Châu lấy được giấy tờ nhà của bà Ngọc. Sau đó chúng nó làm giả sổ hồng nhà bà Ngọc, giả CMT bà Ngọc và cho người đóng thế bà Ngọc. Tiếp đó chúng làm chuyển nhượng giữa bà Ngọc (giả) và Châu. Bước cuối cùng là nó tìm người \"thế thân\" là bác chủ thớt.\n\nVề công chứng, vụ bác chủ cũng vậy. Đó là văn phòng công chứng đó đã bắt tay với bọn Phương, Châu để chứng cho bà Ngọc (giả) bán nhà cho Châu.\n\np/s: Bác nào khi cho thuê, bán nhà thì đừng đưa sổ hồng, CMT cho bất cứ đối tượng lạ nào đến xem nhà có dấu hiệu lạ như đến xem bịt mặt, đến xem cùng một nhóm 3-4 người, ...\n\nHiện nay có một lỗ hổng pháp luật rất lớn ở khâu công chứng. Đó là khi một tài liệu có dấu công chứng (tư) nghĩa rằng nó mặc nhiên hợp pháp. Có bác nào luật sư hay làm công tác về luật thì trình lên trên giúp anh em và XH đỡ bất ổn.\n\t\t [/QUOTE]\nThấy rỏ là khi công chứng thì chúng ta cũng nên bình tỉnh mà nhìn nhận ra sự việc, đừng có vì bất cứ lý do gì đó mà hờ hững quên luôn cả bản gốc thì ...toi.",
            "idComment": 546690,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Tue, 10 Jan 2017 11:24:45 GMT",
            "avatar": null,
            "content": "\nĐúng là thủ đoạn quá tinh vi. Mà thật sự văn phòng công chứng lại là nơi tắt trách nhất.",
            "idComment": 546691,
            "iduser": 27904,
            "image": [],
            "username": "AskGOD"
        },
        {
            "actionAt": "Tue, 10 Jan 2017 11:29:24 GMT",
            "avatar": null,
            "content": "\nNếu chứng minh được căn nhà không phải do chính chủ bán (sổ hồng bị tráo, bọn lừa đảo làm giả giấy tờ tuỳ thân) thì chính chủ có thể kiện yêu cầu vô hiệu hoá hợp đồng mua bán đó và yêu cầu trao trả lại sổ hồng thật cho mình không ạ?",
            "idComment": 546692,
            "iduser": 27682,
            "image": [],
            "username": "bobovn"
        },
        {
            "actionAt": "Tue, 10 Jan 2017 11:47:52 GMT",
            "avatar": null,
            "content": "\nCho mình hỏi sau khi biết bị lừa, bác đã xác minh lại sổ hồng trang bà Ngọc bán cho bà Châu là đúng thật ko hay giả",
            "idComment": 546693,
            "iduser": 7853,
            "image": [],
            "username": "CafeDa"
        },
        {
            "actionAt": "Tue, 10 Jan 2017 11:49:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bobovn\"] \n\t\t\tNếu chứng minh được căn nhà không phải do chính chủ bán (sổ hồng bị tráo, bọn lừa đảo làm giả giấy tờ tuỳ thân) thì chính chủ có thể kiện yêu cầu vô hiệu hoá hợp đồng mua bán đó và yêu cầu trao trả lại sổ hồng thật cho mình không ạ?\n\t\t [/QUOTE]\nChỉ kiện được phòng CC đền bù được thiệt hại theo hợp đồng thôi, vô hiệu hóa hợp đồng thì đã có hợp đồng đâu mà đòi sổ hồng bác",
            "idComment": 546694,
            "iduser": 7853,
            "image": [],
            "username": "CafeDa"
        },
        {
            "actionAt": "Tue, 10 Jan 2017 12:16:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CafeDa\"] \n\t\t\tChỉ kiện được phòng CC đền bù được thiệt hại theo hợp đồng thôi, vô hiệu hóa hợp đồng thì đã có hợp đồng đâu mà đòi sổ hồng bác\n\t\t [/QUOTE]\nDạ, ví dụ này là bọn lừa đảo đem sổ thật đi bán thành công như trường hợp vụ ở Phú Nhuận, sau này chính chủ mới biết. Việc bán nhà không phải là nguỵen vọng chính chủ, không phải do chính chủ ký tên, lăn tay trong hợp đồng công chứng mua bán thì chính chủ có thể làm gì để vô hiệu hoá chuyện mua bán này.",
            "idComment": 546695,
            "iduser": 27682,
            "image": [],
            "username": "bobovn"
        },
        {
            "actionAt": "Tue, 10 Jan 2017 15:20:24 GMT",
            "avatar": null,
            "content": "\nEm có chỗ lăn tăn là bọn nó đã mang sổ đi cầm được ngân hàng, sao không cao chạy xa bay cho rồi, chả lẽ tham thêm một mớ của chủ thớt nữa ạ?!",
            "idComment": 546696,
            "iduser": 12529,
            "image": [],
            "username": "Thông chích heo"
        },
        {
            "actionAt": "Tue, 10 Jan 2017 18:23:10 GMT",
            "avatar": null,
            "content": "\nTự nhiên bây giờ đâm ra nghi ngờ mấy cái sổ mình đang giữ. Tại hồi giờ mua bán thường là nhờ bên dịch vụ nó lo hết.\n\nCăn nhà gần đây nhất mình mua mà cũng không coi nội thất bên trong vì đang cho người nước ngoài thuê nên chỉ đứng ngoài cửa ngó ngó...cái cửa, và mình cũng đã gia hạn thuê thêm cho họ 1 năm. Chỉ gặp mặt chủ nhà đúng 1 lần bữa hôm ra công chứng chồng tiền. Mọi thứ đều nhờ dịch vụ, kể cả bữa đi lấy sổ hồng cũng ủy quyền cho nó mang về...\n\nBây giờ đang run rẩy.  Đã lấy sổ hồng và kính lúp ra ngồi soi soi mà cũng không yên tâm mấy. Chắc mai phải ra TNMT nhờ check.",
            "idComment": 546697,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        },
        {
            "actionAt": "Tue, 10 Jan 2017 20:02:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"churongdat\"] \n\t\t\tTự nhiên bây giờ đâm ra nghi ngờ mấy cái sổ mình đang giữ. Tại hồi giờ mua bán thường là nhờ bên dịch vụ nó lo hết.\n\n\n\nCăn nhà gần đây nhất mình mua mà cũng không coi nội thất bên trong vì đang cho thuê và mình cũng gia hạn thuê thêm cho họ 1 năm. Chỉ gặp mặt chủ nhà đúng 1 lần bữa hôm ra công chứng chồng tiền. Mọi thứ đều nhờ dịch vụ, kể cả bữa đi lấy sổ hồng cũng ủy quyền cho nó mang về...\n\n\n\nBây giờ đang run rẩy. :confused: Đã lấy sổ hồng và kính lúp ra ngồi soi soi mà cũng không yên tâm mấy. Chắc mai phải ra TNMT nhờ check.\n\t\t [/QUOTE]\nem zọt",
            "idComment": 546698,
            "iduser": 5467,
            "image": [],
            "username": "Mexi"
        }
    ]
}