{
    "post": {
        "postid": 2188,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Đề xuất sở hữu chung cư 50 năm gây bất ổn",
        "content": "Theo các chuyên gia, việc quy định thời hạn sở hữu căn hộ 50-70 năm sẽ tạo nên tâm lý bất ổn cho người sở hữu vì đa số người dân hiện nay đã quen với tâm lý sở hữu nhà lâu dài.\n\nMới đây, trong đề cương luật Nhà ở (sửa đổi), Bộ Xây dựng đã đề xuất quy định thời hạn sử dụng chung cư chỉ từ 50-70 năm thay vì lâu dài như từ trước đến nay.\n\nTheo đề xuất của Bộ Xây Dựng, thời hạn sở hữu nhà chung cư có thể được xác định theo hai phương án. Một là thời hạn sử dụng của công trình hoặc thời hạn sử dụng đất xây dựng nhà chung cư theo quy định của Luật Đất đai 2013.\n\nTừ khi được công bố, đề xuất này đã vấp phải nhiều ý kiến trái chiều. Có nhiều ý kiến phản đối đề xuất rút ngắn thời hạn sử dụng chung cư xuống còn 50-70 năm vì không phù hợp với tâm lý sở hữu tài sản lâu dài đa số người dân hiện nay.\n\nTheo ông David Jackson, Tổng giám đốc Colliers Việt Nam, việc áp dụng quy định thời hạn sở hữu căn hộ chung cư cần một cách tiếp cận thấu đáo, có lộ trình bạn thể, đầy đủ phương án cho chủ sở hữu khi hết thời hạn sử dụng, các luật và quy định rõ ràng, đảm bảo thông tin và diễn giải đúng.\n\nNếu làm được rõ ràng, ông David Jackson cho rằng thị trường nhà ở sẽ đa dạng hơn, mở ra nhiều cơ hội hơn cho chủ sở hữu, nhà đầu tư và các đơn vị phát triển bất động sản.\n\n\nGiá thị trường của căn hộ sở hữu có thời hạn thông thường thấp hơn giá của căn hộ sở hữu lâu dài trong cùng khu vực. “Với những người muốn mua nhà sở hữu lâu dài và về sau truyền lại cho con cái, họ có thể chấp nhận mức giá cao hơn. Còn với người trẻ, các gia đình có khả năng tài chính vừa phải, hoặc nhà đầu tư quan tâm đến lợi suất cho thuê, họ có thể chọn những căn hộ sở hữu có thời hạn với mức giá phải chăng hơn và sau này có thể chuyển chỗ ở nếu thay đổi nhu cầu”, ông David Jackson cho biết.\n\nTuy nhiên tại một buổi đối thoại mới đây, ông Võ Huỳnh Tuấn Kiệt - Giám đốc Bộ phận Phát triển Nhà ở CBRE cho rằng, liên quan đến đề xuất của Bộ Xây dựng cần làm rõ 3 khái niệm.\n\nThứ nhất là quyền sử dụng đất, tức miếng đất để xây dựng nên chung cư đó quyền sử dụng đất là như thế nào, lâu dài hay có thời hạn.\n\nThứ hai, thời hạn sở hữu tài sản gắn liền trên đất. Thời hạn sở hữu chung cư hiện tại với người Việt Nam là sở hữu lâu dài.\n\nThứ ba, niên hạn chung cư quy định tuổi thọ công trình dựa trên cấp công trình.\n\nTheo ông Kiệt, việc đề cập niên hạn công trình không có ý nghĩa nhiều, một nhà chung cư quy định có tuổi 50-70 năm chỉ là con số trên lý thuyết. Còn trên thực tế tuổi thọ công trình phụ thuộc vào nhiều yếu tố như thiết kế, thi công xây dựng, nguyên vật liệu, bảo trì bảo dưỡng.\n\n“Việc quy định niên hạn sử dụng của công trình để áp cho việc sở hữu chung cư sẽ tạo nên tâm lý bất ổn cho người sở hữu vì hiện tại nhiều sản phẩm chung cư hiện nay bán ra thị trường có thể có sở hữu 30-40 năm (đối với sản phẩm xây trên đất dịch vụ) thì người mua đã băn khoăn rồi, chưa kể tài sản của họ được sở hữu đúng thời hạn”, ông Kiệt nói.\n\nLuật sư Trần Đức Phượng, Đoàn Luật sư TP.HCM, cho hay pháp luật Việt Nam không có quy định nào về sở hữu có thời hạn. Tương tự, nhà chung cư không xác định thời hạn sở hữu mà chỉ xác định thời hạn sở hữu khi đi thuê đất hoặc được giao đất.\n\nÔng Phượng cho rằng, Bộ Xây dựng đang nhầm lẫn vấn đề quyền sở hữu (quyền sở hữu không có thời hạn). Bộ Xây dựng lại đưa vấn đề về tuổi thọ thiết kế, muốn đánh đồng tuổi thọ thiết kế với quyền sở hữu.\n\n“Nhà chung cư không được sử dụng thì vẫn thuộc sở hữu của người ta. Giống trường hợp người dân có quyền sử dụng đất mà không sử dụng thì vẫn thuộc quyền sở hữu của người dân đó, trừ trường hợp Nhà nước thu hồi”, ông Phượng đưa ví dụ và nói thêm kể cả sau này, Luật Đất đai được sửa đổi đề phù hợp với dự thảo của Luật Nhà ở trên thì quan điểm của Bộ Xây dựng cũng không đúng với khoa học pháp lý, không đúng với Bộ Luật dân sự nên cần xem xét lại kỹ hơn.\n\nNhìn ở góc độ tích cực, ông David Jackson cho rằng sự quan tâm của công chúng và cộng đồng doanh nghiệp trong thời gian qua là cơ hội để các cơ quan có thẩm quyền diễn giải rõ ràng hơn nữa về vấn đề này và xây dựng lộ trình triển khai hợp lý.\n\nĐồng thời, cần bàn tính các phương án để chủ căn hộ chung cư chọn lựa khi gần hết thời hạn sở hữu. Chẳng hạn như họ có thể thanh toán một mức phí bổ sung để gia hạn thời hạn sở hữu, hoặc tham gia bán tập thể cho một bên thứ ba theo mức đền bù thỏa đáng.\n\nTheo: CafeLand",
        "posttime": "Fri, 24 Jun 2022 14:36:46 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 25 Jun 2022 22:17:02 GMT",
            "avatar": null,
            "content": "\nCủa các bạn tất",
            "idComment": 418348,
            "iduser": 7236,
            "image": [],
            "username": "phucanhhp"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 07:56:51 GMT",
            "avatar": null,
            "content": "\nThôi xong",
            "idComment": 418350,
            "iduser": 10045,
            "image": [],
            "username": "thanhdausi"
        }
    ]
}