{
    "post": {
        "postid": 84210,
        "userid": 7178,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Thị trường bất động sản tại Hà Nội",
        "content": "Chào các anh chị nhà đầu tư, em hiện đang làm việc tại một công ty chuyên nghiên cứu và quản lý bất động sản. Hiện tại thì em đang nằm vùng tại Hà Nội để tìm hiểu các ngóc ngách, dự án căn hộ, nhà phố thương mại và biệt thự sắp tới sẽ triển khai ở thị trường Hà Nội và Đà Nẵng.\n\nHy vọng thời gian sắp tới có thể mang đến thông tin mới bổ ích cho các anh chị, hỗ trợ anh chị tìm hiểu thông tin, đa dạng danh mục đầu tư tại một thị trường bất động sản nhộn nhịp hàng đầu Việt Nam.\n\n\n\n\nP.s em mong là có thể làm một bài đầy đủ thông tin như bài tại Phú Mỹ Hưng trước đây đã làm.",
        "posttime": "Thu, 19 Jun 2025 14:29:26 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 20 Jun 2025 13:55:39 GMT",
            "avatar": null,
            "content": "\nem ở Hà Nội, cũng quan tâm. Để comment ở đây để tiện theo dõi ạ",
            "idComment": 837435,
            "iduser": 42834,
            "image": [],
            "username": "stepasidemotor"
        },
        {
            "actionAt": "Fri, 20 Jun 2025 19:25:59 GMT",
            "avatar": null,
            "content": "\n.",
            "idComment": 837436,
            "iduser": 28132,
            "image": [],
            "username": "Beodom1"
        },
        {
            "actionAt": "Sat, 21 Jun 2025 10:34:44 GMT",
            "avatar": null,
            "content": "\nEm viết theo góc nhìn của một người sinh ra và lớn lên ở SG, trước đây ra Hà Nội chủ yếu để du lịch và thăm bạn bè họ hàng. Hy vọng có thể truyền tải thông tin đủ và đúng, nếu có gì sai sót các bác ở Hà Nội chỉnh giúp em nhé.\nThời gian gần đây em mới bắt đầu quan tâm đến thị trường ở đây, may mắn là công ty cũng có mảng nghiên cứu thị trường nên được phổ cập kiến thức từ các chuyên gia trong ngành.\n\nTổng quan:\n\n- Khu vực Quận Hoàn Kiếm, hồ Hoàn Kiếm, phố cổ Hà Nội giống hệt khu vực Quận 1 trong SG. Giá nhà đất cũng tương tự ở khu vực xung quanh chợ Bến Thành, nhưng ở phố cổ có giới hạn chiều cao cho các toà nhà. Các toà nhà văn phòng hạng A tập trung số lượng nhiều, các văn phòng của những công ty lớn cũng tập trung chủ yếu ở đây. Đường xá giao thông ở Hoàn Kiếm khá bé, đường 1 chiều nhiều, có những tuyến ăn chơi xuyên đêm ở Tống Duy Tân, Tạ Hiện => liên tưởng đến Bùi Viện, Q.1\nGiá nhà thấp tầng loanh quanh 1 tỷ/m2 trở lên.\nChung cư, nhà tập thể nhiều. Căn hộ cao cấp nhất thì có The Grand Hàng Bài (Ritz-Carlton Residences giá khoảng $20000-$35000/m2)\nĂn uống đồ ngon thì cứ vào các ngõ thường là cửa hàng người ta làm lâu đời \n\n- Khu vực Quận Ba Đình, phát triển mạnh nhiều năm nay, song song với Q.Hoàn Kiếm, rất nhiều biệt thự cổ, nhà của các vị lãnh đạo cũng tập trung ở đây. Y như Quận 3 ở SG, có vài nơi cũng bị giới hạn chiều cao nhưng phần lớn theo em quan sát thì toà nhà văn phòng hạng B+, A đang tập trung ở đây nhiều, chỉ sau Hoàn Kiếm. Cơ sở hạ tầng tại Ba Đình phát triển khá đẹp, đường rộng rãi thoải mái, nhiều nơi đẹp hơn ở SG. Đặc biệt các ngõ ở Hà Nội 2 oto né nhau đi vẫn tốt và trong khu vực trung tâm Hà Nội có rất nhiều hồ nước, em thấy nhiều người Hà Nội xác định vị trí bằng hồ nước  còn em thì xác định bằng các đặc điểm tương tự ở SG cho nó dễ.\n\n\n\n\n\n\n\nDự án nổi bật: Vinhomes Metropolis giá trung bình 220tr/m2 trở lên",
            "idComment": 837437,
            "iduser": 7178,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3333/3333863-6e1010e722f2586bcba88c80efc857c7.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3333/3333862-f6239cebb95e077ef4e1053fa0a20048.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3333/3333861-9a847ba1e56a29d76dd8379c50b6d803.jpg"
            ],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Sat, 21 Jun 2025 11:26:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phatnguyen92\"] \n\t\t\tEm viết theo góc nhìn của một người sinh ra và lớn lên ở SG, trước đây ra Hà Nội chủ yếu để du lịch và thăm bạn bè họ hàng. Hy vọng có thể truyền tải thông tin đủ và đúng, nếu có gì sai sót các bác ở Hà Nội chỉnh giúp em nhé.\n\nThời gian gần đây em mới bắt đầu quan tâm đến thị trường ở đây, may mắn là công ty cũng có mảng nghiên cứu thị trường nên được phổ cập kiến thức từ các chuyên gia trong ngành.\n\n\n\nTổng quan:\n\n\n\n- Khu vực [b]Quận Hoàn Kiếm[/b], hồ Hoàn Kiếm, [b]phố cổ[/b] Hà Nội giống hệt khu vực [b]Quận 1[/b] trong SG. Giá nhà đất cũng tương tự ở khu vực xung quanh chợ Bến Thành, nhưng ở phố cổ có giới hạn chiều cao cho các toà nhà. Các toà nhà văn phòng hạng A tập trung số lượng nhiều, các văn phòng của những công ty lớn cũng tập trung chủ yếu ở đây. Đường xá giao thông ở Hoàn Kiếm khá bé, đường 1 chiều nhiều, có những tuyến ăn chơi xuyên đêm ở Tống Duy Tân, Tạ Hiện =&gt; liên tưởng đến Bùi Viện, Q.1\n\nGiá nhà thấp tầng loanh quanh 1 tỷ/m2 trở lên.\n\nChung cư, nhà tập thể nhiều. Căn hộ cao cấp nhất thì có The Grand Hàng Bài (Ritz-Carlton Residences giá khoảng $20000-$35000/m2)\n\nĂn uống đồ ngon thì cứ vào các ngõ thường là cửa hàng người ta làm lâu đời :D\n\n\n\n- Khu vực [b]Quận[/b] [b]Ba Đình, [/b]phát triển mạnh nhiều năm nay, song song với Q.Hoàn Kiếm, rất nhiều biệt thự cổ, nhà của các vị lãnh đạo cũng tập trung ở đây. Y như Quận 3 ở SG, có vài nơi cũng bị giới hạn chiều cao nhưng phần lớn theo em quan sát thì toà nhà văn phòng hạng B+, A đang tập trung ở đây nhiều, chỉ sau Hoàn Kiếm. Cơ sở hạ tầng tại Ba Đình phát triển khá đẹp, đường rộng rãi thoải mái, nhiều nơi đẹp hơn ở SG. Đặc biệt các ngõ ở Hà Nội 2 oto né nhau đi vẫn tốt và trong khu vực trung tâm Hà Nội có rất nhiều hồ nước, em thấy nhiều người Hà Nội xác định vị trí bằng hồ nước :D còn em thì xác định bằng các đặc điểm tương tự ở SG cho nó dễ.\n\n[img]https://www.otosaigon.com/attachments/3326222/[/img][img]https://www.otosaigon.com/attachments/3326221/[/img][img]https://www.otosaigon.com/attachments/3326220/[/img]\n\nDự án nổi bật: Vinhomes Metropolis giá trung bình 220tr/m2 trở lên\n\t\t [/QUOTE]\nRồi xao nữa.",
            "idComment": 837438,
            "iduser": 5566,
            "image": [],
            "username": "Tuan.apd"
        },
        {
            "actionAt": "Sat, 21 Jun 2025 12:59:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuan.apd\"] \n\t\t\tRồi xao nữa.\n\t\t [/QUOTE]\nĐi từ CBD đi ra ngoài dần dần.",
            "idComment": 837439,
            "iduser": 7178,
            "image": [],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Tue, 24 Jun 2025 11:42:28 GMT",
            "avatar": null,
            "content": "\nPhân tích thị trường bất động sản tại Hà Nội: Quận Cầu Giấy, Đống Đa và Hai Bà Trưng\n1. Quận Cầu Giấy (phiên bản quận Phú Nhuận với đường xá hạ tầng phát triển hơn gấp đôi)\n    •    Vị trí và phát triển: Cầu Giấy là quận nằm ở phía Tây Bắc trung tâm Hà Nội, được xem là một trong những trung tâm kinh tế, giáo dục và công nghệ của thành phố. Khu vực này có nhiều dự án bất động sản văn phòng, căn hộ cao cấp và khu đô thị mới.\n    •    Bất động sản văn phòng: Cầu Giấy là nơi tập trung khoảng 7 tòa nhà văn phòng hạng A và B và nhiều tòa nhà khác. Đây là khu vực phát triển mạnh về văn phòng cho thuê, thu hút nhiều doanh nghiệp công nghệ, tài chính và dịch vụ.\n    •    Bất động sản nhà ở: Khu vực này có nhiều dự án căn hộ cao cấp và trung cấp, phù hợp với nhu cầu của giới trẻ và chuyên gia làm việc trong khu vực. Hạ tầng giao thông phát triển với các tuyến đường lớn như Phạm Hùng, Cầu Giấy, Trung Kính, và kết nối với các tuyến metro giúp tăng giá trị bất động sản.\n    •    Tiềm năng phát triển: Với sự phát triển đồng bộ về hạ tầng và dịch vụ, quận Cầu Giấy tiếp tục là điểm nóng của thị trường bất động sản Hà Nội, đặc biệt là phân khúc văn phòng và căn hộ cho thuê.\n\n\n\n\n\n2. Quận Đống Đa (em cảm tưởng giống quận 5)\n    •    Vị trí và đặc điểm: Đống Đa nằm ở trung tâm nội thành Hà Nội, có mật độ dân cư cao và nhiều khu phố truyền thống. Đây là khu vực có nhiều trường đại học, bệnh viện, và các cơ quan hành chính.\n    •    Bất động sản văn phòng: Đống Đa có nhiều tòa nhà văn phòng hạng B và C, tập trung ở các tuyến đường như Tây Sơn, Láng Hạ, Nguyễn Lương Bằng, và Thái Hà. Các tòa nhà như Detech Tower 1, 2, và một số tòa nhà nhỏ hơn phục vụ nhu cầu văn phòng vừa và nhỏ.\n    •    Bất động sản nhà ở: Khu vực này chủ yếu là nhà ở truyền thống, chung cư cũ và một số dự án cải tạo, nâng cấp. Giá bất động sản tại Đống Đa có mức ổn định, phù hợp với người dân địa phương và sinh viên.\n    •    Tiềm năng phát triển: Đống Đa có tiềm năng phát triển các dự án cải tạo đô thị, nâng cấp hạ tầng, và phát triển các khu nhà ở mới, tuy nhiên tốc độ phát triển không nhanh bằng Cầu Giấy.",
            "idComment": 837440,
            "iduser": 7178,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3335/3335199-a5d2b6fb1eea26980945803d6cfb6243.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3335/3335200-b2bc02f5dc34a4c0712f22f37c68df8f.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3335/3335201-88a9bfdcba600552bc6abf26bcc9f17f.jpg"
            ],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Wed, 25 Jun 2025 11:19:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phatnguyen92\"] \n\t\t\tChào các anh chị nhà đầu tư, em hiện đang làm việc tại một công ty chuyên nghiên cứu và quản lý bất động sản. Hiện tại thì em đang nằm vùng tại Hà Nội để tìm hiểu các ngóc ngách, dự án căn hộ, nhà phố thương mại và biệt thự sắp tới sẽ triển khai ở thị trường Hà Nội và Đà Nẵng.\n\n\n\nHy vọng thời gian sắp tới có thể mang đến thông tin mới bổ ích cho các anh chị, hỗ trợ anh chị tìm hiểu thông tin, đa dạng danh mục đầu tư tại một thị trường bất động sản nhộn nhịp hàng đầu Việt Nam.\n\n[img]https://www.otosaigon.com/attachments/3325576/[/img]\n\n\n\nP.s em mong là có thể làm một bài đầy đủ thông tin như bài tại Phú Mỹ Hưng trước đây đã làm.\n\t\t [/QUOTE]\nbạn làm bên DK hay CBRE ?",
            "idComment": 837441,
            "iduser": 16043,
            "image": [],
            "username": "namphat"
        },
        {
            "actionAt": "Wed, 25 Jun 2025 11:40:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"namphat\"] \n\t\t\tbạn làm bên DK hay CBRE ?\n\t\t [/QUOTE]\nEm bên Savills anh ạ",
            "idComment": 837442,
            "iduser": 7178,
            "image": [],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Wed, 25 Jun 2025 11:50:01 GMT",
            "avatar": null,
            "content": "\nTây Hồ, Long Biên, Thanh Xuân\n\n1. Quận Tây Hồ\n    •    Vị trí và đặc điểm: Tây Hồ nổi bật với vị trí đắc địa ven Hồ Tây, không gian sống xanh, cảnh quan đẹp và mật độ xây dựng thấp nhất trong các cửa ngõ Hà Nội. Đây là khu vực thu hút giới thượng lưu, chuyên gia nước ngoài và cộng đồng cư dân cao cấp.\n    •    Giá và phân khúc: Giá bất động sản tại Tây Hồ cao, đặc biệt là phân khúc căn hộ hạng sang và biệt thự ven hồ, dao động từ 50-60 triệu đồng/m² trở lên, với các dự án cao cấp như Noble Crystal, Han Jardin, GIA by KITA. Thị trường bất động sản Tây Hồ đang bứt phá mạnh mẽ nhờ hạ tầng giao thông đồng bộ, các dự án mở rộng như tuyến đường Đặng Thai Mai, cầu Tứ Liên và các khu đô thị lớn như Starlake, Ciputra.\n    •    Tiềm năng phát triển: Tây Hồ được định vị là trung tâm kinh doanh mới (CBD) của Hà Nội với hệ sinh thái tiện ích cao cấp, hạ tầng hiện đại và nguồn cung căn hộ cao cấp khan hiếm, dự báo giá sẽ tiếp tục tăng từ 8-12% mỗi năm trong giai đoạn 2025-2030.\n\n2. Quận Long Biên\n    •    Vị trí và đặc điểm: Long Biên là cửa ngõ phía Đông của Hà Nội, có nhiều khu đô thị mới phát triển, hạ tầng giao thông đang được cải thiện, kết nối thuận tiện với trung tâm thành phố qua cầu Chương Dương, cầu Vĩnh Tuy và cầu Thanh Trì.\n    •    Bất động sản: Long Biên nổi bật với các dự án nhà ở mới, khu đô thị xanh và văn phòng cho thuê. Giá bất động sản tại đây thấp hơn so với các quận trung tâm nhưng có xu hướng tăng do hạ tầng được đầu tư mạnh và mở rộng không gian sống.\n    •    Tiềm năng phát triển: Long Biên có tiềm năng lớn trong phát triển nhà ở và văn phòng nhờ quỹ đất rộng, hạ tầng giao thông ngày càng hoàn thiện, phù hợp với nhu cầu của các gia đình trẻ và doanh nghiệp vừa và nhỏ.\n\n3. Quận Thanh Xuân\n    •    Vị trí và đặc điểm: Thanh Xuân nằm ở phía Tây Nam trung tâm Hà Nội, là quận phát triển mạnh về nhà ở và văn phòng với nhiều khu chung cư, tòa nhà văn phòng hiện đại.\n    •    Bất động sản: Thanh Xuân có nhiều dự án căn hộ trung cấp và cao cấp, các tòa nhà văn phòng như Discovery Complex, Keangnam Landmark, thu hút nhiều doanh nghiệp và cư dân trẻ. Giá nhà đất tăng ổn định nhờ hạ tầng giao thông và tiện ích phát triển.\n    •    Tiềm năng phát triển: Với vị trí thuận lợi và kết nối tốt, Thanh Xuân tiếp tục là điểm sáng của thị trường bất động sản Hà Nội, đặc biệt là phân khúc căn hộ và văn phòng cho thuê.",
            "idComment": 837443,
            "iduser": 7178,
            "image": [],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Thu, 26 Jun 2025 10:40:57 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 837444,
            "iduser": 7178,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3336/3336160-451924cd78e7dec96c45c432c40b916a.jpg"
            ],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Thu, 26 Jun 2025 10:49:29 GMT",
            "avatar": null,
            "content": "\nbản đồ tất cả các toà nhà văn phòng Grade B và A tại Hà Nội (màu đỏ là Grade A, còn lại là grade B). Inbox cho em email/sđt em sẽ chuyển bản full HD nhé nếu các anh chị cần đến.\n\nNhìn trên bản đồ và quan sát nhu cầu mở rộng văn phòng của các tập đoàn hiện tại đang đặt trụ sở tại khu vực quận Hoàn Kiếm (bị giới hạn chiều cao + quy mô không thể phát triển hơn nữa) và quy hoạch của Hà Nội có thể thấy sự chuyển dịch dần dần ra Ba Đình, Cầu Giấy và khu ngoại giao đoàn phía tây Hà Nội sắp tới sẽ được phát triển thêm về các toà nhà hạng A.\n=> Nơi có toà nhà văn phòng thì chắc chắn sẽ phát triển về thị trường nhà ở (cho thuê + mua bán)",
            "idComment": 837445,
            "iduser": 7178,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3336/3336161-d7aa98f621ef6bc3df5a9e945c71c5f6.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3336/3336163-33c1c3583954b204274ab9300c016b7b.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3336/3336164-c757fee3ccf7b759c74855808957eac7.jpg"
            ],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Thu, 26 Jun 2025 11:30:52 GMT",
            "avatar": null,
            "content": "\nVừa đi ra Hà Nội chơi xong, nhìn các đường vành đai trên maps đã xong hết rồi nhìn lại Sài Gòn mà tủi thân -_-",
            "idComment": 837446,
            "iduser": 7065,
            "image": [],
            "username": "Khoacreative"
        },
        {
            "actionAt": "Thu, 26 Jun 2025 12:58:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Khoacreative\"] \n\t\t\tVừa đi ra Hà Nội chơi xong, nhìn các đường vành đai trên maps đã xong hết rồi nhìn lại Sài Gòn mà tủi thân -_-\n\t\t [/QUOTE]\nĐường xá cái nào cũng to thế đó nhưng giờ tan tầm 4-7g thì vẫn kẹt kinh khủng lắm anh ) SG mình mà được đường to thế này thì đi lại sướng không phải bàn",
            "idComment": 837447,
            "iduser": 7178,
            "image": [],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Fri, 27 Jun 2025 16:30:37 GMT",
            "avatar": null,
            "content": "\ncác khu căn hộ hạng A đã bàn giao nhà trong năm vừa qua tại khu vực trung tâm Hà Nội.\nbên em sắp làm thêm bản đồ cho các dự án căn hộ tại Hà Nội giống như bản đồ những toà nhà văn phòng.",
            "idComment": 837448,
            "iduser": 7178,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3336/3336893-d6f9797b7c4a2f6789b689ded5678271.jpg"
            ],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Fri, 27 Jun 2025 16:33:02 GMT",
            "avatar": null,
            "content": "\nđây là danh sách các dự án sắp tới sẽ triển khai tại Hà Nội, vì lí do bảo mật nên sẽ có vài dự án em không thể đưa hết lên đây được.",
            "idComment": 837449,
            "iduser": 7178,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3336/3336901-88e8a88298fb00db621ba7816db8e68a.jpg"
            ],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Sun, 06 Jul 2025 10:53:35 GMT",
            "avatar": null,
            "content": "\nGiá trung bình các căn hộ tại Hà Nội ở thời điểm hiện tại\n\n\n\nSo ra thì giá của The MarQ 200tr/m2 tại phường Sài Gòn vẫn còn tốt chán.\n19/20 căn tại The MarQ đều được bán cho khách hàng Hà Nội",
            "idComment": 837450,
            "iduser": 7178,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3341/3341022-c8a9e44ecff6f3c629636ef4e444ea62.jpg"
            ],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Sun, 06 Jul 2025 14:06:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phatnguyen92\"] \n\t\t\tChào các anh chị nhà đầu tư, em hiện đang làm việc tại một công ty chuyên nghiên cứu và quản lý bất động sản. Hiện tại thì em đang nằm vùng tại Hà Nội để tìm hiểu các ngóc ngách, dự án căn hộ, nhà phố thương mại và biệt thự sắp tới sẽ triển khai ở thị trường Hà Nội và Đà Nẵng.\n\n\n\nHy vọng thời gian sắp tới có thể mang đến thông tin mới bổ ích cho các anh chị, hỗ trợ anh chị tìm hiểu thông tin, đa dạng danh mục đầu tư tại một thị trường bất động sản nhộn nhịp hàng đầu Việt Nam.\n\n[img]https://www.otosaigon.com/attachments/3325576/[/img]\n\n\n\nP.s em mong là có thể làm một bài đầy đủ thông tin như bài tại Phú Mỹ Hưng trước đây đã làm.\n\t\t [/QUOTE]\nThị trường bds Hà Nội đang bão hòa, nguội lạnh, đầu tư vào đây rất rủi ro",
            "idComment": 837451,
            "iduser": 7163,
            "image": [],
            "username": "ali333"
        },
        {
            "actionAt": "Sun, 06 Jul 2025 14:21:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ali333\"] \n\t\t\tThị trường bds Hà Nội đang bão hòa, nguội lạnh, đầu tư vào đây rất rủi ro\n\t\t [/QUOTE]\nSắp tới Keppel Land sẽ xây dựng một khu nhà phố thương mại và căn hộ ngoài này, chỗ đấy thì có thể xem xét đầu tư. Còn căn hộ khác ở ngoài này e vẫn khuyến khích ở thời điểm hiện tại để đầu tư dài hạn hơn là ngắn hạn. Tiền đang được đổ vào Miền Nam nhiều hơn.",
            "idComment": 837452,
            "iduser": 7178,
            "image": [],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Tue, 08 Jul 2025 00:07:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phatnguyen92\"] \n\t\t\tEm làm để mọi người hiểu thêm về thị trường ngoài này thôi ấy.\n\nSắp tới Keppel Land sẽ xây dựng một khu nhà phố thương mại và căn hộ ngoài này, chỗ đấy thì có thể xem xét đầu tư. Còn căn hộ khác ở ngoài này e vẫn khuyến khích ở thời điểm hiện tại để đầu tư dài hạn hơn là ngắn hạn. Tiền đang được đổ vào Miền Nam nhiều hơn.\n\t\t [/QUOTE]\nchắc keppel làm bên tây mỗ thì phải.",
            "idComment": 837453,
            "iduser": 10424,
            "image": [],
            "username": "wanderervn"
        },
        {
            "actionAt": "Tue, 08 Jul 2025 00:09:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phatnguyen92\"] \n\t\t\tĐường xá cái nào cũng to thế đó nhưng giờ tan tầm 4-7g thì vẫn kẹt kinh khủng lắm anh :)) SG mình mà được đường to thế này thì đi lại sướng không phải bàn :D\n [/QUOTE]\nngoài này ý thức giao thông chạy xe kém hon sg nhiều.  xe máy nghênh ngang chạy làn oto măc dù đường 5 làn mỗi bên. nhiều khi chưa đến chỗ sang đường cũng cứ chạy ra lane sát con lươn hoạc lane oto là bt",
            "idComment": 837454,
            "iduser": 10424,
            "image": [],
            "username": "wanderervn"
        },
        {
            "actionAt": "Tue, 08 Jul 2025 15:26:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wanderervn\"] \n\t\t\tchắc keppel làm bên tây mỗ thì phải.\n\t\t [/QUOTE]\nsát bên đường vành đai 3.5 và cao tốc số 3 đó anh.",
            "idComment": 837455,
            "iduser": 7178,
            "image": [],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Tue, 08 Jul 2025 15:28:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wanderervn\"] \n\t\t\tngoài này ý thức giao thông chạy xe kém hon sg nhiều.  xe máy nghênh ngang chạy làn oto măc dù đường 5 làn mỗi bên. nhiều khi chưa đến chỗ sang đường cũng cứ chạy ra lane sát con lươn hoạc lane oto là bt\n\t\t [/QUOTE]\ndi chuyển ngoài này áp lực thật sự, không dám book grab bike hay be bike mà đi vì mấy ông ấy chạy đúng như anh nói: lạng lách ra ngoài làn oto hoặc đi ngược chiều nhiều vô kể",
            "idComment": 837456,
            "iduser": 7178,
            "image": [],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Tue, 08 Jul 2025 16:50:22 GMT",
            "avatar": null,
            "content": "\nGiá tham khảo Lumiere Prime Hills (Cổ Loa)\n\n\n\nVị trí\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tVinhomes Cổ Loa Đông Anh · Hanoi, Đông Anh, Hanoi\n\t\t\t\t\t\n\n\n\n\n\n\n\t\t\t\t\tmaps.app.goo.gl",
            "idComment": 837457,
            "iduser": 7178,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3342/3342245-4ed4a7fd6905848eb39488c3099c8567.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3342/3342246-66a199c25973c361e7256ff9905ecc9f.jpg"
            ],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Fri, 11 Jul 2025 15:31:17 GMT",
            "avatar": null,
            "content": "\nSau khi không được cấp phép để bán cho người nước ngoài (đã đổi cho nhóm khách hàng VVIP của Ritz-Carlton sang lấy Grand Marina Saigon)\n\nKhoảng hơn 20 căn hộ tại khu căn hộ đắt đỏ nhất Việt Nam The Grand Hà Nội (Ritz-Carlton Residences) đang chính thức được mở bán trở lại. The Grand Hà Nội được thiết kế theo DNA của chuỗi Ritz-Carlton Residences trên toàn thế giới.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMột vài hình ảnh từ The Grand Hàng Bài",
            "idComment": 837458,
            "iduser": 7178,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3343/3343929-790881af914dcaf7c455b633bddddec9.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3343/3343930-816e4366f9114359aa0bc4dc0f83ec14.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3343/3343931-cbcff59ec641788593786c290aba4a00.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3343/3343932-6765b9feb01bf5034e306ac58133daa7.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3343/3343933-1cbe1171cfeab98b6f5f2e7b572cb744.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3343/3343934-bd256dfdc1f3b7e1c8369df7ecd92a2d.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3343/3343935-f8b36258fd423d5ba6e18328aa75db8b.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3343/3343936-beba0d3017f56ea321dd11ddbf33556b.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3343/3343937-143832c49e2eee42cfed597abaf1bd6a.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3343/3343938-1fd696da37b82b7d90c5bf5631a8e726.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3343/3343939-ec61059c0d194a292c33bedf432b47b7.jpg"
            ],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Sun, 13 Jul 2025 16:02:24 GMT",
            "avatar": null,
            "content": "\nNgoài Hà Nội giờ giá ảo lắm rồi, chắc chỉ còn Mê Linh (thuộc Hà Nội) và Từ Sơn (thuộc Bắc Ninh) là còn hợp lý, ở được, khoảng cách ngắn.",
            "idComment": 837459,
            "iduser": 433,
            "image": [],
            "username": "tung1311 ."
        },
        {
            "actionAt": "Mon, 14 Jul 2025 10:29:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tung1311 .\"] \n\t\t\tNgoài Hà Nội giờ giá ảo lắm rồi, chắc chỉ còn Mê Linh (thuộc Hà Nội) và Từ Sơn (thuộc Bắc Ninh) là còn hợp lý, ở được, khoảng cách ngắn.\n\t\t [/QUOTE]\nCòn căn hộ ở trung tâm thì có The Nelson - ngõ 29 Láng Hạ, Ba Đình (giá từ 150tr/m2)",
            "idComment": 837460,
            "iduser": 7178,
            "image": [],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Fri, 18 Jul 2025 06:55:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phatnguyen92\"] \n\t\t\tSắp tới có khu Splendora, Keppel Land sẽ triển khai 3 phân khu ở đây đó anh T.\n\t\t [/QUOTE]\nỞ đâu em nhỉ ? Có ghim trên map không em?",
            "idComment": 837461,
            "iduser": 433,
            "image": [],
            "username": "tung1311 ."
        },
        {
            "actionAt": "Fri, 18 Jul 2025 10:08:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phatnguyen92\"] \n[b]Tây Hồ, Long Biên, Thanh Xuân[/b]\n\n\n\n1. Quận [b]Tây Hồ[/b]\n\n    •    Vị trí và đặc điểm: Tây Hồ nổi bật với vị trí đắc địa ven Hồ Tây, không gian sống xanh, cảnh quan đẹp và mật độ xây dựng thấp nhất trong các cửa ngõ Hà Nội. Đây là khu vực thu hút giới thượng lưu, chuyên gia nước ngoài và cộng đồng cư dân cao cấp.\n\n    •    Giá và phân khúc: Giá bất động sản tại Tây Hồ cao, đặc biệt là phân khúc căn hộ hạng sang và biệt thự ven hồ, dao động từ 50-60 triệu đồng/m² trở lên, với các dự án cao cấp như Noble Crystal, Han Jardin, GIA by KITA. Thị trường bất động sản Tây Hồ đang bứt phá mạnh mẽ nhờ hạ tầng giao thông đồng bộ, các dự án mở rộng như tuyến đường Đặng Thai Mai, cầu Tứ Liên và các khu đô thị lớn như [b]Starlake, Ciputra[/b].\n\n    •    Tiềm năng phát triển: Tây Hồ được định vị là trung tâm kinh doanh mới (CBD) của Hà Nội với hệ sinh thái tiện ích cao cấp, hạ tầng hiện đại và nguồn cung căn hộ cao cấp khan hiếm, dự báo giá sẽ tiếp tục tăng từ [b]8-12% mỗi năm trong giai đoạn 2025-2030[/b].\n\n\n\n2. Quận [b]Long Biên[/b]\n\n    •    Vị trí và đặc điểm: Long Biên là cửa ngõ phía Đông của Hà Nội, có nhiều khu đô thị mới phát triển, hạ tầng giao thông đang được cải thiện, kết nối thuận tiện với trung tâm thành phố qua cầu Chương Dương, cầu Vĩnh Tuy và cầu Thanh Trì.\n\n    •    Bất động sản: Long Biên nổi bật với các dự án nhà ở mới, khu đô thị xanh và văn phòng cho thuê. Giá bất động sản tại đây thấp hơn so với các quận trung tâm nhưng có xu hướng tăng do hạ tầng được đầu tư mạnh và mở rộng không gian sống.\n\n    •    Tiềm năng phát triển: Long Biên có tiềm năng lớn trong phát triển nhà ở và văn phòng nhờ quỹ đất rộng, hạ tầng giao thông ngày càng hoàn thiện, phù hợp với nhu cầu của các gia đình trẻ và doanh nghiệp vừa và nhỏ.\n\n\n\n3. Quận [b]Thanh Xuân[/b]\n\n    •    Vị trí và đặc điểm: Thanh Xuân nằm ở phía Tây Nam trung tâm Hà Nội, là quận phát triển mạnh về nhà ở và văn phòng với nhiều khu chung cư, tòa nhà văn phòng hiện đại.\n\n    •    Bất động sản: Thanh Xuân có nhiều dự án căn hộ trung cấp và cao cấp, các tòa nhà văn phòng như Discovery Complex, Keangnam Landmark, thu hút nhiều doanh nghiệp và cư dân trẻ. Giá nhà đất tăng ổn định nhờ hạ tầng giao thông và tiện ích phát triển.\n\n    •    Tiềm năng phát triển: Với vị trí thuận lợi và kết nối tốt, Thanh Xuân tiếp tục là điểm sáng của thị trường bất động sản Hà Nội, đặc biệt là phân khúc căn hộ và văn phòng cho thuê.\n\t\t [/QUOTE]\nDiscovery Complex và Keangnam Landmark không thuộc địa giới của Thanh Xuân. Chia sẻ thêm, với dân Hà Nội, quan điểm phố và quê vẫn rất đậm và sâu sắc. Xác định vị trí \"phố\" ở Hà Nội rất hẹp, cơ bản người Hà Nội vẫn lấy bờ Hồ làm trung tâm và phóng ra tầm 1-2km thôi. Kể cả các quận cũ như Cầu Giấy, Đống Đa, Thanh Xuân, v.v loanh quanh vành đai 3 hất vào trong vẫn chưa được coi là \"phố\". Về Quận Thanh Xuân cũ, quận này có một đặc điểm nổi bật do sự phát triển hạ tầng, đó là đường Nguyễn Trãi chia quận Thanh Xuân thành 2 vùng phát triển, một bên có các phố Vũ Trọng Phụng, Lê Văn Lương, Ngụy Như Kon Tum, Nguyễn Tuân, v.v. Là khu vực phát triển, bên còn lại, Khương Trung, Khương Đình, Hạ Đình, Triều Khúc, vv. quê lắm.",
            "idComment": 837462,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Fri, 18 Jul 2025 13:12:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tung1311 .\"] \n\t\t\tỞ đâu em nhỉ ? Có ghim trên map không em?\n\t\t [/QUOTE]\nEm rumor trước vị trí sẽ trong khu này ạ",
            "idComment": 837463,
            "iduser": 7178,
            "image": [],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Wed, 06 Aug 2025 10:25:29 GMT",
            "avatar": null,
            "content": "\nThe Fullton by Capitaland - Ocean Park 3 (Hưng Yên). Dự án biệt thự - nhà phố compound thấp tầng đầu tiên của Capitaland tại miền Bắc.",
            "idComment": 843242,
            "iduser": 7178,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3356/3356095-40ab5350dac2cb4c0fd6d3a27438816d.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3356/3356105-25a4d3d734f07f0c45925551464328de.jpg"
            ],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Wed, 06 Aug 2025 10:27:19 GMT",
            "avatar": null,
            "content": "\nHình ảnh phối cảnh tại The Fullton - Capitaland",
            "idComment": 843243,
            "iduser": 7178,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3356/3356106-21c45ea9607f94b249233d3949a1099e.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3356/3356107-eb35999f36f135d8aca68f7c373f0c97.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3356/3356109-fd187f5ade55baf191cf8054cc04899c.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3356/3356110-d64bbb42d474c1a6c2e5d75f206fcaa6.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3356/3356111-946573d965e27ec85b784f74609f0ac5.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3356/3356112-80e4bd606107deea95a496e114a65ff0.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3356/3356113-70c227cc9cd7493b31ce15082f7a1809.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3356/3356114-0ee52df97b43dd58473d852119dd8494.jpg"
            ],
            "username": "phatnguyen92"
        },
        {
            "actionAt": "Wed, 06 Aug 2025 11:04:54 GMT",
            "avatar": null,
            "content": "\nEmđang bán Hồng Hạc City tại Thuận Thành Bắc Ninh. Anh chị em có nhu cầu kết nối liên hệ 0911875885 (Phong)",
            "idComment": 843244,
            "iduser": 16518,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3356/3356127-8bb15a9e349a39b26084e5bfcba1ed5a.jpg"
            ],
            "username": "bothoi2107"
        }
    ]
}