{
    "post": {
        "postid": 1621,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Nhà mặt tiền “đất vàng” vì sao ế ẩm?",
        "content": "Nằm ở các vị trí đắc địa ở khu trung tâm TP.HCM đông đúc, nhiều căn nhà phố mặt tiền đang được rao thuê với giá hàng trăm triệu đồng/tháng. Tưởng chừng tiềm năng đón đầu lưu lượng khách “khổng lồ” sẽ tạo nên sức hút cho các bất động sản “mặt tiền phố thị”, nhưng thực tế các mặt bằng này bị bỏ trống trong thời gian dài.​\n\n\n\n\nNằm trên tuyến phố Nguyễn Thị Minh Khai (phường 5, quận 3, TP.HCM), một mặt bằng lớn dán đầy những biển quảng cáo cho thuê, bán bất động sản. Mặt bằng có diện tích 190m2 được chào thuê với giá 150 triệu đồng/tháng (theo lời môi giới). Trước đó, vào khoảng tháng 4/2022, mặt bằng này đang được đăng rao với giá 230 triệu đồng/tháng. Mặt bằng đã bị bỏ trống thời gian dài chưa có khách thuê.\n\nTương tự, một mặt bằng rộng 1.000m2 cũng chật vật tìm khách thuê dù có vị trí đắc địa ngay ngã tư Hai Bà Trưng – Nguyễn Đình Chiểu. Mặt bằng được thi công bài bản, thiết kế khang trang phù hợp cho các cửa hàng kinh doanh thời trang lớn, nhưng nay bị tô vẽ lem nhem sau thời gian dài không được chăm chút, bảo vệ.​\n\n\n\nHồi tháng 3/2022, mặt bằng này rao thuê 550 triệu đồng/tháng, đến tháng 7 mức giá thuê giảm xuống 420 triệu đồng/tháng nhưng vẫn chưa tìm được khách hàng có nhu cầu, mức giá này duy trì cho đến thời điểm hiện tại. Theo môi giới tiết lộ, trước đây mặt bằng được hãng thời trang Canifa thuê để sử dụng.\n\nCũng nằm trên tuyến phố Hai Bà Trưng, một mặt bằng khác gây ấn tượng với người qua đường với màu sắc đỏ - hồng nổi bật nhưng vẫn thiếu sức hút với các khách hàng dẫn tới việc bỏ trống trong thời gian dài. Mặt bằng 3 tầng với diện tích khoảng 400m2 có giá thuê 750 triệu đồng/tháng.​\n\n\n\n\nVới giá thuê quanh mức nửa tỉ đồng/tháng, các mặt bằng nằm trên các tuyến phố trung tâm TP.HCM nhắm tới đối tượng khách hàng là các doanh nghiệp lớn hay các tập đoàn quốc tế với tiềm lực tài chính mạnh. Bởi lẽ, bên cạnh mục đích phục vụ kinh doanh, các mặt tiền này còn có khả năng quảng bá sản phẩm/thương hiệu do nằm ở các khu vực với lượng lớn người qua lại.\n\nTác động của dịch Covid-19 khiến các doanh nghiệp phải cắt giảm các chi phí không cần thiết để đảm bảo vận hành. Sức hút của mặt bằng trung tâm suy giảm khi phải cạnh tranh với mặt bằng mới ở khu vực vùng ven (quận 2, Nhà Bè). Các khu vực này dần được cải thiện về hạ tầng cũng như mật độ dân sinh tuy nhiên mức giá thuê lại không quá đắt đỏ.\n\n\n\n\n\nBên cạnh đó, các mặt bằng trong TTTM cũng là một “đối thủ nặng ký” đối với mặt bằng nhà phố trung tâm do tính tiện lợi, giá lại phải chăng hơn. Dù chỉ còn 5% diện tích còn trống nhưng giá thuê của các mặt bằng trong các TTTM ở trung tâm chỉ dao động ở mức 4,5-6 triệu đồng/m2/tháng. Con số này chỉ bằng một nửa so với mặt bằng nhà phố. Thậm chí có những nơi mức giá thuê lên tới 20-50 triệu đồng/m2/tháng.\n\nĐiển hình như mặt bằng cho thuê tại ngã ba Ngô Đức Kế - Nguyễn Huệ. Với diện tích sử dụng khoảng 128m2, mặt bằng yêu cầu khách thuê chi trả khoảng 600 triệu đồng/tháng.\n\nMột mặt bằng khác trên tuyến đường Lê Lợi có diện tích khá khiêm tốn, mặt tiền khoảng 4m, kiến trúc cũng không quá ấn tượng nhưng giá rao thuê khoảng 200 triệu đồng/tháng.\n\n\n\n\n\nTheo chuyên gia, các mặt bằng ở khu vực xung quanh phố đi bộ Nguyễn Huệ ở vị thế “kèo trên”, neo giá cao, tăng giá mạnh, chủ nhà kén chọn khách, sàng lọc kỹ lưỡng vì nghĩ không có nhiều sự lựa chọn tương tự. Đa số các chủ nhà có mặt bằng này thường giữ giá thuê cao và tăng giá thuê mạnh, khó thương lượng giảm.\n\nÔng Lê Quốc Kiên, chuyên gia đầu tư bất động sản, cho rằng nhiều bất động sản mặt tiền bỏ trống do chủ nhà không có nhu cầu khai thác dòng tiền từ sản phẩm mà muốn duy trì giá trị về vị thế xã hội. Do đó, các sản phẩm dù thiếu vắng khách thuê vẫn liên tục tăng giá, khó thương lượng.\n\nGhi nhận của một đơn vị nghiên cứu thị trường, mức độ quan tâm với dòng nhà mặt phố ở TP.HCM vào tháng 10/2022 tăng 141% so với cùng kì năm ngoài. Theo CBRE, giá chào thuê đối với bất động sản phục vụ kinh doanh ở khu vực trung tâm vẫn duy trì đà tăng, đặc biệt là ở các vị trí đắc địa khi các nhà bán lẻ nước ngoài gia nhập và mở rộng hoạt động kinh doanh tại thị trường Việt Nam.​\nXem thêm:\n\nTriển khai dự án cầu Thủ Thiêm 4 nối Tp.Thủ Đức với quận 7 kinh phí hơn 5.000 tỉ đồng\nGần 1.000 người \"mắc lầy\" tại vụ khiếu kiện đất đai lớn nhất miền Trung\nTS.Cấn Văn Lực \" Thị trường BĐS năm nay phát triển khá bất thường\"\nTheo CafeLand​=>>> Theo các bác, đà tăng giá của bất động sản cho thuê khi nào sẽ \"chững\" lại?",
        "posttime": "Mon, 19 Dec 2022 22:10:12 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 20 Dec 2022 09:25:17 GMT",
            "avatar": null,
            "content": "\nNhìn mấy tấm hình là thấy ngay trình độ và đạo đức nghề nghiệp của đội ngũ môi giới nhà đất ở ta hiện nay, bảo sao không tệ.",
            "idComment": 382440,
            "iduser": 7421,
            "image": [],
            "username": "Cock Professor"
        },
        {
            "actionAt": "Wed, 21 Dec 2022 18:31:01 GMT",
            "avatar": null,
            "content": "\nLàm gì cho lại tiền thuê mà đòi cho thuê đc chứ!",
            "idComment": 382441,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        }
    ]
}