{
    "post": {
        "postid": 2170,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Giá thuê văn phòng TP HCM về mức trước đại dịch",
        "content": "Thiếu hụt nguồn cung mới khiến tỷ lệ văn phòng còn trống ở TP HCM xuống thấp, đưa giá thuê tăng lên, bằng mức trước đại dịch.\nTheo báo cáo, giá thuê văn phòng hạng A đã đạt mức trung bình 57,71 USD mỗi m2, cao hơn 5,2% so với cùng kỳ 2021.\nBáo cáo thị trường bất động sản TP HCM quý II do Knight Frank vừa công bố cho biết, giá thuê văn phòng hạng A (gồm phí dịch vụ, chưa gồm VAT) đã đạt mức trung bình 57,71 USD mỗi m2, cao hơn 5,2% so với cùng kỳ 2021, tức quay về mức giá năm 2020.\n\nLý do bởi suốt nửa đầu năm nay, thị trường chưa có thêm nguồn cung văn phòng hạng A nào giúp giảm áp lực về giá. Tỷ lệ văn phòng hạng A còn trống đang ở mức 6,6%, thấp hơn mức 7,1% của cùng kỳ năm ngoái, khi thành phố bắt đầu giai đoạn giãn cách xã hội dài ngày.\n\nGiá thuê văn phòng hạng A ở cả khu trung tâm lẫn khu Nam Sài Gòn đều tăng nhẹ so với quý I. Trung tâm thành phố, nơi luôn khát mặt bằng cao cấp, có giá thuê đạt mức 62,67 USD mỗi m2. Khu Nam Sài Gòn ghi nhận giá 34,09 USD mỗi m2 nhờ vào nguồn cung mặt bằng rộng rãi và phong phú hơn.\n\n\"Thường thì khách thuê vẫn ưa chuộng các địa điểm trung tâm. Tuy nhiên nếu muốn tìm thuê diện tích sàn từ 1.000 m2 trở lên với ngân sách giới hạn, họ sẽ phải cân nhắc những thị trường ngoài khu vực trung tâm\", ông Leo Nguyễn, Giám đốc bộ phận Chiến lược & Giải pháp cho Khách thuê của Knight Frank Việt Nam, nói.\n\n\nVới văn phòng hạng B, giá thuê trung bình ở mức 33,79 USD mỗi m2, cao hơn năm ngoái 5,9% nhưng lại giảm 0,7% so với quý I. Nguyên nhân là một số tòa nhà văn phòng hạng B ở khu trung tâm và vùng phụ cận giảm giá để kéo khách.\n\nQuý II kết thúc với tỷ lệ văn phòng hạng B còn trống là 8,2%, cao hơn 0,7% so với quý đầu năm. Một trong những dự án bất động sản lớn ở khu vực ngoài trung tâm hoãn kế hoạch khai trương đến cuối năm, tạo thêm áp lực lên nguồn cung vốn đã khan hiếm.\n\nMặc dù vậy, các xu hướng đến từ khách thuê tìm kiếm tòa nhà tốt hơn hay chuyển văn phòng khỏi khu trung tâm, hoặc sắp xếp điều kiện làm việc linh hoạt cho nhân viên cũng phần nào giúp giảm tải cho thị trường. \"Tỷ lệ hấp thụ văn phòng hạng B gần 4.000 m2 phần lớn đến từ vùng phụ cận khu trung tâm và các khu vực ngoài trung tâm khác\", ông Leo Nguyễn cho biết.\n\nCòn theo báo cáo quý II của Savills Việt Nam, công suất cho thuê trung bình của thị trường văn phòng TP HCM đạt 90%, tăng một điểm phần trăm theo quý. Giá thuê trung bình quý này ở mức 31 USD mỗi m2 mỗi tháng.\n\n\"Nhu cầu văn phòng ổn định thể hiện qua các yêu cầu thuê lớn trên 5.000 m2 cho kế hoạch cuối năm 2021, đến từ các công ty lớn thuộc nhóm ngành tài chính, giáo dục và công nghệ thông tin\", bà Từ Thị Hồng An, Giám đốc Bộ phận Cho thuê Thương mại TP HCM của Savills cho biết.\n\nSự chuyển dịch nguồn cung ra ngoài khu vực trung tâm tiếp tục diễn ra khi nguồn cung ngoài trung tâm tăng 22% theo năm. Nguồn cung mới đến từ dự án tại quận Bình Thạnh và quận 7. Nguồn cung văn phòng hạng A chủ yếu tham gia vào thị trường trong năm 2023, trong khi đó, nguồn cung ngoài trung tâm sẽ cung cấp đủ cho nhu cầu thuê hiện tại, theo bà Hồng An.\n\nGiá thuê văn phòng ở TP HCM về mức trước dịch trong bối cảnh kinh tế thành phố nửa đầu năm trên đà hồi phục. Trong nửa đầu năm, GRDP trên địa bàn ước tăng 3,82% so với cùng kỳ, theo UBND TP HCM.\n\nKnight Frank dự báo giá thuê trung bình của văn phòng hạng A và B thời gian tới sẽ đi theo hai xu hướng khác biệt. bạn thể, văn phòng hạng A dự kiến tiếp tục tăng giá trước khi thị trường có thêm nguồn cung vào 2023 và 2024. Trong khi, giá thuê văn phòng hạng B có thể vẫn ổn định trước khi giảm giá vào hai năm tới.\n\nTheo: NDH\n\nXem thêm:\n\nNhẹ dạ cả tin nhà đầu tư F0 lâm cảnh “khóc dở mếu dở”\nKhó đầu cơ, lướt sóng bất động sản lúc này\nNgười dân TPHCM gặp khó khi đi xin tách thửa vì vướng đủ kiểu quy định",
        "posttime": "Wed, 29 Jun 2022 19:05:46 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 04 Jul 2022 03:03:28 GMT",
            "avatar": null,
            "content": "\nthiếu đâu ko thấy, rảo 1 vòng quanh khu Lý thường kiệt Q10 thấy mặt bằng cho thuê 1 đống, khúc Lý tự trọng Q1 , quanh chợ Bến Thành toàn mặt bằng giá trên trời đang ế chổng chơ hàng núi. Lạm phát đang tăng mạnh,chiến tranh ầm ầm. lấy đâu ra dễ dàng như trước đại dịch. Phải 2-3 năm nữa thì may ra phục hồi",
            "idComment": 416037,
            "iduser": 16782,
            "image": [],
            "username": "lovecar88"
        }
    ]
}