{
    "post": {
        "postid": 1098,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Loạt ngân hàng giảm lãi suất cho vay mua nhà tháng 3/2023",
        "content": "Bước sang tháng 3, lãi suất vay mua nhà của các ngân hàng lớn đều có sự điều chỉnh với mức giảm từ 0,5-3%/năm, tuy nhiên mức giảm này chỉ áp dụng trong một thời gian nhất định.\n\n\n\n\n\nSo với cách đây 1 - 2 năm, lãi vay mua nhà chỉ từ 7 - 8%/năm thì nay các ngân hàng điều chỉnh lên khoảng 12%/năm, thậm chí có ngân hàng đẩy lên 16 - 17%, cao gấp 2 - 2,5 lần. Đưa mặt bằng lãi suất cho vay trung bình trên thị trường lên khoảng 12 - 15%/năm.\n\nNgày 22/12, Thống đốc Ngân hàng Nhà nước Việt Nam có văn bản số 9064/NHNN-TD gửi các tổ chức tín dụng, chi nhánh ngân hàng nước ngoài yêu cầu nghiêm túc triển khai thực hiện một số nội dung về tín dụng, lãi suất trong thời gian tới.\n\nÔng Nguyễn Hữu Huân, Trưởng bộ môn tài chính - Trường ĐH Kinh tế TP.HCM, cho rằng với mức LS cho vay cao như hiện nay, tỷ lệ nợ xấu trong NH tăng lên cũng là điều không tránh khỏi. Trong bối cảnh kinh tế khó khăn, những khoản vay cũ đến hạn tính lại lãi suất lên 13 - 15%/năm, có những khoản vay lãi tăng 50% sau thời gian ưu đãi sẽ quá sức chịu đựng của khách hàng. Điều này xuất phát từ việc nguồn vốn huy động của ngân hàng chủ yếu là ngắn hạn, cho vay dài hạn. Nên thời điểm cho vay lãi suất 7 - 8%/năm thì đầu vào ở mức khá thấp. Nay lãi huy động lên 9 - 10%/năm nên lãi vay lên cao.\n\nThế nên, ngân hàng cần tính toán lãi vay đối với nhu cầu mua nhà ở sao cho hợp lý, có thể thực hiện giảm lãi vay, giãn nợ nếu không muốn nợ xấu tăng lên.\n\n\n\n\n\nAgribank vừa đưa ra chính sách giảm lãi suất vay mua nhà cho một số đối tượng. Theo đó, khoản vay với mục đích kinh doanh bất động sản tại thời điểm từ 31/1/2023 bị ảnh hưởng bởi dịch COVID -19 sẽ được xem xét giảm lãi suất tối đa 3%/năm so với mức lãi suất cũ. Thời gian thực hiện điều chỉnh tối đa đến cuối năm nay và bắt đầu áp dụng từ ngày 31/1/2023 đến hết ngày 31/12/2024.\n\nVietinBank công bố gói vay 10.000 tỷ đồng dành cho các doanh nghiệp vừa và nhỏ mới hoạt động trong 6 tháng đầu năm 2023, lãi suất cho vay từ 7%/năm, áp dụng cho kỳ hạn vay 6 tháng.\n\nBIDV vừa đưa ra gói tín dụng 100.000 tỷ đồng dành cho các khách hàng vay phục vụ nhu cầu đời sống và sản xuất kinh doanh, bao gồm cả vay mua nhà ở với lãi suất từ 10,3%/năm trong 12 tháng đầu tiên kể từ thời điểm giải ngân lần đầu; Từ 10,9%/năm trong 18 tháng đầu tiên kể từ thời điểm giải ngân lần đầu. Bên cạnh đó, ngân hàng này cũng giảm thêm từ 0,2-0,4% cho khách hàng trả lương qua BIDV hay khách hàng tại một số địa phương nhất định.\n\n\n\n\n\nKhông chỉ các “ông lớn” ngân hàng mà xu hướng giảm lãi suất cho vay cũng lan sang một số ngân hàng thương mại cổ phần. Điển hình như MBBank cũng điều chỉnh lãi suất cho vay chỉ từ 8,5%/năm. Techcombank, Sacombank, SeABank, Bản Việt,… cũng đưa ra các gói tín dụng với mức lãi suất ưu đãi giảm từ 1-2 điểm % so với mức lãi suất thông thường.\n\nACB thì vừa công bố gói tín dụng 20.000 tỷ đồng cho vay ưu đãi với mức giảm lãi suất tối đa 3%, áp dụng từ từ ngày 23/2.\n\nHiện tại, 3 ngân hàng có lãi suất vay mua nhà thấp nhất hiện nay vẫn tiếp tục gọi tên Ngân hàng TMCP Hàng Hải Việt Nam - MSB (4,99%/năm), Pvcombank (5%/năm), Ngân hàng Thương mại Cổ phần Tiên Phong -TPBank (5,9%/năm).\n\nNhư vậy, lãi suất cho vay mua nhà thấp nhất đang thuộc về Ngân hàng MSB với lãi suất là 4,99%/năm. Nhưng người vay mua nhà cần lưu ý, MSB chỉ cố định mức lãi suất này trong 3 tháng đầu. Từ tháng thứ 4 trở đi, ngân hàng sẽ áp dụng lãi suất thả nổi theo lãi suất thị trường.\n\nTrong khi đó, ngân hàng TMCP Đại Chúng Việt Nam (PVcomBank) cho vay mua nhà với lãi suất ưu đãi 5%/năm nhưng chỉ áp dụng trong 6 tháng đầu , từ tháng thứ 7 sẽ áp dụng lãi suất thả nổi là 12%/năm.\n\nXem thêm:\n\nSố phận của đất phân lô tách thửa sẽ như thế nào?\nThủ tướng: Tiếp tục tháo gỡ khó khăn của thị trường bất động sản, trái phiếu\nTPHCM bán đấu giá 3.800 căn hộ từng làm bệnh viện dã chiến\nTheo Tiền Phong​",
        "posttime": "Sun, 05 Mar 2023 00:09:50 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 05 Mar 2023 03:00:19 GMT",
            "avatar": null,
            "content": "\nThống đốc đã kêu gọi thì cũng phải giảm tí. Nhưng để ý là chỉ mấy tháng đầu thôi nhé.",
            "idComment": 363567,
            "iduser": 6586,
            "image": [],
            "username": "busortrain"
        },
        {
            "actionAt": "Sun, 05 Mar 2023 09:42:03 GMT",
            "avatar": null,
            "content": "\nHổng lẻ chị pink muốn cạnh tranh ls với mấy chị black chợ đen thành nhóm black pink nổi tiếng toàn cầu chăng, và cả thị trường sẽ hát bài shut down cho đồng điệu )",
            "idComment": 363568,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Mon, 06 Mar 2023 10:41:37 GMT",
            "avatar": null,
            "content": "\nchó vib 15.8",
            "idComment": 363569,
            "iduser": 5517,
            "image": [],
            "username": "etoilefilante"
        },
        {
            "actionAt": "Mon, 06 Mar 2023 11:14:47 GMT",
            "avatar": null,
            "content": "\nmấy tháng đầu để lôi văn kéo thôi đừng tưởng bở",
            "idComment": 363570,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Mon, 06 Mar 2023 12:04:59 GMT",
            "avatar": null,
            "content": "\nChị pink cho vay cao quá, lại còn siết rum, dân chạy qua anh black 88 vay, dân khó khăn ko tiền trả, anh black dùng chiêu black đòi nợ giờ bị khám cũng tội, ls cho vay cũng dùng chiêu chị pink cả: cộng thêm các phí thẳm định, phí quản lý ts,.. thay cho các phí bảo hiểm y chang nh chứ đâu. Hèn chi dạo này chị thú y hay mệt tội ghê.\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tCảnh sát khám xét Công ty F88 ở Sài Gòn\n\t\t\t\t\t\n\nHàng trăm CSGT, cơ động, hình sự... bao vây, khám xét Công ty F88 ở quận Gò Vấp, nghi vấn doanh nghiệp này đòi nợ kiểu \"cưỡng đoạt tài sản\".\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 363571,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Mon, 06 Mar 2023 14:15:25 GMT",
            "avatar": null,
            "content": "\nSắp tới FED tăng ls thì ls vay ở VN giảm sao nổi \nĐể em xem thử chánh phủ gồng ntn, các bank TMCP có chịu lỗ/ít lãi được không \nnhân đây em có cho vay 11,5% cố định 2 năm ạ. Chỉ làm ở SG.\nCác bác inbox em hoặc qua 093344 một ba tám sáu nhé",
            "idComment": 363572,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Mon, 06 Mar 2023 14:35:43 GMT",
            "avatar": null,
            "content": "\nls giảm ít mà mở ra mấy gói ưu đãi cho gửi tiết kiệm",
            "idComment": 363573,
            "iduser": 10193,
            "image": [],
            "username": "mebekien"
        },
        {
            "actionAt": "Mon, 06 Mar 2023 20:07:30 GMT",
            "avatar": null,
            "content": "\nk ông nào dám cho vay ls tốt thời gian dài, toàn mớm mấy tháng đầu vì biết t3  anh Fed gõ 0.5% thì kiểu j ls ko bay",
            "idComment": 363574,
            "iduser": 8737,
            "image": [],
            "username": "HoangQuan25"
        },
        {
            "actionAt": "Mon, 06 Mar 2023 20:24:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\tSắp tới FED tăng ls thì ls vay ở VN giảm sao nổi :D\n\nĐể em xem thử chánh phủ gồng ntn, các bank TMCP có chịu lỗ/ít lãi được không :D\n\nnhân đây em có cho vay 11,5% cố định 2 năm ạ. Chỉ làm ở SG.\n\nCác bác inbox em hoặc qua 093344 một ba tám sáu nhé :D\n [/QUOTE]\nEm được chào 10.1",
            "idComment": 363575,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Mon, 06 Mar 2023 20:55:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tChị pink cho vay cao quá, lại còn siết rum, dân chạy qua anh black 88 vay, dân khó khăn ko tiền trả, anh black dùng chiêu black đòi nợ giờ bị khám cũng tội, ls cho vay cũng dùng chiêu chị pink cả: cộng thêm các phí thẳm định, phí quản lý ts,.. thay cho các phí bảo hiểm y chang nh chứ đâu. Hèn chi dạo này chị thú y hay mệt tội ghê.\n\n\n\n\nvnexpress.net\n\n\n\nhttps://vnexpress.net/canh-sat-kham-xet-cong-ty-f88-o-sai-gon-4577918.html\n\nHàng trăm CSGT, cơ động, hình sự... bao vây, khám xét Công ty F88 ở quận Gò Vấp, nghi vấn doanh nghiệp này đòi nợ kiểu \"cưỡng đoạt tài sản\".\n\n\nvnexpress.net\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n [/QUOTE]\nĐâu liên quan gì tới vấn đề bank cho lãi cao hay thấp, hay room riết gì mà lôi chị Pink vào đây nhỉ?",
            "idComment": 363576,
            "iduser": 7536,
            "image": [],
            "username": "Heliosvn"
        },
        {
            "actionAt": "Mon, 06 Mar 2023 21:09:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bibibin\"] \n\t\t\tEm được chào 10.1 :D\n [/QUOTE]\nbên em hơi cao 1 tẹo nhưng hỗ trợ hs rất tốt ạ hihi",
            "idComment": 363577,
            "iduser": 7283,
            "image": [],
            "username": "HSBC VIETNAM"
        },
        {
            "actionAt": "Fri, 10 Mar 2023 13:07:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HSBC VIETNAM\"] \n\t\t\tbên em hơi cao 1 tẹo nhưng hỗ trợ hs rất tốt ạ hihi :D\n [/QUOTE]\nchênh 1.4% là ko tẹo xíu nào nha man. Mình vẫn mong chờ hsbc giảm lãi sâu, xưa mình vay có 8.5% 2 năm.",
            "idComment": 363578,
            "iduser": 8241,
            "image": [],
            "username": "Johanthanng"
        },
        {
            "actionAt": "Sat, 11 Mar 2023 10:59:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Heliosvn\"] \n\t\t\tVay của F88 đâu chủ yếu là vay tiêu dùng, lãi suất của F88 còn cao gấp ông nội bank luôn.\n\n\n\nĐâu liên quan gì tới vấn đề bank cho lãi cao hay thấp, hay room riết gì mà lôi chị Pink vào đây nhỉ?\n\t\t [/QUOTE]\nKhi đã kẹt tiền, bank thì ls lên cao, thì phải vay nóng của f88 chứ sao bác, chắc nhiều người cũng phải vay nóng của f để trả lãi bank, rồi mất khả năng trả nợ dây chuyền, f nó mới tung chiêu cuối thu hồi nợ, ca mới vào cuộc.",
            "idComment": 363579,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Thu, 12 Oct 2023 11:47:57 GMT",
            "avatar": null,
            "content": "\nMuốn lấy lãi hàng tháng từ 70-100tr thì cần gửi tk bao nhiu chục tỏi ae ?",
            "idComment": 363580,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        }
    ]
}