{
    "post": {
        "postid": 9024,
        "userid": 34376,
        "groupid": 38,
        "title": "",
        "content": "Chỉ mua thêm bất động sản chứ quyết không bán: Thực trạng nhà phố, biệt thự bỏ hoang nhưng giá không ngừng tăng! Ông anh 7X, đang sở hữu 1 căn Biệt thự, 1 căn nhà Phố và 6 cái sổ đỏ. Sơ sơ tính trị giá khoảng 60 tỷ. Anh chị là giáo viên giỏi nên rất chuyên tâm dạy và luyện thi đại học. Cứ có tiền là anh chị mua bất động sản. Các bất động sản của anh chị đều rất đẹp. Anh chị có duy nhất 1 cậu con trai. Sắp nghỉ hưu rồi mà vẫn không mua oto. Anh bảo bán đất đi thấy tiếc mà tiền thì ko biết làm gì? Trường hợp thứ 2, cậu em 8X, nhà mỗi cô con gái. Do kinh doanh siêu giỏi, cậu sở hữu nhiều căn Biệt thự và nhà Phố. Sổ đỏ hơn 100 lô. Dù rất giàu có nhưng cậu vẫn ở trong căn nhà ngõ 38m2 vì ở đây có lộc. Nhiều căn nhà phố bỏ trống, căn Biệt thự thì để 1 anh bảo về và 1 bà giúp việc ở. Cuộc sống khá đơn giản. Cậu bảo em chẳng muốn bán cái gì cả, chỉ thích mua thêm thôi Trường hợp thứ 3, bà chị sinh năm 1976 đại gia Ninh Hiệp siêu giàu. Chị mua 3 cái Két chỉ để giữ vài trăm cái sổ đỏ. Nhà chỉ có 2 con mà chị quyết không bán cái nào, chỉ mua thêm. Thực sự khó tin. Có lẽ đó là lý do rất nhiều shophouse, Nhà phố , Biệt thự bỏ hoang ở Việt Nam mà giá bất động sản vẫn không ngừng tăng. Khổ nhất vẫn là dân lao động!!! Đi làm cả đời không bằng lời 1 lô đất. Nghiêm túc: Càng tiếp xúc sâu vào lĩnh vực bất động sản, càng thấy việc sở hữu nhiều sổ đỏ như một con nghiện ma túy. Chỉ thích thêm không thích bớt. Nguồn: Kiều Thắng",
        "posttime": "Sat, 08 Feb 2025 16:38:51 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": "Sat, 08 Feb 2025 16:38:54 GMT",
        "time_view": 8
    },
    "comments": [
        {
            "actionAt": "Sat, 08 Feb 2025 16:42:34 GMT",
            "avatar": null,
            "content": "Chết mẹ bọn ô bđs?chết cả đê!",
            "idComment": 826140,
            "iduser": 39758,
            "image": [],
            "username": "Xuân Thành Phạm"
        },
        {
            "actionAt": "Sat, 08 Feb 2025 16:42:35 GMT",
            "avatar": null,
            "content": "Bác bảo vệ với cô giúp việc nhà đó sướng quá còn gì",
            "idComment": 826141,
            "iduser": 39759,
            "image": [],
            "username": "Thủy Nguyên Nguyễn Phan"
        },
        {
            "actionAt": "Sat, 08 Feb 2025 16:42:36 GMT",
            "avatar": null,
            "content": "",
            "idComment": 826142,
            "iduser": 39758,
            "image": [
                "[img]D:\\Work\\fb-diendannguoimuanha\\comment_img/452512501_1871580759985482_8967819190998539644_n.webp[/img]",
                "[img]/media/son/son2/landinvest2/crawl-facebook/comment_img/452512501_1871580759985482_8967819190998539644_n.webp[/img]"
            ],
            "username": "Xuân Thành Phạm"
        }
    ]
}