{
    "post": {
        "postid": 5533,
        "userid": 32319,
        "groupid": 38,
        "title": "Thảo Luật Chung Đại gia rót 600 tỷ đồng vào Cocobay Đà Nẵng muốn nhận nhà để tự kinh doanh",
        "content": "Ông Mai Huy Tân đã đầu tư 600 tỷ đồng vào dự án Cocobay Đà Nẵng. Sau khi chủ đầu tư không thể chi lãi suất cam kết, ông Tân quyết định chọn nhận lại 42 bất động sản đã mua để tự \"cứu mình\".\nSau hơn nửa năm kể từ thời điểm thông báo chủ đầu tư cho biết không thể trả đủ mức cam kết lãi suất 12% tại dự án Cocobay, trao đổi với Dân trí sáng 9/5, ông Mai Huy Tân cho biết đã quyết định chọn phương án nhận bàn giao lại tài sản.\n\n“Chủ đầu tư đã đưa ra 4 giải pháp để khách hàng chọn. Ông Thành (tức ông Nguyễn Đức Thành - Chủ tịch Công ty CP Đầu tư phát triển và Xây dựng Thành Đô) gợi ý tôi có thể thanh lý lại cho công ty, ông Thành sẽ trả lại giá gốc toàn bộ 42 bất động sản giá 600 tỷ đồng. Nhưng ông Thành không đưa ra phương án rõ ràng về việc sẽ chi trả như thế nào nên tôi quyết định chọn nhận lại tài sản để tự kinh doanh\", ông Tân chia sẻ,\n\n“Tôi chọn cách tự cứu mình. Cocobay có vị trí tốt, nếu biết quản lý tốt thì sẽ không bê bết như vậy. Giờ tôi mong công ty sớm bàn giao đầy đủ để tôi có thể hợp tác với doanh nghiệp có năng quản lý tốt, hồi sinh lại dự án, có dòng tiền thì tôi mới có tiền để trả lãi vay ngân hàng, chúng tôi đang từng ngày chịu cảnh lãi mẹ đẻ lãi con”, ông Tân nói.\n\nĐiều mong muốn của ông Tân bây giờ là phía công ty sớm bàn giao sổ hồng cùng với việc thống nhất trong việc tạo điều kiện cho các chủ sở hữu có thể tự vận hành kinh doanh.\n\nÔng Mai Huy Tân cho rằng, quy chế vận hành các tòa nhà trong dự án còn rất nhiều “vấn đề\" cần được trao đổi, thống nhất.\n\nChiều qua (ngày 8/5), ông Nguyễn Đức Thành - Chủ tịch Công ty CP Đầu tư phát triển và Xây dựng Thành Đô cũng cho biết, qua trao đổi làm việc, ông Mai Huy Tân đã đồng ý nhận nhà tự kinh doanh.\n\n\n\nTiến sĩ Mai Huy Tân\n\n\nThông tin chia sẻ chiều 8/5, ông Nguyễn Đức Thành, Chủ tịch Công ty Thành Đô, cho biết vẫn còn một số khách hàng không chọn phương án nào.\n\nÔng Nguyễn Đức Thành cho biết, ngoài ông Tân, hiện có gần 200 khách hàng chọn giải pháp nhận tài sản là căn hộ tại dự án Cocobay Đà Nẵng.\n\nCòn lại hơn 300 khách hàng chọn giải pháp đồng hành tiếp với chủ đầu tư. Gần 1.000 khách hàng chọn thanh lý hợp đồng mua bán và nhận lại tiền.\n\nBên cạnh đó, có khoảng 400 khách hàng vẫn chưa chọn giải pháp nào trong số giải pháp mà chủ đầu tư đã đưa ra trước đó. Số khách hàng này yêu cầu có cam kết lộ trình hoàn thiện căn hộ của chủ đầu tư và bảo lãnh bàn giao nhà của SHB.\n\nNgoài ra, nhóm khách hàng yêu cầu chủ đầu tư làm việc với TP. Đà Nẵng về thời hạn cấp sổ đỏ; việc chi trả tiền cho nhóm khách hàng đã ký thanh lý hợp đồng từ phía Công ty Thành Đô và SHB…\n\nTrước đó, cuối năm 2019, giới đầu tư địa ốc xôn xao với thông báo không thể trả đủ cam kết lợi nhuận 12% tại dự án Cocobay Đà Nẵng.\n\nTrước thông báo đơn phương chấm dứt trả thu nhập cam kết của chủ đầu tư dự án Cocobay, hàng nghìn chủ sở hữu đã bỏ tiền từ vài tỷ đến vài trăm tỷ để đầu tư vào dự án vô cùng \"sốc”.\n\nThời điểm đó, trao đổi với Dân trí, TS Mai Huy Tân cho biết, ông đã đầu tư vào Cocobay Đà Nẵng với 42 bất động sản tại dự án này, trong đó có 8 biệt thự Nam An Retreat, 24 tòa khách sạn Boutique Hotel 7 tầng và 10 căn hộ condotel.\n\nNguồn Nguyễn Mạnh",
        "posttime": "Sat, 09 May 2020 12:59:02 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 09 May 2020 19:58:33 GMT",
            "avatar": null,
            "content": "\nChủ đầu tư khỏe re. Vậy là không có vụ đầu tư bđs lấy lãi 12%.",
            "idComment": 637560,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sun, 10 May 2020 02:07:58 GMT",
            "avatar": null,
            "content": "\nKinh doanh du lịch mà không có kinh nghiệm thì tiền đổ sông đổ biển.\nCơ chế quản lý cả khu ra sao, điện nước, quản lý thế nào ...rất phức tạp.\nChọn nhận nhà tự kinh doanh là cầm đằng lưỡi rồi, về địa thế thì cocobay kinh doanh du lịch hiện tại rất khó vì xa thành phố.",
            "idComment": 637561,
            "iduser": 11919,
            "image": [],
            "username": "bintao"
        },
        {
            "actionAt": "Sun, 10 May 2020 08:15:33 GMT",
            "avatar": null,
            "content": "\nỦa biệt thự nghĩ dưỡng trong cocobay này là sở hữu lâu dài hay 50 năm ta",
            "idComment": 637562,
            "iduser": 6944,
            "image": [],
            "username": "thinhlam"
        },
        {
            "actionAt": "Sun, 10 May 2020 08:32:53 GMT",
            "avatar": null,
            "content": "\nnhà trong khuôn viên của nó  bạn nghĩ nó sẽ dễ dàng cho bạn đi qua cổng miễn phí ư",
            "idComment": 637565,
            "iduser": 5476,
            "image": [],
            "username": "vampire6911"
        },
        {
            "actionAt": "Sun, 10 May 2020 15:39:37 GMT",
            "avatar": null,
            "content": "\nMột chiến sĩ đã bỏ cuộc chơi chọn quay vào ô... sml. Chi phí cdt thu hằng tháng thôi cũng đủ nuốt hết lợi nhuận của ông rồi. Chọn cách này chính là đưa đầu vào dao của nó lần thứ 2 :v",
            "idComment": 637567,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Sun, 10 May 2020 20:29:23 GMT",
            "avatar": null,
            "content": "\nChứ bây giờ nó lì ra trả tiền nhỏ giọt còn thê thảm hơn.",
            "idComment": 637568,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        }
    ]
}