{
    "comments": [
        {
            "actionAt": "Thu, 20 Jul 2023 17:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"1004\"] \n\t\t\tNhà cháu mua 1 căn ở Sky Oasis vì là ủng hộ đứa em làm sale nên xuống tiền tiến độ khi mà chả biết nó ở chỗ nào,cc xây lên càng nhìn càng chán vì nó xấu quá,mỏng tang,nhận nhà rồi nhưng cũng chưa được giới thiệu tiện ích riêng nào,khu này cây cối èo ọt chưa đâu vào đâu,dân đến ở cũng lèo tèo,quán xá cũng ế khách,ức chế nhất là toàn dân thuê vãng lai chứ chính chủ ở chắc ít,vào nhóm zalo toàn thấy bán cắt lỗ căn hộ thôi,nhà cháu muốn bán nó đi quá mà toàn thấy người bán không có người mua,sang chơi cuối tuần thì được chứ sống thì e hơi rầu.\n\t\t [/QUOTE]\ne  đang tìm mua 1 căn khu này. vào nhóm zalo kiểu gì bác nhỉ",
            "idComment": 678625,
            "iduser": 724,
            "image": [],
            "username": "Trần Tuyên News"
        },
        {
            "actionAt": "Thu, 20 Jul 2023 17:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trần Tuyên News\"] \n\t\t\te  đang tìm mua 1 căn khu này. vào nhóm zalo kiểu gì bác nhỉ\n\t\t [/QUOTE]\n\t\t\t\t\tzalo.me",
            "idComment": 678627,
            "iduser": 13692,
            "image": [],
            "username": "Bin09"
        },
        {
            "actionAt": "Thu, 20 Jul 2023 23:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"1004\"] \n\t\t\tNhà cháu mua 1 căn ở Sky Oasis vì là ủng hộ đứa em làm sale nên xuống tiền tiến độ khi mà chả biết nó ở chỗ nào,cc xây lên càng nhìn càng chán vì nó xấu quá,mỏng tang,nhận nhà rồi nhưng cũng chưa được giới thiệu tiện ích riêng nào,khu này cây cối èo ọt chưa đâu vào đâu,dân đến ở cũng lèo tèo,quán xá cũng ế khách,ức chế nhất là toàn dân thuê vãng lai chứ chính chủ ở chắc ít,vào nhóm zalo toàn thấy bán cắt lỗ căn hộ thôi,nhà cháu muốn bán nó đi quá mà toàn thấy người bán không có người mua,sang chơi cuối tuần thì được chứ sống thì e hơi rầu.\n\t\t [/QUOTE]\nbác cắt còn bao nhiêu để e cân đối",
            "idComment": 678629,
            "iduser": 3698,
            "image": [],
            "username": "Cù Trọng Tâm"
        },
        {
            "actionAt": "Fri, 21 Jul 2023 15:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trần Tuyên News\"] \n\t\t\te  đang tìm mua 1 căn khu này. vào nhóm zalo kiểu gì bác nhỉ\n\t\t [/QUOTE]\ncuois tuần quán sá đông nghịt",
            "idComment": 678631,
            "iduser": 391,
            "image": [],
            "username": "Gừng"
        },
        {
            "actionAt": "Fri, 21 Jul 2023 15:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thellliiiiik\"] \n\t\t\tChào các bác, em có vấn đề này muốn nhờ các bác trợ giúp, hoặc nếu bác nào đang lăn tăm mua nhà ở Ecopark chắc cũng quan tâm, nên em lập thớt này để chúng ta cùng đàm đạo hoặc các bác tư vấn giúp em.\n\n\n\nChả là tài chính nhà em ở mức vừa vừa thôi, hai vợ chồng cưới nhau đã 3 năm có một bé rồi nhưng mà vẫn đang ở nhà thuê, định tìm chỗ ổn ổn ở để an cư lâu dài. Nhân đợt dịch dã vừa rồi, nhà em có xuống Ecopark hai ngày cuối tuần, để xem cái mọi người hay ca ngợi về Ecopark thế nào. Nói thật mê thật các bác ạ. Đúng chuẩn xanh, sạch, đẹp. Mê dã man. Cứ ngập ngừng mãi, xem hết mấy cái Sky Oasis mà chưa quyết định được.\n\n\n\nNhưng đợt này Ecopark mở bán Solforest, em đã tìm hiểu về đơn vị thiết kế là Dewan, nghe nói họ đã từng kiến tạọ nhiều biểu tượng ở Dubai và nhiều nước trên thế giới…Thiết kế lần này là kiến trúc xanh theo cảm hứng nhà trong vườn, vườn trong mây Vertical Forest. Ban công xanh được bàn giao hoàn thiện cả vườn, cả hệ thống tưới tiêu được thiết lập sẵn cho từng loại cây theo hướng gió, hướng nắng và độ cao. Riêng khoản chăm sóc cây xanh này ở Ecopark có vẻ yên tâm vì nổi tiếng. Nếu mà có đủ tài chính mua một căn có sân vườn rộng rãi thì thật sự rất…chill J. Xung quanh là nhà phố, biệt thự, trung tâm thương mại, trường học, dưới sẽ là phố đi bộ thông từ Sky Oasis, bể bơi bốn mùa, thác trang nhiệt đới,…nói chung là một khu phức hợp nhỏ tiện ích tận răng, trong cả khu phức hợp The Island Bay.\n\n\n\nEm thì đang chim ưng nhất căn 2 phòng ngủ 66m2, tính ra chỉ cần thanh toán trước tầm 400tr cho đến tận sau bàn giao nhà 1 năm. Có thể lựa chọn Techcombank hoặc Vietcombank tùy gói vay. Cộng chiết khấu các thể loại như không vay hay thanh toán sớm tổng lên đến 11,5%. Em đang cố gắng năng nhặt chặt bị, nhanh nhẹn gom góp chút là được ròi :D.\n\n\n\nNhà em định mua căn điển hình thôi, chứ nghe nói căn đặc biệt có sân vườn sống ha - oai hơn hẳn thì phải cố gắng cày thêm. Mấy hôm nay vợ chồng em cứ nôn nao, tính toán, hỏi han gia đình, bạn bè. Tính chuyện đi thuê nhà mỗi tháng, đợi đủ tiền để mua cái nhà mà không vay ngân hàng chắc còn lâu, nên thôi, phải tính toán sao cho ổn định, đầu óc thư giãn mới có thời gian nghĩ đến việc khác. Em cảm ơn các bác rất nhiều…\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/4995/4995403-43020abccdc564058bc5525c07240501.png[/img]\n\n [/QUOTE]\nThỉnh thoảng còn được chứ sống suốt như nghỉ dưỡng nhanh chán lắm bạn",
            "idComment": 678633,
            "iduser": 9603,
            "image": [
                "https://img.otofun.net/upload/v7/images/4995/4995403-43020abccdc564058bc5525c07240501.png"
            ],
            "username": "otothanglong"
        },
        {
            "actionAt": "Fri, 21 Jul 2023 18:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bin09\"] \n\t\t\tbạn thử nhóm này xem, bán đủ thứ có cả căn hộ\n\n\n\n\nzalo.me\n\n\n\nhttps://zalo.me/g/evvbpj813\n\nBấm vào đây để tham gia cộng đồng trên Zalo\n\n\nzalo.me\n\n\t\t\t\t\tzalo.me\n\t\t\t\t\n\n\n\n [/QUOTE]\ncám ơn bạn",
            "idComment": 678635,
            "iduser": 724,
            "image": [],
            "username": "Trần Tuyên News"
        },
        {
            "actionAt": "Fri, 21 Jul 2023 18:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gừng\"] \n\t\t\te nghe nói sky oasis lấp dc 40% rồi\n\n\n\ncuois tuần quán sá đông nghịt\n\t\t [/QUOTE]\nnay e sang ở cũng đông rồi. mà quán xá vẫn vắng. có 1 điều làm e sốc là giá cả sinh hoạt đắt VĐ. 1 cốc nước cam với 1 quả dừa 130k. suất cơm văn phòng 60k, chủ quán bảo quán e còn rẻ chứ sang kia 90k. trong khi giá thuê mặt bằng khá rẻ mà sao  bán đắt thế hả giời",
            "idComment": 678637,
            "iduser": 724,
            "image": [],
            "username": "Trần Tuyên News"
        },
        {
            "actionAt": "Fri, 21 Jul 2023 19:26:00 GMT",
            "avatar": null,
            "content": "\nTôi thấy dịch vụ rẻ chỉ có ở trong phố cổ chứ các kđt thuê mặt bằng đắt nên bán gì chả đắt",
            "idComment": 678639,
            "iduser": 371,
            "image": [],
            "username": "Halinh07"
        }
    ]
}