{
    "post": {
        "postid": 2068,
        "userid": 11324,
        "groupid": 38,
        "title": "Nhờ có ô tô, tôi thành công hơn trong việc kiếm tiền",
        "content": "Nếu muốn trở thành nhà đầu tư chuyên nghiệp, thành công ở hàng loạt các thương vụ thì bước đệm đầu tiên, chính là phải sở hữu một chiếc ô tô.\n\n\n\n\n\nĐây là quan điểm bản thân mình, nhưng mấy anh thử nghĩ xem, kinh doanh bđs mà đi con wave để giới thiệu đất thì độ tin tưởng của khách hàng cũng rơi mất mấy phần.\n\nBỏ tiền vào mua ô tô là một \"bước đệm\" quan trọng trong sự nghiệp kinh doanh địa ốc. Lợi ích phục vụ cho công việc làm một nhà đầu tư bất động sản rất lớn.\n\nKinh nghiệm kinh doanh của mình thì cũng không nhiều, nhưng cũng được hơn 10 năm. Mấy năm đầu thì cũng đi xe cà tàng như bao người thôi. Nhưng thấy rõ là kể từ khi bỏ tiền tậu ô tô thì sự nghiệp của mình nó khác hẳn.\n\nNhiều người phân tích lý lẽ rằng, mua ô tô tốn kém, khoe mẽ nếu như ít sử dụng tốt. Nhưng thực tế lại không phải như vậy đâu các bác ạ!\n\nCá nhân mình thấy có 3 điểm lợi thế khi mua ô tô đối với nhà đầu tư đất đai.\n\nThứ nhất, với bất động sản tiền tỷ thì rõ ràng, người muốn mua nó đều phải có tiền. Và người có tiền, có địa vị thường đã có ô tô. Nếu như một môi giới đi xe máy tới để tư vấn và bán cũng có thể chốt được hàng. Nhưng nếu một môi giới đi ô tô đến tư vấn và chốt hàng thì khả năng thành công cao hơn. Vì đối phương sẽ cảm giác đang hợp tác với một đối tác hơn là đang bị cò tư vấn. Đồng thời việc tiếp cận và tìm kiếm tệp khách hàng có tiền dễ dàng hơn.\n\nThứ hai, khi mua ô tô, tư duy của mình sẽ thay đổi. Nghe có vẻ lạ nhưng sự thật là vậy. Mình sẽ nhìn nhận mọi thứ ở một tầm cao mới. Và một số hành vi, thói quen có phần thay đổi phù hợp với việc sử dụng, sở hữu ô tô.\n\nCách thức mình nhìn vấn đề sẽ thay đổi và theo chiều hướng tích cực. Có góc nhìn người đầu tư, kinh doanh vì khả năng bao quát, phán xét vấn đề tốt hơn.\n\n\n\n\n\nThứ ba, mua ô tô, sẽ giúp mình dễ dàng đi khảo sát thực địa tốt. Nhờ đi được xa, tự chủ động, có thể tìm kiếm nhiều lô đất đẹp, giá hợp lý. Chủ động hoàn toàn được việc đi lại, giao dịch, tiết kiệm thời gian.\n\nNếu không sử dụng ô tô, ví dụ như chúng ta muốn mua bất động sản vùng ven, phương tiện có thể đi là: xe máy, xe bus, xe khách. Loại hình phương tiện này rất bất tiện trong việc dừng, đỗ ở các điểm hoặc khiến chúng ta mệt vì tốn sức và tốn thời gian trong quá trình di chuyển. Đến nơi thực địa, sẽ không đủ tỉnh táo để có thể quan sát chính xác và đưa ra quyết định đúng đắn cho lô đất.\n\nÔ tô đúng là “ tiêu sản “ nhưng nó là công bạn giúp mình “ tích sản\". Không cần một chiếc ô tô quá đắt tiền mà chỉ cần mua loại phù hợp và đủ để hỗ trợ, phục vụ mình. Thực hiện đúng chức năng đảm bảo di chuyển nhanh, gọn, tiện lợi. Mọi người quan sát mà xem, khi khoác lên mình 3 từ \"nhà đầu tư\", đa phần họ đều phải có ô tô. Các anh thấy có đúng không?",
        "posttime": "Wed, 13 Jul 2022 23:52:07 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 14 Jul 2022 09:30:59 GMT",
            "avatar": null,
            "content": "\nÔ tô là phương tiện đi lại thiết yếu, nếu nhà có từ 3 người mà đi cùng tuyến đường thì lên mua ô tô mà đi:\n1. Một cái ô tô chi phí xăng cũng không hơn 2 cái xe máy mấy\n2. Đỡ mưa gió, nắng nóng ảnh hưởng tới sức khỏe\n3. Đi ô tô khả năng quan sát xung quanh tốt hơn, chủ động hơn...\n4. Có nhiều tiền thì mua xe đẹp, sang; ít tiền thì mua xe phân khúc thấp, xe cũ\n5. Chưa mua thì lăn tăn đủ thứ, mua rồi thì ưng cái bụng",
            "idComment": 410754,
            "iduser": 16536,
            "image": [],
            "username": "xuongkhanbong.com"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 09:29:48 GMT",
            "avatar": null,
            "content": "\nThế xe mượn thì sao bác chủ? mấy anh xxx cũng khoái oto hơn, các hàng quán thấy xe oto thì dễ chặt chém hơn. Tóm lại nếu có điều kiện thì mua oto vẫn sường hơn nhiều.",
            "idComment": 410755,
            "iduser": 13014,
            "image": [],
            "username": "quannguyentsnct"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 09:32:29 GMT",
            "avatar": null,
            "content": "\nMình thấy bọn cò đất bây giờ ngoài ô tô xịn, áo vest mặc ngoài nắng 35*c, còn trang bị cả máy bay không người lái để cho khách xem toàn cảnh khu đất nữa",
            "idComment": 410756,
            "iduser": 10956,
            "image": [],
            "username": "sonk4"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 09:33:11 GMT",
            "avatar": null,
            "content": "\ncò đất h toàn đi mẹc, audi hết  , thường tụ tập thành nhóm  đưa con mồi vào mê hồn trận rồi thịt",
            "idComment": 410757,
            "iduser": 7410,
            "image": [],
            "username": "at007"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 09:35:58 GMT",
            "avatar": null,
            "content": "\nCái quan trọng nhất là khi lái oto mới thấy bọn xe máy đi ngu và láo vô cùng, mà chúng nó luôn mồm đổ thừa xe lớn",
            "idComment": 410758,
            "iduser": 12851,
            "image": [],
            "username": "clouds83"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 09:58:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"at007\"] \n\t\t\tcò đất h toàn đi mẹc, audi hết :D , thường tụ tập thành nhóm  đưa con mồi vào mê hồn trận rồi thịt:eek:\n [/QUOTE]\nCó khi đúng vậy vì tui thấy nhiều chủ đất rên muốn chết vì cò đất lời nhiều hơn chủ đất nhờ cò đi cò lại cùng 1 miếng đất, còn kê giá bán, lừa người mua vào mê hồn trận tùm lum hết...",
            "idComment": 410759,
            "iduser": 17131,
            "image": [],
            "username": "Hungthan05"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 10:01:36 GMT",
            "avatar": null,
            "content": "\nĐồng ý với chủ topic nhưng nếu là e thì với những người đi xe oto e sẽ đề phòng nhiều hơn những người khác. xe càng sang sẽ càng đề phòng nhiều hơn và nếu làm ăn thì giấy tờ phải chặt chẽ hơn những người khác",
            "idComment": 410760,
            "iduser": 18663,
            "image": [],
            "username": "Qvalentino"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 10:03:55 GMT",
            "avatar": null,
            "content": "\nMột chia sẻ từ a chạy từ Grab bike sang Grab car",
            "idComment": 410761,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 10:04:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xuongkhanbong.com\"] \n\t\t\tÔ tô là phương tiện đi lại thiết yếu, nếu nhà có từ 3 người mà đi cùng tuyến đường thì lên mua ô tô mà đi:\n\n1. Một cái ô tô chi phí xăng cũng không hơn 2 cái xe máy mấy\n\n2. Đỡ mưa gió, nắng nóng ảnh hưởng tới sức khỏe\n\n3. Đi ô tô khả năng quan sát xung quanh tốt hơn, chủ động hơnhttps://xuongkhanbong.com/khan-khach-san.htmlhttps://xuongkhanbong.com/khan-spa.htmlhttps://xuongkhanbong.com/khan-qua-tang.html\n\n4. Có nhiều tiền thì mua xe đẹp, sang; ít tiền thì mua xe phân khúc thấp, xe cũ\n\n5. Chưa mua thì lăn tăn đủ thứ, mua rồi thì ưng cái bụng\n\t\t [/QUOTE]\nBạn này chuẩn nè. Cái được khi có xe nó rất khác với từng người. Đối với bác kia là kiếm đc thêm tiền, người kia là sức khỏe gia đình, người thì thỏa đam mê camping, người vì sĩ diện...Có xe là được rất nhiều thứ đó là điều không chối cãi. Nhưng mất cũng nhiều : số tiền lớn bỏ ra để mua, chi phí bảo dưỡng ,cp nuôi em nó , thời gian chắm sóc xe....Nên cân đối hài hòa, thấy phù hợp mang lại nhiều thứ mà mình xem là quan trọng là oki. ,,",
            "idComment": 410762,
            "iduser": 18361,
            "image": [],
            "username": "tuannguyen2410"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 10:12:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clouds83\"] \n\t\t\tCái quan trọng nhất là khi lái oto mới thấy bọn xe máy đi ngu và láo vô cùng, mà chúng nó luôn mồm đổ thừa xe lớn\n\t\t [/QUOTE]\nCon bé làm chung vs em nó mặc định xe lớn phải nhìn và nhường xe máy",
            "idComment": 410763,
            "iduser": 13014,
            "image": [],
            "username": "quannguyentsnct"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 10:23:37 GMT",
            "avatar": null,
            "content": "\nmừng cho bác...",
            "idComment": 410764,
            "iduser": 15857,
            "image": [],
            "username": "ferrari_f1"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 10:24:41 GMT",
            "avatar": null,
            "content": "\nChuẩn bị vào tháng 7 âm, bác chủ chắc đang chạy doanh số cho kịp.",
            "idComment": 410765,
            "iduser": 18137,
            "image": [],
            "username": "vhdbb"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 10:25:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"at007\"] \n\t\t\tcò đất h toàn đi mẹc, audi hết :D , thường tụ tập thành nhóm  đưa con mồi vào mê hồn trận rồi thịt:eek:\n [/QUOTE]\nNghề hốt tiền dễ nhất mà ngừoi ta làm cả đời bằng cv chính còn mơ.... xh giờ ai cũng cò: cò lẻ, cò bày đàn, chả ai muốn làm ăn gì nữa ồi",
            "idComment": 410766,
            "iduser": 13868,
            "image": [],
            "username": "kdldt"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 10:33:01 GMT",
            "avatar": null,
            "content": "\nTrong TP thì đi xe có cái hay cũng có nhiều cái dở, cứ nghĩ đi mà phải kiếm chỗ đậu, canh này canh kia là mệt mỏi, ngoài ra toàn phải căng mắt với tình trạng giao thông lộn xộn như trong TP chưa kể chi phí nuôi e, bảo dưỡng xe cũng cao.\nĐi ô tô cũng có cái sướng là đỡ mưa nắng, chở được nhiều người, đỡ mệt hơn khi đi xe máy, thuận tiện đi xa, đi du lịch cùng gia đình bạn bè, chủ động trong việc di chuyển. \nGiờ cứ thấy tranh cãi ô tô là tiêu sản, không nên mua mà khi nào cần thì thuê hoặc kêu xe thì chắc các bác chưa gặp những cảnh khi cần liền thì thuê xe, gọi xe khó khăn như thế nào, không chủ động được các việc khác nên thôi em ủng hộ quan điểm nếu gia đình có khả năng, có điều kiện thì nên mua 1 chiếc trong khả năng của mình để:\n- Giữ an toàn, hơn cho người thân, gia đình khi tham gia giao thông.\n- Thuận tiện hơn trong công việc và cuộc sống.\n- Có động lực để kết nối, mở ra nhiều cơ hội cho bản thân hơn.",
            "idComment": 410767,
            "iduser": 17847,
            "image": [],
            "username": "Khanh Tran Cong"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 10:38:50 GMT",
            "avatar": null,
            "content": "\nXxxl, 51K, phóng tác hử!",
            "idComment": 410768,
            "iduser": 18083,
            "image": [],
            "username": "s500hybird"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 10:43:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Qvalentino\"] \n\t\t\tĐồng ý với chủ topic nhưng nếu là e thì với những người đi xe oto e sẽ đề phòng nhiều hơn những người khác. xe càng sang sẽ càng đề phòng nhiều hơn và nếu làm ăn thì giấy tờ phải chặt chẽ hơn những người khác\n\t\t [/QUOTE]\nRất đơn giản suy nghĩ là nó có tiền mua xe có vẻ là nhờ phần đóng góp của mình! Nên e dè nhiều hơn vui vẻ đấy!!",
            "idComment": 410769,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 10:50:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kdldt\"] \n\t\t\tNghề hốt tiền dễ nhất mà ngừoi ta làm cả đời bằng cv chính còn mơ.... xh giờ ai cũng cò: cò lẻ, cò bày đàn, chả ai muốn làm ăn gì nữa ồi\n\t\t [/QUOTE]\nThế đến chừng bán thì bán cho lão được không???",
            "idComment": 410770,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 11:08:36 GMT",
            "avatar": null,
            "content": "\nKhông phải ông ơi, thành công méo liên quan gì đến việc mua hay không mua oto cả chỉ là nguỵ biện. này nhé :\nKhi mua oto : \n- nếu vay phải ra sức mà cày cuốc trả nợ ngân hàng nên tự ắc phải cố tạo ra tiền gánh nợ.\n- Mua tiền mặt : luôn luôn có cảm giác bỏ ra đống tiền mua cái tiêu sản nên phải cố mà làm bù đắp lại.\nTóm cái đít quần lại đã mua xe là phải cố cày cuốc trả nợ và trả tiền xăng, bảo trì bảo dưỡng, bảo hiểm, đồ chơi bla bla.\nCòn không mua xe vẫn để mấy tỷ ở bank hay chí ít méo tốn tiền trả bank thì tư tưởng luôn ở thế thôi vậy được rồi về với Bu nhà nó cố xíu cũng méo đc nhiêu về sớm ăn cơm với Bu.\nChỉ vậy thôi. Đời mà làm gì có mấy ông dở hơi mua con ô tô về đắp mền để đó năm đi chưa được 1000km. (cái này có 100%, chí ít là ông Dượng nhà Tui vác 2,4 tỷ ra mua con explore 3 năm rồi chạy chưa được 5000km; năm đi về Phan Thiết đc 2 lần rồi quăng đống đó, mà đụng vào con xe ổng thì ôi thôi ra ngoài thuê mịa đi cho nhẹ óc)",
            "idComment": 410771,
            "iduser": 16493,
            "image": [],
            "username": "blue_see"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 11:21:01 GMT",
            "avatar": null,
            "content": "\nTôi bán căn hộ và tôi gửi xe máy ở dưới hầm nên chẳng KH nào quan tâm nhìn ngó, tôi khg mua xe oto bởi vì tôi lấy tiền đấy tôi ôm đầu tư cái tôi đang bán. Quan trọng là kiến thức và mức độ am hiểu sp đang bán để truyền đạt lại KH thôi.\nTúm lại thấy cái nào phù hợp nhất thì mình tính thôi",
            "idComment": 410772,
            "iduser": 7077,
            "image": [],
            "username": "SuperX"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 11:32:41 GMT",
            "avatar": null,
            "content": "\nCó điều kiện không phải vay mượn, thì oto cũng là một tiện nghi phục vụ cho cuộc sống mà .",
            "idComment": 410773,
            "iduser": 13236,
            "image": [],
            "username": "thuan68"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 11:51:39 GMT",
            "avatar": null,
            "content": "\ncò đất hoặc buôn đất thì nghe đt nhiều, đi oto sắm luôn lái xe riêng để mình nghe và gọi đt \"chốt\" hoặc tự lái thì bật bluetooth lên vừa lái vừa nói an toàn hơn đi xe máy là luôn đúng.",
            "idComment": 410774,
            "iduser": 18664,
            "image": [],
            "username": "Lqanh"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 12:27:04 GMT",
            "avatar": null,
            "content": "\nSắm ô tô rồi sẽ thành công trong công việc hay là thành công rồi trong công việc thì mới sắm được ô tô. Có ô tô sẽ làm cuộc sống của mình tốt đẹp hơn, an toàn hơn, tận hưởng được cuộc sống hơn và đọc phương tiện trong công việc. Nếu mua ô tô mà không ảnh hưởng quá nhiều tới tài chính thì có gì và phải lăn tăn.\nNgoài ra khi lái ô tô đầu óc nhẹ nhàng hơn ít tức giận hơn khi lưu thông trên đường.",
            "idComment": 410775,
            "iduser": 16346,
            "image": [],
            "username": "mic"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 12:53:10 GMT",
            "avatar": null,
            "content": "\nBỏ qua việc chủ thớt làm cò đất thì khi có khả năng mua được ô tô và dùng nó vào việc kiếm tiền tốt hơn là điều chuẩn xác nè. Nhiều bác cứ lo lắng mua ô tô là tiêu sản bởi vì họ chỉ dùng nó làm phương tiện chuyên chở mà thôi.",
            "idComment": 410776,
            "iduser": 15355,
            "image": [],
            "username": "quangna"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 13:27:29 GMT",
            "avatar": null,
            "content": "\n@Johnnie371 @Face2Face @porche911gt3 @TicoHQ @Comtam \nỐi giồi ôi",
            "idComment": 410777,
            "iduser": 9936,
            "image": [],
            "username": "Knsvn"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 13:49:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Knsvn\"] \nhttps://www.otosaigon.com/members/131990/ https://www.otosaigon.com/members/88724/ https://www.otosaigon.com/members/117870/ https://www.otosaigon.com/members/309821/ https://www.otosaigon.com/members/365019/\n\nỐi giồi ôi\n\t\t [/QUOTE]\nCljt",
            "idComment": 410778,
            "iduser": 9523,
            "image": [],
            "username": "porche911gt3"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 15:26:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trung.bn\"] \n[b]Nếu muốn trở thành nhà đầu tư chuyên nghiệp, thành công ở hàng loạt các thương vụ thì bước đệm đầu tiên, chính là phải sở hữu một chiếc ô tô.\n\n\n\n[img]https://www.otosaigon.com/attachments/2748126/[/img][/b]\n\n\n\nĐây là quan điểm bản thân mình, nhưng mấy anh thử nghĩ xem, kinh doanh bđs mà đi con wave để giới thiệu đất thì độ tin tưởng của khách hàng cũng rơi mất mấy phần.\n\n\n\nBỏ tiền vào mua ô tô là một \"bước đệm\" quan trọng trong sự nghiệp kinh doanh địa ốc. Lợi ích phục vụ cho công việc làm một nhà đầu tư bất động sản rất lớn.\n\n\n\nKinh nghiệm kinh doanh của mình thì cũng không nhiều, nhưng cũng được hơn 10 năm. Mấy năm đầu thì cũng đi xe cà tàng như bao người thôi. Nhưng thấy rõ là kể từ khi bỏ tiền tậu ô tô thì sự nghiệp của mình nó khác hẳn.\n\n\n\nNhiều người phân tích lý lẽ rằng, mua ô tô tốn kém, khoe mẽ nếu như ít sử dụng tốt. Nhưng thực tế lại không phải như vậy đâu các bác ạ!\n\n\n\n[b]Cá nhân mình thấy có 3 điểm lợi thế khi mua ô tô đối với nhà đầu tư đất đai.\n\n\n\n[i]Thứ nhất,[/i][/b] với bất động sản tiền tỷ thì rõ ràng, người muốn mua nó đều phải có tiền. Và người có tiền, có địa vị thường đã có ô tô. Nếu như một môi giới đi xe máy tới để tư vấn và bán cũng có thể chốt được hàng. Nhưng nếu một môi giới đi ô tô đến tư vấn và chốt hàng thì khả năng thành công cao hơn. Vì đối phương sẽ cảm giác đang hợp tác với một đối tác hơn là đang bị cò tư vấn. Đồng thời việc tiếp cận và tìm kiếm tệp khách hàng có tiền dễ dàng hơn.\n\n\n\n[b][i]Thứ hai,[/i][/b] khi mua ô tô, tư duy của mình sẽ thay đổi. Nghe có vẻ lạ nhưng sự thật là vậy. Mình sẽ nhìn nhận mọi thứ ở một tầm cao mới. Và một số hành vi, thói quen có phần thay đổi phù hợp với việc sử dụng, sở hữu ô tô.\n\n\n\nCách thức mình nhìn vấn đề sẽ thay đổi và theo chiều hướng tích cực. Có góc nhìn người đầu tư, kinh doanh vì khả năng bao quát, phán xét vấn đề tốt hơn.\n\n\n\n[img]https://www.otosaigon.com/attachments/2745875/[/img]\n\n\n\n[i][b]Thứ ba[/b],[/i] mua ô tô, sẽ giúp mình dễ dàng đi khảo sát thực địa tốt. Nhờ đi được xa, tự chủ động, có thể tìm kiếm nhiều lô đất đẹp, giá hợp lý. Chủ động hoàn toàn được việc đi lại, giao dịch, tiết kiệm thời gian.\n\n\n\nNếu không sử dụng ô tô, ví dụ như chúng ta muốn mua bất động sản vùng ven, phương tiện có thể đi là: xe máy, xe bus, xe khách. Loại hình phương tiện này rất bất tiện trong việc dừng, đỗ ở các điểm hoặc khiến chúng ta mệt vì tốn sức và tốn thời gian trong quá trình di chuyển. Đến nơi thực địa, sẽ không đủ tỉnh táo để có thể quan sát chính xác và đưa ra quyết định đúng đắn cho lô đất.\n\n\n\nÔ tô đúng là “ tiêu sản “ nhưng nó là công bạn giúp mình “ tích sản\". Không cần một chiếc ô tô quá đắt tiền mà chỉ cần mua loại phù hợp và đủ để hỗ trợ, phục vụ mình. Thực hiện đúng chức năng đảm bảo di chuyển nhanh, gọn, tiện lợi. Mọi người quan sát mà xem, khi khoác lên mình 3 từ \"nhà đầu tư\", đa phần họ đều phải có ô tô. Các anh thấy có đúng không?\n\t\t [/QUOTE]\nEm thấy bác mở saloon bán xe được đó!",
            "idComment": 410779,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 15:32:32 GMT",
            "avatar": null,
            "content": "\nXin tư vấn của bác chủ thớt, mình đang có 1 tỷ, vậy nên mua ô tô hay đầu tư vào đất? Cái nào hiệu quả hơn nhỉ. Tất nhiên nếu có nhiều tiền thì chắc mua ô tô rồi.",
            "idComment": 410780,
            "iduser": 16346,
            "image": [],
            "username": "mic"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 15:35:11 GMT",
            "avatar": null,
            "content": "\nThiết nghĩ đi làm ăn, không cần sắm một con Mẹc E hoặc S nhiều tỷ đồng, điều này là khá phí phạm, khi các mẫu xe Đức sẽ rớt giá theo thời gian và đó gọi đúng là “Tiêu sản”. Theo tôi bước ra đi làm ăn đi con Land Cruiser Prado hay Camry là đủ, vì đây là những mẫu xe Uy tín. Tôi nhắc lại là chữ “TÍN” đáng giá Ngàn vàng! Hơn nữa, đi trên đường hay bước xuống xe người ta chỉ thấy nó LỰC! Mặc dù động cơ của các mẫu xe này khá khiêm tốn, nhưng điều đó không quan trọng! Miễn là không bị “nằm đường”. Đảm bảo đến đúng hẹn, đảm bảo chữ “TÍN” hay sự chuyên nghiệp trong mắt đối tác. \n\nSở hữu một chiếc SUV như Prado hay sedan như Camry, bạn sẽ không có cảm giác bị “lép vế” trước đối tác đi Mẹc! Ngoài ra chi phí sử dụng xe của Toyota rất hợp lý, ít mất giá và dễ dàng bán nhanh chóng ít lỗ nếu như phi vụ thất bại, hay là ...phá sản! Đó là tôi nghĩ vậy, chứ tui chưa đủ tiền để mua 2 mẫu xe đó! \n\n​",
            "idComment": 410781,
            "iduser": 18665,
            "image": [],
            "username": "North2000"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 15:37:23 GMT",
            "avatar": null,
            "content": "\nNhất mí anh đi xe hơi!",
            "idComment": 410782,
            "iduser": 9264,
            "image": [],
            "username": "ngkim2010"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 15:38:48 GMT",
            "avatar": null,
            "content": "\nMới quai tào lên lead. Chắc vợ chưa cho lên oto đâu.",
            "idComment": 410783,
            "iduser": 16347,
            "image": [],
            "username": "triet gpvn"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 15:40:58 GMT",
            "avatar": null,
            "content": "\nChủ thớt thì nhờ có ô tô nên thành công trong việc kiếm tiền còn mềnh thì nhờ thành công trong việc kiếm tiền nên mới có ô tô",
            "idComment": 410784,
            "iduser": 18007,
            "image": [],
            "username": "LeoLee"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 17:03:22 GMT",
            "avatar": null,
            "content": "\nThớt viết cũng có lý mà.\nTên cò như mình nhờ có oto nên có thể tranh thủ lúc ế chạy grap.\nCũng có tiền về đưa cho con vợ, còn có cớ xin lại 50k.",
            "idComment": 410785,
            "iduser": 11188,
            "image": [],
            "username": "thodia"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 17:04:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clouds83\"] \n\t\t\tCái quan trọng nhất là khi lái oto mới thấy bọn xe máy đi ngu và láo vô cùng, mà chúng nó luôn mồm đổ thừa xe lớn\n\t\t [/QUOTE]\nQuan trọng là khi đi xe hơi rồi mới sửa lại nết đi gắn mái",
            "idComment": 410786,
            "iduser": 16455,
            "image": [],
            "username": "Chuột đồng"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 17:11:47 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 410787,
            "iduser": 12837,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2755/2755417-c7eedf9807a2fb6fd9d834c86244c9f0.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/2755/2755417-c7eedf9807a2fb6fd9d834c86244c9f0.jpg"
            ],
            "username": "Morning korea"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 19:48:45 GMT",
            "avatar": null,
            "content": "\nGiờ này người ta đi tàu vũ trụ rồi mà mí anh còn bàn có nên mua ô tô hay không ?\nChửi nhau trang mấy vậy các anh ?",
            "idComment": 410788,
            "iduser": 9451,
            "image": [],
            "username": "songkran"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 19:51:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"porche911gt3\"] \n\t\t\tCljt  :confused:\n [/QUOTE]\nKhông ngờ, trong này ngoài xe đạp, toàn đi Honda Dream II nhập Thái 2nd.",
            "idComment": 410789,
            "iduser": 9313,
            "image": [],
            "username": "badmonkey"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 19:51:50 GMT",
            "avatar": null,
            "content": "\nVâng.\nKhông kiếm thì tôi lại không có ô tô.",
            "idComment": 410790,
            "iduser": 17143,
            "image": [],
            "username": "lengoc84"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 19:56:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trung.bn\"] \n[b]Nếu muốn trở thành nhà đầu tư chuyên nghiệp, thành công ở hàng loạt các thương vụ thì bước đệm đầu tiên, chính là phải sở hữu một chiếc ô tô.\n\n\n\n[img]https://www.otosaigon.com/attachments/2748126/[/img][/b]\n\n\n\nĐây là quan điểm bản thân mình, nhưng mấy anh thử nghĩ xem, kinh doanh bđs mà đi con wave để giới thiệu đất thì độ tin tưởng của khách hàng cũng rơi mất mấy phần.\n\n\n\nBỏ tiền vào mua ô tô là một \"bước đệm\" quan trọng trong sự nghiệp kinh doanh địa ốc. Lợi ích phục vụ cho công việc làm một nhà đầu tư bất động sản rất lớn.\n\n\n\nKinh nghiệm kinh doanh của mình thì cũng không nhiều, nhưng cũng được hơn 10 năm. Mấy năm đầu thì cũng đi xe cà tàng như bao người thôi. Nhưng thấy rõ là kể từ khi bỏ tiền tậu ô tô thì sự nghiệp của mình nó khác hẳn.\n\n\n\nNhiều người phân tích lý lẽ rằng, mua ô tô tốn kém, khoe mẽ nếu như ít sử dụng tốt. Nhưng thực tế lại không phải như vậy đâu các bác ạ!\n\n\n\n[b]Cá nhân mình thấy có 3 điểm lợi thế khi mua ô tô đối với nhà đầu tư đất đai.\n\n\n\n[i]Thứ nhất,[/i][/b] với bất động sản tiền tỷ thì rõ ràng, người muốn mua nó đều phải có tiền. Và người có tiền, có địa vị thường đã có ô tô. Nếu như một môi giới đi xe máy tới để tư vấn và bán cũng có thể chốt được hàng. Nhưng nếu một môi giới đi ô tô đến tư vấn và chốt hàng thì khả năng thành công cao hơn. Vì đối phương sẽ cảm giác đang hợp tác với một đối tác hơn là đang bị cò tư vấn. Đồng thời việc tiếp cận và tìm kiếm tệp khách hàng có tiền dễ dàng hơn.\n\n\n\n[b][i]Thứ hai,[/i][/b] khi mua ô tô, tư duy của mình sẽ thay đổi. Nghe có vẻ lạ nhưng sự thật là vậy. Mình sẽ nhìn nhận mọi thứ ở một tầm cao mới. Và một số hành vi, thói quen có phần thay đổi phù hợp với việc sử dụng, sở hữu ô tô.\n\n\n\nCách thức mình nhìn vấn đề sẽ thay đổi và theo chiều hướng tích cực. Có góc nhìn người đầu tư, kinh doanh vì khả năng bao quát, phán xét vấn đề tốt hơn.\n\n\n\n[img]https://www.otosaigon.com/attachments/2745875/[/img]\n\n\n\n[i][b]Thứ ba[/b],[/i] mua ô tô, sẽ giúp mình dễ dàng đi khảo sát thực địa tốt. Nhờ đi được xa, tự chủ động, có thể tìm kiếm nhiều lô đất đẹp, giá hợp lý. Chủ động hoàn toàn được việc đi lại, giao dịch, tiết kiệm thời gian.\n\n\n\nNếu không sử dụng ô tô, ví dụ như chúng ta muốn mua bất động sản vùng ven, phương tiện có thể đi là: xe máy, xe bus, xe khách. Loại hình phương tiện này rất bất tiện trong việc dừng, đỗ ở các điểm hoặc khiến chúng ta mệt vì tốn sức và tốn thời gian trong quá trình di chuyển. Đến nơi thực địa, sẽ không đủ tỉnh táo để có thể quan sát chính xác và đưa ra quyết định đúng đắn cho lô đất.\n\n\n\nÔ tô đúng là “ tiêu sản “ nhưng nó là công bạn giúp mình “ tích sản\". Không cần một chiếc ô tô quá đắt tiền mà chỉ cần mua loại phù hợp và đủ để hỗ trợ, phục vụ mình. Thực hiện đúng chức năng đảm bảo di chuyển nhanh, gọn, tiện lợi. Mọi người quan sát mà xem, khi khoác lên mình 3 từ \"nhà đầu tư\", đa phần họ đều phải có ô tô. Các anh thấy có đúng không?\n\t\t [/QUOTE]\nQuá đúng luôn bác ạ.",
            "idComment": 410791,
            "iduser": 9463,
            "image": [],
            "username": "Ẩn sĩ quận Sáu"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 20:09:52 GMT",
            "avatar": null,
            "content": "\nNgừoi thành công phải có oto hả  chủ thớt .. mình đi xe đạp thấy mịa vậy chắc còn lâu mới thành công rồi ….. dụ mịa bọn xàm nhồn      up chửi nhau",
            "idComment": 410792,
            "iduser": 15121,
            "image": [],
            "username": "Huboss"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 20:13:23 GMT",
            "avatar": null,
            "content": "\nQuê em sông nước không nên em đi xuồng ba lá thì có tính hông",
            "idComment": 410793,
            "iduser": 10643,
            "image": [],
            "username": "ngr040"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 20:27:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Huboss\"] \n\t\t\tNgừoi thành công phải có oto hả  chủ thớt .. mình đi xe đạp thấy mịa vậy chắc còn lâu mới thành công rồi ….. dụ mịa bọn xàm nhồn   :D :D  up chửi nhau [img]https://www.otosaigon.com/attachments/2748970/[/img]\n [/QUOTE]\nAnh chửi anh chủ thớt hay chửi đám cá mương?",
            "idComment": 410794,
            "iduser": 9313,
            "image": [],
            "username": "badmonkey"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 20:33:23 GMT",
            "avatar": null,
            "content": "\nỦa sao nay thấy nhiều tv lạ lạ ko vẫy ta ? Có quân địch cài cắm vô group kín cnl rồi Lam mụi ôi.",
            "idComment": 410795,
            "iduser": 15407,
            "image": [],
            "username": "F.A"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 20:34:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trung.bn\"] \n[b]Nếu muốn trở thành nhà đầu tư chuyên nghiệp, thành công ở hàng loạt các thương vụ thì bước đệm đầu tiên, chính là phải sở hữu một chiếc ô tô.\n\n\n\n[img]https://www.otosaigon.com/attachments/2748126/[/img][/b]\n\n\n\nĐây là quan điểm bản thân mình, nhưng mấy anh thử nghĩ xem, kinh doanh bđs mà đi con wave để giới thiệu đất thì độ tin tưởng của khách hàng cũng rơi mất mấy phần.\n\n\n\nBỏ tiền vào mua ô tô là một \"bước đệm\" quan trọng trong sự nghiệp kinh doanh địa ốc. Lợi ích phục vụ cho công việc làm một nhà đầu tư bất động sản rất lớn.\n\n\n\nKinh nghiệm kinh doanh của mình thì cũng không nhiều, nhưng cũng được hơn 10 năm. Mấy năm đầu thì cũng đi xe cà tàng như bao người thôi. Nhưng thấy rõ là kể từ khi bỏ tiền tậu ô tô thì sự nghiệp của mình nó khác hẳn.\n\n\n\nNhiều người phân tích lý lẽ rằng, mua ô tô tốn kém, khoe mẽ nếu như ít sử dụng tốt. Nhưng thực tế lại không phải như vậy đâu các bác ạ!\n\n\n\n[b]Cá nhân mình thấy có 3 điểm lợi thế khi mua ô tô đối với nhà đầu tư đất đai.\n\n\n\n[i]Thứ nhất,[/i][/b] với bất động sản tiền tỷ thì rõ ràng, người muốn mua nó đều phải có tiền. Và người có tiền, có địa vị thường đã có ô tô. Nếu như một môi giới đi xe máy tới để tư vấn và bán cũng có thể chốt được hàng. Nhưng nếu một môi giới đi ô tô đến tư vấn và chốt hàng thì khả năng thành công cao hơn. Vì đối phương sẽ cảm giác đang hợp tác với một đối tác hơn là đang bị cò tư vấn. Đồng thời việc tiếp cận và tìm kiếm tệp khách hàng có tiền dễ dàng hơn.\n\n\n\n[b][i]Thứ hai,[/i][/b] khi mua ô tô, tư duy của mình sẽ thay đổi. Nghe có vẻ lạ nhưng sự thật là vậy. Mình sẽ nhìn nhận mọi thứ ở một tầm cao mới. Và một số hành vi, thói quen có phần thay đổi phù hợp với việc sử dụng, sở hữu ô tô.\n\n\n\nCách thức mình nhìn vấn đề sẽ thay đổi và theo chiều hướng tích cực. Có góc nhìn người đầu tư, kinh doanh vì khả năng bao quát, phán xét vấn đề tốt hơn.\n\n\n\n[img]https://www.otosaigon.com/attachments/2745875/[/img]\n\n\n\n[i][b]Thứ ba[/b],[/i] mua ô tô, sẽ giúp mình dễ dàng đi khảo sát thực địa tốt. Nhờ đi được xa, tự chủ động, có thể tìm kiếm nhiều lô đất đẹp, giá hợp lý. Chủ động hoàn toàn được việc đi lại, giao dịch, tiết kiệm thời gian.\n\n\n\nNếu không sử dụng ô tô, ví dụ như chúng ta muốn mua bất động sản vùng ven, phương tiện có thể đi là: xe máy, xe bus, xe khách. Loại hình phương tiện này rất bất tiện trong việc dừng, đỗ ở các điểm hoặc khiến chúng ta mệt vì tốn sức và tốn thời gian trong quá trình di chuyển. Đến nơi thực địa, sẽ không đủ tỉnh táo để có thể quan sát chính xác và đưa ra quyết định đúng đắn cho lô đất.\n\n\n\nÔ tô đúng là “ tiêu sản “ nhưng nó là công bạn giúp mình “ tích sản\". Không cần một chiếc ô tô quá đắt tiền mà chỉ cần mua loại phù hợp và đủ để hỗ trợ, phục vụ mình. Thực hiện đúng chức năng đảm bảo di chuyển nhanh, gọn, tiện lợi. Mọi người quan sát mà xem, khi khoác lên mình 3 từ \"nhà đầu tư\", đa phần họ đều phải có ô tô. Các anh thấy có đúng không?\n\t\t [/QUOTE]\nNhưng lái ô tô không nhậu được.",
            "idComment": 410796,
            "iduser": 15380,
            "image": [],
            "username": "Ha Sonata"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 20:43:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"F.A\"] \n\t\t\tỦa sao nay thấy nhiều tv lạ lạ ko vẫy ta ? Có quân địch cài cắm vô group kín cnl rồi Lam mụi ôi.\n\t\t [/QUOTE]\nThớt này ở box khác. Mod nào đó move vô CNL.",
            "idComment": 410797,
            "iduser": 7680,
            "image": [],
            "username": "Liembk"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 20:52:19 GMT",
            "avatar": null,
            "content": "\nẾ quá phải lôi vô CNL hả sếp",
            "idComment": 410798,
            "iduser": 9937,
            "image": [],
            "username": "condao"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 21:02:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Liembk\"] \n\t\t\tThớt này ở box khác. Mod nào đó move vô CNL.\n\t\t [/QUOTE]\n@anhhai. @thanhdung6868  vô mở máy bơm đê.",
            "idComment": 410799,
            "iduser": 15407,
            "image": [],
            "username": "F.A"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 21:02:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quannguyentsnct\"] \n\t\t\tCon bé làm chung vs em nó mặc định xe lớn phải nhìn và nhường xe máy :)\n [/QUOTE]\nxáng cho bạt tay. bữa nào kiu nó tạt đầu xe ben coi có nhìn nhường khum ?",
            "idComment": 410800,
            "iduser": 14698,
            "image": [],
            "username": "n_h_t"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 21:08:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"badmonkey\"] \n\t\t\tAnh chửi anh chủ thớt hay chửi đám cá mương?  :rolleyes:\n [/QUOTE]\nEm chửi thằng chủ thớt á anh ..",
            "idComment": 410801,
            "iduser": 15121,
            "image": [],
            "username": "Huboss"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 21:37:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quannguyentsnct\"] \n\t\t\tCon bé làm chung vs em nó mặc định xe lớn phải nhìn và nhường xe máy :)\n [/QUOTE]\nChừng nào nó vào viện bó bột chân tay hay cắm răng implant nó sẽ nghĩ khác.",
            "idComment": 410802,
            "iduser": 18666,
            "image": [],
            "username": "lazy man"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 21:40:00 GMT",
            "avatar": null,
            "content": "\nbài chỉ gây bão thôi, CNLers cũng bị mắc bẫy",
            "idComment": 410803,
            "iduser": 11308,
            "image": [],
            "username": "SubaruLover"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 21:47:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"SubaruLover\"] \n\t\t\tbài chỉ gây bão thôi, CNLers cũng bị mắc bẫy :)\n [/QUOTE]\nChửi nhao trang mấy vậy anh?",
            "idComment": 410804,
            "iduser": 18667,
            "image": [],
            "username": "trumso"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 21:48:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trumso\"] \n\t\t\tChửi nhao trang mấy vậy anh?\n\t\t [/QUOTE]\nchưa, 3 trang nữa mới có",
            "idComment": 410805,
            "iduser": 11308,
            "image": [],
            "username": "SubaruLover"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 22:06:04 GMT",
            "avatar": null,
            "content": "\nHình minh họa là ô tô Mercedes . . . Còn BMW không thấy ai đem đi làm ăn giao dịch gì nhỉ ?",
            "idComment": 410806,
            "iduser": 18668,
            "image": [],
            "username": "viet xuan"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 22:12:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"viet xuan\"] \n\t\t\tHình minh họa là ô tô Mercedes . . . Còn BMW không thấy ai đem đi làm ăn giao dịch gì nhỉ ?\n\t\t [/QUOTE]\nChắc Bim thanh lý lỗ nhiều hơn Mẹc ạ.",
            "idComment": 410807,
            "iduser": 9313,
            "image": [],
            "username": "badmonkey"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 22:14:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clouds83\"] \n\t\t\tCái quan trọng nhất là khi lái oto mới thấy bọn xe máy đi ngu và láo vô cùng, mà chúng nó luôn mồm đổ thừa xe lớn\n\t\t [/QUOTE]\nanh chửi sỉ vầy có mích lòng mình ko",
            "idComment": 410808,
            "iduser": 15930,
            "image": [],
            "username": "vucamry"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 22:18:18 GMT",
            "avatar": null,
            "content": "\nXe em còn 6 tháng, nhờ gara đi xét xe nè, 300k bỏ cần số nhé \n\n\n\n\nViệc này của tài xế mà tui chưa có tài xế nên đành nhờ người ta, ráng phấn đấu có tài xế mới da thằng người",
            "idComment": 410809,
            "iduser": 17190,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2755/2755571-f9f01fe41af3d161ee119b7df9594c80.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/2755/2755571-f9f01fe41af3d161ee119b7df9594c80.jpg"
            ],
            "username": "nospam"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 22:19:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vucamry\"] \n\t\t\tanh chửi sỉ vầy có mích lòng mình ko\n\t\t [/QUOTE]\nMặc dù em đi quây tào nhưng em công nhận ảnh nói đúng.",
            "idComment": 410810,
            "iduser": 17232,
            "image": [],
            "username": "thanhdung6868"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 22:21:34 GMT",
            "avatar": null,
            "content": "\nĐù thớt toàn nick lạ vậy??",
            "idComment": 410811,
            "iduser": 8751,
            "image": [],
            "username": "Tabàha"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 22:22:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nospam\"] \n\t\t\tXe em còn 6 tháng, nhờ gara đi xét xe nè, 300k bỏ cần số nhé :)\n\n[img]https://www.otosaigon.com/attachments/2749059/[/img]\n\n\n\nViệc này của tài xế mà tui chưa có tài xế nên đành nhờ người ta, ráng phấn đấu có tài xế mới da thằng người :)\n [/QUOTE]\nOài cái này dễ ẹt, kiếm lòng vòng trong xóm mấy ai chạy xe tải đó, rồi dụ dụ họ kiếm kèo chạy lòng vòng đi xe, 500K 1 ngày chẳng hạn, thấy ổn quen rồi thì cứ vậy thôi, chạy xe con áp lực ít hơn xe tải nhiều, nên với họ chỉ là 1 ngày nghỉ. Dĩ nhiên phải bỏ mấy cái thói quen xe tải chạy cẩn thận hơn nếu mình trên xe.",
            "idComment": 410812,
            "iduser": 9937,
            "image": [],
            "username": "condao"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 22:22:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tabàha\"] \n\t\t\tĐù thớt toàn nick lạ vậy??\n\t\t [/QUOTE]\nCá ngoài mương lạc vô mương",
            "idComment": 410813,
            "iduser": 17190,
            "image": [],
            "username": "nospam"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 22:22:43 GMT",
            "avatar": null,
            "content": "\nThớt này từ đâu chuyền về mà toàn nick lạ thế mấy anh?",
            "idComment": 410814,
            "iduser": 17120,
            "image": [],
            "username": "79D2772"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 22:24:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"condao\"] \n\t\t\tOài cái này dễ ẹt, kiếm lòng vòng trong xóm mấy ai chạy xe tải đó, rồi dụ dụ họ kiếm kèo chạy lòng vòng đi xe, 500K 1 ngày chẳng hạn, thấy ổn quen rồi thì cứ vậy thôi, chạy xe con áp lực ít hơn xe tải nhiều, nên với họ chỉ là 1 ngày nghỉ. Dĩ nhiên phải bỏ mấy cái thói quen xe tải chạy cẩn thận hơn nếu mình trên xe.\n\t\t [/QUOTE]\nXe mềnh có lần chạy tới quê không bóp kèn phát nào, tự dưng ấn nó không kêu, mang vô gara tụi nó hỏng biết bị gì nữa, giờ nó kêu rồi, lâu lâu ấn 1 phát cho chắc",
            "idComment": 410815,
            "iduser": 17190,
            "image": [],
            "username": "nospam"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 22:25:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"79D2772\"] \n\t\t\tThớt này từ đâu chuyền về mà toàn nick lạ thế mấy anh?\n\t\t [/QUOTE]\nNgoài kia không có tương tác, mang vô đây cho cá mương rỉa rồi mang ra lại",
            "idComment": 410816,
            "iduser": 17190,
            "image": [],
            "username": "nospam"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 22:26:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nospam\"] \n\t\t\tXe mềnh có lần chạy tới quê không bóp kèn phát nào, tự dưng ấn nó không kêu, mang vô gara tụi nó hỏng biết bị gì nữa, giờ nó kêu rồi, lâu lâu ấn 1 phát cho chắc :D\n [/QUOTE]\nchuyện tài xế riêng cũng vui nữa, có mấy lần em kiếm người đi chung, gặp ông ko chạy số tự động 2 chân ga số nhìn cũng vã lắm, còn có ông khác thì chuyên chạy tối, nên sáng chạy nhìn ko thấy đường.... Còn có ông thì kiểu trạc trạc tuổi em, đi với em về quê để nhậu, mà vợ tưởng đi chơi chửi quá trời. Giờ ổng bảo cần đi đâu cứ gọi xin nghỉ ổng chạy. Xe cũng quen rồi, Phẻ re.",
            "idComment": 410817,
            "iduser": 9937,
            "image": [],
            "username": "condao"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 22:27:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nospam\"] \n\t\t\tNgoài kia không có tương tác, mang vô đây cho cá mương rỉa rồi mang ra lại :D\n [/QUOTE]\nBấm vô xem cmt đến 3 trang cứ thấy kì kì e phải kéo xuống xem có nhầm mục khác ngoài Cnl không.",
            "idComment": 410818,
            "iduser": 17120,
            "image": [],
            "username": "79D2772"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 22:29:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"79D2772\"] \n\t\t\tBấm vô xem cmt đến 3 trang cứ thấy kì kì e phải kéo xuống xem có nhầm mục khác ngoài Cnl không.\n\t\t [/QUOTE]\nNghĩ mãi hỏng hiểu sao bọn cá mương rảnh thiệt, còm ngày còm đêm",
            "idComment": 410819,
            "iduser": 17190,
            "image": [],
            "username": "nospam"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 22:30:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nospam\"] \n\t\t\tNghĩ mãi hỏng hiểu sao bọn cá mương rảnh thiệt, còm ngày còm đêm :)\n [/QUOTE]\nNằm thoi thóp chờ thớt cập nhật để vô còm.",
            "idComment": 410820,
            "iduser": 9313,
            "image": [],
            "username": "badmonkey"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 22:31:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nospam\"] \n\t\t\tXe em còn 6 tháng, nhờ gara đi xét xe nè, 300k bỏ cần số nhé :)\n\n[img]https://www.otosaigon.com/attachments/2749059/[/img]\n\n\n\nViệc này của tài xế mà tui chưa có tài xế nên đành nhờ người ta, ráng phấn đấu có tài xế mới da thằng người :)\n [/QUOTE]\nTrời, kèo này 500k những 10 ngày lương mà xao a ko dành cho ae cnler 1 cơ hội. Đang vã vàng mắt luôn, ăn mày đã vuột mất xôi gấc. Ông vui ngã 4 Gas lại gật gù được con gà béo",
            "idComment": 410821,
            "iduser": 15407,
            "image": [],
            "username": "F.A"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 22:43:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nospam\"] \n\t\t\tNgoài kia không có tương tác, mang vô đây cho cá mương rỉa rồi mang ra lại :D\n [/QUOTE]\nÉo hiểu bọn quảng cáo dựa vào tiêu chí gì để mua quảng cáo ở os???",
            "idComment": 410822,
            "iduser": 8751,
            "image": [],
            "username": "Tabàha"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 22:46:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"North2000\"] \nThiết nghĩ đi làm ăn, không cần sắm một con Mẹc E hoặc S nhiều tỷ đồng, điều này là khá phí phạm, khi các mẫu xe Đức sẽ rớt giá theo thời gian và đó gọi đúng là “Tiêu sản”. Theo tôi bước ra đi làm ăn đi con Land Cruiser Prado hay Camry là đủ, vì đây là những mẫu xe Uy tín. Tôi nhắc lại là chữ “TÍN” đáng giá Ngàn vàng! Hơn nữa, đi trên đường hay bước xuống xe người ta chỉ thấy nó LỰC! Mặc dù động cơ của các mẫu xe này khá khiêm tốn, nhưng điều đó không quan trọng! Miễn là không bị “nằm đường”. Đảm bảo đến đúng hẹn, đảm bảo chữ “TÍN” hay sự chuyên nghiệp trong mắt đối tác.\n\n\n\nSở hữu một chiếc SUV như Prado hay sedan như Camry, bạn sẽ không có cảm giác bị “lép vế” trước đối tác đi Mẹc! Ngoài ra chi phí sử dụng xe của Toyota rất hợp lý, ít mất giá và dễ dàng bán nhanh chóng ít lỗ nếu như phi vụ thất bại, hay là ...phá sản! Đó là tôi nghĩ vậy, chứ tui chưa đủ tiền để mua 2 mẫu xe đó!\n\n\n\n\n​\n [/QUOTE]\nTừ khi anh thớt @trung.bn  mua đc ô tô làm ăn phát chiển hơn mà dờ a lại chù ảnh phá sản???",
            "idComment": 410823,
            "iduser": 11270,
            "image": [],
            "username": "anhhai."
        },
        {
            "actionAt": "Tue, 19 Jul 2022 23:27:27 GMT",
            "avatar": null,
            "content": "\nMerc VN chắc chính sách trả góp tốt hơn BMW và Audi nhỉ? Thấy mấy ông môi giới mà đi xe hơi phần lớn đi C180 C200. (ngay cả hình minh họa cũng Merc thì chắc phải có liên hệ gì đó)",
            "idComment": 410824,
            "iduser": 11162,
            "image": [],
            "username": "không thích ngồi sau"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 23:29:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"không thích ngồi sau\"] \n\t\t\tMerc VN chắc chính sách trả góp tốt hơn BMW và Audi nhỉ? Thấy mấy ông môi giới mà đi xe hơi phần lớn đi C180 C200. (ngay cả hình minh họa cũng Merc thì chắc phải có liên hệ gì đó)\n\t\t [/QUOTE]\nXe hơi mà phải vay mới mua được thì nhọc nhằn quá!",
            "idComment": 410825,
            "iduser": 9313,
            "image": [],
            "username": "badmonkey"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 23:33:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"không thích ngồi sau\"] \n\t\t\tMerc VN chắc chính sách trả góp tốt hơn BMW và Audi nhỉ? Thấy mấy ông môi giới mà đi xe hơi phần lớn đi C180 C200. (ngay cả hình minh họa cũng Merc thì chắc phải có liên hệ gì đó)\n\t\t [/QUOTE]\nthị phần của Mẹc ở Đông Lào = tất cả đối thủ xe sang khác cộng lại rồi x2",
            "idComment": 410826,
            "iduser": 5428,
            "image": [],
            "username": "lamnk"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 23:59:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lamnk\"] \n\t\t\tthị phần của Mẹc ở Đông Lào = tất cả đối thủ xe sang khác cộng lại rồi x2\n\t\t [/QUOTE]\nChú méo có xèng mua mẹc thì bớt bớt lại đi nghen. Haizz",
            "idComment": 410827,
            "iduser": 9936,
            "image": [],
            "username": "Knsvn"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 01:19:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Huboss\"] \n\t\t\tNgừoi thành công phải có oto hả  chủ thớt .. mình đi xe đạp thấy mịa vậy chắc còn lâu mới thành công rồi ….. dụ mịa bọn xàm nhồn   :D :D  up chửi nhau [img]https://www.otosaigon.com/attachments/2748970/[/img]\n [/QUOTE]\n\t\t\tNgừoi thành công phải có oto hả  chủ thớt .. mình đi xe đạp thấy mịa vậy chắc còn lâu mới thành công rồi ….. dụ mịa bọn xàm nhồn   :D :D  up chửi nhau [img]https://www.otosaigon.com/attachments/2748970/[/img]",
            "idComment": 410828,
            "iduser": 15407,
            "image": [],
            "username": "F.A"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 01:33:26 GMT",
            "avatar": null,
            "content": "\nMặc dù em thấy nó khá giống với trường hợp của em nhưng em không đồng tình với cách đi đến kết luận của chủ thớt ở những điểm sau:\n- Nhận định \"Thành công\" trong chuyện kiếm tiền liệu có hợp lý? Chưa đi đến cuối con đường thì chưa thể gọi là thành công được, có chăng thì nó chỉ là những \"thành tựu\" trên con đường tìm đến sự \"thành công\"\n- Có nhiều yếu tố tham gia vào việc tăng nguồn thu nhập: Sự may mắn, Nhu cầu của thị trường tăng cao, Uy tín trong giới, v.v. Yếu tố \"sở hữu ô tô\" có đóng góp gì vào không?\n\nCá nhân em sau khi sở hữu ô tô thì thấy có nhiều yếu tố thuận lợi hơn:\n- Sức khỏe cải thiện, nhất là các bệnh về hô hấp không còn bị nhiều như xưa. Chi phí sức khỏe giảm, chi phí di chuyển tăng. Sức khỏe cải thiện giúp em làm được nhiều việc hơn.\n- Có không gian yên tĩnh và riêng tư để trao đổi với bà chủ nhà khi đi từ nhà đến văn phòng. Nhờ vậy mà em có thể thảo luận, đưa ra quyết định xử lý việc gia đình trong lúc di chuyển mà đầu óc không bị phân tâm bởi tiếng ồn xung quanh.\n- Có thể tham gia các buổi họp khi đang di chuyển đến văn phòng. Giải quyết được nhiều công việc thì cấp trên cũng ghi nhận đóng góp của em nhiều hơn. Em có thể tham gia họp vào 7am-8am-9am hoặc 6pm-7pm-8pm khi đang di chuyển trên đường - điều mà các đồng nghiệp khác không thể làm khi di chuyển bằng xe máy hoặc phương tiện công cộng.\n- Di chuyển quãng đường xa hơn nhưng cơ thể vẫn khoẻ và đầu óc tỉnh táo để xử lý công việc. Nhớ những lần em đi nghỉ mát liên tục trong 4 tuần hoặc 6 tuần bằng ô tô, mỗi ngày lái xe trung bình 300-400km nhưng vẫn đủ khoẻ để tham quan du lịch, họp hành online, theo dõi tiến độ công việc.",
            "idComment": 410829,
            "iduser": 9506,
            "image": [],
            "username": "kocochi"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 02:22:06 GMT",
            "avatar": null,
            "content": "\nHaizz, ngưỡng mộ mấy anh ghê. Em đi xe hơi thì thấy mất nhiều hơn được. bạn thể:\n\n1. Không thể tập trung địa gái được. Đi xe máy mà thấy em nào đẹp đẹp là chạy theo la liếm, còn không thì cũng địa hàng cho đã rồi mới đi. Trong khi đi xe hơi thì chịu chết.\n\n2. Chở bạn gái bằng xe máy, tay của mấy nàng luôn để ở trên eo của mình, nhưng đi xe hơi thì tay của mấy nàng sẽ ở trên cần số của mình. Cảm thấy giá trị của đàn ông bị xúc phạm ghê gớm và rất lo cho tính mạng vì mấy ẻm không tập trung lái xe.\n\n3. Đi xe máy thì mình chở gái, nhưng đi xe hơi thì gái chở mình. Nhiều khi chưa kịp định thần thì mấy nàng đã chạy cái dzù vào hotel. Mặc dù các nàng đều đẹp, nhưng sáng 1 em như vậy, chiều 1 em như rứa, rồi tối 1 em nữa thì .... cũng hơi hại thận xíu. Nói nôm na là hơi lo lo cho thằng em, không biết hoạt động với cường độ vậy thì sau này có bị liệt không.\n\n4. Đi xe máy, điện thoại mình có rung thì mấy nàng cũng không biết, chứ mỗi lần đi 4 bánh, phải lén lén tắt rung, tắt tiếng, chứ không dễ mất con mái lắm. Mặc dù quen nhiều em cũng hại thận, nhưng mất 1 em thì cũng tiếc lắm, mỗi em mỗi vẻ mà. Nói chung là ngồi 4 bánh là lúc nào cũng lo lắng sao đó.",
            "idComment": 410830,
            "iduser": 9429,
            "image": [],
            "username": "letamlove"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 06:21:35 GMT",
            "avatar": null,
            "content": "\nBác chủ nói qua chuẩn. Nếu vừa kinh doanh, vừa môi giới BDS, nên mua xe MG em nghĩ sẽ thành công hơn nửa, vì khách nhìn vào MG là biết môi giới BDS luôn, xe này sinh ra là dành cho MG BDS Trung Quốc đó bác .",
            "idComment": 410831,
            "iduser": 17639,
            "image": [],
            "username": "Nissan4241"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 07:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"n_h_t\"] \n\t\t\txáng cho bạt tay. bữa nào kiu nó tạt đầu xe ben coi có nhìn nhường khum ?\n\t\t [/QUOTE]\nNó là sếp em anh ơi",
            "idComment": 410832,
            "iduser": 13014,
            "image": [],
            "username": "quannguyentsnct"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 07:26:21 GMT",
            "avatar": null,
            "content": "\nA chủ diễn đàn nên kéo thêm nhiều thớt trí tuệ vầy về để tất cả mem CNL còn biết phấn đấu mà mua ô tô.",
            "idComment": 410833,
            "iduser": 17106,
            "image": [],
            "username": "ycleptlam"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 08:02:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Huboss\"] \n\t\t\tNgừoi thành công phải có oto hả  chủ thớt .. mình đi xe đạp thấy mịa vậy chắc còn lâu mới thành công rồi ….. dụ mịa bọn xàm nhồn   :D :D  up chửi nhau [img]https://www.otosaigon.com/attachments/2748970/[/img]\n [/QUOTE]\nCon titan này chừng nào rớt giá còn tầm 10tr thì e gạch nha",
            "idComment": 410834,
            "iduser": 11259,
            "image": [],
            "username": "tai cm"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 08:13:34 GMT",
            "avatar": null,
            "content": "\nThớt đang hay có mấy nick lạ lạ như trong trại mới ra vô còm vậy trời.",
            "idComment": 410835,
            "iduser": 16347,
            "image": [],
            "username": "triet gpvn"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 08:40:04 GMT",
            "avatar": null,
            "content": "\nNói lịch thiệp thì đi ô tô dễ thuyết phục khách hàng xuống tiền hơn, nói dân dã thì cái mác, cái mã bề ngoài tốt sẽ dễ lấy lòng tin của khách hơn. Không phải tất cả người đi xe sang, mặc đẹp, điện thoại xịn đều là lừa đảo, nhưng bọn lừa đảo đều như vậy. Càng bóng bẩy thì cứ lừa càng lớn.\nViệc này là do dân mình còn dễ tin người, dễ bị vẻ hào nhoáng cuốn hút mà mờ lý trí.",
            "idComment": 410836,
            "iduser": 13633,
            "image": [],
            "username": "hiepsimu2018"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 08:42:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"triet gpvn\"] \n\t\t\tThớt đang hay có mấy nick lạ lạ như trong trại mới ra vô còm vậy trời.\n\t\t [/QUOTE]\nGì vậy pa. Ông Mod chuyển nó từ ngoài đời vô trại, chứ có trại viên nào trốn ra đâu mà.",
            "idComment": 410837,
            "iduser": 9313,
            "image": [],
            "username": "badmonkey"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 09:08:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hiepsimu2018\"] \n\t\t\tNói lịch thiệp thì đi ô tô dễ thuyết phục khách hàng xuống tiền hơn, nói dân dã thì cái mác, cái mã bề ngoài tốt sẽ dễ lấy lòng tin của khách hơn. Không phải tất cả người đi xe sang, mặc đẹp, điện thoại xịn đều là lừa đảo, nhưng bọn lừa đảo đều như vậy. Càng bóng bẩy thì cứ lừa càng lớn.\n\nViệc này là do dân mình còn dễ tin người, dễ bị vẻ hào nhoáng cuốn hút mà mờ lý trí.\n\t\t [/QUOTE]\nÝ a nói a chủ thớt lừa đão, vô cnl lùa gà thì nói huỵch toẹt da đi, còn bầy đặt zan zan ziu zíu mập mờ chi nữa",
            "idComment": 410838,
            "iduser": 15407,
            "image": [],
            "username": "F.A"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 09:16:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"F.A\"] \n\t\t\tÝ a nói a chủ thớt lừa đão, vô cnl lùa gà thì nói huỵch toẹt da đi, còn bầy đặt zan zan ziu zíu mập mờ chi nữa  :D\n [/QUOTE]\nCòn lâu mới lùa đc em nhé. Nhiều lần bị lùa trắng tay, nay em đã có kinh nghiệm.",
            "idComment": 410839,
            "iduser": 13633,
            "image": [],
            "username": "hiepsimu2018"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 09:38:35 GMT",
            "avatar": null,
            "content": "\ntranh thủ QC. up",
            "idComment": 410840,
            "iduser": 17190,
            "image": [],
            "username": "nospam"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 09:39:44 GMT",
            "avatar": null,
            "content": "\nCó gì xác nhận anh chủ thớt chia sẻ thật hay copy paste",
            "idComment": 410841,
            "iduser": 7445,
            "image": [],
            "username": "phumyvt"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 09:42:01 GMT",
            "avatar": null,
            "content": "\nXe hơi cũng tùy loại, tùy công việc, như em đi con Matiz có thấy gì đâu? chả thấy sáng sủa hoặc thành công hơn tí nào.",
            "idComment": 410842,
            "iduser": 17190,
            "image": [],
            "username": "nospam"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 09:42:07 GMT",
            "avatar": null,
            "content": "\nBọn lừa đảo nhiều chiêu trò nhỉ",
            "idComment": 410843,
            "iduser": 9516,
            "image": [],
            "username": "thuongquanhong"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 10:01:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nospam\"] \n\t\t\tXe hơi cũng tùy loại, tùy công việc, như em đi con Matiz có thấy gì đâu? chả thấy sáng sủa hoặc thành công hơn tí nào. :D\n [/QUOTE]\nAnh chơi moa-túy thì đúng là chẳng có lợi gì",
            "idComment": 410844,
            "iduser": 9506,
            "image": [],
            "username": "kocochi"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 10:05:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kocochi\"] \n\t\t\tAnh chơi moa-túy thì đúng là chẳng có lợi gì\n\t\t [/QUOTE]\nAnh @nospam đi Mec A thì khác liền.",
            "idComment": 410845,
            "iduser": 9313,
            "image": [],
            "username": "badmonkey"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 10:09:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"North2000\"] \nThiết nghĩ đi làm ăn, không cần sắm một con Mẹc E hoặc S nhiều tỷ đồng, điều này là khá phí phạm, khi các mẫu xe Đức sẽ rớt giá theo thời gian và đó gọi đúng là “Tiêu sản”. Theo tôi bước ra đi làm ăn đi con Land Cruiser Prado hay Camry là đủ, vì đây là những mẫu xe Uy tín. Tôi nhắc lại là chữ “TÍN” đáng giá Ngàn vàng! Hơn nữa, đi trên đường hay bước xuống xe người ta chỉ thấy nó LỰC! Mặc dù động cơ của các mẫu xe này khá khiêm tốn, nhưng điều đó không quan trọng! Miễn là không bị “nằm đường”. Đảm bảo đến đúng hẹn, đảm bảo chữ “TÍN” hay sự chuyên nghiệp trong mắt đối tác.\n\n\n\nSở hữu một chiếc SUV như Prado hay sedan như Camry, bạn sẽ không có cảm giác bị “lép vế” trước đối tác đi Mẹc! Ngoài ra chi phí sử dụng xe của Toyota rất hợp lý, ít mất giá và dễ dàng bán nhanh chóng ít lỗ nếu như phi vụ thất bại, hay là ...phá sản! Đó là tôi nghĩ vậy, chứ tui chưa đủ tiền để mua 2 mẫu xe đó!\n\n\n\n\n​\n [/QUOTE]\nnín nín và nín",
            "idComment": 410846,
            "iduser": 14831,
            "image": [],
            "username": "thằng nhà quê 2"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 10:45:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"badmonkey\"] \n\t\t\tAnh https://www.otosaigon.com/members/152021/ đi Mec A thì khác liền. :D\n [/QUOTE]\nps. vụ xe cộ này lúa thật đó",
            "idComment": 410847,
            "iduser": 17190,
            "image": [],
            "username": "nospam"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 10:49:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nospam\"] \n\t\t\tNhiều khi gặp khách hàng thấy họ 'thường quá', ra giá viết App toàn hố, sau này nhập dữ liệu mới biết doanh số khủng :)\n\nMẹc A là con AMG dịch là oh my god phải không anh? :)\n\nps. vụ xe cộ này lúa thật đó\n\t\t [/QUOTE]\nÔng này chúa xe mái nè @clouds83",
            "idComment": 410848,
            "iduser": 16347,
            "image": [],
            "username": "triet gpvn"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 11:30:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nospam\"] \n\t\t\tXe em còn 6 tháng, nhờ gara đi xét xe nè, 300k bỏ cần số nhé :)\n\n[img]https://www.otosaigon.com/attachments/2749059/[/img]\n\n\n\nViệc này của tài xế mà tui chưa có tài xế nên đành nhờ người ta, ráng phấn đấu có tài xế mới da thằng người :)\n [/QUOTE]\nSao phải tốn thêm phí bỏ vào xe + dán tem vại?",
            "idComment": 410849,
            "iduser": 9256,
            "image": [],
            "username": "JerryMouse"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 11:42:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"JerryMouse\"] \n\t\t\tSao phải tốn thêm phí bỏ vào xe + dán tem vại?\n\t\t [/QUOTE]\nps. xe mà yếu heo thắng vẫn phải thay chứ không cho qua đâu",
            "idComment": 410850,
            "iduser": 17190,
            "image": [],
            "username": "nospam"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 12:54:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nospam\"] \n\t\t\tHồi lâu rồi tui tự đi rồi cũng phải bỏ 200k mới cho qua :mad: sau này nhờ thì họ cộng thêm vô thôi, nay trượt giá lên 300k rồi.\n\nCòn dán tem chắc là tuỳnh thương mến thương 10k.\n\n\n\nDành thời gian thả haha trên CNL vui hơn là vô đó cau có với dịch vụ. :)\n\n\n\nps. xe mà yếu heo thắng vẫn phải thay chứ không cho qua đâu :)\n [/QUOTE]\nEm đi đăng kiểm không bỏ quên tiền cũng không cho tiền tay dán tem. Năm ngoái đi đăng kiểm, tên đăng kiểm viên chỉ vô cái vỏ AT của xe rồi phán gai lốp không hợp lệ. Em trả lời ngắn gọn: 1 là đưa tài liệu/văn bản chứng minh gai lốp không hợp lệ, 2 là trả dép cho bố đi về. Tên đăng kiểm viên hù doạ các kiểu thì cũng phải đi vô hoàn tất hồ sơ cho xe em.",
            "idComment": 410851,
            "iduser": 9506,
            "image": [],
            "username": "kocochi"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 14:37:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"at007\"] \n\t\t\tcò đất h toàn đi mẹc, audi hết :D , thường tụ tập thành nhóm  đưa con mồi vào mê hồn trận rồi thịt:eek:\n [/QUOTE]\nLàm cò mà đi oto xịn chỉ có mấy thằng lừa đảo. Mình thấy thằng nào đi xe xịn, ăn mặc bóng loáng là nghi lừa đảo, éo bao giờ mua",
            "idComment": 410852,
            "iduser": 9239,
            "image": [],
            "username": "meoi"
        },
        {
            "actionAt": "Wed, 20 Jul 2022 15:03:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nospam\"] \n\t\t\tHồi lâu rồi tui tự đi rồi cũng phải bỏ 200k mới cho qua :mad: sau này nhờ thì họ cộng thêm vô thôi, nay trượt giá lên 300k rồi.\n\nCòn dán tem chắc là tuỳnh thương mến thương 10k.\n\n\n\nDành thời gian thả haha trên CNL vui hơn là vô đó cau có với dịch vụ. :)\n\n\n\nps. xe mà yếu heo thắng vẫn phải thay chứ không cho qua đâu :)\n [/QUOTE]\nMấy cái đó đúng là tình thương mến thương, nhưng sao anh không tự đi làm, đỡ hẳn 500K. (10 ngày tiền lương chứ bộ)",
            "idComment": 410853,
            "iduser": 0,
            "image": [],
            "username": null
        }
    ]
}