{
    "post": {
        "postid": 1387,
        "userid": 12849,
        "groupid": 38,
        "title": "Thảo Luật Chung NHNN ra tay giải cứu thị trường BĐS, chỉ đạo cấp tín dụng cho các dự án đủ pháp lý",
        "content": "Trước kiến nghị của cử tri về tăng hạn mức tín dụng cho thị trường bất động sản (BĐS), Ngân hàng Nhà nước (NHNN) đã chỉ đạo các tổ chức tín dụng tiếp tục dành vốn tín dụng cho các dự án BĐS đủ điều kiện pháp lý, có khả năng tiêu thụ sản phẩm, đáp ứng nhu cầu thực về nhà ở và đảm bảo kế hoạch trả nợ.​\n\n\n\n\nNgân hàng Nhà nước (NHNN) mới đây đã nhận được kiến nghị tìm giải pháp mở rộng và tăng hạn mức tín dụng cho lĩnh vực bất động sản trong phạm vi cả nước từ cử tri tỉnh Bà Rịa - Vũng Tàu.\n\nTheo cử tri, thị trường bất động sản đang trầm lắng trong khi là một trong những thị trường quan trọng của nền kinh tế, có vai trò lớn trong việc thu hút các nguồn lực, tạo ra các tài sản cố định cho nền kinh tế, thúc đẩy nhiều ngành kinh tế, lĩnh vực khác cùng phát triển, đáp ứng nhu cầu về chỗ ở cho người dân, phát triển đô thị, công nghiệp và du lịch.\n\nPhản hồi vấn đề này, NHNN cho rằng thị trường bất động sản thời gian qua gặp rất nhiều khó khăn, vướng mắc, trong đó chủ yếu liên quan đến vấn đề pháp lý. Nguồn vốn chỉ là một trong các vướng mắc và tín dụng chỉ là một trong các kênh huy động vốn cho thị trường bất động sản.\n\n“Bởi vậy, để tháo gỡ khó khăn cho thị trường bất động sản, cần nhiều giải pháp chính sách đồng bộ từ các Bộ, ngành, địa phương”, NHNN lưu ý.\n\n\n\n​Trong nhiều năm qua, tỷ trọng dư nợ tín dụng đối với lĩnh vực bất động sản luôn chiếm khoảng 19 - 21% trong tổng dư nợ nền kinh tế. Năm 2020 là 19,56%, năm 2021 đạt 19,9% và đến cuối năm 2022, tỷ trọng tăng lên 21,64%. Dư nợ tín dụng đối với lĩnh vực BĐS cuối năm 2022 tăng trưởng 24%, trong đó dư nợ tín dụng phục vụ nhu cầu đời sống tăng gần 24,03%, đều ở mức cao hơn tăng trưởng tín dụng chung của nền kinh tế.\n\nNăm 2023, NHNN đã đề ra mục tiêu tăng trưởng tín dụng cao hơn năm trước, ở mức 14 - 15%; có điều chỉnh phù hợp với thực tiễn để đáp ứng nhu cầu vốn cho các ngành, lĩnh vực, trong đó có Bất động sản\n\nTại Hội nghị về tín dụng bất động sản diễn ra hồi tháng 2, NHNN đã chỉ đạo các tổ chức tín dụng tiếp tục dành vốn tín dụng cho các dự án bất động sản đủ điều kiện pháp lý, có khả năng tiêu thụ sản phẩm, đáp ứng nhu cầu thực về nhà ở và đảm bảo kế hoạch trả nợ.\n\n\n\n\n\nNgoài ra, nhà điều hành cũng lưu ý các ngân hàng cần kiểm soát rủi ro cấp tín dụng đối với phân khúc bất động sản cao cấp đang dư thừa nguồn cung, bất động sản không có nhu cầu ở thực, cũng như hoạt động kinh doanh có tính chất đầu cơ bất động sản, làm giá, lũng đoạn thị trường.\n\nNHNN đã chỉ đạo các tổ chức tín dụng tiếp tục dành vốn tín dụng cho các dự án BĐS đủ điều kiện pháp lý, có khả năng tiêu thụ sản phẩm, đáp ứng nhu cầu thực về nhà ở và đảm bảo kế hoạch trả nợ. Kiểm soát rủi ro cấp tín dụng đối với phân khúc BĐS cao cấp đang dư thừa nguồn cung, BĐS không có nhu cầu thực; kinh doanh có tính chất đầu cơ BĐS, làm giá, lũng đoạn thị trường BĐS.\n\nKiểm soát mức độ tập trung tín dụng vào một số khách hàng, nhóm khách hàng lớn, khách hàng có liên quan đến cổ đông lớn, người có liên quan của cổ đông của tổ chức tín dụng...\n\n\n\n\n\nĐồng thời các tổ chức tín dụng báo cáo Thống đốc NHNN về những khó khăn vướng mắc trong công tác tín dụng. Báo cáo các Bộ, ngành, cơ quan, địa phương để hỗ trợ các doanh nghiệp, dự án BĐS trong việc giải quyết các vướng mắc khó khăn về quy trình, thủ tục pháp lý trong triển khai thực hiện dự án… Nỗ lực tối đa tiết giảm chi phí hoạt động để có dư địa phấn đấu giảm lãi suất cho vay đối với nền kinh tế, trong đó có lĩnh vực BĐS.\n\nSau hội nghị BĐS vào tháng 2 vừa qua, 4 ngân hàng thương mại nhà nước đã thống nhất sẽ dành một gói tín dụng trị giá 120.000 tỉ đồng cho lĩnh vực nhà ở xã hội cho công nhân, người thu nhập thấp với lãi suất cho vay thấp hơn từ 1,5 - 2% lãi suất cho vay bình quân của các ngân hàng trên thị trường.\n\nXem thêm:​\nThị trường bất động sản Bà Rịa - Vũng Tàu diễn biến ra sao?​\n\"Ông lớn\" bất động sản Châu Á đàm phán mua 1,5 tỷ USD tài sản của Vinhomes​\nCận cảnh khu căn hộ bỏ hoang ở Thủ Thiêm chuẩn bị đấu giá lần 4​\nTheo Zing​",
        "posttime": "Thu, 23 Mar 2023 22:39:28 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 24 Mar 2023 10:28:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"\"] \n\t\t\tTheo cử tri, thị trường bất động sản đang trầm lắng trong khi là [b]một trong những thị trường quan trọng của nền kinh tế[/b], có vai trò lớn trong việc thu hút các nguồn lực, [b]tạo ra các tài sản cố định cho nền kinh tế, thúc đẩy nhiều ngành kinh tế[/b], lĩnh vực khác cùng phát triển, đáp ứng nhu cầu về chỗ ở cho người dân, phát triển đô thị, công nghiệp và du lịch.\n\t\t [/QUOTE]\nChết cười cái mớ bê tông ở Nova Phan Phiết, Aqua City, Swan Park chả có giá trị gì cho nền kinh tế cả, nó chỉ là công bạn đầu cơ đẩy mặt bằng BĐS lên cao chót vót, gây lạm phát và khối nợ xấu trong ngân hàng",
            "idComment": 375318,
            "iduser": 17469,
            "image": [],
            "username": "isteve"
        },
        {
            "actionAt": "Fri, 24 Mar 2023 19:51:23 GMT",
            "avatar": null,
            "content": "\nCác ông vật cho nó chết rồi, các ông thấy sai sai, lại đổ sâm mong nó sống lại ngay. Mà nó chết thật rồi chứ đâu có đùa.",
            "idComment": 375319,
            "iduser": 17468,
            "image": [],
            "username": "Chim cánh cụt"
        },
        {
            "actionAt": "Fri, 24 Mar 2023 23:41:20 GMT",
            "avatar": null,
            "content": "\nTQ từ lúc giết chết thị trường rồi cứu thị trường đến nay cũng hơn 1,5 năm rồi , mà bển còn ì ạch chưa lên nổi. VN cứ xác định là từ lúc cứu đến lúc thị trường thở lại là trên 2 năm ( nếu tốt )",
            "idComment": 375320,
            "iduser": 5628,
            "image": [],
            "username": "DAUSI"
        },
        {
            "actionAt": "Sat, 25 Mar 2023 09:47:23 GMT",
            "avatar": null,
            "content": "\nThôi rồi, giờ còn sức đâu mà cứu. Giờ kích dục lấy tinh thần thôi chứ tèo như vậy thì vịt nó không thèm đẻ chứ lấy gì lót ổ cho đại bàng, chờ sập làm ván mới thôi",
            "idComment": 375321,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Sat, 25 Mar 2023 10:09:59 GMT",
            "avatar": null,
            "content": "\nDạo này thấy nhà đất đẹp ngày càng nhiều, tiếc là hông có tiền mua. Cơ hội chắc 15 năm mới có 1 lần",
            "idComment": 375322,
            "iduser": 7066,
            "image": [],
            "username": "nani.nguyen8"
        },
        {
            "actionAt": "Sat, 25 Mar 2023 11:11:48 GMT",
            "avatar": null,
            "content": "\nNhà ở trong hẻm 2m ở SG còn có giá 5,6,7 tỉ thì chừng nào bà con mới đủ tiền mua nhà thực để ở ?? Đi làm lương 100 củ 1 tháng, không xài gì cũng phải 4-5 năm may ra mới mua nổi nhà hẻm. Còn cò lái nhà thì đua nhau đẩy giá. Chết người mua.",
            "idComment": 375323,
            "iduser": 16782,
            "image": [],
            "username": "lovecar88"
        },
        {
            "actionAt": "Sat, 25 Mar 2023 16:11:52 GMT",
            "avatar": null,
            "content": "\nBài số 9. Đủ 10 từ.",
            "idComment": 375324,
            "iduser": 7072,
            "image": [],
            "username": "nhan53"
        }
    ]
}