{
    "post": {
        "postid": 7496,
        "userid": 14793,
        "groupid": 36,
        "title": "[Funland] Sky Oasis_Ecopark -> có nên mua đầu tư?",
        "content": "Em đi làm văn phòng, có ít tiền để dành đang có Sale bảo em mua căn Studio sky oasis để đầu tư cho thuê lâu dài rồi sau 1 vài năm nữa bán đi (chênh k đáng kể) nhưng là có tài sản dễ thanh khoản, có dòng tiền vào, kiểu để giữ tiền. Tuy nhiên do em ít kinh nghiệm nên vẫn lăn tăn như sau ạ:\n1. Cho thuê studio ở Ecopark có dễ ko ạ? khi nguồn cung hiện đnag nhiều mà ecopark có vẻ xa, e chả hiểu có cho thuê đc liên tục ko ạ.\n2. Sale đang bảo em vị trí Oasis đẹp, mức giá vừa phải, sau này dễ thanh khoản do tiền ít, và nó lại gần các trường học Chardwid gì đó hoặc bệnh viện (đại khái là vị trí đẹp rồi) ở bên Ecopark nên sẽ tăng giá, n tăng ít thôi (mà ít là bao nhiêu em cũng chưa rõ)\n3. Tuy nhiên em thấy hiện tại cho thuê có đồ khoảng 7.5 triệu tương đối ok so với tổng giá trị mua khoảng 1.2 tỷ, chỉ là em k ước tính được sau khoảng 3-5 năm nữa bán thì có dễ ko và tính ra 36tr/m2 cho Studio như Oasis thì là đắt hay rẻ ạ?\n\nMong các bạn tư vấn giúp vì đây là lầnđầu em mua nhà ạ.",
        "posttime": "Fri, 19 Aug 2022 23:41:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 20 Aug 2022 07:12:00 GMT",
            "avatar": null,
            "content": "\nNếu mà trả lời đc những vấn đề vĩ mô của tương lai, bạn đánh chứng, đánh Coin cho nhanh, thanh khoản cao. Đầu tư thì luôn luôn có rủi do, phải mạnh mẽ thôi.",
            "idComment": 754928,
            "iduser": 4957,
            "image": [],
            "username": "huyman"
        },
        {
            "actionAt": "Sat, 20 Aug 2022 10:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huyman\"] \n\t\t\tNếu mà trả lời đc những vấn đề vĩ mô của tương lai, bạn đánh chứng, đánh Coin cho nhanh, thanh khoản cao. Đầu tư thì luôn luôn có rủi do, phải mạnh mẽ thôi.\n\t\t [/QUOTE]\nĐược gửi từ iPhone - Otofun",
            "idComment": 754929,
            "iduser": 1256,
            "image": [],
            "username": "gason"
        },
        {
            "actionAt": "Sat, 20 Aug 2022 10:50:00 GMT",
            "avatar": null,
            "content": "\nNhà thì đẹp rồi vấn đề là cho thuê được mức giá bao nhiêu và bao tháng/năm chứ bảo gần Chadwick thì nhiều building lắm, bạn qua tận nơi xem phối cảnh tổng thể đi",
            "idComment": 754930,
            "iduser": 14823,
            "image": [],
            "username": "Xeyeu"
        },
        {
            "actionAt": "Sat, 20 Aug 2022 20:45:00 GMT",
            "avatar": null,
            "content": "\nkhu skyoasis này e thấy thiết kế đẹp, nghe sâu nói cuối năm nhận nhà",
            "idComment": 754931,
            "iduser": 391,
            "image": [],
            "username": "Gừng"
        }
    ]
}