{
    "post": {
        "postid": 2144,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Nguy cơ bất động sản vào cảnh ảm đạm",
        "content": "TTO - Lãnh đạo nhiều doanh nghiệp bất động sản cho rằng thị trường địa ốc có thể rơi vào đình trệ trong 6 tháng cuối năm khi tín dụng ngân hàng và kênh huy động trái phiếu doanh nghiệp đều bị siết lại.\n\n\n\nTổng giám đốc một công ty lớn về bất động sản khu vực phía Nam thừa nhận trong đại hội đồng cổ đông mới đây rằng, công ty này đang phải giảm tốc đầu tư.\n\nNgười mua nhà, doanh nghiệp \"ngồi trên đống lửa\"\n\nThay vì mở rộng đầu tư các dự án mới, tung hàng ra thị trường, vị tổng giám đốc tiết lộ doanh nghiệp này chọn cách \"cầm chừng\", vừa làm vừa nghe ngóng. Lý do đại diện đơn vị này nêu lên là lo lắng thị trường bất động sản sẽ rơi vào trầm lắng trong giai đoạn tiếp theo khi các khó khăn về chính sách cũng như nguồn vốn chưa được tháo gỡ.\n\nKhông chỉ doanh nghiệp, ngay người mua nhà cũng đang \"ngồi trên đống lửa\". Bà N.T.Lan, sống tại TP.HCM, cho hay thời gian này, thanh khoản trên thị trường đang có dấu hiệu tạm thời chững lại. Tuy nhiên xa hơn khi một số doanh nghiệp có thể chuyển hướng chưa mở rộng phát triển sản phẩm mới, bà lo lắng tình cảnh trầm lắng có thể nặng nề hơn.\n\nTrao đổi với Tuổi Trẻ, ông Trần Ngọc Anh, chủ tịch Công ty CP công nghệ BĐS MGI, cho biết hiện nay tính thanh khoản trên thị trường bất động sản chậm hơn các giai đoạn trước, nhất là với các sản phẩm sơ cấp. Lý do dẫn đến nghịch lý này được ông Ngọc Anh lý giải liên quan đến những tác động của việc kiểm soát tín dụng của các ngân hàng với lĩnh vực bất động sản.\n\nLãnh đạo một doanh nghiệp bất động sản lớn tại Hà Nội cũng xác nhận thời gian qua, cánh cửa tín dụng bất động sản tại nhiều tổ chức tín dụng đang hẹp lại. Nguồn vốn từ trái phiếu cũng gần như bị khóa van. Cả hai kênh huy động lớn cùng nghẽn khiến các doanh nghiệp bất động sản không dám bung sức trong thời gian sắp tới.\n\nThực tế nguồn vốn huy động cho các dự án bất động sản rất lớn, ngay từ khâu chuẩn bị dự án, làm các thủ tục liên quan tới đất đai, giải phóng mặt bằng... Bởi vậy nếu không dự đoán được khả năng vay vốn, các doanh nghiệp kể cả có tiềm lực cũng sẽ chọn phương án ít rủi ro.\n\n\n\n\n\"Chúng ta đang làm khó thị trường\"?\n\nTrao đổi với Tuổi Trẻ, ông Nguyễn Quốc Hiệp, chủ tịch hội đồng quản trị GP Invest, cho hay nhiều ngân hàng đã hết room cho vay, ngay cả ngân hàng lớn như MB Bank cũng siết room cho vay bất động sản. \n\nMột số khách hàng mua nhà có hợp đồng tín dụng bảo lãnh bởi MB Bank hiện cũng không vay được vốn. \"Việc siết room tín dụng với chủ dự án bất động sản và cả nhà thầu xây dựng cần phải tính toán hợp lý, chứ siết chặt tất cả thì sẽ ảnh hưởng lớn\", ông Hiệp nói.\n\nNhiều ý kiến đồng tình việc kiểm soát vốn để chống lạm phát. Tuy nhiên, cần bạn thể hóa và công khai các giải pháp đồng bộ, để doanh nghiệp có thể tiên liệu, điều chỉnh kế hoạch kinh doanh, tránh thiệt hại.\n\nÔng Nguyễn Văn Đính, chủ tịch Hội Môi giới bất động sản Việt Nam, cho biết dù Ngân hàng Nhà nước, Bộ Tài chính nói trên truyền thông là không có chuyện siết vốn bất động sản nhưng trên thực tế nhiều người có nhu cầu mua nhà rất khó vay vốn. Rất nhiều doanh nghiệp cũng kêu khó vì không tiếp cận được vốn.\n\nBất động sản trông vào khách hàng mua nhà nhưng vừa qua Ngân hàng Nhà nước lại có dự thảo thông tư theo hướng đưa người mua bất động sản, vay tiêu dùng \"giá trị lớn\" vào đối tượng phải kiểm soát, nhưng lại không rõ \"giá trị lớn\" là bao nhiêu.\n\nTheo ông Đính, thị trường bất động sản rất lớn, cũng cần có giải pháp tính toán hỗ trợ phù hợp khi nó gặp khó khăn, nhưng ngược lại chúng ta đang làm khó thị trường hơn. Do doanh nghiệp khó khăn về vốn nên trên cả nước có nhiều dự án bất động sản buộc phải dừng lại, giảm mạnh giao dịch trên thị trường dù cầu rất tốt.\n\nBà Võ Thị Hồng Mai, phó tổng giám đốc Công ty Asian Holding, nhìn nhận thanh khoản của thị trường nhà ở từ sau mùa dịch COVID-19 đến nay diễn ra rất chậm. Doanh nghiệp gặp khó khăn trong việc chào bán bất động sản do khách hàng lo ngại về thông tin ngân hàng siết tín dụng khiến họ không dám xuống tiền mua nhà vì khó tiếp cận vốn vay.\n\nCũng theo bà Mai, có khách hàng mua nhà để ở cũng có trường hợp mua đầu tư, nhưng nhu cầu vay vốn từ ngân hàng trong số đó vẫn ở khoảng 20 - 30%. \n\nSau khi có thông tin ngân hàng siết tín dụng bất động sản, thị trường càng thêm ảm đạm. Bà Mai cho rằng nếu ngân hàng tháo gỡ khó khăn, nới room tín dụng cho doanh nghiệp và cả khách hàng ở mức phù hợp thì thị trường mới có thể hồi phục trong 6 tháng cuối năm.\n\n\n* TS Cấn Văn Lực (chuyên gia kinh tế trưởng BIDV):\n\n\"Cần nới room tín dụng cho ngân hàng ở mức hợp lý\"\n\nTín dụng từ đầu năm đến nay vẫn tăng 8,5%, cho vay bất động sản cũng vẫn tăng tùy theo từng dự án.\n\nĐiều quan trọng hiện nay là nhiều tổ chức tín dụng hết room tăng trưởng tín dụng, nhiều ngân hàng đang đề nghị Ngân hàng Nhà nước sớm xem xét cấp thêm hạn mức tăng trưởng tín dụng. Hiện Ngân hàng Nhà nước đang rà soát lại, dự báo trong tháng này sẽ cấp thêm room tín dụng cho các ngân hàng.\n\nBên cạnh đó, tôi cho rằng cần nới room tín dụng cho các ngân hàng ở mức độ hợp lý, không để bung ra quá nhiều vì tín dụng 6 tháng đầu năm nay đã tăng khoảng 8,5%.\n\nTheo: Báo Tuổi Trẻ\n\nXem thêm:\n\nLiệu những căn hộ 500 triệu đồng có thực trên thị trường, hay lên “tivi” mà mua?\nKhu vực nào giá bất động sản đang mềm nhất Tp.HCM?\n4 kinh nghiệm nhà đầu tư “dắt túi” khi bỏ tiền vào shophouse khối đế chung cư",
        "posttime": "Tue, 05 Jul 2022 16:54:47 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 06 Jul 2022 17:27:38 GMT",
            "avatar": null,
            "content": "\nAnh em nào lỡ tay thấy người ta ăn khoai vác mai đi đào vay lướt cọc vài miếng chắc như ngồi trên đống lửa, lúc mua thì hào hứng chờ vô mánh giờ chắc không cất nổi nên lời",
            "idComment": 413106,
            "iduser": 10413,
            "image": [],
            "username": "volangchi"
        },
        {
            "actionAt": "Wed, 06 Jul 2022 17:40:28 GMT",
            "avatar": null,
            "content": "\nE chỉ thấy",
            "idComment": 413107,
            "iduser": 12837,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2747/2747784-d76223a2502a993268e7e284a4ba8881.jpg"
            ],
            "username": "Morning korea"
        },
        {
            "actionAt": "Wed, 06 Jul 2022 18:13:57 GMT",
            "avatar": null,
            "content": "\nToàn mấy TML lên than vãn này nọ !! lúc chúng mài vô cả trăm-cả ngàn tỷ, ỉa lên đầu dân chúng mặc mẹ dân chúng kẹt xe, không sổ...đuổi dân lấy đất,mua rẻ bán đắt... chúng mày có than vãn không?????",
            "idComment": 413110,
            "iduser": 17701,
            "image": [],
            "username": "tư búa"
        },
        {
            "actionAt": "Wed, 06 Jul 2022 18:26:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tư búa\"] \n\t\t\tToàn mấy TML lên than vãn này nọ !! lúc chúng mài vô cả trăm-cả ngàn tỷ, ỉa lên đầu dân chúng mặc mẹ dân chúng kẹt xe, không sổ...đuổi dân lấy đất,mua rẻ bán đắt... chúng mày có than vãn không?????\n\t\t [/QUOTE]\nChỉ bọn môi giới mới than vãn thôi bác ơi. Dân mà có 100 tỷ chả ai than cả.",
            "idComment": 413112,
            "iduser": 16163,
            "image": [],
            "username": "nguyễn hồng đức"
        },
        {
            "actionAt": "Wed, 06 Jul 2022 19:39:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyễn hồng đức\"] \n\t\t\tChỉ bọn môi giới mới than vãn thôi bác ơi. Dân mà có 100 tỷ chả ai than cả.\n\t\t [/QUOTE]\nTuỳ nữa. Càng làm được nhiều người ta lại sử dụng đòn bẫy càng nhiều. Biết đâu ông cầm 100 tỷ đang khóc ròng vì số bđs trị giá gần nghìn tỉ không thanh khoản được.",
            "idComment": 413114,
            "iduser": 16162,
            "image": [],
            "username": "phuquy"
        },
        {
            "actionAt": "Wed, 06 Jul 2022 19:43:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phuquy\"] \n\t\t\tTuỳ nữa. Càng làm được nhiều người ta lại sử dụng đòn bẫy càng nhiều. Biết đâu ông cầm 100 tỷ đang khóc ròng vì số bđs trị giá gần nghìn tỉ không thanh khoản được.\n\t\t [/QUOTE]\nCỡ 1k tỷ thì vô nhà đá như Tân Hoàng Minh và FLC rồi bác.",
            "idComment": 413115,
            "iduser": 16163,
            "image": [],
            "username": "nguyễn hồng đức"
        },
        {
            "actionAt": "Wed, 06 Jul 2022 20:47:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phuquy\"] \n\t\t\tTuỳ nữa. Càng làm được nhiều người ta lại sử dụng đòn bẫy càng nhiều. Biết đâu ông cầm 100 tỷ đang khóc ròng vì số bđs trị giá gần nghìn tỉ không thanh khoản được.\n\t\t [/QUOTE]\nBố bán được chừng 100 triệu chắc đã là giỏi.",
            "idComment": 413117,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 06 Jul 2022 20:52:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyễn hồng đức\"] \n\t\t\tCỡ 1k tỷ thì vô nhà đá như Tân Hoàng Minh và FLC rồi bác.\n\t\t [/QUOTE]\nNhà đá đón giám đốc công ty quốc doanh 100 tỷ và giám đốc công ty tư nhân ngàn tỷ suốt nhỉ",
            "idComment": 413120,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 06 Jul 2022 22:58:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tNhất là cái thằng Cấn Văn Lực chuyên xàm.\n\nKhông biết nó đã Cấn chưa.\n\n\n\nBởi vậy cái câu chuyện về Bill Gates có 100 tỷ đola cổ phiếu để giàu nhất thế giới nhưng thật sự bán được ra bao nhiêu tiền.\n\nBố bán được chừng 100 triệu chắc đã là giỏi.\n\t\t [/QUOTE]\nVới tỉ phú top 100 forbes thì đổi con số 1tr$/năm này ra hằng tỉ $",
            "idComment": 413121,
            "iduser": 16162,
            "image": [],
            "username": "phuquy"
        },
        {
            "actionAt": "Thu, 07 Jul 2022 13:55:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Morning korea\"] \n\t\t\tE chỉ thấy :eek:\n\n[img]https://www.otosaigon.com/attachments/2741272/[/img]\n [/QUOTE]\nLãi Chán hè hè.....biết vậy làm Cò đất khỏi học hành chi hè.....he he",
            "idComment": 413124,
            "iduser": 7411,
            "image": [],
            "username": "3Khía_CàKhịa"
        }
    ]
}