{
    "post": {
        "postid": 2025,
        "userid": 11393,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Nhu cầu bất động sản cao, sở hữu nhà đang khó đến mức nào?",
        "content": "Hiện nay, giá bất động sản liên tục tăng cao, ngay cả trong lúc thị trường đang chững lại. Theo đó, chuyên gia cho rằng, thu nhập bình quân của người dân chưa bắt kịp với mức độ tăng giá của bất động sản\n\nCác phân khúc có nhu cầu thực đều tăng giá mạnh\n\nTrong bối cảnh hiện nay, khi nguồn cung bất động sản ngày càng khan hiếm nhưng nhu cầu sở hữu nhà của người dân ở đô thị lớn như Hà Nội ngày càng tăng cao. Điều này làm chênh lệch cung - cầu ngày càng lớn buộc giá thành càng tăng cao. Bên cạnh đó, từ xưa tới nay, người dân đa phần thích sở hữu nhà thổ cư hơn là chung cư bởi khả năng tăng giá cao.\n\nChỉ riêng từ đầu năm 2021 tới nay, nhiều nơi tại Hà Nội giá nhà đã tăng lên tới 30%, thậm chí kể cả những nơi xa trung tâm cũng giá vài chục triệu đồng mỗi m2.\n\nĐơn cử, tại khu vực Nam Dư (phường Lĩnh Nam, Hoàng Mai), một căn nhà có diện tích 30m2, đã xây dựng 5 tầng, nằm ở mặt ngõ ô tô tránh nhau, thời điểm cuối năm 2021 có giá 3,5 tỷ đồng thì nay đã tăng lên 4,3 - 4,8 tỷ đồng, tăng khoảng 30%.\n\nMột lô đất 40m2 mặt đường Thanh Đàm (phường Thanh Trì, Hoàng Mai, Hà Nội) cách đây 1 năm có giá chỉ khoảng 100 - 105 triệu đồng/m2, nay đã được người mua “chốt” với giá 140 triệu đồng/m2.\n\nCòn ở khu vực phía Tây Hà Nội, một lô đất rộng 45m2 tại phường Phú Đô (Nam Từ liêm), nằm ở mặt ngõ rộng 3m, cách đây 1 năm chỉ khoảng 55 triệu đồng/m2, thì nay cũng được giao dịch với giá 70 - 75 triệu đồng/m2.\n\nĐa phần các khu vực tại Hà Nội trong 1 năm trở lại đây, giá nhà đất đều đồng loạt tăng từ 15 - 30%. Không chỉ nhà đất, ngay cả chung cư trong nhiều năm trở lại đây mức giá đã liên tục “phi mã”, thậm chí là căn hộ cũ. Đơn cử, một căn hộ cũ tại Cầu Giấy, có diện tích 75m2, cách đây 3 năm có giá khoảng 30 triệu đồng/m2, thì nay đã lên tới 44 triệu đồng/m2, tăng gần 50%.\n\n\n\n\n\nBáo cáo của Bộ Xây dựng về thị trường bất động sản quý II và 6 tháng đầu năm cũng nhận định, thị trường chững lại vào những tháng cuối quý II. Thế nhưng giá nhà đất ở nhiều nơi tăng nóng, nhất là đất nền tại các khu vực sắp lên quận (Hoài Đức, Đan Phượng, Đông Anh, Gia Lâm), hay khu vực có thông tin về quy hoạch dự án đi qua. Thậm chí, có khu vực giá nhà chung cư tăng tới 15%, nhà riêng lẻ tăng tới 30%.\n\nTrong khi đó, thống kê Savills Việt Nam cho thấy, đối với các sản phẩm căn hộ bán, mức giá sơ cấp đã ghi nhận xu hướng tăng từ quý I/2019, trong đó phân khúc Hạng B tăng mạnh nhất trong 5 năm qua.\n\nĐà tăng trưởng này tiếp tục được thể hiện ở phân khúc nhà thấp tầng (biệt thự, nhà phố, nhà liền kề) kể từ quý III/2021 dù nguồn cung chưa có cải thiện.\n\nBà Đỗ Thu Hằng, Giám đốc Cấp cao, Bộ phận Nghiên cứu và Tư vấn, Savills Hà Nội cho biết, bất động sản nhà ở vẫn luôn được đánh giá là một kênh đầu tư có tiềm năng sinh lời tốt, được nhiều nhà đầu tư quan tâm.\n\nChủ đầu tư các dự án cũng đang chú trọng hơn về chất lượng. Do đó, các sản phẩm mới \"ra lò\" sở hữu vị trí tốt, điều kiện bàn giao thuận lợi và được đầu tư bài bản về tiện ích dịch vụ và chất lượng cuộc sống.\n\nNhu cầu ở cao nhưng giá vượt mức thu nhập của người dân\n\nCũng theo bà Hằng, để phát triển được một dự án chất lượng tốt sẽ yêu cầu một khoản vốn đầu tư lớn hơn thông thường. Từ đó, các dự án căn hộ mới vô hình trung có mức giá cao hơn so với mặt bằng chung của thị trường. Phân khúc căn hộ hạng A mới có thể sẽ có giá chào bán cao hơn giá bình quân thị trường 3.300 USD/m2.\n\n\n\n\n\nTrong khi đó, so sánh tỷ lệ hấp thụ của căn hộ bán quý I/2022 với cùng kỳ của năm 2021, ông Nguyễn Đức Thêm, Quản lý Cấp cao, Bộ phận Kinh doanh Nhà ở, Savills Hà Nội, cho biết, thị trường không ghi nhận nhiều biến động. Tuy nhiên, nếu đặt chỉ số này lên bàn cân với năm 2019, thị trường ở thời điểm hiện tại đang cho thấy sự thay đổi trong nguồn cầu.\n\nTheo ông Thêm, hầu hết các giao dịch phục vụ nhu cầu để ở. Người tiêu dùng Việt Nam đang ngày càng có xu hướng ưu tiên chất lượng cuộc sống hay các yếu tố về cảnh quan môi trường.\n\nMặc dù mức giá của các loại hình bất động sản nhà ở tại Hà Nội đang liên tục leo thang, các dự án được đầu tư bài bản và chuyên nghiệp bởi chủ đầu tư giàu kinh nghiệm vẫn luôn tạo được sức hút trên thị trường.\n\nTuy nhiên, ông Thêm khuyến cáo, khi tiếp cận các sản phẩm này, người mua nhà và giới đầu tư phải phân tích kỹ lưỡng về khả năng chi trả sao cho không bị quá áp lực về dòng tiền.\n\nBởi theo ông Thêm, thu nhập bình quân của người dân chưa bắt kịp với mức độ tăng giá của bất động sản. Người mua nhà có nhu cầu thực sẽ gặp khó khăn chi trả nếu sở hữu nguồn tài chính cá nhân hạn hẹp. Ngay cả những nhà đầu tư dùng đòn bẩy tài chính cũng đang gặp nhiều khó khăn bởi chính sách hỗ trợ cho vay từ cấp chính quyền đang được kiểm soát chặt chẽ. Giá bán ở ngưỡng cao, cơ hội sinh lời “nóng” thông qua đầu tư bất động sản cũng giảm sức hấp dẫn.\n\nTS Lê Xuân Nghĩa, chuyên gia kinh tế cho biết, nếu một người dân bình thường cần trên 30 năm làm việc mới mua được một căn hộ ở thì tức bắt đầu có bong bóng. Tại Trung Quốc, người dân cần 34 năm. Tại Việt Nam, tính đúng theo công thức chuẩn của IMF vào thời điểm 4 năm trước, người dân cần 35 năm để mua được một căn hộ. Nhưng hiện tại, con số này đã ở mức 57 năm.\n\nXem thêm:\n\nThủ tướng: \"Bỏ khung giá đất là đột phá\"\nBảng giá đất ở Bà Rịa - Vũng Tàu sẽ tăng mạnh\nNhiều người tìm mua nhà đất dù giá đang tăng \"đỉnh\"\nTheo Nhịp sống kinh tế​",
        "posttime": "Mon, 01 Aug 2022 11:08:25 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 02 Aug 2022 09:07:46 GMT",
            "avatar": null,
            "content": "\nDo quản lý, định giá yếu kém + chế tài chưa đủ mạnh, quyết liệt... mấy Ổng \"Đầy Tớ\" tối ngày chỉ nghĩ tham nhũng, vơ vét thôi.",
            "idComment": 407979,
            "iduser": 12837,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2764/2764135-cc74de427b7dc8fe69b28d416c12e4bf.jpg"
            ],
            "username": "Morning korea"
        },
        {
            "actionAt": "Tue, 02 Aug 2022 09:08:34 GMT",
            "avatar": null,
            "content": "\nCăn hộ giờ 3 tỏi; nếu tính sơ 1 năm dư ra 100 chai; trả dần thì 30 năm sẽ hết nợ (chưa tính lãi). Thật là thảm cho ai đang tính mua nhà.",
            "idComment": 407980,
            "iduser": 17343,
            "image": [],
            "username": "Ksaigon"
        },
        {
            "actionAt": "Tue, 02 Aug 2022 15:57:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ksaigon\"] \n\t\t\tCăn hộ giờ 3 tỏi; nếu tính sơ 1 năm dư ra 100 chai; trả dần thì 30 năm sẽ hết nợ (chưa tính lãi). Thật là thảm cho ai đang tính mua nhà.\n\t\t [/QUOTE]\nCác con dân nên cố gắng đi làm từ 20 tuổi!",
            "idComment": 407981,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Tue, 02 Aug 2022 16:58:57 GMT",
            "avatar": null,
            "content": "\nBán đất quê lên phố làm, cuối cùng nhà phố ko mua dc, quay về quê cũng lên giá, thật lẩn quẩn",
            "idComment": 407982,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Wed, 03 Aug 2022 14:15:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hector87\"] \n\t\t\tBán đất quê lên phố làm, cuối cùng nhà phố ko mua dc, quay về quê cũng lên giá, thật lẩn quẩn\n\t\t [/QUOTE]\nVề đâu khi nhà đã bán...!!!",
            "idComment": 407983,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 05 Aug 2022 10:03:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ksaigon\"] \n\t\t\tCăn hộ giờ 3 tỏi; nếu tính sơ 1 năm dư ra 100 chai; trả dần thì 30 năm sẽ hết nợ (chưa tính lãi). Thật là thảm cho ai đang tính mua nhà.\n\t\t [/QUOTE]\nMình là chọn đường Thuê, 3ty mua nhà đó làm chuyện khác.",
            "idComment": 407984,
            "iduser": 11274,
            "image": [],
            "username": "hell_angel0910"
        },
        {
            "actionAt": "Fri, 05 Aug 2022 20:14:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tNên tính 4 tỏi đi bác ơi khổ lắm.\n\nCái phí quản lý khốn kiếp nữa.\n\n1 năm 100 chai.\n\nTrả dần 40 năm.\n\nCác con dân nên cố gắng đi làm từ 20 tuổi!\n\t\t [/QUOTE]\nNếu được vậy cũng ráng. Nhưng bên bán họ nói 40 năm sau bán giá 20 tỷ chứ không giữ giá 4 tỷ. Vậy phải nàm seo..",
            "idComment": 407985,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sat, 06 Aug 2022 19:59:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tNếu được vậy cũng ráng. Nhưng bên bán họ nói 40 năm sau bán giá 20 tỷ chứ không giữ giá 4 tỷ. Vậy phải nàm seo..\n\t\t [/QUOTE]\nỞ nhà thuê tiếp.",
            "idComment": 407986,
            "iduser": 12141,
            "image": [],
            "username": "người bình thường"
        },
        {
            "actionAt": "Sat, 06 Aug 2022 20:58:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tNếu được vậy cũng ráng. Nhưng bên bán họ nói 40 năm sau bán giá 20 tỷ chứ không giữ giá 4 tỷ. Vậy phải nàm seo..\n\t\t [/QUOTE]\nLại còn được ở nhiều nhà.",
            "idComment": 407987,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        }
    ]
}