{
    "post": {
        "postid": 1855,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Lãng phí những công trình dở dang tại TP.HCM",
        "content": "Tại TP Thủ Đức, TPHCM, nhiều cây cầu trị giá hàng trăm tỷ đồng được thi công dang dở rồi rơi vào cảnh “đắp chiếu”. Các phần trụ, dầm cầu bằng bê tông nằm phơi nắng, phơi sương, cốt sắt thì hoen gỉ và xuống cấp. Không chỉ vậy, các công trình mở rộng, nâng cấp một số tuyến đường cũng ì ạch, kéo dài. Thực trạng đáng buồn nhưng lại đang diễn ra suốt nhiều năm nay.\n\n\n\n\n\n“Trùm mền” vì thiếu mặt bằng\n\nCầu Tăng Long nằm trên đường Lã Xuân Oai, TP Thủ Đức được khởi công từ tháng 12-2017 với tổng mức đầu tư 450 tỷ đồng. Theo kế hoạch, cây cầu này sẽ hoàn thành vào năm 2019, nhưng khi tới hạn bàn giao thì chỉ mới đạt 30% khối lượng rồi “trùm mền” từ đó đến nay vì chưa có mặt bằng. Do công trường bỏ hoang nhiều năm nên cây dại mọc um tùm lên trụ và dầm cầu. Hiện đường Lã Xuân Oai đang bị xuống cấp nghiêm trọng và cầu tạm Tăng Long bằng sắt nhỏ hẹp, trơn trượt nên tại khu vực này thường xuyên xảy ra tình trạng kẹt xe, tai nạn giao thông. Theo ý kiến của người dân khu vực này, do cầu Tăng Long xây dựng chiếm hết lối đi gây ảnh hưởng nghiêm trọng đến tình trạng giao thông.\n\nCách cầu Tăng Long khoảng 4km là cầu Nam Lý được thiết kế dài 450m, rộng 20m và đường dẫn dài 300m, rộng 30-37m nằm trên đường Đỗ Xuân Hợp, có tổng mức đầu tư 857 tỷ đồng, được khởi công từ tháng 6-2016 nhằm thay thế cho cống đập Rạch Chiếc đang xuống cấp. Công trình dự kiến hoàn thành năm 2018, nhưng đến năm 2019 mới đạt khoảng 39% khối lượng và ngưng thi công từ đó đến nay để chờ mặt bằng. Do dừng thi công 3 năm nay, trên cầu, vật liệu xây dựng để vương vãi khắp nơi, nhiều thanh thép đã hoen gỉ và có dấu hiệu bị mục, rào chắn bằng tôn xung quanh cầu xiêu vẹo, cây cỏ mọc um tùm gây nguy hiểm cho người đi đường, nhất là vào ban đêm. Từ khi ngừng thi công, khoảng trống dưới các trụ cầu thành nơi đổ rác, tập kết vật liệu xây dựng, thu mua phế liệu trông rất nhếch nhác và mất mỹ quan đô thị.\n\nÔng Trần Văn Mau, Chủ tịch UBND phường Phước Long B, TP Thủ Đức, cho biết, dự án cầu Nam Lý được TPHCM chỉ đạo triển khai từ năm 2012, hiện nay hồ sơ bồi thường cho các hộ dân bị ảnh hưởng đã hoàn thiện và đã gửi lên cấp có thẩm quyền để phê duyệt, nhưng đến nay vẫn còn một số hộ chưa nhận tiền đền bù. Việc này vượt thẩm quyền của UBND phường Phước Long B và phường cũng không nắm được nguyên nhân vì sao.​\n\n\n\nDự án càng chậm tiến độ thì càng ảnh hưởng đến cuộc sống của người dân. bạn thể, đường Đỗ Xuân Hợp, đoạn đi qua khu vực thi công cầu Nam Lý bị thắt “cổ chai” nên vào giờ cao điểm buổi sáng và buổi chiều luôn xảy ra tình trạng kẹt xe nghiêm trọng. Đặc biệt vào mùa mưa, khu vực này bị ngập, ảnh hưởng đến quá trình lưu thông của người dân và dễ gây ra tai nạn. Ông Trần Văn Mau bày tỏ, UBND phường Phước Long B mong muốn các cơ quan chức năng phối hợp xử lý các khó khăn, vướng mắc để đẩy nhanh tiến độ thi công dự án cầu Nam Lý, giải tỏa thông thoáng khu vực này, xử lý triệt để tình hình ách tắc giao thông cũng như hạn chế tại nạn giao thông tại đây.\n\nNgoài 2 cây cầu trên, tại TP Thủ Đức còn có cầu Long Đại bắc qua sông Tắc (nhánh sông Đồng Nai) nối bờ của 2 phường Long Bình, Long Phước, khởi công từ tháng 3-2017 với tổng mức đầu tư 353 tỷ đồng, dự kiến hoàn thành sau hai năm. Dự án thực hiện được 50% tiến độ thì phải dừng thi công từ tháng 12-2018 do vướng mặt bằng.\n\nNgổn ngang đại công trình\n\nĐường Trần Não, tuyến đường một thời là niềm tự hào của người dân quận 2 (nay thuộc TP Thủ Đức) nhưng nay đang dần quá tải với sự đô thị hóa quá nhanh của địa phương. Lúc bấy giờ, tuyến đường này được xây dựng quy mô như một đại lộ. Giờ đây, hàng cây ở dải phân cách cứng vẫn còn, nhưng ít được chăm sóc và khá xác xơ. Qua khỏi giao lộ Trần Não - Lương Định Của, tuyến đường này teo tóp lại, lề đường không có và chỉ còn vừa đủ 2 xe ô tô qua lại. Tại thời điểm này, khu vực giao lộ Trần Não - Lương Định Của đang được mở rộng để thực hiện các công trình.\n\nTương tự tuyến đường Trần Não, đường Lương Định Của được mở rộng từ nhiều năm qua, nhưng đến giao lộ thì teo tóp lại. Ban quản lý dự án đầu tư các công trình giao thông đang đầu tư nâng cấp đường Lương Định Của (đoạn từ Trần Não đến Nguyễn Thị Định). Công trường khá quy mô với trụ tháp trộn bê tông đặt ở ven đường. Cát bụi tung mịt mù. Mặt đường loang lổ đầy ổ gà. Công trình to lớn là vậy, nhưng chúng tôi chỉ thấy có một xe ủi đất đang lặng lẽ hoạt động. Gần chục xe ủi dừng đậu rải rác trong công trình.\n\nCách đó không xa, Dự án vệ sinh môi trường TPHCM giai đoạn 2 cũng đang thi công. Các ống cống lớn đặt sát mép đường. Lề đường nhiều khu vực bị xới tung lên. Ông N.V.L., chủ một doanh nghiệp ngành hàng ăn uống cho biết: “Hơn 3 năm thực hiện công trình, chúng tôi ráng cầm cự vì buôn bán khó khăn lắm. Theo bảng thông tin thì công trình này sẽ hoàn thành vào đầu tháng 11-2022, nhưng bây giờ vẫn còn ngổn ngang quá. Các doanh nghiệp mua bán, kinh doanh trên tuyến đường này đang ngày đêm mong mỏi công trình sẽ mau chóng được hoàn thành”.\n\nXem thêm:​\nLâm Đồng: Dự án của Trung Nguyên bị chấm dứt hoạt động​\nBắt đầu \"ngấm đòn\", nguồn cung BĐS thiếu hụt trầm trọng​\nTheo SGGP​",
        "posttime": "Thu, 29 Sep 2022 09:56:13 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 29 Sep 2022 13:22:23 GMT",
            "avatar": null,
            "content": "\nLike",
            "idComment": 395730,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 05:49:34 GMT",
            "avatar": null,
            "content": "\nĐọc qua thì thấy SG được đồng nào dồn hết cho mấy công trình bên khu đông, méo cho khu nam được cái nào. Điển hình là cầu Phuóc Long dở dang nối Q7 - Nhà Bè ko hề được bài báo nhắc đến. Đcm lợi ích nhóm!",
            "idComment": 395731,
            "iduser": 7487,
            "image": [],
            "username": "CDBenly125"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 07:14:46 GMT",
            "avatar": null,
            "content": "\nNgay khu An Phú An Khánh làm từ thời 9x mà tới giờ cũng có hoàn chỉnh và hoàn thiện đồng bộ đâu? vẫn còn 01 khu vực nhéch nhác chưa thông suốt! không quy được trách nhiệm cho ai thì sự việc, sự vụ vẫn luôn nằm đó và chờ, chờ! chờ cái gì thì ko ai biết!",
            "idComment": 395732,
            "iduser": 6610,
            "image": [],
            "username": "foryouandforlife"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 07:39:55 GMT",
            "avatar": null,
            "content": "\nCác anh em trên này vô Đàm đạo có khi nào mời đi uống \"Cafe\" hông ta !!!",
            "idComment": 395733,
            "iduser": 17606,
            "image": [],
            "username": "hoang244"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 10:30:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoang244\"] \n\t\t\tCác anh em trên này vô Đàm đạo có khi nào mời đi uống \"Cafe\" hông ta !!!  :(\n [/QUOTE]\nBình loạn thôi mà, chứ đâu có đăng thẳng đăng clip chửi bới này nọ.",
            "idComment": 395734,
            "iduser": 16301,
            "image": [],
            "username": "heorung52"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 10:49:02 GMT",
            "avatar": null,
            "content": "\nThôi chờ nó hư rồi thì đập xây cầu mới ! Tiền có mà đầy !",
            "idComment": 395735,
            "iduser": 17437,
            "image": [],
            "username": "Nhan-FORD"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 11:07:56 GMT",
            "avatar": null,
            "content": "\nThời buổi trước tư duy là làm tới đâu hay tới đó, có tiền thì làm không tiền thì nghỉ, nội cái phần quan trọng nhất trong xây dựng dự án là giải tỏa mặt bằng mà còn làm kiểu cuốn chiếu thì hỏi sao. \nNếu có câu hỏi là mục gì luôn vượt chỉ tiêu được giao với số tuyệt đối 100% thì chắc chắn câu trả lời là dự toán kinh phí thực hiện dự án.",
            "idComment": 395736,
            "iduser": 17847,
            "image": [],
            "username": "Khanh Tran Cong"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 11:20:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CDBenly125\"] \n\t\t\tĐọc qua thì thấy SG được đồng nào dồn hết cho mấy công trình bên khu đông, méo cho khu nam được cái nào. Điển hình là cầu Phuóc Long dở dang nối Q7 - Nhà Bè ko hề được bài báo nhắc đến. Đcm lợi ích nhóm!\n\t\t [/QUOTE]\ncái hầm chui có đang làm ko bác nhỉ, ngày nào đi qua đây kẹt xe muốn khóc luôn. trọng điểm như thế mà mấy ổng làm cứ nhởn nhơ fat cáu.",
            "idComment": 395737,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 11:46:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CDBenly125\"] \n\t\t\tĐọc qua thì thấy SG được đồng nào dồn hết cho mấy công trình bên khu đông, méo cho khu nam được cái nào. Điển hình là cầu Phuóc Long dở dang nối Q7 - Nhà Bè ko hề được bài báo nhắc đến. Đcm lợi ích nhóm!\n\t\t [/QUOTE]\na nhanh tay thặc....mình tính chửi cây cầu này....làm và gác dầm xong nhịp chính, cái quan trọng 1 nhưng 2 đầu cầu thì o thoả thuận đền bù giải toả được nên dở dang bao nhiu năm....gây kẹt xe thường xuyên, đặc biệt là cao điểm sáng-chiều giờ đi làm và tan tầm....nỗi kinh hoàng của dân q7, nb khi cần đi qua cây cầu này.....",
            "idComment": 395738,
            "iduser": 10959,
            "image": [],
            "username": "Golddad"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 12:20:26 GMT",
            "avatar": null,
            "content": "\nPhải có ai đó chịu trách nhiệm đi chứ. Đâu cứ thế này mãi được. Ai lên cũng vẽ ra 1 Dự Án nào đó, ko biết có kiếm chác không. Rồi lại bảo do thế lọ thế chai được.....Ai ký QD, ai duyệt, ai ktra, ai thực hiện. Sao để dân sống xung quanh và mọi ng chịu khổ cả 1 khoảng thời gian dài thế dc....",
            "idComment": 395739,
            "iduser": 9648,
            "image": [],
            "username": "Saigon_2003"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 12:32:52 GMT",
            "avatar": null,
            "content": "\n4 cầu sắt trên Lê Văn Lương thì 1 cầu chỉ mới khởi công lại gần đây.Còn 3 cầu kia nín luôn rồi",
            "idComment": 395740,
            "iduser": 7600,
            "image": [],
            "username": "long1005"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 12:54:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CDBenly125\"] \n\t\t\tĐọc qua thì thấy SG được đồng nào dồn hết cho mấy công trình bên khu đông, méo cho khu nam được cái nào. Điển hình là cầu Phuóc Long dở dang nối Q7 - Nhà Bè ko hề được bài báo nhắc đến. Đcm lợi ích nhóm!\n\t\t [/QUOTE]\ntiền đâu mà xây bác oi,...",
            "idComment": 395741,
            "iduser": 11396,
            "image": [],
            "username": "quangpham30"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 17:20:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangpham30\"] \n\t\t\ttiền đâu mà xây bác oi,...\n\t\t [/QUOTE]\nKo phải do tiền, thấy chủ yếu là do công tác gpmb, chưa có mb đã khởi công rồi nhây.",
            "idComment": 395742,
            "iduser": 7400,
            "image": [],
            "username": "Love_BMW"
        },
        {
            "actionAt": "Fri, 30 Sep 2022 19:22:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Love_BMW\"] \n\t\t\tKo phải do tiền, thấy chủ yếu là do công tác gpmb, chưa có mb đã khởi công rồi nhây.\n\t\t [/QUOTE]\nbác đó bảo đổ vào phía Đông, ko đổ vào phía Nam, ý em là xử lý từng khu, chứ xử lý tất cả thì tiền đâu mà xử",
            "idComment": 395743,
            "iduser": 11396,
            "image": [],
            "username": "quangpham30"
        },
        {
            "actionAt": "Sun, 02 Oct 2022 10:58:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Khanh Tran Cong\"] \n\t\t\tThời buổi trước tư duy là làm tới đâu hay tới đó, có tiền thì làm không tiền thì nghỉ, nội cái phần quan trọng nhất trong xây dựng dự án là giải tỏa mặt bằng mà còn làm kiểu cuốn chiếu thì hỏi sao.\n\nNếu có câu hỏi là mục gì luôn vượt chỉ tiêu được giao với số tuyệt đối 100% thì chắc chắn câu trả lời là dự toán kinh phí thực hiện dự án.\n\t\t [/QUOTE]\nNhà a mặt tiền đag cho thuê 50 củ/ tháng, đùng cái ăn nguyên cây cầu khoan hết nhà thì a có chịu di dời hơm",
            "idComment": 395744,
            "iduser": 16348,
            "image": [],
            "username": "Nong Phạm"
        }
    ]
}