{
    "post": {
        "postid": 2073,
        "userid": 11393,
        "groupid": 38,
        "title": "Tư Vấn Mua Bán Mua chung cư chưa có sổ hồng, có được đăng ký thường trú không?",
        "content": "Mua chung cư nhưng chưa có sổ hồng, người dân vẫn có thể đăng ký thường trú nếu đáp ứng đủ điều kiện theo quy định.\n\n\n\n\n\nSổ hồng chung cư được xem như chứng thư pháp lý do cơ quan Nhà nước có thẩm quyền cấp cho chủ sở hữu căn hộ chung cư hợp pháp\n\nĐể xác định được thời gian được cấp sổ hồng sau khi mua chung cư thì cần xác định chung cư được mua bán là chung cư cũ hay chung cư mới. bạn thể:\n\nMua chung cư cũ\n\nKhi mua bán chung cư cũ, sau khi thực hiện công chứng hợp đồng mua bán chung cư, bên mua phải nộp hồ sơ để sang tên sổ hồng chung cư cho mình. Về thời gian sang tên, Điều 61 Nghị định 43/2014/NĐ-CP sửa đổi bởi khoản 40 Điều 2 Nghị định 01/2017/NĐ-CP quy định như sau:\n\nĐăng ký đất đai, tài sản gắn liền với đất, cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở nhà, tài sản khác gắn liền với đất (sổ hồng): Không quá 30 ngày.\nĐăng ký, cấp Sổ hồng cho người mua nhà của tổ chức đầu tư xây dựng: Không quá 15 ngày.\nĐăng ký, cấp Sổ hồng khi thay đổi tài sản gắn liền với đất: Không quá 15 ngày.\nĐăng ký biến động khi trúng đấu giá quyền sử dụng đất, giải quyết tranh chấp, khiếu nại, tố cáo về đất đai; nhập tài sản chung vợ chồng…: Không quá 10 ngày.\nTheo quy định này, thời gian người mua được cấp sổ hồng khi mua chung cư cũ là không quá 15 ngày làm việc.\n\nMua chung cư mới\n\nKhác với khi mua chung cư cũ, nếu mua chung cư mới với chủ đầu tư thì theo quy định tại khoản 7 Điều 26 Luật Nhà ở, chủ đầu tư có nghĩa vụ phải làm thủ tục đề nghị cơ quan Nhà nước cấp sổ hồng cho người mua trong thời hạn 50 ngày kể từ ngày bàn giao hoặc từ thời điểm người mua thanh toán đủ tiền nhà.\n\nĐồng thời, theo khoản 40 Điều 2 Nghị định 01/2017/NĐ-CP, thời hạn cấp sổ hồng cho chủ đầu tư là không quá 15 ngày kể từ ngày nhận được đủ hồ sơ hợp lệ. Như vậy, sau khi thanh toán đủ tiền hoặc nhận bàn giao nhà thì thời gian tối đa để người mua chung cư mới nhận được sổ hồng là 65 ngày làm việc.\n\nLưu ý: Thời gian này được tính là thời gian giải quyết, không bao gồm thời gian nghỉ lễ, thời gian nộp thuế…\n\nĐối với điều kiện đăng ký thường trú hiện nay, Điều 20 Luật Cư trú năm 2020 quy định rõ: Có chỗ ở hợp pháp thuộc sở hữu của mình hoặc được chủ hộ và chủ sở hữu chỗ ở hợp pháp đồng ý (nếu không có nhà thuộc sở hữu của mình).\n\nTheo Điều 5 Nghị định 62/2021/NĐ-CP, người dân cần các giấy tờ chứng minh chỗ ở hợp pháp, bao gồm:\n\nGiấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở (trong đó có thông tin về nhà ở) hoặc Giấy chứng nhận quyền sở hữu chung cư.\nHợp đồng mua bán nhà ở hoặc giấy tờ đã bàn giao nhà ở, đã nhận nhà ở của doanh nghiệp có chức năng kinh doanh nhà ở để bán.\nGiấy tờ về mua, thuê mua, nhận tặng cho, thừa kế…\n\nCăn cứ theo các quy định nêu trên, người dân không bắt buộc phải có sổ hồng chung cư thì mới đủ điều kiện để đăng ký thường trú mà có thể áp dụng với 2 trường hợp:\n\nNếu mua chung cư mới với chủ đầu tư: hợp đồng mua bán hoặc giấy tờ bàn giao\nNếu mua chung cư cũ: hợp đồng mua bán với cá nhân khác\nNhư vậy, chung cư dù chưa có sổ hồng thì vẫn có thể đăng ký thường trú nếu như đây là nhà ở thuộc sở hữu của người đó hoặc được chủ hộ và chủ sở hữu đồng ý nếu chung cư trong trường hợp không thuộc sở hữu của người đó.\n\nXem thêm:\n\n4 doanh nghiệp trúng đấu giá bỏ cọc, tương lai của thị trường bất động sản Thủ Thiêm ra sao?\nThủ tướng: Không siết tín dụng bất động sản một cách bất hợp lý\nCó hiện tượng thao túng, nhiễu loạn thị trường Bất Động Sản\nTổng hợp​",
        "posttime": "Mon, 18 Jul 2022 23:43:58 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 20 Jul 2022 23:21:29 GMT",
            "avatar": null,
            "content": "\nĐược, mình vừa làm xong. Hồ sơ gồm Hợp đồng mua bán, Biên bản bàn giao căn hộ và Giấy xác nhận số nhà. Còn các giấy tờ chứng minh cá nhân nữa. Ra CAP hướng dẫn chi tiết luôn",
            "idComment": 410878,
            "iduser": 18671,
            "image": [],
            "username": "icemain"
        },
        {
            "actionAt": "Thu, 21 Jul 2022 09:15:46 GMT",
            "avatar": null,
            "content": "\n1/1/2023 bỏ Sổ Hộ Khẩu rồi, làm gì cỏn khái niệm thường trú. công an quản lý theo thông tin trên cccd gắn chip. ở đâu đk tạm trú là đc",
            "idComment": 410879,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Thu, 21 Jul 2022 11:13:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"icemain\"] \n\t\t\tĐược, mình vừa làm xong. Hồ sơ gồm Hợp đồng mua bán, Biên bản bàn giao căn hộ và Giấy xác nhận số nhà. Còn các giấy tờ chứng minh cá nhân nữa. Ra CAP hướng dẫn chi tiết luôn\n\t\t [/QUOTE]\nMới thì dễ mà",
            "idComment": 410880,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Thu, 21 Jul 2022 11:14:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon Eye\"] \n\t\t\t1/1/2023 bỏ Sổ Hộ Khẩu rồi, làm gì cỏn khái niệm thường trú. công an quản lý theo thông tin trên cccd gắn chip. ở đâu đk tạm trú là đc\n\t\t [/QUOTE]\nVậy sau 1/1 là sống cù bơ cù bất ở đâu cũng là tạm trú hả a",
            "idComment": 410881,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Thu, 21 Jul 2022 12:02:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon Eye\"] \n\t\t\t1/1/2023 bỏ Sổ Hộ Khẩu rồi, làm gì cỏn khái niệm thường trú. công an quản lý theo thông tin trên cccd gắn chip. ở đâu đk tạm trú là đc\n\t\t [/QUOTE]\nBỏ cái sổ giấy thôi a ơi, còn lại khai đầy đủ mới dc nhập thông tin thường trú nhé",
            "idComment": 410882,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Thu, 21 Jul 2022 16:04:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tA mua cc mới, còn mua cũ thì sao\n\nMới thì dễ mà\n\t\t [/QUOTE]\nMua cũ thì có đủ luồng Hợp đồng mua bán từ Chủ Đầu tư - Chủ đầu kèm Biên bản bàn giao chủ đầu, sau đó Hợp đồng mua bán từ Chủ đầu sang mình thôi",
            "idComment": 410883,
            "iduser": 18671,
            "image": [],
            "username": "icemain"
        },
        {
            "actionAt": "Thu, 21 Jul 2022 16:58:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tA mua cc mới, còn mua cũ thì sao\n\nMới thì dễ mà\n\t\t [/QUOTE]\nđây nè bác",
            "idComment": 410884,
            "iduser": 11324,
            "image": [],
            "username": "trung.bn"
        }
    ]
}