{
    "post": {
        "postid": 6512,
        "userid": 33812,
        "groupid": 38,
        "title": "Thảo Luật Chung Bảng giá nhà đất nhiều tỉnh đang tăng mạnh nhưng sẽ khó bán?",
        "content": "Em vừa mới đọc được thông tin về bảng giá đất ở nhiều tỉnh sẽ tăng cao, làm cho giá nhà cũng tăng theo, nhưng thực tế lại rất khó bán sản phẩm trong giai đoạn này? Theo các bác lí do tại sao lại như vậy?\n\n\n\n​\n\"Cùng với những vướng mắc về pháp lý, giá đất trong bảng giá đất tăng cao sẽ làm tăng giá bán nhà ở. Từ đó làm giảm quy mô tổng cầu có khả năng thanh toán do một bộ phận khách hàng không còn đủ khả năng tài chính để mua nhà. Do vậy, có thể dẫn đến sụt giảm lượng giao dịch trên thị trường bất động sản...\" - nhiều chuyên gia nhận định\n\nDự kiến, bảng giá đất áp dụng cho năm 2020 - 2024 tại Hà Nội sẽ tăng bình quân 15 - 30%; tại Bình Dương tăng 45 - 95%; giá đất tại một số địa bàn tỉnh Quảng Ninh tăng lên tới 5 lần so với bảng giá cũ…. - Ông Nguyễn Quốc Hiệp, Chủ tịch GP Invest nhìn nhận.\n\n\"Tôi cho rằng việc tăng giá đất, cộng với những khó khăn trong thực hiện thủ tục đầu tư xây dựng sẽ gây ra sự chững lại của dòng đầu tư. Và năm tới vẫn là khoảng lặng của thị trường bất động sản, thị trường sẽ thiếu vắng dự án bất động sản mới và với bảng giá đất sắp được áp dụng, giá sản phẩm nhà ở sẽ tăng cao nhưng rất khó bán\",\n\nNgoài ra, mức giá đất quá cao, sẽ đẩy giá thị trường bất động sản lên rất cao, đặc biệt là đẩy giá đất của các dự án (trên thị trường sơ cấp), tác động tiêu cực đến các doanh nghiệp, các ngành kinh tế khác và môi trường đầu tư, kể cả trong việc thu hút dòng vốn FDI\", ông Lê Hoàng Châu, Chủ tịch Hiệp hội bất động sản Tp.HCM, bày tỏ.\n\nTrên đó là những phát biểu của Chủ tịch Hiệp hội bất động sản và Chủ tịch GP Invest nhìn nhận về tương lai thị tường BĐS, còn nhận định của các bác như thế nào?",
        "posttime": "Thu, 14 Nov 2019 16:39:55 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 15 Nov 2019 10:57:58 GMT",
            "avatar": null,
            "content": "\nEm đang bị kẹp trym LA đây, tăng đâu mà tăng",
            "idComment": 685927,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Fri, 15 Nov 2019 16:45:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wolfrain\"] \n\t\t\tEm đang bị kẹp trym LA đây, tăng đâu mà tăng :(\n [/QUOTE]\nnghe bọn lều báo có mà bán lúa giống haha",
            "idComment": 685928,
            "iduser": 7228,
            "image": [],
            "username": "communicator"
        },
        {
            "actionAt": "Sat, 16 Nov 2019 13:51:34 GMT",
            "avatar": null,
            "content": "\nEm thấy bà con xả hàng tỉnh rồi, tiền quay về SG.",
            "idComment": 685929,
            "iduser": 7294,
            "image": [],
            "username": "Cx52018"
        },
        {
            "actionAt": "Sat, 16 Nov 2019 14:03:17 GMT",
            "avatar": null,
            "content": "\ngiờ ai đâm đầu mua ở tỉnh là hốt hụi chót hoặc tầm nhìn 5 năm nữa ,lướt sóng ko còn ngon nữa rồi",
            "idComment": 685930,
            "iduser": 7228,
            "image": [],
            "username": "communicator"
        },
        {
            "actionAt": "Sat, 16 Nov 2019 22:42:19 GMT",
            "avatar": null,
            "content": "\nBáo chí cứ bơm thổi tỉnh này tỉnh kia tăng mà thực tế bán rất khó có lhachs mua. Giờ mà cứ nghe ... rồi nhảy vào ko chừng bọ kẹp chym dài hạn!",
            "idComment": 685931,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sat, 16 Nov 2019 23:49:41 GMT",
            "avatar": null,
            "content": "\nEm đã thoát hết hàng tỉnh rồi. Có lời có lỗ đôi chút nhưng cũng tạm hài lòng cho chỉ tiêu 2019. Giờ là lúc về nội đô sg kiếm hàng kẹp có dòng tiền là an toàn. Nép mình lại nghe ngóng thị trường và quan sát, theo dõi. Hihi",
            "idComment": 685932,
            "iduser": 7216,
            "image": [],
            "username": "lehoaian2013"
        },
        {
            "actionAt": "Sun, 17 Nov 2019 11:14:23 GMT",
            "avatar": null,
            "content": "\nVừa thoát 1 lô ở LA và 1 lô ở BD khu vsip 2\nƠn giời.\nMay mà hòa vốn sau khi trừ lãi.",
            "idComment": 685933,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        }
    ]
}