{
    "comments": [
        {
            "actionAt": "Fri, 31 Jul 2020 11:52:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\t“Tù túng” - gu các bác cũng ngộ ghê :D\n\nKẹt xe - bà con GV vô Q1 có đường nào không kẹt không? Phan Văn Trị giờ đi làm, từ Emart ra PvĐ 15-20p.\n\nGò Vấp thì giao thông hết phát triển rồi, nơi khác còn cứu được. Đó là lý do các bác trên muốn sửa sai cho các thế hệ tiền nhiệm trên đất khu Đông\n\t\t [/QUOTE]\nQuan trọng hơn là hạ tầng xã hội Gò Vấp gần như đã hoàn chỉnh. Bệnh viện, trường học, siêu thị, chỗ ăn chơi nhảy múa, vv chả thiếu thứ gì. Dân Gò Vấp cũng chả cần phải lên Q1 làm gì. Còn nhà tù Vạn Phúc thì...",
            "idComment": 316191,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Fri, 31 Jul 2020 12:40:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tGiao thông Gò Vấp tuy tệ nhưng cũng còn đỡ hơn Vạn Phúc. Mấy cái cầu vượt chỗ Ngã Năm, chỗ vòng xoay Phạm Văn Đồng đã giải quyết cơ bản vấn đề kẹt xe ở 2 khu vực này. Hoặc anh cũng có thể sử dụng tuyến Nơ Trang Long, Đinh Tiên Hoàng, Trường Sa, Trần Khánh Dư để vào Q1. Muốn né Phan Văn Trị thì anh chạy qua Nguyễn Văn Nghi, dù gì cũng còn đường chạy, chứ như Vạn Phúc thì sống chết cũng chỉ biết bám cái QL13. Mà QL13 thì...\n\n[img]https://www.otosaigon.com/attachments/2275810/[/img]\n\nQuan trọng hơn là hạ tầng xã hội Gò Vấp gần như đã hoàn chỉnh. Bệnh viện, trường học, siêu thị, chỗ ăn chơi nhảy múa, vv chả thiếu thứ gì. Dân Gò Vấp cũng chả cần phải lên Q1 làm gì. Còn nhà tù Vạn Phúc thì...\n\t\t [/QUOTE]\nChán nhỉ",
            "idComment": 316192,
            "iduser": 5610,
            "image": [],
            "username": "Mondeoac"
        },
        {
            "actionAt": "Fri, 31 Jul 2020 15:14:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"GLC 300\"] \n\t\t\tchắc lại xây chung cư  :D em đoán mò vậy\n\t\t [/QUOTE]\nĐất thương mại dịch vụ: một phần xây TTTM, một phần làm bến xe buýt trung chuyển.",
            "idComment": 316193,
            "iduser": 5610,
            "image": [],
            "username": "Mondeoac"
        },
        {
            "actionAt": "Fri, 31 Jul 2020 17:03:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cx52018\"] \n\t\t\tHông biết có phân lô hông nhỉ! :)\n [/QUOTE]\n- Cái đó đất công,còn gian truân lắm",
            "idComment": 316194,
            "iduser": 5560,
            "image": [],
            "username": "NGUYENVO"
        },
        {
            "actionAt": "Fri, 31 Jul 2020 19:41:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tTrung tâm tăng 1.5 lần, Lakeview 1.5 lần, chẳng lẽ cũng bèo hả anh Sáu :)\n\nMua đất nhỏ nhỏ rẻ rẻ thì tăng nhiều lần cũng dễ hiểu mà\n\t\t [/QUOTE]\nTùy thời điểm ra hàng. Như đợt sốt vừa rồi, đáy là 2014, đỉnh là 2019. Lấy giá 2019 chia cho giá 2014 là biết tăng bao nhiêu lần thôi.",
            "idComment": 316195,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Wed, 26 Aug 2020 15:24:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvquangcm\"] \n\t\t\tÝ anh sao :)\n\n\n\nT7 có ACB thôi\n\t\t [/QUOTE]\nGiờ này thì acb cũng nghỉ rồi",
            "idComment": 316196,
            "iduser": 11205,
            "image": [],
            "username": "Gianhap"
        },
        {
            "actionAt": "Mon, 21 Sep 2020 14:10:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tChỗ nào ngon người ta âm thầm mua chứ ngu sao chỉ người khác vậy anh. Anh chắc còn ít tuổi nên suy nghĩ ngây thơ quá:D\n [/QUOTE]\nCũng có kiểu \"dương đông kích tây\", 1 mặt thì chê hết cỡ nhưng mặt khác thì lại âm thầm gom ko bác?",
            "idComment": 316197,
            "iduser": 11234,
            "image": [],
            "username": "manhnt"
        },
        {
            "actionAt": "Mon, 21 Sep 2020 15:33:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Anh Sáu Phát\"] \n\t\t\tChỉ bọn thần kinh mới đi mua Vạn Phúc với giá này, hố hố. Cái diễn đàn bé như cái mắt muỗi này thì có mà dương vật ấy :D\n [/QUOTE]\nDưới con mắt bác thì XH này toàn những người ngu, điên, khùng... chỉ có mỗi bác là khôn, thông minh giỏi...thôi nhỉ",
            "idComment": 316198,
            "iduser": 11234,
            "image": [],
            "username": "manhnt"
        },
        {
            "actionAt": "Mon, 21 Sep 2020 15:37:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"manhnt\"] \n\t\t\tDưới con mắt bác thì XH này toàn những người ngu, điên, khùng... chỉ có mỗi bác là khôn, thông minh giỏi...thôi nhỉ;)\n [/QUOTE]\nỜ, hố hố. Ấy cứ nghĩ thế cũng được. Quan trọng gì đâu",
            "idComment": 316199,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Fri, 14 May 2021 14:38:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hunter_\"] \n\t\t\tTừng được kỳ vọng là khu đô thị 5 sao khu vực Thủ Đức. Một thời rầm rộ truyền thông quảng cáo các bác à.\n\n\n\nDù biết rằng, quy mô lớn sẽ khó tránh khỏi các hạt sạn. Nhưng có những hạt sạn thuộc về vấn đề cốt lõi, thì bắt buộc phải xử lý thôi.\n\n\n\nNăm 2018, mình từng làm một phóng sự \"Review dự án\" tại Vạn Phúc. Lúc tới bên công ty Đại Phúc họ đưa đi giới thiệu các khu vực công tình, tiện ích, cũng như gặp gỡ giao lưu với các dân cư đã vào định cư. Mình thấy một không khí rạng ngời, hào hứng bao trùm khu đô thị này. Ấn tượng lắm.\n\n\n\nSau đó, bên Vạn Phúc có chương trình âm thanh ánh sáng, đồi hoa hướng dương... mình chở vợ con theo chơi. Lần này đi với tư cách cá nhân. Mới vô tình mới phát hiện được những mặt trái của Vạn Phúc.\n\n\n\nNay vô tình thấy bài viết của đồng nghiệp bên Tài Chính Doanh Nghiệp, cùng gửi anh em tham khảo.\n\n\n\n--\n\n\n\nVạn Phúc City, khu đô thị được Đại Phúc Group ví như đảo ngọc giữa lòng Sài Gòn với tiện ích 5 sao, có công viên giải trí tầm cỡ quốc tế được đầu tư đến 2 tỷ USD… Thế nhưng, cũng trong khu đô thị này vẫn còn khoảng 20 hộ dân sống cảnh gần như biệt lập với thế giới bên ngoài.\n\n\n1-1408.jpg\n\n\n\nTừ thời điểm TP.HCM phê duyệt dự án vào năm 2004 cho đến nay, Khu dân cư – công viên giải trí Hiệp Bình Phước (tiền thân của Vạn Phúc City) đã trải qua nhiều sự “thay đổi” từ chủ đầu tư, đến hiện trạng và quá trình phê duyệt dự án cũng như giao đất… Và, cho đến thời điểm này, vẫn còn hàng chục hộ dân với hàng chục con người vẫn đang chấp nhận “sống chồng” trên quy hoạch với cuộc sống thiếu thốn đủ bề.\n\n\n\nTừ QL13 vào đường số 3, lần theo mấy ngã rẽ đến trạm biến áp 110/220KV Hiệp Bình Phước. Từ đây, cặp theo hông bức tường cao khoảng 3m, con đường đá dăm nhỏ ngoằn ngoèo trên cây cầu bê tông bắc qua rạch Đá chúng tôi mới đến được nơi các hộ dân này sinh sống. Đây là con đường “độc đạo” dẫn vào nơi ở và là chốn mưu sinh của hàng chục con người thuộc trong ranh quy hoạch trong Khu đô thị Vạn Phúc.\n\n\n\nĐứng trên chiếc cầu bê tông nhìn vào, có thể hình dung một cách rõ ràng khu vực này gần như tách biệt với khu đô thị Vạn Phúc. Phía bên kia con rạch cạnh con đường đá nhỏ là bức tường tôn cao khoảng 3m kéo dài ra giáp mé bờ sông Sài Gòn. Phía bên này cây cầu là con rạch Đá nối dài theo bờ sông ra tận bức tường tôn của phía bên kia.\n\nTrái ngược hoàn toàn với một khu đô thị tỷ USD trù phú được đầu tư bài bản là những ngôi nhà xập xệ cũ kỹ được người dân gia cố tạm bợ vì không được cấp phép xây dựng hay sửa chữa… Và, quanh co phía trước một con đường mòn cỏ dại mọc cao tận đầu người là lối đi duy nhất kết nối họ với bên ngoài… Tất cả sự đối lập này chỉ cách một con rạch nhỏ và một “vách tôn” do chủ đầu tư Đại Phúc Group dựng lên.\n\n\n\nÔng N.V.K một người dân đang sinh sống tại đây cho biết, bức tường tôn đã được chủ đầu tư dựng lên cả mấy năm nay. “Từ khi có bức tường tôn này, người dân trong khu này gần như biệt lập. Chỉ có con đường đá nhỏ dài gần cả cây số là lối đi duy nhất… Hầu hết các hộ dân trong khu này đều sống cảnh thiếu thốn, điện nhờ, nước sạch tự túc, không có hộ khẩu và cả internet…”.\n\n\n\nCũng theo ông K., gia đình anh em ông trước nay sống bằng nghề nông, chăn nuôi trong khu đất nhà. Nhưng từ khi bị quy hoạch cuộc sống ngày càng khó khăn hơn, không chăn nuôi được cũng không sự quan tâm hỗ trợ của chính quyền địa phương…\n\n\n\nQuy hoạch rồi… để đó?\n\n\n\nTrong khi đó, theo bà L. “Trong một lần tình cờ vào cuối năm rồi, tôi và chỉ 1 vài hộ dân mới biết được ngay khu mà chúng tôi đang sinh sống hàng chục năm nay đã được phê duyệt quy hoạch chi tiết 1/500 với hệ thống đường sá, phân lô 1 cách bạn thể”. Cũng theo nhiều người dân đang sinh sống tại đây, khu đất hiện tại mà khoảng 20 hộ dân đang bám trụ để sinh sống thuộc dự án phân khu số 6 thuộc Khu đô thị Vạn Phúc.\n\nbạn thể, theo Quyết định số 4895/QĐ-UBND ngày 20/9/2016 do Phó Chủ tịch TP.HCM Lê Văn Khoa ký đã “Duyệt đồ án quy hoạch chi tiết 1/500 Khu dân cư số 6 thuộc Khu dân cư – công viên giải trí Hiệp Bình Phước… với quy mô diện tích 267.462m2.  Theo đó, giao cho Tổng Công ty Đầu tư phát triển Nhà và Đô thị (HUD) và Công ty TNHH Tư vấn thiết kế xây dựng Mai – Archi tư vấn và lập đồ án.\n\n\n\nTheo quyết định này, Khu dân cư số 6 dự kiến quy mô dân số tối đa 4.000 người, trong đó nhóm nhà ở chung cư cao tầng 2.100 người, nhóm nhà ở thu nhập thấp 500 người và nhóm nhà ở thấp tầng 1.400 người. Tỉ lệ quy hoạch đất nhóm nhà ở 177.759m2 (tỉ lệ 75,17%) trong đó nhà ở cao tầng 28.418m2 (12,02%), nhà ở thấp tầng 135.634m2 (bao gồm biệt thự đơn lập, biệt thự song lập, nhà ở liên kế vườn chiếm 57,03%).\n\n\n\nCũng theo người dân, dự án Khu dân cư số 6 thuộc Khu dân cư – công viên giải trí Hiệp Bình Phước do Công ty Cổ phần đầu tư và Kinh doanh địa ốc Đại Nhân (Cty Đại Nhân) trực tiếp đảm nhận và tiến hành thực hiện với tên gọi mới “Khu nhà ở Cty Đại Nhân”. Dự án này sau đó đã được Cty Đại Nhân tiến hành điều chỉnh quy hoạch ở 1 số công trình… Tuy nhiên, điều đáng nói là dự án Khu nhà ở số 6 của Cty Đại Nhân vẫn hoàn toàn đang nằm… trên giấy.\n\nTrong khi đó, theo phản ánh của nhiều hộ dân, tại văn bản số 149/GPMB-HCCS ngày 07/02/2018 của Ban Bồi thường giải phóng mặt bằng quận Thủ Đức cho rằng: “… chủ đầu tư Công ty Cổ phần đầu tư và Kinh doanh địa ốc Đại Nhân tổ chức họp dân lấy ý kiến về phương án cải tạo chỉnh trang và bố trí tái định cư tại chổ cho các hộ dân có đất nằm trong ranh dự án. Tuy nhiên đến nay chủ đầu tư không thực hiện làm ảnh hưởng đến cuộc sống sinh hoạt của người dân trong khu vực…”.\n\n\n\nCũng theo phản ánh của người dân, Khu đô thị Vạn Phúc đã được chủ đầu tư thay đổi hoàn toàn hiện trạng kênh rạch, diện tích dự án, công năng và nhiều vấn đề khác…\n\n\n\nPhổi cảnh tổng thể dự án Vạn Phúc City​Theo tìm hiểu của TCDN, Vạn Phúc City khởi nguồn là Khu văn hóa giải trí, thể dục thể thao, sân golf cây xanh thuộc xã Hiệp Bình Phước, huyện Thủ Đức (nay là phường Hiệp Bình Phước, TP.Thủ Đức) với tổng diện tích 200 ha được Kiến trúc sư trưởng TP.HCM phê duyệt quy hoạch chi tiết theo Quyết định số 4919/KTS-QH vào năm 1994.\n\nSau một thời gian dài quên lãng, đến năm 2001, UBND TP.HCM ban hành QĐ số 8237/QĐ-UB giao 5.084 m2 đất tại dự án này cho Công ty Xây dựng và Kinh doanh nhà Sài Gòn thực hiện dự án đầu tư xây dựng khu nhà ở cho cán bộ - công chức thuộc Văn phòng Chính phủ.\n\nĐến ngày 20/1/2004, UBND TP.HCM lại ban hành Quyết định 256/QĐ-UB thu hồi hơn 177 ha đất (gồm cả 5.084 m2 dự án nhà ở cho cán bộ - công chức thuộc Văn phòng Chính phủ) và giao hơn 198 ha đất cho Công ty Xây dựng và Phát triển kinh tế quận 6 để đầu tư xây dựng hạ tầng kỹ thuật chính Khu đô thị Hiệp Bình Phước.\n\n\n\n\n\nTừ một dự án phục vụ mục đích công cộng, Vạn Phúc City “bỗng nhiên” trở thành dự án thương mại phân lô​Theo QĐ 256/QĐ-UB, “… sau khi xây dựng hạ tầng kỹ thuật chính Khu đô thị Hiệp Bình Phước, Công ty Xây dựng và Phát triển kinh tế quận 6 phải bàn giao toàn bộ diện tích trên cho UBND TP.HCM để quyết định việc giao đất, cho thuê đất đối với các dự án thành phần quy hoạch được duyệt và theo quy định của pháp luật đất đai. Công ty Xây dựng và Phát triển Kinh tế quận 6 chịu trách nhiệm về nguồn vốn đầu tư và tự chịu trách nhiệm về hiệu quả của dự án”.\n\nNgày 27/12/2004, UBND TP.HCM ban hành QĐ số 6492/QĐ-UB giao một dự án thành phần cho Công ty cổ phần Sản xuất kinh doanh dịch vụ xuất nhập khẩu quận 1 và giao 2 dự án cho Công ty Công ty Xây dựng và Phát triển kinh tế quận 6 theo QĐ số 6496/QĐ - UB. Ngày 24/10/2005, UBND TP.HCM ban hành QĐ số 5458/QĐ - UBND để điều chỉnh QĐ số 6492/QĐ - UB, theo đó, điều chỉnh, bổ sung “Chủ đầu tư: Công ty TNHH Đầu tư địa ốc Vạn Phúc”.\n\nĐến ngày 15/11/2006, UBND TP.HCM tiếp tục ban hành QĐ số 5222/QĐ - UBND về việc điều chỉnh, bổ sung 3 quyết định trước đó là QĐ số 256/QĐ - UB, QĐ số 6495/QĐ - UB và QĐ số 6496/QĐ-UB với nội dung: “Giao Công ty TNHH Vạn Phúc tổ chức xây dựng hạ tầng chung dự án và thực hiện dự án thành phần tại khu đất trước kia đã giao cho Công ty Xây dựng và Phát triển kinh tế quận 6”...\n\nGần 200ha đất vàng không qua đấu giá\n\nVới hàng loạt quyết định được điều chỉnh, thay đổi như đã trình bày ở trên, Vạn Phúc City với quy hoạch ban đầu là dự án phục vụ mục đích công cộng, xây dựng khu văn hóa giải trí… đã nghiễm nhiên trở thành một dự án thương mại. Điều này cũng đồng nghĩa với việc Công ty TNHH Vạn Phúc thuộc Tập đoàn Đại Phúc được giao không hàng trăm hecta đất mà không qua một quy trình đấu giá hay chuyển giao nào.\n\n\n\n\n\nHàng chục hộ dân vẫn đang “sống mòn” trong Khu đô thị tỉ đô Vạn Phúc City​Trong khi đó, theo quy định tại Điều 61 Nghị định 181/2004/NĐ-CP hướng dẫn thi hành luật đất đai 2003 nêu rõ: “Đấu giá quyền sử dụng đất được áp dụng khi Nhà nước giao đất có thu tiền sử dụng đất, cho thuê đất hoặc khi thi hành án, thu hồi nợ có liên quan đến quyền sử dụng đất, trừ các trường hợp: Nhà nước giao đất nông nghiệp không thu tiền sử dụng đất cho hộ gia đình, cá nhân; Trường hợp tổ chức kinh tế chuyển từ thuê đất sang giao đất có thu tiền sử dụng đất; Trường hợp người sử dụng đất được cơ quan nhà nước có thẩm quyền cho phép chuyển mục đích sử dụng đất; Trường hợp đất đưa ra đấu giá mà không có người tham gia hoặc đấu giá không thành”…\n\nBên cạnh đó, việc UBND TP.HCM giao 198ha đất để thực hiện dự án tại thời điểm 2004 là không phù hợp về thẩm quyền được quy định tại Luật Đất đai 1993, sửa đổi năm 1998, năm 2001. Theo quy định thẩm quyền thu hồi và giao đất của UBND tỉnh, thành là 2ha tại đô thị, nếu diện tích lớn hơn thuộc thẩm quyền của Chính phủ.\n\n\n\nTừ đất công, sau một hồi chuyển đổi biến thành đất tư khiến người dân TP.HCM bất ngờ​Như vậy, tại thời điểm năm 2006, Công ty TNHH Vạn Phúc được UBND TP.HCM ưu ái giao gần 200 hecta đất không qua đấu giá.\n\nViệc công ty TNHH Vạn Phúc, doanh nghiệp thuộc Tập đoàn Đại Phúc đã sử dụng phương án bồi thường cũ được lập tại thời điểm 2004 để tiến hành bồi thường cho người dân với mức giá không phù hợp đã gây khiếu kiện kéo dài mà thực trạng người dân “sống mòn\" trong khu đô thị này.\n\nMột hệ quả nữa là Nhà nước thất thu ngân sách… chỉ có doanh nghiệp là được “lợi kép” từ việc kinh doanh bất động sản trên diện tích gần 198ha ven sông Sài Gòn với một dự án sang trọng với các tiện ích 5 sao Vạn Phúc City.\n\nTài chính Doanh nghiệp sẽ tiếp tục thông tin.\n\t\t [/QUOTE]\nBài này copy ở đâu vậy, tui ở gần đây chạy bộ hoài trong này thực tế từng bước chân mà tui đọc thấy như ông copy cái bài viết cách đây mấy năm chứ thực tế vô đây bài viết không đúng được tẹo nào. Xây dựng đường xá, cảnh quan vô cùng đẹp rồi thánh copy ơi.",
            "idComment": 316200,
            "iduser": 11316,
            "image": [],
            "username": "Danh HT"
        },
        {
            "actionAt": "Sun, 16 May 2021 20:29:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bibibin\"] \n\t\t\tVụ này nghe giang hồ đồn là sau này đại phúc nhìn thằng anh thủ thiêm lên phải họp dân và nâng giá đền bù lên để khỏi sa vào vũng lầy....hổng bít có đúng hông :)\n [/QUOTE]\nTrùng hợp ghê, giai đoạn 2015-2020 bên “Đại Quang minh” làm mưa làm gió, giờ 2020-2025 đến thời của “Đại Phúc”",
            "idComment": 316201,
            "iduser": 11318,
            "image": [],
            "username": "sieutuyet"
        },
        {
            "actionAt": "Tue, 29 Jun 2021 10:07:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kebuomhoa\"] \n[img]https://www.otosaigon.com/attachments/2507402/[/img]\n [/QUOTE]\nnày nà nhà truyền thống hè",
            "idComment": 316202,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Sun, 17 Oct 2021 08:09:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TonyTrump\"] \n\t\t\tTrình độ của KTS VN, ngày càng thảm hại, nhuể ?!!??? Hoặc có thể, CĐT , để tiết kiệm chi phí hoặc dốt nát, hoặc bị lùa gà, đi thuê mấy thằng trung cấp vẽ thiết kế  !?????  :eek::D:D\n [/QUOTE]\nCái vỉa hè hoa cương ko biết sửa chưa, mưa nguy hiểm thật",
            "idComment": 316203,
            "iduser": 5535,
            "image": [],
            "username": "Tuanngotrollvudung"
        },
        {
            "actionAt": "Thu, 23 Dec 2021 16:53:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thành Đạt_Hyundai\"] \n\t\t\tEm đang nhận booking độc quyền phân khu Mansion\n\n- Biệt thự đơn lập: 159 tỷ - Chỉ 9 căn view trực diện sông Sài Gòn, ngay bến du thuyền\n\n- Biệt thự song lập: 69 tỷ - Chỉ 18 căn, ngay đối diện trường học\n\n- Shophouse village: 59 tỷ - Chỉ 15 căn, đối diện kênh Sông Trăng\n\nAnh nào quan tâm inbox ngay em\n\n[img]https://www.otosaigon.com/attachments/2625801/[/img]\n [/QUOTE]\nCho xin diện tích sơ bộ của đơn lập, song lập, shophouse đi anh giai!",
            "idComment": 316204,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Sun, 26 Dec 2021 08:46:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyền\"] \n\t\t\tdự đoán làm bờ kè bê tông larsen dul\n\n\n\noK nhé\n\n\n\nđã làm, và là dự án nhà có bờ kè larsen dài nhất Thủ Đức\n\n\n\n\n\n[img]https://www.otosaigon.com/attachments/2625959/[/img]\n [/QUOTE]\ngiờ em mới tham quan VPC, công nhận hoành tráng ghê! bên này họ có bán đất không anh?",
            "idComment": 316205,
            "iduser": 6291,
            "image": [],
            "username": "dauxanh"
        },
        {
            "actionAt": "Fri, 31 Dec 2021 15:18:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuanngotrollvudung\"] \n[img]https://www.otosaigon.com/attachments/2630378/[/img]\n\n\n\nĐây à bác\n\t\t [/QUOTE]\nVL",
            "idComment": 316206,
            "iduser": 5457,
            "image": [],
            "username": "hunghtl"
        },
        {
            "actionAt": "Sat, 01 Jan 2022 12:39:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyet\"] \n\t\t\tVạn Phúc cách An Phú Đông Q12 có đúng con sông ! mà số phận và giá khác nhau quá ! haha[img]https://www.otosaigon.com/attachments/2630822/[/img]\n [/QUOTE]\nAn Phú Đông chủ yếu trông chờ vào đầu tư công để cải thiện hạ tầng nên phải chấp nhận chậm chân theo nhịp độ thong thả của đầu tư công thôi. Chậm, chứ tỷ suất lời không thua kém !",
            "idComment": 316207,
            "iduser": 7495,
            "image": [],
            "username": "TLTX"
        },
        {
            "actionAt": "Sun, 02 Jan 2022 18:29:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pamken\"] \n\t\t\tgiờ a W còn ôm bds ở đâu nhỉ? vẫn song hành và ĐP phải hem :)\n [/QUOTE]\nmình bên kỹ thuật, nên biết gì về xây dựng thì nói đó, chứ không có hiểu về thị trường giá mua bán.",
            "idComment": 316208,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 26 Feb 2022 21:49:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wormym\"] \n\t\t\tplan thanh toán ntn, thanh khoản ra sao, dài hay ngắn hạn, block nào anh :)\n\ncó chắc là khu 2 sẽ ko ảnh hưởng bởi máy bay ?\n\nngại nhất là máy bay và cái đường xvnt + đinh bộ lĩnh\n\t\t [/QUOTE]\nnếu không có 3 việc phải suy nghĩ như anh nói thì yên tâm hơn, nhưng được cái bù lại có khi giá lại thành 25 tỉ/ 1 căn",
            "idComment": 316209,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 26 Feb 2022 22:09:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"wormym\"] \n\t\t\tplan thanh toán ntn, thanh khoản ra sao, dài hay ngắn hạn, block nào anh :)\n\ncó chắc là khu 2 sẽ ko ảnh hưởng bởi máy bay ?\n\nngại nhất là máy bay và cái đường xvnt + đinh bộ lĩnh\n\t\t [/QUOTE]\nKhu 1 thì đc giá hơn vì căn rộng 5m giờ VP ko làm nữa anh. Block M đó anh.",
            "idComment": 316210,
            "iduser": 7203,
            "image": [],
            "username": "tranqhuyvn"
        },
        {
            "actionAt": "Tue, 01 Mar 2022 12:41:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tTìm hiểu trong này thấy toàn lá mít, nhưng nếu thử tìm hiểu các khu khác của khu Đông, kiểu đô thị kiểu này thì thấy cũng chả khác là bao :(\n\nThôi thì, tầm không tới thì kệ tụi nhà giàu đó đi các bác  :confused:\n [/QUOTE]\nĐúng rồi. Mua biệt thự và liền kề đều là có tiền vừa đấy như một khoản tích lũy an toàn. Mua đợt đầu tiền (vẫn còn hỗ trợ lãi suất) thì tính đầu cơ nhiều hơn.",
            "idComment": 316211,
            "iduser": 5609,
            "image": [],
            "username": "stevevu"
        },
        {
            "actionAt": "Sat, 05 Mar 2022 20:58:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nguyen Dang bds\"] \n\t\t\tlà vị trí đấy ạ  :D\n [/QUOTE]\nĐiên điên tụi SG nó làm cái metro 3B thì chỗ này nhứt nách",
            "idComment": 316212,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Sat, 30 Jul 2022 16:53:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuanle\"] \n\t\t\tNền biệt thự ven sông bên vp hầu như chưa căn nào xây ngoài căn mẫu[img]https://www.otosaigon.com/attachments/2756195/[/img]\n [/QUOTE]\nphía tay phải căn mẫu, nhìn từ trong ra mặt sông, khu Jardin, mới ép cọc, bán gần hết rồi anh, 115 tỉ đến 140 tỉ",
            "idComment": 316213,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 05 Aug 2022 10:32:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"manhnt\"] \n\t\t\tAnh https://www.otosaigon.com/members/136547/ ko còn sở hữu thì nhận định của ảnh mới công tâm chớ, nếu ảnh có thì các bác lại nói ảnh bơm vá sao :)\n [/QUOTE]\nChính vì Anh ấy nhận định tốt mà không giữ lại thì thấy lạ lạ ? điều này lạ lắm?",
            "idComment": 316214,
            "iduser": 5511,
            "image": [],
            "username": "GLC 300"
        },
        {
            "actionAt": "Fri, 05 Aug 2022 21:18:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n[img]https://www.otosaigon.com/attachments/2761619/[/img]\n [/QUOTE]\nA cho hỏi giá Đường số 3 nay nhiêu vậy anh? (Xưa nó là Lô P đug ko ah)",
            "idComment": 316215,
            "iduser": 9445,
            "image": [],
            "username": "Arvatino"
        },
        {
            "actionAt": "Sat, 06 Aug 2022 10:19:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tấn Dũng\"] \n\t\t\tChụp màn hình xem chỗ nào bọn tớ \"thì lại rất thích nhìn đàn trâu bò đang ăn cỏ trong Dự án\"\n\n\n\n:3dquaytay:\n [/QUOTE]\nPage 2, topic này, anh",
            "idComment": 316216,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 06 Aug 2022 10:20:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tPage 2, topic này, anh\n\n\n\n[img]https://www.otosaigon.com/attachments/2761944/[/img]\n\n\n\n[img]https://www.otosaigon.com/attachments/2761944/[/img]\n [/QUOTE]\nngon thì vô CNL gây sự, lang thang bên ngoài thì thôi nghe - không có nhu cầu.",
            "idComment": 316217,
            "iduser": 9432,
            "image": [],
            "username": "Tấn Dũng"
        },
        {
            "actionAt": "Sat, 06 Aug 2022 10:21:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n[img]https://www.otosaigon.com/attachments/2761945/[/img]\n [/QUOTE]\nchứ anh W bị lún bùn ở Vạn phúc ci ti rồi",
            "idComment": 316218,
            "iduser": 9431,
            "image": [],
            "username": "gatronggay"
        },
        {
            "actionAt": "Sun, 07 Aug 2022 14:15:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tAnh W và anh Gà đứng trên 2 thế giới khác nhau để cãi nhau.\n\nAnh W là dân buôn. Anh Gà là dân SX.\n\nCuộc cãi vã này, khó mà có điểm chung.\n\n\n\nĐúng sai thì đếm số like đi nhé :D\n [/QUOTE]\nem nghĩ xã hội không có những người làm sản xuất như anh Gà, thì đồng tiền sẽ mất giá nhanh",
            "idComment": 316219,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sun, 07 Aug 2022 18:56:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tem chỉ biết thế này thôi, anh Gà\n\n\n\n\n\n[img]https://www.otosaigon.com/attachments/2762789/[/img]\n [/QUOTE]\nanh thì thoải mái đảo nợ rồi",
            "idComment": 316220,
            "iduser": 9431,
            "image": [],
            "username": "gatronggay"
        },
        {
            "actionAt": "Sun, 07 Aug 2022 19:21:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tthấy anh kể chuyện tín dụng, em hỏi anh mấy câu vậy thôi\n\n\n\nkhông sao, chỉ là việc bình thường.\n\n\n\n\n\n\n\nnhưng khi em hỏi anh câu này, mà anh trả lời vậy, thì anh còn lơ mơ đấy,\n\n\n\nnếu anh vẫn thuê nhà cũ làm chỗ gia công thì không sao,\n\nnhưng tính việc xây dựng chỗ sản xuất, có thể anh là đối tượng khá dễ bị lừa trong việc này\n\n\n\n\n\n[img]https://www.otosaigon.com/attachments/2762796/[/img]\n [/QUOTE]\nđó là kế hoạch tương lai thôi",
            "idComment": 316221,
            "iduser": 9431,
            "image": [],
            "username": "gatronggay"
        },
        {
            "actionAt": "Thu, 18 Aug 2022 19:23:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Liem Huynh\"] \n\t\t\tHôm nay oánh nhau to thế thấy ông Tây bị kéo lê đi luôn :eek::eek::eek:\n [/QUOTE]\nMới cuối tuần rồi thấy ổng còn ăn tối với bà nào ở Bornga Landmark81. Ko biết có nhầm người ko",
            "idComment": 316222,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Fri, 19 Aug 2022 12:25:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n[img]https://www.otosaigon.com/attachments/2769534/[/img]\n [/QUOTE]\nKhông phải binh gì thằng tây này, mà bql Vạn Phúc cư xử kiểu cực kỳ mất dạy, bỏ ra 10 tỷ mua nhà đất để nó ngồi trên đầu vậy à.",
            "idComment": 316223,
            "iduser": 9632,
            "image": [],
            "username": "consoko"
        },
        {
            "actionAt": "Fri, 19 Aug 2022 12:39:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n[img]https://www.otosaigon.com/attachments/2769534/[/img]\n [/QUOTE]\nbác đưa cái hình định hướng dư luận gà hay sao vậy?  trên mạng đầy clips quay lại rõ ràng vụ xô xát ntn. Bọn bảo vệ này cố tình dàn dựng dụ ông Tây xô xát để quay phim defame ổng. Đụng nhẹ 1 cái nằm quay ra đất ngất mẹ nó luôn cứ như là neymar đang diễn ấy  lại còn cố tình xáp cổ vào ông Tây để nhìn như lão đó đang bóp cổ bảo vệ  đến chịu luôn cái bọn Vô Phúc. Mềnh chỉ là team đi đường hóng chuyện thôi nhưng xem qua nhiều clip thì thành anti Vô Phúc thật.",
            "idComment": 316224,
            "iduser": 7378,
            "image": [],
            "username": "papalazy"
        },
        {
            "actionAt": "Sat, 20 Aug 2022 08:49:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"papalazy\"] \n\t\t\tbác đưa cái hình định hướng dư luận gà hay sao vậy? :) trên mạng đầy clips quay lại rõ ràng vụ xô xát ntn. Bọn bảo vệ này cố tình dàn dựng dụ ông Tây xô xát để quay phim defame ổng. Đụng nhẹ 1 cái nằm quay ra đất ngất mẹ nó luôn cứ như là neymar đang diễn ấy :) lại còn cố tình xáp cổ vào ông Tây để nhìn như lão đó đang bóp cổ bảo vệ :) đến chịu luôn cái bọn Vô Phúc. Mềnh chỉ là team đi đường hóng chuyện thôi nhưng xem qua nhiều clip thì thành anti Vô Phúc thật.\n\t\t [/QUOTE]\nThấy cái title Hán Nô của ảnh hem?",
            "idComment": 316225,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Sat, 20 Aug 2022 10:00:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"papalazy\"] \n\t\t\tbác đưa cái hình định hướng dư luận gà hay sao vậy? :) trên mạng đầy clips quay lại rõ ràng vụ xô xát ntn. Bọn bảo vệ này cố tình dàn dựng dụ ông Tây xô xát để quay phim defame ổng. Đụng nhẹ 1 cái nằm quay ra đất ngất mẹ nó luôn cứ như là neymar đang diễn ấy :) lại còn cố tình xáp cổ vào ông Tây để nhìn như lão đó đang bóp cổ bảo vệ :) đến chịu luôn cái bọn Vô Phúc. Mềnh chỉ là team đi đường hóng chuyện thôi nhưng xem qua nhiều clip thì thành anti Vô Phúc thật.\n\t\t [/QUOTE]\nTúm lại lẽ thường người ta đã bỏ mấy chục tỏi ra thì không ai chấp nhất với đám bảo vệ được thuê từ bên thứ 3, vậy anh thuộc đội nào vậy ?",
            "idComment": 316226,
            "iduser": 5546,
            "image": [],
            "username": "chuongmed"
        },
        {
            "actionAt": "Fri, 11 Nov 2022 14:12:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Liem Huynh\"] \n:eek: :eek: :eek:\n [/QUOTE]\nĐáng",
            "idComment": 316227,
            "iduser": 9421,
            "image": [],
            "username": "lthanhthai"
        },
        {
            "actionAt": "Tue, 13 Dec 2022 16:56:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kebuomhoa\"] \n[img]https://www.otosaigon.com/attachments/2842803/[/img]\n [/QUOTE]\nCó ctrinh gì ở đây ah bác",
            "idComment": 316228,
            "iduser": 5562,
            "image": [],
            "username": "Liem Huynh"
        },
        {
            "actionAt": "Thu, 15 Dec 2022 13:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kebuomhoa\"] \n[img]https://www.otosaigon.com/attachments/2843484/[/img]\n\n\n\n[img]https://www.otosaigon.com/attachments/2843485/[/img]\n\n\n\n[img]https://www.otosaigon.com/attachments/2843486/[/img]\n\n\n\n[img]https://www.otosaigon.com/attachments/2843487/[/img]\n [/QUOTE]\nVinh Rose <=> Vinh Râu :v !",
            "idComment": 316229,
            "iduser": 7090,
            "image": [],
            "username": "lephuoc2910"
        },
        {
            "actionAt": "Fri, 03 Feb 2023 13:06:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bibibin\"] \n\t\t\tTiếng máy bay nghe chưa đủ phê, ai cư dân trong này sẽ được khuyến mãi thêm tiếng loa kéo karaoke...tiếng cha cha cha của mấy bà đầm :)\n [/QUOTE]\nNói chung giá tốt thì đáng mua còn giá ác thì nên thoát",
            "idComment": 316230,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 03 Feb 2023 18:01:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bibibin\"] \n\t\t\tBệnh viện khi nào hoạt động ae? Mình đăng ký khám thần kinh cái...chứ chưa quen tiếng ồn :). Rồi khi nào trung tâm thương mại+ căn hộ khởi công? Mốt xong thì mặt tiềng nguyễn thị nhung còn mần ăn gì được nữa, đập tường ngăn phòng cho thuê thôi\n\t\t [/QUOTE]\nMt ntn là tuyến chính mà anh hỏi như hẻm ba gác",
            "idComment": 316231,
            "iduser": 6303,
            "image": [],
            "username": "kebuomhoa"
        },
        {
            "actionAt": "Mon, 06 Feb 2023 12:12:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CapSaint_Jacques\"] \n\t\t\tKhu VP này ít ra còn ít bị ô nhiễm tiếng ồn hơn phía Bình Tân, Tân Phú nhiều do là đường hạ cánh nên tiếng động cơ sẽ êm ái hơn, chứ bên Celadon âm thanh lúc cất cánh mới khủng khiếp mà bên Celadon có thấy ai kêu ca gì đâu, ae VP phải giữ vững tay chèo chứ :D\n [/QUOTE]\nThì bên đó nhà rẻ hơn bên này, Vạn Phúc thì được ưu điểm gần sông nên thoáng mát và CĐT cũng để diện tích khuân viên khá rộng nên cảm giác thư thái , khó chịu chút tiếng máy bay thôi.",
            "idComment": 316232,
            "iduser": 5618,
            "image": [],
            "username": "kunken.tuan"
        },
        {
            "actionAt": "Mon, 06 Feb 2023 15:04:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CapSaint_Jacques\"] \n\t\t\tKhu VP này ít ra còn ít bị ô nhiễm tiếng ồn hơn phía Bình Tân, Tân Phú nhiều do là đường hạ cánh nên tiếng động cơ sẽ êm ái hơn, chứ bên Celadon âm thanh lúc cất cánh mới khủng khiếp mà bên Celadon có thấy ai kêu ca gì đâu, ae VP phải giữ vững tay chèo chứ :D\n [/QUOTE]\nĐợt tết vừa rồi nó rodai máy nguyên đêm, bên này sông nghe còn muốn xĩu...ko biết bên kia sông sống gì nỗi, cứ 5-10 phút nó nẹt pô ầm ầm ầm 1 lần  cho nóng máy chuẩn bị lên trời",
            "idComment": 316233,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Mon, 06 Feb 2023 16:00:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CapSaint_Jacques\"] \n\t\t\tKhu VP này ít ra còn ít bị ô nhiễm tiếng ồn hơn phía Bình Tân, Tân Phú nhiều do là đường hạ cánh nên tiếng động cơ sẽ êm ái hơn, chứ bên Celadon âm thanh lúc cất cánh mới khủng khiếp mà bên Celadon có thấy ai kêu ca gì đâu, ae VP phải giữ vững tay chèo chứ :D\n [/QUOTE]\nem ở khu Celadon đây, bữa nào đổi đầu hạ cánh là nghe rõ tiếng ồn, còn bình thường máy bay cất cánh bay qua thì gần như không để ý thấy.",
            "idComment": 316234,
            "iduser": 8744,
            "image": [],
            "username": "Manhcuongpl"
        },
        {
            "actionAt": "Tue, 07 Feb 2023 20:12:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bibibin\"] \n\t\t\tĐợt tết vừa rồi nó rodai máy nguyên đêm, bên này sông nghe còn muốn xĩu...ko biết bên kia sông sống gì nỗi, cứ 5-10 phút nó nẹt pô ầm ầm ầm 1 lần :D cho nóng máy chuẩn bị lên trời\n\t\t [/QUOTE]\nmáy bay cũng có ... nẹt pô hả mấy anh?",
            "idComment": 316235,
            "iduser": 7445,
            "image": [],
            "username": "phumyvt"
        },
        {
            "actionAt": "Tue, 07 Feb 2023 22:04:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phumyvt\"] \n\t\t\tmáy bay cũng có ... nẹt pô hả mấy anh? :D\n [/QUOTE]\nTrẻ trâu ở đâu cũng có....đợt tết rồi 2-3h sáng nó vẫn rồ ga ầm ầm làm mình đang lim diêm chuẩn bị mộng đẹp cái là thức tới 5h sáng lun , đó là bên này sông mà còn zậy....sát vách sân bay ngủ gì nỗi",
            "idComment": 316236,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Wed, 08 Feb 2023 09:14:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tmấy bác ở 2 khu này vẫn còn ngon chán so với dân gò té xung quanh sân bay, có cả mấy khu compound citiland toàn kẹt xe, tiếng ồn, bụi bặm, ko có sông nước, cách máy bay chắc cỡ 100m người ta còn chịu nổi mà, có mấy lần đi phan văn trị, thấy nhiều người nhà citiland chỗ emart lái đến trước cổng rồi nhưng không quẹo vô nhà được, triệu phú vẫn khổ như thường, mấy bác ở VP không lo lắm, QL13, XVNT mà kẹt thì đi du thuyền vào trung tâm vẫn được :D.\n\t\t [/QUOTE]\n đi làm thì cùng hướng, nhưng về nhà đái thì ngược hướng , ngặt cái nà cái bến du thuyền thì ló nại ko có búyt đường sông",
            "idComment": 316237,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Wed, 08 Feb 2023 09:39:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bibibin\"] \n\t\t\tVô phúc, thủ đức garden cũng zậy bác ui, tới cổng giờ cao điểm có vô nhà được đâu, bữa có ông camry đậu chờ đèn đỏ bị ông Matiz lách qua quẹt mông trầy khá khá mà thấy rút có 7-8 xị gì đền bù à,\n\nđi làm thì cùng hướng, nhưng về nhà đái thì ngược hướng :D, ngặt cái nà cái bến du thuyền thì ló nại ko có búyt đường sông :)\n [/QUOTE]\nGarden thì tội hơn, phải quẹo ko có đèn giao thông. Nhưng Garden giàu ngầm, ít màng đến sân si nên ko rãnh đi than vãn.",
            "idComment": 316238,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Wed, 08 Feb 2023 09:47:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bibibin\"] \n\t\t\tVô phúc, thủ đức garden cũng zậy bác ui, tới cổng giờ cao điểm có vô nhà được đâu, bữa có ông camry đậu chờ đèn đỏ bị ông Matiz lách qua quẹt mông trầy khá khá mà thấy rút có 7-8 xị gì đền bù à,\n\nđi làm thì cùng hướng, nhưng về nhà đái thì ngược hướng :D, ngặt cái nà cái bến du thuyền thì ló nại ko có búyt đường sông :)\n [/QUOTE]\nQL13 mình ít đi, nhưng thấy ko đến mức xe nối đui san sát, vào chắc chỉ chậm thôi chứ ko tắc, còn PVT mình lâu lâu đi thăm những người bạn giờ cao điểm buổi chiều, hầu như nêm chặt, bên kia đường muốn quẹo sang là vô phương, khả năng phải chạy ra PVD quay đầu đi cùng chiều may ra vào nhà được, nhiều xe vẫn cố đợi quẹo vào làm tắc luôn chiều bên kia.",
            "idComment": 316239,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Wed, 08 Feb 2023 11:09:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tmấy bác ở 2 khu này vẫn còn ngon chán so với dân gò té xung quanh sân bay, có cả mấy khu compound citiland toàn kẹt xe, tiếng ồn, bụi bặm, ko có sông nước, cách máy bay chắc cỡ 100m người ta còn chịu nổi mà, có mấy lần đi phan văn trị, thấy nhiều người nhà citiland chỗ emart lái đến trước cổng rồi nhưng không quẹo vô nhà được, triệu phú vẫn khổ như thường, mấy bác ở VP không lo lắm, QL13, XVNT mà kẹt thì đi du thuyền vào trung tâm vẫn được :D.\n\t\t [/QUOTE]\nnếu dc lựa chọn, em vẫn chọn cityland",
            "idComment": 316240,
            "iduser": 5532,
            "image": [],
            "username": "minhtu1989272"
        },
        {
            "actionAt": "Wed, 08 Feb 2023 11:18:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tmấy bác ở 2 khu này vẫn còn ngon chán so với dân gò té xung quanh sân bay, có cả mấy khu compound citiland toàn kẹt xe, tiếng ồn, bụi bặm, ko có sông nước, cách máy bay chắc cỡ 100m người ta còn chịu nổi mà, có mấy lần đi phan văn trị, thấy nhiều người nhà citiland chỗ emart lái đến trước cổng rồi nhưng không quẹo vô nhà được, triệu phú vẫn khổ như thường, mấy bác ở VP không lo lắm, QL13, XVNT mà kẹt thì đi du thuyền vào trung tâm vẫn được :D.\n\t\t [/QUOTE]\nNếu cứ so vậy thì mãi bác sẽ không mua được nhà , mỗi khu nó đều có 1 sự lựa chon để phù hợp với cuộc sống và công việc của từng người, giá nhà bên Cityland cũng không thấp và việc bác nói khói bụi là chưa đúng , em có bạn ở khu Cityland sát emart em vào rồi , bên trong khá yên bình và sạch sẽ thoáng mát, giá nhà không hể rẻ nhé, nói chung nêú ở thì ở khu này còn sướng gấp mấy lần khu Vạn Phúc đấy, khu nó ổn định rồi và kế ngay cái siêu thị to tướng , quẹ cái ra PVĐ toả đi các hươngs rất thuận lợi , điểm trừ là nó không gần sông như VP , ở đây tiếng máy bay gần như không nghe thấy mấy.",
            "idComment": 316241,
            "iduser": 5618,
            "image": [],
            "username": "kunken.tuan"
        },
        {
            "actionAt": "Wed, 08 Feb 2023 11:30:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tthì mọi người lo ở dưới máy bay ồn, e mới nói thế thôi, mỗi nơi có ưu, nhược, và phù hợp nhu cầu khác nhau, ở đâu quen đó mà. mà có đúng là GV gần máy bay và kẹt xe hơn ko, nhưng dân vẫn ở kín ko còn chỗ trống nào, còn tiếng máy bay thì ko nghe chắc là do tiếng xe át tiếng máy bay rồi, bên nội khu VP thì vắng vẻ hơn nên chắc nghe rõ hơn, giống như e ngồi quá nhậu thì hầu như ko nghe tiếng máy bay vậy, e ko có tiền mua trên này nên góp chút cho vui thôi chứ ko có ý chê gì đâu :D.\n\t\t [/QUOTE]\nĐúng rồi. Lái một chiếc xe cách âm tốt, cái chai nước suối lắc xột xoạc cũng thấy rất khó chịu. Khó chịu hơn lái chiếc Honda city đầy sôi động",
            "idComment": 316242,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Wed, 08 Feb 2023 13:25:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tMình chả thần thánh cái VP này nên chả so.\n\nCityland nó có vai trò quá lớn với Q GV rồi nên nó quá đặc biệt.\n\nKiểu mình nhìn chung chung, cái cityland cũng mấy chục hec mà toàn nhà với nhà :D\n [/QUOTE]\nCityland nó xây mật độ dày , nếu để ở cũng chưa thích lắm nhưng xét về khu vực thì nó lại hợp lý .",
            "idComment": 316243,
            "iduser": 5618,
            "image": [],
            "username": "kunken.tuan"
        },
        {
            "actionAt": "Wed, 08 Feb 2023 14:51:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"buffet\"] \n\t\t\tQ1, 3, 5 xưa pháp quy hoạch kiểu bàn cờ, hiện là trung tâm TP tập trung nhiều DN, nên xe cộ và ô tô nhiều nên đông, chạy chậm nhưng rất hiếm tắt kiểu đứng yên, nhích từng chút 1, ko có lối thoát.\n\ncác quận bắc SG gồm GV, BT (1 số đoạn), TP: hầu hết là hẻm tự phát, đường chỉ có vài trục chính nhưng lại nhỏ nên thường xuyên tắc: XVNT đoạn bến xe, nguyễn kiệm, PVT, trường chinh,.. mặc dù đã quy hoạch hầu hết 1 chiều nhưng lâu lâu mình đi nhằm lúc kẹt ko lối thoát đúng là cực hình, mấy AE khu này chắc quen nên thấy BT.\n\nCityland nó là compound trong lòng GV rất hiếm có nên nó là kim cương của GV đúng rồi, GV mà giải tỏa làm thêm dc nhiều cái kiểu này, giảm mật độ DS chắc mới hi vọng giao thông tốt hơn, chứ mở rộng đường thì bó tay, TP sau này rút kinh nghiệm làm các đường trục rất lớn trong đó có PVD cho gò vấp.\n\nNói gì nói các DN BDS phân lô bán nền có bơm giá ảnh hưởng gì ko biết nhưng ít ra nó đóng góp cho quy hoạch TP 1/500 chuẩn, giao thông thuận lợi, diện tích nhà ko quá bé, chừa trước sau thông thoáng, lề đường, cây xanh đầy đủ, chứ ko phát triển hẻm hóc tự phát như băng GV xưa, tuy nhiên nên phát triển kiểu mở và tính kết nối cao, chứ toàn compound nhỏ nhỏ kiểu cityland GV hay KD Q9, đẹp thì có đẹp nhưng toàn ăn ké trục chính, kết nối 1 đầu, ko đóng góp gì cho giao thông chung mà chỉ gây kẹt xe, đúng ra nên hạn chế mấy cái compund biệt lập, trừ dự án vùng vắng, sợ mất an ninh cho phép biệt lập 1 giai đoạn, chứ ai cũng chơi kiểu này thì tiền NS làm hạ tầng cho bọn này hưởng, hỏi sao thằng KĐ cùng 1 lô đất 1 vị trí, nhưng nó chia ra nhiều mảnh làm nhiều dự án compund khác nhau, ko chia sẽ đường đi, ko cần dành đất TĐC, và bán giá cao hơn khu thường, trong khi một vài anh khác làm to, có cả đường công cộng chung, tăng kết nối, nhưng chính sách thuế má, cho vay ko có gì khác biệt, hôm nay anh No có ý kiến vụ này, anh làm to đầu tư hạ tầng, giúp giãn dân, chính sách cũng giống như anh làm nhỏ, ko nói đến chiện ảnh làm giá nhe :D\n [/QUOTE]\nMà CL ko phải là compound, trừ khu biệt thự chỗ emart",
            "idComment": 316244,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 20:47:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kebuomhoa\"] \n[img]https://www.otosaigon.com/attachments/2843484/[/img]\n\n\n\n[img]https://www.otosaigon.com/attachments/2843485/[/img]\n\n\n\n[img]https://www.otosaigon.com/attachments/2843486/[/img]\n\n\n\n[img]https://www.otosaigon.com/attachments/2843487/[/img]\n [/QUOTE]\nĐón tiếp Phó thủ tướng uỷ viên bộ chính trị Lào mà bọn noá đưa đội hình chênh lệch quá ra đón tiếp vậy cà",
            "idComment": 316245,
            "iduser": 9426,
            "image": [],
            "username": "bravia"
        },
        {
            "actionAt": "Tue, 07 Mar 2023 22:52:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Liem Huynh\"] \n\t\t\tBác nào cần sự riêng tư thì về căn dinh thự 1000m2 view sông ở Vạn Phúc City 400 tỷ này :D :D :D\n [/QUOTE]\nNói thật chỉ mấy ông nội tiền cúng mới bỏ trên trăm tỷ mua mấy căn dinh thự vp với gp, nói thiệt đừng chửi ;d",
            "idComment": 316246,
            "iduser": 5567,
            "image": [],
            "username": "buffet"
        },
        {
            "actionAt": "Wed, 08 Mar 2023 09:49:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Liem Huynh\"] \n\t\t\tCũng như căn BT 437.5m2 Ba Son 520 tỷ vừa bán còn khách ở đâu ra mình chưa tìm được  :( :( :(\n [/QUOTE]\nCai băng gato này anh quan tâm lam gi kkk",
            "idComment": 316247,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Wed, 08 Mar 2023 10:52:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Liem Huynh\"] \n\t\t\tBác nào cần sự riêng tư thì về căn dinh thự 1000m2 view sông ở Vạn Phúc City 400 tỷ này :D :D :D\n [/QUOTE]\nhơi mắc nhưng vẫn đỡ ngáo hơn trung tâm mới",
            "idComment": 316248,
            "iduser": 5532,
            "image": [],
            "username": "minhtu1989272"
        },
        {
            "actionAt": "Wed, 08 Mar 2023 21:23:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Liem Huynh\"] \n\t\t\tBác nào cần sự riêng tư thì về căn dinh thự 1000m2 view sông ở Vạn Phúc City 400 tỷ này :D :D :D\n [/QUOTE]\nMình mà có 400 tỷ thì bỏ ra 40 tỷ mua căn biệt thự ở, còn dư mỗi ngày thuê 1 em người mẫu, ca sĩ, diễn viên, ngôi sao vv tới thổi kèn cho sướng con chim.",
            "idComment": 316249,
            "iduser": 5534,
            "image": [],
            "username": "Anh Sáu Phát"
        },
        {
            "actionAt": "Tue, 14 Mar 2023 08:28:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n[img]https://www.otosaigon.com/attachments/2900113/[/img]\n\n\nhttps://www.nhatot.com/thue-phong-tro-thanh-pho-thu-duc-tp-ho-chi-minh/103237548.htm\n\n [/QUOTE]\n1 tầng ngăn 2 phòng",
            "idComment": 316250,
            "iduser": 5457,
            "image": [],
            "username": "hunghtl"
        },
        {
            "actionAt": "Mon, 08 May 2023 22:01:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tẢnh bị áp lực giải ngân a ạ. Cầm hơn trăm tỷ, mua khắp từ Bắc vào Nam, phủ hết TP mà vẫn chưa hết tiền.\n\n\n\n...\"Bất hạnh lớn nhất của người cầm nhiều tiền là kg tìm ra chỗ đầu tư\"...(chia sẻ của Ông Trần Quý Thanh và nhiều người).\n\n:D\n [/QUOTE]\nGiờ có bóng bánh gì nữa đâu, lên mạng xl cho vui nhà vui cửa anh ạ",
            "idComment": 316251,
            "iduser": 5520,
            "image": [],
            "username": "buitantruong123"
        },
        {
            "actionAt": "Fri, 30 Jun 2023 11:41:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thienphong\"] \n\t\t\tChuyện lạ\n\nMua NHÀ thô có sẵn hệ thống thoát nước của Vạn Phúc\n\nVạn Phúc làm sai thiết kế thoát nước\n\nGiờ Vạn Phúc bắt người mua phải tự sửa chữa\n\nÉo sửa chữa thì hăm dọa bịt thoát nước không cho ra ngoài\n\nCdt này giang hồ\n\n[img]https://www.otosaigon.com/attachments/2968428/[/img]\n [/QUOTE]\nChú đấu nối hệ thống nước bẩn vào hệ thống thoát nước mưa thì CĐT yêu cầu khắc phục đấu nối lại cho đúng, còn lên đây thắc mắc cái gì?",
            "idComment": 316252,
            "iduser": 5610,
            "image": [],
            "username": "Mondeoac"
        },
        {
            "actionAt": "Fri, 30 Jun 2023 12:10:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bibibin\"] \n\t\t\tHóng cờ líp.... Chứ có 1 khúc của trang giấy cũng ko cào được phím gì để chém gió :D\n [/QUOTE]\nQua Vạn Phúc cả ngàn cư dân đang chửi cty",
            "idComment": 316253,
            "iduser": 6290,
            "image": [],
            "username": "thienphong"
        },
        {
            "actionAt": "Fri, 30 Jun 2023 12:20:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mondeoac\"] \n\t\t\tCó tiền mua nhà mà ngu, lêu lêu :))\n\t\t [/QUOTE]\nKhông thay đổi được đời sau đâu",
            "idComment": 316254,
            "iduser": 6290,
            "image": [],
            "username": "thienphong"
        },
        {
            "actionAt": "Fri, 30 Jun 2023 18:55:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mondeoac\"] \n\t\t\tCó tiền mà ngu, lêu lêu :))\n\t\t [/QUOTE]\nHay anh chửi vì tính anh thích thế?",
            "idComment": 316255,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Thu, 14 Mar 2024 21:32:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Liem Huynh\"] \n\t\t\thồi sinh thớt VP hả mí anh, nghe nói sắp bán khu cao tầng rùi í  :rolleyes: :rolleyes: :rolleyes:\n [/QUOTE]\nCho sale nghỉ hết rồi thì hãy đợi đấy",
            "idComment": 316256,
            "iduser": 5457,
            "image": [],
            "username": "hunghtl"
        },
        {
            "actionAt": "Sat, 23 Mar 2024 15:53:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Richard _Nguyen\"] \n\t\t\tThôi anh bớt văn vở. Em có căn nhà ở Phước Tân, Biên Hòa, Đồng Nai, không phải view sông mà là nằm sát bờ sông luôn đây anh. Chả khác gì so với nhà không nằm cạnh sông, trưa nắng nóng mà không vào phòng mở máy lạnh thì cũng nóng chảy mỡ cả ra. Anh nghĩ là view sông là auto mát suốt ngày hả, méo có đâu anh. Khác mỗi cái có chỗ câu cá bất cứ lúc nào mình thích thôi. Gớm, có mỗi bài view sông mà sale cá anh mang đi văn vở quanh năm suốt tháng. Chỉ khổ mấy người không có kinh nghiệm, cứ tưởng thật, thế là giá đội lên cả khúc. Chán lắm mấy anh ạ :))\n\t\t [/QUOTE]\nKo biết sao chứ đi qua cái cầu SG thôi đã thấy khác hẳn rồi nha a, ở khu TB gần sân bay ra khỏi cửa toàn xe với khói bụi",
            "idComment": 316257,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Sat, 23 Mar 2024 15:59:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Richard _Nguyen\"] \n\t\t\tTừ cầu Sài Gòn anh chạy lên tới ngã ba Vũng Tàu không có xe với khói bụi hả anh. Anh cứ đùa với em hoài :)\n [/QUOTE]\nĐường xá rộng rãi, cây xanh nhiều",
            "idComment": 316258,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Sun, 24 Mar 2024 11:39:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jim999\"] \n\t\t\tNhưng người giàu thích ngắm sông :))\n\t\t [/QUOTE]\nSao biết người nghèo không thích.",
            "idComment": 316259,
            "iduser": 5566,
            "image": [],
            "username": "Tuan.apd"
        },
        {
            "actionAt": "Sun, 24 Mar 2024 11:40:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Richard _Nguyen\"] \n\t\t\tThôi anh bớt văn vở. Em có căn nhà ở Phước Tân, Biên Hòa, Đồng Nai, không phải view sông mà là nằm sát bờ sông luôn đây anh. Chả khác gì so với nhà không nằm cạnh sông, trưa nắng nóng mà không vào phòng mở máy lạnh thì cũng nóng chảy mỡ cả ra. Anh nghĩ là view sông là auto mát suốt ngày hả, méo có đâu anh. Khác mỗi cái có chỗ câu cá bất cứ lúc nào mình thích thôi. Gớm, có mỗi bài view sông mà sale cá anh mang đi văn vở quanh năm suốt tháng. Chỉ khổ mấy người không có kinh nghiệm, cứ tưởng thật, thế là giá đội lên cả khúc. Chán lắm mấy anh ạ :))\n\t\t [/QUOTE]\nCãi sao được.",
            "idComment": 316260,
            "iduser": 5566,
            "image": [],
            "username": "Tuan.apd"
        },
        {
            "actionAt": "Tue, 16 Apr 2024 08:44:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đi Đò\"] \n\t\t\tnghe chi cái anh đang lùng mua đất quanh XLHN hàng héc ta :D\n [/QUOTE]\nanh Lợi nói chí phải  !",
            "idComment": 316261,
            "iduser": 7090,
            "image": [],
            "username": "lephuoc2910"
        },
        {
            "actionAt": "Tue, 16 Apr 2024 13:18:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bibibin\"] \n\t\t\tNghe bảo chốt mõm 2025, metô cũng thế...2025 ta lại bắn tinh cho phóng tinh viên lên bài là chốt 2030 có gì đâu mà no :D\n [/QUOTE]\nTrục QL13 HBPhuoc trước 2014 ko ai rớ, giá rẻ bèo. Từ ngày có Vô Phúc nên set giá hơi bị kinh, rồi giờ phong phanh 2025 chốt mở rộng, nên bà con bán đất/nhà còn ngáo giá dữ lắm. Đang kiếm kèo đón sóng mở rộng, mà tìm giá ngộp không ra.",
            "idComment": 316262,
            "iduser": 5582,
            "image": [],
            "username": "hungkhoa99"
        },
        {
            "actionAt": "Mon, 06 May 2024 14:28:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Liem Huynh\"] \n\t\t\tCho mí anh vip\n\n[img]https://www.otosaigon.com/attachments/3143054/[/img][img]https://www.otosaigon.com/attachments/3143055/[/img][img]https://www.otosaigon.com/attachments/3143056/[/img][img]https://www.otosaigon.com/attachments/3143057/[/img][img]https://www.otosaigon.com/attachments/3143058/[/img][img]https://www.otosaigon.com/attachments/3143059/[/img][img]https://www.otosaigon.com/attachments/3143060/[/img][img]https://www.otosaigon.com/attachments/3143061/[/img][img]https://www.otosaigon.com/attachments/3143062/[/img][img]https://www.otosaigon.com/attachments/3143064/[/img]\n [/QUOTE]\nđúng là thứ ko dành cho những tỉ phú thời gian như mềnh",
            "idComment": 316263,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Tue, 14 May 2024 09:55:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khainguyen678\"] \n[img]https://www.otosaigon.com/attachments/3146750/[/img]\n\nTrời ơi, sao cái màu sơn nhìn thấy gớm vậy :eek: Đúng là gu của Vạn Phúc có thù với cái đẹp mà :(\n [/QUOTE]\nKTS: $%#^#$*^(^#$@#",
            "idComment": 316265,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Fri, 13 Sep 2024 13:26:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vườn Lài\"] \n\t\t\tVạn Phúc chắc bằng giá Sala khi QL13 mở rộng xong.\n\n\n\n\nlaodong.vn\n\n\n\nhttps://laodong.vn/giao-thong/tphcm-xac-dinh-thoi-diem-khoi-cong-du-an-mo-rong-quoc-lo-13-1384529.ldo\n\nTPHCM - Dự án mở rộng Quốc lộ 13 lên 53 - 60m, tổng vốn khoảng 13.851 tỉ đồng được lên kế hoạch khởi công dịp 30.4.2025.\n\n\nlaodong.vn\n\n\t\t\t\t\tlaodong.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nvân vân và mây mây ... Sala không có tủi",
            "idComment": 316266,
            "iduser": 5618,
            "image": [],
            "username": "kunken.tuan"
        },
        {
            "actionAt": "Fri, 13 Sep 2024 19:57:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vườn Lài\"] \n\t\t\tVạn Phúc chắc bằng giá Sala khi QL13 mở rộng xong.\n\n\n\n\nlaodong.vn\n\n\n\nhttps://laodong.vn/giao-thong/tphcm-xac-dinh-thoi-diem-khoi-cong-du-an-mo-rong-quoc-lo-13-1384529.ldo\n\nTPHCM - Dự án mở rộng Quốc lộ 13 lên 53 - 60m, tổng vốn khoảng 13.851 tỉ đồng được lên kế hoạch khởi công dịp 30.4.2025.\n\n\nlaodong.vn\n\n\t\t\t\t\tlaodong.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nVậy giờ lấy vô mấy mét zậy, 10 hay 15m chiều sâu?",
            "idComment": 316267,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Tue, 08 Oct 2024 14:52:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bibibin\"] \n\t\t\tTrong này có khúc phố đi bộ bị nún thì phải, thấy mấy anh thợ lấy đá granit che lún. :D. Dân trong này nhà có hầm xe mà chã ông bà lào chịu đánh xe xuống hầm, toàn đậu ngoài đường\n\t\t [/QUOTE]\nĐậu trong hầm nhiều mối nguy lắm: Cháy, ngập..., xe giờ rẻ, chỉ là phương tiện di chuyển vứt ngoài đường cho an toàn.",
            "idComment": 316268,
            "iduser": 7470,
            "image": [],
            "username": "Vườn Lài"
        },
        {
            "actionAt": "Mon, 15 Apr 2019 18:42:40 GMT",
            "avatar": null,
            "content": "\nVạn Phúc City\n\n\n\n\n\nThực tế, trên thị trường BĐS hiện nay có những doanh nghiệp phát triển thương hiệu bằng chính việc đầu tư “mạnh tay” cho hạ tầng, tiện ích nhằm tạo giá trị vô hình cho dự án. Thậm chí, số tiền để xây dựng hạ tầng, tiện ích còn lớn hơn tiền xây dựng sản phẩm. Đó vừa là hướng đi, vừa là cách tạo tính thanh khoản mà hiện không nhiều doanh nghiệp đủ tiềm lực để theo đuổi đến cùng.\n\nPhát triển chiều sâu hay chiều ngang?\nCó khá nhiều doanh nghiệp địa ốc đặt mục tiêu ngay từ ban đầu là kéo được cư dân vào ở đạt yêu cầu chứ không phải mục tiêu bán được nhiều hàng. Hay quan niệm, phát triển bền vững chứ không phải tối ưu hóa lợi nhuận.\nĐa số những doanh nghiệp này thường làm khá ít dự án trong năm, thậm chí có doanh nghiệp 5-7 năm theo đuổi một dự án quy mô. Quan điểm, mở rộng dự án hay tập trung làm chỉn chu một dự án là chiến lược của từng doanh nghiệp. Nhưng, rõ ràng bài toán chất lượng vẫn là điều được khách mua BĐS hiện nay mong đợi. Yếu tố chất lượng này lại đến từ câu chuyện hạ tầng, tiện ích mà chủ đầu tư bỏ tài chính lẫn tâm huyết vào để xây dựng.\n\n\n\nNhiều dự án khu đô thị rộng hàng trăm héc-ta, giá trị từ chục tỉ đồng trở lên/căn nhưng số lượng dân về ở, bao gồm các công ty tăng trưởng khá nhanh nhờ vào sự đầu tư tiện ích, hạ tầng bài bản của chủ đầu tư. Ảnh: Hạ Vy\nTrao đổi về vấn đề này, bà Nguyễn Thị Thanh Hương, Tổng giám đốc Đại Phúc Land cho rằng, ở các dự án BĐS hiện nay câu chuyện hạ tầng chỉ là 1 vế, câu chuyện về tiện ích sống, đáp ứng được nhu cầu ở thực của người dân mới là quan trọng.\nMột số doanh nghiệp tập trung làm kỹ sản phẩm, phát triển chiều sâu không theo chiều ngang là cũng xuất phát từ câu chuyện ở thực này. “Làm sản phẩm BĐS cái đích cuối cùng là thu hút được người dân về ở. Đây là bài toán cân đối giữa việc đầu tư và nhu cầu sở hữu.\nNhiều chủ đầu tư khi làm dự án không nghiên cứu rõ về nhu cầu của thị trường ở khu vực đó, tỉ suất đầu tư ra sao, sản phẩm như thế nào, chính sách thu hút dân về ở…chính sự chủ quan này đã khiến một số khu đô thị dù được đầu tư hạ tầng nhưng không có người về ở thì cũng chỉ là hoang hóa”, bà Hương nhấn mạnh.\nTheo bà Hương, đây không phải là bài toán dễ. Nó phụ thuộc vào tiềm lực tài chính, kinh nghiệm phát triển dự án và tâm huyết của chủ đầu tư đó. Chẳng hạn, có những khu vực ban đầu nhìn vào không có tiềm năng nhưng chủ đầu tư lại làm tốt cả về hạ tầng lẫn đầu tư tiện ích thì nó cũng trở thành khu đáng sống.\nHay có những vùng sâu xa nhưng chủ đầu tư có tầm nhìn, phát triển được hệ sinh thái cộng hưởng, các công trình thiết thực, đáp ứng được nhu cầu vui chơi, giải trí, sống tiện ích của cư dân thì vẫn thu hút người vào ở thực. “Dự án có phát triển bền vững hay không, có đáp ứng được nhu cầu ở thực hay không là phải kéo được dân về ở. Mà muốn kéo được dân thì chủ đầu tư phải đầu tư chiều sâu về hạ tầng, tiện ích một cách bài bản”, nữ CEO Đại Phúc Land chia sẻ.\n\n\n\nMột hạng mục công trình hạ tầng được đầu tư 300 tỉ đồng cũng nói lên những giá trị mà doanh nghiệp đủ tiềm lực tài chính và tâm huyết theo đuổi. Ảnh: Hạ Vy\nBà Hương tiết lộ, mới đây tại khu đô thị Vạn Phúc (Q.Thủ Đức, Tp.HCM), doanh nghiệp đầu tư 300 tỉ đồng để hoàn thiện hạ ngầm lưới điện cao thế. Đây là công trình nằm trong quy hoạch phát triển điện lực Tp.HCM giai đoạn 2016 – 2020 nhằm giải phóng toàn bộ phần không gian bị chiếm giữ của các đường dây hiện hữu, đảm bảo an toàn trong vận hành và sinh hoạt của người dân trong khu vực. Sắp tới, đơn vị này còn triển khai các hạng mục tiện ích khác như khởi công bệnh viện, công viên ven kênh sông dự kiến vốn đầu tư vài trăm tỉ đồng. “Đầu tư vào hệ thống hạ tầng dự án ngốn khoảng 2.000 tỉ. Tiền xây dựng dự án có thể thấp hơn tiền đầu tư vào tiện ích dự án”, bà Hương tiết lộ.\n\nTrên thị trường cũng xuất hiện thêm một số tên tuổi doanh nghiệp BĐS như Cát Tường Group, Phú Đông Group… dù lượng dự án đầu tư không nhiều nhưng các doanh nghiệp này tập trung theo hướng bền vững, đầu tư “mạnh tay” vào hạ tầng, tiện ích nhằm tạo thế cạnh tranh cũng như định hướng phát triển lâu dài trên thị trường.\nTạo giá trị vô hình cho dự án, ít phụ thuộc vào sự lên xuống của thị trường\nĐó là quan điểm của một số doanh nghiệp BĐS đi theo hướng tập trung vào chiều sâu thay vì mở rộng nhiều dự án.\nÔng Trương Ngọc Linh, Tổng giám đốc Công ty CP Kinh doanh nhà đất Cát Tường cho rằng, thu hút người ở thực về ở chính là tạo giá trị gia tăng hữu hiệu nhất cho dự án của doanh nghiệp. Đó là lý do ngoài việc đầu tư hạ tầng, việc mà doanh nghiệp cần chú tâm là tạo ra chính sách thiết thực để kéo được cư dân về ở. Khi có dân về ở thì tự khắc giá trị của BĐS nơi đó mới tăng lên cộng hưởng với giá trị sống được hưởng từ tiện ích mà chủ đầu tư xây dựng.\nCòn theo bà Hương, giá trị vô hình của dự án được tạo nên từ sự đầu tư của chủ đầu tư cho hạ tầng, tiện ích và thu hút được người mua thực vào ở. Họ mua một BĐS không chỉ là mua một tài sản tính trên m2 mà là mua giá trị tăng theo thời gian, trong đó có giá trị hưởng thụ cuộc sống, được xem là giá trị vô hình.\n“Khi chủ đầu tư thực sự đầu tư mạnh vào giá trị bên trong dự án thì giá trị gia tăng của BĐS không phụ thuộc vào sự biến động của thị trường bên ngoài”, bà Hương khẳng định.\n\n\n\nKhi chủ đầu tư sẵn sàng bỏ tiền để đầu tư \"mạnh tay\" về tiện ích, chất lượng sống nghĩa là đang làm tăng giá trị vô hình cho dự án cũng là tăng giá trị bền vững của thương hiệu DN trên thị trường\nĐồng quan điểm, ông Ngô Quang Phúc, Tổng giám đốc Phú Đông Group cho rằng, nếu chủ đầu tư chỉ quan tâm đến việc bán hàng mà không quan tâm đến giá trị gia tăng BĐS thì khó có thể phát triển bền vững. Dự án của chủ đầu tư có thực sự mang lại hạnh phúc cho cư dân hay không, tăng giá trị, tính thanh khoản hay không phụ thuộc rất nhiều vào yếu tố chất lượng.\nTheo ông Phúc, khi chủ đầu tư ưu tiên đầu tư tiện ích, hạ tầng, chất lượng dịch vụ trong khu dự án thì tự động khách hàng sẽ tìm đến dự án của mình. Chẳng hạn chủ đầu tư sẵn sàng bỏ hàng chục đến hàng trăm tỉ đồng để đầu tư các hạng mục về trường học quốc tế, bệnh viện…trong dự án, nếu nói về độ lời không có nhưng cái được lớn nhất của chủ đầu tư là cư dân họ nhìn thấy được giá trị và sẵn sàng “xuống tiền”, tạo giá trị về lâu dài về thương hiệu.\n“Sự bền vững của dự án và thị trường là phải bán được cho người tiêu dùng cuối cùng. Phát triển dự án về mặt lâu dài bao giờ cũng tốt hơn ngắn hạn”, ông Phúc khẳng định.",
            "idComment": 363214,
            "iduser": 5477,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/1897/1897801-c246b012a9eeae48b54e987bfcce3071.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/1897/1897801-c246b012a9eeae48b54e987bfcce3071.jpg"
            ],
            "username": "Vuyền"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 10:17:21 GMT",
            "avatar": null,
            "content": "\nCái cầu đỏ trong hình là cầu gì đó bác ? cầu Bình Lợi hay cầu gì ?",
            "idComment": 832544,
            "iduser": 5618,
            "image": [],
            "username": "kunken.tuan"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 10:23:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kunken.tuan\"] \n\t\t\tCái cầu đỏ trong hình là cầu gì đó bác ? cầu Bình Lợi hay cầu gì ?\n\t\t [/QUOTE]\nTừ cầu đi 300m là đến nhà anh. 3 mặt tiền đường Vườn Lài.",
            "idComment": 832545,
            "iduser": 5566,
            "image": [],
            "username": "Tuan.apd"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 10:46:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuan.apd\"] \n\t\t\tZốt.\n\nCầu qua An Phú Đông đó. Từ đó sẽ sang Dương Quảng Hàm ăn cháo lòng mắm tôm hát Karaoke.\n\nTừ cầu đi 300m là đến nhà anh. 3 mặt tiền đường Vườn Lài.\n\t\t [/QUOTE]\nđợi trạm BOT hết hạn mới tính tiếp được",
            "idComment": 832546,
            "iduser": 5576,
            "image": [],
            "username": "Đi Đò"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 10:57:37 GMT",
            "avatar": null,
            "content": "\nVạn Phúc dạo này thấy im ắng quá, buồn nhỉ",
            "idComment": 832547,
            "iduser": 40765,
            "image": [],
            "username": "TradingHSC"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 11:21:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuan.apd\"] \n\t\t\tZốt.\n\nCầu qua An Phú Đông đó. Từ đó sẽ sang Dương Quảng Hàm ăn cháo lòng mắm tôm hát Karaoke.\n\nTừ cầu đi 300m là đến nhà anh. 3 mặt tiền đường Vườn Lài.\n\t\t [/QUOTE]\nĐại gia Tuấn nhiều đất qúa , ngưỡng mộ Anh",
            "idComment": 832548,
            "iduser": 5618,
            "image": [],
            "username": "kunken.tuan"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 11:25:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kunken.tuan\"] \n\t\t\tĐại gia Tuấn nhiều đất qúa , ngưỡng mộ Anh\n\t\t [/QUOTE]\nNhà để đến giờ toàn 0 đồng.",
            "idComment": 832549,
            "iduser": 5566,
            "image": [],
            "username": "Tuan.apd"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 11:30:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuan.apd\"] \n\t\t\tMi con nhà ai.\n\nViệc éo gì phải ngưỡng mộ.\n\nNhà để đến giờ toàn 0 đồng.\n\t\t [/QUOTE]\nKhông cho thì thôi",
            "idComment": 832550,
            "iduser": 5618,
            "image": [],
            "username": "kunken.tuan"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 13:18:58 GMT",
            "avatar": null,
            "content": "\nkhu này nhiều nhất là quán cafe,đường Đinh Thị Thi và Nguyễn Thị Nhung",
            "idComment": 832551,
            "iduser": 5617,
            "image": [],
            "username": "mynhihcm"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 13:31:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mynhihcm\"] \n:D khu này nhiều nhất là quán cafe,đường Đinh Thị Thi và Nguyễn Thị Nhung\n\t\t [/QUOTE]\nNếu không có đường thông thương thì xây TTTM hoặc dịch vụ gì thì chỉ dân trong đó cũng căng , tối đến là buồn hiu , mở hàng quán ra bán cho ai?",
            "idComment": 832552,
            "iduser": 5618,
            "image": [],
            "username": "kunken.tuan"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 14:30:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kunken.tuan\"] \n\t\t\tNếu không có đường thông thương thì xây TTTM hoặc dịch vụ gì thì chỉ dân trong đó cũng căng , tối đến là buồn hiu , mở hàng quán ra bán cho ai?\n\t\t [/QUOTE]\ndân văn phòng và sale nội khu",
            "idComment": 832553,
            "iduser": 5617,
            "image": [],
            "username": "mynhihcm"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 14:47:38 GMT",
            "avatar": null,
            "content": "\nKhu này sinh khí cứ buồn buồn T_T",
            "idComment": 832554,
            "iduser": 7065,
            "image": [],
            "username": "Khoacreative"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 21:24:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kunken.tuan\"] \n\t\t\tCái cầu đỏ trong hình là cầu gì đó bác ? cầu Bình Lợi hay cầu gì ?\n\t\t [/QUOTE]\ncầu gây mê bọn apđ",
            "idComment": 832555,
            "iduser": 5457,
            "image": [],
            "username": "hunghtl"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 21:24:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Khoacreative\"] \n\t\t\tKhu này sinh khí cứ buồn buồn T_T\n\t\t [/QUOTE]\nĐợi dân xã hội về ở là khu nhà giàu hết bùn",
            "idComment": 832556,
            "iduser": 5599,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3274/3274011-29a41d561edcc54ce2d209e694018a93.jpg"
            ],
            "username": "bibibin"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 22:43:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bibibin\"] \n\t\t\tĐợi dân xã hội về ở là khu nhà giàu hết bùn :D\n\n[img]https://www.otosaigon.com/attachments/3266370/[/img]\n [/QUOTE]\nChuẩn bị khởi công 3 cầu cùng lúc.",
            "idComment": 832557,
            "iduser": 7470,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3274/3274033-882f3ecf695582ac1b4d5d37841e0ce3.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/3274/3274032-53f2899455d1bcd666bb425d28f7a4bf.jpg"
            ],
            "username": "Vườn Lài"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 22:55:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vườn Lài\"] \n\t\t\tChuẩn bị khởi công 3 cầu cùng lúc.\n\n[img]https://www.otosaigon.com/attachments/3266392/[/img][img]https://www.otosaigon.com/attachments/3266391/[/img]\n [/QUOTE]\n[img]https://www.otosaigon.com/attachments/3266392/[/img][img]https://www.otosaigon.com/attachments/3266391/[/img]",
            "idComment": 832558,
            "iduser": 7470,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/3274/3274036-1509d7f3eb30ca45bdd0ad637d26bd16.jpg"
            ],
            "username": "Vườn Lài"
        },
        {
            "actionAt": "Fri, 07 Feb 2025 08:42:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vườn Lài\"] \n\t\t\tChuẩn bị khởi công 3 cầu cùng lúc.\n\n[img]https://www.otosaigon.com/attachments/3266392/[/img][img]https://www.otosaigon.com/attachments/3266391/[/img]\n [/QUOTE]\n Mấy anh bảo vệ lại tha hồ xem Zalo đi đuổi hàng rong",
            "idComment": 832559,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Fri, 07 Feb 2025 09:25:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hunghtl\"] \n\t\t\tcầu gây mê bọn apđ :p:p\n [/QUOTE]\nVạn Phúc mới cần cầu này.",
            "idComment": 832560,
            "iduser": 5566,
            "image": [],
            "username": "Tuan.apd"
        },
        {
            "actionAt": "Fri, 07 Feb 2025 09:30:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuan.apd\"] \n\t\t\tZốt.\n\nVạn Phúc mới cần cầu này.\n\t\t [/QUOTE]\nTính ra ô Tún nhiều câu nói hơi có vấn đề nhưng câu này thì tôi thấy ông nói chuẩn đét đèn đẹt nè, bên VP mở bán xây chung cư + xây TTTM mà không kết nối thì chỗ này có mà bán cho ma..",
            "idComment": 832561,
            "iduser": 5618,
            "image": [],
            "username": "kunken.tuan"
        },
        {
            "actionAt": "Fri, 07 Feb 2025 09:46:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kunken.tuan\"] \n\t\t\tTính ra ô Tún nhiều câu nói hơi có vấn đề nhưng câu này thì tôi thấy ông nói chuẩn đét đèn đẹt nè, bên VP mở bán xây chung cư + xây TTTM mà không kết nối thì chỗ này có mà bán cho ma..\n\t\t [/QUOTE]\nMi con nhà ai?",
            "idComment": 832562,
            "iduser": 5566,
            "image": [],
            "username": "Tuan.apd"
        },
        {
            "actionAt": "Fri, 07 Feb 2025 09:53:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuan.apd\"] \n\t\t\tVấn đề cái mã cha mi.\n\nMi con nhà ai?\n\t\t [/QUOTE]\nQuan trọng gì , tui cũng ngang tuổi ông đó nhưng tui nghèo hơn ông , ít đất APĐ hơn ông , còn đất nơi khác tui bao la",
            "idComment": 832563,
            "iduser": 5618,
            "image": [],
            "username": "kunken.tuan"
        },
        {
            "actionAt": "Fri, 07 Feb 2025 10:08:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kunken.tuan\"] \n\t\t\tQuan trọng gì , tui cũng ngang tuổi ông đó nhưng tui nghèo hơn ông , ít đất APĐ hơn ông , còn đất nơi khác tui bao la\n\t\t [/QUOTE]\n10 miếng phân lô ở Vạn Phúc rồi hả",
            "idComment": 832564,
            "iduser": 5566,
            "image": [],
            "username": "Tuan.apd"
        },
        {
            "actionAt": "Fri, 07 Feb 2025 10:11:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Khoacreative\"] \n\t\t\tKhu này sinh khí cứ buồn buồn T_T\n\t\t [/QUOTE]\nThiếu vắng người đó bác, em lâu lâu dẫn bé ra cái công viên nhỏ cho bé ngắm máy bay thôi, nhưng nhìn vắng vẻ cũng buồn.",
            "idComment": 832565,
            "iduser": 40765,
            "image": [],
            "username": "TradingHSC"
        }
    ]
}