{
    "post": {
        "postid": 1690,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Có thực sự khả thi khi hoán đổi trái phiếu doanh nghiệp sang tài sản?",
        "content": "Việc mua lại trái phiếu trước hạn, hoán đổi trái phiếu sang tài sản có thể là những giải pháp phù hợp dành cho các doanh nghiệp hiện nay ở trong bối cảnh dòng vốn vẫn còn bị hạn chế.\n\n\n\n\n\n\nNhiều giải pháp để trả nợ trái phiếu\n\nÔng Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TP.HCM, cho biết cuối tháng 12 tới sẽ có khoảng 21.850 tỉ đồng trái phiếu doanh nghiệp (TPDN) đáo hạn. Đây không phải là con số quá lớn và các DN có thể xoay xở được. Tuy nhiên bước sang năm 2023 và 2024, lượng TPDN đáo hạn sẽ lên khoảng 231.000 tỉ đồng. Đây là con số quá lớn và áp lực lớn thật sự nếu thanh khoản vẫn không có, ngân hàng vẫn siết tín dụng, thị trường chứng khoán vẫn lao dốc. Khi đó, những DN thiếu năng lực, thiếu uy tín và không có tài sản đảm bảo đối với dự án hình thành trong tương lai sẽ bị áp lực rất lớn và gây ra các rủi ro cho nhà đầu tư (NĐT).\n\nDo vậy, hiện nhiều DN đang đưa ra các giải pháp để xử lý. Đầu tiên là mua lại TPDN trước hạn. Biện pháp thứ 2 là gia hạn thời hạn trái phiếu. Nhưng nếu mua lại thì DN hụt vốn, không còn vốn để phát triển dự án. Một giải pháp nữa là DN xin gia hạn thanh toán. Giải pháp này thì NĐT có thể gặp rủi ro, nhất là đối với các dự án chưa hoàn thành pháp lý hoặc DN không đủ năng lực. Một giải pháp nữa là hoán đổi trái phiếu bằng bất động sản (BĐS).\n\nTheo ông Lê Hoàng Châu, thời gian qua NĐT tham gia rót vốn vào TPDN có nhiều nhóm, có nhóm chọn các DN lớn, dự án hoàn thành pháp lý, có nhóm đầu tư vào các DN nhỏ, dự án còn nằm trên giấy, thậm chí là không có tài sản thế chấp. Việc hoán đổi TPDN sang BĐS là giải pháp khả thi, tốt nhất hiện nay, nhất là đối với DN có năng lực, có thương hiệu và dự án hoàn chỉnh pháp lý. Khi đó các bên sẽ làm thêm phụ lục hợp đồng. Giá trị trái phiếu được công nhận sẽ được hoán đổi BĐS tương đương. Nhưng có thể DN phải chiết khấu thêm cho NĐT để họ thấy được sự công bằng như các khách hàng đang mua BĐS hiện nay được giảm giá, chiết khấu nếu đóng trước 95%.​\n\n\n\n“BĐS là kênh tích trữ tài sản, tích trữ tiền hàng đầu nên đây là cơ hội rất tốt cho NĐT. Nhưng NĐT cần đánh giá cho đúng từng dự án, từng chủ đầu tư. Như dự án đã đủ pháp lý, gần hoàn thành thì NĐT lựa chọn. Ngoài nỗ lực của DN, cũng cần phải có sự đồng hành của các bên. Như ngân hàng nếu thấy dự án thực hiện được 60 - 70% thì nên cho vay để dự án không bị dở dang, hoàn thành đưa vào sử dụng, giao sản phẩm cho khách hàng. Nhà nước phải vào cuộc tháo gỡ khó khăn về pháp lý và cơ chế để có sản phẩm giao cho NĐT”, ông Lê Hoàng Châu kiến nghị.\n\nĐồng tình, luật sư Trương Thanh Đức, Giám đốc Công ty luật ANVI, cho rằng đây là phương án tốt nhất mà các DN có thể đưa ra để đàm phán với trái chủ hiện nay. Bản thân các NĐT có thể xem như đây là cơ hội để đầu tư vào BĐS phù hợp khi giá đã mềm hơn trước đây. Bản thân DN có tài sản nên việc hoán đổi trái phiếu là chuyện bình thường. Việc hợp tác với DN cũng là quyền lợi của trái chủ. Tất nhiên việc đồng ý hoán đổi hay không là quyền của NĐT sau khi xem xét về mức giá của tài sản hoán đổi, điều kiện pháp lý của dự án…\n\n“Những phương án trả nợ như thế nào đối với trái chủ như hoán đổi TPDN sang BĐS, gia hạn thời gian trả nợ hay thậm chí xóa nợ… là các thỏa thuận đôi bên và pháp luật không cấm. DN có thể đưa ra các phương án để thỏa thuận với trái chủ và mọi cam kết sau đó nên được thực hiện”, luật sư Trương Thanh Đức chia sẻ thêm.\n\nĐàm phán với trái chủ càng sớm càng tốt\n\nÔng Phan Việt Hoàng, Phó tổng thư ký Hiệp hội Môi giới BĐS VN, cho rằng hiện tại nguồn vốn của các DN BĐS đang gặp nhiều khó khăn từ việc thắt chặt tín dụng và kiểm soát chặt kênh TPDN. Nhiều DN đã có chủ trương đề xuất cơ cấu lại các khoản nợ trái phiếu đối với các chủ nợ bằng sản phẩm là các BĐS do DN phát triển. Nếu thực hiện được có thể mang lại lợi ích cho cả hai bên vì DN sẽ giảm được áp lực rất lớn đối với các khoản nợ đến hạn, còn đối với chủ nợ trái phiếu, đây là giải pháp tối ưu khi nắm giữ được tài sản bạn thể “mắt thấy, tay sờ” thay cho việc nắm giữ một tờ giấy nợ có khả năng trở thành giấy vụn trong trường hợp DN vỡ nợ vì quá khó khăn về thanh khoản.​\n\n\n\nNgoài ra khi DN thoát được khó khăn thì khoản đầu tư hoán đổi này có nhiều tiềm năng sinh lời rất lớn do giá trị hoán đổi sẽ thấp. Hơn nữa, giá trị BĐS luôn là một khoản đầu tư an toàn và có xu hướng tăng giá trong trung và dài hạn đối với nền kinh tế VN. Trên lý thuyết thì đây chính là một giải pháp có lợi cho các bên trong bối cảnh thực tại và hoàn toàn có tính khả thi bởi khối tài sản bất động sản mà các doanh nghiệp đang sở hữu có giá trị gấp nhiều lần nghĩa vụ nợ phải trả. Nhưng để có thể thực hiện thành công thì các bên cần phải hết sức thiện chí đồng thời cũng cần hỗ trợ và tháo gỡ một số khó khăn cho từ chính quyền địa phương. \n\nVề phía doanh nghiệp thì cần phải chứng minh cho các trái chủ thấy được sự khó khăn chỉ là vấn đề thanh khoản tạm thời. Và khi nền kinh tế đã dần ổn định trở lại thì doanh nghiệp cũng cần có đủ năng lực để có thể hoàn thành các dự án, sản phẩm dang dở để bàn giao cho khách hàng. Giá bất động sản dùng để hoán đổi cũng cần tính toán ưu đãi đối với các chủ nợ. Các quy trình, hợp đồng hoán đổi cũng cần phải được xây dựng chặt chẽ, công bằng và phù hợp với pháp luật dân sự cũng như pháp luật kinh doanh bất động sản cho từng dự án hay sản phẩm bạn thể.\n\nCũng đồng tình, Phó khoa Tài chính (Trường ĐH Kinh tế TP.HCM) - TS Lê Đạt Chí cho biết các doanh nghiệp có thể đưa ra nhiều giải pháp trong việc thanh toán trái phiếu doanh nghiệp với chủ nợ. Trong đó thì việc hoán đổi nợ thành bất động sản cũng là một lựa chọn. Nhưng theo ông thì việc thực hiện cũng có thể sẽ gặp khó khăn bởi vì số lượng trái chủ nhiều, phân tán trong khi đó giá trị bất động sản có thể sẽ khác nhau bởi nhiều vị trí. Trong khi đó, doanh nghiệp cũng có thể đưa ra một hoặc là nhiều giải pháp cùng lúc để trái chủ lựa chọn. Ví dụ như doanh nghiệp có thể xem xét tách tài sản đảm bảo trái phiếu doanh nghiệp với một pháp nhân quản lý riêng.\n\n\n\n\n\nTheo đó, doanh nghiệp cũng có thể chuyển đổi một phần trái phiếu doanh nghiệp thành cổ phần ở công ty sở hữu dự án, một phần có thể thỏa thuận việc gia hạn thêm thời gian trả nợ hoặc sẽ hoán đổi thành tài sản. Lúc đó thì các trái chủ sẽ đánh giá mức độ hoàn thành dự án cũng như giá trị của bất động sản để tiến hành hoán đổi hay cơ hội chuyển đổi sang cổ phần.\n\n“DN có thể đàm phán lại mọi vấn đề với chủ nợ. Quan trọng nhất là DN nên ngồi lại với các chủ nợ càng sớm càng tốt để đưa ra các phương án trả nợ và có sự thỏa thuận trước khi đến hạn thanh toán. Vì để đến sát ngày mà không thể trả được nợ thì uy tín của DN không còn, hệ lụy đó sẽ kéo dài hơn”, TS Lê Đạt Chí chia sẻ.\n\nÔng Phan Việt Hoàng nói thêm: Cơ quan quản lý nếu có thể thì hỗ trợ việc giám sát thực hiện thỏa thuận hoán đổi giữa DN và trái chủ là hết sức quan trọng, giúp tạo dựng lòng tin đối với DN trong hoàn cảnh hiện nay.​\nXem thêm:\n\nBộ Tài chính chuẩn bị họp bàn về thị trường chứng khoán và trái phiếu doanh nghiệp\nCác ông lớn BĐS tung chính sách bán hàng \"chưa có tiền lệ\"\nTheo Thanh Niên​",
        "posttime": "Wed, 23 Nov 2022 20:01:45 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 23 Nov 2022 20:55:31 GMT",
            "avatar": null,
            "content": "\nƠ !\n\nthế trước đây, Doanh nghiệp bán trái phiếu lấy tiền mặt về để làm gì nhỉ?",
            "idComment": 384818,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 24 Nov 2022 08:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tƠ !\n\n\n\nthế trước đây, Doanh nghiệp bán trái phiếu lấy tiền mặt về để làm gì nhỉ?\n\t\t [/QUOTE]\nGọi là chuyển đổi cho sang mồm chứ dân gian người ta gọi là gán nợ, người ta đưa anh tiền để nhận lại tiền, giờ anh quy đổi sang đám đất, căn nhà mà chả có cơ sở nào để biết nó giá trị thực tế bao nhiêu sau khi bị các anh bơm thổi.",
            "idComment": 384819,
            "iduser": 17341,
            "image": [],
            "username": "xekhonglop"
        },
        {
            "actionAt": "Fri, 25 Nov 2022 12:08:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xekhonglop\"] \n\t\t\tĐể mua siêu xe, xây cung điện, đi du lịch Man đi vơ, để rùng mình 30.000$, đầu tư ra nước ngoài lấy Quốc tịch, ti tỉ thứ để làm....\n\nGọi là chuyển đổi cho sang mồm chứ dân gian người ta gọi là gán nợ, người ta đưa anh tiền để nhận lại tiền, giờ anh quy đổi sang đám đất, căn nhà mà chả có cơ sở nào để biết nó giá trị thực tế bao nhiêu sau khi bị các anh bơm thổi.\n\t\t [/QUOTE]\nNói chung, buồn hộ trái chủ...",
            "idComment": 384820,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        }
    ]
}