{
    "post": {
        "postid": 2085,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Nhiều doanh nghiệp bất động sản đang trên đà phục hồi tốt",
        "content": "Theo các chuyên gia, thông điệp \"không siết chặt tín dụng một cách bất hợp lí\" của Thủ Tướng mới đây sẽ tháo gỡ tâm lý cho thị trường bất động sản cuối năm đồng thời tạo xung lực thúc đẩy thị trường phát triển.\n\n\n\nTại \"Hội nghị phát triển thị trường bất động sản an toàn, lành mạnh, bền vững\" chiều 14/7, Thủ tướng Phạm Minh Chính đã khẳng định \"không siết chặt tín dụng một cách bất hợp lí\". Đây là cách tiếp cận phù hợp với điều kiện của nền kinh tế hiện tại.\n\nThông điệp của người đứng đầu Chính Phủ đã tạo nên một luồng gió mới và tâm lý hồ hởi cho doanh nghiệp trên thị trường bất động sản. Nhiều doanh nghiệp kỳ vọng, nếu dòng vốn ngân hàng được kiểm soát một cách hợp lý sẽ giúp thị trường tiếp tục phát triển ổn định trong 2 quý cuối năm.\n\nÔng Nguyễn Quốc Hiệp, Chủ tịch GP.Invest, Chủ tịch Hiệp hội Nhà thầu xây dựng Việt Nam, cho rằng một trong những rào cản lớn nhất hiện nay của thị trường bất động sản là dòng vốn. \n\n\"Hiện nay, bên cạnh những rào cản về thủ tục pháp lý, bị chi phối bởi khoảng 12 luật liên quan, thị trường bất động sản gần đây còn chịu tác động bởi chủ trương siết chặt tín dụng bất động sản với cả người mua và người bán. Khi tín dụng được mở ra một cách hợp lý sẽ tác động tích cực lên thị trường. Nếu bất động sản phát triển đúng mức, sự phát triển của nền kinh tế vĩ mô cũng kéo theo\", ông Hiệp khẳng định.\n\nỦng hộ thông điệp của Thủ tướng, tuy nhiên Chủ tịch một Tập đoàn BĐS lớn tại Hà Nội cũng thận trọng cho biết vẫn phải trông chờ vào những chính sách bạn thể từ NHNN và các NHTM. Bởi hiện nay một số ngân hàng vẫn còn hạn chế cho vay với bất động sản. Trong khi đó, theo một thống kê, 70% người đi mua nhà cần tới tiền vay ngân hàng.\n\n\"Khó tiếp cận được vốn ngân hàng được xem là nguyên nhân chính khiến thị trường bất động sản rơi vào trầm lắng gây khó khăn cả cho người mua nhà đất lẫn các nhà đầu tư bất động sản\", vị này cho biết thêm.\n\nTrong khi ấy, đánh giá về thông điệp mới của Thủ Tướng, ông Nguyễn Văn Đính, Chủ tịch Hội Môi giới bất động sản VARS, cho biết các doanh nghiệp rất khó tiếp cận vốn bất động sản dù ngân hàng nói không siết. Theo ông, thời gian qua, vốn để phát triển dự án BĐS, cho người có nhu cầu mua nhà ở thật không nhiều. Đây là bất cập, không tốt cho việc phát triển bền vững thị trường bất động sản.\n\nTheo Tiến sĩ Trần Đình Thiên – Nguyên Viện trưởng Viện Kinh tế Việt Nam: \"Nhiều doanh nghiệp bất động sản đang trên đà phục hồi tốt, mà chúng ta không dám bơm vốn, thì sẽ mất cơ hội\".\n\nCũng theo tiến sĩ Thiên, dự án tốt cần được tạo cơ hội bơm vốn, còn dự án có vấn đề hay rủi ro thì phải có kiểm soát tốt hơn. Nếu lúc này các doanh nghiệp đang cần tiếp sức, bơm vốn mà chúng ta quá sợ lạm phát không dám bơm vốn, thì các doanh nghiệp đã vốn yếu, lại chịu lạm phát của thế giới cao, sẽ rất nguy cơ.\n\n\"Thị trường bất động sản - đặc biệt là các doanh nghiệp bất động sản niêm yết trên sàn giao dịch chứng khoán – rất nhạy cảm với các thông tin \"siết chặt tín dụng bất động sản\". Phản ứng của thị trường chứng khoán mỗi lần có thông tin như vậy, hàng loạt cổ phiếu nhóm bất động sản giảm giá mạnh\", ông Thiên cho biết thêm trên truyền thông.\n\nBàn về vấn đề tín dụng cho thị trường bất động sản, TS. Võ Trí Thành nhấn mạnh: \"Chúng ta không siết tín dụng bất động sản, nhưng có chọn lọc hơn dựa theo những đánh giá của phân khúc bất động sản, nhu cầu thực của người dân và xã hội, phân biệt các vấn đề phức tạp, khó khăn của một số dự án điển hình, một số dự án lớn cần quan tâm\".\n\nTS. Võ Trí Thành cho rằng, thách thức trong quản lý thị trường bất động sản là \"làm sao cân bằng, không thiên lệch trong quá trình phát triển của thị trường bất động sản, chỉ thấy rủi ro, đầu cơ\".\n\nỞ góc độ khác, ông Nguyễn Văn Đính, Chủ tịch Hội Môi giới bất động sản kiến nghị, nhà nước cần thúc đẩy nhanh việc sửa đổi luật để tạo ra hành lang pháp lý thông thoáng. Về hoạt động tín dụng, kiểm soát dòng tiền nhưng cũng cần cân đối với việc hỗ trợ các loại hình có lợi cho hoạt động kinh tế tích cực như nhà ở xã hội, du lịch… VARS cũng cho rằng, nhà nước nên tạo hành lang thuận lợi cho kênh phát hành trái phiếu, quỹ đầu tư, tín thác… để đa dạng nguồn vốn.\n\nXem thêm:\n\nMua chung cư chưa có sổ hồng, có được đăng ký thường trú không?\nThủ tướng: Không siết tín dụng bất động sản một cách bất hợp lý\nCó hiện tượng thao túng, nhiễu loạn thị trường Bất Động Sản\nTheo: Nhịp sống kinh tế​",
        "posttime": "Tue, 19 Jul 2022 00:03:37 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 19 Jul 2022 15:23:10 GMT",
            "avatar": null,
            "content": "\nTúm lại là nói gì vậy",
            "idComment": 411147,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 15:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tTúm lại là nói gì vậy\n\t\t [/QUOTE]\nCái tài của lẵn đẹo là đọc 1 bài phát biểu rất dài, nói rất nhiều nhưng chả có nội dung gì cả",
            "idComment": 411148,
            "iduser": 14626,
            "image": [],
            "username": "number_one_567"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 16:24:09 GMT",
            "avatar": null,
            "content": "\nChẳng hiểu gì hết chỉ biết là có nói về nó nhờ cái tựa bài báo, chắc là tin tốt. Hết.",
            "idComment": 411149,
            "iduser": 17131,
            "image": [],
            "username": "Hungthan05"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 16:29:34 GMT",
            "avatar": null,
            "content": "\nThông điệp rất hay, đọc rất vui.",
            "idComment": 411150,
            "iduser": 17237,
            "image": [],
            "username": "Lowtech"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 20:20:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"number_one_567\"] \n\t\t\tCái tài của lẵn đẹo là đọc 1 bài phát biểu rất dài, nói rất nhiều nhưng chả có nội dung gì cả\n\t\t [/QUOTE]\nchỗ nào đậm nhất thì chỗ đó quan trọng nhất, dễ hiểu zậy mà cũng hỏi",
            "idComment": 411151,
            "iduser": 11324,
            "image": [],
            "username": "trung.bn"
        },
        {
            "actionAt": "Tue, 19 Jul 2022 20:37:13 GMT",
            "avatar": null,
            "content": "\nTrình độ viết lách, truyền đạt ý quá kém, sao OS lại đăng mấy bài rác này nhỉ???",
            "idComment": 411152,
            "iduser": 5591,
            "image": [],
            "username": "Com_ao_gao_tien"
        }
    ]
}