{
    "post": {
        "postid": 5055,
        "userid": 4890,
        "groupid": 36,
        "title": "[Funland] Hỏi thủ tục xin cấp phép xây thêm tầng tum",
        "content": "Căn nhà của em tại Hà Đông - Hà nội, hiện đang có 03 tầng, sổ đỏ là 03 tầng. Giờ em muốn xây thêm tầng tum + làm mái cho toàn bộ sân thượng thì có được không ạ? Theo như em đọc tìm hiểu thì diện tích xây dựng trên tầng tum sẽ bằng 30% diện tích xây dựng. Vậy việc xây thêm tầng tum cần phải lưu ý những vẫn đề gì, thủ tục xin cấp phép có đơn giản không, và gồm những bước như thế nào ạ?",
        "posttime": "Sun, 24 Apr 2022 16:34:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 24 Apr 2022 16:50:00 GMT",
            "avatar": null,
            "content": "\nCứ lựa giờ mà làm, cơi nới them tí chả sao đâu bạn, nhà em mới đục trần làm thêm cầu thang sắt lên, làm mái tôn xong em cho xây gạch quanh mái tôn",
            "idComment": 605402,
            "iduser": 8111,
            "image": [],
            "username": "Leolai"
        },
        {
            "actionAt": "Mon, 25 Apr 2022 01:09:00 GMT",
            "avatar": null,
            "content": "\nLợp mái tôn thì không phải xin phép. \n\nCòn làm thêm 1 tầng mái kiên cố thì có hai cách: (a) ra phường xin phép sửa nhà, họ sẽ hướng dẫn, chỉ tốn ... soi đường; hoặc (b) lặng lẽ xây chui.  \n\nNhà 4 tầng rất dễ, không bị hạn chế.",
            "idComment": 605404,
            "iduser": 778,
            "image": [],
            "username": "phihanhgia"
        },
        {
            "actionAt": "Mon, 25 Apr 2022 21:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phihanhgia\"] \n\t\t\tLợp mái tôn thì không phải xin phép.\n\n\n\nCòn làm thêm 1 tầng mái kiên cố thì có hai cách: (a) ra phường xin phép sửa nhà, họ sẽ hướng dẫn, chỉ tốn ... soi đường; hoặc (b) lặng lẽ xây chui. \n\n\n\nNhà 4 tầng rất dễ, không bị hạn chế.\n\t\t [/QUOTE]\nchỗ em thì không xây chui được, nên chắc chắn phải xin phép rồi, em ko rõ tầng mái thì được xây bao nhiêu % của tầng thượng, , xây mái xong em còn định chuyển hết bình nước lên trên mái nữa",
            "idComment": 605406,
            "iduser": 4890,
            "image": [],
            "username": "lolem_hepho"
        },
        {
            "actionAt": "Tue, 26 Apr 2022 09:13:00 GMT",
            "avatar": null,
            "content": "\nBác phải nói rõ phương án mình muốn làm thì mọi ng mới tư vấn được. Tầng tum của bác muốn xây là full bê tông hay chỉ bao nhiêu % trên tổng diện tích, lợp mái là mái bê tông hay mái tôn? Nói chung chung như bác thì ko ai tư vấn được vì đổ 1 cái mái bê tông và 1 cái mái tôn nó khác hẳn nhau về số tiền lobby đó.\n\nVề cơ bản thì chủ yếu là bác phải bơm $ cho phường thôi, bơm xong thì cứ thế mà triển khai, ko có chuyện xây chui đc đâu trừ khi làm những cái nhỏ nhặt, cứ có cát sỏi bê tông là phường nó đánh hơi nhanh lắm. Sẽ tuỳ khu vực có chỗ thanh tra họ dễ có chỗ thanh tra họ khó, khó thì bác sẽ ko xây tường bê tông lên được mà chỉ làm khung sắt lợp tôn hoặc lợp kính lên được thôi. Còn muốn xây full bê tông thêm 1 tầng thì $ bác phải chi ra khả năng là nặng phết đó.\n\nNếu ở khu vực gắt quá mà phường ko cho xây thêm tường bê tông lên, chỉ cho xây khung sắt thì có 1 cách lách cho bác là cứ xây khung sắt lợp tôn phía ngoài, sau 1 thời gian thì mua mấy tấm bê tông bắn vít đó, vận chuyển kín kín lên rồi ốp tấm bê tông đó lên khung sắt mà bắn vào, ở ngoài ko biết là trong có tường bê tông.",
            "idComment": 605408,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Tue, 26 Apr 2022 10:19:00 GMT",
            "avatar": null,
            "content": "\nRa phường hỏi là nhanh gọn nhẹ nhất.\n\nYên tâm là không làm chui được đâu. Nhà em đục cái wc dưới tầng 1 mà các anh ấy còn đánh hơi được nữa là",
            "idComment": 605410,
            "iduser": 9991,
            "image": [],
            "username": "hdv"
        },
        {
            "actionAt": "Tue, 26 Apr 2022 10:28:00 GMT",
            "avatar": null,
            "content": "\nXin sửa chữa thôi.",
            "idComment": 605411,
            "iduser": 2947,
            "image": [],
            "username": "Sonduong.BMV"
        },
        {
            "actionAt": "Tue, 26 Apr 2022 14:48:00 GMT",
            "avatar": null,
            "content": "\nKhu đấy giới hận bao nhiêu tầng bạn phải tìm hiểu. Nếu họ giới hạn 3 tầng 1 tum thì tum 30%. Nếu khu đó 5 tầng tối đa thì xin phép xây thêm 1 tầng cho đàng hoàng, không quá giới hạn mà.",
            "idComment": 605412,
            "iduser": 1672,
            "image": [],
            "username": "Demchinhhang.net"
        },
        {
            "actionAt": "Sat, 07 May 2022 15:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sóc_Đz\"] \n\t\t\tNhà bạn ở trong khu dân cư hay đất dịch vụ phân lô. Có gpxd cũ chưa nhiều thứ lằng nhằng lắm.\n\t\t [/QUOTE]\nNhà em ở trong khu dân cư thấp tầng nằm trong khuôn viên của 1 tòa chung cư, ngày trước thì thuộc quản lý của BQL chung cư, sau này họ chuyển khu thấp tầng này cho phường quản lý",
            "idComment": 605414,
            "iduser": 4890,
            "image": [],
            "username": "lolem_hepho"
        },
        {
            "actionAt": "Wed, 08 Jun 2022 15:08:00 GMT",
            "avatar": null,
            "content": "\nChi phí lobby nâng tầng tum ở các quận nội thành giờ khoảng bn các bạn. Ai biết ib nhỏ em với !",
            "idComment": 605415,
            "iduser": 3523,
            "image": [],
            "username": "leejery"
        },
        {
            "actionAt": "Tue, 20 Feb 2024 23:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"leejery\"] \n\t\t\tChi phí lobby nâng tầng tum ở các quận nội thành giờ khoảng bn các bạn. Ai biết ib nhỏ em với !\n\t\t [/QUOTE]\nQuan tâm",
            "idComment": 605416,
            "iduser": 1417,
            "image": [],
            "username": "Đỏ vàng"
        }
    ]
}