{
    "post": {
        "postid": 6572,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Thông tin dự án căn hộ Saigon Sports City Keppel Land quận 2 sẽ động thổ vào ngày 8/11 tới",
        "content": "Theo thông tin em nhận được thì ngày 8/11 tới đây sẽ là ngày động thổ của dự án căn hộ Saigon Sports City, em đoán là rất nhiều các bác ở đây đang quan tâm dự án nổi bật Khu Đông này. Dưới đây là một số thông tin em cập nhật được, các bác tham khảo.\n\n\n\n\n\n\n\n\nDự án căn hộ Saigon Sports City là khu nhà ở phức hợp căn hộ cao cấp, khu thương mại dịch vụ và khu thể thao công cộng, chủ đầu tư là Keppel Land và Chihua Hồng Kong. Đến hiện tại, Keppel Land đã thành công với hàng loạt những dự án danh tiếng như: The Estella, Empire City Thủ Thiêm, Palm City.\n\nĐể nói về những lợi thế khi đầu tư ở khu vực phía đông này thì có thể nói đây là một trong những khu vực mà theo đánh giá sau 5 năm nữa \"có tiền cũng không mua được\". Từ Saigon Sports City, cư dân ở đây có thể di chuyển đến các khu vực trọng điểm trong thành phố với thời gian nhanh chóng như:\n\nĐến trung tâm Quận 1 mất 15 phút qua Mai Chí Thọ và hầm Thủ Thiêm.\nKết nối khu đô thị Thủ Thiêm mất tầm 10 phút qua Mai Chí Thọ\nĐến Nguyễn Hữu Cảnh, Quận Bình Thạnh mất 15 phút qua cầu Thủ Thiêm 1\nĐến khu công nghệ cao Quận 9 mất 15 phút qua đường Vành Đai 2\nĐến Phú Mỹ Hưng Quận 7 mất 15 phút qua đường Vành Đai 2 và cầu Phú Mỹ.\nĐến Biên Hòa, Đồng Nai mất 45 phút qua cao Tốc Long Thành Dầu Dây.\nĐến Vũng Tàu mất 1h30 phút qua cao tốc Long Thành Dầu Dây.\n\n\n\nBên cạnh đó, dự án Saigon Sports City được xây dựng gần trung tâm thể thao Rạch Chiếc và các khu đô thị lớn, được quy hoạch đồng bộ hiện đại, đây là một trong những vị trí đắc địa cho sự phát triển trong tương lai. Dự án Saigon Sports City – KDT sân Golf Rạch Chiếc – Nam Rạch Chiếc khi hoàn thành sẽ hợp thành bạnm các khu đô thị có quy mô lớn, giá trị các căn hộ Saigon Sports City sẽ gia tăng đồng thời với sự hình thành của các khu đô thị kể trên.\n\nQuy hoạch dự án căn hộ  SaiGon Sports City Keppel Land quận 2:\n\nSaiGon Sports City Keppel Land Quận 2 có 02 phân khu chính nằm hai bên bờ kênh Mương Kinh bao gồm:\n\nPhân khu 1, nằm phía bắc của rạch Mương Kinh. Phân khu này được quy hoạch, thiết kế các hạng mục phục vụ cho việc huấn luyện, đào tạo, thi đấu thể dục thể thao theo tiêu chuẩn quốc tế. Như: sân vận động có sức chứa 10,000 ghế ngồi, hệ thống các sân tennis, hồ bơi chuẩn Olympic, trường học quốc tế, công viên cây xanh, khu trung tâm thương mại…\nPhân khu 2, nằm phía nam của rạch Mương Kinh. Ở đây là những công trình tiêu chuẩn cao cấp: khách sạn, khu căn hộ, tháp văn phòng hạng A, trung tâm y tế quốc tế, trung tâm hội nghị quốc tế…\n\n\n\nMột số tiện ích tích hợp trong dự án căn hộ Saigon Sports City\n\nVới mật độ xây dựng 25%, chủ đầu tư dự án Saigon Sports City tập trung vào phát triển những mảng tiện ích dành cho cư dân. Với lợi thế nằm đối xứng hai bên bờ con kênh Mương Kinh, không gian sống tại đây sẽ rất thoáng đãng, mát mẻ, tất cả được bao bọc bởi một màu xanh.  Một số tiện ích tại dự án căn hộ Saigon Sports City có thể kể đến như:\n\nHồ bơi tiêu chuẩn Olympic\nTrung tâm đào tạo tennis\nMột sân vận động, một hội trường và một trung tâm huấn luyện thể thao,...\nKhu mua sắm hiện đại.\nHệ thống giáo dục trường học đầy đủ chất lượng.\nTrung tâm y tế tiên tiến với các thiết bị cần thiết đảm bảo chăm sóc sức khỏe bạn và gia đình.\nKhuôn viên cây xanh giải trí\n\n\n\n\n\n\n\n\n\n\nTrên đây là những thông tin em tìm hiểu được về dự án căn hộ Saigon Sports City, hi vọng sẽ giúp ích cho các bác nào đang quan tâm về dự án khu vực phía đông. Ngày 8 tới đây có bác nào ghé xem em này không ạ??? =)",
        "posttime": "Sat, 02 Nov 2019 19:32:15 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 03 Nov 2019 06:34:38 GMT",
            "avatar": null,
            "content": "\nGiá bao nhiêu bạn?",
            "idComment": 687521,
            "iduser": 10762,
            "image": [],
            "username": "Nhat Du"
        },
        {
            "actionAt": "Sun, 03 Nov 2019 09:35:11 GMT",
            "avatar": null,
            "content": "\n.",
            "idComment": 687522,
            "iduser": 8720,
            "image": [],
            "username": "Huỳnh Hải Triều"
        },
        {
            "actionAt": "Sun, 03 Nov 2019 12:08:55 GMT",
            "avatar": null,
            "content": "\nGiá bao nhiêu và có tiếng độ thanh toán chưa bạn?",
            "idComment": 687523,
            "iduser": 8543,
            "image": [],
            "username": "hoabanglang"
        },
        {
            "actionAt": "Sun, 03 Nov 2019 12:36:18 GMT",
            "avatar": null,
            "content": "\ngiá rổ sao chủ thớt",
            "idComment": 687524,
            "iduser": 6952,
            "image": [],
            "username": "hapi.bds"
        }
    ]
}