{
    "post": {
        "postid": 525,
        "userid": 4887,
        "groupid": 36,
        "title": "[Funland] Chia sẻ những kinh nghiệm xây nhà",
        "content": "Chào các bạn, các mợ trong OF !\nHôm nay nhân ngày đẹp zời, em có chút kinh nghiệm về thi công xây dựng muốn chia sẻ cho các bạn, để các bạn hiểu sâu hơn về việc xây dựng nhà.\n\nBản vẽ thiết kế:\n  Tại sao phải cần bản vẽ thiết kế?\n   - Bản vẽ thiết kế rất quan trọng, nó định hình căn nhà, kích thước, kiểu xây, cách bố trí sắp xếp đồ đạc trong nhà... , quan trọng không kém đấy là phần kết cấu ngôi nhà, nó như khung xương và bàn chân của con người vậy, kết cấu của ngôi nhà quyết định độ bền vững của ngôi nhà, bên cạnh đấy, bản vẽ thiết kế còn theo công trình lâu dài khi sau này, muốn sửa chữa, cải tạo, nâng cấp ngôi nhà được dễ dàng hơn (nhất là hệ thống ngầm như điện, nước..).Xu hướng bây giờ mọi người thường để không gian thông thoáng từ trước ra sau, hạn chế những bức tường ngăn khiến cho ngôi nhà rộng rãi hơn, thoáng đãng hơn, nhiều ánh sang hơn. Bố trí ánh sáng, không gian như thế nào là do người KTS, điều này thì mỗi KTS có 01 phong cách khác nhau nên khó có thể nói ai hơn ai được.\n\n-  Bản vẽ thiết kế cũng rất quan trọng, vì qua đấy, chủ nhà và nhà thầu có thể tính toán, theo dõi chi tiết được khối lượng vật tư được sử dụng vào ngôi nhà, cũng như khối lượng công việc phát sinh tăng giảm trong quá trình xây dựng.\n\n1-  Phần Móng:\n\n-  Tùy thuộc vào quan điểm định nghĩa của mỗi người, riêng tôi quan niệm phần móng là bàn chân con người, là cái gốc cây, với gốc khỏe, cây mới lớn và đứng vững được, con người chỉ có thể đi lại tốt trên đôi bàn chân nếu đôi bàn chân đấy khỏe\n\n-   Vậy cũng giống như móng căn nhà, cần phải có ông thiết kế và tính toán phần móng, thép như thế nào, bê tông ra làm sao, chiều cao móng, chiều sâu đặt móng như thế nào.\n\n-  Tùy thuộc vào từng nền đất, chiều cao căn nhà mà có các loại móng khác nhau cho căn nhà. Vào nền đất yếu thì có các phương án xử lý nền móng khác nhau: cọc tre, cọc cừ, cọc bê tông 25x25, 30x30… Không phải nhà thầu thi công nào hay tổ đội nào cũng có những kiến thức về xử lý nền móng, vì vậy chủ nhà nên tham khảo thật kỹ trước khi đưa ra quyết định xử lý móng như thế nào.\n\n-  Về kỹ thuật thi công:\n\nCác công việc phần móng:\n\n+ Đào đất hố móng\n\n+ San sửa nền hố móng bằng thủ công (Đập đầu cọc nếu có ép cọc)\n\n+ Đổ bê tông lót móng, lót nền vệ sinh, bể nước,..\n\n+ Gia công lắp dựng cốt thép đáy móng, cốt thép giằng móng, cốt thép cột chờ, cốt thép đáy bể nước (dầm đáy bể nước nếu có)\n\n+ Gia công lắp dựng ván khuôn đáy móng, ván khuôn giằng móng, cổ cột, đáy, dầm đáy bể nước…\n\n+ Đổ bê tông đáy móng, giằng móng, cột, đáy bể, dầm đáy bể\n\n+ Xây tường móng, tường bể…\n\n+ Trát tường bể nước, bể phốt… chống bể nước, bể phốt.\n\nTrong các công việc về phần móng, chủ nhà nên chú ý kỹ thuật gì?\n\n+ Đầu tiên phải nói đến kỹ thuật đan thép, đơn giản lắm nhưng cũng phức tạp với ai không biết.\n\n  Khi các nhà thầu hay các tổ đội vào thi công, họ đều tư vấn cách đan thép, nhưng có 1 lưu ý nhỏ, nối thép, mối nói phải sole với nhau, chiều dài nối thép là 3D, ví dụ: thép móng là thép D18, vậy chiều dài mối nối là 54cm, các phần gia cường lực tại các vị trí giữa dầm cột ra sao, bụng dầm móng thế nào.\n\n+ Bê tông: yêu cầu đầm kỹ, đầm chặt khi đổ bê tông, không các bọt khí còn lại trong bê tông, gây hiện tượng rỗ mặt bê tông, khiến nước và các hợp chất khác có trong đất và nước chạy vào trong, ăn mòn thép theo thời gian gây yếu kết cấu móng của công trình. Sau khi đổ bê tông xong, mặt bê tông se lại, yêu cầu tưới nước bảo dưỡng bê tông liên tục, đảm bảo độ ẩm bề mặt bê tông để bê tông đạt cường độ tốt nhất, trong 7 ngày đầu tiên, bê tông đạt được 75- 80% cường độ thiết kế, vì vậy trong thời gian ninh kết bê tông, không nên làm các công tác thi công nặng quá ảnh hưởng đến độ ninh kết của bê tông. Độ phủ bê tông cũng rất quan trọng, yêu cầu với các cấu kiện dầm độ phủ bê tông từ 2-3cm nhé, độ phủ bê tông chính là lớp bảo vệ cốt thép nhé.\n\n+ Công tác ván khuôn, chính là công tác tạo hình, kiến trúc cho phần móng, vì vậy, khi thi công tránh hiện tượng phình cốt pha, vừa gây lãng phí bê tông, vừa mất mỹ quan thẩm mỹ.\n\n+ Trước khi đổ bê tông, chú ý làm sạch mặt bê tông lót, tránh các tạp chất lẫn vào bê tông làm ảnh hưởng đến cường độ chịu lực của kết cấu\n\n+ Xây bể: Với bể nước ngầm bạn nên xây tường 200, gạch đặc, trát 02 mặt, đánh bong chống thấm, tránh hiện tượng thẩm thấu từ ngoài vào làm ô nhiễm nguồn nước sinh hoạt, tránh càng xa bể phốt và các công trình thoát nước bẩn càng tốt, với bể phốt, chủ nhà có thể xây tường gạch đặc, tường 110, trát và chống thấm kỹ, tránh bể phốt ngấm ra, ô nhiễm các phần đất xung quanh, ảnh hưởng đến nước sinh hoạt của gia đình sử dụng sau này.",
        "posttime": "Thu, 17 Sep 2015 12:05:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 19 Sep 2015 11:13:00 GMT",
            "avatar": null,
            "content": "\nSự quan trọng của phần thô\nNhư trên đã nói, nhiều người – thậm chí cả thợ nghĩ phần thô không quan trọng – đó là một quan niệm sai lầm. Đúng ra thì: không có phần nào là không quan trọng cả, nhưng quan trọng nhất là phần thô. Quan niệm sai lầm xuất phát bởi cách nhìn nhận vấn đề không đi từ bản chất của quá trình xây dựng. Họ chỉ thấy rằng khi kết thúc một ngôi nhà, thì những gì nhìn thấy là gạch ốp lát, là tường sơn, là cửa, là thiết bị vệ sinh, là đèn… Có ai nhìn thấy cái cột ẩn trong tường, có ai nhìn thấy thép trong sàn, hoặc những viên gạch sau lớp trát nằm cùng nhau tạo nên bức tường như thế nào…?\n\nPhần thô là tiền đề quan trọng cho tất cả các quy trình, hạng mục, các bộ môn thi công sau này. Phần thô càng tốt, càng chuẩn, càng chính xác thì những phần sau thi công càng thuận tiện, càng tiết kiệm chi phí và thời gian, giảm thiểu ảnh hưởng tiêu cực đến công trình (như đục phá, chỉnh sửa…)\n\nNếu tính toán kỹ, khi thi công phần thô sẽ làm cho các nội dung sau thuận lợi chính xác. Ngược lại, cứ làm ào ào với cách nghĩ: rồi hoàn thiện sẽ xử lý được hết; thì có thể hậu quả sẽ khôn lường. Ví dụ: các hệ thống dầm cột chuẩn sẽ làm cho quá trình xây khối xây thuận tiện; bề mặt bêtông phẳng, chuẩn sẽ làm cho lớp áo trát chất lượng hơn. Nếu như phần bêtông thừa thì hay phải đục bỏ rất mất thời gian và ảnh hưởng đến chất lượng kết cấu do chấn động cơ học, còn trong trường hợp cấu kiện bêtông bị non kích thước sẽ phải đắp bù nhiều vữa. Lớp vữa dày cũng có giới hạn, nếu đắp nhiều vữa quá, thì lớp này có thể dễ bị bong ra khỏi bề mặt. Cần nắm rõ và tính toán những vị trí thoát nước xuyên dầm sàn bêtông để đặt lỗ chờ, tránh tình trạng đục phá. Ở phần khối xây, phải nắm rõ những vị trí xung yếu để có quy cách xây thích hợp, đảm bảo kết cấu. Những vị trí khoan vít, treo thiết bị nặng, hàn chân sắt vào tường… phải được xây gạch đặc. Có những chuyện rất nhỏ nhưng nếu không để ý lại thành vô duyên. Ví dụ như nguyên tắc xây tường đôi thì sau khoảng năm đến sáu hàng lại có một hàng xoay viên để “khóa” lại. Hàng xoay này thường xây gạch đặc để tăng cường độ cứng cho tường và tránh lỗ ở gạch lỗ hở ra ngoài. Có trường hợp thợ nề xoay hàng đúng cao độ đi dây của thợ điện. Hệ quả là thợ điện đục rất vất vả mà tường bị phá rất nhiều, gây yếu tường.\n\nPhần thô – đặc biệt là bêtông càng chính xác, càng chuẩn càng tốt. Việc trát lại một bức tường, lát lại một ô sàn… đơn giản và đỡ tốn kém hơn nhiều so với việc phải “xử lý” bêtông nếu như không đảm bảo chất lượng hay kích thước của cấu kiện sau khi tháo dỡ ván khuôn (cốppha).\n\nThô mà tinh\n\nThô để mà tinh. Thô cũng cần tinh. Người viết bài này nhiều lần làm việc ở công trường, tiếp xúc với thợ, hay được nghe thợ khoe: Anh/em làm cái nhà A, B… đắp bao nhiêu phào chỉ – tuyệt vời luôn; hay ốp lát nhà C, D… cả mấy trăm m2 cực đẹp… Tôi thường bảo rằng: đừng nói những cái đó vội, anh hãy thể hiện trình độ qua việc làm phần bêtông, rồi xây hết tường bao – chưa trát sẽ thấy trình độ thế nào. Hoặc là: trát hoàn thiện không khó, hãy thể hiện trình độ bằng một bức tường xây gạch trần không trát! Sự thực là nhiều thợ hãi, “gợi ý”, nài nỉ kiến trúc sư hay chủ nhà hãy xây trát bình thường rồi… ốp gạch thẻ.\n\nThực ra, thô không hẳn là cái phần bên trong, xấu xí rồi cũng sẽ bị giấu đi, sau những lớp trát, ốp, lát… hay nằm ẩn sâu đâu đó không nhìn thấy. Phần thô hoàn toàn có thể phô diễn với vẻ đẹp khoẻ mạnh, thô mộc, thậm chí là tinh tế của nó. Cả thế giới biết đến một phong cách sử dụng bêtông trần của kiến trúc sư người Nhật Tadao Ando. Tất nhiên để có những sản phẩm bêtông trần quyến rũ và làm đẹp cho kiến trúc như vậy không phải là chuyện dễ. Ta cũng có thể thấy nhiều công trình cổ, công trình cũ xây bằng đá, bằng gạch từ xa xưa, đâu có trát-ốp-lát gì, đâu có vật liệu bọc bề mặt; mà vẫn đẹp kỳ lạ. Thô đấy, mà tinh!\n\nTrở lại chuyện thi công phần thô. Nên hiểu rằng đây là nội dung quan trọng nhất. Ngôi nhà có thể được sửa chữa, thay đổi vật liệu bề mặt, thiết bị, màu sắc… bởi thời gian. Nhưng phần thô không thay đổi được, khó thay đổi. Mà phần thô càng chắc, càng chuẩn… thì việc điều chỉnh phần hoàn thiện càng không khó.",
            "idComment": 209748,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Sat, 19 Sep 2015 11:23:00 GMT",
            "avatar": null,
            "content": "\nLựa chọn nhà Thầu\nKhi bạn đã có trong tay bản thiết kế ngôi nhà mơ ước, mua được vật liệu xây dựng thì lúc này bạn cần chọn nhàthầuuy tín, kinh nghiệm với đội thợ có tay nghề cao, giá cả hợp lý. Những kinh nghiệm chọn nhà thầu dưới đây sẽ giúp bạn tìm được nhà thầu tốt và có một ngôi nhà thật ưng ý.\nHầu hết các chủ nhà thường hỏi người quen thân, nhờ giới thiệu các nhà thầu. Ngoài ra, chủ nhà còn có thể nhờ vào các mối quan hệ khác, nhờ chuyên gia xây dựng tư vấn để chọn được nhà thầu tốt.\nNhà thầu tốt là nhà thầu chuyên sâu trong lĩnh vực xây dựng,có tinh thần trách nhiệm cùng đội thợ có tay nghề cao. Bên cạnh đó, đơn vị nhận xây nhà cần có thiết bị thi công đầy đủ, trực tiếp thi công, giá cả hợp lý, an toàn lao động, thi công đúng tiến độ, đảm bảo yêu cầu kỹ thuật và hạn chế các chi phí phát sinh.\n\nBạn cần chọn nhà thầu nhận xây nhà có kinh nghiệm và trình độ\nTiêu chí thời gian\nChủ nhà cần thỏa thuận với nhà thầu về tiến độ thi công từng hạng mục công việc bạn thể và quy định rõ ràng trong hợp đồng, nếu đơn vị nhận xây nhà không đảm bảo đúng tiến độ thì sẽ trừ bao nhiêu phần trăm.\nCăn cứ vào bảng tiến độ này, chủ nhà sẽ kiểm tra, đôn đốc công việc và quyết toán với nhà thầu về các hạng mục công việc thực hiện. Thông thường, với dạng nhà phố đơn giản, thi công thuận lợi thì thi công trong 5 tháng. Với những công trình đòi hỏi sự cầu kỳ hơn hoặc như biệt thự thì có thể kéo dài 1 năm hoặc lâu hơn.\nChú ý tiêu chí giá cả\nKhông chọn nhà thầu có giá thấp\nBạn không nên chọn nhà thầu có giá thấp quá vì họ sẽ rút ruột công trình, bày vẽ phát sinh để kiệm lợi nhuận. Hoặc họ sẽ làm việc cầm chừng, kéo dài tiến độ thi công và có thể bỏ ngang công trình bất cứ lúc nào.\nNgoài ra, một số đơn vị nhận xây nhà bỏ giá thấp để khách hàng thấy lợi và lựa chọn. Tuy nhiên, họ lại chọn vật liệu kém chất lượng để bù vào phần chênh lệch, làm ảnh hưởng đến chất lượng công trình.\n\nNgày nay việc xây dựng hay thi công các công trình dân dụng như nhà phố, biệt thự, khách sạn thường được chủ đầu tư chọn đơn vị thi công, hay còn gọi là nhà thầu để giao công trình theo 3 hình thức: nhân công, phần thô và hoàn thiện. Việc này tùy thuộc vào quan điểm, công việc, khả năng tài chính và sự am hiểu của chủ đầu tư về lĩnh vực xây dựng, sự tin tưởng của chủ đầu tư đối với đơn vị thi công.\n\nThi công phần nhân công\nĐây là gói thầu xây dựng mà chủ đầu tư và đơn vị thi công tiến hành, theo hình thức chủ nhà mua toàn bộ vật tư từ sắt, xi măng, cát đá, gạch, các loại vật liệu hoàn thiện.\nKhi chọn hình thức xây dựng phần nhân công hay thi công, chủ đầu tư có quan niệm nhà thầu sẽ \"ăn bớt\" vật tư, hoặc dùng vật tư không “chắc”. Đây là quan điểm cũ, lỗi thời chỉ đúng cho trường hợp những cá nhân, những đơn vị thi không chuyên nghiệp hoặc không trọng chữ tín, xem thường khách hàng và nghề nghiệp của mình.\nVới hình thức này, đa số chủ đầu tư - chủ nhà - thường rảnh rỗi, hoặc am hiểu về cách thức xây dựng, mua được nguồn vật tư giá tốt. Còn lại, đơn vị thi công chỉ cung cấp giàn giáo, coffa, máy móc phục vụ thi công, đội thợ, phụ… Khi tiến hành công việc, hai bên sẽ thống nhất với nhau tổng diện tích căn nhà, tổng giá trị công trình, đơn giá trên m2...\nĐối với gói thầu này thì sẽ có nhiều nhược điểm xảy ra, do đó hai bên thường phát sinh mâu thuẫn trong quá trình thi công vì các lí do sau đây:\nNhà thầu đa phần là thợ hoặc cai tự nhận thi công, đội thợ tay nghề không cao.\nĐơn vị thi công thường mượn pháp nhân để lấy dấu ký hợp đồng\nĐơn vị thi công thường tính phát sinh so với lúc nhận công trình\nĐơn vị thi công thường làm nhanh, ẩu để có khối lượng công việc, để tận dụng nguồn thợ làm công trình khác.\nCác vật tư sử dụng thường lãng phí, hao hụt..\nChủ đầu tư phải túc trực để bảo quản vật tư, xuất kho...\nChủ đầu tư mua vật tư giá cao vì không thường xuyên mua...\nTóm lại, đối với gói thầu thi công phần nhân công thì chủ đầu tư thường thay đổi thiết kế hoặc tư xây theo ý của mình rất nhiều. Chính những điều này, cộng thêm tay nghề và kinh nghiệm của những ông thầu nhận phần nhân công, khi hoàn thiện ngôi nhà sẽ không có chất lượng và thẩm mỹ cao.\n\nThi công phần thô\nĐối với gói xây dựng này, chủ đầu tư chỉ cung cấp các vật tư hoàn thiện như: gạch lát nền, thiết bị vệ sinh, các loại cửa, sơn nước, bóng đèn, rèm cửa, đá ốp cầu thang, tay vịn, trần thạch cao …Còn đơn vị thi công sẽ cung cấp các hạng mục sau:\nCung cấp coffa, giàn giáo, máy móc phục vụ việc thi công.\nCung cấp công nhân: thợ, phụ để thi công hoàn thiện công trình như sơn nước, hệ thống điện nước, lát gạch....\nCung cấp các loại vật tư xây dựng thô: cát, đá, xi măng, bột trét.\nKhi tiến hành xây dựng phần thô (thi công phần thô) thường có các điểm thuận lợi như sau:\nChủ đầu tư thường chủ động trong việc lựa chọn vật tư hoàn thiện.\nĐơn vị thi công chủ động trong việc giám sát, sử dụng các loại vật tư xây dựng.\nĐơn vị thi công đảm bảo tiến độ, chất lượng công trình vì không chạy theo khối lượng công việc, tuyển chọn thợ, phụ có tay nghề cao\nChủ đầu tư chỉ cần dành thời gian để kiểm tra công trình, hoặc thuê giám sát công trình\nHầu hết các công trình chủ đầu tư thường chọn gói thầu thi công phần thô hay xây dựng phần thô, vì chủ đầu tư dành thời gian để giám sát hoặc chọn mua các loại vật tư hoàn thiện. Tuy nhiên, việc chọn gói thầu nào thường do chủ đầu tư quyết định và thương lượng với nhà thầu.\n\nThi công phần hoàn thiện\nGói thầu thi công phần hoàn thiện hay xây dựng phần hoàn thiện (chìa khóa trao tay) thường được các chủ nhà không chuyên chọn lựa. Khi đó chủ đầu tư sẽ giao trọn gói cho đơn vị thi công bao gồm phần nhân công và vật tư thô, vật tư hoàn thiện (không bao gồm thiết bị nghe nhìn, thiết bị nhà bếp, đồ nội thất).\n\nĐơn vị thi công tiến hành các công việc:\nCung cấp coffa, giàn giáo, máy móc phục vụ việc thi công.\nCung cấp công nhân: thợ, phụ để thi công hoàn thiện công trình.\nCung cấp các loại vật tư xây dựng thô và hoàn thiện: cọc ép, cát, đá, xi măng, bột trét, sơn nước, gạch lát nền, các loại cửa, thiết bị vệ sinh, tay vịn và đá ốp cầu thang, đèn trang trí, trần thạch cao...\nƯu điểm của loại hình này như sau:\nChủ đầu tư không phải dành thời gian cho việc chọn mua các loại vật tư hoàn thiện như gạch, thiết bị vệ sinh, cửa, đèn\nĐơn vị thi công chủ động trong việc triển khai công việc, điều động vật tư, công nhân.\nChủ đầu tư thường chủ động và đưa ra ý kiến trong việc lựa chọn vật tư hoàn thiện khi ký kết hợp đồng.\nĐơn vị thi công chủ động trong việc giám sát, sử dụng các loại vật tư xây dựng tránh hư hao, mất mát không đang có.\nTóm lại việc chủ đầu tư chọn gói thầu thi công phần hoàn thiện để giao cho đơn vị thi công hay không còn tùy thuộc vào điều kiện của chủ đầu tư và uy tín của nhà thầu. Thông thường chủ đầu tư giao cho đơn vị thiết kế thi công trọn gói để đảm bảo sự hợp lý, logic trong thiết kế, thi công.",
            "idComment": 209750,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Sat, 19 Sep 2015 23:48:00 GMT",
            "avatar": null,
            "content": "\nquá thân hậu bạn ạ đáng học",
            "idComment": 209752,
            "iduser": 10234,
            "image": [],
            "username": "canry3.5"
        },
        {
            "actionAt": "Sun, 20 Sep 2015 18:56:00 GMT",
            "avatar": null,
            "content": "\nbạn nào xây nhà mà làm được dư này thì chắc là chiên da rùi",
            "idComment": 209754,
            "iduser": 6393,
            "image": [],
            "username": "Kurumavn"
        },
        {
            "actionAt": "Sun, 20 Sep 2015 23:01:00 GMT",
            "avatar": null,
            "content": "\nThanks bài viết của bạn",
            "idComment": 209756,
            "iduser": 3751,
            "image": [],
            "username": "Lionking288"
        },
        {
            "actionAt": "Mon, 21 Sep 2015 23:54:00 GMT",
            "avatar": null,
            "content": "\nOánh dấu học hỏi kinh nghiệm",
            "idComment": 209758,
            "iduser": 9091,
            "image": [],
            "username": "mouse136"
        },
        {
            "actionAt": "Tue, 22 Sep 2015 00:04:00 GMT",
            "avatar": null,
            "content": "\nem oánh dấu dã , dài quá, like mạnh",
            "idComment": 209760,
            "iduser": 3825,
            "image": [],
            "username": "slaz8"
        },
        {
            "actionAt": "Wed, 23 Sep 2015 10:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumavn\"] \n\t\t\tbạn nào xây nhà mà làm được dư này thì chắc là chiên da rùi\n\t\t [/QUOTE]\nkhông cần phải chiên da đâu bạn ạ, nó là những kinh nghiệm thực tế thôi",
            "idComment": 209762,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Wed, 23 Sep 2015 10:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xaynhatrongoi\"] \n\t\t\tkhông cần phải chiên da đâu bạn ạ, nó là những kinh nghiệm thực tế thôi\n\t\t [/QUOTE]\nĐi làm công chức lấy đâu time mà giám sát, chắc bạn dân trong ngành",
            "idComment": 209764,
            "iduser": 6393,
            "image": [],
            "username": "Kurumavn"
        },
        {
            "actionAt": "Wed, 23 Sep 2015 10:54:00 GMT",
            "avatar": null,
            "content": "\nNhững điều cần biết trước khi xây nhà\n\nSau nhiều năm sửa chữa và chứng kiến các sự cố trong nhiều công trình xây dựng (sập nhà, thầu bỏ chạy, chất lượng xây dựng kém, tuổi thọ công trình thấp ).Nhiều chủ nhà phải trả giá rất đắt chỉvì không biết nghề xây dựng nhưng lại làm chủ đầu tư công trình và không có người chuyên môn hỗ trợ. Cháu viết bài này nhằm mục đích giúp nhiều gia đình tư nhân xây dựng hạn chế được những sự cố nêu trên.\nHiên nay bằng kinh nghiệm từ các nhà đã xây dựng từ trước, chủ nhà thường có một số kinh nghiệm về phần kiến trúc (kiểu dáng, màu sắc, dụng bạn trong nhà, xây và tô tường phẳng) hoặc chủ nhà thuê kiến trúc sư thiết kế kiến trúc, kết cấu. Nhưngkiết thức về giám sát chất lượng trong hki thi công phần kết cấu công trình, thiết bị trong công trình (kết cấu móng, kết cấu phần thân, điện, nước, chống thấm, …)và việc chọn nhà thầu thì hầu như chủ nhà tư nhân thường ít có kinh nghiệmđây là nguyên nhân dẫn đến các sự cố quan trọng như sau:\n\nSập nhà khi đang thi công\nThầu bỏ chạy khi nhà xây dựng dở dang\nTuổi thọ công trình thấp\nThấm sàn\nSàn bêtông bị nứt\nĐể hạn chế tình trạng trên các chủ nhà cần biết một số vấn đề như sau trước khi xây nhà.\n\n\nSập nhà khi đang thi công\na)Nguyên nhân\n\n\nKích thước móng, cột, dầm thiết kế cho nhà 2 tầng nhưng chủ nhà xây thành nhà 4 tầng mà không tính toán thay đổi kích thước móng, cột, dầm cho lớn hơn.\nDo cây chống sàn quá nhỏ (thường dùng loại cây cừ tràm nhỏ và chống thưa)\nDo cây chống nhỏ và chủ nhà nâng chiều dày sàn lớn hơn chiều dày thiết kế.\nDo đặt thép sai vị trí tại kết cấu có dạng cong son.\nb)Giải pháp\nĐể tránh xảy ra sự cố không ai mong muốn này nhà thầu tư nhân nên thực hiện tốt các việc như sau:\n\n\nThuê kỹ sư xây dựng thiết kế phần kết cấu bê tông cốt thép (móng, cột, đà sàn …)\nCó thể chọn nhà thầu thi công phần kết cấu riêng, phần hoàn thiện riêng (tùy theo điểm mạnh của nhà thầu)\nKhông được tự ý thay đổi phần kết cấu, hoặc qui mô công trình (nâng tầng, thay đổi kết cấu bêtông cốt thép)\nNên dùng những người biết chuyên môn để lựa chọn nhà thầu – lựa chọn đầu vào tốt.\n\nThầu bỏ chạy khi nhà xây dựng dở dang\na)Nguyên nhân\n\nDo lúc làm hợp đồng không qui định rõ quyền hạn và trách nhiệm của chủ nhà và chủ thầu, lúc xây dựng chủ nhà yêu cầu làm thêm, chủ thầu đòi tiền thêm xảy ra tranh chấp.\nTrong hợp đồng không nêu rõ chủng loại vật tư để thi công phần kết cấu, ví dụ chủ thầu dùng vật liệu cây chống bằng cây cừ tràm, nhưng chủ nhà yêu cầu phải dùng cây chống thép.\nChủ nhà không có người giám sát từng bước khi thi công phần kết cấu để tuỳ cho nhà thầu làm, khi thi công được nhiều hạng mục rồi chủ nhà mới thấy chất lượng không tốt nhờ kiểm định can thiệp – chủ thầu bỏ chạy.\nb)Giải pháp\nBiện pháp hữu hiệu nhất để hạn chế tình trạng này chủ nhà cần làm tốt những điều sau:\n\nLựa chọn nhà thầu trước khi lý hợp đồng là việc quan trọng nhất (nhà thầu phải có tâm), muốn đạt được điều này chủ nhà cần làm những việc sau:\n- Nhờ người có chuyên môn về kết cấu xây dựng để xem xét và đánh giá chất lượng, tiến độ (nguồn nhân công, cách thức thi công của nhà thầu, đến các công trình nhà thầu đã thi công để xem thực tế, …), chất lượng của các công trình trước của nhà thầu có quy mô gần tương đương với công trình chuẩn bị xây, đặc biệt là chất lượng thi công phần kết cấu.\n- Không nên giao cho nhà thầu đã thi công công trình nhỏ hơn công trình chuẩn bị xây (chuyên xây nhà cấp 4 thì thi công nhà 3 tầng khó có chất lượng tốt)\n- Nhà thầu phải có địa chỉ và nhà cửa rõ ràng (với tư nhân), Đăng ký kinh doanh (với công ty).\n\n\nSau khi đã chọn được nhà thầu thì việc lập hợp đồng rõ ràng là cần thiết (cần có phụ lục hợp đồng) là làm hợp đồng chặt chẽ, chi tiết. bạn thể trong hợp đồng cần ghi rõ những gì chủ thầu phải làm (như phần bêtông cốt thép, xây trát, điện nước, sơn nước, ốp lát gạch men …), những gì chủ thầu không làm (như lát nền gỗ, lắp cửa sổ, cửa ra vào, gắn máy nước nóng …). Tiến độ tạm ứng tiền theo công việc. Cần có phụ lục hợp đồng ghi rõ thiết bị để thi công (như máy trộn bêtông, ván khuôn, máy móc thi công khác …), Trách nhiệm của nhà thầu khi chất lượng không đạt yêu cầu.\n\nTuổi thọ công trình\nMột công trình muốn có tuổi thọ cao đòi hỏi 3 công đoạn (thiết kế, thi công, giám sát ) để có thể thực hiện công việc của mình với chất lượng cao.\nĐây là 1 yêu cầu rất khó đạt được trong các công trình xây dựng nhà tư nhân nhất là với các nhà thầu là cá thể. Phần đông chủ nhà không quan tâm nhiều đến chất lượng thi công phần kết cấu, do vậy các công trình thường có tuổi thọ thấp, chỉ sử dụng từ 10 đến 30 năm đã phải đập bỏ hoặc sửa chữa lớn. Trong khi đó những công trình làm phần kết cấu tốt có thể sử dụng từ 70 đến 100 năm.\na)Nguyên nhân\n\nChủ nhà không biết do vậy không quan tâm đến tuổi thọ công trình.\nChủ nhà tự giám sát chất lượng thi công trong khi chưa biết nhiều về kiến thức công trình .\nChủ nhà chọn nhà thầu chủ yếu dựa vào cái đẹp bên ngoài mà không biết và không căn cứ vào chất lượng thi công phần kết cấu.\nThép gỉ mức độ nặng nhưng vẫn tiến hành đổ bêtông.\nLớp bảo vệ bêtông mỏng hoặc không có lớp bêtông bảo vệ cốt thép.\nChất lượng thi công kém, không có lớp bêtông bảo vệ bao bọc cây thép tại chân cột (phần chôn ngầm dưới đất), cây thép sẽ bị ăn mòn và đứt trong thời gian ngắn gây mất an toàn cho công trình",
            "idComment": 209765,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Wed, 23 Sep 2015 10:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumavn\"] \n\t\t\tĐi làm công chức lấy đâu time mà giám sát, chắc bạn dân trong ngành\n\t\t [/QUOTE]\nVâng bạn ạ, em dân trong ngành này mà, chia sẻ các kinh nghiệm mấy năm chinh chiến cho các bạn tham khảo và có thêm kinh nghiệm trước khi xây dựng thôi.",
            "idComment": 209766,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Wed, 23 Sep 2015 11:03:00 GMT",
            "avatar": null,
            "content": "\nEm xây xong rùi mới đọc bài bạn, chờ xây cái mới áp dụng vậy",
            "idComment": 209768,
            "iduser": 6393,
            "image": [],
            "username": "Kurumavn"
        },
        {
            "actionAt": "Wed, 23 Sep 2015 11:10:00 GMT",
            "avatar": null,
            "content": "\nVậy chúc bạn sớm xây nhà mới nhé",
            "idComment": 209770,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Wed, 23 Sep 2015 11:38:00 GMT",
            "avatar": null,
            "content": "\nEm sắp xây nhà nhưng do cv không thể sâu sát được. \nbạn chủ nhận xây nhà ở đâu ạ ? Em ở HAN. Định xây nhà cấp 4 trên dt 4x m2 thôi. Không biết bạn có nhã hứng ?",
            "idComment": 209772,
            "iduser": 10236,
            "image": [],
            "username": "hidingdragonx"
        },
        {
            "actionAt": "Thu, 24 Sep 2015 09:46:00 GMT",
            "avatar": null,
            "content": "\nOkie bạn thôi, em làm ở Hà nội thôi bạn ạ, bạn cứ inbox em nhé, rất vui vì bạn tin tưởng",
            "idComment": 209774,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Thu, 01 Oct 2015 02:02:00 GMT",
            "avatar": null,
            "content": "\nChống nồm - Hút bể phốt\n\nNồm là hiện tượng không khí ngưng tụ thành nước trên bề mặt, thường xuất hiện khoảng tháng 2-3 hàng năm tại miền Bắc. Ngoài những tác động đến sinh hoạt đời sống, gây ẩm mốc, thì Nồm còn ảnh hưởng đến độ bền chắc, chất lượng công trình. Thường thì nồm từ dưới đất “chui” lên, cho nên đối với những ngôi nhà không được xử lý, chắc chắn sẽ bị dính nồm.\nCó rất nhiều cách chống nồm như lót xỉ than, than hoạt tính, đổ bê tông..., nhưng bài viết này mình chỉ xin giới thiệu cách chống nồm đơn giản nhất, rẻ tiền nhất là dùng nilon. Chỉ cần làm 2 bước sau sẽ hạn chế được nồm:\nB1: Sau khi đào móng, chôn cọc hãy trải 1 lớp nilon dầy lên toàn bộ nền nhà\nB2: Trước khi đàm nền hãy trải tiếp 1 lớp nilon lên bề mặt rồi hãy đổ cát, cán nền, lát nền.\nĐơn giản 2 bước vậy thôi, nhưng đi bao nhiêu công trình rồi mà không thấy ai làm, vì đa số ít người biết vụ này, kể cả thợ xây kỳ cựu. Hơi ẩm, nước ngấm vào bể nước ăn, gây mất vệ sinh cho bể ngầm, ảnh hưởng sức khỏe. Tương tự như trên, chỉ việc bọc lớp nilon ngoài thành bể là xong thôi. Nếu mặt bằng xây dựng khoảng 50m2 thì hết có 500k. Khi xây móng cũng vậy, hãy cho nó 1 lớp nilong phía bên ngoài.\n\nChống nồm công nghệ Pháp:\n\nKhi làm nền, chúng ta đắp cát hoặc đất đến cốt - 0.30, rải tiếp tục là lớp xỉ than, hoặc than hoạt tính: 15- 20 cm, trên cùng là lớp cát đen hoặc bê tông rồi lát bằng gạch lát bình thường.\nĐể chống lại ẩm ướt, có thể có nhiều giải pháp khác nhưng theo tôi, có thể áp dụng giải pháp khá đơn giản mà ai cũng có thể làm được: Đó là thiết kế nền nhà bằng vật liệu truyền nhiệt tốt chứ không phải vật liệu cách nhiệt tốt.\n\nThông hút bể phốt:\n\n  Nhiều nhà sau vài năm sử dụng thì bể phốt đầy, tắc ứ. Nhưng khi muốn thông hút thì khó khăn, có lúc phải cậy bệt xí tầng 1 lên, làm nứt vỡ cả nền gạch, vỡ cả bệt, thậm chí có nhà phải đục nền nhà, đục nắp bể phốt lên thì mới có thể thông hút được. Vậy tại sao không làm sẵn 1 đầu chờ rồi giấu nó ở gầm cầu thang hoặc chỗ nào kín, khi cần thì chỉ việc cắm đầu hút vào là xong. Mới xây mà không làm thì sau này sẽ thành vấn đề lớn, rất khổ, nhất là nhà có đông người.\n  bạn nào đang xây nhà mà xác định ở lâu dài nên chú ý điều này.",
            "idComment": 209776,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Thu, 01 Oct 2015 09:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumavn\"] \n\t\t\tbạn nào xây nhà mà làm được dư này thì chắc là chiên da rùi\n\t\t [/QUOTE]\ne cũng đồng ý với bác,e đã làm trong ngành mà thấy các bạn nói chuyện e thấy đúng là ko bằng,mai e nghỉ việc",
            "idComment": 209778,
            "iduser": 10237,
            "image": [],
            "username": "xd89"
        },
        {
            "actionAt": "Thu, 01 Oct 2015 11:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xd89\"] \n\t\t\te cũng đồng ý với bác,e đã làm trong ngành mà thấy các bạn nói chuyện e thấy đúng là ko bằng,mai e nghỉ việc :))\n [/QUOTE]\nVậy thì chắc bạn cần kiểm chứng thực tế phải không ạ, thế bạn nghỉ việc đi, em mời bạn sang công trình em tham quan tí cho nó biết, bạn chỉ dẫn em luôn ăn bớt cách nào, ra làm sao vẫn đảm bảo được vững chắc cho nhà 5 tầng, em mời bạn tí cay cay cho nó máu",
            "idComment": 209780,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Mon, 12 Oct 2015 03:24:00 GMT",
            "avatar": null,
            "content": "\nĐợt này bận quá nên hôm nay mới ngồi viết tiếp được, mong các bạn thông cảm.\n\nCầu thang:\n\nCầu thang trong nhà đóng vai trò quan trọng, không chỉ là mỹ thuật, không khí, ánh sáng mà nó giúp cho việc liên kết giữa các tầng được thuận lợi, bê kê đồ đạc cũng tiện hơn. Theo mình, cho dù nhà nhỏ thì cũng không nên làm cầu thang nhỏ quá, ít nhất chiều ngang cũng phải 80cm.\n\nCó nhiều kiểu thang nhưng mình chỉ chia làm 2 loại là thang vuông và thang cong. Tất cả các loại thang uốn lượn mình đều gọi là thang cong hết. Thang vuông dễ làm hơn và tiết kiệm chi phí hơn thang cong, nhất là khâu tay vịn, hoàn thiện... \n\nThang tầng 1 là thang chịu lực chung cho cả các tầng trên nên cần phải gia cố thật chắc chắn từ dưới chân thang (móng). Đúng nguyên tắc là khi ghép sắt thang, thợ phải đâm sắt vào tường để tường gánh phần lực, nhưng ngày nay đã số thợ đều lười, cho nên chỉ có đặt vào cạnh tường chứ không hề đâm sắt vào. Điều này khiến cho độ cứng, chắc chắn của thang chủ yếu phụ thuộc vào chân thang và cái dầm thang con con ở trên, thế nên nếu nhà nào không làm dầm cẩn thận thì rất nguy hiểm.\n\nNhiều bạn cứ loay hoat về số bậc thang trong nhà làm thế nào để ra số lẻ. Xem thầy rồi cũng chỉ cho ra kết quả chung thôi:\n- Nếu nhà bạn là nhà 5 tầng, số bậc thang tầng 2, tầng 4 có thể là số chẵn, miễn sao khi đếm các bậc từ tầng 1 lên nó là số lẻ là được. Tương tự với nhà 3 tầng có 2 làn thang, số bậc thang từ tầng 2 lên tầng 3 có thể là số chẵn, 16 hoặc 18.\n- Chiều cao từ sàn đến trần sẽ quyết định chiều cao bậc thang. Chiều dài thang (đo ở phần giữa thang) quyết định độ nông sâu bậc thang. Giả sử chiều cao từ sàn lên trần là 3,3m và chiều dài cầu thang là 4m, nếu dự kiến 17 bậc ta sẽ có chiều cao bậc là 19,4 (hơi cao) và chiều sâu bậc là 23,5cm. Đương nhiên với điều kiện thang đổ bình thường, không bị lỗi.",
            "idComment": 209782,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Sat, 17 Oct 2015 00:12:00 GMT",
            "avatar": null,
            "content": "\nhay quá, like mạnh, cuối tháng cũng sắp hoàn thiện cái túp lều rồi, cơ mà xây cất với điện nước có ng quen làm nên cũng yên tâm, chứ lúc đầu giao cho một cty nhận làm, nhìn cái báo giá tổng thể của họ mà phát haizz, tiền chứ có phải lá mít đâu . mặc dù cũng dân xây dựng nhưng ko phải dân dụng nên đọc bài của bạn chủ thớt rất bổ ích.",
            "idComment": 209784,
            "iduser": 10238,
            "image": [],
            "username": "ndmtn"
        },
        {
            "actionAt": "Sun, 18 Oct 2015 00:36:00 GMT",
            "avatar": null,
            "content": "\nEm oánh dấu hóng hớt",
            "idComment": 209785,
            "iduser": 9091,
            "image": [],
            "username": "mouse136"
        },
        {
            "actionAt": "Sun, 18 Oct 2015 01:17:00 GMT",
            "avatar": null,
            "content": "\ncác bạn cho em hỏi đơn giá nhân công/m2 xây thô nhà dân dụng với xây cao ốc 400 m2 mặt sàn có như nhau ko và là bao nhiêu tiền/m2 đơn giá 2015",
            "idComment": 209787,
            "iduser": 10239,
            "image": [],
            "username": "unlo"
        },
        {
            "actionAt": "Sun, 18 Oct 2015 21:14:00 GMT",
            "avatar": null,
            "content": "\nSo sánh giữa giá nhà dân dụng và cao ốc thì khác nhau bạn nhé, tính theo m2 sàn thì nhà dân dụng cao hơn ạ, nhà dân dụng thì dao động từ 800k- 1000k/ 1m2, tùy địa hình và mặt bằng thi công, còn với cao ốc, khối lượng lớn thì giá 700k- 850k/1m2, còn không thì tính theo khối lượng bạn nhé",
            "idComment": 209788,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Sun, 18 Oct 2015 21:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ndmtn\"] \n\t\t\thay quá, like mạnh, cuối tháng cũng sắp hoàn thiện cái túp lều rồi, cơ mà xây cất với điện nước có ng quen làm nên cũng yên tâm, chứ lúc đầu giao cho một cty nhận làm, nhìn cái\n\n báo giá tổng thể của họ mà phát haizz, tiền chứ có phải lá mít đâu :-o. mặc dù cũng dân xây dựng nhưng ko phải dân dụng nên đọc bài của bạn chủ thớt rất bổ ích. :-bd\n [/QUOTE]\nCám ơn bạn đã động viên nhé.",
            "idComment": 209789,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Mon, 19 Oct 2015 15:36:00 GMT",
            "avatar": null,
            "content": "\nphức tạp thật đấy. Túm lại là phải nhờ người hiểu biết.",
            "idComment": 209791,
            "iduser": 10240,
            "image": [],
            "username": "haisonynx"
        },
        {
            "actionAt": "Mon, 19 Oct 2015 23:56:00 GMT",
            "avatar": null,
            "content": "\nhỏi bạn chủ thớt với, đơn giá xây tường 10 bao gồm trát trong ngoài là bao nhiêu vậy,\nvà hỏi cái này rất quan trọng, nhà mình là mua thô, đã có sơn mặt ngoài ICI dulux, nhưng mình thấy chất lượng sơn ko tốt lắm, với lại nó xây tường bao gạch bê tông khí chưng áp, mình tìm hiểu thì gạch này chịu nước kém, ko cứng, dùng dĩa là khoét dc cả lỗ to đùng, vậy mình có nên sơn lại ngoài nhà ko, ??, sợ nhất khoản thấm tường, hỏng lớp sơn trong nhà",
            "idComment": 209793,
            "iduser": 10238,
            "image": [],
            "username": "ndmtn"
        },
        {
            "actionAt": "Tue, 20 Oct 2015 01:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ndmtn\"] \n\t\t\thỏi bạn chủ thớt với, đơn giá xây tường 10 bao gồm trát trong ngoài là bao nhiêu vậy,\n\nvà hỏi cái này rất quan trọng, nhà mình là mua thô, đã có sơn mặt ngoài ICI dulux, nhưng mình thấy chất lượng sơn ko tốt lắm, với lại nó xây tường bao gạch bê tông khí chưng áp, mình tìm hiểu thì gạch này chịu nước kém, ko cứng, dùng dĩa là khoét dc cả lỗ to đùng, vậy mình có nên sơn lại ngoài nhà ko, ??, sợ nhất khoản thấm tường, hỏng lớp sơn trong nhà\n\t\t [/QUOTE]\nĐơn giá xây dựng tường 110, gạch đặc 3 chấm loại A1, lấy lẻ bây giờ, cả công thợ là 315k/1m2. Thường các dự án ít khi có cái gì là tốt bạn nhé, tất cả sơn đều là hàng giả, hoặc được pha loãng. Tường nhà bạn đang sử dụng gạch bê tông chưng khí áp ACC thì bạn nên làm lại lớp áo trát bên ngoài, chống thấm kỹ và sơn lại, như vậy yên tâm hơn, thường các công trình hiện nay, tường bao bên ngoài vẫn sử dụng gạch đất nung, khả năng chống thấm tốt, Cường độ chịu lực tốt, với gạch ACC thì chỉ làm các vách ngăn phòng cho nhẹ hơn về mặt kết cấu.",
            "idComment": 209795,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Tue, 20 Oct 2015 01:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"haisonynx\"] \n\t\t\tphức tạp thật đấy. Túm lại là phải nhờ người hiểu biết.\n\t\t [/QUOTE]\nNói thì dài thôi bạn ạ, nhưng những điều như vậy, chỉ cần bạn để ý khi thi công căn nhà của mình là bạn biết liền ấy mà",
            "idComment": 209797,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Tue, 20 Oct 2015 09:28:00 GMT",
            "avatar": null,
            "content": "\nBài viết bổ ích quá ! Cám ơn bạn .",
            "idComment": 209799,
            "iduser": 10241,
            "image": [],
            "username": "1100"
        },
        {
            "actionAt": "Tue, 20 Oct 2015 12:16:00 GMT",
            "avatar": null,
            "content": "\ntiếc quá em biết bài của bạn trước khi xây nhà thì nay không đến nỗi vất vả như này",
            "idComment": 209801,
            "iduser": 10242,
            "image": [],
            "username": "vang_kim70"
        },
        {
            "actionAt": "Tue, 20 Oct 2015 12:20:00 GMT",
            "avatar": null,
            "content": "\nHi, có gì đâu bạn, âu nó cũng là cái kinh nghiệm tích lũy mà, sau bạn làm nhà khác, kinh nghiệm lại đầy mình ấy chứ",
            "idComment": 209803,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Tue, 20 Oct 2015 21:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xaynhatrongoi\"] \n\t\t\tĐơn giá xây dựng tường 110, gạch đặc 3 chấm loại A1, lấy lẻ bây giờ, cả công thợ là 315k/1m2. Thường các dự án ít khi có cái gì là tốt bạn nhé, tất cả sơn đều là hàng giả, hoặc được pha loãng. Tường nhà bạn đang sử dụng gạch bê tông chưng khí áp ACC thì bạn nên làm lại lớp áo trát bên ngoài, chống thấm kỹ và sơn lại, như vậy yên tâm hơn, thường các công trình hiện nay, tường bao bên ngoài vẫn sử dụng gạch đất nung, khả năng chống thấm tốt, Cường độ chịu lực tốt, với gạch ACC thì chỉ làm các vách ngăn phòng cho nhẹ hơn về mặt kết cấu.\n\t\t [/QUOTE]\ncho mình hỏi thêm là, theo bạn nên dùng gạch ốp lát loại nào, tốt bền đẹp giá phải chăng, giữa cái ma trận gạch đá, mình loạn thật rồi ~.~ ngân sách chỉ xoay quanh 300k/m2 thôi",
            "idComment": 209804,
            "iduser": 10238,
            "image": [],
            "username": "ndmtn"
        },
        {
            "actionAt": "Tue, 20 Oct 2015 21:20:00 GMT",
            "avatar": null,
            "content": "\nbạn nào đang chuẩn bị xây nhà vào đi ạ",
            "idComment": 209806,
            "iduser": 2105,
            "image": [],
            "username": "huyluong"
        },
        {
            "actionAt": "Wed, 21 Oct 2015 09:56:00 GMT",
            "avatar": null,
            "content": "\nTHớt hữu ích, em đánh dấu đọc sau",
            "idComment": 209808,
            "iduser": 10243,
            "image": [],
            "username": "Xe_Dù"
        },
        {
            "actionAt": "Wed, 21 Oct 2015 13:01:00 GMT",
            "avatar": null,
            "content": "\nCảm ơn bạn nhé!\nThông tin hữu ích cho bọn gà mờ như em!",
            "idComment": 209810,
            "iduser": 3772,
            "image": [],
            "username": "Yellowtea"
        },
        {
            "actionAt": "Wed, 21 Oct 2015 13:10:00 GMT",
            "avatar": null,
            "content": "\nEm đang định xây nhà cho thuê, có bạn nào có kinh nghiệm trong việc xây dựng nhà lệch tầng ko, cho em xin ít kinh nghiệm với",
            "idComment": 209811,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Wed, 21 Oct 2015 13:48:00 GMT",
            "avatar": null,
            "content": "\nbài viểt bổ ích quá, anh em checker rất cảm ơn chủ thớt .. chúc bác ngon chim",
            "idComment": 209813,
            "iduser": 1589,
            "image": [],
            "username": "budu2810"
        },
        {
            "actionAt": "Wed, 21 Oct 2015 14:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ndmtn\"] \n\t\t\tcám ơn bạn, thế là mình phải sơn lại ngoài nhà rồi\n\ncho mình hỏi thêm là, theo bạn nên dùng gạch ốp lát loại nào, tốt bền đẹp giá phải chăng, giữa cái ma trận gạch đá, mình loạn thật rồi ~.~ ngân sách chỉ xoay quanh 300k/m2 thôi\n\t\t [/QUOTE]\nTrong các dòng gạch ốp lát trên thị trường bây giờ, các dòng tầm giá bạn có gạch liên doanh, The Prime, Vigracera, còn nếu có khả năng hơn tí, bạn tham khảo dòng gạch Taicera, theo em thì bạn cố 1 tí, dùng hàng Taicera là ngon nhất",
            "idComment": 209815,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Wed, 21 Oct 2015 14:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Justforfuntoo\"] \n\t\t\tEm đang định xây nhà cho thuê, có bạn nào có kinh nghiệm trong việc xây dựng nhà lệch tầng ko, cho em xin ít kinh nghiệm với\n\t\t [/QUOTE]\nbạn hỏi thế hơi chung chung, bạn cần hỏi chi tiết như nào, hay cần xem công trình nhà lệch tầng ra sao thì bạn cứ inbox em, em đưa bạn đi xem và tư vấn cho bạn",
            "idComment": 209817,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Wed, 21 Oct 2015 14:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xaynhatrongoi\"] \n\t\t\tbạn hỏi thế hơi chung chung, bạn cần hỏi chi tiết như nào, hay cần xem công trình nhà lệch tầng ra sao thì bạn cứ inbox em, em đưa bạn đi xem và tư vấn cho bạn\n\t\t [/QUOTE]\nÝ em hỏi là xây nhà cho sinh viên thuê thì có nên xây lệch tầng hay ko bạn ạ, bạn vào fb em hỏi chút nhé",
            "idComment": 209819,
            "iduser": 550,
            "image": [],
            "username": "Justforfuntoo"
        },
        {
            "actionAt": "Tue, 27 Oct 2015 09:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Justforfuntoo\"] \n\t\t\tÝ em hỏi là xây nhà cho sinh viên thuê thì có nên xây lệch tầng hay ko bạn ạ, bạn vào fb em hỏi chút nhé\n\t\t [/QUOTE]\nChào bạn ạ, mấy hôm triển khai công việc bận quá nên không bít, em tư vẫn bạn như sau, xây nhà chỉ cho thuê thôi thì không nên xây lệch tầng bạn nhé. Lệch tầng có ưu điểm là làm không gian thoáng hơn, nhưng lại tốn kém hơn về chi phí, với nhà cho thuê, là đơn vị kinh doanh, bạn đang cần tối ưu hóa khả năng kinh doanh và tận dụng hết nguồn đất, sàn để mang lại giá trị kinh tế cao hơn, vì vậy bạn cứ làm sàn bằng thôi bạn nhé. Em đợt này bận nên bạn cứ vào fb có số dt của em đấy, bạn có thắc mắc gì cứ call và bạnc gạch cầm tay cho em là được bạn ạ",
            "idComment": 209820,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Wed, 28 Oct 2015 12:21:00 GMT",
            "avatar": null,
            "content": "\nbạn thớt là kỹ sư ạ",
            "idComment": 209821,
            "iduser": 10244,
            "image": [],
            "username": "aotu"
        },
        {
            "actionAt": "Fri, 30 Oct 2015 11:32:00 GMT",
            "avatar": null,
            "content": "\nDạ vâng bạn ạ, 1 thời đi làm công ăn lương, vào nam ra bắc rồi nên giờ tự đứng ra làm công cho chính mình.",
            "idComment": 209823,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Wed, 02 Dec 2015 15:10:00 GMT",
            "avatar": null,
            "content": "\nbài viết của bạn chủ hay quá, minh đang định xây nhà muốn thuê thiết kế nhưng chưa biết thuê ở đâu, bạn có nhận thiết kế không ah? Nếu có thì inbox cho minh cái gía nhé, nhà minh đinh xây 2,5 tầng, xây nhà hộp diện tích sử dụng : 4.5 x 16 m. Tấng 1 thì 01 phòng ngủ và phòng bếp, tầng 2 thì 02 phòng ngủ + 01 phòng khách, tầng 3 thì 01 phòng ngủ và phòng thờ, còn lại là sân chơi. Thanks bạn",
            "idComment": 209825,
            "iduser": 10245,
            "image": [],
            "username": "singlish"
        },
        {
            "actionAt": "Wed, 02 Dec 2015 22:21:00 GMT",
            "avatar": null,
            "content": "\nEm vào hóng tí kinh nghiệm . cám ơn bạn chủ",
            "idComment": 209827,
            "iduser": 10246,
            "image": [],
            "username": "TrongDuc_HP"
        },
        {
            "actionAt": "Thu, 10 Dec 2015 13:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TrongDuc_HP\"] \n\t\t\tEm vào hóng tí kinh nghiệm . cám ơn bạn chủ\n\t\t [/QUOTE]\nEm cũng hóng xem thế nào.",
            "idComment": 209829,
            "iduser": 2741,
            "image": [],
            "username": "GIABAO_GIAHUY"
        },
        {
            "actionAt": "Fri, 11 Dec 2015 08:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"singlish\"] \n\t\t\tbài viết của bạn chủ hay quá, minh đang định xây nhà muốn thuê thiết kế nhưng chưa biết thuê ở đâu, bạn có nhận thiết kế không ah? Nếu có thì inbox cho minh cái gía nhé, nhà minh đinh xây 2,5 tầng, xây nhà hộp diện tích sử dụng : 4.5 x 16 m. Tấng 1 thì 01 phòng ngủ và phòng bếp, tầng 2 thì 02 phòng ngủ + 01 phòng khách, tầng 3 thì 01 phòng ngủ và phòng thờ, còn lại là sân chơi. Thanks bạn\n\t\t [/QUOTE]\nxin lỗi xụ vì trả lời bạn hơi muộn, cuối năm nhiều việc quá nên ít thời gian online ạ",
            "idComment": 209831,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Fri, 11 Dec 2015 09:07:00 GMT",
            "avatar": null,
            "content": "\nEm ké các bạn tý>\nEm có miếng đất con con 37m2 thì nên thiết kế mỗi tầng ( thì lại phải chồng cao) một phòng hay chỉ một số tầng thiết kế 1 phòng thì hợp lý ạ. ( Mang tính tương đối thôi ạ).",
            "idComment": 209833,
            "iduser": 3268,
            "image": [],
            "username": "dream 2"
        },
        {
            "actionAt": "Fri, 11 Dec 2015 10:28:00 GMT",
            "avatar": null,
            "content": "\nbạn nào xây nhà quan tâm tất cả trong 1:\nthiết kế, xin giấy phép xây, làm luật và điện 3 pha, thi công và kiểm định. PM em mách chỗ đảm bảo\n\nXin giấy phép ko khéo thì có khi bị chừa 20% diện tích lại để tạo cảnh quan thông thoáng đó nhé.\nMà ko bảo kê tốt thì đua ra dễ bị cưa, xây cao quá thì bị chặt ngọn ...\n\nEm trải qua rồi nên rất hiểu.",
            "idComment": 209834,
            "iduser": 6117,
            "image": [],
            "username": "091090098"
        },
        {
            "actionAt": "Fri, 11 Dec 2015 10:38:00 GMT",
            "avatar": null,
            "content": "\nCám ơn các bạn đã quan tâm, các bạn có thắc mắc gì cứ pm nhé, em sẽ tư vấn cho các bạn ạ",
            "idComment": 209835,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Fri, 11 Dec 2015 10:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dream 2\"] \n\t\t\tEm ké các bạn tý&gt;\n\nEm có miếng đất con con 37m2 thì nên thiết kế mỗi tầng ( thì lại phải chồng cao) một phòng hay chỉ một số tầng thiết kế 1 phòng thì hợp lý ạ. ( Mang tính tương đối thôi ạ).\n\t\t [/QUOTE]\n37m2 thì bạn có thể được mỗi tầng 2 phòng bạn nhé, vì bây giờ công năng sử dụng phòng được tối ưu hóa rồi bạn ạ",
            "idComment": 209837,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Fri, 11 Dec 2015 10:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"091090098\"] \n\t\t\tbạn nào xây nhà quan tâm tất cả trong 1:\n\nthiết kế, xin giấy phép xây, làm luật và điện 3 pha, thi công và kiểm định. PM em mách chỗ đảm bảo\n\n\n\nXin giấy phép ko khéo thì có khi bị chừa 20% diện tích lại để tạo cảnh quan thông thoáng đó nhé.\n\nMà ko bảo kê tốt thì đua ra dễ bị cưa, xây cao quá thì bị chặt ngọn ...\n\n\n\nEm trải qua rồi nên rất hiểu.\n\t\t [/QUOTE]\nCái phần tạo cảnh quan tùy theo diện tích xây dựng bạn ạ, diện tích xây dựng càng lớn thì yêu cầu % không được phép xây dựng ( thường làm giếng trời hoặc sân) càng cao bạn nhé, còn phần đua ra tùy quy hoạch chung của từng khu.",
            "idComment": 209839,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Mon, 04 Jan 2016 14:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LehmanBrothers\"] \n\t\t\tThời điểm này thì thiết kế tương đối bận rồi, bạn có hướng làm thì ra Tết cho thong thả, ý tưởng không bị gượng ép do lúc này các đội đều bị ép tiến độ.\n\t\t [/QUOTE]\nThanks bạn, nhà cháu đã thuê roi f ah",
            "idComment": 209841,
            "iduser": 10245,
            "image": [],
            "username": "singlish"
        },
        {
            "actionAt": "Tue, 05 Jan 2016 09:27:00 GMT",
            "avatar": null,
            "content": "\nĐọc được của bạn thớt rất nhiều điều hay.\nbạn Xây nhà trong ngõ cho em hỏi bạn thể tý, muốn thuê thiết kế thì có những bước nào, em muốn một cái bản vẽ nhà cấp 4, 3 gian không có chái, bê tông hóa nhưng theo kiểu nhà xưa.\nCảm ơn bạn trước ạ",
            "idComment": 209843,
            "iduser": 10247,
            "image": [],
            "username": "apple.hn"
        },
        {
            "actionAt": "Tue, 05 Jan 2016 13:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xaynhatrongoi\"] \n\t\t\tCái phần tạo cảnh quan tùy theo diện tích xây dựng bạn ạ, diện tích xây dựng càng lớn thì yêu cầu % không được phép xây dựng ( thường làm giếng trời hoặc sân) càng cao bạn nhé, còn phần đua ra tùy quy hoạch chung của từng khu.\n\t\t [/QUOTE]\nem chuẩn bị xây nhà, bạn chủ cho em hỏi chiều rộng cầu thang 86cm có bị hẹp quá ko ạ Việc xử lý tay vịn bám vào hông cầu thang thay vì cắm thẳng mặt bậc cũng làm cho cầu thang rộng rãi hơn đúng ko ạ?",
            "idComment": 209845,
            "iduser": 10248,
            "image": [],
            "username": "tuan_mazda3"
        },
        {
            "actionAt": "Tue, 05 Jan 2016 13:30:00 GMT",
            "avatar": null,
            "content": "\nDai quá ngại không đọc, nhưng nhìn thấy địa chỉ web của bạn rồi, lúc nào có tiền xây nhà em nhờ bạn. Thank bạn nhiều.",
            "idComment": 209847,
            "iduser": 10249,
            "image": [],
            "username": "xuân 2015"
        },
        {
            "actionAt": "Tue, 05 Jan 2016 14:09:00 GMT",
            "avatar": null,
            "content": "\nEm đang có nhu cầu, đánh dấu bạn chủ thớt!",
            "idComment": 209849,
            "iduser": 10250,
            "image": [],
            "username": "devil_88"
        },
        {
            "actionAt": "Mon, 11 Jan 2016 11:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan_mazda3\"] \n\t\t\tem chuẩn bị xây nhà, bạn chủ cho em hỏi chiều rộng cầu thang 86cm có bị hẹp quá ko ạ Việc xử lý tay vịn bám vào hông cầu thang thay vì cắm thẳng mặt bậc cũng làm cho cầu thang rộng rãi hơn đúng ko ạ?\n\t\t [/QUOTE]\nChiều rộng bản cầu thang 85 là lý tưởng rồi bạn ạ, nếu bạn để tay vin bắt vào bên mặt hông thì chắc chắn thang của bạn sẽ rộng ra hơn, tay vịn bạn bắt thẳng mặt thang thì sẽ mất đi mấy cm bậc thang rồi",
            "idComment": 209851,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Mon, 11 Jan 2016 11:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"apple.hn\"] \n\t\t\tĐọc được của bạn thớt rất nhiều điều hay.\n\nbạn Xây nhà trong ngõ cho em hỏi bạn thể tý, muốn thuê thiết kế thì có những bước nào, em muốn một cái bản vẽ nhà cấp 4, 3 gian không có chái, bê tông hóa nhưng theo kiểu nhà xưa.\n\nCảm ơn bạn trước ạ:-w\n [/QUOTE]\nVới trường hợp của bạn, nặng nhất ở đây là phương án giả cổ,trang trí hoa văn, điện nước, sao cho nó hài hòa về kiến trúc lẫn công năng sử dụng. bạn đưa rõ yêu cầu khi làm việc trực tiếp, khi ấy bên thiết kế sẽ có các bản vẽ chi tiết cho bạn",
            "idComment": 209853,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Tue, 12 Jan 2016 00:58:00 GMT",
            "avatar": null,
            "content": "\nNhà em định xây 70m2x7 tầng có thang máy. Ngõ 5m xe tải đỗ cửa. Nhà khu Lê Thanh Nghị. Em định khoán cả nc và vật liệu phàn xây thô (ko bao gồm ép cọc bt móng). Bao gồm các hạng mục : móng, bể nuoc, bể phốt, kết cấu thân nhà, xây trát + nc ốp lát (gạch lát em mua). Nhờ các bạn tư vấn giúp gia hiện nay khoảng bn /1m2 là họp lý ? Tks cả nhà.",
            "idComment": 209855,
            "iduser": 10251,
            "image": [],
            "username": "Sodium"
        },
        {
            "actionAt": "Wed, 27 Jan 2016 22:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sodium\"] \n\t\t\tNhà em định xây 70m2x7 tầng có thang máy. Ngõ 5m xe tải đỗ cửa. Nhà khu Lê Thanh Nghị. Em định khoán cả nc và vật liệu phàn xây thô (ko bao gồm ép cọc bt móng). Bao gồm các hạng mục : móng, bể nuoc, bể phốt, kết cấu thân nhà, xây trát + nc ốp lát (gạch lát em mua). Nhờ các bạn tư vấn giúp gia hiện nay khoảng bn /1m2 là họp lý ? Tks cả nhà.\n\t\t [/QUOTE]\nChào bạn, với tầm nhà như của bạn, thì giá dao động vào 3,3tr/ 1m2 bạn nhé",
            "idComment": 209856,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Wed, 27 Jan 2016 23:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xaynhatrongoi\"] \n\t\t\tChào bạn, với tầm nhà như của bạn, thì giá dao động vào 3,3tr/ 1m2 bạn nhé\n\t\t [/QUOTE]\nTks bạn nhieu.",
            "idComment": 209858,
            "iduser": 10251,
            "image": [],
            "username": "Sodium"
        },
        {
            "actionAt": "Fri, 29 Jan 2016 14:25:00 GMT",
            "avatar": null,
            "content": "\nBài viết hay quá, bác chủ thớt cho hỏi kinh nghiệm:\n- làm mái che cho giếng trời \n- xử lý khe tiếp giáp giữa 2 nhà \n- chống thấm vầ cách nhiệt cho tường nhà\nMình cũng đang có ý tưởng xây nhà mà nghiên cứu mấy cái vụ này thấy khó quá\nCác bạn nào có ý tưởng hay cho xin ít gạch đá nhé. \nXin cảm tạ.",
            "idComment": 209860,
            "iduser": 10252,
            "image": [],
            "username": "daooc"
        },
        {
            "actionAt": "Wed, 03 Feb 2016 13:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"daooc\"] \n\t\t\tBài viết hay quá, bác chủ thớt cho hỏi kinh nghiệm:\n\n- làm mái che cho giếng trời\n\n- xử lý khe tiếp giáp giữa 2 nhà\n\n- chống thấm vầ cách nhiệt cho tường nhà\n\nMình cũng đang có ý tưởng xây nhà mà nghiên cứu mấy cái vụ này thấy khó quá\n\nCác bạn nào có ý tưởng hay cho xin ít gạch đá nhé.\n\nXin cảm tạ.\n\t\t [/QUOTE]\nbạn hỏi chung vậy chủ đề rộng lắm.",
            "idComment": 209862,
            "iduser": 543,
            "image": [],
            "username": "LehmanBrothers"
        },
        {
            "actionAt": "Wed, 03 Feb 2016 13:44:00 GMT",
            "avatar": null,
            "content": "\nVấn đề vật liệu xây dựng nếu xây nhà trong ngõ sâu cũng đâu đầu các bạn ạ",
            "idComment": 209864,
            "iduser": 10253,
            "image": [],
            "username": "Dodongdep.com"
        },
        {
            "actionAt": "Wed, 03 Feb 2016 17:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dodongdep.com\"] \n\t\t\tVấn đề vật liệu xây dựng nếu xây nhà trong ngõ sâu cũng đâu đầu các bạn ạ\n\t\t [/QUOTE]\nNgõ sâu thì khổ trăm bề bạn ah.",
            "idComment": 209866,
            "iduser": 543,
            "image": [],
            "username": "LehmanBrothers"
        },
        {
            "actionAt": "Wed, 03 Feb 2016 17:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LehmanBrothers\"] \n\t\t\tNgõ sâu thì khổ trăm bề bạn ah.\n\t\t [/QUOTE]\nMấy chú mua bán vật liệu xây dựng, mà không mua của bọn ở đấy cũng mệt bạn ạ",
            "idComment": 209868,
            "iduser": 10253,
            "image": [],
            "username": "Dodongdep.com"
        },
        {
            "actionAt": "Wed, 03 Feb 2016 17:37:00 GMT",
            "avatar": null,
            "content": "\nE có mảnh đất 5*13 m2/ dự xây 2 tầng & tum. Tầng 1: phòng khách/ phòng ăn/ WC/ khu tiểu cảnh. Tầng 2: hai phòng ngủ/ 2 WC. dự khoảng bn thì xây đcj các bạn nhỉ.",
            "idComment": 209870,
            "iduser": 10254,
            "image": [],
            "username": "anhtrananh"
        },
        {
            "actionAt": "Wed, 03 Feb 2016 22:50:00 GMT",
            "avatar": null,
            "content": "\nEm đánh dấu thớt của bạn.",
            "idComment": 209872,
            "iduser": 10255,
            "image": [],
            "username": "Mr.Thich"
        },
        {
            "actionAt": "Thu, 11 Feb 2016 19:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xaynhatrongoi\"] \n[b]Lựa chọn nhà Thầu[/b]\n\nKhi bạn đã có trong tay bản thiết kế ngôi nhà mơ ước, mua được vật liệu xây dựng thì lúc này bạn cần chọn nhàthầuuy tín, kinh nghiệm với đội thợ có tay nghề cao, giá cả hợp lý. Những kinh nghiệm chọn nhà thầu dưới đây sẽ giúp bạn tìm được nhà thầu tốt và có một ngôi nhà thật ưng ý.\n\nHầu hết các chủ nhà thường hỏi người quen thân, nhờ giới thiệu các nhà thầu. Ngoài ra, chủ nhà còn có thể nhờ vào các mối quan hệ khác, nhờ chuyên gia xây dựng tư vấn để chọn được nhà thầu tốt.\n\nNhà thầu tốt là nhà thầu chuyên sâu trong lĩnh vực xây dựng,có tinh thần trách nhiệm cùng đội thợ có tay nghề cao. Bên cạnh đó, đơn vị nhận xây nhà cần có thiết bị thi công đầy đủ, trực tiếp thi công, giá cả hợp lý, an toàn lao động, thi công đúng tiến độ, đảm bảo yêu cầu kỹ thuật và hạn chế các chi phí phát sinh.\n\n\n\nBạn cần chọn nhà thầu nhận xây nhà có kinh nghiệm và trình độ\n\nTiêu chí thời gian\n\nChủ nhà cần thỏa thuận với nhà thầu về tiến độ thi công từng hạng mục công việc bạn thể và quy định rõ ràng trong hợp đồng, nếu đơn vị nhận xây nhà không đảm bảo đúng tiến độ thì sẽ trừ bao nhiêu phần trăm.\n\nCăn cứ vào bảng tiến độ này, chủ nhà sẽ kiểm tra, đôn đốc công việc và quyết toán với nhà thầu về các hạng mục công việc thực hiện. Thông thường, với dạng nhà phố đơn giản, thi công thuận lợi thì thi công trong 5 tháng. Với những công trình đòi hỏi sự cầu kỳ hơn hoặc như biệt thự thì có thể kéo dài 1 năm hoặc lâu hơn.\n\nChú ý tiêu chí giá cả\n\nKhông chọn nhà thầu có giá thấp\n\nBạn không nên chọn nhà thầu có giá thấp quá vì họ sẽ rút ruột công trình, bày vẽ phát sinh để kiệm lợi nhuận. Hoặc họ sẽ làm việc cầm chừng, kéo dài tiến độ thi công và có thể bỏ ngang công trình bất cứ lúc nào.\n\nNgoài ra, một số đơn vị nhận xây nhà bỏ giá thấp để khách hàng thấy lợi và lựa chọn. Tuy nhiên, họ lại chọn vật liệu kém chất lượng để bù vào phần chênh lệch, làm ảnh hưởng đến chất lượng công trình.\n\n\n\n[b]Ngày nay việc xây dựng hay thi công các công trình dân dụng như nhà phố, biệt thự, khách sạn thường được chủ đầu tư chọn đơn vị thi công, hay còn gọi là nhà thầu để giao công trình theo 3 hình thức: nhân công, phần thô và hoàn thiện. Việc này tùy thuộc vào quan điểm, công việc, khả năng tài chính và sự am hiểu của chủ đầu tư về lĩnh vực xây dựng, sự tin tưởng của chủ đầu tư đối với đơn vị thi công.\n\n\n\nThi công phần nhân công[/b]\n\nĐây là gói thầu xây dựng mà chủ đầu tư và đơn vị thi công tiến hành, theo hình thức chủ nhà mua toàn bộ vật tư từ sắt, xi măng, cát đá, gạch, các loại vật liệu hoàn thiện.\n\nKhi chọn hình thức xây dựng phần nhân công hay thi công, chủ đầu tư có quan niệm nhà thầu sẽ \"ăn bớt\" vật tư, hoặc dùng vật tư không “chắc”. Đây là quan điểm cũ, lỗi thời chỉ đúng cho trường hợp những cá nhân, những đơn vị thi không chuyên nghiệp hoặc không trọng chữ tín, xem thường khách hàng và nghề nghiệp của mình.\n\nVới hình thức này, đa số chủ đầu tư - chủ nhà - thường rảnh rỗi, hoặc am hiểu về cách thức xây dựng, mua được nguồn vật tư giá tốt. Còn lại, đơn vị thi công chỉ cung cấp giàn giáo, coffa, máy móc phục vụ thi công, đội thợ, phụ… Khi tiến hành công việc, hai bên sẽ thống nhất với nhau tổng diện tích căn nhà, tổng giá trị công trình, đơn giá trên m2...\n\nĐối với gói thầu này thì sẽ có nhiều nhược điểm xảy ra, do đó hai bên thường phát sinh mâu thuẫn trong quá trình thi công vì các lí do sau đây:\n\nNhà thầu đa phần là thợ hoặc cai tự nhận thi công, đội thợ tay nghề không cao.\n\nĐơn vị thi công thường mượn pháp nhân để lấy dấu ký hợp đồng\n\nĐơn vị thi công thường tính phát sinh so với lúc nhận công trình\n\nĐơn vị thi công thường làm nhanh, ẩu để có khối lượng công việc, để tận dụng nguồn thợ làm công trình khác.\n\nCác vật tư sử dụng thường lãng phí, hao hụt..\n\nChủ đầu tư phải túc trực để bảo quản vật tư, xuất kho...\n\nChủ đầu tư mua vật tư giá cao vì không thường xuyên mua...\n\nTóm lại, đối với gói thầu thi công phần nhân công thì chủ đầu tư thường thay đổi thiết kế hoặc tư xây theo ý của mình rất nhiều. Chính những điều này, cộng thêm tay nghề và kinh nghiệm của những ông thầu nhận phần nhân công, khi hoàn thiện ngôi nhà sẽ không có chất lượng và thẩm mỹ cao.\n\n\n\n[b]Thi công phần thô[/b]\n\nĐối với gói xây dựng này, chủ đầu tư chỉ cung cấp các vật tư hoàn thiện như: gạch lát nền, thiết bị vệ sinh, các loại cửa, sơn nước, bóng đèn, rèm cửa, đá ốp cầu thang, tay vịn, trần thạch cao …Còn đơn vị thi công sẽ cung cấp các hạng mục sau:\n\nCung cấp coffa, giàn giáo, máy móc phục vụ việc thi công.\n\nCung cấp công nhân: thợ, phụ để thi công hoàn thiện công trình như sơn nước, hệ thống điện nước, lát gạch....\n\nCung cấp các loại vật tư xây dựng thô: cát, đá, xi măng, bột trét.\n\nKhi tiến hành xây dựng phần thô (thi công phần thô) thường có các điểm thuận lợi như sau:\n\nChủ đầu tư thường chủ động trong việc lựa chọn vật tư hoàn thiện.\n\nĐơn vị thi công chủ động trong việc giám sát, sử dụng các loại vật tư xây dựng.\n\nĐơn vị thi công đảm bảo tiến độ, chất lượng công trình vì không chạy theo khối lượng công việc, tuyển chọn thợ, phụ có tay nghề cao\n\nChủ đầu tư chỉ cần dành thời gian để kiểm tra công trình, hoặc thuê giám sát công trình\n\nHầu hết các công trình chủ đầu tư thường chọn gói thầu thi công phần thô hay xây dựng phần thô, vì chủ đầu tư dành thời gian để giám sát hoặc chọn mua các loại vật tư hoàn thiện. Tuy nhiên, việc chọn gói thầu nào thường do chủ đầu tư quyết định và thương lượng với nhà thầu.\n\n\n\n[b]Thi công phần hoàn thiện[/b]\n\nGói thầu thi công phần hoàn thiện hay xây dựng phần hoàn thiện (chìa khóa trao tay) thường được các chủ nhà không chuyên chọn lựa. Khi đó chủ đầu tư sẽ giao trọn gói cho đơn vị thi công bao gồm phần nhân công và vật tư thô, vật tư hoàn thiện (không bao gồm thiết bị nghe nhìn, thiết bị nhà bếp, đồ nội thất).\n\n\n\nĐơn vị thi công tiến hành các công việc:\n\nCung cấp coffa, giàn giáo, máy móc phục vụ việc thi công.\n\nCung cấp công nhân: thợ, phụ để thi công hoàn thiện công trình.\n\nCung cấp các loại vật tư xây dựng thô và hoàn thiện: cọc ép, cát, đá, xi măng, bột trét, sơn nước, gạch lát nền, các loại cửa, thiết bị vệ sinh, tay vịn và đá ốp cầu thang, đèn trang trí, trần thạch cao...\n\nƯu điểm của loại hình này như sau:\n\nChủ đầu tư không phải dành thời gian cho việc chọn mua các loại vật tư hoàn thiện như gạch, thiết bị vệ sinh, cửa, đèn\n\nĐơn vị thi công chủ động trong việc triển khai công việc, điều động vật tư, công nhân.\n\nChủ đầu tư thường chủ động và đưa ra ý kiến trong việc lựa chọn vật tư hoàn thiện khi ký kết hợp đồng.\n\nĐơn vị thi công chủ động trong việc giám sát, sử dụng các loại vật tư xây dựng tránh hư hao, mất mát không đang có.\n\nTóm lại việc chủ đầu tư chọn gói thầu thi công phần hoàn thiện để giao cho đơn vị thi công hay không còn tùy thuộc vào điều kiện của chủ đầu tư và uy tín của nhà thầu. Thông thường chủ đầu tư giao cho đơn vị thiết kế thi công trọn gói để đảm bảo sự hợp lý, logic trong thiết kế, thi công.\n\t\t [/QUOTE]\nE đánh dấu khi cần lục lại",
            "idComment": 209874,
            "iduser": 10256,
            "image": [],
            "username": "Bố Già Blatter"
        },
        {
            "actionAt": "Fri, 12 Feb 2016 01:11:00 GMT",
            "avatar": null,
            "content": "\nE chuẩn bị xây, oánh dấu phát",
            "idComment": 209876,
            "iduser": 10257,
            "image": [],
            "username": "oojimioo"
        },
        {
            "actionAt": "Sun, 14 Feb 2016 15:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"daooc\"] \n\t\t\tBài viết hay quá, bác chủ thớt cho hỏi kinh nghiệm:\n\n- làm mái che cho giếng trời\n\n- xử lý khe tiếp giáp giữa 2 nhà\n\n- chống thấm vầ cách nhiệt cho tường nhà\n\nMình cũng đang có ý tưởng xây nhà mà nghiên cứu mấy cái vụ này thấy khó quá\n\nCác bạn nào có ý tưởng hay cho xin ít gạch đá nhé.\n\nXin cảm tạ.\n\t\t [/QUOTE]\nbạn chủ chia sẻ lại kinh nghiệm này phát",
            "idComment": 209877,
            "iduser": 10258,
            "image": [],
            "username": "incom"
        },
        {
            "actionAt": "Sun, 14 Feb 2016 16:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"daooc\"] \n\t\t\tBài viết hay quá, bác chủ thớt cho hỏi kinh nghiệm:\n\n- làm mái che cho giếng trời\n\n- xử lý khe tiếp giáp giữa 2 nhà\n\n- chống thấm vầ cách nhiệt cho tường nhà\n\nMình cũng đang có ý tưởng xây nhà mà nghiên cứu mấy cái vụ này thấy khó quá\n\nCác bạn nào có ý tưởng hay cho xin ít gạch đá nhé.\n\nXin cảm tạ.\n\t\t [/QUOTE]\n- Loại 3: Dùng gạch kính, loại gạch này 2 lớp các bạn đều biết. Phía trên đổ phên, dùng gạch kính, xung quanh kính gập (tuỳ theo mùa, mùa đông gập kín, mùa hè mở hết), ưu điểm không bị ánh sáng xuyên trực tiếp vào cầu thang, đã dịu đi rất nhiều, lấy sáng vẫn rất tốt. Trộm nếu leo lên tum cũng không nhìn thấy gfi dưới nhà. Nhà em dùng loại này. Lúc làm nhà lăn tăn lắm, nghiên cứu mãi em chọn loại này.",
            "idComment": 209878,
            "iduser": 10259,
            "image": [],
            "username": "lighter"
        },
        {
            "actionAt": "Mon, 15 Feb 2016 02:30:00 GMT",
            "avatar": null,
            "content": "\nbài viết hay.ủng hộ bạn chủ tâm huyết với nghề! đọc bài viết của bạn xong em lại có động lực với khát khao \"Làn gió thơm hương đêm về quanh khu nhà tôi mới cất xong chiều qua.....\"",
            "idComment": 209880,
            "iduser": 10260,
            "image": [],
            "username": "oasaka"
        },
        {
            "actionAt": "Mon, 15 Feb 2016 17:26:00 GMT",
            "avatar": null,
            "content": "\nBài viết rất bổ ích",
            "idComment": 209882,
            "iduser": 10261,
            "image": [],
            "username": "overlord"
        },
        {
            "actionAt": "Tue, 16 Feb 2016 03:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xaynhatrongoi\"] \n[b]Lựa chọn nhà Thầu[/b]\n\nKhi bạn đã có trong tay bản thiết kế ngôi nhà mơ ước, mua được vật liệu xây dựng thì lúc này bạn cần chọn nhàthầuuy tín, kinh nghiệm với đội thợ có tay nghề cao, giá cả hợp lý. Những kinh nghiệm chọn nhà thầu dưới đây sẽ giúp bạn tìm được nhà thầu tốt và có một ngôi nhà thật ưng ý.\n\nHầu hết các chủ nhà thường hỏi người quen thân, nhờ giới thiệu các nhà thầu. Ngoài ra, chủ nhà còn có thể nhờ vào các mối quan hệ khác, nhờ chuyên gia xây dựng tư vấn để chọn được nhà thầu tốt.\n\nNhà thầu tốt là nhà thầu chuyên sâu trong lĩnh vực xây dựng,có tinh thần trách nhiệm cùng đội thợ có tay nghề cao. Bên cạnh đó, đơn vị nhận xây nhà cần có thiết bị thi công đầy đủ, trực tiếp thi công, giá cả hợp lý, an toàn lao động, thi công đúng tiến độ, đảm bảo yêu cầu kỹ thuật và hạn chế các chi phí phát sinh.\n\n\n\nBạn cần chọn nhà thầu nhận xây nhà có kinh nghiệm và trình độ\n\nTiêu chí thời gian\n\nChủ nhà cần thỏa thuận với nhà thầu về tiến độ thi công từng hạng mục công việc bạn thể và quy định rõ ràng trong hợp đồng, nếu đơn vị nhận xây nhà không đảm bảo đúng tiến độ thì sẽ trừ bao nhiêu phần trăm.\n\nCăn cứ vào bảng tiến độ này, chủ nhà sẽ kiểm tra, đôn đốc công việc và quyết toán với nhà thầu về các hạng mục công việc thực hiện. Thông thường, với dạng nhà phố đơn giản, thi công thuận lợi thì thi công trong 5 tháng. Với những công trình đòi hỏi sự cầu kỳ hơn hoặc như biệt thự thì có thể kéo dài 1 năm hoặc lâu hơn.\n\nChú ý tiêu chí giá cả\n\nKhông chọn nhà thầu có giá thấp\n\nBạn không nên chọn nhà thầu có giá thấp quá vì họ sẽ rút ruột công trình, bày vẽ phát sinh để kiệm lợi nhuận. Hoặc họ sẽ làm việc cầm chừng, kéo dài tiến độ thi công và có thể bỏ ngang công trình bất cứ lúc nào.\n\nNgoài ra, một số đơn vị nhận xây nhà bỏ giá thấp để khách hàng thấy lợi và lựa chọn. Tuy nhiên, họ lại chọn vật liệu kém chất lượng để bù vào phần chênh lệch, làm ảnh hưởng đến chất lượng công trình.\n\n\n\n[b]Ngày nay việc xây dựng hay thi công các công trình dân dụng như nhà phố, biệt thự, khách sạn thường được chủ đầu tư chọn đơn vị thi công, hay còn gọi là nhà thầu để giao công trình theo 3 hình thức: nhân công, phần thô và hoàn thiện. Việc này tùy thuộc vào quan điểm, công việc, khả năng tài chính và sự am hiểu của chủ đầu tư về lĩnh vực xây dựng, sự tin tưởng của chủ đầu tư đối với đơn vị thi công.\n\n\n\nThi công phần nhân công[/b]\n\nĐây là gói thầu xây dựng mà chủ đầu tư và đơn vị thi công tiến hành, theo hình thức chủ nhà mua toàn bộ vật tư từ sắt, xi măng, cát đá, gạch, các loại vật liệu hoàn thiện.\n\nKhi chọn hình thức xây dựng phần nhân công hay thi công, chủ đầu tư có quan niệm nhà thầu sẽ \"ăn bớt\" vật tư, hoặc dùng vật tư không “chắc”. Đây là quan điểm cũ, lỗi thời chỉ đúng cho trường hợp những cá nhân, những đơn vị thi không chuyên nghiệp hoặc không trọng chữ tín, xem thường khách hàng và nghề nghiệp của mình.\n\nVới hình thức này, đa số chủ đầu tư - chủ nhà - thường rảnh rỗi, hoặc am hiểu về cách thức xây dựng, mua được nguồn vật tư giá tốt. Còn lại, đơn vị thi công chỉ cung cấp giàn giáo, coffa, máy móc phục vụ thi công, đội thợ, phụ… Khi tiến hành công việc, hai bên sẽ thống nhất với nhau tổng diện tích căn nhà, tổng giá trị công trình, đơn giá trên m2...\n\nĐối với gói thầu này thì sẽ có nhiều nhược điểm xảy ra, do đó hai bên thường phát sinh mâu thuẫn trong quá trình thi công vì các lí do sau đây:\n\nNhà thầu đa phần là thợ hoặc cai tự nhận thi công, đội thợ tay nghề không cao.\n\nĐơn vị thi công thường mượn pháp nhân để lấy dấu ký hợp đồng\n\nĐơn vị thi công thường tính phát sinh so với lúc nhận công trình\n\nĐơn vị thi công thường làm nhanh, ẩu để có khối lượng công việc, để tận dụng nguồn thợ làm công trình khác.\n\nCác vật tư sử dụng thường lãng phí, hao hụt..\n\nChủ đầu tư phải túc trực để bảo quản vật tư, xuất kho...\n\nChủ đầu tư mua vật tư giá cao vì không thường xuyên mua...\n\nTóm lại, đối với gói thầu thi công phần nhân công thì chủ đầu tư thường thay đổi thiết kế hoặc tư xây theo ý của mình rất nhiều. Chính những điều này, cộng thêm tay nghề và kinh nghiệm của những ông thầu nhận phần nhân công, khi hoàn thiện ngôi nhà sẽ không có chất lượng và thẩm mỹ cao.\n\n\n\n[b]Thi công phần thô[/b]\n\nĐối với gói xây dựng này, chủ đầu tư chỉ cung cấp các vật tư hoàn thiện như: gạch lát nền, thiết bị vệ sinh, các loại cửa, sơn nước, bóng đèn, rèm cửa, đá ốp cầu thang, tay vịn, trần thạch cao …Còn đơn vị thi công sẽ cung cấp các hạng mục sau:\n\nCung cấp coffa, giàn giáo, máy móc phục vụ việc thi công.\n\nCung cấp công nhân: thợ, phụ để thi công hoàn thiện công trình như sơn nước, hệ thống điện nước, lát gạch....\n\nCung cấp các loại vật tư xây dựng thô: cát, đá, xi măng, bột trét.\n\nKhi tiến hành xây dựng phần thô (thi công phần thô) thường có các điểm thuận lợi như sau:\n\nChủ đầu tư thường chủ động trong việc lựa chọn vật tư hoàn thiện.\n\nĐơn vị thi công chủ động trong việc giám sát, sử dụng các loại vật tư xây dựng.\n\nĐơn vị thi công đảm bảo tiến độ, chất lượng công trình vì không chạy theo khối lượng công việc, tuyển chọn thợ, phụ có tay nghề cao\n\nChủ đầu tư chỉ cần dành thời gian để kiểm tra công trình, hoặc thuê giám sát công trình\n\nHầu hết các công trình chủ đầu tư thường chọn gói thầu thi công phần thô hay xây dựng phần thô, vì chủ đầu tư dành thời gian để giám sát hoặc chọn mua các loại vật tư hoàn thiện. Tuy nhiên, việc chọn gói thầu nào thường do chủ đầu tư quyết định và thương lượng với nhà thầu.\n\n\n\n[b]Thi công phần hoàn thiện[/b]\n\nGói thầu thi công phần hoàn thiện hay xây dựng phần hoàn thiện (chìa khóa trao tay) thường được các chủ nhà không chuyên chọn lựa. Khi đó chủ đầu tư sẽ giao trọn gói cho đơn vị thi công bao gồm phần nhân công và vật tư thô, vật tư hoàn thiện (không bao gồm thiết bị nghe nhìn, thiết bị nhà bếp, đồ nội thất).\n\n\n\nĐơn vị thi công tiến hành các công việc:\n\nCung cấp coffa, giàn giáo, máy móc phục vụ việc thi công.\n\nCung cấp công nhân: thợ, phụ để thi công hoàn thiện công trình.\n\nCung cấp các loại vật tư xây dựng thô và hoàn thiện: cọc ép, cát, đá, xi măng, bột trét, sơn nước, gạch lát nền, các loại cửa, thiết bị vệ sinh, tay vịn và đá ốp cầu thang, đèn trang trí, trần thạch cao...\n\nƯu điểm của loại hình này như sau:\n\nChủ đầu tư không phải dành thời gian cho việc chọn mua các loại vật tư hoàn thiện như gạch, thiết bị vệ sinh, cửa, đèn\n\nĐơn vị thi công chủ động trong việc triển khai công việc, điều động vật tư, công nhân.\n\nChủ đầu tư thường chủ động và đưa ra ý kiến trong việc lựa chọn vật tư hoàn thiện khi ký kết hợp đồng.\n\nĐơn vị thi công chủ động trong việc giám sát, sử dụng các loại vật tư xây dựng tránh hư hao, mất mát không đang có.\n\nTóm lại việc chủ đầu tư chọn gói thầu thi công phần hoàn thiện để giao cho đơn vị thi công hay không còn tùy thuộc vào điều kiện của chủ đầu tư và uy tín của nhà thầu. Thông thường chủ đầu tư giao cho đơn vị thiết kế thi công trọn gói để đảm bảo sự hợp lý, logic trong thiết kế, thi công.\n\t\t [/QUOTE]\nbạn viết hay nhưng dài quá, có thứ đúng và chưa đúng, muốn giao lưu với bạn vì cùng nghề",
            "idComment": 209884,
            "iduser": 10262,
            "image": [],
            "username": "Duc_pa"
        },
        {
            "actionAt": "Tue, 16 Feb 2016 03:37:00 GMT",
            "avatar": null,
            "content": "\nbạn chủ thớt cho ké chút\nTrong thớt có bạn hỏi về làm nhà cho sinh viên thuê có thể hú e , đang có nhiều ý tưởng cho việc thiết kế và thi công về chủ đề này ( có thằng bạn thân nối khố cũng đang nhờ làm đúng chủ đề này, anh e có thể giao lưu thêm để biết chi tiết)",
            "idComment": 209886,
            "iduser": 10262,
            "image": [],
            "username": "Duc_pa"
        },
        {
            "actionAt": "Tue, 16 Feb 2016 09:44:00 GMT",
            "avatar": null,
            "content": "\nCó mảnh đất mà giờ đọc bài này em thấy ngại xây quá, hic",
            "idComment": 209887,
            "iduser": 10261,
            "image": [],
            "username": "overlord"
        },
        {
            "actionAt": "Tue, 16 Feb 2016 10:02:00 GMT",
            "avatar": null,
            "content": "\nbạn nào có mẫu hợp đồng xây  dựng cá nhân cho em xin với ạ .Mùng 4 tháng 2em khởi công rồi .",
            "idComment": 209889,
            "iduser": 10263,
            "image": [],
            "username": "quyetphan"
        },
        {
            "actionAt": "Tue, 16 Feb 2016 11:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quyetphan\"] \n\t\t\tbạn nào có mẫu hợp đồng xây  dựng cá nhân cho em xin với ạ .Mùng 4 tháng 2em khởi công rồi .\n\t\t [/QUOTE]\nbạn cho em xin cái địa chỉ em gửi cho bạn cái hợp đồng mẫu nhé",
            "idComment": 209891,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Tue, 16 Feb 2016 13:18:00 GMT",
            "avatar": null,
            "content": "\nMình cũng định xây nhà ống. Nhờ bạn tư vấn chiều cao các tầng. Mình thích thấp vì rất ngại leo cao.",
            "idComment": 209894,
            "iduser": 10264,
            "image": [],
            "username": "mitstock"
        },
        {
            "actionAt": "Tue, 16 Feb 2016 14:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xaynhatrongoi\"] \n\t\t\tbạn cho em xin cái địa chỉ em gửi cho bạn cái hợp đồng mẫu nhé\n\t\t [/QUOTE]\nbạn cho em xin vào. dangquyet80@gmail.com. thank  bạn !",
            "idComment": 209895,
            "iduser": 10263,
            "image": [],
            "username": "quyetphan"
        },
        {
            "actionAt": "Fri, 19 Feb 2016 10:20:00 GMT",
            "avatar": null,
            "content": "\nEm định xây nhà 3 tầng, diện tích 50m2, tại khu vực Huyện Thanh Trì, trọn gói được thì tốt, bạn báo giá xây dựng cho em với nhé. bạn có mối thiết kế luôn không, em tính giữa tháng 2 âm này khởi công.",
            "idComment": 209896,
            "iduser": 10250,
            "image": [],
            "username": "devil_88"
        },
        {
            "actionAt": "Fri, 19 Feb 2016 12:59:00 GMT",
            "avatar": null,
            "content": "\nHết Tết nhà cháu nhận làm Đá Ốp cầu thang, kính Cường lực Hải Long, Trần Thạch cao, Cửa Nhôm Xinfa lẫn Việt Pháp, Cửa Nhựa Lõi Thép Gia cường. bạn mợ nào có nhu cầu làm cho cháu Hợp tác với Nhá.",
            "idComment": 209897,
            "iduser": 10265,
            "image": [],
            "username": "Kilo 636"
        },
        {
            "actionAt": "Sat, 20 Feb 2016 11:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"devil_88\"] \n\t\t\tEm định xây nhà 3 tầng, diện tích 50m2, tại khu vực Huyện Thanh Trì, trọn gói được thì tốt, bạn báo giá xây dựng cho em với nhé. bạn có mối thiết kế luôn không, em tính giữa tháng 2 âm này khởi công.\n\t\t [/QUOTE]\nCó gì bạn cứ alo hoặc nhắn cho em cái tin, bên em có đầy đủ chức năng bạn nhé, bạn cần tư vấn bạn cứ ới em ạ.",
            "idComment": 209898,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Sat, 20 Feb 2016 11:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"mitstock\"] \n\t\t\tMình cũng định xây nhà ống. Nhờ bạn tư vấn chiều cao các tầng. Mình thích thấp vì rất ngại leo cao.\n\t\t [/QUOTE]\nNhà ống, nếu bạn đóng trần thạch cao thì bạn xây 3,3m 1 tầng, còn nêua không mà ngại cao quá, bạn xây 3,1m 1 tầng bạn nhé",
            "idComment": 209900,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Mon, 29 Feb 2016 21:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhtrananh\"] \n\t\t\tE có mảnh đất 5*13 m2/ dự xây 2 tầng &amp; tum. Tầng 1: phòng khách/ phòng ăn/ WC/ khu tiểu cảnh. Tầng 2: hai phòng ngủ/ 2 WC. dự khoảng bn thì xây đcj các bạn nhỉ.\n\t\t [/QUOTE]\nNhà em cũng có 1 mảnh kém nhà bạn đúng 1 mét chiều ngang. Và cũng đang có băn khoăn y hệt nhà bạn.",
            "idComment": 209902,
            "iduser": 9091,
            "image": [],
            "username": "mouse136"
        },
        {
            "actionAt": "Mon, 29 Feb 2016 23:36:00 GMT",
            "avatar": null,
            "content": "\nEm kê dép hóng cái đã ag. đã đến thread 5 rồi nhỉ",
            "idComment": 209903,
            "iduser": 1931,
            "image": [],
            "username": "chuyenchemgio"
        },
        {
            "actionAt": "Thu, 03 Mar 2016 11:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xaynhatrongoi\"] \n\t\t\tNhà ống, nếu bạn đóng trần thạch cao thì bạn xây 3,3m 1 tầng, còn nêua không mà ngại cao quá, bạn xây 3,1m 1 tầng bạn nhé\n\t\t [/QUOTE]\nCảm ơn bạn nhiều ạ!",
            "idComment": 209904,
            "iduser": 10248,
            "image": [],
            "username": "tuan_mazda3"
        },
        {
            "actionAt": "Sun, 06 Mar 2016 10:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan_mazda3\"] \n\t\t\tEm cũng đang nghiên cứu để làm nhà mà mông lung vấn đề kinh tế quá. bạn cho em hỏi em ở khu vực Từ Liêm, ngõ rộng ô tô tải vào được. Nhà em 6x10m, theo giá hiện nay thì khi xây thô xong (cả móng, trát, đường điện, đường nước), giá rơi vào bao nhiêu 1m2 ạ.\n\nCảm ơn bạn nhiều ạ!\n\t\t [/QUOTE]\nEm cũng hoang mang như bạn",
            "idComment": 209905,
            "iduser": 9091,
            "image": [],
            "username": "mouse136"
        },
        {
            "actionAt": "Mon, 07 Mar 2016 14:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan_mazda3\"] \n\t\t\tEm cũng đang nghiên cứu để làm nhà mà mông lung vấn đề kinh tế quá. bạn cho em hỏi em ở khu vực Từ Liêm, ngõ rộng ô tô tải vào được. Nhà em 6x10m, theo giá hiện nay thì khi xây thô xong (cả móng, trát, đường điện, đường nước), giá rơi vào bao nhiêu 1m2 ạ.\n\nCảm ơn bạn nhiều ạ!\n\t\t [/QUOTE]\ngiá phần thô dao động vào 3tr- 3,2tr/ 1m2 bạn nhé, cái đấy còn tùy thuộc vào phần kết cấu bạn nhé.",
            "idComment": 209907,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Mon, 14 Mar 2016 12:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xaynhatrongoi\"] \n\t\t\tbạn cho em xin cái địa chỉ em gửi cho bạn cái hợp đồng mẫu nhé\n\t\t [/QUOTE]\nCác bạn có mẫu hợp đồng gửi em xin nhé.",
            "idComment": 209909,
            "iduser": 6071,
            "image": [],
            "username": "kuhon"
        },
        {
            "actionAt": "Mon, 14 Mar 2016 16:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xaynhatrongoi\"] \n\t\t\tgiá phần thô dao động vào 3tr- 3,2tr/ 1m2 bạn nhé, cái đấy còn tùy thuộc vào phần kết cấu bạn nhé.\n\t\t [/QUOTE]\nbạn cho em hỏi, trong nhà em muốn có 1 mảng tường xây gạch để mộc, em định dùng gạch bát tràng cho nó tăng phần mộc mạc thì vẫn dùng vữa bình thường hay dùng vữa nào cho đẹp ạ? Nếu tường đó là tường bao, mình trát bên ngoài và sơn chống thấm thì có sợ bị thấm ko ạ?",
            "idComment": 209911,
            "iduser": 10248,
            "image": [],
            "username": "tuan_mazda3"
        },
        {
            "actionAt": "Tue, 15 Mar 2016 10:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kuhon\"] \n\t\t\tCác bạn có mẫu hợp đồng gửi em xin nhé.\n\t\t [/QUOTE]\nbạn nhắn em xin cái địa chỉ email, em gửi bạn cái hợp đồng",
            "idComment": 209913,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Tue, 15 Mar 2016 11:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan_mazda3\"] \n\t\t\tbạn cho em hỏi, trong nhà em muốn có 1 mảng tường xây gạch để mộc, em định dùng gạch bát tràng cho nó tăng phần mộc mạc thì vẫn dùng vữa bình thường hay dùng vữa nào cho đẹp ạ? Nếu tường đó là tường bao, mình trát bên ngoài và sơn chống thấm thì có sợ bị thấm ko ạ?\n\t\t [/QUOTE]\nbạn dùng vữa thường cũng được ạ, nhưng trộn mác tốt, không thì bạn mua mấy bao vữa trộn sẵn ấy, khi làm tường mộc, bạn chú ý khâu thi công sao cho mạch vữa, mặt gạch nó phẳng và đều bạn nhé, tốt nhất sau khi bạn trát 1 lớp bên ngoài, bạn quét lớp chống thấm có cả vữa chống co ngót thì đảm bảo hơn bạn nhé.",
            "idComment": 209915,
            "iduser": 4887,
            "image": [],
            "username": "xaynhatrongoi"
        },
        {
            "actionAt": "Tue, 15 Mar 2016 11:22:00 GMT",
            "avatar": null,
            "content": "\nThank bạn, bạn nào có kinh nghiệm về Sơn nhà đẹp tốt mà ko đắt ko ạ! hihi",
            "idComment": 209917,
            "iduser": 10266,
            "image": [],
            "username": "gunnerzz"
        },
        {
            "actionAt": "Tue, 15 Mar 2016 11:37:00 GMT",
            "avatar": null,
            "content": "\nXin phép được đánh dấu để dễ tìm cho lúc cần...",
            "idComment": 209919,
            "iduser": 10267,
            "image": [],
            "username": "dvd"
        },
        {
            "actionAt": "Tue, 15 Mar 2016 15:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xaynhatrongoi\"] \n\t\t\tbạn nhắn em xin cái địa chỉ email, em gửi bạn cái hợp đồng\n\t\t [/QUOTE]\nmail em : daoviethai.78@gmail.com",
            "idComment": 209921,
            "iduser": 10268,
            "image": [],
            "username": "daoviethai_78"
        },
        {
            "actionAt": "Mon, 21 Mar 2016 13:55:00 GMT",
            "avatar": null,
            "content": "\nbạn dày công viết ra cho anh em học hỏi, e xin oánh dấu",
            "idComment": 209923,
            "iduser": 10269,
            "image": [],
            "username": "Luxxy Deco"
        },
        {
            "actionAt": "Thu, 24 Mar 2016 18:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Luxxy Deco\"] \n\t\t\tbạn dày công viết ra cho anh em học hỏi, e xin oánh dấu :)\n [/QUOTE]\nXD nó cũng nhiều vấn đề lắm bạn ah, lúc đầu có thể trôi chảy nhưng có xung đột mà ko thuơng lượng đc dễ vỡ lắm, cả hai đều thiệt thôi. Nguời trong cuộc hiểu rõ nhất. Nhiều vụ vào làm rồi vỡ cả mặt đấy, tiền nong thanh tóan đau đầu lắm.",
            "idComment": 209925,
            "iduser": 543,
            "image": [],
            "username": "LehmanBrothers"
        }
    ]
}