{
    "post": {
        "postid": 956,
        "userid": 12849,
        "groupid": 38,
        "title": "Thảo Luật Chung Vì sao giá chung cư chỉ tăng mà không giảm mặc dù giao dịch chậm?",
        "content": "Chung cư chỉ giảm giá ở những vùng, những khu vực mà dự án không hấp dẫn như không có hạ tầng đồng bộ, vị trí quá xa trung tâm... còn chung cư trung - cao cấp có vị trí, hạ tầng tốt thì giá vẫn tăng cao.​\n\n\n\n\nTheo Báo cáo thường niên Xu hướng thị trường chung cư năm 2023, triển vọng giai đoạn 2023 – 2025, dự kiến trong năm 2023, nguồn cung sơ cấp cả thị trường tương đương giai đoạn 2020 - 2022, đạt xấp xỉ 14.000 – 15.000 căn hộ sơ cấp. Trong đó, 80% nguồn cung này chủ yếu đến từ các dự án phía Tây và phía Đông và 50% đến từ các đại đô thị tại 2 khu này.\n\nLượng căn tiêu thụ dự báo vẫn tiếp tục dao động khoảng 10.000 – 12.000 căn, giảm nhẹ so với giai đoạn 2020-2022. Tỷ lệ người mua để ở sẽ có xu hướng gia tăng trong năm 2023. Các dự án có tầm giá hợp lý, được đầu tư bởi các chủ đầu tư uy tín, có nhiều tiện ích sống và gần các trục đường lớn sẽ tiếp tục thu hút được người mua nhà ở thực trong năm 2023.\n\nBà Bùi Thị Hương - Trưởng phòng Dự án chiến lược, Viện Nghiên cứu Bất động sản Việt Nam (VIRES) cho biết giá bán chung cư trung và cao cấp sẽ không giảm và có xu hướng tăng nhẹ trong năm 2023. Tốc độ tăng giá sẽ chậm lại so với giai đoạn 2020 - 2022. Nhiều chủ đầu tư sẽ tiếp tục đưa ra nhiều chính sách ưu đãi hấp dẫn, có lợi cho dòng tiền của những người mua nhà ở trong năm 2023.\n\n\n\n\n\nDưới góc nhìn nhà đầu tư quốc tế, thị trường bất động sản Việt Nam là một thị trường hấp dẫn, nhưng cần tiếp tục cải thiện thêm các điều kiện pháp lý, thông tin, dữ liệu… để tạo thuận lợi nhất cho người nước ngoài đầu tư vào bất động sản Việt Nam.\n\nTheo khảo sát của VIRES, có 10,5% nhà đầu tư đánh giá thị trường bất động sản và giá bất động sản ở Việt Nam ở mức rất hấp dẫn; 47,4% đánh giá ở mức rất hấp dẫn nhưng cần cải thiện thêm các điều kiện về pháp lý, thông tin, dữ liệu…; 21,1% đánh giá ở mức khá hấp dẫn; 15,8% đánh giá ở mức tương đối hấp dẫn. Chỉ có 5,3% nhà đầu tư đánh giá ở mức chưa thực sự hấp dẫn.\n\nTrong các phân khúc, nhà đầu tư nước ngoài quan tâm nhất đến mua chung cư trung và cao cấp. Có 57,9% nhà đầu tư nước ngoài quan tâm đến mua chung cư trung và cao cấp; nhu cầu thuê sản phẩm của phân khúc này chiếm 36,8%. Nhu cầu mua bất động sản du lịch, nghỉ dưỡng và thuê bất động sản du lịch, nghỉ dưỡng cũng ở mức tương đối cao, lần lượt là 26,3% và 31,6%. Nhu cầu thuê bất động sản khu công nghiệp, mua bất động sản khu công nghiệp và thuê văn phòng thương mại nhu cầu chỉ chiếm khoảng 5,3%.\n\nVề thời điểm đầu tư, có 63,2% nhà đầu tư khẳng định sẽ đầu tư nhiều nếu có thêm các điều kiện (pháp lý, tài chính, thông tin…); tiếp đó, ở phương thức đầu tư ở mức độ vừa phải, chiếm 15,8%; có 10,5% nhà đầu tư sẽ đầu tư nhiều trong dài hạn.\n\n\n\n\n\nVề sản phẩm và khu vực đầu tư có đến 78,9% nhà đầu tư lựa chọn sản phẩm chung cư trung, cao cấp trong các đại đô thị lớn, mới (khu đô thị mới cách trung tâm khoảng 10km, có kết nối hoàn chỉnh, đồng bộ về hạ tầng, tiện ích xã hội, ứng dụng công nghệ thông minh, thiết kế xanh); tiếp đó, có 36,8% lựa chọn chung cư trung, cao cấp ở khu trung tâm đô thị (diện tích nhỏ hơn, giá rất cao và ít tiện ích hơn nhưng gần lõi đô thị). Chỉ có 21,1% nhà đầu tư lựa chọn sản phẩm trong các tòa chung cư trung, cao cấp riêng lẻ, độc lập (1-2 tòa nhà, không nhất thiết phải đủ hạ tầng, tiện ích xã hội.\n\nTrong ngắn hạn: Trong nửa cuối 2023, thị trường có thể phục hồi nếu Chính phủ tiếp tục quyết liệt tháo gỡ các vướng mắc, các giải pháp có hiệu quả thực tế; các Bộ, ngành, địa phương tích cực phối hợp để thực hiện chỉ đạo của Chính phủ, khơi thông, tháo gỡ các khó khăn đối với các dự án; lạm phát trong tầm kiểm soát; NHNN tiếp tục điều hành chính sách tiền tệ chắc chắn, linh hoạt, chủ động, với chính sách điều hành room tín dụng phù hợp, hỗ trợ doanh nghiệp và người dân trong sản xuất, kinh doanh; các vụ việc được giải quyết trong 6 tháng đầu năm...\n\nTrong trung và dài hạn: Thị trường bất động sản nói chung, phân khúc chung cư trung và cao cấp của Hà Nội nói riêng được nhận định sẽ được hưởng lợi nhờ một số yếu tố tích cực sau: Môi trường pháp lý ngày càng hoàn thiện; kinh tế Việt Nam dự báo tiếp tục hồi phục và tăng trưởng khá; thu nhập người dân tăng; sự phát triển nhanh về số lượng người giàu có và tầng lớp trung lưu; tiến trình đô thị hóa và phát triển hạ tầng diễn ra mạnh mẽ.\n\n\n\n\n\nNhận định về phân khúc chung cư, GS.TSKH. Đặng Hùng Võ, Nguyên Thứ trưởng Bộ Tài nguyên và Môi trường, chuyên gia về quản lý đất đai và thị trường bất động sản chia sẻ, nhiều người cho rằng, chung cư đang giảm giá kiểu cắt lỗ, nhưng tôi cho rằng nhận định như vậy là chưa đúng. Chung cư chỉ giảm giá ở những vùng, những khu vực mà dự án không hấp dẫn như không có hạ tầng đồng bộ, vị trí quá xa trung tâm và đặc biệt, đó là nơi các nhà đầu cơ quá mạnh dạn găm hàng, thổi giá. Đây là câu chuyện của các nhà đầu cơ thổi giá chứ không phải là câu chuyện của toàn thị trường.\n\nTrong khi đó, những chung cư ở vị trí thuận tiện, đi lại tốt, có triển vọng về mặt nâng cấp cuộc sống thì giữ nguyên, vẫn rất nhiều người mua, còn những bất động sản quá đắt người ta còn cân nhắc.\n\nGS.TSKH. Đặng Hùng Võ cho rằng, do hàng loạt những vướng mắc trên thị trường bất động sản hiện nay, dẫn đến tình trạng thiếu nguồn cung, thiếu nguồn vốn của thị trường, dẫn đến việc giá chung cư sẽ ngày càng tăng. Nhóm sản phẩm chung cư trung - cao cấp sẵn nguồn hàng, đầy đủ pháp lý và có vị trí, hạ tầng tốt chắc chắn sẽ chiếm ưu thế, giá vẫn sẽ tăng cao và nhận được sự đón nhận của khách hàng.​\nXem thêm:\n\nĐược cấp sổ đỏ online trong năm 2023, điều kiện là gì?\nToàn cảnh cho vay bất động sản và trái phiếu doanh nghiệp tại các ngân hàng\nLập tổ công tác gỡ vướng cho các đại dự án của Novaland tại Đồng Nai và Bình Thuận\nTheo Nhịp sống thị trường​",
        "posttime": "Wed, 12 Apr 2023 22:07:25 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 15 Apr 2023 08:58:18 GMT",
            "avatar": null,
            "content": "\nở chung cư thì cứ xác định 50 năm sẽ đập đi xây lại",
            "idComment": 347053,
            "iduser": 10387,
            "image": [],
            "username": "requatroivn"
        },
        {
            "actionAt": "Sat, 15 Apr 2023 09:40:38 GMT",
            "avatar": null,
            "content": "\nNgười cần bán mà ko giảm thì choá nó mua. Cái này là sự thật",
            "idComment": 347054,
            "iduser": 5588,
            "image": [],
            "username": "Young Farmers"
        },
        {
            "actionAt": "Sat, 15 Apr 2023 10:30:09 GMT",
            "avatar": null,
            "content": "\nLại bài toán xây chung cư tràn lan rồi thổi giá, một chiêu bài đã được sử dụng nhiều lần. Xây ở những nơi chả có các công trình dân sinh, phụ trợ gì thì người dân mua làm sao được.",
            "idComment": 347055,
            "iduser": 16630,
            "image": [],
            "username": "Chai xịt NANO dẻo"
        },
        {
            "actionAt": "Sat, 15 Apr 2023 10:33:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"requatroivn\"] \n\t\t\tở chung cư thì cứ xác định 50 năm sẽ đập đi xây lại\n\t\t [/QUOTE]\nChung cư luôn là tiêu sản mà bác, khi mua xong là bắt đầu khâu hao dần",
            "idComment": 347056,
            "iduser": 16630,
            "image": [],
            "username": "Chai xịt NANO dẻo"
        },
        {
            "actionAt": "Sat, 15 Apr 2023 10:38:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Young Farmers\"] \n\t\t\tNgười cần bán mà ko giảm thì choá nó mua. Cái này là sự thật\n\t\t [/QUOTE]\nthị trường giờ cũng thông minh hơn khó thổi giá hơn trước bác nhỉ",
            "idComment": 347057,
            "iduser": 16630,
            "image": [],
            "username": "Chai xịt NANO dẻo"
        },
        {
            "actionAt": "Sat, 15 Apr 2023 11:14:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chai xịt NANO dẻo\"] \n\t\t\tthị trường giờ cũng thông minh hơn khó thổi giá hơn trước bác nhỉ\n\t\t [/QUOTE]\nỞ VN nhà cao hay nhà thấp cũng đều được các anh hùng thổi giá lên cung trăng  rồi",
            "idComment": 347058,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 15 Apr 2023 11:26:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tKiếm được chú chó mua cũng khó nếu không giảm giá.\n\nỞ VN nhà cao hay nhà thấp cũng đều được các anh hùng thổi giá lên cung trăng  rồi\n\t\t [/QUOTE]\nNói thật thì với số lượng chung cư hiện tại cũng khá là dư giả số lượng cho người dân ở rồi. Mà cứ thổi giá cung trăng đến lúc vỡ thì khổ",
            "idComment": 347059,
            "iduser": 16630,
            "image": [],
            "username": "Chai xịt NANO dẻo"
        },
        {
            "actionAt": "Sat, 15 Apr 2023 11:34:51 GMT",
            "avatar": null,
            "content": "\nNăm con mèo thì dân quá nghèo, ráng gồng đến năm con rồng...",
            "idComment": 347060,
            "iduser": 16631,
            "image": [],
            "username": "Kimtamhai"
        },
        {
            "actionAt": "Sat, 15 Apr 2023 15:57:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kimtamhai\"] \n\t\t\tNăm con mèo thì dân quá nghèo, ráng gồng đến năm con rồng...\n\t\t [/QUOTE]\nĐừng để đến năm con gà rồi dân quá già.",
            "idComment": 347061,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 15 Apr 2023 15:59:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chai xịt NANO dẻo\"] \n\t\t\tNói thật thì với số lượng chung cư hiện tại cũng khá là dư giả số lượng cho người dân ở rồi. Mà cứ thổi giá cung trăng đến lúc vỡ thì khổ\n\t\t [/QUOTE]\nChả phải bọn xí hàng thổi giá phá thêm thì cùng lắm chủ đầu tư chỉ đẩy giá mới lên mây thôi.",
            "idComment": 347062,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 16 Apr 2023 12:56:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"requatroivn\"] \n\t\t\tở chung cư thì cứ xác định 50 năm sẽ đập đi xây lại\n\t\t [/QUOTE]\nVậy nhà của bác xây, 50 năm sau có đập đi xây lại ko? Hay ở đời đời kiếp kiếp luôn???",
            "idComment": 347063,
            "iduser": 7200,
            "image": [],
            "username": "Dr Blacky"
        },
        {
            "actionAt": "Sun, 16 Apr 2023 13:36:03 GMT",
            "avatar": null,
            "content": "\nBuồn cười quớ. Thử dùng hàng thử biểu là Diamond Island 3PN, 117m2 có 2 view thoáng nhìn Q1. Mới 9 tháng trước còn kêu chắc giá 13 tỏi vì Empire, Sala Emart. Bữa giờ 10.5 tỏi cũng có, dám trả dưới 10 tỏi bán luôn. Mấy anh và đặc biệt bác hói nguyên thứ trưởng gì ấy đừng có XL nữa. Anh sale nào lên nói thử coi mình có điêu 0?",
            "idComment": 347064,
            "iduser": 5598,
            "image": [],
            "username": "Giacattiensinh"
        },
        {
            "actionAt": "Sun, 16 Apr 2023 21:52:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dr Blacky\"] \n\t\t\tVậy nhà của bác xây, 50 năm sau có đập đi xây lại ko? Hay ở đời đời kiếp kiếp luôn???\n\t\t [/QUOTE]\nNhà mình xây chỉ 20 năm là xây lại cho hợp thời , chứ để làm gì tận 50 năm. Hiện đang chưa rõ chính sách sau 50 năm của chung cư bạn thể như nào, vẫn khá rắc rối",
            "idComment": 347065,
            "iduser": 10387,
            "image": [],
            "username": "requatroivn"
        },
        {
            "actionAt": "Mon, 17 Apr 2023 09:37:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"requatroivn\"] \n\t\t\tNhà mình xây chỉ 20 năm là xây lại cho hợp thời , chứ để làm gì tận 20 năm. Hiện đang chưa rõ chính sách sau 50 của chung cư bạn thể như nào, vẫn khá rắc rối\n\t\t [/QUOTE]\nSau này kiểu gì chả ra luật cứ 80% đồng ý là đập đi xây lại. Ai không có tiền đóng thì căn hộ của người đó dc rao bán trên thị trường. Sau khi thu dc tiền thì một phần thanh toán cho chủ cũ, một phần cho vào vào kinh phí xây dựng lại.",
            "idComment": 347066,
            "iduser": 5596,
            "image": [],
            "username": "Richard _Nguyen"
        },
        {
            "actionAt": "Wed, 20 Mar 2024 15:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Giacattiensinh\"] \n\t\t\tBuồn cười quớ. Thử dùng hàng thử biểu là Diamond Island 3PN, 117m2 có 2 view thoáng nhìn Q1. Mới 9 tháng trước còn kêu chắc giá 13 tỏi vì Empire, Sala Emart. Bữa giờ 10.5 tỏi cũng có, dám trả dưới 10 tỏi bán luôn. Mấy anh và đặc biệt bác hói nguyên thứ trưởng gì ấy đừng có XL nữa. Anh sale nào lên nói thử coi mình có điêu 0?\n\t\t [/QUOTE]\nGiờ căn này thì bao nhiêu anh? Em đang tính mua 01 căn làm nơi trú ẩn tiền và 2-3 năm nữa về ở.",
            "idComment": 347067,
            "iduser": 7203,
            "image": [],
            "username": "tranqhuyvn"
        },
        {
            "actionAt": "Wed, 20 Mar 2024 15:58:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kimtamhai\"] \n\t\t\tNăm con mèo thì dân quá nghèo, ráng gồng đến năm con rồng...\n\t\t [/QUOTE]\nChờ đến năm con chó thì dân quá khó, đến năm con hổ thì dân quá khổ.",
            "idComment": 347068,
            "iduser": 5436,
            "image": [],
            "username": "studyforever"
        },
        {
            "actionAt": "Thu, 21 Mar 2024 10:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"studyforever\"] \n\t\t\tChờ đến năm con chó thì dân quá khó, đến năm con hổ thì dân quá khổ.\n\t\t [/QUOTE]\nĐến năm con rồng thì dân ráng gồng sang năm con mèo thì lại quá nghèo",
            "idComment": 347069,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 24 Mar 2024 12:58:16 GMT",
            "avatar": null,
            "content": "\nTăng giá vì chỉ số giá xây dựng ngày càng tăng : sắt thép tăng, xi-măng cát đá tăng, nhân công tăng..... nên tự nhiên nó tăng thôi",
            "idComment": 347070,
            "iduser": 7200,
            "image": [],
            "username": "Dr Blacky"
        },
        {
            "actionAt": "Sun, 24 Mar 2024 19:29:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tranqhuyvn\"] \n\t\t\tGiờ căn này thì bao nhiêu anh? Em đang tính mua 01 căn làm nơi trú ẩn tiền và 2-3 năm nữa về ở.\n\t\t [/QUOTE]\ngiờ rớt còn 8.9 tỷ.",
            "idComment": 347071,
            "iduser": 5615,
            "image": [],
            "username": "Jim999"
        },
        {
            "actionAt": "Mon, 25 Mar 2024 14:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jim999\"] \n\t\t\tgiờ rớt còn 8.9 tỷ.\n\t\t [/QUOTE]\nĐù, có thấy căn nào giao thấp vậy đâu, anh bớt giỡn nha.",
            "idComment": 347072,
            "iduser": 7203,
            "image": [],
            "username": "tranqhuyvn"
        },
        {
            "actionAt": "Mon, 25 Mar 2024 15:40:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tranqhuyvn\"] \n\t\t\tĐù, có thấy căn nào giao thấp vậy đâu, anh bớt giỡn nha.\n\t\t [/QUOTE]\nBác không rành thôi. Giờ chịu khó săn sẽ có hàng ngộp 8t9. Còn mua ngay thì 9t4",
            "idComment": 347073,
            "iduser": 5615,
            "image": [],
            "username": "Jim999"
        },
        {
            "actionAt": "Mon, 29 Apr 2024 16:25:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jim999\"] \n\t\t\tgiờ rớt còn 8.9 tỷ.\n\t\t [/QUOTE]\nRớt còn 4 tỷ em mới mua được ạ ))",
            "idComment": 347074,
            "iduser": 7016,
            "image": [],
            "username": "phu2531993"
        },
        {
            "actionAt": "Mon, 29 Apr 2024 16:56:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Giacattiensinh\"] \n\t\t\tBuồn cười quớ. Thử dùng hàng thử biểu là Diamond Island 3PN, 117m2 có 2 view thoáng nhìn Q1. Mới 9 tháng trước còn kêu chắc giá 13 tỏi vì Empire, Sala Emart. Bữa giờ 10.5 tỏi cũng có, dám trả dưới 10 tỏi bán luôn. Mấy anh và đặc biệt bác hói nguyên thứ trưởng gì ấy đừng có XL nữa. Anh sale nào lên nói thử coi mình có điêu 0?\n\t\t [/QUOTE]\nthằng XL",
            "idComment": 347075,
            "iduser": 6572,
            "image": [],
            "username": "ngocquang19877"
        }
    ]
}