{
    "post": {
        "postid": 1893,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Thị trường nhà ở rơi vào \"khủng hoảng\" khi lãi suất ngân hàng tăng chóng mặt",
        "content": "Chi phí vay tăng cao đang bóp nghẹt người mua nhà và các chủ đầu tư bất động sản trên khắp thế giới, trước tình trạng này chính phủ nhiều nước như Việt Nam đã quyết định nới room tín dụng để thị trường bất động sản phần nào được khơi thông nguồn vốn.\n\n\n\n\n\nLàn sóng tăng lãi suất ngân hàng lan rộng trên thế giới\n\nBloomberg đưa tin, từ Sydney, Stockholm cho đến Seattle (Mỹ), người mua nhà đang bị kéo lùi ra xa thị trường, do các ngân hàng trung ương tăng lãi suất với tốc độ nhanh nhất trong nhiều thập kỷ, khiến giá nhà giảm.\n\nGoldman Sachs Group Inc dự đoán, giá nhà tại Mỹ sẽ đi ngang vào năm 2023, mặc dù đã có dấu hiệu giảm nhanh hơn ở một số khu vực nhất định. Trong khi đó, các công ty xây dựng nhà ở tại quốc gia này đang phải đối mặt với tình trạng dư thừa hàng tồn kho.\n\nĐiều này đồng nghĩa với việc, hàng triệu người đã vay mua nhà với lãi suất thấp trong thời kỳ bùng nổ đại dịch COVID -19 đang phải đối mặt với các khoản thanh toán cao hơn, khi các khoản vay được thiết lập lại.\n\nTrong khi đó, Trung Quốc đang đối phó với một cuộc khủng hoảng bất động sản leo thang gắn liền với làn sóng vỡ nợ của các nhà phát triển. Những người đi vay mua nhà đang dừng việc thanh toán cho ngân hàng, do các ngôi nhà chưa được xây. Mặc dù chưa có đánh giá chính xác về mức độ thiệt hại đến nhiều mặt của đời sống kinh tế - xã hội khi “bong bóng BĐS” xuất hiện, nhưng việc nợ xấu ngày càng gia tăng cảnh báo khả năng “bong bóng BĐS” sẽ bị vỡ.\n\nThụy Điển - từng là một trong những thị trường nóng nhất của châu Âu, giá nhà đã giảm khoảng 8% kể từ mùa xuân. Hầu hết các nhà kinh tế dự đoán giá sẽ giảm 15%. Lãi suất tăng cũng đang gây áp lực lên các công ty bất động sản vay nặng lãi trên thị trường trái phiếu, khiến các nhà đầu tư ngày càng lo ngại về khả năng tái cấp vốn cho khoản nợ đó.\n\nSự giảm giá nhà cũng đang tăng nhanh ở Anh. Bởi theo phân tích của Bloomberg, giá trị nhà đang không đổi hoặc giảm ở gần một nửa số quận của London. HSBC Holdings Plc cảnh báo Vương quốc Anh đang ở trên “đỉnh của suy thoái nhà ở” và nhu cầu có thể sẽ giảm 20% trong năm tới.​\n\n\n\nTại Canada, các vụ vỡ nợ trên diện rộng khó có thể xảy ra nhưng khả năng toàn nền kinh tế phải \"thắt lưng buộc bụng” ngày càng chắc chắn. Các khoản vay thế chấp bị thay đổi lãi suất chiếm gần 60% tổng số các khoản cho vay mua nhà mới vào thời điểm cơn sốt bất động sản ở nước này lên tới đỉnh điểm hồi đầu năm nay.\n\nChuông báo động có lẽ đang vang lên lớn nhất ở Úc, nơi giá nhà trong tháng 8 ghi nhận mức giảm lớn nhất trong gần 4 thập kỷ. Năm tới, hàng tỷ khoản vay thế chấp được cố định ở mức lãi suất thấp kỷ lục sắp được thiết lập lại.\n\nTại Việt Nam, nhiều doanh nghiệp bất động sản phải đối mặt với các khó khăn về dòng tiền, dự án gần như phải dừng lại do thiếu vốn. Nguyên nhân là bởi các ngân hàng kiểm soát hoạt động cho vay bất động sản, điều kiện vay chặt hơn, lãi suất cho vay cao hơn, thậm chí có ngân hàng tăng gấp đôi lãi suất trong thời gian ngắn khiến người mua nhà như \"ngồi trên lửa\".\n\nỞ chiều hướng khác, việc giá nhà tại những thị trường phát triển quá nóng đang đi xuống giúp người mua có thể tham gia vào thị trường. Ông Kwan Ok Lee, chuyên gia về nhà ở tại Đại học Quốc gia Singapore, cho biết: “Do cuộc khủng hoảng, khả năng chi trả nhà ở đang rất nghiêm trọng ở nhiều nền kinh tế lớn, giá nhà hạ nhiệt có thể mang lại một số tác động tích cực”.\n\nCân bằng thị trường\n\nTrước cơn khủng hoảng của thị trường nhà ở trên khắp thế giới liên quan đến tín dụng bất động sản, chính phủ một số nước đã có loạt động thái can thiệp giúp người tiêu dùng.\n\nTại Hàn Quốc - một trong những nền kinh tế tăng lãi suất sớm nhất khu vực châu Á - Thái Bình Dương, các nhà hoạch định chính sách gần đây đã đồng ý chi hơn 400 tỷ won (290 triệu USD) để giúp giảm tỷ lệ các hộ gia đình bị ảnh hưởng bởi việc thay đổi lãi suất khoản thế chấp.\n\nỞ Ba Lan, nơi các khoản thanh toán hàng tháng của một số người đi vay đã tăng gấp đôi khi lãi suất tăng, chính phủ đã vào cuộc vào đầu năm nay, cho phép người dân nước này tạm ngừng thanh toán trong tối đa 8 tháng.​\n\n\n\nTại Việt Nam, Ngân hàng Nhà nước vừa điều chỉnh chỉ tiêu tăng trưởng tín dụng năm 2022 đối với tổ chức tín dụng có đề nghị và gửi thông báo cho các đơn vị này. Việc nới room tín dụng nhằm thuận tiện cho việc triển khai thực hiện gói hỗ trợ lãi suất 2% cũng như đáp ứng nhu cầu vốn để thực hiện kế hoạch phát triển kinh tế - xã hội và phục hồi sản xuất, kinh doanh.\n\nĐây là thông tin khá quan trọng với thị trường bất động sản Việt Nam, trong bối cảnh lĩnh vực này đang rất khó khăn về nguồn vốn. Nhiều khách hàng, doanh nghiệp trong trạng thái thấp thỏm chờ giải ngân từ phía ngân hàng như “nắng hạn chờ mưa”.\n\nDo đó, thị trường bất động sản được kỳ vọng sẽ ấm trở lại vào những tháng cuối năm, lúc dòng tín dụng khai thông, doanh nghiệp giải phóng được lượng hàng tồn kho.\n\nMặc dù vậy, ông Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TP HCM cho rằng, việc nới room tín dụng hiện nay có thể chỉ là tác động tâm lý giúp thị trường phục hồi đôi chút, nhưng không đóng vai trò giúp thị trường tăng tốc. Vì hạn mức nới room tín dụng thấp, dư địa cho vay còn ít sẽ không đủ đáp ứng hết lượng hồ sơ đăng ký vay tồn đọng, khó vực dậy thị trường đang trầm lắng này…​\nXem thêm:\n\nTóm tắt \"điểm mới\" về đề xuất Luật nhà ở (sửa đổi) của Bộ Xây dựng\nGiá nhà tăng cao khiến thị trường chung cư mini \"nóng\" theo\nTheo Tiền phong​",
        "posttime": "Mon, 19 Sep 2022 12:03:24 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 19 Sep 2022 12:07:50 GMT",
            "avatar": null,
            "content": "\nEm mở bát họ cho bạn nhé....của em nó nên 9.1",
            "idComment": 396921,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        },
        {
            "actionAt": "Mon, 19 Sep 2022 12:15:15 GMT",
            "avatar": null,
            "content": "\nViêt Nam vẫn ko hề hấn gì nhá",
            "idComment": 396922,
            "iduser": 9315,
            "image": [],
            "username": "altis2003"
        },
        {
            "actionAt": "Mon, 19 Sep 2022 16:20:22 GMT",
            "avatar": null,
            "content": "\nTrong xóm có vài bác \"việt kiều\" mới hạ cánh, về than quá than\nEspecially in the US",
            "idComment": 396923,
            "iduser": 11396,
            "image": [],
            "username": "quangpham30"
        },
        {
            "actionAt": "Mon, 19 Sep 2022 16:26:55 GMT",
            "avatar": null,
            "content": "\nchu kỳ đóng băng 10 năm mới bắt đầu thôi.",
            "idComment": 396924,
            "iduser": 16166,
            "image": [],
            "username": "chipvn147"
        },
        {
            "actionAt": "Mon, 19 Sep 2022 16:55:28 GMT",
            "avatar": null,
            "content": "\nchỉ dùm chỗ nào đang khủng hoảng, mình vô giải cứu.\n\nxin cảm ơn trang batdongsansaigon.com nhiều",
            "idComment": 396925,
            "iduser": 10589,
            "image": [],
            "username": "tmci5z6@1"
        },
        {
            "actionAt": "Mon, 19 Sep 2022 18:02:35 GMT",
            "avatar": null,
            "content": "\ncác Chuyên gia nhìn thấy con bê thì dự đoán theo kiểu con 4 chân này khi to ra là con bò,\nnhìn thấy con nghé thì dự đoán con 4 chân này khi to ra sẽ là con trâu",
            "idComment": 396926,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Mon, 19 Sep 2022 18:08:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangpham30\"] \n\t\t\tTrong xóm có vài bác \"việt kiều\" mới hạ cánh, về than quá than\n\nEspecially in the US\n\t\t [/QUOTE]\nLớ quớ khéo việt cộng nuôi việt kiều thì chết.",
            "idComment": 396927,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 19 Sep 2022 18:23:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tViệt kiều là thể loại chán nhất.\n\n10 năm gần đây việt kiều lừa, xạo, nổ còn nhiều hơn việt cộng.\n\nGiờ đám Tây lông nói còn chưa chắc đã dám tin nữa là việt kiều.\n\nLớ quớ khéo việt cộng nuôi việt kiều thì chết.\n\t\t [/QUOTE]\nviệt kiều xịn nè @nasdaq4213",
            "idComment": 396928,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Mon, 19 Sep 2022 18:57:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Johnnie371\"] \n\t\t\tviệt kiều xịn nè https://www.otosaigon.com/members/99194/\n [/QUOTE]\nJohnnie móc đâu ra kiều xịn thế nhỉ",
            "idComment": 396929,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 19 Sep 2022 19:24:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tVãi hết cả kiều\n\nĐúng là kiều thật.\n\nKhông phải kiều nhái, kiều rởm, kiều this kiều that.\n\nJohnnie móc đâu ra kiều xịn thế nhỉ\n\t\t [/QUOTE]\nSao anh nhỉ. Có đứa việt kiều dít nào nó làm a hok dui hả.",
            "idComment": 396930,
            "iduser": 18320,
            "image": [],
            "username": "nasdaq4213"
        },
        {
            "actionAt": "Mon, 19 Sep 2022 19:40:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nasdaq4213\"] \n\t\t\tSao anh nhỉ. Có đứa việt kiều dít nào nó làm a hok dui hả.\n\t\t [/QUOTE]\nXong việt kiều bỏ đi biến mất không đóng gì để cho tớ è cổ vay mượn đóng toàn bộ",
            "idComment": 396931,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 19 Sep 2022 19:58:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tBị quả rồi.\n\nToi 150.000 Bi Đen bỏ tiền mua căn hộ.\n\nViệt kiều bảo sẽ đóng nửa tiền vào hùn mua căn hộ.\n\nXong việt kiều bỏ đi biến mất không đóng gì để cho tớ è cổ vay mượn đóng toàn bộ\n\t\t [/QUOTE]\nHoy e đi chộn đây",
            "idComment": 396932,
            "iduser": 18320,
            "image": [],
            "username": "nasdaq4213"
        },
        {
            "actionAt": "Tue, 20 Sep 2022 10:14:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangpham30\"] \n\t\t\tTrong xóm có vài bác \"việt kiều\" mới hạ cánh, về than quá than\n\nEspecially in the US\n\t\t [/QUOTE]\nEspecially in the US",
            "idComment": 396933,
            "iduser": 11395,
            "image": [],
            "username": "WillPhan"
        },
        {
            "actionAt": "Tue, 20 Sep 2022 11:24:07 GMT",
            "avatar": null,
            "content": "\nLãi suất tăng là kẻ thù của các loại tài sản đầu tư, BĐS cũng ko ngoại lệ",
            "idComment": 396934,
            "iduser": 11324,
            "image": [],
            "username": "trung.bn"
        }
    ]
}