{
    "comments": [
        {
            "actionAt": "Wed, 10 Feb 2021 18:12:00 GMT",
            "avatar": null,
            "content": "\nEm đang ở nhà chia lô nhưng từ xưa nên ngõ cũng nhỏ , tuy nhiên xe vẫn đê trong nhà. Mặt sau thì giáp hồ , bước chán là đi dạo thể dục luôn. 80m2x3 nhưng thấy ở cc giá bằng phân nửa , diện tích chưa đến trăm m cũng đủ .Và e thấy ở cc thích hơn dù bé hơn và rẻ hơn nhiều. Duy có 1 cái cc cũng vẫn có vài thành phần Chí Phèo , điều mà e hơi bất ngờ! Còn nói về cháy nổ nếu như không cùng tầng hoặc 2 tầng trên, dưới nhà mình thì kệ nó đi.",
            "idComment": 756384,
            "iduser": 4469,
            "image": [],
            "username": "Dẫn Tinh Viên"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 18:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"duy277\"] \n\t\t\tDạ tầm nhìn của em nó chỉ thế thôi. Nhà e cũng mặt phố Hàng Mã, để đó, mua căn chug cư 1.8 tỏi 68m2 em thấy ok rồi, em ko điên đi mua cái chung cư 5 6 tỏi, ngáo... tập thể dát vàng vẫn là tập thể.\n\t\t [/QUOTE]\ncc mà tỷ 8 giờ thì e ở làm gì, chạy tận hà đông còn dc vừa xinh căn 2 ngủ",
            "idComment": 756385,
            "iduser": 1533,
            "image": [],
            "username": "KeanuR"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 18:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thudoll88\"] \n\t\t\tbạn này nói chuyện nghe buồn cười nhỉ. Thế ở chung cư ôtô nó cũng bay lên trước cửa căn hộ của bạn để bạn đi vài bước là bế được vk bạn lên trên xe phỏng?! bạn cũng phải bế vk bạn từ căn hộ ra chỗ đợi thang máy rồi ấn nút chờ, rồi bế vào thang di chuyển mười mấy hai mươi tầng hoặc hơn xuống dưới hầm để xe rồi lại bế từ thang máy hầm để xe ra ôtô?! Cái nào bất tiệ hơn hả bạn ơi?! Giờ nhà mặt đất nhiều nhà có garage hoặc gửi xe cách đó 20-30m cũng tiện mà bạn. Chứ em thấy cấp cứu ở chung cư còn bất tiện nghìn lần ý kkk\n\t\t [/QUOTE]\nỞ cc có hàng xóm cùng tầng bế hộ . Em mới ở cc vẫn thắc mắc, xe oto dưới tầng hầm hỏng không đi được thì cứu hộ kiểu gì các bạn nhỉ?",
            "idComment": 756386,
            "iduser": 9036,
            "image": [],
            "username": "Secoxe"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 18:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Secoxe\"] \n\t\t\tỞ cc có hàng xóm cùng tầng bế hộ:) . Em mới ở cc vẫn thắc mắc, xe oto dưới tầng hầm hỏng không đi được thì cứu hộ kiểu gì các bạn nhỉ?\n\t\t [/QUOTE]\nGiờ đơn giản mà bạn ! Con bán tải kéo tời là lên ngay !",
            "idComment": 756387,
            "iduser": 4469,
            "image": [],
            "username": "Dẫn Tinh Viên"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 18:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tantran2020\"] \n\t\t\tTôi không hiểu cái tư tưởng dành cho con cháu là sao? Thế cái chung cư không thể để dành cho con cháu đưọc à? Giờ bạn sống ở chung cư sướng, con cháu bạn sau sống ở chung cư đấy cũng sướng, như vậy không phải là thế hệ này đến thế hệ khác đều sướng hay sao?\n\t\t [/QUOTE]\nNhư thế này bạn: nhiều người có tư tưởng ở nđ lụp xụp tý sâu trong ngõ cũng đc để kg mất giá chứ kg nghĩ mình sống phải tiện nghi cho cs hiện tại! Có thể bạn thì kg phải thế! Còn cc thì là tiêu sản nên mất giá nhưng họ kg nghĩ là ăn nhau là cs hàng ngày! Đại loại thế! Happy New Year bạn!",
            "idComment": 756388,
            "iduser": 4714,
            "image": [],
            "username": "Skoda_Favorit"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 18:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Secoxe\"] \n\t\t\tỞ cc có hàng xóm cùng tầng bế hộ:) . Em mới ở cc vẫn thắc mắc, xe oto dưới tầng hầm hỏng không đi được thì cứu hộ kiểu gì các bạn nhỉ?\n\t\t [/QUOTE]\nThì đáp mua xe mới! Mà bạn có xe đếch đâu mà lo! Sẽ có chứ chưa có lo gì! Cứ có xe đi đã!",
            "idComment": 756389,
            "iduser": 4714,
            "image": [],
            "username": "Skoda_Favorit"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 18:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Skoda_Favorit\"] \n\t\t\tNhư thế này bạn: nhiều người có tư tưởng ở nđ lụp xụp tý sâu trong ngõ cũng đc để kg mất giá chứ kg nghĩ mình sống phải tiện nghi cho cs hiện tại! Có thể bạn thì kg phải thế! Còn cc thì là tiêu sản nên mất giá nhưng họ kg nghĩ là ăn nhau là cs hàng ngày! Đại loại thế! Happy New Year bạn! :)\n [/QUOTE]\nTôi vãn không hiểu chung cư mất giá là sao? Mà chung cư nào cũng mất giá à? Và nhà đất nào cũng lên giá à? Nếu chung cư mất giá thì bạn dự đoán hộ khi nào thì cái Vinhomes Metropolis giá về 0 với, hoặc không cần về 0, chỉ cần khi nào nó về 5 tỏi 1 căn 3 ngủ để em làm 1 căn với?",
            "idComment": 756390,
            "iduser": 4965,
            "image": [],
            "username": "tantran2020"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 18:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dẫn Tinh Viên\"] \n\t\t\tGiờ đơn giản mà bạn ! Con bán tải kéo tời là lên ngay !\n\t\t [/QUOTE]\nKhoai lắm bạn. Đường lên xuống hầm khu em ở vừa đủ xe 7 chỗ và cong gấp khúc giữa dốc kéo thế nào được bạn?",
            "idComment": 756391,
            "iduser": 9036,
            "image": [],
            "username": "Secoxe"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 18:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Skoda_Favorit\"] \n\t\t\tThì đáp mua xe mới! Mà bạn có xe đếch đâu mà lo! :PSẽ có chứ chưa có lo gì! Cứ có xe đi đã!:D\n [/QUOTE]\nEm sợ cho hàng xóm có xe oto thôi chứ em làm gì có. Hôm rồi cứu hộ con attila thấy đơn giản",
            "idComment": 756392,
            "iduser": 9036,
            "image": [],
            "username": "Secoxe"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 18:45:00 GMT",
            "avatar": null,
            "content": "\nNhà mình đã từng thuê Chung cư (park hill, time city) hơn năm để làm lại nhà, mình thấy Chung cư rất OK. Nếu cho quyết lại, có lẽ đã không đầu tư làm lại nhà, mà dùng tiền đó làm căn chung cư ở, mà nhà vẫn còn. Bây giờ bảo lên CC đó, thì nhà để làm gì??\nNên CC cũng tuỳ từng nơi, khu vực, cá nhân mình thấy khu Park trong Time City ở tiện, đủ thứ mình cần ở mức trung binh, nhất là đường xá giờ đã quá tốt (sang năm hoàn thiện, hết bụi,... còn tốt hơn).",
            "idComment": 756393,
            "iduser": 932,
            "image": [],
            "username": "TrungGia"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 18:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lạc lối\"] \n\t\t\tE thấy bẩu Cc hay có vụ chày cối xong lại cố tình cho hàng xóm dòm thấy\n\t\t [/QUOTE]\nChắc hội viên thiên địa tìm đối tác some",
            "idComment": 756394,
            "iduser": 4786,
            "image": [],
            "username": "realman_80"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 18:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Secoxe\"] \n\t\t\tKhoai lắm bạn. Đường lên xuống hầm khu em ở vừa đủ xe 7 chỗ và cong gấp khúc giữa dốc kéo thế nào được bạn?\n\t\t [/QUOTE]\nCòn đoạn phẳng thì nếu 4 thanh niên đẩy đi phăng phăng!",
            "idComment": 756395,
            "iduser": 4469,
            "image": [],
            "username": "Dẫn Tinh Viên"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 19:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Langthang_Mercedes\"] \n\t\t\tCái này chuẩn đó. Em leo 1 cầu thang mà ngại ghê, lại quay về CC.\n\t\t [/QUOTE]\nThế mà chung cư căn penhouse nó lại có cầu thang, chán cái bọn thiết kế bạn nhỉ",
            "idComment": 756396,
            "iduser": 6050,
            "image": [],
            "username": "dealer-ck"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 19:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KeanuR\"] \n\t\t\ttầm nhìn bạn quá hạn chế, nhà bạn có chắc là dc thừa kế từ bố mẹ ông bà chứ gì; cái hội có 5-7 tỷ mua cc thì nó có tài sản hơn thế nhiều ko khiến bạn phải khôn hộ;\n\ncc mà tỷ 8 giờ thì e ở làm gì, chạy tận hà đông còn dc vừa xinh căn 2 ngủ\n\t\t [/QUOTE]\nEm ko biết bạn bè quan hệ bạn thế nào, bạn bè quan hệ của em đều chuyển từ chung cư về liền kề phân lô, biệt thự hết rồi bạn ạ.",
            "idComment": 756397,
            "iduser": 20416,
            "image": [],
            "username": "duy277"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 19:06:00 GMT",
            "avatar": null,
            "content": "\nCái chuyện F0-F1?thì liên quan gì. Chung cư thì cách li toà nhà. Nhà đất thì cách li khu phố",
            "idComment": 756398,
            "iduser": 1636,
            "image": [],
            "username": "179cm"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 19:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"matran241091\"] \n\t\t\tmột nền là sao hả bạn\n\nem thấy nhà đất toàn xây 3 4 tầng\n\ngiặt phơi đồ cái là méo mặt\n\t\t [/QUOTE]\nThì em đang nói là chung cư hay hơn cơ mà.",
            "idComment": 756399,
            "iduser": 1465,
            "image": [],
            "username": "xe đạp 3 bánh"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 19:14:00 GMT",
            "avatar": null,
            "content": "\nEm vào đọc trang đầu thì biết ngay thế nào rồi cũng lại chém nhau chung cư hay nhà đất. Ai ở đâu ở thế nào thì kệ người ta, nhiều bố chắc chỉ sở hữu một trong các loại tài sản nhà đất mà chém cứ như đúng rồi.",
            "idComment": 756400,
            "iduser": 11325,
            "image": [],
            "username": "cuckhoai"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 19:16:00 GMT",
            "avatar": null,
            "content": "\nỞ Việt nam cứ chung là ăn kít.\nChung chạ thì nát thôi rồi.\nKo có tiền mới phải ở chung cư chứ tiền dày cứ liền kề, biệt thự mà phang. Sao phải khổ.\nChưa kể ở 10-15 năm giá tăng gấp đôi, chung cư ngược lại giá giảm 1 nửa. Vỡ mồm",
            "idComment": 756401,
            "iduser": 37030,
            "image": [],
            "username": "RangeRoverHSE5555"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 19:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tantran2020\"] \n\t\t\tTôi vãn không hiểu chung cư mất giá là sao? Mà chung cư nào cũng mất giá à? Và nhà đất nào cũng lên giá à? Nếu chung cư mất giá thì bạn dự đoán hộ khi nào thì cái Vinhomes Metropolis giá về 0 với, hoặc không cần về 0, chỉ cần khi nào nó về 5 tỏi 1 căn 3 ngủ để em làm 1 căn với? :D\n [/QUOTE]\nbạn ơi e kg nói bạn mà nói chung luồng ý kiến chê cc nhé! Còn bạn ở nđ hay cc thì sao em biết? Ty tỷ người chê cc sẽ mất giá mà nên chỉ chọn nđ dù kg tiện nghi tý nào do ở ngõ ngách nhỏ, dân trí thấp!",
            "idComment": 756402,
            "iduser": 4714,
            "image": [],
            "username": "Skoda_Favorit"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 19:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"realman_80\"] \n\t\t\tChắc hội viên thiên địa tìm đối tác some\n\t\t [/QUOTE]\nLà tôi nghe đài đọc báo thấy họ bảo thế",
            "idComment": 756403,
            "iduser": 36641,
            "image": [],
            "username": "lạc lối"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 20:17:00 GMT",
            "avatar": null,
            "content": "\nCó điều kiện hẳn mua đc liền kề tầm 15 tỏi thì chả chung cư nào theo đc rùi, còn loanh quanh vài tỷ thì ở cc nó cũng tiện, chứ chui vào ngõ nhà ống chỗ để xe ko có mưa gió ra đến xe ướt hết rồi thì cần gì oto nữa các bạn nhỉ.",
            "idComment": 756404,
            "iduser": 9604,
            "image": [],
            "username": "yamaki"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 20:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taplai2012\"] \n\t\t\tNhà đất khu mới còn được. Chẳng may mua đất gốc làng xã cũng không vui mấy các bạn ạ.\n\nỞ đến 20 năm vẫn là dân ngụ cư.\n\t\t [/QUOTE]\nĐồng quan điểm với bạn. Em ko đánh đồng đâu, nhưng mà kiểu làng xã đa số dân trí ko cao, kiểu phép vua thua lệ làng. Em đi thuê nhà xưởng gần khu làng xã đã ngán rồi chứ chưa nói đến định cư lâu dài",
            "idComment": 756405,
            "iduser": 13503,
            "image": [],
            "username": "Keep Moving"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 20:54:00 GMT",
            "avatar": null,
            "content": "\nBố tổ, tiền đell biết nhiều đến đâu mà tinh tướng con lợn nướng thế thằng thớt.\nCháy thì ở dưới đất chết nhiều hơn cc đấy. Chung cư  xẩy ra cháy mà có chết thì có mỗi vụ ở trong tp hcm năm 2017 thôi nhé ku",
            "idComment": 756406,
            "iduser": 6114,
            "image": [],
            "username": "ryanlong"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 21:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Demchinhhang.net\"] \n\t\t\tTrong các khu làng cũ thực ra dân họ rất hiền, chỉ là khi có người mới đến thì họ sẽ tò mà và xì xào, rồi cách người mới đến thể hiện cũng rất quan trọng để xây dựng quan hệ sau này. Thực tế làng nào thì làng thì việc giao tiếp nó chỉ có nhà đối diện trực tiếp và nhà sát bên thôi chứ cả con ngõ/ đường đó dân họ cũng chẳng chơi thân thiết với nhau hàng giờ để đi soi người lạ đâu ạ.\n\nEm thấy chọn CC hay nhà mặt đất thì nên đưa các tiêu chi sinh hoạt của mình ra và phần nào nhiêu hơn là chọn thôi.\n\t\t [/QUOTE]\nBiếu mẹ nó 5 tr nữa ăn. Mà suốt ngày chúng sang nhà em làm nhà rình mò xin xỏ. Thừa ít bê tông cho a đổ cái nền này cho sạch. Ôi nghĩ lại em chỉ muốn chửi cả lò nó ra thôi. Mang tiếng em mua đất nhà nó đó ạ. Giờ chúng nó e gặp k thèm chào cây nào luôn. Kcm chúng nó. Giờ nhà đó e cho thuê và mua cc rồi . Nên cc e mới thấy là ấm áp hơn cả",
            "idComment": 756407,
            "iduser": 2941,
            "image": [],
            "username": "Nana2015"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 21:46:00 GMT",
            "avatar": null,
            "content": "\nĐc cái lọ thôi cái chai. Cháu là cháu vẫn thích cc",
            "idComment": 756408,
            "iduser": 5811,
            "image": [],
            "username": "hackspeed"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 21:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nana2015\"] \n\t\t\tHí trời ngày trước nhà e xây nhà trong ngõ bạn ạ. Dc cái ngõ đấy toàn gà què ăn quanh cối xay bạn ạ. Nào là xe ôm, ngồi nước chè điếu đóm lô đề... e xây cái nhà mà đến mệt bạn ăn.\n\n1 đường đi để chở vật liệu vào cúng anh em mỗi mỗi thằng 10 tr\n\n2 mắc dàn giáo sang nhà nó 5 tr\n\n3 là tiền nước giếng khoan ( thằng hàng xóm biết thời cơ phết) cho thuê dc mấy cái nhà 5tr\n\n4 tiền ống nước sạch đặt ngầm dưới ngõ 5 tr\n\nBiếu mẹ nó 5 tr nữa ăn. Mà suốt ngày chúng sang nhà em làm nhà rình mò xin xỏ. Thừa ít bê tông cho a đổ cái nền này cho sạch. Ôi nghĩ lại em chỉ muốn chửi cả lò nó ra thôi. Mang tiếng em mua đất nhà nó đó ạ. Giờ chúng nó e gặp k thèm chào cây nào luôn. Kcm chúng nó. Giờ nhà đó e cho thuê và mua cc rồi . Nên cc e mới thấy là ấm áp hơn cả\n\t\t [/QUOTE]\nbạn xây ở vùng nào thế? Chắc do bạn hiện quá chứ vụ ống nước với chở vật liệu quên nó đi. Xây nhà đóng thuế xây dựng đàng hoàng là có quyền chở vật liệu lại trong giới hạng cho phép.",
            "idComment": 756409,
            "iduser": 1672,
            "image": [],
            "username": "Demchinhhang.net"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 22:05:00 GMT",
            "avatar": null,
            "content": "\nNhà cháu có nhà mặt phố mặt tiền 8m dài 18m ba mặt thoáng xây 5 tầng có hai vợ chồng ở mà ồn quá xe cộ chạy ầm ầm, năm 2018 chán quá bán đi về nhà liền kề Splendora ở nhưng đi làm xa quá lại mua cái Chung cư trong khu ngoại giao đoàn. Cháu thấy ở Cc cũng hay mà không phải lo trộm không tức mấy thằng dắt chó ra cửa nhà mình vệ sinh. Đi lai bằng thang máy sống trên một mặt phẳng không như ngày xưa gấu nấu cơm xong phải gọi dt xuống ăn.",
            "idComment": 756410,
            "iduser": 13926,
            "image": [],
            "username": "longknu"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 22:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Demchinhhang.net\"] \n\t\t\tbạn xây ở vùng nào thế? Chắc do bạn hiện quá chứ vụ ống nước với chở vật liệu quên nó đi. Xây nhà đóng thuế xây dựng đàng hoàng là có quyền chở vật liệu lại trong giới hạng cho phép.\n\t\t [/QUOTE]\nTrong ngõ 180 nam dư, Lĩnh nam ạ. bạn cứ thử xây nhà trong làng xã đó đi ạ. Đúng kiểu gà què ăn quanh cối xay, chúng chỉ rình mò mình hở cái gì thôi, e từ quê lên ngày đó e còn thơ ngây với bố mẹ em bảo thôi cho nó đi làm dc việc nhà mình. Trộm vía nhà nó gánh hết hạn cho nhà em. Nhà e xây nhà xong thì làm ăn lại ra và ngon hơn. E giờ ít cc nhà đó cho thuê và mua thêm vài cái nữa hic",
            "idComment": 756411,
            "iduser": 2941,
            "image": [],
            "username": "Nana2015"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 22:20:00 GMT",
            "avatar": null,
            "content": "\nCác bạn cãi nhau làm gì. Nước ta dân trí so với 10 năm trước đã cao hơn rồi, chung cư đã dần phổ biến tuy nhiên cũng chưa được như Hàn, Nhật hay TQ. Ở TQ hay Thái, các Tp lớn chung cư trung cấp giá $7-10k/m2 là rẻ. 10 năm nữa VN sẽ chứng kiến thế hệ 9x-10x sẽ khác nhiều, thế hệ suy nghĩ cho bản nhân, hưởng thụ, văn minh, tiện lợi v.v dẫn đến chung cư sẽ là cực kỳ phổ biến. Một bộ phận vẫn ở nhà ngõ (xe máy) chắc chỉ là thế hệ cũ thôi. Thực ra hiện nay ở tp HCM đã đi trước HN hay các nơi khác ở VN rồi, chung cư giá 60-90 triệu /m2 đang được chấp nhận bởi người mua ở khắp các quận và là phổ biến.",
            "idComment": 756412,
            "iduser": 2494,
            "image": [],
            "username": "bobby thai"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 22:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"RangeRoverHSE5555\"] \n\t\t\tỞ Việt nam cứ chung là ăn kít.\n\nChung chạ thì nát thôi rồi.\n\nKo có tiền mới phải ở chung cư chứ tiền dày cứ liền kề, biệt thự mà phang. Sao phải khổ.\n\nChưa kể ở 10-15 năm giá tăng gấp đôi, chung cư ngược lại giá giảm 1 nửa. Vỡ mồm\n\t\t [/QUOTE]\nbạn chuẩn. Số 1 dân cư biệt thự, thứ 2 nhà liền kề. Chung cư là dân cư hạng 3 thôi, hơn được mấy anh nhà ngõ xe máy thôi, có gì đâu mà xù lông sang chảnh.",
            "idComment": 756413,
            "iduser": 37031,
            "image": [],
            "username": "Bopcoi01"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 22:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Secoxe\"] \n\t\t\tỞ cc có hàng xóm cùng tầng bế hộ:) . Em mới ở cc vẫn thắc mắc, xe oto dưới tầng hầm hỏng không đi được thì cứu hộ kiểu gì các bạn nhỉ?\n\t\t [/QUOTE]\ný bạn ý là với chung cư, gọi cấp cứu phát băng ca mang lên tận nơi. bạn chưa nhìn tận mắt thôi, riêng khoản cấp cứu, người ốm lâu dài, người mất, sinh con, thì ở chung cư thuận tiện hơn nhiều nhà ngõ và nhà ống. Bạn em băng huyết, ngã ra ở tầng 3, mấy tiếng sau mọi người mới biết, vì ngã xa điện thoại xong bị xỉu luôn.",
            "idComment": 756414,
            "iduser": 461,
            "image": [],
            "username": "alceste"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 22:34:00 GMT",
            "avatar": null,
            "content": "\nỞ nhà đất muốn có được hạ tầng, môi trường tốt thì phải chọn những khu cao cấp, quy hoạch đồng bộ , giá tiền hàng chục tỷ trở lên còn nhà đất giá dưới 10 tỷ mà ở những khu dân trí thấp, chợ búa nhếch nhác thì cũng chết dở chứ ko phải hay ho đâu. Ở đâu cũng có mặt này mặt kia.",
            "idComment": 756415,
            "iduser": 35464,
            "image": [],
            "username": "Tuấn VTB"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 22:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nana2015\"] \n\t\t\tTrong ngõ 180 nam dư, Lĩnh nam ạ. bạn cứ thử xây nhà trong làng xã đó đi ạ. Đúng kiểu gà què ăn quanh cối xay, chúng chỉ rình mò mình hở cái gì thôi, e từ quê lên ngày đó e còn thơ ngây với bố mẹ em bảo thôi cho nó đi làm dc việc nhà mình. Trộm vía nhà nó gánh hết hạn cho nhà em. Nhà e xây nhà xong thì làm ăn lại ra và ngon hơn. E giờ ít cc nhà đó cho thuê và mua thêm vài cái nữa hic\n\t\t [/QUOTE]\nbạn hành xử thế quá chuẩn. Còn để chơi căng thì chẳng có gì phải ngán. Em.cũng hay về nhì kiểu đó và cơ bản là được việc lớn của mình.",
            "idComment": 756416,
            "iduser": 1672,
            "image": [],
            "username": "Demchinhhang.net"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 22:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bopcoi01\"] \n\t\t\tbạn chuẩn. Số 1 dân cư biệt thự, thứ 2 nhà liền kề. Chung cư là dân cư hạng 3 thôi, hơn được mấy anh nhà ngõ xe máy thôi, có gì đâu mà xù lông sang chảnh.\n\t\t [/QUOTE]\n        bạn làm em nhục vãi. Quả này sau tết chắc em phải đuổi cmn 1 thằng thuê căn bt nào đó để ở cho ló sang cái thằng người.",
            "idComment": 756417,
            "iduser": 37021,
            "image": [],
            "username": "đại dương xanh 06"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 22:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Demchinhhang.net\"] \n\t\t\tbạn hành xử thế quá chuẩn. Còn để chơi căng thì chẳng có gì phải ngán. Em.cũng hay về nhì kiểu đó và cơ bản là được việc lớn của mình.\n\t\t [/QUOTE]\nThế mới nói o dưới mặt đất thì cũng có cái tiện đấy. Nhưng mà hàng xóm với mấy cái thành phần bặm trợn và lúc nào cũng ra vẻ ta đây là người thành phố đấy e xin khiếu ạ. E nhớ ngày trước e đi đổ rác nó cũng soi cơ ạ.",
            "idComment": 756418,
            "iduser": 2941,
            "image": [],
            "username": "Nana2015"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 22:42:00 GMT",
            "avatar": null,
            "content": "\nỞ Chung cư quá hay chứ. Nhất là của anh Mãnh liệt",
            "idComment": 756419,
            "iduser": 18671,
            "image": [
                "https://img.otofun.net/upload/v7/images/5264/5264094-6547c0f45c188f2442a9ccd95afa4824.jpg",
                "https://img.otofun.net/upload/v7/images/5264/5264096-8a08f3e221d93bd0eaa021dd5964970a.jpg"
            ],
            "username": "icemain"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 22:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nana2015\"] \n\t\t\tThế mới nói o dưới mặt đất thì cũng có cái tiện đấy. Nhưng mà hàng xóm với mấy cái thành phần bặm trợn và lúc nào cũng ra vẻ ta đây là người thành phố đấy e xin khiếu ạ. E nhớ ngày trước e đi đổ rác nó cũng soi cơ ạ.\n\t\t [/QUOTE]\nbạn để ý họ làm gì. Việc quan trong nhất là hành xử của mình chuẩn với chuẩn chung của XH là được. Còn 2 bên mới cũ xung đột nhau là khó tránh khỏi. Em đang đóng vai cả dân ngụ cư và dân cũ cùng 1 thời điểm ngay bây giờ đây nên em hiểu lắm lắm.",
            "idComment": 756420,
            "iduser": 1672,
            "image": [],
            "username": "Demchinhhang.net"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 22:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"icemain\"] \n\t\t\tỞ Chung cư quá hay chứ. Nhất là của anh Mãnh liệt\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/5264/5264094-6547c0f45c188f2442a9ccd95afa4824.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5264/5264096-8a08f3e221d93bd0eaa021dd5964970a.jpg[/img]\n\n [/QUOTE]\n Em cũng đang ở cc nói thật không 1 bqt cc nào thỏa hiệp hay đồng ý 100 % với BQL nên thường xảy ra cãi nhau oánh nhau kiện cáo. Nhưng ở đó thì cũng vui mà mình mà k để ý thì kệ còn ai tham gia thì lại càng vui. Cc như Timecity mà kêu k có tiền để khắc phục kể cũng lạ nhỉ",
            "idComment": 756421,
            "iduser": 2941,
            "image": [
                "https://img.otofun.net/upload/v7/images/5264/5264094-6547c0f45c188f2442a9ccd95afa4824.jpg",
                "https://img.otofun.net/upload/v7/images/5264/5264096-8a08f3e221d93bd0eaa021dd5964970a.jpg"
            ],
            "username": "Nana2015"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 22:51:00 GMT",
            "avatar": null,
            "content": "\nbạn nào chê chung cư thì cứ ở nhà mặt đất ạ. \nEm thấy mỗi nơi đều có ưu và nhược điểm riêng. Cá nhân em thì em ở phố cổ lâu quá rồi nên em thích sự tĩnh mịch và thoáng đãng của khu chung cư. Thỉnh thoảng em lượn về phố cho thay đổi chút thôi ạ.\nViệc cách ly thì rõ ràng ở nơi rộng hơn sẽ dễ chịu hơn rồi ạ.",
            "idComment": 756422,
            "iduser": 2485,
            "image": [],
            "username": "safenoodles"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 22:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"icemain\"] \n\t\t\tỞ Chung cư quá hay chứ. Nhất là của anh Mãnh liệt\n\n\t\n\t\n\t\t\n\t\t\n\t\n\n\n\t\n\n[img]https://img.otofun.net/upload/v7/images/5264/5264094-6547c0f45c188f2442a9ccd95afa4824.jpg[/img]\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5264/5264096-8a08f3e221d93bd0eaa021dd5964970a.jpg[/img]\n\n [/QUOTE]\nMà phí bảo trì bên times cá đuối quá nhỉ. Bên royal quỹ bảo trì gửi ngân hàng, tiền lời năm nào cũng tiêu ko hết ạ",
            "idComment": 756423,
            "iduser": 6506,
            "image": [
                "https://img.otofun.net/upload/v7/images/5264/5264094-6547c0f45c188f2442a9ccd95afa4824.jpg",
                "https://img.otofun.net/upload/v7/images/5264/5264096-8a08f3e221d93bd0eaa021dd5964970a.jpg"
            ],
            "username": "Mrphamvn"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 22:58:00 GMT",
            "avatar": null,
            "content": "\nThế giới đã bay ra ngoài  rìa ngân hà , đâu đó   xứ tinh hoa thuộc  quốc gia giấu tên vẫn rống lên cc hay no cc",
            "idComment": 756424,
            "iduser": 36641,
            "image": [],
            "username": "lạc lối"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 23:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"duy277\"] \n\t\t\tE ko hiểu là tầm nhìn gì khi mua chung cư, em còn ko thèm mua, chỉ định đi ở thuê. Vì ôg bà già cứ bắt phải mua nên em mới mua đại căn tỷ 8, thế mà cũng cho thuê đc 7.5 triệu/ tháng. E bù thêm ít triệu thuê lại căn khác vị trí thuận lợi đi lại làm ăn hơn cho em (mà em nghe nói vị trí e đag thuê đó cũng mất 3-4 củ để mua) vậy thì tầm nhìn j ở cái này à bạn?\n\nXloi bạn chứ e cũng ko thấy tầm nhìn gì ở cái pt chung cư vô tội vạ, 10 toà nhà thì 9 toà chung cư như hiện nay, nhếch nhách kéo tụt hậu thành phố lại như thời bao cấp.\n\nEm ko biết bạn bè quan hệ bạn thế nào, bạn bè quan hệ của em đều chuyển từ chung cư về liền kề phân lô, biệt thự hết rồi bạn ạ.\n\t\t [/QUOTE]\nCó tiền mua biệt thự với phân lô liền kề thì nói gì chả đúng.",
            "idComment": 756425,
            "iduser": 19504,
            "image": [],
            "username": "Langthang_Mercedes"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 23:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mrphamvn\"] \n\t\t\tcư dân có quyền tự lắp bình nước nóng mà bạn\n\nMà phí bảo trì bên times cá đuối quá nhỉ. Bên royal quỹ bảo trì gửi ngân hàng, tiền lời năm nào cũng tiêu ko hết ạ\n\t\t [/QUOTE]\nCái này quỹ bảo trì ko dc dùng hay sao ấy bạn ạ. Cái này phải thuộc vận hành của bql chứ ko được động vào tiền bảo trì bạn ạ",
            "idComment": 756426,
            "iduser": 2941,
            "image": [],
            "username": "Nana2015"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 23:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Langthang_Mercedes\"] \n\t\t\tCó tiền mua biệt thự với phân lô liền kề thì nói gì chả đúng.\n\t\t [/QUOTE]\nSo sánh iphone 30 củ với cái android ghẻ 5 củ.",
            "idComment": 756427,
            "iduser": 34633,
            "image": [],
            "username": "123qwerty"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 23:25:00 GMT",
            "avatar": null,
            "content": "\nE thấy các bạn mợ tranh luận ko có kết quả vì thiếu tiêu chí.\nGiờ lấy tiền làm tiêu chí dễ nhất:\n- Mức 2 tỉ; 3 tỉ; 4 tỉ; 5 tỉ; 10 tỉ; 15 tỉ và trên 20 tỉ.\nVới từng mức thì cc dc nhà gì và nhà đất dc nhà gì. Ưu nhược điểm.",
            "idComment": 756428,
            "iduser": 3773,
            "image": [],
            "username": "taplai2012"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 23:31:00 GMT",
            "avatar": null,
            "content": "\nTheo em có tiền thì mua liền kề, biệt thự, ít tiền hơn tí thì mua nhà đất ngõ to cạnh khu đô thì hay trung tâm - để tận hưởng hay sử dụng chung tiện ích của khu đô thị. Không nên ở xâu quá trong làng hay ngõ xâu, phức tạp. Ở chung cư cũng có nhiều cái hay, nên chọn khu complex ở cho sướng.\n\nTiền nhiều để làm gì? Để ta có nhiều lựa chọn.",
            "idComment": 756429,
            "iduser": 5798,
            "image": [],
            "username": "locve"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 23:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taplai2012\"] \n\t\t\tE thấy các bạn mợ tranh luận ko có kết quả vì thiếu tiêu chí.\n\nGiờ lấy tiền làm tiêu chí dễ nhất:\n\n- Mức 2 tỉ; 3 tỉ; 4 tỉ; 5 tỉ; 10 tỉ; 15 tỉ và trên 20 tỉ.\n\nVới từng mức thì cc dc nhà gì và nhà đất dc nhà gì. Ưu nhược điểm.\n\t\t [/QUOTE]\nChỉ tội phép trừ lại không thuộc. Bỏ di vơ sai trừ đi vẫn dôi ra hơn 25-35 tỷ!",
            "idComment": 756430,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 23:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"coolpix8700\"] \n\t\t\tVẫn so sánh được mà!\n\nBỏ di vơ sai về ở chung cư thì không phải là bỏ 30-40 tỷ về ở 3 - 4 tỷ hay sao (30-40 chứ không phải 20 đâu nhé).\n\nKể ra không hiếm đâu.\n\nChỉ tội phép trừ lại không thuộc. Bỏ di vơ sai trừ đi vẫn dôi ra hơn 25-35 tỷ!\n\t\t [/QUOTE]\nGiá nhà mặt đất đắc địa vô cùng bạn ạ. Cc trên báo đăng 1tr$ là kịch khung. Nên chỉ so cùng tầm giá 1tr$ trở xuống là hợp lý.",
            "idComment": 756431,
            "iduser": 3773,
            "image": [],
            "username": "taplai2012"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 23:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taplai2012\"] \n\t\t\tGiá nhà mặt đất đắc địa vô cùng bạn ạ. Cc trên báo đăng 1tr$ là kịch khung. Nên chỉ so cùng tầm giá 1tr$ trở xuống là hợp lý.\n\t\t [/QUOTE]\nChắc lại khoe bỏ trung tâm, phố cổ ra ở vành đai 2!",
            "idComment": 756432,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 23:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"coolpix8700\"] \n\t\t\tKhông nói về giá đất ở các vị trí khác nhau thì khác nhau.\n\nMà đang đề cập đến người bán biệt thự để lên ở chung cư.\n\nNhiều người vẫn \"Thích lắm\", nhưng thực chất họ thích thế nào, tại sao phải thích,... thì chắc chỉ có họ mới biết.\n\nEm thì cũng không sang di vơ sai vì quá xa trung tâm, nhưng cũng không lên được chung cư, vì mấy thứ sở thích thì chung cư đều không cho phép!\n\t\t [/QUOTE]\nRiverside căn bèo nhất cũng 17tỉ. Em nghĩ nó vượt ngưỡng số đông. Còn thích hay ko thích nó do tiêu chí từng người từng gia đình bạn ạ.",
            "idComment": 756433,
            "iduser": 3773,
            "image": [],
            "username": "taplai2012"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 23:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"duy277\"] \n\t\t\tE ko hiểu là tầm nhìn gì khi mua chung cư, em còn ko thèm mua, chỉ định đi ở thuê. Vì ôg bà già cứ bắt phải mua nên em mới mua đại căn tỷ 8, thế mà cũng cho thuê đc 7.5 triệu/ tháng. E bù thêm ít triệu thuê lại căn khác vị trí thuận lợi đi lại làm ăn hơn cho em (mà em nghe nói vị trí e đag thuê đó cũng mất 3-4 củ để mua) vậy thì tầm nhìn j ở cái này à bạn?\n\nXloi bạn chứ e cũng ko thấy tầm nhìn gì ở cái pt chung cư vô tội vạ, 10 toà nhà thì 9 toà chung cư như hiện nay, nhếch nhách kéo tụt hậu thành phố lại như thời bao cấp.\n\nEm ko biết bạn bè quan hệ bạn thế nào, bạn bè quan hệ của em đều chuyển từ chung cư về liền kề phân lô, biệt thự hết rồi bạn ạ.\n\t\t [/QUOTE]\nChứ đang từ chung cư đô thị mới nhảy về nhà mặt đất ngõ 1,5m xe máy lách nhau thì đúng não như coin kard",
            "idComment": 756434,
            "iduser": 4534,
            "image": [],
            "username": "DurexXL"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 23:49:00 GMT",
            "avatar": null,
            "content": "\nKhu cháu ở cc, người dân phố cổ về ở nhiều, ngày lên cửa hàng , tối về ở, khoẻ lắm bạn ah",
            "idComment": 756435,
            "iduser": 37017,
            "image": [],
            "username": "Victor Ban"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 23:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Victor Ban\"] \n\t\t\tKhu cháu ở cc, người dân phố cổ về ở nhiều, ngày lên cửa hàng , tối về ở, khoẻ lắm bạn ah\n\t\t [/QUOTE]\n1 ở hàng Khay, người kia ở hàng Bài chỉ cách hàng Khay chưa đầy 5 chục mét. Nhưng từ ngoài đường lên được nhà họ cũng không dễ!",
            "idComment": 756436,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 00:02:00 GMT",
            "avatar": null,
            "content": "\nNhà đất mà cạnh cửa hàng treo loa bật ra rả thì cũng vãi",
            "idComment": 756437,
            "iduser": 20426,
            "image": [],
            "username": "hocsinhc"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 00:05:00 GMT",
            "avatar": null,
            "content": "\nChung cư 1 mặt sàn, có trẻ con thì khá tiện, lau chùi cũng đỡ mệt",
            "idComment": 756438,
            "iduser": 20426,
            "image": [],
            "username": "hocsinhc"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 05:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"đại dương xanh 06\"] \n\t\t\tbạn làm em nhục vãi. Quả này sau tết chắc em phải đuổi cmn 1 thằng thuê căn bt nào đó để ở cho ló sang cái thằng người.\n\t\t [/QUOTE]\nTrời mưa mà cuốc bộ mấy trăm mét mới về đến cc thì cũng akay phết nhỉ?",
            "idComment": 756439,
            "iduser": 37031,
            "image": [
                "https://img.otofun.net/upload/v7/images/5264/5264352-35fda5363c6954a22899861434fbeea3.jpg"
            ],
            "username": "Bopcoi01"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 07:09:00 GMT",
            "avatar": null,
            "content": "\nEm đang phát ngán sáng sáng lóc lóc 500m xe máy chở F1 để ra bãi gửi oto, chiều lại lóc cóc về. Nắng ráo thì ko sao chứ mưa rét thì oải lắm.\nNhà em ngõ sâu, bán cả nhà cả xe chắc cũng chưa đủ mua cc",
            "idComment": 756440,
            "iduser": 4417,
            "image": [],
            "username": "lykai"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 07:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"123qwerty\"] \n\t\t\tHài cái là hay so sánh biệt thự mười mấy tỏi với cc 2 tỏi.\n\nSo sánh iphone 30 củ với cái android ghẻ 5 củ.\n\t\t [/QUOTE]\nBọn chê CC là bọn đang ở nhà 30 vuông, cầu thang dựng đứng, ngõ ổ chuột 2 SH tránh nhau còn khó nhưng đếu dám thay đổi. Bọn ở Biệt thự chả hơi đâu chê CC 2 tỏi, bọn đó sẽ chê Penhouse 30 tỷ không thờ được ông địa.",
            "idComment": 756441,
            "iduser": 19504,
            "image": [],
            "username": "Langthang_Mercedes"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 07:30:00 GMT",
            "avatar": null,
            "content": "\nỞ cc thích nhất là nợ đầm đìa cũng m.éo bị hắt c.ứ.t vào cửa",
            "idComment": 756442,
            "iduser": 9036,
            "image": [],
            "username": "Secoxe"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 08:41:00 GMT",
            "avatar": null,
            "content": "\nKhi nào hẵng còn lăn tăn với vấn đề mua chung cư sợ mất giá thì về cày cuốc tiếp đi, đủ lông cánh zồi nói chiện tiếp, nhá.",
            "idComment": 756443,
            "iduser": 742,
            "image": [],
            "username": "pandahn"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 08:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Langthang_Mercedes\"] \n\t\t\tBọn chê CC là bọn đang ở nhà 30 vuông, cầu thang dựng đứng, ngõ ổ chuột 2 SH tránh nhau còn khó nhưng đếu dám thay đổi. Bọn ở Biệt thự chả hơi đâu chê CC 2 tỏi, bọn đó sẽ chê Penhouse 30 tỷ không thờ được ông địa.\n\t\t [/QUOTE]\nPenhouse tòa HH không sổ mà có hơn 3 chục m2 đâu tầm 5 trăm củ bé!!",
            "idComment": 756444,
            "iduser": 4469,
            "image": [],
            "username": "Dẫn Tinh Viên"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 08:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dẫn Tinh Viên\"] \n\t\t\tĐứa bạn em ở quê ra cũng mua cái Penhouse ở Linh Đàm. Em thấy chỉ vì không có tiền mới phải mua chứ có tiền mua cc thích hơn! Vừa chật vừa nóng lại ngấm dột ạ !!\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\nPenhouse tòa HH không sổ mà có hơn 3 chục m2 đâu tầm 5 trăm củ bé!!\n\t\t [/QUOTE]\nCách đây độ hơn năm có cái trên Kênh nam còn rao bán. Nhìn ảnh chụp thì hình như chủ nhân chưa bao giờ hoàn thiện, vì mọi thứ vẫn ngổn ngang các thanh dầm. Chắc là bán dược rồi vì thấy rao khoảng 2 năm, sau không thấy rao nữa (hồi đó rao khoảng hơn 4 chục tỷ)!",
            "idComment": 756445,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 08:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bopcoi01\"] \n\t\t\tbạn chuẩn. Số 1 dân cư biệt thự, thứ 2 nhà liền kề. Chung cư là dân cư hạng 3 thôi, hơn được mấy anh nhà ngõ xe máy thôi, có gì đâu mà xù lông sang chảnh.\n\t\t [/QUOTE]\nbạn hạng 4 hay 5?",
            "idComment": 756446,
            "iduser": 4714,
            "image": [],
            "username": "Skoda_Favorit"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 08:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"coolpix8700\"] \n\t\t\tThực ra cũng có hồi cùng bà xã đi ngắm các  bênh hau.\n\nNhưng cũng chỉ lên nhìn 2 - 3 cái xong, bỏ luôn ý định.\n\nCách đây độ hơn năm có cái trên Kênh nam rao bán. Nhìn ảnh chụp thì hình như chủ nhân chưa bao giờ hoàn thiện, vì mọi thứ vẫn ngổn ngang các thanh dầm. Chắc là bán dược rồi vì thấy rao khoảng 2 năm, sau không thấy rao nữa (hồi đó rao khoảng hơn 4 chục tỷ)!\n\t\t [/QUOTE]\nbạn định bỏ 40 củ to ra mua thì quá giành tráng rồi ! Hoàn thiện chắc cũng 5-10 củ to nữa !",
            "idComment": 756447,
            "iduser": 4469,
            "image": [],
            "username": "Dẫn Tinh Viên"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 08:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Skoda_Favorit\"] \n\t\t\tbạn hạng 4 hay 5? &gt;:)\n [/QUOTE]\nE 1 cái 1 và 2 cái hạng 2 bạn nhé!",
            "idComment": 756448,
            "iduser": 37031,
            "image": [],
            "username": "Bopcoi01"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 09:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"duy277\"] \n\t\t\tE ko hiểu là tầm nhìn gì khi mua chung cư, em còn ko thèm mua, chỉ định đi ở thuê. Vì ôg bà già cứ bắt phải mua nên em mới mua đại căn tỷ 8, thế mà cũng cho thuê đc 7.5 triệu/ tháng. E bù thêm ít triệu thuê lại căn khác vị trí thuận lợi đi lại làm ăn hơn cho em (mà em nghe nói vị trí e đag thuê đó cũng mất 3-4 củ để mua) vậy thì tầm nhìn j ở cái này à bạn?\n\nXloi bạn chứ e cũng ko thấy tầm nhìn gì ở cái pt chung cư vô tội vạ, 10 toà nhà thì 9 toà chung cư như hiện nay, nhếch nhách kéo tụt hậu thành phố lại như thời bao cấp.\n\nEm ko biết bạn bè quan hệ bạn thế nào, bạn bè quan hệ của em đều chuyển từ chung cư về liền kề phân lô, biệt thự hết rồi bạn ạ.\n\t\t [/QUOTE]\nem đã chuyển tới mừoi mấy lần nhà ở, nên e thấy e thích chung cư, tất nhiên phải cao cấp đáp ứng dc nhu cầu thể thao gym bơi lội 4vmùa và có sân tập golf e thích; điều mà nhà đất kể cả biệt thự bình thường là rất khó có dc",
            "idComment": 756449,
            "iduser": 1533,
            "image": [],
            "username": "KeanuR"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 09:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhphong1998\"] \n\t\t\tNhà đất thằng hàng xóm cháy thì mình ngồi im à . Nhà đất thằng đối diện nó F0 thì phường xã không lockdown cả khu chắc .\n\t\t [/QUOTE]\nÝ bạn chủ thớt ở đây là nếu ở nhà dưới đất mà thằng hàng xóm ị thối thì chỉ phải ngửi thôi chứ ko ảnh hưởng gì tới nhà mình",
            "idComment": 756450,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Thu, 11 Feb 2021 09:08:00 GMT",
            "avatar": null,
            "content": "\nNói chung các bạn vật nhau làm gì khi chưa có nhà mặt pho thì cố cày cuốc mua cho bằng được, biệt thự liền kề cũng thế đến khi có rồi sử dụng mới thấy nhiều cái bất tiện. Cả cái biệt thự 3, 4 phòng ngủ có hai vợ chồng con cái đi xa hết thì ở làm gì lên cái CC cư xịn mà ở.",
            "idComment": 756451,
            "iduser": 13926,
            "image": [],
            "username": "longknu"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 09:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dẫn Tinh Viên\"] \n\t\t\tThực ra tiền tầm 30 tỷ mua Penhouse ở vẫn sướng mà trung tâm hơn biệt thự 50 tỷ.\n\n...\n\t\t [/QUOTE]\nEm cũng không bao giờ ngó mấy cái biệt tận nơi tít mù tắp. Ngày đi làm, đêm ngủ được mấy tiếng, còn lại ngồi trong xe trong đám tắc đường. Thời gian chưa phải là vàng hay ngọc gì, nhưng ngoài công việc thì cũng nên để dành cho các thú vui!",
            "idComment": 756452,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 09:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KeanuR\"] \n\t\t\tem kể rồi đó , bạn e 2 đứa bỏ Riverside 5x tỷ về cc Cầu Giấy ở; tất nhiên cc cũng toàn 150m2 trở lên; bản thân e cũng bỏ liền kề Trung Hoà lên cc ở, công ty em giờ đặt tại ngôi nhà đó;\n\n...\n\t\t [/QUOTE]\nEm chẳng kể tận đâu xa, ai không tin em dẫn đến ngõ Yên Thế, vào tận trong nhà (cái ngõ này nếu đi về NK thì xe 2B chật, ngược lại thì 4B đỗ hết 1 hàng vẫn đủ cho dưới 9 chỗ quay đầu)!",
            "idComment": 756453,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 09:45:00 GMT",
            "avatar": null,
            "content": "\nỞ biệt thự thích nhất là ko sát vách liền trần sàn với nhà nào, ko sợ bị ồn ào ko muốn. Ở cc thích nhất là 1 sàn ko phải leo lên leo xuống, nhg sợ nhất là 10h đêm rồi nhà tầng trên vẫn còn kéo bàn ghế, có khi băm chặt. Bt thì xây 2 tầng thôi, chứ bên Riverside em thấy vẫn 3 tầng 1 tum, leo lên phơi rồi rút quần áo cũng mệt.",
            "idComment": 756454,
            "iduser": 548,
            "image": [],
            "username": "huongdo03"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 09:49:00 GMT",
            "avatar": null,
            "content": "\nThôi các bạn cố cày sưu tập đủ bộ từ nhà vườn, liền kề BT , chung cư, thích ở cái nào thì ở",
            "idComment": 756455,
            "iduser": 6050,
            "image": [],
            "username": "dealer-ck"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 09:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bopcoi01\"] \n\t\t\tE 1 cái 1 và 2 cái hạng 2 bạn nhé!\n\t\t [/QUOTE]\nHạng 1 với 2 là gì hả bạn? Em hạng 1 0 vẫn sống khoẻ",
            "idComment": 756456,
            "iduser": 36700,
            "image": [],
            "username": "lơ ngơ"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 09:51:00 GMT",
            "avatar": null,
            "content": "\n99% ko có tiền mới phải chung chạ. Các bạn cứ ví dụ những trường hợp đặc biệt 1% làm giề.\nÔm vào rồi chả nhẽ chê con mình xấu.\n\nHoàn cảnh nó buộc người ta phải thế",
            "idComment": 756457,
            "iduser": 37030,
            "image": [],
            "username": "RangeRoverHSE5555"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 09:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huongdo03\"] \n\t\t\tỞ biệt thự thích nhất là ko sát vách liền trần sàn với nhà nào, ko sợ bị ồn ào ko muốn. Ở cc thích nhất là 1 sàn ko phải leo lên leo xuống, nhg sợ nhất là 10h đêm rồi nhà tầng trên vẫn còn kéo bàn ghế, có khi băm chặt. Bt thì xây 2 tầng thôi, chứ bên Riverside em thấy vẫn 3 tầng 1 tum, leo lên phơi rồi rút quần áo cũng mệt.\n\t\t [/QUOTE]\nHọ xây lên 3 tầng thì cũng lắp hết thang máy rồi, di chuyển giữa các tầng cũng dễ chịu thôi",
            "idComment": 756458,
            "iduser": 6506,
            "image": [],
            "username": "Mrphamvn"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 09:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"RangeRoverHSE5555\"] \n\t\t\t99% ko có tiền mới phải chung chạ. Các bạn cứ ví dụ những trường hợp đặc biệt 1% làm giề.\n\nHoàn cảnh nó buộc người ta phải thế :))\n [/QUOTE]\nKể ra vẫn được cả mới!",
            "idComment": 756459,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 10:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mrphamvn\"] \n\t\t\tbiệt thự nó ở đẳng cấp khác hẳn rồi mà bạn\n\nHọ xây lên 3 tầng thì cũng lắp hết thang máy rồi, di chuyển giữa các tầng cũng dễ chịu thôi\n\t\t [/QUOTE]\nEm thì vẫn thích cc hơn, bạn ạ. Căn hộ lý tưởng của em là căn cc tầm 200m2, nội thất xịn xò, nhà tầng trên văn minh yên tĩnh.",
            "idComment": 756460,
            "iduser": 548,
            "image": [],
            "username": "huongdo03"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 10:53:00 GMT",
            "avatar": null,
            "content": "\nCó tien ở chung cư cao cấp tầm 200m2 nó sẽ khác hẳn.  Con ở mấy chung cư 5-70m2 và hàng xóm lôm côm thì chán phải rồi.",
            "idComment": 756461,
            "iduser": 21902,
            "image": [],
            "username": "wanderersg"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 10:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mrphamvn\"] \n\t\t\tbiệt thự nó ở đẳng cấp khác hẳn rồi mà bạn\n\nHọ xây lên 3 tầng thì cũng lắp hết thang máy rồi, di chuyển giữa các tầng cũng dễ chịu thôi\n\t\t [/QUOTE]\nCó thang máy cũng ko giải quyét vđ sướng khi sinh hoạt tren 1 mb duy nhất.các không gian vẫn bị chia cắt theo chiều cao bất tiện. Thang máy duy tu bảo trì bảo dưỡng cũng chả hay ho gì. Ở sướng nhất là nhà măt đất và chỉ 1 tẦng trệt là đẹp",
            "idComment": 756462,
            "iduser": 21902,
            "image": [],
            "username": "wanderersg"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 11:20:00 GMT",
            "avatar": null,
            "content": "\nNếu không xét tới tiêu chí gần chỗ làm việc thì nơi ở có mật độ dân không cao, hạ tầng sạch sẽ, cây xanh, vỉa hè...là tiêu chuẩn đầu tiên, sau mới tới CC hay nhà đất. Trước có bán đảo Linh Đàm, sau đó là khu TH-NC, giờ là Việt Hưng, Tây Hồ Tây, Ecopark, cuối cùng loanh quanh chỗ nào cũng trở nên đông đúc.",
            "idComment": 756463,
            "iduser": 1535,
            "image": [],
            "username": "a5audi"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 11:31:00 GMT",
            "avatar": null,
            "content": "\nỞ Biệt thự may ra\nỞ phố ở ngõ cách ly cả phố cả ngõ luôn",
            "idComment": 756464,
            "iduser": 13233,
            "image": [],
            "username": "xebetong"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 11:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gentleness\"] \n\t\t\tThì bạn chịu khó đến đời con bạn, đời cháu bạn, đời chắt bạn... lại ngon ngay. :))\n [/QUOTE]\nMón này phải lập tộc được cơ. Mà làm gì có tiền, có đất để lập ấp chứ",
            "idComment": 756465,
            "iduser": 3773,
            "image": [],
            "username": "taplai2012"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 11:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bopcoi01\"] \n\t\t\tE 1 cái 1 và 2 cái hạng 2 bạn nhé!\n\t\t [/QUOTE]\nHóng ảnh biệt thự nhà bạn trang hoàng đón Tết Covid ntn?",
            "idComment": 756466,
            "iduser": 4714,
            "image": [],
            "username": "Skoda_Favorit"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 12:02:00 GMT",
            "avatar": null,
            "content": "\nChung cư chắc không có chuyện hàng xóm hát kara xuyên ngày đêm. Mấy ngày nay nghỉ tết em đang bị tra tấn suốt, quá mệt mỏi các bạn ạ.",
            "idComment": 756467,
            "iduser": 6836,
            "image": [],
            "username": "Khoai Cún"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 12:08:00 GMT",
            "avatar": null,
            "content": "\nEm có anh bạn Việt, mua hai căn hộ cc khác tầng ở châu Âu, cho vc anh ấy và con ở riêng. Chọn cc tuyền da trắng, lo Á lo ra màu . Em chạ hiệu ra răng.",
            "idComment": 756468,
            "iduser": 18823,
            "image": [],
            "username": "hd-vt"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 12:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"coolpix8700\"] \n\t\t\tChắc bác chưa đến xem thực tế nên mới nghĩ được như vậy!\n\nChung cư thì vẫn là chung cư, còn cái biệt thự vẫn là biệt thự (nhưng phải là biệt thự thật sự, chứ không phải biệt thự kiểu mới do mấy ông chủ BĐS đặt ra, chung tường nhà bên cạnh, rộng chưa tới 70m2). Tên của nó đã nói lên, biệt=biệt lập. Nhiều người trong này viết \"không gì quý hơn độc lập-tự do\". Biệt thự cho phép người ta được như vậy.\n\nEm cũng không bao giờ ngó mấy cái biệt tận nơi tít mù tắp. Ngày đi làm, đêm ngủ được mấy tiếng, còn lại ngồi trong xe trong đám tắc đường. Thời gian chưa phải là vàng hay ngọc gì, nhưng ngoài công việc thì cũng nên để dành cho các thú vui!\n\t\t [/QUOTE]\nbạn nhẩm tính mà xem như mấy cái biệt thự khu Trung hòa thôi đã 7-80 tỏi rồi. Diện tích đất hơn 300m2, dt sử dụng tầm trên 500m2 vẫn ồn ào bụi bặm. Còn vào khu đô thì thì phải đi xa hơn . Pen vị trí ngon hơn tầm 40 , như trước em có lên chố 8b bị cắt rồi là thang riêng vài hộ , chả chung đụng gì hết giữa trung tâm luôn !",
            "idComment": 756469,
            "iduser": 4469,
            "image": [],
            "username": "Dẫn Tinh Viên"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 13:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Leanh65\"] \n\t\t\tThôi, bạn đã nói thế thì em mong bạn lên cc cho chúng em nhờ. Em không phân biệt oto hay xm, nó là pt thôi, đi gần em đi xm, hay đi bộ. Nói như bạn thì oto về em cũng để ngõ, tiện thì đánh vào bận tắm hay gì đó thì cứ từ từ thì các bạn nghĩ sao. Em nghĩ mình nên vì cái chung. Nhà em 12 m mặt ngõ 3,8 m em còn lùi thêm 0,8 m nữa cho rộng nhưng em không cản trở ai bao giờ trừ lúc em đang đỗ mở hay khóa cổng. Thời gian mọi người có chờ em không quá 1-2 phút và em cũng không bao giờ để nước chảy ra ngõ.\n\t\t [/QUOTE]\nNgõ thì nhà nào chả 2-3 cái xe máy, đi làm về để ở ngoài chứ làm sao tất cả các hộ đều phải phục vụ ông ô tô ở trong??? bạn cứ để ngoài đường (đường để xe thoải mái) rồi tối mang vào nhà. Trưa hay chiều tối về bạn bắt 1 loạt các nhà mang xe vào nhà để bạn đánh ô tô vào thì có quá đáng ko? E còn chưa nói phần e để xe là đất nhà em hiến để mở rộng ngõ. Ngõ rộng 2 ô tô tránh nhau thì chả nói, đằng này ngõ có hơn 2 mét.",
            "idComment": 756470,
            "iduser": 2863,
            "image": [],
            "username": "blackpaint"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 13:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Khoai Cún\"] \n\t\t\tChung cư chắc không có chuyện hàng xóm hát kara xuyên ngày đêm. Mấy ngày nay nghỉ tết em đang bị tra tấn suốt, quá mệt mỏi các bạn ạ.\n\t\t [/QUOTE]\nSống chung với hội văn nghệ sỷ, bạn nại còn chê.",
            "idComment": 756471,
            "iduser": 18823,
            "image": [],
            "username": "hd-vt"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 14:03:00 GMT",
            "avatar": null,
            "content": "\nKhổ thân các bạn . Bị một thằng cò đất nền nó ném 1 cái chủ đề vu vơ do nó tự nghĩ ra , nó bình luận còm cho các bạn đúng một câu xong nó té, các bạn vào cãi nhau lên tận 15 trang.",
            "idComment": 756472,
            "iduser": 886,
            "image": [],
            "username": "JCory"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 14:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Skoda_Favorit\"] \n\t\t\tbạn là thượng lưu trên này thì vào chém với hạng 3-4 làm gì?\n\nHóng ảnh biệt thự nhà bạn trang hoàng đón Tết Covid ntn? :-?\n [/QUOTE]\nHoàng gia Anh, Nhật còn giao phối với thường dân đc mà bạn? Trên này chém gió giữa các tầng là bt. Cơ mà e thấy các bạn cc tỏ vẻ thanh cao coi thường các bạn nhà ngõ nên e cũng thử coi thường cc xem nó ra răng!",
            "idComment": 756473,
            "iduser": 37031,
            "image": [],
            "username": "Bopcoi01"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 15:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bopcoi01\"] \n\t\t\tHoàng gia Anh, Nhật còn giao phối với thường dân đc mà bạn? Trên này chém gió giữa các tầng là bt. Cơ mà e thấy các bạn cc tỏ vẻ thanh cao coi thường các bạn nhà ngõ nên e cũng thử coi thường cc xem nó ra răng!\n\t\t [/QUOTE]\nẢnh liền kề nhà bạn đi!",
            "idComment": 756474,
            "iduser": 4714,
            "image": [],
            "username": "Skoda_Favorit"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 15:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Skoda_Favorit\"] \n\t\t\tẢnh liền kề nhà bạn đi!\n\t\t [/QUOTE]\nĐể làm j hử bạn?",
            "idComment": 756475,
            "iduser": 37031,
            "image": [],
            "username": "Bopcoi01"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 15:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bopcoi01\"] \n\t\t\tĐể làm j hử bạn?\n\t\t [/QUOTE]\nĐể chiêm ngưỡng! E hạng 4 muốn ngắm Hoa Hậu và ớ hậu mà!",
            "idComment": 756476,
            "iduser": 4714,
            "image": [],
            "username": "Skoda_Favorit"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 15:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Skoda_Favorit\"] \n\t\t\tĐể chiêm ngưỡng! E hạng 4 muốn ngắm Hoa Hậu và ớ hậu mà!\n\t\t [/QUOTE]\nNếu chỉ để ngắm, bạn vào gúc gõ bt nhé",
            "idComment": 756477,
            "iduser": 37031,
            "image": [
                "https://img.otofun.net/upload/v7/images/5265/5265030-6098845c7a43ac48a38660af24a3ce2d.jpg"
            ],
            "username": "Bopcoi01"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 15:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bopcoi01\"] \n\t\t\tNếu chỉ để ngắm, bạn vào gúc gõ bt nhé\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5265/5265030-6098845c7a43ac48a38660af24a3ce2d.jpg[/img]\n\n [/QUOTE]\nHappy New Year sớm nha!",
            "idComment": 756478,
            "iduser": 4714,
            "image": [
                "https://img.otofun.net/upload/v7/images/5265/5265030-6098845c7a43ac48a38660af24a3ce2d.jpg"
            ],
            "username": "Skoda_Favorit"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 16:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mợ toét 2710\"] \n\t\t\tChả biết các bạn sao chứ em thì vẫn thích ở chung cư chưa muốn xuống dưới đất dù em có đủ kinh tế để xuống dưới đất ở rồi. Nên cái này là sở thích mỗi ng thôi, đâu cũng có ưu, có nhươc.\n\t\t [/QUOTE]\nCái ngõ 102 chỗ cc nhà mợ cũng chán bỏ xử, một vài cái xe máy để đầu ngõ, gặp 2 oto không tránh nhau là tắc hết cả đường.",
            "idComment": 756479,
            "iduser": 4337,
            "image": [],
            "username": "Jaquier"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 16:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jaquier\"] \n\t\t\tCái ngõ 102 chỗ cc nhà mợ cũng chán bỏ xử, một vài cái xe máy để đầu ngõ, gặp 2 oto không tránh nhau là tắc hết cả đường.\n\t\t [/QUOTE]\nVâng, đang mong nó mở dc đây ạ, chung cư đó nhiều cái chán nhưng vì nó thuận tiện cv nên e chưa muốn đổi dù nhiều ng hỏi mua",
            "idComment": 756480,
            "iduser": 444,
            "image": [],
            "username": "Mợ toét 2710"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 17:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"coolpix8700\"] \n\t\t\tThực ra cũng có hồi cùng bà xã đi ngắm các  bênh hau.\n\nNhưng cũng chỉ lên nhìn 2 - 3 cái xong, bỏ luôn ý định.\n\nCách đây độ hơn năm có cái trên Kênh nam còn rao bán. Nhìn ảnh chụp thì hình như chủ nhân chưa bao giờ hoàn thiện, vì mọi thứ vẫn ngổn ngang các thanh dầm. Chắc là bán dược rồi vì thấy rao khoảng 2 năm, sau không thấy rao nữa (hồi đó rao khoảng hơn 4 chục tỷ)!\n\t\t [/QUOTE]\nCác Bun ga house chủ yếu là bán đất với cảnh quan để đến massa,nghỉ nghơi tắm nắng, uống trà thư dãn chứ không dành cho sinh hoạt thường xuyên. Bản chất nó là các căn nhà tạm bằng gỗ hoặc vl nhẹ, 1 tầng, bể bơi, sân vườn thôi không phải dạng bt lâu bền dùng cho sinh sống.",
            "idComment": 756481,
            "iduser": 4533,
            "image": [],
            "username": "Leanh65"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 17:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bopcoi01\"] \n\t\t\tĐúng là có nhà to rộng, tiếc ko dám ở, đem cho thuê rồi ở chỗ lom dom hơn để tiết kiệm tiền thì cũng nhục thật.\n\nCơ mà mấy bạn ở chung cư ko thấy kêu cái này nhỉ:\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5264/5264352-35fda5363c6954a22899861434fbeea3.jpg[/img]\n\n\n\nTrời mưa mà cuốc bộ mấy trăm mét mới về đến cc thì cũng akay phết nhỉ?\n\t\t [/QUOTE]\n         Khi chọn một nơi để sống, mỗi người lựa chọn tuỳ theo nhu cầu của mình và khả năng chi trả. Như vậy chi trả chỉ là điều kiện cần mà thôi. Còn cái nhà, dù biệt phủ, biệt thự hay chung cư thì nó ko nói lên thứ hạng của họ, nhất là những người coi trọng nó như bạn. Em dám nói thế vì mấy cái nhà  bạn nói thế chỉ là cái móng tay, em thật. Ngoại trừ nó mặt phố trung tâm",
            "idComment": 756482,
            "iduser": 37021,
            "image": [
                "https://img.otofun.net/upload/v7/images/5264/5264352-35fda5363c6954a22899861434fbeea3.jpg"
            ],
            "username": "đại dương xanh 06"
        },
        {
            "actionAt": "Thu, 11 Feb 2021 18:18:00 GMT",
            "avatar": null,
            "content": "\nCả cái phường Vĩnh Tuy- HBT nhà em về quê còn bị cách ly tại nhà đây này. Gớm em thấy cc nó văn minh hơn ối cái nhà ống ( em có cả 2 nhé, ko có các bạn lại bẩu này kia)",
            "idComment": 756483,
            "iduser": 781,
            "image": [],
            "username": "QMintech"
        }
    ]
}