{
    "comments": [
        {
            "actionAt": "Fri, 02 Jul 2021 00:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bobby thai\"] \n\t\t\tEm nói thật CC chỗ em mấy hôm nóng 42* mà em vào thang máy dek muốn ra vì mát quá.\n\t\t [/QUOTE]\nCông nhận, hôm có việc e mời đối tác ngồi sảnh cc nhà e để e ký mấy hs thiếu mà mát lạnh giữa trời 41 độ, thấy hãnh diện thật;",
            "idComment": 757084,
            "iduser": 1499,
            "image": [],
            "username": "TsarPutin"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 00:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuanmanh11\"] \n\t\t\tBỏ tiền tỷ ra mua nhà mà như đi ở thuê, phụ thuộc đủ kiểu mà cứ kêu văn minh với lịch sự. Cháu thì có cho không thì cháu cũng chả ở! Chắc không chịu được hò bó.\n\t\t [/QUOTE]\nNếu có lựa chọn (chỉ tính 5 tỉ em vẫn chọn chơi nhà có đất rộng, nhà ko hoành tráng) thì em vẫn chọn nhà riêng, còn thời này đi lại là chuyện nhỏ chí ít với gia đình em",
            "idComment": 757085,
            "iduser": 1672,
            "image": [],
            "username": "Demchinhhang.net"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 01:08:00 GMT",
            "avatar": null,
            "content": "\nNhiều bác chê cc quá. E vẫn chọn chung cư. Nhiều tiện ích, không gian sống thoáng đãng, cây xanh, phố đi bộ . Nói chung e thấy ưu điểm của cc nhiều hơn, nên e chọn nó.",
            "idComment": 757086,
            "iduser": 3487,
            "image": [],
            "username": "Ngobcool"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 02:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wakeup\"] \n\t\t\tBác đọc lại bài của em đi. Em không nói ở chung cư thì khen chung cư mà nói \"người ở chung cư không nhận xét phiến diện như người chưa ở chung cư bao giờ\".\n\nNgười chưa ở chung cư thì như ông mù sờ voi, nhìn thấy 1 vài mặt của chung cư thì phán chung cư cứ như đúng rồi.\n\t\t [/QUOTE]\nChuẩn rồi bạn. 99% người ở chung cư đã từng ở nhà đất và 99% người ở nhà đất lại chưa từng ở chung cư. Toàn tự hình dung và nghe kể thôi bạn ơi",
            "idComment": 757087,
            "iduser": 6000,
            "image": [],
            "username": "Duc Sang"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 02:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vanhai493\"] \n\t\t\tkhổ, đây là 1 câu chuyện muôn thủa.\n\nai ở đâu thì ở, kệ *** ng ta đi =))\n\nhọ k phạm pháp , trộm cắp là đc gòi.\n\t\t [/QUOTE]\nEm có cả cc và nhà đất và nhà vườn, cái gì em cũng thấy ưu và nhược. Of này nổi tiếng áp đặtn quan điểm của mình cho người khác",
            "idComment": 757088,
            "iduser": 2477,
            "image": [],
            "username": "stone_lamp"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 02:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Leanh65\"] \n\t\t\tHơn là hơn nhà đất kết hợp làm hàng với kd thôi, không hơn nhà em được.😂\n [/QUOTE]\nEm xin hỏi nhà bạn có thiết kế và thi công PCCC được cơ quan cảnh sát phòng cháy chữa cháy thẩm duyệt và nghiệm thu trước khi đi vào sử dụng không ạ - nếu có thì em chúc mừng bạn và em được mở mang tầm mắt. Về nhà đất ở từ liền kề, biệt thự từ bình dân đến cao cấp thì em chưa thấy 1 công trình nào được thiết kế, thi công, nghiệm thu về PCCC nghiêm ngặt như các công trình chung cư trong thời gian gần đây cả - Kể cả nhà ở tại các khu vực có giá trị hàng đầu của Hà Nội như Ciputra, Starlake hay những biệt phủ của các đại gia mà em được trải nghiệm. Chung cư cũ ngày xưa thì em không nói, còn chung cư mới xây trong vòng 5 năm trở lại đây để được đưa vào sử dụng thì trước hết hồ sơ thiết kế phải được thẩm duyệt trước khi thi công và cần phải được cơ quan Cảnh sát PCCC nghiệm thu trước khi đi vào sử dụng. Tiêu chuẩn về PCCC thì ngày càng ngặt nghèo, khi thiết kế đã được tính toán rất đầy đủ chi tiết về hệ thống phòng cháy, báo cháy, chữa cháy tự động đến việc thoát nạn cũng như cứu hộ...EM CHƯA THẤY NHÀ DÂN NÀO KỂ CẢ NHỮNG BIỆT THỰ TẦM 100 TỶ ĐỔ LẠI ĐƯỢC TRANG BỊ HỆ THỐNG CHỮA CHÁY TỰ ĐỘNG SPINKLER NHƯ Ở NHỮNG CHUNG CƯ HIỆN ĐẠI BÂY GIỜ...",
            "idComment": 757089,
            "iduser": 1532,
            "image": [],
            "username": "xe_ga"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 02:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TPS\"] \n\t\t\tThế CC của bạn chờ thang máy giờ cao điểm bao lâu thì xuống được tầng trệt? Bao lâu để lấy được cái xe ạ?\n\nTính từ lúc bạn đi giày dép xong ra tới cửa bao lâu thì bạn leo lên được xe? Nhà đất như em thì 1 phút, mở cửa ra sân là leo được lên xe, không có mưa nắng đến đầu, chả phải chen chúc thang máy ngửi mùi mồ hôi quện nước hoa, không lo chung thang máy với ông nào F0.\n\nTiện ích chợ to nhỏ, siêu thị của em không khác gì bạn ngoài ra còn có rất nhiều tiệm ăn ngon, trường thì đủ các cấp loại, mỗi loại có vài lựa chọn.. công viên cũng có mà sân tập thể thao cũng nhiều.\n\t\t [/QUOTE]\nChưa chắc đã nhanh và tiện hơn đâu bạn ạ...   Nhà  đất thường có mấy lớp cửa, cổng. Nếu chỉ có mỗi mình bạn, không có người hỗ trợ thì phi xe ra thường phải  đỗ xuống - ra khỏi xe - khóa cổng hay cửa (hoặc cả 2) bạn có người giúp việc hay người nhà thực hiện việc này thì em không nói. Có thể bạn chỉ sập cửa cuốn hoặc cửa tự  động nhưng thường thường theo tâm lý thì mọi người vẫn chờ nó  đóng hẳn thì mới yên tâm đi, hơn nữa nếu  không còn ai  ở nhà thì không chỉ  đóng mỗi cửa cuốn đâu - phải xuống xe, khóa cửa, cổng rồi mới đi được. Đây là trải nghiệm của em - một người đã trải nghiệm qua nhà đất chia lô và chung cư!",
            "idComment": 757090,
            "iduser": 1532,
            "image": [],
            "username": "xe_ga"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 05:14:00 GMT",
            "avatar": null,
            "content": "\nEm xin chia sẻ câu chuyện của cá nhân em về việc ở chung cư và nhà đất:\nTừ trước năm 2013 trở về trước em toàn ở nhà đất, gần nhất là em ở nhà chia lô 5 tầng với hơn 300m2 xây dựng khu chia lô đường hè rộng 8m (2 ô tô tránh nhau thoải con gà mái - ô tô đỗ trong nhà) tại khu dân cư mới có thể nói là tương đối văn minh - ngày đó mọi người vào nhà em ai cũng trầm trồ: sao mà thích thế. Ngày đó 2F1 nhà em học tại 1 trường dân lập phải đưa đón bằng xe tuyến, chỗ nhà em ở lại ở ngay điểm đầu của tuyến nên sáng nào hơn 6h cũng phải đánh thức bọn trẻ dậy để đi ra bến xe tuyến đến trường (việc này với những đứa trẻ học cấp 1 là không dễ dàng, lâu ngày sinh ra mệt mỏi), chiều lại phải có người ra bến xe đón bọn nhỏ về nhà. Cùng với 1 số lý do khác nữa em bán căn nhà đó để thuê tạm 1 chung cư tại gần trường của F1 để đỡ cái khoản đưa đón, định thuê tạm để mua lại 1 căn liền kề khác gần hơn cho việc học hành của bọn trẻ và công việc của 2 vc thôi chứ lúc đó hoàn toàn không có ý định ở hẳn chung cư. Tuy nhiên thuê một thời gian thì mọi người thấy ở CC tiện hơn nhà đất thật các bạn ạ, thế là quyết định ở CC từ đấy cho đến nay. Ông bà nhà em (chưa ở chung cư bao giờ) thì dị ứng và phản đối chung cư ghê lắm - y như nhiều bạn offer trên này...  kể cả cô gì, chú bác ở quê mỗi khi về lại hỏi với một thái độ rất chi là thương cảm: \"sao nhà xây đẹp vị trí tốt thế mà lại chuyển lên chung cư\" còn có nhiều suy diễn rằng em làm ăn vỡ nợ phải bán nhà cơ.... Em thì cũng ậm ừ cho qua chuyện vì các bạn biết rồi đó vì khi những người (dù chưa ở đủ lâu) đã định hình rằng chung cư là bất tiện là như thế nọ thế kia thì mình có giải thích thế nào đi nữa thì họ cũng không hiểu được, trong khi việc ở là việc của mình. Duy chỉ có điều là giá trị căn nhà em bán thời điểm đó đúng lúc là đáy của thị trường nên hơi thiệt 1 chút (Thời điểm đó căn liền kề mua được hơn 2 căn chung cư thì bây giờ chắc mua được khoảng 3.5 căn) Nên việc chung cư mất giá hơn nhà đất là thật các bạn ạ. Tuy nhiên với cá nhân em thì em thấy giá trị nhận em được ở thời điểm hiện tại của căn chung cư em đang ở là nhiều hơn những căn nhà liền kề (có giá trị gấp đôi hoặc hơn nữa) chứ không như bạn gì đó có cái lý thuyết mới \"cứ tiền hơn là hơn - lấy tiền ra làm thước đo mọi thứ\" - cái này ngoài sự hiểu biết của em nên em không dám tranh luận.... Nhân đây, em xin tổng kết một số cái lợi thế và bất lợi của việc chung cư và nhà đất qua trải nghiệm của cá nhân em:\n1. Lợi thế của nhà đất so với chung cư:\n- Tính riêng tư (cái này khỏi bàn cãi): lối vào (cổng, cửa) riêng, tường riêng chả chung chạ với bố con thằng nào. Sửa sang cải tạo trong nhà chả phải xin phép ai, nhà có khách khứa thoải mái hơn chung cư, gần như không phải nộp phí dịch vụ - ngoại trừ một số khu vực cao cấp khép kín (starlake phí dịch vụ của 1 căn biệt thự đâu đó khoảng 2 triệu mấy 1 tháng gì đó - không ít lắm các bạn nhỉ).\n- Thoải mái nuôi Pet\n- Xét về độ tăng giá thì tùy từng thời điểm, trong thời gian vừa qua thì nhà đất ăn đứt chung cư.\n2. Lợi thế và bất lợi của chung cư so với nhà đất:\n- An ninh: có đi chơi cả tuần, cả tháng đóng cửa cũng không lo gì (nhà đất mà không có người qua lại thì coi chừng đạo chính hỏi thăm ngay)\n- Sạch sẽ, không ẩm ướt: Nhà đất tầng 1 kiểu gì cũng bị ẩm ướt, đi về trời mưa gió kiểu gì cũng bẩn hơn chung cư (với chung cư cái này gần như bỏ lại ở hầm để xe)\n- Côn trùng: Chuột bọ, gián, nhất là muỗi thì chung cư (đặc biệt là tầng cao) rất ít còn nhà đất là phổ biến - tầng 20 chung cư trở lên thì ngủ thường chả bao giờ phải mắc màn\n- Các cửa kín khít nên mua đông ấm hơn hẳn nhà đất.\n- View tốt hơn, đặc biệt là các căn hộ tầng cao.\n- Sinh hoạt trên 1 mặt bằng (trừ những căn hộ penhouse và duplex là 2) việc này tiện lợi hơn cho việc quản lý con cái.\n- Việc thờ cúng: với em cái này vừa là lợi thế mà cũng vừa là bất lợi. Lý do: với các chung cư có diện tích hạn chế đôi khi gặp khó khăn trong việc đặt bàn thờ, thường chỉ là bàn thờ treo, còn nhà đất thì thường có hẳn 1 phòng bên trên và đặt được cả bàn thờ to, hướng cũng dễ chọn hơn. Tuy nhiên với nhà ống bàn thờ thường đặt ở tầng trên cùng (với nhà em đã từng ở là tầng 5 - các bạn nào ở biệt thự thì thấp hơn) nên việc thắp hương vào những dịp lễ tết có nhiều đồ là cả vấn đề. Việc giặt giũ và phơi phóng quần áo cũng tương tự vì thường giặt và phơi trên sân thượng tầng cao nhất.\n- Một việc nho nhỏ nữa là với nhà nhiều tầng thì mùa hè để thông thoáng thì phải mở cửa sổ, đến khi có mưa giông thì phải đóng cửa. Với nhà nhiều tầng thì việc này cũng mất thời gian.\n- Việc dọn dẹp nhà cửa: với nhà 5 tầng thì lau 4 tầng cầu thang các bạn cũng hình dung nó mất công thế nào, từ khi em ở chung cư gấu bảo nhẹ nhất cái khoản dọn dẹp nhà cửa đón năm mới.\n- Không bị cảnh thi thoảng lại bị 1 ông chó ị 1 bãi ở cửa nhà như chỗ nhà em đã ở.\n- Vấn đề về PCCC thì em đã đề cập đến ở phần trên rồi.\n- Những gì lợi thế của nhà đất đã nêu ở trên thì đương nhiên là bất lợi của chung cư...\nKL: Em đi xem bói thì thày phán: số mày sau này không ở CC cư đó đâu nhưng với em thì nếu cô mà thương sau này cho ở biệt thự thì em ở chứ còn không thì em cứ ở chung cư chứ không quay lại liền kề và nhà ống nữa...Lưu ý với các bạn là đây chỉ là cảm nhận của em thôi, nó có thể không đúng với các bạn khác - việc này là hết sức bình thường (vì ngay cả các bạn nhà em cũng không ủng hộ việc ở chung cư của em) nhưng đừng vì chỗ mình ở thấy hợp mà bỉ bôi, dè bỉu chỗ khác vì em cho thế là không văn minh. Chúc các bạn thoải mái với chỗ ở của mình và tôn trọng quan điểm của người khác!",
            "idComment": 757091,
            "iduser": 1532,
            "image": [],
            "username": "xe_ga"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 06:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TPS\"] \n\t\t\tThế CC của bạn chờ thang máy giờ cao điểm bao lâu thì xuống được tầng trệt? Bao lâu để lấy được cái xe ạ?\n\nTính từ lúc bạn đi giày dép xong ra tới cửa bao lâu thì bạn leo lên được xe? Nhà đất như em thì 1 phút, mở cửa ra sân là leo được lên xe, không có mưa nắng đến đầu, chả phải chen chúc thang máy ngửi mùi mồ hôi quện nước hoa, không lo chung thang máy với ông nào F0.\n\nTiện ích chợ to nhỏ, siêu thị của em không khác gì bạn ngoài ra còn có rất nhiều tiệm ăn ngon, trường thì đủ các cấp loại, mỗi loại có vài lựa chọn.. công viên cũng có mà sân tập thể thao cũng nhiều.\n\t\t [/QUOTE]\nChung cư vậy nên khá nhiều người ngoại tỉnh. Họ mua chung cư ở, vì khó có thể mua nhà đất (cho dù họ có rất nhiều tiền) nhưng lúc đó cái nhà có thể là vài ba chục ty lại không có để họ mua. Bởi vì đất chỉ có thế.",
            "idComment": 757092,
            "iduser": 6084,
            "image": [],
            "username": "hatinh5760"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 06:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe_ga\"] \n\t\t\tEm xin chia sẻ câu chuyện của cá nhân em về việc ở chung cư và nhà đất:\n\nTừ trước năm 2013 trở về trước em toàn ở nhà đất, gần nhất là em ở nhà chia lô 5 tầng với hơn 300m2 xây dựng khu chia lô đường hè rộng 8m (2 ô tô tránh nhau thoải con gà mái - ô tô đỗ trong nhà) tại khu dân cư mới có thể nói là tương đối văn minh - ngày đó mọi người vào nhà em ai cũng trầm trồ: sao mà thích thế. Ngày đó 2F1 nhà em học tại 1 trường dân lập phải đưa đón bằng xe tuyến, chỗ nhà em ở lại ở ngay điểm đầu của tuyến nên sáng nào hơn 6h cũng phải đánh thức bọn trẻ dậy để đi ra bến xe tuyến đến trường (việc này với những đứa trẻ học cấp 1 là không dễ dàng, lâu ngày sinh ra mệt mỏi), chiều lại phải có người ra bến xe đón bọn nhỏ về nhà. Cùng với 1 số lý do khác nữa em bán căn nhà đó để thuê tạm 1 chung cư tại gần trường của F1 để đỡ cái khoản đưa đón, định thuê tạm để mua lại 1 căn liền kề khác gần hơn cho việc học hành của bọn trẻ và công việc của 2 vc thôi chứ lúc đó hoàn toàn không có ý định ở hẳn chung cư. Tuy nhiên thuê một thời gian thì mọi người thấy ở CC tiện hơn nhà đất thật các bạn ạ, thế là quyết định ở CC từ đấy cho đến nay. Ông bà nhà em (chưa ở chung cư bao giờ) thì dị ứng và phản đối chung cư ghê lắm - y như nhiều bạn offer trên này... :D:D kể cả cô gì, chú bác ở quê mỗi khi về lại hỏi với một thái độ rất chi là thương cảm: \"sao nhà xây đẹp vị trí tốt thế mà lại chuyển lên chung cư\" còn có nhiều suy diễn rằng em làm ăn vỡ nợ phải bán nhà cơ....:)):)) Em thì cũng ậm ừ cho qua chuyện vì các bạn biết rồi đó vì khi những người (dù chưa ở đủ lâu) đã định hình rằng chung cư là bất tiện là như thế nọ thế kia thì mình có giải thích thế nào đi nữa thì họ cũng không hiểu được, trong khi việc ở là việc của mình. Duy chỉ có điều là giá trị căn nhà em bán thời điểm đó đúng lúc là đáy của thị trường nên hơi thiệt 1 chút (Thời điểm đó căn liền kề mua được hơn 2 căn chung cư thì bây giờ chắc mua được khoảng 3.5 căn) Nên việc chung cư mất giá hơn nhà đất là thật các bạn ạ. Tuy nhiên với cá nhân em thì em thấy giá trị nhận em được ở thời điểm hiện tại của căn chung cư em đang ở là nhiều hơn những căn nhà liền kề (có giá trị gấp đôi hoặc hơn nữa) chứ không như bạn gì đó có cái lý thuyết mới \"cứ tiền hơn là hơn - lấy tiền ra làm thước đo mọi thứ\" - cái này ngoài sự hiểu biết của em nên em không dám tranh luận...:)):)):)). Nhân đây, em xin tổng kết một số cái lợi thế và bất lợi của việc chung cư và nhà đất qua trải nghiệm của cá nhân em:\n\n1. Lợi thế của nhà đất so với chung cư:\n\n- Tính riêng tư (cái này khỏi bàn cãi): lối vào (cổng, cửa) riêng, tường riêng chả chung chạ với bố con thằng nào. Sửa sang cải tạo trong nhà chả phải xin phép ai, nhà có khách khứa thoải mái hơn chung cư, gần như không phải nộp phí dịch vụ - ngoại trừ một số khu vực cao cấp khép kín (starlake phí dịch vụ của 1 căn biệt thự đâu đó khoảng 2 triệu mấy 1 tháng gì đó - không ít lắm các bạn nhỉ).\n\n- Thoải mái nuôi Pet\n\n- Xét về độ tăng giá thì tùy từng thời điểm, trong thời gian vừa qua thì nhà đất ăn đứt chung cư.\n\n2. Lợi thế và bất lợi của chung cư so với nhà đất:\n\n- An ninh: có đi chơi cả tuần, cả tháng đóng cửa cũng không lo gì (nhà đất mà không có người qua lại thì coi chừng đạo chính hỏi thăm ngay)\n\n- Sạch sẽ, không ẩm ướt: Nhà đất tầng 1 kiểu gì cũng bị ẩm ướt, đi về trời mưa gió kiểu gì cũng bẩn hơn chung cư (với chung cư cái này gần như bỏ lại ở hầm để xe)\n\n- Côn trùng: Chuột bọ, gián, nhất là muỗi thì chung cư (đặc biệt là tầng cao) rất ít còn nhà đất là phổ biến - tầng 20 chung cư trở lên thì ngủ thường chả bao giờ phải mắc màn\n\n- Các cửa kín khít nên mua đông ấm hơn hẳn nhà đất.\n\n- View tốt hơn, đặc biệt là các căn hộ tầng cao.\n\n- Sinh hoạt trên 1 mặt bằng (trừ những căn hộ penhouse và duplex là 2) việc này tiện lợi hơn cho việc quản lý con cái.\n\n- Việc thờ cúng: với em cái này vừa là lợi thế mà cũng vừa là bất lợi. Lý do: với các chung cư có diện tích hạn chế đôi khi gặp khó khăn trong việc đặt bàn thờ, thường chỉ là bàn thờ treo, còn nhà đất thì thường có hẳn 1 phòng bên trên và đặt được cả bàn thờ to, hướng cũng dễ chọn hơn. Tuy nhiên với nhà ống bàn thờ thường đặt ở tầng trên cùng (với nhà em đã từng ở là tầng 5 - các bạn nào ở biệt thự thì thấp hơn) nên việc thắp hương vào những dịp lễ tết có nhiều đồ là cả vấn đề. Việc giặt giũ và phơi phóng quần áo cũng tương tự vì thường giặt và phơi trên sân thượng tầng cao nhất.\n\n- Một việc nho nhỏ nữa là với nhà nhiều tầng thì mùa hè để thông thoáng thì phải mở cửa sổ, đến khi có mưa giông thì phải đóng cửa. Với nhà nhiều tầng thì việc này cũng mất thời gian.\n\n- Việc dọn dẹp nhà cửa: với nhà 5 tầng thì lau 4 tầng cầu thang các bạn cũng hình dung nó mất công thế nào, từ khi em ở chung cư gấu bảo nhẹ nhất cái khoản dọn dẹp nhà cửa đón năm mới.\n\n- Không bị cảnh thi thoảng lại bị 1 ông chó ị 1 bãi ở cửa nhà như chỗ nhà em đã ở.\n\n- Vấn đề về PCCC thì em đã đề cập đến ở phần trên rồi.\n\n- Những gì lợi thế của nhà đất đã nêu ở trên thì đương nhiên là bất lợi của chung cư...\n\nKL: Em đi xem bói thì thày phán: số mày sau này không ở CC cư đó đâu nhưng với em thì nếu cô mà thương sau này cho ở biệt thự thì em ở chứ còn không thì em cứ ở chung cư chứ không quay lại liền kề và nhà ống nữa...Lưu ý với các bạn là đây chỉ là cảm nhận của em thôi, nó có thể không đúng với các bạn khác - việc này là hết sức bình thường (vì ngay cả các bạn nhà em cũng không ủng hộ việc ở chung cư của em) nhưng đừng vì chỗ mình ở thấy hợp mà bỉ bôi, dè bỉu chỗ khác vì em cho thế là không văn minh. Chúc các bạn thoải mái với chỗ ở của mình và tôn trọng quan điểm của người khác!\n\t\t [/QUOTE]\nMấy bạn hay nói CC nó \"văn minh\" cái này tùy CC, vì chỉ cần một người vô văn hóa thì cả block đó hết văn minh, cái CC em ở cấm nuôi chó nhưng có một ông quý chó hơn người, nuôi dấu, đi thang máy nó thò đầu ra liếm tay người khác...tởm.  bạn nào đảm bảo khu CC nhà mình không có những loại người kiểu như vậy.",
            "idComment": 757093,
            "iduser": 24941,
            "image": [],
            "username": "bimbimzinzin"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 06:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TPS\"] \n\t\t\tThế CC của bạn chờ thang máy giờ cao điểm bao lâu thì xuống được tầng trệt? Bao lâu để lấy được cái xe ạ?\n\nTính từ lúc bạn đi giày dép xong ra tới cửa bao lâu thì bạn leo lên được xe? Nhà đất như em thì 1 phút, mở cửa ra sân là leo được lên xe, không có mưa nắng đến đầu, chả phải chen chúc thang máy ngửi mùi mồ hôi quện nước hoa, không lo chung thang máy với ông nào F0.\n\nTiện ích chợ to nhỏ, siêu thị của em không khác gì bạn ngoài ra còn có rất nhiều tiệm ăn ngon, trường thì đủ các cấp loại, mỗi loại có vài lựa chọn.. công viên cũng có mà sân tập thể thao cũng nhiều.\n\t\t [/QUOTE]\nQuan trong là vị trí của cc bạn ở thôi. Chứ bạn chọn cc xa thì bạn lại đánh đồng cc hết lượt thế ko đc.",
            "idComment": 757094,
            "iduser": 1261,
            "image": [],
            "username": "maroon5788"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 06:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe_ga\"] \n\t\t\tEm xin chia sẻ câu chuyện của cá nhân em về việc ở chung cư và nhà đất:\n\nTừ trước năm 2013 trở về trước em toàn ở nhà đất, gần nhất là em ở nhà chia lô 5 tầng với hơn 300m2 xây dựng khu chia lô đường hè rộng 8m (2 ô tô tránh nhau thoải con gà mái - ô tô đỗ trong nhà) tại khu dân cư mới có thể nói là tương đối văn minh - ngày đó mọi người vào nhà em ai cũng trầm trồ: sao mà thích thế. Ngày đó 2F1 nhà em học tại 1 trường dân lập phải đưa đón bằng xe tuyến, chỗ nhà em ở lại ở ngay điểm đầu của tuyến nên sáng nào hơn 6h cũng phải đánh thức bọn trẻ dậy để đi ra bến xe tuyến đến trường (việc này với những đứa trẻ học cấp 1 là không dễ dàng, lâu ngày sinh ra mệt mỏi), chiều lại phải có người ra bến xe đón bọn nhỏ về nhà. Cùng với 1 số lý do khác nữa em bán căn nhà đó để thuê tạm 1 chung cư tại gần trường của F1 để đỡ cái khoản đưa đón, định thuê tạm để mua lại 1 căn liền kề khác gần hơn cho việc học hành của bọn trẻ và công việc của 2 vc thôi chứ lúc đó hoàn toàn không có ý định ở hẳn chung cư. Tuy nhiên thuê một thời gian thì mọi người thấy ở CC tiện hơn nhà đất thật các bạn ạ, thế là quyết định ở CC từ đấy cho đến nay. Ông bà nhà em (chưa ở chung cư bao giờ) thì dị ứng và phản đối chung cư ghê lắm - y như nhiều bạn offer trên này... :D:D kể cả cô gì, chú bác ở quê mỗi khi về lại hỏi với một thái độ rất chi là thương cảm: \"sao nhà xây đẹp vị trí tốt thế mà lại chuyển lên chung cư\" còn có nhiều suy diễn rằng em làm ăn vỡ nợ phải bán nhà cơ....:)):)) Em thì cũng ậm ừ cho qua chuyện vì các bạn biết rồi đó vì khi những người (dù chưa ở đủ lâu) đã định hình rằng chung cư là bất tiện là như thế nọ thế kia thì mình có giải thích thế nào đi nữa thì họ cũng không hiểu được, trong khi việc ở là việc của mình. Duy chỉ có điều là giá trị căn nhà em bán thời điểm đó đúng lúc là đáy của thị trường nên hơi thiệt 1 chút (Thời điểm đó căn liền kề mua được hơn 2 căn chung cư thì bây giờ chắc mua được khoảng 3.5 căn) Nên việc chung cư mất giá hơn nhà đất là thật các bạn ạ. Tuy nhiên với cá nhân em thì em thấy giá trị nhận em được ở thời điểm hiện tại của căn chung cư em đang ở là nhiều hơn những căn nhà liền kề (có giá trị gấp đôi hoặc hơn nữa) chứ không như bạn gì đó có cái lý thuyết mới \"cứ tiền hơn là hơn - lấy tiền ra làm thước đo mọi thứ\" - cái này ngoài sự hiểu biết của em nên em không dám tranh luận...:)):)):)). Nhân đây, em xin tổng kết một số cái lợi thế và bất lợi của việc chung cư và nhà đất qua trải nghiệm của cá nhân em:\n\n1. Lợi thế của nhà đất so với chung cư:\n\n- Tính riêng tư (cái này khỏi bàn cãi): lối vào (cổng, cửa) riêng, tường riêng chả chung chạ với bố con thằng nào. Sửa sang cải tạo trong nhà chả phải xin phép ai, nhà có khách khứa thoải mái hơn chung cư, gần như không phải nộp phí dịch vụ - ngoại trừ một số khu vực cao cấp khép kín (starlake phí dịch vụ của 1 căn biệt thự đâu đó khoảng 2 triệu mấy 1 tháng gì đó - không ít lắm các bạn nhỉ).\n\n- Thoải mái nuôi Pet\n\n- Xét về độ tăng giá thì tùy từng thời điểm, trong thời gian vừa qua thì nhà đất ăn đứt chung cư.\n\n2. Lợi thế và bất lợi của chung cư so với nhà đất:\n\n- An ninh: có đi chơi cả tuần, cả tháng đóng cửa cũng không lo gì (nhà đất mà không có người qua lại thì coi chừng đạo chính hỏi thăm ngay)\n\n- Sạch sẽ, không ẩm ướt: Nhà đất tầng 1 kiểu gì cũng bị ẩm ướt, đi về trời mưa gió kiểu gì cũng bẩn hơn chung cư (với chung cư cái này gần như bỏ lại ở hầm để xe)\n\n- Côn trùng: Chuột bọ, gián, nhất là muỗi thì chung cư (đặc biệt là tầng cao) rất ít còn nhà đất là phổ biến - tầng 20 chung cư trở lên thì ngủ thường chả bao giờ phải mắc màn\n\n- Các cửa kín khít nên mua đông ấm hơn hẳn nhà đất.\n\n- View tốt hơn, đặc biệt là các căn hộ tầng cao.\n\n- Sinh hoạt trên 1 mặt bằng (trừ những căn hộ penhouse và duplex là 2) việc này tiện lợi hơn cho việc quản lý con cái.\n\n- Việc thờ cúng: với em cái này vừa là lợi thế mà cũng vừa là bất lợi. Lý do: với các chung cư có diện tích hạn chế đôi khi gặp khó khăn trong việc đặt bàn thờ, thường chỉ là bàn thờ treo, còn nhà đất thì thường có hẳn 1 phòng bên trên và đặt được cả bàn thờ to, hướng cũng dễ chọn hơn. Tuy nhiên với nhà ống bàn thờ thường đặt ở tầng trên cùng (với nhà em đã từng ở là tầng 5 - các bạn nào ở biệt thự thì thấp hơn) nên việc thắp hương vào những dịp lễ tết có nhiều đồ là cả vấn đề. Việc giặt giũ và phơi phóng quần áo cũng tương tự vì thường giặt và phơi trên sân thượng tầng cao nhất.\n\n- Một việc nho nhỏ nữa là với nhà nhiều tầng thì mùa hè để thông thoáng thì phải mở cửa sổ, đến khi có mưa giông thì phải đóng cửa. Với nhà nhiều tầng thì việc này cũng mất thời gian.\n\n- Việc dọn dẹp nhà cửa: với nhà 5 tầng thì lau 4 tầng cầu thang các bạn cũng hình dung nó mất công thế nào, từ khi em ở chung cư gấu bảo nhẹ nhất cái khoản dọn dẹp nhà cửa đón năm mới.\n\n- Không bị cảnh thi thoảng lại bị 1 ông chó ị 1 bãi ở cửa nhà như chỗ nhà em đã ở.\n\n- Vấn đề về PCCC thì em đã đề cập đến ở phần trên rồi.\n\n- Những gì lợi thế của nhà đất đã nêu ở trên thì đương nhiên là bất lợi của chung cư...\n\nKL: Em đi xem bói thì thày phán: số mày sau này không ở CC cư đó đâu nhưng với em thì nếu cô mà thương sau này cho ở biệt thự thì em ở chứ còn không thì em cứ ở chung cư chứ không quay lại liền kề và nhà ống nữa...Lưu ý với các bạn là đây chỉ là cảm nhận của em thôi, nó có thể không đúng với các bạn khác - việc này là hết sức bình thường (vì ngay cả các bạn nhà em cũng không ủng hộ việc ở chung cư của em) nhưng đừng vì chỗ mình ở thấy hợp mà bỉ bôi, dè bỉu chỗ khác vì em cho thế là không văn minh. Chúc các bạn thoải mái với chỗ ở của mình và tôn trọng quan điểm của người khác!\n\t\t [/QUOTE]\nvodka bạn. comment rất có trách nhiệm",
            "idComment": 757095,
            "iduser": 6387,
            "image": [],
            "username": "sthd"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 06:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bimbimzinzin\"] \n\t\t\tĐồng ý với bạn, CC hay nhà đất có ưu có nhược, lựa chọn do tiêu chí từng cá nhân.\n\n\n\nNếu tiêu chí lựa chọn là: Tự do, giá trị lâu dài, sức khỏe, giữ truyền thống GD (thờ tự, phòng thờ, tụ tập, cỗ bàn), tích kiệm chi phí hàng tháng thì CC làm gì có cửa so với nhà đất cái này không phải bàn cãi,  chẳng cần ở, chẳng phải nghe mà chỉ cần nhìn đã thấy CC ko đáp ứng đc.\n\n\n\nMấy bạn hay nói CC nó \"văn minh\" cái này tùy CC, vì chỉ cần một người vô văn hóa thì cả block đó hết văn minh, cái CC em ở cấm nuôi chó nhưng có một ông quý chó hơn người, nuôi dấu, đi thang máy nó thò đầu ra liếm tay người khác...tởm.  bạn nào đảm bảo khu CC nhà mình không có những loại người kiểu như vậy.\n\t\t [/QUOTE]\nCháu bảo: “nhà chú 6 tỷ 4 tầng, chia đều ra là 1,5 tỷ/tầng. Tầng 1 chỉ để xe. Nếu 1,5 tỷ kia đem gửi NH thì có được gần chục triệu không?, gấp 5 lần chi phí nhà anh chưa?”",
            "idComment": 757096,
            "iduser": 6000,
            "image": [],
            "username": "Duc Sang"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 06:49:00 GMT",
            "avatar": null,
            "content": "\nEm nghĩ đơn giản như đây; Ở CC như đi xe đò, đi tầu, đi máy bay -  ở nhà đất như đi xe riêng - Tuỳ điều kiện,  nhu cầu mà sắm cho phù hợp - mà loại xe nào cũng có đầy đủ các phân khúc từ cao tới thấp;\n Em đang ở nhà đất hơn 300m2 ( đất ) có 2 mặt đường - xe vào tận sân.... xung quanh tấp nập - nhưng phiền nỗi: từ 4 giờ sáng đến 11 giờ đêm thì ồn, bụi, đủ thứ âm thanh va vào tai...trước mặt là cửa hàng suốt ngày cắt mài, sơn chưa kể bên cạnh mấy hàng bún, phở ...  - ở lâu thì phải quen chứ hồi mới ở cũng khó chịu lắm;",
            "idComment": 757097,
            "iduser": 11155,
            "image": [],
            "username": "MAY HƠN KHÔN60"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 06:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sthd\"] \n\t\t\tvodka bạn. comment rất có trách nhiệm\n\t\t [/QUOTE]\nThanks bạn. Chia sẻ trải nghiệm thực tế của cá nhân thôi bạn.",
            "idComment": 757098,
            "iduser": 1532,
            "image": [],
            "username": "xe_ga"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 06:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bimbimzinzin\"] \n\t\t\tĐồng ý với bạn, CC hay nhà đất có ưu có nhược, lựa chọn do tiêu chí từng cá nhân.\n\n\n\nNếu tiêu chí lựa chọn là: Tự do, giá trị lâu dài, sức khỏe, giữ truyền thống GD (thờ tự, phòng thờ, tụ tập, cỗ bàn), tích kiệm chi phí hàng tháng thì CC làm gì có cửa so với nhà đất cái này không phải bàn cãi,  chẳng cần ở, chẳng phải nghe mà chỉ cần nhìn đã thấy CC ko đáp ứng đc.\n\n\n\nMấy bạn hay nói CC nó \"văn minh\" cái này tùy CC, vì chỉ cần một người vô văn hóa thì cả block đó hết văn minh, cái CC em ở cấm nuôi chó nhưng có một ông quý chó hơn người, nuôi dấu, đi thang máy nó thò đầu ra liếm tay người khác...tởm.  bạn nào đảm bảo khu CC nhà mình không có những loại người kiểu như vậy.\n\t\t [/QUOTE]\nToàn so khôn. Cửa nhà mình nó dắt chó sang ị trộm, ruồi muỗi chuột bọ dưới đất đầy, ở đấy mà sức khỏe. Một cái ngõ có ông nghiện rượu thì vẫn là khu phố văn hóa. Phật ở trong lòng chứ đâu ở mồm. Khi đã không thích thì đầy lý do.",
            "idComment": 757099,
            "iduser": 2976,
            "image": [],
            "username": "Tony_Le"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 06:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duc Sang\"] \n\t\t\tNhà đất cháu nghĩ không tiết kiệm hơn, ngược lại tốn chi phí hơn cc đấy bạn.\n\nCháu có chú em đến chơi bảo rằng: “nhìn bác ở cc cũng thích nhưng hàng tháng phải nộp tiền gửi xe và phí dịch vụ tốn kém quá”\n\nCháu bảo: “nhà chú 6 tỷ 4 tầng, chia đều ra là 1,5 tỷ/tầng. Tầng 1 chỉ để xe. Nếu 1,5 tỷ kia đem gửi NH thì có được gần chục triệu không?, gấp 5 lần chi phí nhà anh chưa?” :D\n [/QUOTE]\nbạn chắc chưa xây nhà bao giờ nên tính như vậy. Xây thêm cái tầng hầm chỉ mất 1 200tr tiền xây thôi bạn ơi. Đắt là ở tiền đất ấy.",
            "idComment": 757100,
            "iduser": 37031,
            "image": [],
            "username": "Bopcoi01"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 07:15:00 GMT",
            "avatar": null,
            "content": "\nCùng tầm tiền 4-5 tỷ, chung cư cho thuê được trên 20 củ/tháng với CCCC. Tiền này chỉ mua được nhà ngõ ngách, giá thuê tầm 7 tr, khó kiếm khách. Nhà đất sau 20 năm thì xuống cấp, tốn khá tiền để tu sửa, xây lại. Chung cư thì vẫn cho thuê tốt.",
            "idComment": 757101,
            "iduser": 742,
            "image": [],
            "username": "pandahn"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 08:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bimbimzinzin\"] \n\t\t\tĐồng ý với bạn, CC hay nhà đất có ưu có nhược, lựa chọn do tiêu chí từng cá nhân.\n\n\n\nNếu tiêu chí lựa chọn là: Tự do, giá trị lâu dài, sức khỏe, giữ truyền thống GD (thờ tự, phòng thờ, tụ tập, cỗ bàn), tích kiệm chi phí hàng tháng thì CC làm gì có cửa so với nhà đất cái này không phải bàn cãi,  chẳng cần ở, chẳng phải nghe mà chỉ cần nhìn đã thấy CC ko đáp ứng đc.\n\n\n\nMấy bạn hay nói CC nó \"văn minh\" cái này tùy CC, vì chỉ cần một người vô văn hóa thì cả block đó hết văn minh, cái CC em ở cấm nuôi chó nhưng có một ông quý chó hơn người, nuôi dấu, đi thang máy nó thò đầu ra liếm tay người khác...tởm.  bạn nào đảm bảo khu CC nhà mình không có những loại người kiểu như vậy.\n\t\t [/QUOTE]\nEm đồng ý với bạn 1 phần ạ. Chỗ em cũng cấm nuôi chó nhưng 1 số hộ vẫn nuôi chui, cũng mấy lần đưa lên diễn đàn và 2 trường phái bảo vệ và phản đối việc nuôi pet ở chung cư ghê lắm, đến bây giờ vẫn chưa dứt điểm được. Cũng có 1 số chủ nhà hoặc trẻ em thiếu ý thức để Pet nhà mình tè hay ị ở không gian công cộng như hành lang thang máy và để bộ phận vệ sinh phải xử lý hậu quả. Nhưng những việc này là không phổ biến và rất hãn hữu vì khi xảy ra là bà con sẽ post ngay nên nhóm cộng đồng và truy ra sản phẩm của nhà nào, lúc đó nhà đó tha hồ mà ăn gạch đá và thường thì chủ hộ đó phải đăng đàn xin lỗi cộng đồng. Vì thế những hiện tượng trên cũng ít dần. Còn ở nhà đất chia lô như em đã từng ở - một khu vực không phải là khép kín cũng phát sinh không ít các vấn đề khó chịu tương tự đâu - nếu có điều kiện em sẽ chia sẻ với các bạn mợ sau.",
            "idComment": 757102,
            "iduser": 1532,
            "image": [],
            "username": "xe_ga"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 08:46:00 GMT",
            "avatar": null,
            "content": "\nCác bạn phải hiểu một vấn đề tâm lý quan trọng:\nXã hội VN ko có sự ổn định về kinh tế như các nước, nên việc tiết kiệm và lo xa là phổ biến hơn rất rất nhiều. \nỞ chung cư thì tiện ích nhiều nhưng lo một ngày ko đóng được phí thì ra đường. Còn nhà đất thì rau cháo chả ai hỏi gì.",
            "idComment": 757103,
            "iduser": 925,
            "image": [],
            "username": "Kurumasuki"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 08:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumasuki\"] \n\t\t\tCác bạn phải hiểu một vấn đề tâm lý quan trọng:\n\nXã hội VN ko có sự ổn định về kinh tế như các nước, nên việc tiết kiệm và lo xa là phổ biến hơn rất rất nhiều.\n\nỞ chung cư thì tiện ích nhiều nhưng lo một ngày ko đóng được phí thì ra đường. Còn nhà đất thì rau cháo chả ai hỏi gì.\n\t\t [/QUOTE]\n\" ko đóng được phí thì ra đường\"? bạn biết phí của chung cư hơn nhà đất bao nhiêu tiền 1 tháng không?",
            "idComment": 757104,
            "iduser": 1595,
            "image": [],
            "username": "clpharm"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 08:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumasuki\"] \n\t\t\tCác bạn phải hiểu một vấn đề tâm lý quan trọng:\n\nXã hội VN ko có sự ổn định về kinh tế như các nước, nên việc tiết kiệm và lo xa là phổ biến hơn rất rất nhiều.\n\nỞ chung cư thì tiện ích nhiều nhưng lo một ngày ko đóng được phí thì ra đường. Còn nhà đất thì rau cháo chả ai hỏi gì.\n\t\t [/QUOTE]\nĐến phí sinh hoạt mà ko lo đc thì lúc ấy ở nhà nào cũng tèo bạn ạ",
            "idComment": 757105,
            "iduser": 19786,
            "image": [],
            "username": "hanghieu"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 08:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clpharm\"] \n\t\t\t\" ko đóng được phí thì ra đường\"? bạn biết phí của chung cư hơn nhà đất bao nhiêu tiền 1 tháng không? =))\n [/QUOTE]\nLà vì em nghe nói đã ở nhà anh Vượng thì ít nhất phải tiêu 30tr/ tháng. Nhà anh Thản thì ít nhất 15tr/tháng. Nhưng ở nhà ngõ thì chỉ 5tr/tháng vẫn sống được.",
            "idComment": 757106,
            "iduser": 925,
            "image": [],
            "username": "Kurumasuki"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 08:58:00 GMT",
            "avatar": null,
            "content": "\nCC có những tiện ích và lợi ích riêng tùy vào tiêu chí ntn thôi chứ so sánh mệt lắm, riêng em thích tự do nên không chọn CC\n\nVề sức khỏe: Những bệnh hô hấp (lao phổi), hay virut truyền qua tiếp xúc, virut truyền qua xả toilet (do dùng chung ống thải)... chứ gián, chuột chó ị ăn thua gì.\nChi phí: là chi phí phát sinh hàng tháng,  lúc bình thường đi làm thì OK, nhưng lúc không kiếm được tiền thì 1tr cũng là gánh nặng, trong khi ở nhà đất không mất khoản phí dịch vụ (mấy bạn hưu trí chi ly từng đồng, giả sử sống bằng lương hưu thì tiền thuốc còn không đủ chứ nói gì tiền dịch vụ).",
            "idComment": 757107,
            "iduser": 24941,
            "image": [],
            "username": "bimbimzinzin"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 09:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe_ga\"] \n\t\t\tEm xin hỏi nhà bạn có thiết kế và thi công PCCC được cơ quan cảnh sát phòng cháy chữa cháy thẩm duyệt và nghiệm thu trước khi đi vào sử dụng không ạ - nếu có thì em chúc mừng bạn và em được mở mang tầm mắt. Về nhà đất ở từ liền kề, biệt thự từ bình dân đến cao cấp thì em chưa thấy 1 công trình nào được thiết kế, thi công, nghiệm thu về PCCC nghiêm ngặt như các công trình chung cư trong thời gian gần đây cả - Kể cả nhà ở tại các khu vực có giá trị hàng đầu của Hà Nội như Ciputra, Starlake hay những biệt phủ của các đại gia mà em được trải nghiệm. Chung cư cũ ngày xưa thì em không nói, còn chung cư mới xây trong vòng 5 năm trở lại đây để được đưa vào sử dụng thì trước hết hồ sơ thiết kế phải được thẩm duyệt trước khi thi công và cần phải được cơ quan Cảnh sát PCCC nghiệm thu trước khi đi vào sử dụng. Tiêu chuẩn về PCCC thì ngày càng ngặt nghèo, khi thiết kế đã được tính toán rất đầy đủ chi tiết về hệ thống phòng cháy, báo cháy, chữa cháy tự động đến việc thoát nạn cũng như cứu hộ...EM CHƯA THẤY NHÀ DÂN NÀO KỂ CẢ NHỮNG BIỆT THỰ TẦM 100 TỶ ĐỔ LẠI ĐƯỢC TRANG BỊ HỆ THỐNG CHỮA CHÁY TỰ ĐỘNG SPINKLER NHƯ Ở NHỮNG CHUNG CƯ HIỆN ĐẠI BÂY GIỜ...\n\t\t [/QUOTE]\nbạn lại chuộng bằng cấp quá rồi. Tất cả các nhà máy, xn, tàu bè, xe khách, tàu khách, cây xăng , cc..vv đều có cái Chứng nhận atpccc đấy mà vẫn cháy đầy đấy thôi. Em có chứng chỉ pccc của c.a cấp, được tập huấn và vận hành hệ thống pccc trong thời gian dài và tham gia chữa cháy TRỰC TIẾP không dưới 3 vụ. Bao gồm cháy xăng, cháy xưởng nhựa, cháy xưởng đóng dầu ăn. Em khẳng định với bạn nhà em dù không có chứng nhận đảm bảo atpccc nhưng thực tế sẽ không xảy cháy vì đơn giản là nó không có nguồn cháy và chất dẫn cháy. Cháy nếu có chỉ là cháy điểm nhỏ, không thể lan từ phòng này sang phòng khác.",
            "idComment": 757108,
            "iduser": 4533,
            "image": [],
            "username": "Leanh65"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 09:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumasuki\"] \n\t\t\tEm đoán là đủ tiền rau cháo cho người thất nghiệp ở dưới đất.\n\nLà vì em nghe nói đã ở nhà anh Vượng thì ít nhất phải tiêu 30tr/ tháng. Nhà anh Thản thì ít nhất 15tr/tháng. Nhưng ở nhà ngõ thì chỉ 5tr/tháng vẫn sống được.\n\t\t [/QUOTE]\nTrung bình 1 gia đình 2 vợ chồng 2 đứa con ở chung cư 80m2, phí dịch vụ bình quân 6-8.000/m2 > 1 tháng 500k-600k, đã bao gồm phí vệ sinh + phí khu phố như nhà đất. Mà bạn trả được tiền điện, tiền xe oto... mà không trả được phí dịch vụ thì ra đường em thấy cũng hợp lý",
            "idComment": 757109,
            "iduser": 1595,
            "image": [],
            "username": "clpharm"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 09:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bimbimzinzin\"] \n\t\t\tCC có những tiện ích và lợi ích riêng tùy vào tiêu chí ntn thôi chứ so sánh mệt lắm, riêng em thích tự do nên không chọn CC\n\n\n\nVề sức khỏe: Những bệnh hô hấp (lao phổi), hay virut truyền qua tiếp xúc, virut truyền qua xả toilet (do dùng chung ống thải)... chứ gián, chuột chó ị ăn thua gì.\n\nChi phí: là chi phí phát sinh hàng tháng,  lúc bình thường đi làm thì OK, nhưng lúc không kiếm được tiền thì 1tr cũng là gánh nặng, trong khi ở nhà đất không mất khoản phí dịch vụ (mấy bạn hưu trí chi ly từng đồng, giả sử sống bằng lương hưu thì tiền thuốc còn không đủ chứ nói gì tiền dịch vụ).\n\t\t [/QUOTE]\nbạn ở nhà đất có phải bơm nước không, có phải đóng tiền vệ sinh k, rồi lâu lâu góp tiền sửa nọ sửa kia, mặt trận các kiểu.",
            "idComment": 757110,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 09:11:00 GMT",
            "avatar": null,
            "content": "\nỞ đâu thì ở, đừng quá kỳ vọng cũng như đừng trầm trọng hóa những cái hơn cái kém của mỗi loại hình nhà ở, cái hay đừng bốc thơm quá, cái dở đừng chê bai quá, thì cũng dễ cảm thấy vui vẻ hài lòng. Cái nào cũng có nhược điểm và ưu điểm, mình lựa chọn dựa trên điều kiện và sở thích của mình thôi. Sao cứ phải chê bai lẫn nhau nhỉ.",
            "idComment": 757111,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 09:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumasuki\"] \n\t\t\tEm đoán là đủ tiền rau cháo cho người thất nghiệp ở dưới đất. \n\nLà vì em nghe nói đã ở nhà anh Vượng thì ít nhất phải tiêu 30tr/ tháng. Nhà anh Thản thì ít nhất 15tr/tháng. Nhưng ở nhà ngõ thì chỉ 5tr/tháng vẫn sống được.\n\t\t [/QUOTE]\n5t ở đâu mà sống dc cả gia đình.trừ khi bạn chỉ duy trừ sự sống",
            "idComment": 757112,
            "iduser": 1791,
            "image": [],
            "username": "longloan"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 09:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tỞ đâu thì ở, đừng quá kỳ vọng cũng như đừng trầm trọng hóa những cái hơn cái kém của mỗi loại hình nhà ở, cái hay đừng bốc thơm quá, cái dở đừng chê bai quá, thì cũng dễ cảm thấy vui vẻ hài lòng. Cái nào cũng có nhược điểm và ưu điểm, mình lựa chọn dựa trên điều kiện và sở thích của mình thôi. Sao cứ phải chê bai lẫn nhau nhỉ.\n\t\t [/QUOTE]\nVì chung cư ít tiền hơn bạn ạ   Chúng mày bỏ ít tiền mà đòi sướng hơn bọn tau à? Tao chưa ở bao giờ nhưng tao cạnh khóe chửi bới cho chúng mày nhục.",
            "idComment": 757113,
            "iduser": 1595,
            "image": [],
            "username": "clpharm"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 09:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tony_Le\"] \n\t\t\tToàn so khôn. Cửa nhà mình nó dắt chó sang ị trộm, ruồi muỗi chuột bọ dưới đất đầy, ở đấy mà sức khỏe. Một cái ngõ có ông nghiện rượu thì vẫn là khu phố văn hóa. Phật ở trong lòng chứ đâu ở mồm. Khi đã không thích thì đầy lý do.\n\t\t [/QUOTE]\nCác bạn cứ so cc cao cấp, mới xây, mới đưa vào sử dụng với nhà đất lụp xụp rồi suy ra ruồi muỗi, chuột bọ. Nhà em tường bao sạch sẽ, rác nhà nào bỏ thùng nhà đó có nắp đậy. Cống thoát nước chìm. Năm phun diệt con trùng lần khắp trong ngoài. Vườn quy hoạch từng ô, có bép phun tưới tự động. Chả có con chuột nào bén bảng đến từ khi xây nhà hơn chục năm nay dù cửa sau, cửa trước, cửa sổ mở suốt ngày. Nhà chả có cái màn nào luôn.",
            "idComment": 757114,
            "iduser": 4533,
            "image": [],
            "username": "Leanh65"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 09:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Leanh65\"] \n\t\t\tbạn lại chuộng bằng cấp quá rồi. Tất cả các nhà máy, xn, tàu bè, xe khách, tàu khách, cây xăng , cc..vv đều có cái Chứng nhận atpccc đấy mà vẫn cháy đầy đấy thôi. Em có chứng chỉ pccc của c.a cấp, được tập huấn và vận hành hệ thống pccc trong thời gian dài và tham gia chữa cháy TRỰC TIẾP không dưới 3 vụ. Bao gồm cháy xăng, cháy xưởng nhựa, cháy xưởng đóng dầu ăn. Em khẳng định với bạn nhà em dù không có chứng nhận đảm bảo atpccc nhưng thực tế sẽ không xảy cháy vì đơn giản là nó không có nguồn cháy và chất dẫn cháy. Cháy nếu có chỉ là cháy điểm nhỏ, không thể lan từ phòng này sang phòng khác.\n\t\t [/QUOTE]\nEm có bằng cấp nhưng rất thực tế và không giáo điều bạn ạ. Những vấn đề em nêu là thực tế chứ không phải sách vở đâu bạn.",
            "idComment": 757115,
            "iduser": 1532,
            "image": [],
            "username": "xe_ga"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 09:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Leanh65\"] \n\t\t\tCác bạn cứ so cc cao cấp, mới xây, mới đưa vào sử dụng với nhà đất lụp xụp rồi suy ra ruồi muỗi, chuột bọ. Nhà em tường bao sạch sẽ, rác nhà nào bỏ thùng nhà đó có nắp đậy. Cống thoát nước chìm. Năm phun diệt con trùng lần khắp trong ngoài. Vườn quy hoạch từng ô, có bép phun tưới tự động. Chả có con chuột nào bén bảng đến từ khi xây nhà hơn chục năm nay dù cửa sau, cửa trước, cửa sổ mở suốt ngày. Nhà chả có cái màn nào luôn.\n\t\t [/QUOTE]\nEm hoàn toàn không nghi ngờ về những điều bạn chia sẻ ở khu nhà bạn ngoại trừ 1 điểm là: em chưa thấy ở khu vực nào ở cái đất Hà Nội này mà tầng 1,2 lại không có muỗi mà không phải mắc màn...",
            "idComment": 757116,
            "iduser": 1532,
            "image": [],
            "username": "xe_ga"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 09:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tKhu nhà em phí dv 200k/nhà (~1.200 VND/m), đã bao gồm tiền bơm nước, đèn đóm, lau dọn hành lang hàng ngày, bảo trì bảo dưỡng, an ninh, chăm sóc vườn hoa cây cối.\n\nbạn ở nhà đất có phải bơm nước không, có phải đóng tiền vệ sinh k, rồi lâu lâu góp tiền sửa nọ sửa kia, mặt trận các kiểu.\n\t\t [/QUOTE]\nCc bình dân đã 5k/1m2, cc bạn 1.2k/1m thì nó thuộc loại gì?",
            "idComment": 757117,
            "iduser": 37031,
            "image": [
                "https://img.otofun.net/upload/v7/images/5679/5679250-7200e9921b5483ed5360e1ae07f2fe43.jpg"
            ],
            "username": "Bopcoi01"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 09:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe_ga\"] \n\t\t\tEm hoàn toàn không nghi ngờ về những điều bạn chia sẻ ở khu nhà bạn ngoại trừ 1 điểm là: em chưa thấy ở khu vực nào ở cái đất Hà Nội này mà tầng 1,2 lại không có muỗi mà không phải mắc màn...\n\t\t [/QUOTE]\n\t\t\t\t\tdantri.com.vn",
            "idComment": 757118,
            "iduser": 4533,
            "image": [],
            "username": "Leanh65"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 09:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bopcoi01\"] \n\n\n[img]https://img.otofun.net/upload/v7/images/5679/5679250-7200e9921b5483ed5360e1ae07f2fe43.jpg[/img]\n\n\n\nCc bình dân đã 5k/1m2, cc bạn 1.2k/1m thì nó thuộc loại gì?\n\t\t [/QUOTE]\nbạn vào những chung cư cũ khu Mỹ Đình 1,2 giá phí dịch vụ nhiều khu nhà tính theo căn chứ chả theo diện tích. Những khu này lúc đó còn chưa có quy định về quỹ bảo trì đâu, một số khu của Quân đội còn được trợ giá nên giá rất rẻ. Chỉ có những khu chung cư mới sau này mới áp đơn giá này thôi.",
            "idComment": 757119,
            "iduser": 1532,
            "image": [
                "https://img.otofun.net/upload/v7/images/5679/5679250-7200e9921b5483ed5360e1ae07f2fe43.jpg"
            ],
            "username": "xe_ga"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 09:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bopcoi01\"] \n\t\t\tCc bình dân đã 5k/1m2, cc bạn 1.2k/1m thì nó thuộc loại gì?\n\t\t [/QUOTE]\nXưa nó là cao cấp nhất khu Trung hòa Nhân chính, sau đó có Mandarin Garden. Giờ gọi là gì em k biết, nhưng mặt bằng chung bên này rẻ thôi, khu cũ hơn nhà em thì 120k/m, mà hàng năm vẫn dư ra tiền phí để đập thêm vào Quỹ bảo trì ạ.",
            "idComment": 757120,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 09:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tỞ đâu thì ở, đừng quá kỳ vọng cũng như đừng trầm trọng hóa những cái hơn cái kém của mỗi loại hình nhà ở, cái hay đừng bốc thơm quá, cái dở đừng chê bai quá, thì cũng dễ cảm thấy vui vẻ hài lòng. Cái nào cũng có nhược điểm và ưu điểm, mình lựa chọn dựa trên điều kiện và sở thích của mình thôi. Sao cứ phải chê bai lẫn nhau nhỉ.\n\t\t [/QUOTE]\nNgày xưa đi học nhớ có câu ngạn ngữ \"Lươn ngắn lại chê trạch dài\", hoặc là \"Chuột chù chê khỉ rằng hôi....\"",
            "idComment": 757121,
            "iduser": 2456,
            "image": [],
            "username": "hưvô"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 10:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Leanh65\"] \n\t\t\tÀ quên. Chắc bạn không theo dõi còm. Em đã nói rõ ở trên là em không ở HN, em ở tp thuộc tỉnh thôi. Em ở HL bạn ạ.\n\nLại thêm 1 vụ vừa mới 1/7 đây. Hầu như tháng nào cũng có vụ mà các cc không có biện pháp hữu hiệu, và cũng chả bạn nào đề cập vào các rủi ro bất tiện của cc nhỉ. Đau sót quá. Nhà em còn 3f1, các cửa ra ban công trước sau em đều làm chốt trên, trẻ có bắc ghế cũng không tới. Luôn luôn nói với chúng về nguy hiểm chết người với độ cao.\n\n\n\n\ndantri.com.vn\n\n\n\nhttps://dantri.com.vn/xa-hoi/ha-noi-chau-be-5-tuoi-roi-tu-tang-11-chung-cu-xuong-dat-tu-vong-20210701234834454.htm\n\n(Dân trí) - Vụ tai nạn trên xảy ra tại chung cư Vinaconex 1 (phường Trung Hòa, Cầu Giấy, Hà Nội) vào sáng 1/7.\n\n\ndantri.com.vn\n\n\t\t\t\t\tdantri.com.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nSorry bạn em không theo dõi đầy đủ comment của bạn, em nghĩ bạn ở HN. Các bạn nhà em hiện vẫn ở tỉnh cũng dị ứng chung cư lắm. Tầng 1,2 ở khu nhà bạn mà không có muỗi thì tuyệt thật! Đất HN chắc chả có khu nào được như vậy. Mà ở các tỉnh lẻ đất đai còn rộng nên chung cư ít lắm, bán cũng khó.",
            "idComment": 757122,
            "iduser": 1532,
            "image": [],
            "username": "xe_ga"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 10:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe_ga\"] \n\t\t\tChưa chắc đã nhanh và tiện hơn đâu bạn ạ... :)) :)) Nhà  đất thường có mấy lớp cửa, cổng. Nếu chỉ có mỗi mình bạn, không có người hỗ trợ thì phi xe ra thường phải  đỗ xuống - ra khỏi xe - khóa cổng hay cửa (hoặc cả 2) bạn có người giúp việc hay người nhà thực hiện việc này thì em không nói. Có thể bạn chỉ sập cửa cuốn hoặc cửa tự  động nhưng thường thường theo tâm lý thì mọi người vẫn chờ nó  đóng hẳn thì mới yên tâm đi, hơn nữa nếu  không còn ai  ở nhà thì không chỉ  đóng mỗi cửa cuốn đâu - phải xuống xe, khóa cửa, cổng rồi mới đi được. Đây là trải nghiệm của em - một người đã trải nghiệm qua nhà đất chia lô và chung cư!\n\t\t [/QUOTE]\nEm đã cộng hẳn 1 phút rồi bạn. Đóng cửa nhà thì cả CC lẫn nhà đất đều phải đóng, có mỗi mở cửa cổng và đóng cửa cổng, nhanh hơn rất nhiều so với chờ thang máy, đứng trong thang máy chờ nó dừng ở các tầng có người ra vào mới xuống được hầm, đi bộ tìm xe, lấy được xe phóng ra cửa lại chờ xếp hàng trình vé xe.",
            "idComment": 757123,
            "iduser": 37047,
            "image": [],
            "username": "TPS"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 10:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe_ga\"] \n\t\t\tSorry bạn em không theo dõi đầy đủ comment của bạn, em nghĩ bạn ở HN. Các bạn nhà em hiện vẫn ở tỉnh cũng dị ứng chung cư lắm. Tầng 1,2 ở khu nhà bạn mà không có muỗi thì tuyệt thật! Đất HN chắc chả có khu nào được như vậy. Mà ở các tỉnh lẻ đất đai còn rộng nên chung cư ít lắm, bán cũng khó.\n\t\t [/QUOTE]\nHl bây giờ cũng nhiều cc mà bạn. Nhưng đa phần dân vẫn thích nhà đất hơn. Lớp trẻ thì thích cc vì nó vừa tiền, gần trung tâm phù hợp với cuộc sống vp, khép kín. Càng có tuổi thì lại càng có nhu cầu xuống nhà đất vì cảm thấy lạc lõng với lớp trẻ và thấy nó bí bách với tuổi già, sống chậm.",
            "idComment": 757124,
            "iduser": 4533,
            "image": [],
            "username": "Leanh65"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 10:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe_ga\"] \n\t\t\tSorry bạn em không theo dõi đầy đủ comment của bạn, em nghĩ bạn ở HN. Các bạn nhà em hiện vẫn ở tỉnh cũng dị ứng chung cư lắm. Tầng 1,2 ở khu nhà bạn mà không có muỗi thì tuyệt thật! Đất HN chắc chả có khu nào được như vậy. Mà ở các tỉnh lẻ đất đai còn rộng nên chung cư ít lắm, bán cũng khó.\n\t\t [/QUOTE]\nEm sợ nhất là các thể loại chuột, gián, công trùng trong bể nước ngầm nên cũng xử lý nó rất cẩn thận để tụi này không thể bén mảng đến gần!",
            "idComment": 757125,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 10:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"coolpix8700\"] \n\t\t\tTrong nhà em không ruồi, chẳng muỗi, chẳng thể loại chuột, kiến nào...!\n\nNhưng chập tối ra khỏi cổng đứng 1 lúc là vài vết muỗi cắn luôn.\n\nEm sợ nhất là các thể loại chuột, gián, công trùng trong bể nước ngầm nên cũng xử lý nó rất cẩn thận để tụi này không thể bén mảng đến gần!\n\t\t [/QUOTE]\nKhông bị đốt chưa hẳn không có muỗi ạ. Nhà tầng, em vs mấy nhóc ở tầng 3, ông bà tầng 2. Người lớn chẳng thấy muỗi gì, nhưng trẻ con thì bị đốt sưng vù suốt, đành phải mắc màn dù mình k bị gì",
            "idComment": 757126,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 10:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bobby thai\"] \n\t\t\tEm nói thật CC chỗ em mấy hôm nóng 42* mà em vào thang máy dek muốn ra vì mát quá.\n\t\t [/QUOTE]\nThế là bạn giỏi thật đấy. Em vào cái thang máy của cái chung cư mà mấy chục tầng, cứ đứng chờ tít 1 cái có người ra, chạy 1 tý lại dừng, tít 1 cái có người ra vào lại phải đổi chỗ..., hôm nào xui thang nó dừng cho 10-20 lượt thì ôi dồi chờ lâu, rồi thì rau mùi hỗn hợp của thực phẩm, mồ hôi, nước hoa...có khi bonus thêm tiếng trẻ con ầm ĩ.. đành nhắm mắt hít thở sâu cho nhanh thoát, không hưởng thụ nổi",
            "idComment": 757127,
            "iduser": 37047,
            "image": [],
            "username": "TPS"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 10:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MAY HƠN KHÔN60\"] \n\t\t\tEm nghĩ đơn giản như đây; Ở CC như đi xe đò, đi tầu, đi máy bay -  ở nhà đất như đi xe riêng - Tuỳ điều kiện,  nhu cầu mà sắm cho phù hợp - mà loại xe nào cũng có đầy đủ các phân khúc từ cao tới thấp;\n\nEm đang ở nhà đất hơn 300m2 ( đất ) có 2 mặt đường - xe vào tận sân.... xung quanh tấp nập - nhưng phiền nỗi: từ 4 giờ sáng đến 11 giờ đêm thì ồn, bụi, đủ thứ âm thanh va vào tai...trước mặt là cửa hàng suốt ngày cắt mài, sơn chưa kể bên cạnh mấy hàng bún, phở ...  - ở lâu thì phải quen chứ hồi mới ở cũng khó chịu lắm;\n\t\t [/QUOTE]\nMột cái nhà đất  5 tỷ thì 4 tỷ 5 tiền đất 500tr tiền nhà, vậy xét cùng giá trị để ở thì làm sao mà ở nhà đất làm sao hưởng thụ hơn dc chung cư",
            "idComment": 757128,
            "iduser": 1533,
            "image": [],
            "username": "KeanuR"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 10:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tdo sở thích của bạn thôi chứ cháu thấy nhiều bạn ông bạn bà thích ở chung cư, đỡ phải leo trèo, rồi thể dục thể thao, cầu lông trong khu nội bộ cũng tiện\n\n\n\nKhông bị đốt chưa hẳn không có muỗi ạ. Nhà tầng, em vs mấy nhóc ở tầng 3, ông bà tầng 2. Người lớn chẳng thấy muỗi gì, nhưng trẻ con thì bị đốt sưng vù suốt, đành phải mắc màn dù mình k bị gì\n\t\t [/QUOTE]\nVâng, cái này là ý thích cá nhân. Nhưng nếu nhà ống chật chội thì cháu cũng thích cc hơn. Những dịp có việc phải lên cc nếu không có chỗ đỗ xe ngoài khuôn viên mà phải xếp hàng chui vào, chui ra trong hầm là cháu rất ngại. Quen phi uịch phát vào sân bước lên hiên thoáng đãng nó quen rồi, giờ vào hầm loanh quanh tìm lốt đỗ, tiến tiến lùi lùi vào chuồng thấy ngại quá. Nhà cháu hơn 350m2 rộng thoáng nó quen nắng sớm, gió chiều, sương đêm mất rồi.",
            "idComment": 757129,
            "iduser": 4533,
            "image": [],
            "username": "Leanh65"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 10:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"coolpix8700\"] \n\t\t\tTrong nhà em không ruồi, chẳng muỗi, chẳng thể loại chuột, kiến nào...!\n\nNhưng chập tối ra khỏi cổng đứng 1 lúc là vài vết muỗi cắn luôn.\n\nEm sợ nhất là các thể loại chuột, gián, công trùng trong bể nước ngầm nên cũng xử lý nó rất cẩn thận để tụi này không thể bén mảng đến gần!\n\t\t [/QUOTE]\nVâng bạn. Chỗ nào càng nhiều cây cối lại càng nhiều muỗi, dĩn, côn trùng...",
            "idComment": 757130,
            "iduser": 1532,
            "image": [],
            "username": "xe_ga"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 10:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe_ga\"] \n\t\t\tbạn vào những chung cư cũ khu Mỹ Đình 1,2 giá phí dịch vụ nhiều khu nhà tính theo căn chứ chả theo diện tích. Những khu này lúc đó còn chưa có quy định về quỹ bảo trì đâu, một số khu của Quân đội còn được trợ giá nên giá rất rẻ. Chỉ có những khu chung cư mới sau này mới áp đơn giá này thôi.\n\t\t [/QUOTE]\nEm ở Trung hòa, có quỹ bảo tri đàng hoàng, phí cả khu loanh quanh 120-200k/ nhà chứ k tính theo m2. Đơn giá dv cc bây giờ chắc toàn ăn theo anh Vượng, nhưng chất lượng thì chưa biết thế nào",
            "idComment": 757131,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 10:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe_ga\"] \n\t\t\tVâng bạn. Chỗ nào càng nhiều cây cối lại càng nhiều muỗi, dĩn, côn trùng...\n\t\t [/QUOTE]\nNhà đất ít bụi mịn hơn trên chung cư do dưới đất được cây che chắn + riêng cái khoản toilet không bị khí nhà thằng khác sộc sang lúc nó giật toilet+ bật quạt hút là thấy khoái rồi. Bonus quả thích diệt gián muỗi thì phun thuốc (nhà em là không cần phun) hơn hẳn ở CC có phun giời, gián nó vẫn ra hàng đàn lũ như quân nguyên, nó sống trong cái họng rác và bò ra từ các cái ống thông giữa các căn hộ thì phải.",
            "idComment": 757132,
            "iduser": 37047,
            "image": [],
            "username": "TPS"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 10:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tEm ở Trung hòa, có quỹ bảo tri đàng hoàng, phí cả khu loanh quanh 120-200k/ nhà chứ k tính theo m2. Đơn giá dv cc bây giờ chắc toàn ăn theo anh Vượng, nhưng chất lượng thì chưa biết thế nào\n\t\t [/QUOTE]\nKhu có bể bơi 4 mùa,sân tennis,bóng rổ,cầu lông,phòng tập gym ,phòng sinh hoạt cộng đồng ko bạn?",
            "idComment": 757133,
            "iduser": 1791,
            "image": [],
            "username": "longloan"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 10:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Leanh65\"] \n\t\t\tHl bây giờ cũng nhiều cc mà bạn. Nhưng đa phần dân vẫn thích nhà đất hơn. Lớp trẻ thì thích cc vì nó vừa tiền, gần trung tâm phù hợp với cuộc sống vp, khép kín. Càng có tuổi thì lại càng có nhu cầu xuống nhà đất vì cảm thấy lạc lõng với lớp trẻ và thấy nó bí bách với tuổi già, sống chậm.\n\t\t [/QUOTE]\nVâng bạn, mỗi người mỗi tuổi một gu mà. Như ở khu chung cư nhà em thì lại rất nhiều bạn lớn tuổi, về hưu có nhà đất gần đó chuyển lên sống và thấy khá là happy vì không phải leo trèo cầu thang, có sân chơi, cây xanh chỗ đi dạo...còn các bạn nhà em vẫn ở quê (cũng ở thành phố của tỉnh như bạn) vẫn ở nhà phố 4 tầng. Có mấy lần các bạn ra chơi cũng không mấy thoải mái với cách sống ở chung cư như việc đi thang máy chẳng hạn, nhưng gần đây các bạn ngại leo rồi nên đang bàn với em chuyển đổi sang chỗ khác rộng hơn và chỉ xây 2 tầng thôi và có 1 điều kiện tiên quyết là phải có phòng ngủ ở tầng 1.",
            "idComment": 757134,
            "iduser": 1532,
            "image": [],
            "username": "xe_ga"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 10:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TPS\"] \n\t\t\tNhầm to bạn ôi. Vấn đề là đừng để nước đọng hoặc chỗ có nước đọng thì thả cá nhé. Chứ nếu có 2 điều kia thì dù không có cây, muỗi nó sẽ bay vào toilet, chỗ rửa bát để đậu trên nóc nhà chờ uống nước, tối nó bay ra hút máu.\n\nNhà em trồng đây cây, thậm chí có 1 khu trồng lan phun sương mát rượi đây, không có muỗi. Trước đây ở chỗ cái chậu sung cảnh trồng trong nước có nhiều cung quăng thì có nhiều muỗi thật, từ ngày thả 3 con cá Guppy vào là sạch bóng.\n\nNhà đất ít bụi mịn hơn trên chung cư do dưới đất được cây che chắn + riêng cái khoản toilet không bị khí nhà thằng khác sộc sang lúc nó giật toilet+ bật quạt hút là thấy khoái rồi. Bonus quả thích diệt gián muỗi thì phun thuốc (nhà em là không cần phun) hơn hẳn ở CC có phun giời, gián nó vẫn ra hàng đàn lũ như quân nguyên, nó sống trong cái họng rác và bò ra từ các cái ống thông giữa các căn hộ thì phải.\n\t\t [/QUOTE]\nNhà đất nhà em còn có mối, nó xông hỏng hết tủ bếp rồi còn chui vào tường, đi lên tầng 2, cắn chập cả dây điện, sàn gỗ. Chung cư em thấy ít có nhà nào bị mối thì phải",
            "idComment": 757135,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 10:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tEm ở Trung hòa, có quỹ bảo tri đàng hoàng, phí cả khu loanh quanh 120-200k/ nhà chứ k tính theo m2. Đơn giá dv cc bây giờ chắc toàn ăn theo anh Vượng, nhưng chất lượng thì chưa biết thế nào\n\t\t [/QUOTE]\nVâng bạn. Em cũng nghe nói khu Trung Hòa của Vinaconex giá dịch vụ rẻ.",
            "idComment": 757136,
            "iduser": 1532,
            "image": [],
            "username": "xe_ga"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 10:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TPS\"] \n:) Cái phần tô đậm: đúng với 1 số cc của Vin, chung cư cao cấp ở vùng xa. Trường học có những vùng chỉ có 1 lựa chọn là trường tư không có trường công, siêu thị thì Vin, đi chỗ khác mua cũng được nhưng không tiện.\n\n\n\nThế là bạn giỏi thật đấy. Em vào cái thang máy của cái chung cư mà mấy chục tầng, cứ đứng chờ tít 1 cái có người ra, chạy 1 tý lại dừng, tít 1 cái có người ra vào lại phải đổi chỗ..., hôm nào xui thang nó dừng cho 10-20 lượt thì ôi dồi chờ lâu, rồi thì rau mùi hỗn hợp của thực phẩm, mồ hôi, nước hoa...có khi bonus thêm tiếng trẻ con ầm ĩ.. đành nhắm mắt hít thở sâu cho nhanh thoát, không hưởng thụ nổi :))\n [/QUOTE]\nbạn nêu tên 1 cái chung cư BẤT KỲ, của Vin cũng được, không của Vin cũng không sao, mà chỉ được học trường tư không có trường công em cái?",
            "idComment": 757137,
            "iduser": 1538,
            "image": [],
            "username": "nvui0118"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 10:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhphong1998\"] \n\t\t\tNhà đất thằng hàng xóm cháy thì mình ngồi im à . Nhà đất thằng đối diện nó F0 thì phường xã không lockdown cả khu chắc .\n\t\t [/QUOTE]\ncùng quan điểm với bạn ạ",
            "idComment": 757138,
            "iduser": 37059,
            "image": [],
            "username": "quangkhang5879"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 10:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe_ga\"] \n\t\t\tVâng bạn, mỗi người mỗi tuổi một gu mà. Như ở khu chung cư nhà em thì lại rất nhiều bạn lớn tuổi, về hưu có nhà đất gần đó chuyển lên sống và thấy khá là happy vì không phải leo trèo cầu thang, có sân chơi, cây xanh chỗ đi dạo...còn các bạn nhà em vẫn ở quê (cũng ở thành phố của tỉnh như bạn) vẫn ở nhà phố 4 tầng. Có mấy lần các bạn ra chơi cũng không mấy thoải mái với cách sống ở chung cư như việc đi thang máy chẳng hạn, nhưng gần đây các bạn ngại leo rồi nên đang bàn với em chuyển đổi sang chỗ khác rộng hơn và chỉ xây 2 tầng thôi và có 1 điều kiện tiên quyết là phải có phòng ngủ ở tầng 1.\n\t\t [/QUOTE]\nHiz. Hơn chục năm trước khi tk nhà, ưu tiên số 1 của em là phải có pn tầng 1. Bố em bị đau đầu gối từ năm mới 52 tuổi nên em thấm lắm. Mấy lần em bị cúi sai tư thế đau buốt lưng lăn ra đất, vợ phải lựa dìu vào phòng. Nếu không có pn ở tầng 1 chắc chết quá. Em tk không gian mở giống cc để sh cho tình cảm. Chỉ bếp là tách biệt cho đỡ ám mùi như cc thôi.",
            "idComment": 757139,
            "iduser": 4533,
            "image": [],
            "username": "Leanh65"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 10:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tNói như bạn thì lại vơ đũa cả nắm, em ở nhà đất, mới ra ở riêng chung cư tầng 22, cùng máy lọc kk ở nhà đất mở cửa ra cái là đỏ với tím rồi. Lên chung cư nó xanh mãi, mới bật mà đã bằng nhà đất đóng kín bật hơn tiếng rồi.\n\nGián thì e k thấy con nào, còn kiến có 1 đàn, mua cái lọ thuốc diệt kiến nhỏ mấy giọt từ đó k thấy mống nào.\n\nNhà đất nhà em còn có mối, nó xông hỏng hết tủ bếp rồi còn chui vào tường, đi lên tầng 2, cắn chập cả dây điện, sàn gỗ. Chung cư em thấy ít có nhà nào bị mối thì phải\n\t\t [/QUOTE]\nNhà đất nhà em còn có mối, nó xông hỏng hết tủ bếp rồi còn chui vào tường, đi lên tầng 2, cắn chập cả dây điện, sàn gỗ. Chung cư em thấy ít có nhà nào bị mối thì phải",
            "idComment": 757140,
            "iduser": 37047,
            "image": [],
            "username": "TPS"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 10:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TPS\"] \n\t\t\tThế CC bạn chắc mới xây, bạn chờ ít thời gian nữa, sẽ sớm có gián nảy nở trong họng rác và đi tham quan từ nhà nọ sang nhà kia thôi. Tối bạn dây nhẹ nhàng đi vào bếp rồi bật đèn lên nhìn hoặc lúc nó nhiều rồi thì dễ, phân gián nó ỉa đầy ra.\n\nbạn phải thử bằng cách cầm cái máy đo, đo tại nhà đất sau đó đo tại căn chung cư mấy chục tầng trong cùng 1 ngày, cùng 1 vùng mới hay được bạn ạ.\n\nMối xông thì thuê người diệt. Xây nhà nếu mà xử lý móng tử tế chắc phải hơn 10 năm mới cần nghĩ tới mối, mà cũng không phải nhà đất nào cũng có mối. CC thì họ cũng thuê xử lý móng thôi, 10-20 năm sau mới nói hay được ạ.\n\nCái bể nước chung ở CC thì cực kỳ bẩn, vì nước luân chuyển thường xuyên mà. Chứ như nhà đất nước chảy bể ngầm, rồi bơm lên bể thượng, quy trình dùng hết cũng vài ngày nên nước bay được clo và nó đọng bẩn cũng không nhanh như CC, và lúc nào thích thì mình chủ động làm sạch được..\n\t\t [/QUOTE]\nBể nước bên em vẫn vệ sinh định kỳ, đợt bị nước bẩn, BQL cũng chở nước với cho thau bể như Vin cả",
            "idComment": 757141,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 10:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TPS\"] \n\t\t\tNhầm to bạn ôi. Vấn đề là đừng để nước đọng hoặc chỗ có nước đọng thì thả cá nhé. Chứ nếu có 2 điều kia thì dù không có cây, muỗi nó sẽ bay vào toilet, chỗ rửa bát để đậu trên nóc nhà chờ uống nước, tối nó bay ra hút máu.\n\nNhà em trồng đầy cây, thậm chí có 1 khu trồng lan phun sương mát rượi đây, không có muỗi. Trước đây ở chỗ cái chậu sung cảnh trồng trong nước có nhiều cung quăng thì có nhiều muỗi thật, từ ngày thả 3 con cá Guppy vào là sạch bóng.\n\nNhà đất ít bụi mịn hơn trên chung cư do dưới đất được cây che chắn + riêng cái khoản toilet không bị khí nhà thằng khác sộc sang lúc nó giật toilet+ bật quạt hút là thấy khoái rồi. Bonus quả thích diệt gián muỗi thì phun thuốc (nhà em là không cần phun) hơn hẳn ở CC có phun giời, gián nó vẫn ra hàng đàn lũ như quân nguyên, nó sống trong cái họng rác và bò ra từ các cái ống thông giữa các căn hộ thì phải.\n\t\t [/QUOTE]\nNó ra từ hệ thống hộp kỹ thuật bạn ạ. Ẩm ướt, tối tăm quanh năm. Có mà vô thiên lủng. Em có thời gian 2 năm thi công điện nước cho các ks cao tầng em biết.",
            "idComment": 757142,
            "iduser": 4533,
            "image": [],
            "username": "Leanh65"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 10:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Leanh65\"] \n\t\t\tHiz. Hơn chục năm trước khi tk nhà, ưu tiên số 1 của em là phải có pn tầng 1. Bố em bị đau đầu gối từ năm mới 52 tuổi nên em thấm lắm. Mấy lần em bị cúi sai tư thế đau buốt lưng lăn ra đất, vợ phải lựa dìu vào phòng. Nếu không có pn ở tầng 1 chắc chết quá. Em tk không gian giống cc để sh cho tình cảm. Chỉ bếp là tách biệt cho đỡ ám mùi như cc thôi.\n\t\t [/QUOTE]\nbạn đã có nghề lại có kinh nghiệm nữa, được như bạn thì bây giờ em không phải lo xây lại nhà cho các bạn nhà em.",
            "idComment": 757143,
            "iduser": 1532,
            "image": [],
            "username": "xe_ga"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 10:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Leanh65\"] \n\t\t\tNó ra từ hệ thống hộp kỹ thuật bạn ạ. Ẩm ướt, tối tăm quanh năm. Có mà vô thiên lủng. Em có thời gian 2 năm thi công điện nước cho các ks cao tầng em biết.\n\t\t [/QUOTE]\nVâng, cảm ơn bạn. Em không nắm được là nó từ đâu nhưng rất là nhiều, cơ bản là chủ nhà có để ý để mà biết hay không thôi, chứ em chả tin là có toà nhà nào sạch được gián.",
            "idComment": 757144,
            "iduser": 37047,
            "image": [],
            "username": "TPS"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 10:54:00 GMT",
            "avatar": null,
            "content": "\nEm lại nhắc lại là nhà thằng nào thì thằng đấy ở, tiền thằng nào thì thằng đấy tiêu. Ông ăn ớt ko có thì nhạt mồm nhạt miệng, mà ông ko ăn động tý thì kêu toáng lên rồi.",
            "idComment": 757145,
            "iduser": 864,
            "image": [],
            "username": "nguyentoan.uct"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 10:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bimbimzinzin\"] \n\t\t\tCC có những tiện ích và lợi ích riêng tùy vào tiêu chí ntn thôi chứ so sánh mệt lắm, riêng em thích tự do nên không chọn CC\n\n\n\nVề sức khỏe: Những bệnh hô hấp (lao phổi), hay virut truyền qua tiếp xúc, virut truyền qua xả toilet (do dùng chung ống thải)... chứ gián, chuột chó ị ăn thua gì.\n\nChi phí: là chi phí phát sinh hàng tháng,  lúc bình thường đi làm thì OK, nhưng lúc không kiếm được tiền thì 1tr cũng là gánh nặng, trong khi ở nhà đất không mất khoản phí dịch vụ (mấy bạn hưu trí chi ly từng đồng, giả sử sống bằng lương hưu thì tiền thuốc còn không đủ chứ nói gì tiền dịch vụ).\n\t\t [/QUOTE]\nThì chung cư cao cấp không dành cho những người căn cơ từng đồng mà.",
            "idComment": 757146,
            "iduser": 742,
            "image": [],
            "username": "pandahn"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 11:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"longloan\"] \n\t\t\tKhu có bể bơi 4 mùa,sân tennis,bóng rổ,cầu lông,phòng tập gym ,phòng sinh hoạt cộng đồng ko bạn?\n\t\t [/QUOTE]\nkhông có bể bơi riêng của tòa mà chung cả khu bạn ah, tennis không mà có bóng bàn thôi, Curves vs R&B Fitness ở tầng thương mại, phòng cộng đồng, sân bóng rổ, khu vui chơi trẻ em, khu thể dục. Diện tích sân nội bộ rộng, chứ k phải tính cả đường xe chạy vào như a Vin",
            "idComment": 757147,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 11:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuchuoi0509\"] \n\t\t\tkhông có bể bơi riêng của tòa mà chung cả khu bạn ah, tennis không mà có bóng bàn thôi, Curves vs R&amp;B Fitness ở tầng thương mại, phòng cộng đồng, sân bóng rổ, khu vui chơi trẻ em, khu thể dục. Diện tích sân nội bộ rộng, chứ k phải tính cả đường xe chạy vào như a Vin\n\t\t [/QUOTE]\nHôm qua 3 mẹ con em đi bộ đi ăn tối, đi qua khu 93 LHa đang xây, em ko ngờ nó to thế. Khu đó xây xong có đầy đủ tiện ích là em chạy sang dùng ké (gym, bơi, shopping), tiện phết í",
            "idComment": 757148,
            "iduser": 1649,
            "image": [],
            "username": "L.C.D"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 12:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"L.C.D\"] \n\t\t\tKhu THNC xây cũ rồi nhưng chất lượng đảm bảo bác nhỉ. Mà phí dvu thế là quá rẻ. Khu nhà em ghẻ lở ko tiện ích gì cũng 600k/tháng, tính ra là 4k/m. \n\nHôm qua 3 mẹ con em đi bộ đi ăn tối, đi qua khu 93 LHa đang xây, em ko ngờ nó to thế. Khu đó xây xong có đầy đủ tiện ích là em chạy sang dùng ké (gym, bơi, shopping), tiện phết í :P\n [/QUOTE]\nQuanh khu nhà em cái gì cũng sẵn, chợ dân sinh ngay dưới chân, vinmart dưới hầm, quán ăn, quán cafe gần như đủ hết tên",
            "idComment": 757149,
            "iduser": 1618,
            "image": [],
            "username": "cuchuoi0509"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 12:44:00 GMT",
            "avatar": null,
            "content": "\nNhà riêng có bể bơi bốn mùa, phòng tập thì hẵng so với cccc. Còn ko nghỉ đi, nói nhanh cho vuông.\nMà thời nào rồi còn nghĩ chung cư cao cấp có họng rác",
            "idComment": 757150,
            "iduser": 742,
            "image": [],
            "username": "pandahn"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 13:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bopcoi01\"] \n\t\t\tbạn chắc chưa xây nhà bao giờ nên tính như vậy. Xây thêm cái tầng hầm chỉ mất 1 200tr tiền xây thôi bạn ơi. Đắt là ở tiền đất ấy.\n\t\t [/QUOTE]\nPhải phân bổ chứ bạn? bạn mua nhà để ô tô vào nhà được mà?",
            "idComment": 757151,
            "iduser": 6000,
            "image": [],
            "username": "Duc Sang"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 13:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pandahn\"] \n\t\t\tNhà riêng có bể bơi bốn mùa, phòng tập thì hẵng so với cccc. Còn ko nghỉ đi, nói nhanh cho vuông.\n\nMà thời nào rồi còn nghĩ chung cư cao cấp có họng rác :))\n [/QUOTE]\nMà giờ đi vứt lúc nào thì vứt sạch sẽ.",
            "idComment": 757152,
            "iduser": 1261,
            "image": [],
            "username": "maroon5788"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 13:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"maroon5788\"] \n\t\t\tHọng rác là kiểu thiết kế trc đây ít là 10 năm\n\nGiờ k có đâu.\n\nMà giờ đi vứt lúc nào thì vứt sạch sẽ.\n\t\t [/QUOTE]\nGiờ có phòng riêng gom rác phân loại vô cơ và hữu cơ. Thang máy riêng để gom rác, lau chùi sạch bóng vào còn ko có mùi.",
            "idComment": 757153,
            "iduser": 19786,
            "image": [],
            "username": "hanghieu"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 13:17:00 GMT",
            "avatar": null,
            "content": "\nChờ thang máy chỉ chung cư xưa thôi, giờ nó thang chia tầng, chạy nhanh. Khu nhà e 1 tòa 8 thang máy, thang hàng riêng. 1 tầng 12-14 phòng, ko có cho vp thuê chả phải đợi thang bao giờ",
            "idComment": 757154,
            "iduser": 19786,
            "image": [],
            "username": "hanghieu"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 13:21:00 GMT",
            "avatar": null,
            "content": "\nCứ kêu ít tiền ở chung cư nhưng thực ra đọc thớt này các ông chê chung cư đa số lại tiếc tiền phí lọ phí chai, đấy mới là biểu hiện ít tiền",
            "idComment": 757155,
            "iduser": 37037,
            "image": [],
            "username": "Bệnh nhân số 0"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 13:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bệnh nhân số 0\"] \n\t\t\tCứ kêu ít tiền ở chung cư nhưng thực ra đọc thớt này các ông chê chung cư đa số lại tiếc tiền phí lọ phí chai, đấy mới là biểu hiện ít tiền =))\n [/QUOTE]\n\"Không đủ giàu để đi xe Tàu\"",
            "idComment": 757156,
            "iduser": 925,
            "image": [],
            "username": "Kurumasuki"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 14:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sirius6688\"] \n\t\t\tLoại này là loại tinh tướng, ếch ngồi đáy giếng biết hình thù cái thiết kế CC nó ra sao đâu nhưng chụp mũi áp đặt theo tư duy ngủ xuẩn của mình.\n\nAi cũng biết là mỗi mô hình đều có điểm hay điểm dở nhưng đừng lấy cái mình ko biết ra để nói, có điều kiện ở nhà riêng nhưng chưa có điều kiện trang bị kiến thức cho não bộ. Thực ra những bạn ở nhà đất xịn thì e nghĩ đẳng cấp cao và cư xử chuẩn mực lắm còn mấy bạn bỉ bôi ở thớt này thì miễn bàn.\n\t\t [/QUOTE]\nbạn có chửi nhầm không đấy? Em nói là đa số trục nhà vệ sinh nó thẳng từ trên xuống, trên mà là vệ sinh thì dưới cũng vậy, bố trí thế cho thuận tiện thoát nước... mà ở chung cư thì phòng thờ hay để ở khu phòng ngoài - phòng khách, vậy thì ít khi làm gì đó thẳng trên đầu bên dưới được.",
            "idComment": 757157,
            "iduser": 1234,
            "image": [],
            "username": "Sơn thật thà"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 14:08:00 GMT",
            "avatar": null,
            "content": "\nCó phải hưởng thụ các bạn ạ, chắt bóp lo mất giá với này nọ ở khổ lắm.",
            "idComment": 757158,
            "iduser": 19786,
            "image": [],
            "username": "hanghieu"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 14:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sơn thật thà\"] \n\t\t\tbạn có chửi nhầm không đấy? Em nói là đa số trục nhà vệ sinh nó thẳng từ trên xuống, trên mà là vệ sinh thì dưới cũng vậy, bố trí thế cho thuận tiện thoát nước... mà ở chung cư thì phòng thờ hay để ở khu phòng ngoài - phòng khách, vậy thì ít khi làm gì đó thẳng trên đầu bên dưới được.\n\n\n\nSao bạn lại nặng lời thế nhỉ?\n\n\n\nHay cái văn hóa của bạn nó vậy? bạn thích lên mạng ảo chửi thành viên khác lắm à? Sống thế thất bại đấy. Không có gì hay đâu.\n\n\n\nCó văn hóa quá  =)). Văn hóa lộ ngay ra trong ngôn từ. ;))\n [/QUOTE]\nTrời nắng quá à bạn, e đang tiếp lời bạn vì cái comment của lão bảo e bảo về bỏ bát hương đi do bạn quote cái comment đó nên bạn hiểu nhầm ý rồi",
            "idComment": 757159,
            "iduser": 1862,
            "image": [],
            "username": "sirius6688"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 14:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duc Sang\"] \n\t\t\tPhải phân bổ chứ bạn? bạn mua nhà để ô tô vào nhà được mà?\n\t\t [/QUOTE]\nĐồng ý là phân bổ, nhưng bạn phải trừ tiền đất đi đã.",
            "idComment": 757160,
            "iduser": 37031,
            "image": [],
            "username": "Bopcoi01"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 14:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sirius6688\"] \n\t\t\tTrời nắng quá à bạn, e đang tiếp lời bạn vì cái comment của lão bảo e bảo về bỏ bát hương đi do bạn quote cái comment đó nên bạn hiểu nhầm ý rồi\n\t\t [/QUOTE]\nOk bạn. Đọc cứ như bị chửi   . Thôi bỏ qua đi.",
            "idComment": 757161,
            "iduser": 1234,
            "image": [],
            "username": "Sơn thật thà"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 14:56:00 GMT",
            "avatar": null,
            "content": "\nbạn 6688 nói bạn 11 gì mà ) e nghe bạn ấy nói e cũng ko ngửi đx.\nbạn k ở thì thoi bạn lain tự báng bổ thế nhỉ. Chán thật",
            "idComment": 757162,
            "iduser": 1261,
            "image": [],
            "username": "maroon5788"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 15:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumasuki\"] \n\t\t\t\"Không đủ giàu để đi xe Tàu\"\n\n=))\n [/QUOTE]\nChung cư mà phần nóc thành vườn cây, khu gym phức hợp, phần tầng 1 là nơi để dân dùng để làm đám cưới, tang ma... như Singapore. Kết cấu sao cho không bị thông khí toilet giữa các tầng phòng... thì dân sẵn lòng lên chung cư ở ngay. Miễn là đất thu kia thật sự thành cây rừng chứ không bị tịch thu rồi lại xây nhà cao tầng trung tâm thương mại tiếp.",
            "idComment": 757163,
            "iduser": 37047,
            "image": [],
            "username": "TPS"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 15:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TPS\"] \n\t\t\tChê xe Tàu tốn phí sửa chữa với cả bán đi mất giá thì bị chửi là không đủ giàu, kém sang. Hehe. Không hiểu sao đang tám chuyện cho vui mà tự dưng 1 số bạn chuyển sang giọng đả kích cá nhân và đổ lỗi nhóm thích ở nhà đất là thế nọ, thế kia trong khi người ta nc lịch sự, đàng hoàng dẫn chứng.\n\nTroll các bạn ở CC tý thôi,\n\t\t [/QUOTE]\nOfun hãy vui vẻ theo tinh thần fun và lành mạnh nhé",
            "idComment": 757164,
            "iduser": 20589,
            "image": [],
            "username": "Sclass2021"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 15:26:00 GMT",
            "avatar": null,
            "content": "\nChi phí hàng tháng cho chung cư sao rẻ được so với nhà mặt đất được mà nhỉ CCCM ?",
            "idComment": 757165,
            "iduser": 37060,
            "image": [],
            "username": "Vớ vẩn thôi"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 15:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TPS\"] \n\t\t\tChê xe Tàu tốn phí sửa chữa với cả bán đi mất giá thì bị chửi là không đủ giàu, kém sang. Hehe. Không hiểu sao đang tám chuyện cho vui mà tự dưng 1 số bạn chuyển sang giọng đả kích cá nhân và đổ lỗi nhóm thích ở nhà đất là thế nọ, thế kia trong khi người ta nc lịch sự, đàng hoàng dẫn chứng.\n\nTroll các bạn ở CC tý thôi, chứ giá Vn được cái tư duy như Singapore, Đức. Thiết kế thành phố để chung cư có tiêu chuẩn chặt chẽ an toàn sạch đẹp, chỗ đất trống để thành vườn trong thành phố (Singapore) hay là rừng bao quanh thành phố (Đức) thì lại đẹp quá.\n\nChung cư mà phần nóc thành vườn cây, khu gym phức hợp, phần tầng 1 là nơi để dân dùng để làm đám cưới, tang ma... như Singapore. Kết cấu sao cho không bị thông khí toilet giữa các tầng phòng... thì dân sẵn lòng lên chung cư ở ngay. Miễn là đất thu kia thật sự thành cây rừng chứ không bị tịch thu rồi lại xây nhà cao tầng trung tâm thương mại tiếp.\n\t\t [/QUOTE]\nEm thì em thấy nhiều comment của bạn không được khách quan và có phần áp đặt suy nghĩ của mình lên người khác đấy bạn ạ.",
            "idComment": 757166,
            "iduser": 1532,
            "image": [],
            "username": "xe_ga"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 15:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TPS\"] \n\t\t\tChê xe Tàu tốn phí sửa chữa với cả bán đi mất giá thì bị chửi là không đủ giàu, kém sang. Hehe. Không hiểu sao đang tám chuyện cho vui mà tự dưng 1 số bạn chuyển sang giọng đả kích cá nhân và đổ lỗi nhóm thích ở nhà đất là thế nọ, thế kia trong khi người ta nc lịch sự, đàng hoàng dẫn chứng.\n\nTroll các bạn ở CC tý thôi, chứ giá Vn được cái tư duy như Singapore, Đức. Thiết kế thành phố để chung cư có tiêu chuẩn chặt chẽ an toàn sạch đẹp, chỗ đất trống để thành vườn trong thành phố (Singapore) hay là rừng bao quanh thành phố (Đức) thì lại đẹp quá.\n\nChung cư mà phần nóc thành vườn cây, khu gym phức hợp, phần tầng 1 là nơi để dân dùng để làm đám cưới, tang ma... như Singapore. Kết cấu sao cho không bị thông khí toilet giữa các tầng phòng... thì dân sẵn lòng lên chung cư ở ngay. Miễn là đất thu kia thật sự thành cây rừng chứ không bị tịch thu rồi lại xây nhà cao tầng trung tâm thương mại tiếp.\n\t\t [/QUOTE]\nĐúng là tư duy của mấy bạn nghèo kẹt sỉ, phải có bảo vệ 24/24, bể bơi, gym, thang máy phải nhanh... nhưng phí phải ngang nhà đất mới chịu cơ",
            "idComment": 757167,
            "iduser": 1595,
            "image": [],
            "username": "clpharm"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 15:43:00 GMT",
            "avatar": null,
            "content": "\nCác bạn phe cc trên cao nắng nóng có vẻ nóng giận quá dẫn đến mất tỉnh táo. Phía trên có 2 bạn cc còn phang lẫn nhau, sau mấy chục còm mới nhận ra nhau. Mấy bạn nhà đất có nền đất mát mẻ nên có vẻ tỉnh táo hơn.",
            "idComment": 757168,
            "iduser": 37031,
            "image": [],
            "username": "Bopcoi01"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 15:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bopcoi01\"] \n\t\t\tCác bạn phe cc trên cao nắng nóng có vẻ nóng giận quá dẫn đến mất tỉnh táo. Phía trên có 2 bạn cc còn phang lẫn nhau, sau mấy chục còm mới nhận ra nhau. Mấy bạn nhà đất có nền đất mát mẻ nên có vẻ tỉnh táo hơn.\n\t\t [/QUOTE]\nNếu bạn đủ khách quan thì sẽ không thấy có phe nào ở đây cả bạn ạ",
            "idComment": 757169,
            "iduser": 1532,
            "image": [],
            "username": "xe_ga"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 15:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bopcoi01\"] \n\t\t\tCác bạn phe cc trên cao nắng nóng có vẻ nóng giận quá dẫn đến mất tỉnh táo. Phía trên có 2 bạn cc còn phang lẫn nhau, sau mấy chục còm mới nhận ra nhau. Mấy bạn nhà đất có nền đất mát mẻ nên có vẻ tỉnh táo hơn.\n\t\t [/QUOTE]\nTrên cao khả năng hít bụi mịn nồng độ đặc hơn",
            "idComment": 757170,
            "iduser": 20589,
            "image": [],
            "username": "Sclass2021"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 15:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sclass2021\"] \n\t\t\tTrên cao khả năng hít bụi mịn nồng độ đặc hơn :P\n [/QUOTE]\n\t\t\tTrên cao khả năng hít bụi mịn nồng độ đặc hơn :P",
            "idComment": 757171,
            "iduser": 3758,
            "image": [
                "https://img.otofun.net/upload/v7/images/5680/5680464-7c7e8a0c98f7abfdfc0960aa67d589b9.jpg"
            ],
            "username": "Xe_om_day"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 15:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xe_om_day\"] \n\n\n[img]https://img.otofun.net/upload/v7/images/5680/5680464-7c7e8a0c98f7abfdfc0960aa67d589b9.jpg[/img]\n\n [/QUOTE]\nbạn search ảnh có vất vả ko?",
            "idComment": 757172,
            "iduser": 20589,
            "image": [
                "https://img.otofun.net/upload/v7/images/5680/5680464-7c7e8a0c98f7abfdfc0960aa67d589b9.jpg"
            ],
            "username": "Sclass2021"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 16:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vớ vẩn thôi\"] \n\t\t\tChi phí hàng tháng cho chung cư sao rẻ được so với nhà mặt đất được mà nhỉ CCCM ?\n\t\t [/QUOTE]\nChi phí là chi phí mua ấy ạ",
            "idComment": 757173,
            "iduser": 5720,
            "image": [],
            "username": "bdshuyen"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 16:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bopcoi01\"] \n\t\t\tCác bạn phe cc trên cao nắng nóng có vẻ nóng giận quá dẫn đến mất tỉnh táo. Phía trên có 2 bạn cc còn phang lẫn nhau, sau mấy chục còm mới nhận ra nhau. Mấy bạn nhà đất có nền đất mát mẻ nên có vẻ tỉnh táo hơn.\n\t\t [/QUOTE]\nGiống như gặp ông con trẻ trâu nghịch ngợm, bực mình là bợp tai",
            "idComment": 757174,
            "iduser": 2595,
            "image": [],
            "username": "vừa đi vừa láii"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 16:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vừa đi vừa láii\"] \n\t\t\tThực ra các bạn ở cc Thanh Bình quen rồi: mọi người thân ái, môi trường thân thiện..tóm lại quen sướng rồi :)). Nay gặp vài vị quá khích nên các bạn ấy không kiềm chế được :))\n\nGiống như gặp ông con trẻ trâu nghịch ngợm, bực mình là bợp tai ;))\n [/QUOTE]\nEm nghĩ là do đấm nhau với chủ đầu tư nhiều rèn luyện nên tính cách đó",
            "idComment": 757175,
            "iduser": 20589,
            "image": [],
            "username": "Sclass2021"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 16:54:00 GMT",
            "avatar": null,
            "content": "\nCc có thớt này giải trí vui tính phết   , chung cư hay nhà đất đều có 2 mặt cả. Nhiều xèng là sướng thôi, còn tùy sở thích mỗi người.",
            "idComment": 757176,
            "iduser": 1234,
            "image": [],
            "username": "Sơn thật thà"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 17:02:00 GMT",
            "avatar": null,
            "content": "\nChung cư ở gắn kết gia đình tốt",
            "idComment": 757177,
            "iduser": 19898,
            "image": [],
            "username": "Trungnguyen34"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 17:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sclass2021\"] \n\t\t\tEm nghĩ là do đấm nhau với chủ đầu tư nhiều rèn luyện nên tính cách đó :))\n [/QUOTE]\nNhững bạn đấm nhau với chủ đầu tư giờ chuyển sang chê cc hết rồi",
            "idComment": 757178,
            "iduser": 2595,
            "image": [],
            "username": "vừa đi vừa láii"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 17:24:00 GMT",
            "avatar": null,
            "content": "\nChung chư sạch sẽ, ko ruồi muỗi chuột bọ, an ninh tốt, yên tĩnh ko bị tra tấn karaoke hành xóm. Điện đóm hay gì báo lễ tân cái có thợ lên ngay. Trước e ở chung cư sau mua nhà đất ở thấy chán chối cùng lại phải lên cc",
            "idComment": 757179,
            "iduser": 19786,
            "image": [],
            "username": "hanghieu"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 17:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"clpharm\"] \n\t\t\tChung cư mua thì 30-40tr/m2 giữa trung tâm Hà Nội, đòi phải có rừng, có vườn bao quanh  =)) =))\n\nĐúng là tư duy của mấy bạn nghèo kẹt sỉ, phải có bảo vệ 24/24, bể bơi, gym, thang máy phải nhanh... nhưng phí phải ngang nhà đất mới chịu cơ  =))\n [/QUOTE]\nTrời đất, bạn lại nhầm theo cái tư duy \"không đủ giàu để mua xe tàu rồi\".",
            "idComment": 757180,
            "iduser": 37047,
            "image": [],
            "username": "TPS"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 18:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Xe_om_day\"] \n\n\n[img]https://img.otofun.net/upload/v7/images/5680/5680464-7c7e8a0c98f7abfdfc0960aa67d589b9.jpg[/img]\n\n [/QUOTE]\nĐại thi hào có khác, nói đâu ra đấy",
            "idComment": 757181,
            "iduser": 742,
            "image": [
                "https://img.otofun.net/upload/v7/images/5680/5680464-7c7e8a0c98f7abfdfc0960aa67d589b9.jpg"
            ],
            "username": "pandahn"
        },
        {
            "actionAt": "Fri, 02 Jul 2021 19:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Leanh65\"] \n\t\t\tCác bạn cứ so cc cao cấp, mới xây, mới đưa vào sử dụng với nhà đất lụp xụp rồi suy ra ruồi muỗi, chuột bọ. Nhà em tường bao sạch sẽ, rác nhà nào bỏ thùng nhà đó có nắp đậy. Cống thoát nước chìm. Năm phun diệt con trùng lần khắp trong ngoài. Vườn quy hoạch từng ô, có bép phun tưới tự động. Chả có con chuột nào bén bảng đến từ khi xây nhà hơn chục năm nay dù cửa sau, cửa trước, cửa sổ mở suốt ngày. Nhà chả có cái màn nào luôn.\n\t\t [/QUOTE]\nSo tiền trước sau muốn nói gì cũng được, CC 3 tỏi 90-100 vuông so với  nhà 4-50 m2 đất xây 2-3 tầng giá 3 tỏi cùng khu vực với chung cư ấy. Ngồi Mẹc S chả cần chê cũng biết ngồi Wave tàu nóng, bụi hơn.",
            "idComment": 757182,
            "iduser": 2976,
            "image": [],
            "username": "Tony_Le"
        },
        {
            "actionAt": "Sat, 03 Jul 2021 16:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tony_Le\"] \n\t\t\tSo tiền trước sau muốn nói gì cũng được, CC 3 tỏi 90-100 vuông so với  nhà 4-50 m2 đất xây 2-3 tầng giá 3 tỏi cùng khu vực với chung cư ấy. Ngồi Mẹc S chả cần chê cũng biết ngồi Wave tàu nóng, bụi hơn.\n\t\t [/QUOTE]\nGiải pháp: mua nhà đất giữ tiền, thuê cc cho sướng và dễ bỏ chạy khi thấy khổ.",
            "idComment": 757183,
            "iduser": 925,
            "image": [],
            "username": "Kurumasuki"
        }
    ]
}