{
    "comments": [
        {
            "actionAt": "Tue, 09 Feb 2021 23:49:00 GMT",
            "avatar": null,
            "content": "\nE thấy bẩu Cc hay có vụ chày cối xong lại cố tình cho hàng xóm dòm thấy",
            "idComment": 756284,
            "iduser": 36641,
            "image": [],
            "username": "lạc lối"
        },
        {
            "actionAt": "Tue, 09 Feb 2021 23:52:00 GMT",
            "avatar": null,
            "content": "\nCái thớt ấu trĩ như này các bạn cãi nhau làm gì cho tốn nước bọt.",
            "idComment": 756285,
            "iduser": 21015,
            "image": [],
            "username": "uây tầu"
        },
        {
            "actionAt": "Tue, 09 Feb 2021 23:54:00 GMT",
            "avatar": null,
            "content": "\nE ở chung cư và đang muốn mua mặt đất. Nhưng ko đủ xiền",
            "idComment": 756286,
            "iduser": 37022,
            "image": [],
            "username": "Nguyễn Minh Dương"
        },
        {
            "actionAt": "Tue, 09 Feb 2021 23:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhphong1998\"] \n\t\t\tNhà đất thằng hàng xóm cháy thì mình ngồi im à . Nhà đất thằng đối diện nó F0 thì phường xã không lockdown cả khu chắc .\n\t\t [/QUOTE]\nÀ mà cũng tùy chung cư bạn ạ.",
            "idComment": 756287,
            "iduser": 20491,
            "image": [],
            "username": "TSTA"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 00:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"RaptorHoang\"] \n\t\t\tTiện ích gì thế anh đập troai?\n\t\t [/QUOTE]\nHỏi vậy chính tỏ chưa ở CC bao giờ, có trả lời cũng ko thỏa mãn dc bạn, em chỉ cần vi dụ 1 phát cả nhà đi làm đóng cửa cả ngày vô tư, thậm trí về quê mấy ngày cũng vô tư, còn nhà phố bạn đi xa vài hôm trả lo ngay ngáy.",
            "idComment": 756288,
            "iduser": 37014,
            "image": [],
            "username": "Đinh Bộ Lĩnh"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 00:08:00 GMT",
            "avatar": null,
            "content": "\nEm chuyển sang cái cc thứ 2 rồi, bao giờ có tiền mua villa hoặc liền kề >=80m em mới suy nghĩ xuống đấy",
            "idComment": 756289,
            "iduser": 9607,
            "image": [],
            "username": "T91"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 00:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sùng A Lềnh\"] \n\t\t\tbạn nói chính xác.\n\nChung cư nó giải quyết chỗ ở cho đối tượng thu nhập trung bình thôi. Nó chỉ là cái nhà tập thể cao tầng thôi mà cần gì phải ghê gớm đâu.\n\nBa cái mỹ từ cao cấp toàn ru ngủ người mua hết.\n\nMình đang ở giai đoạn tích luỹ thì suy nghĩ như bạn là hoàn toàn chính xác.\n\t\t [/QUOTE]\n Cc cho đối tượng thu nhập trung bình !",
            "idComment": 756290,
            "iduser": 37014,
            "image": [],
            "username": "Đinh Bộ Lĩnh"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 00:09:00 GMT",
            "avatar": null,
            "content": "\nThế chốt lại a chủ thớt định rao bán nhà ngõ chỗ nào thì nói toẹt mẹ ra đi",
            "idComment": 756291,
            "iduser": 21098,
            "image": [],
            "username": "tôi yêu ô tô"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 00:24:00 GMT",
            "avatar": null,
            "content": "\nNghe lời mở bài của bố chủ thớt là vãi cmn lái rồi. Thu nhập trung bình mới ở chung cư. Chắc thu nhập cao hay rất cao mới ờ nhà cấp 4 dưới đất . Cơ mà nhiều người quan niệm ở nhà cấp 4 hay chui rúc ngóc ngách, miễn có cái 4B là oai rồi.\n\nLối sống tuỳ tiện, vô kỷ luật thì đúng nên ở dưới đất thật.",
            "idComment": 756292,
            "iduser": 1639,
            "image": [],
            "username": "maximax903"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 01:10:00 GMT",
            "avatar": null,
            "content": "\nTrước em có thằng bạn nhà ở mặt đất nhưng đầu ngõ có con chó nhà hàng xóm hay ỉ.a bậy nó đi xe về hay cán phải, thế là bực mình chuyển lên chung cư",
            "idComment": 756293,
            "iduser": 886,
            "image": [],
            "username": "JCory"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 02:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lái xe máy\"] \n\t\t\tCháy cc ít xảy ra và rất ít chết người. Cháy nhà mặt đất thì hay xảy ra hơn và toàn chết chùm cả nhà.\n\nÔng nào cũng dọa cc cháy này nọ mà cuối cùng toàn chết cháy nhà mặt đất.\n\nCho em lựa chọn nhà ngõ và cc thì em chọn cc. Ở cái nhà trong ngõ ngoằn nghèo, quanh quẩn 4 bức tường, điện bật suốt ngày thì bàu gì. Tất nhiên có nhà để cho thuê thì.cũng sướng.\n\nPhấn đấu mua được căn biệt thự ở khu đô thị mới để ở và làm của để dành là mục tiêu.\n\t\t [/QUOTE]\nNhà mặt đất chết và chết chùm chủ yếu do chính nhà đó bị cháy gây ra. Do chính thiết kế và vật liệu của ngôi nhà đó bất hợp lý. Rất hiếm trường hợp nhà hàng xóm gây cháy rồi lan sang nhà khác gây chết người. Có lẽ vì cháy lan theo chiều ngang chậm hơn so với cháy giữa các tầng chung cư với nhau. các nhà mặt đất có không gian riêng biệt nên khói cũng khó luồn sang. Chung cư chỉ có mỗi lợi thế là hệ thống báo cháy ngon hơn  và kết cấu xây dựng khó bắt cháy hơn thôi",
            "idComment": 756294,
            "iduser": 22131,
            "image": [],
            "username": "Ong_ơi"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 02:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"leo86vn\"] \n\t\t\tCâu chuyện muôn thuở thôi, ai hợp đâu thì sống đó.\n\nVợ chồng e đều thích nhà đất, nhưng k có tiền nên mua nhà trong ngõ. Đầu năm vừa r, vợ e phải cấp cứu lúc 2h đêm, 1m e bế vợ từ nhà ra đường ô tô độ 70m. Sau vụ đó e bán nhà, lên chung cư, hẹn bao giờ đủ tiền mua cái nhà ô tô đỗ tận giường, rộng rãi thoải mái e lại xuống!\n\t\t [/QUOTE]\nCó 70m mà bạn đã nản rùi à. Khách của cháu có bạn còn cõng nhau đi trên từng cây số vẫn cười phe phé đây.",
            "idComment": 756295,
            "iduser": 9133,
            "image": [],
            "username": "Cám Chim"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 02:29:00 GMT",
            "avatar": null,
            "content": "\nCâu chuyện xưa như trái đất",
            "idComment": 756296,
            "iduser": 20479,
            "image": [],
            "username": "vantruongd2"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 04:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sùng A Lềnh\"] \n\t\t\tThằng bạn em lên chung cư ở ban đầu nó khen hay lắm. Đến hôm này thì cu cậu thở dài \"chắc bán nhà thôi, sống hay chết mà cứ phụ thuộc vào thằng khác thế này ko chịu nổi\". Chả là toà nhà chỗ cu cậu ở:\n\n- Năm xưa có thằng tầng dưới cháy, nửa đêm cả toà bỏ của chạy lấy người như một lũ tị nạn. \n\n- Năm nay đang xách đồ xuống thang máy về quê ăn tết thì bị chặn lại, phong toả cả toà nhà vì cái thằng bỏ mẹ nào nó từ F1 lên F0\n\t\t [/QUOTE]\nĐã cháy thì dưới mặt đất máy thằng hàng xóm cũng xách dép lên chạy. Đã cách lý thì cả xóm mặt đất cũng cách ly bình thường. So sánh vớ vẩn.",
            "idComment": 756297,
            "iduser": 1465,
            "image": [],
            "username": "xe đạp 3 bánh"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 04:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đinh Bộ Lĩnh\"] \n\t\t\tHỏi vậy chính tỏ chưa ở CC bao giờ, có trả lời cũng ko thỏa mãn dc bạn, em chỉ cần vi dụ 1 phát cả nhà đi làm đóng cửa cả ngày vô tư, thậm trí về quê mấy ngày cũng vô tư, còn nhà phố bạn đi xa vài hôm trả lo ngay ngáy.\n\t\t [/QUOTE]\nNói gì thì nói, sinh hoạt trên một nền vẫn sướng hơn leo trèo bạn ạ.",
            "idComment": 756298,
            "iduser": 1465,
            "image": [],
            "username": "xe đạp 3 bánh"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 04:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đại tướng Alo\"] \n\t\t\tỞ nhà mặt đất mà khu bạn ở có người bị F0 và F1 mà chả phong tỏa cả khu à ? Cứ gì chung cư mới bị phong tỏa ? :D\n\nCháy thì đâu chả chết, nhà bạn mặt đất, thằng nhà kế bên nhà bạn cháy xem bạn có phải chạy ra ngoài không. Cứ gì chung cư ? :D\n\n\n\nP/S: Tôi ở nhà mặt đất nhưng nhà tôi biệt lập với hàng xóm xung quanh, nên không gặp phải 2 vấn đề trên. :)\n [/QUOTE]\nNhà bạn ở gữa cánh đồng à?",
            "idComment": 756299,
            "iduser": 425,
            "image": [],
            "username": "Hanh Ha"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 04:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quangkhunglong\"] \n\t\t\tThế giá nhà bạn so với chung cư cùng khu vực thì thế nào? Nếu ở HN và Sài Gòn, trừ khi nhà bạn quá bé (dưới 30 m2 không được xây cao), còn nếu ngõ xe công vào đươc thì to bằng đường, như vậy giá nhà đất chả bao giờ không gấp 2 gấp 3 chung cư cùng khu vực (nhấn mạnh là cùng khu vực). Đã so sánh thì cứ phải so tiền trước tiên.\n\t\t [/QUOTE]\nbạn nói chuẩn,...... .....",
            "idComment": 756300,
            "iduser": 3396,
            "image": [],
            "username": "Trắm cỏ"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 04:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mây trắng Xứ Đoài\"] \n\t\t\tAi ở cc cứ ở, ai ko ở thì ko ở, sao cứ phải chõ mồm vào nơi sống của người khác làm gì\n\t\t [/QUOTE]\nThấy người khác hơn mình tí là tìm cách dìm hàng nhằm nâng mình lên",
            "idComment": 756301,
            "iduser": 8608,
            "image": [],
            "username": "Nắng nhạt"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 06:13:00 GMT",
            "avatar": null,
            "content": "\nSuy nghĩ như bạn bạn thì tốt nhất xuống mặt đất mà ở cho chung cư chỗ đó nó văn minh.",
            "idComment": 756302,
            "iduser": 30533,
            "image": [],
            "username": "Timex"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 06:28:00 GMT",
            "avatar": null,
            "content": "\nMặc dù biết ở chung cư là văn minh và mặt bằng dân trí cao, tuy nhiên với đk hiện tại e ở nhà đất thấy tiết kiệm kha khá tiền hàng tháng như gửi oto, xe máy, dịch vụ (nhà e xe vào dc), ngoài ra đọc báo suốt ngày thấy tranh chấp với BQL, chủ đầu tư thấy ớn. Còn các khu cao cấp hơn như Vin thì đắt quá.",
            "idComment": 756303,
            "iduser": 13486,
            "image": [],
            "username": "santavn"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 06:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sùng A Lềnh\"] \n\t\t\tThằng bạn em lên chung cư ở ban đầu nó khen hay lắm. Đến hôm này thì cu cậu thở dài \"chắc bán nhà thôi, sống hay chết mà cứ phụ thuộc vào thằng khác thế này ko chịu nổi\". Chả là toà nhà chỗ cu cậu ở:\n\n- Năm xưa có thằng tầng dưới cháy, nửa đêm cả toà bỏ của chạy lấy người như một lũ tị nạn.\n\n- Năm nay đang xách đồ xuống thang máy về quê ăn tết thì bị chặn lại, phong toả cả toà nhà vì cái thằng bỏ mẹ nào nó từ F1 lên F0\n\t\t [/QUOTE]\nKinh.",
            "idComment": 756304,
            "iduser": 3361,
            "image": [],
            "username": "DidiLe"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 07:09:00 GMT",
            "avatar": null,
            "content": "\nCảm giác các bạn trẻ thời nay khoẻ như trâu",
            "idComment": 756305,
            "iduser": 4719,
            "image": [],
            "username": "Reddinang"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 07:22:00 GMT",
            "avatar": null,
            "content": "\nCháy nhà đất dễ chết hơn ở nhà chung cư nhá. Căn bản là éo có biệt đội chữa cháy siêu anh hùng túc trực cho nhà mình. Chỉ cần tý khói hương thôi là  các bạn ý có mặt ngay nhé.\nBốn đồng chí sinh viên đốt vàng mã làm cháy nhà có chờ được cứu hoả đến đâu, còn hàng xóm nhà đất xung quanh thì chỉ có nước đứng nhìn.\nỞ nhà đất biệt thự mãi rồi, h ở chung cư cũng không muốn quay lại nhà đất tý nào đây.\nXưa ở nhà đất cái oto nó bẩn tý là ngứa mắt phải vác đi rửa ngay vì nhìn thấy nó hàng ngày, h thôi vứt hầm kệ mẹ.",
            "idComment": 756306,
            "iduser": 742,
            "image": [],
            "username": "pandahn"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 07:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe đạp 3 bánh\"] \n\t\t\tNói gì thì nói, sinh hoạt trên một nền vẫn sướng hơn leo trèo bạn ạ.\n\t\t [/QUOTE]\nCái này chuẩn đó. Em leo 1 cầu thang mà ngại ghê, lại quay về CC.",
            "idComment": 756307,
            "iduser": 19504,
            "image": [],
            "username": "Langthang_Mercedes"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 07:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hanh Ha\"] \n\t\t\tNhà bạn ở gữa cánh đồng à?\n\t\t [/QUOTE]\nTất nhiên nếu có F0, F1 thì cả khu vẫn bị cách ly. Nhưng khả năng để có F0 từ nơi khác về thấp hơn các khu chung cư rất nhiều.",
            "idComment": 756308,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 07:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"coolpix8700\"] \n\t\t\tChẳng cần cánh đồng, nhưng nhà dưới đất không dùng thanh máy, hành lang, sảnh chung. Toàn không gian kín, bụi nước tư hô hấp, hắt hơi, ho,... của người mang cô vít được lưu giữ lâu, dễ nhiễm do tiếp xúc gần.\n\nHàng xóm dưới đất có khi cả tuần không nhìn thấy nhau. Có đi qua thì khoảng cách cũng cả mét hoặc hơn rất nhiều, nên nguy cơ lây nhiễm thấp hơn rất nhiều.\n\nTất nhiên nếu có F0, F1 thì cả khu vẫn bị cách ly. Nhưng khả năng để có F0 từ nơi khác về thấp hơn các khu chung cư rất nhiều.\n\t\t [/QUOTE]\nTrong 2000 người nhiễm thì hơn 95% dưới đất, không phải tất cả nhưng một phần do bọn ở CC văn minh chống dịch tốt hơn đấy.",
            "idComment": 756309,
            "iduser": 19504,
            "image": [],
            "username": "Langthang_Mercedes"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 07:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"butchikim\"] \n\t\t\tSao bẩu ở cc mí văn minh\n\t\t [/QUOTE]\n1 mình văn minh chưa đủ ^^",
            "idComment": 756310,
            "iduser": 37023,
            "image": [],
            "username": "huycannhinho"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 07:34:00 GMT",
            "avatar": null,
            "content": "\nChưa có ca covid nào lây lan trong cộng đồng ở chung cư. Các bạn ý làm vệ sinh, khử khuẩn hàng ngày, lau từng phím bấm thang máy thì covid nó sống bằng niềm tin à . Ai ra vào không đeo khẩu trang xin mời lượn.\nVậy nên, cứ cố gắng trải nghiệm nhiều hơn ở level cao hơn rồi hẵng nói, nhá.",
            "idComment": 756311,
            "iduser": 742,
            "image": [],
            "username": "pandahn"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 07:36:00 GMT",
            "avatar": null,
            "content": "\nChả biết các bạn sao chứ em thì vẫn thích ở chung cư chưa muốn xuống dưới đất dù em có đủ kinh tế để xuống dưới đất ở rồi. Nên cái này là sở thích mỗi ng thôi, đâu cũng có ưu, có nhươc.",
            "idComment": 756312,
            "iduser": 444,
            "image": [],
            "username": "Mợ toét 2710"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 07:40:00 GMT",
            "avatar": null,
            "content": "\nVới iêm thì,\nỞ chung cư tiện hơn, nhưng nhà đất có hồn hơn.\n(tức là bản sắc riêng í ạ) \n\n* E từ nhà đất lên chung cư. Giờ về lại nhà đất.\nMai này thì chưa biết ^^",
            "idComment": 756313,
            "iduser": 30703,
            "image": [],
            "username": "endz"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 07:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hanh Ha\"] \n\t\t\tNhà bạn ở gữa cánh đồng à?\n\t\t [/QUOTE]\nNhà tôi ở đảo....xung quanh là nước, hàng xóm cách xa 20 m , thừa khoảng cách an toàn cho covid-19 không thể lây lan. Nhà tôi bên Vinhomes Riverside.",
            "idComment": 756314,
            "iduser": 20940,
            "image": [],
            "username": "Đại tướng Alo"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 07:47:00 GMT",
            "avatar": null,
            "content": "\nChung cư cháy chả ai chết đâu, chạy đc hết, lại còn ko lan sang căn khác đc.\nCòn nhà đất hả, hôm nọ 4 cậu sinh viên hoá có tý vàng mã mà chết cả 4 đó.\nNhà lô đã ko cháy thì thôi mà cứ hễ cháy, nhất là ban đêm thì xác định cả nhà chung ngày giỗ.\nEm đang ở nhà phân lô ô tô đỗ cửa nhưng vẫn cứ thích ở chung cư, chán cái cảnh leo cầu thang lắm rồi.\nỞ nhà đất chỉ thích nếu đủ rộng để chứa đc ô tô trong nhà hoặc sân, và có tiền đập đi xây lại và lắp thang máy.... mà để đạt đc tiêu chí đó ở Ba Đình Hà Nội thì bét phải 12 tỷ đổ lên\nCòn em đang còn trẻ, con còn bé nên em chỉ thích 1 mặt bằng thôi.\nLý tưởng nhất là căn 150m2 - 3 ngủ, phòng khách rộng... mỗi tội ko đủ xèng",
            "idComment": 756315,
            "iduser": 6250,
            "image": [],
            "username": "polizia"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 07:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mợ toét 2710\"] \n\t\t\tChả biết các bạn sao chứ em thì vẫn thích ở chung cư chưa muốn xuống dưới đất dù em có đủ kinh tế để xuống dưới đất ở rồi. Nên cái này là sở thích mỗi ng thôi, đâu cũng có ưu, có nhươc.\n\t\t [/QUOTE]\nToét căng băng dôn chửi M.lừa chưa chán à?  Hay muốn cắt lỗ chỗ ý.",
            "idComment": 756316,
            "iduser": 8563,
            "image": [],
            "username": "ok."
        },
        {
            "actionAt": "Wed, 10 Feb 2021 08:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ong_ơi\"] \n\t\t\tMột toà chung cư có ít nhất 300 căn hộ, 1 trong 300 căn này mà cháy thì căn nhà mình sẽ bị ảnh hưởng. nghĩa là 1 trong 300 thằng gây ra thì ta đều bị ảnh hưởng Còn nhà đất thì chỉ tiếp xúc 3 mặt, khoảng 9-10 nhà xung quanh khi cháy  có thể ảnh hưởng đến nhà mặt đất. Tỉ lệ nguy cơ ảnh hưởng khi cháy của các hộ xung quanh trên chung cư đến nhà mình gấp ít nhất 30 lần so với nhà mặt đất\n\t\t [/QUOTE]\nBác này giỏi văn chứ không giỏi mấy môn tự nhiên đâu nhỉ. Nhà chung cư còn có họng cứu hỏa, có cửa chống cháy, có lối thoát hiểm, có cảm biến báo cháy, có chuông báo cháy, có hệ thống PCCC được công an kiểm định, đg đi to nên xe cứu hỏa vào dễ, còn có bảo hiểm cháy nổ bắt buộc. Để cháy lan từ tầng dưới lên tầng trên là 20 phút, để lan sang tầng thứ 3 là 60 phút, lúc đó công an xử lý xong rồi. Nếu cháy tầng dưới thì cứ leo lên cách vài tầng là yên tâm.",
            "idComment": 756317,
            "iduser": 946,
            "image": [],
            "username": "Vietex"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 08:02:00 GMT",
            "avatar": null,
            "content": "\nĐầy thằng ở bên Vin Riverside vài bữa chán quá lại chuyển về Times City. Báu bở dek gì ?\nGạ con gấu sang đó ở nó nhất quyết lắc đầu. Chỉ thích ở Time cho đông vui. Chắc chục năm nữa may ra đổi ý.\nCuộc sống là vậy, mỗi người ở mỗi giai đoạn của cuộc đời lại có các nhu cầu và khả năng đáp ứng khác nhau. Lấy mình làm tâm điểm để phán xét người khác thì quá là thiển cận.",
            "idComment": 756318,
            "iduser": 37021,
            "image": [],
            "username": "đại dương xanh 06"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 08:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sùng A Lềnh\"] \n\t\t\tThằng bạn em lên chung cư ở ban đầu nó khen hay lắm. Đến hôm này thì cu cậu thở dài \"chắc bán nhà thôi, sống hay chết mà cứ phụ thuộc vào thằng khác thế này ko chịu nổi\". Chả là toà nhà chỗ cu cậu ở:\n\n- Năm xưa có thằng tầng dưới cháy, nửa đêm cả toà bỏ của chạy lấy người như một lũ tị nạn.\n\n- Năm nay đang xách đồ xuống thang máy về quê ăn tết thì bị chặn lại, phong toả cả toà nhà vì cái thằng bỏ mẹ nào nó từ F1 lên F0\n\t\t [/QUOTE]\n- Covid thì cả xóm bị cách li chứ nó đâu có chừa chung cư hay nhà đất",
            "idComment": 756319,
            "iduser": 37024,
            "image": [],
            "username": "Nguyenhongson26"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 08:15:00 GMT",
            "avatar": null,
            "content": "\nRút kinh nghiệm là mua hai tầng đập thông. Sau cấm tầng này còn ra từ tầng trên",
            "idComment": 756320,
            "iduser": 3635,
            "image": [],
            "username": "tienaka"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 08:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"matavn\"] \n\n\n[img]https://img.otofun.net/upload/v7/images/5261/5261984-39b02da5fc39ded4b4cdb538e05f2190.jpg[/img]\n\n\n\nVẫn tự đấy bạn, rảnh người lại bận mồm mà, sợ nấu ko kịp thôi\n\t\t [/QUOTE]\nBếp này khéo phải đăng ký bằng phát minh sáng chế bạn ạ",
            "idComment": 756321,
            "iduser": 4794,
            "image": [
                "https://img.otofun.net/upload/v7/images/5261/5261984-39b02da5fc39ded4b4cdb538e05f2190.jpg"
            ],
            "username": "Ladagia"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 08:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"My Hao\"] \n\t\t\tMéo hiểu sao thỉnh thoảng lại có ông mở thớt chê chung cư? Cùng mức giá thì rõ ràng chung cư ưu thế hơn về vị trí, tiện ích, an ninh so với nhà đất. Mấy ông ở nhà ống trong ngõ nhỏ xe hơi ko vào được và xa trung tâm thì có gì hay ho hơn chung cư?\n\t\t [/QUOTE]\nHay hơn chứ. Ít nhất vận mệnh mình do mình nắm, không như cc thằng ất ơ nào đó nó có thể thiêu sống mình vào 1 ngày đen đủi nào đó. Biết chết mà không làm gì được.",
            "idComment": 756322,
            "iduser": 4533,
            "image": [],
            "username": "Leanh65"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 08:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ladagia\"] \n\t\t\tBếp này khéo phải đăng ký bằng phát minh sáng chế bạn ạ ;))\n [/QUOTE]\nKhay nước làm mát bé quá, vẫn nhanh nóng nên phải thay liên tucj bạn ạ, loại này bán nhiều ở đội đúc cán xoong nhôm mà",
            "idComment": 756323,
            "iduser": 28964,
            "image": [],
            "username": "matavn"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 08:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lái xe máy\"] \n\t\t\tCháy cc ít xảy ra và rất ít chết người. Cháy nhà mặt đất thì hay xảy ra hơn và toàn chết chùm cả nhà.\n\nÔng nào cũng dọa cc cháy này nọ mà cuối cùng toàn chết cháy nhà mặt đất.\n\nCho em lựa chọn nhà ngõ và cc thì em chọn cc. Ở cái nhà trong ngõ ngoằn nghèo, quanh quẩn 4 bức tường, điện bật suốt ngày thì bàu gì. Tất nhiên có nhà để cho thuê thì.cũng sướng.\n\nPhấn đấu mua được căn biệt thự ở khu đô thị mới để ở và làm của để dành là mục tiêu.\n\t\t [/QUOTE]\nRồi bạn sẽ thấy thôi. Còn chưa là do tỷ lệ nhà ống quá lớn và cũ hơn cc. Bây giờ làm nhà đất dân ý thức ppcc hơn trước nhiều rồi. Nhà có tk, có cửa thoát hiểm, xe máy mới thì các vụ cháy có chết người sẽ ngày càng ít đi, còn cc thì ngược lại, sẽ ngày càng tăng.",
            "idComment": 756324,
            "iduser": 4533,
            "image": [],
            "username": "Leanh65"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 09:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Langthang_Mercedes\"] \n\t\t\tbạn đúng nhưng chưa đúng hết.\n\n\n\nTrong 2000 người nhiễm thì hơn 95% dưới đất, không phải tất cả nhưng một phần do bọn ở CC văn minh chống dịch tốt hơn đấy.\n\t\t [/QUOTE]\nCòn văn minh với lịch sự thì người ta cũng biết từ lâu rồi, đâu phải có cô vít mới kể.",
            "idComment": 756325,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 09:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taplai2012\"] \n\t\t\tNếu bạn là dân cư gốc ở đó lại là vấn đề khác :)\n\nNhiều nơi lên phố vẫn nặng nề phân biệt lắm bạn ơi.\n\nEm vd việc nuôi chó. Chó em hằng ngày dắt đi vệ sinh ở bờ đê, hiếm lắm nó ko nhịn dc tiểu bãi, mình dọn dẹp đổ nước quyét sạch sẽ vẫn bị nói. Trong khi họ hàng của họ trong đúng khu đó nuôi chó thả rông ỉa đái vừa bãi thì coi như bình thường. Hôm nào em trực tiếp thấy cả chủ, cả chó nhắc thì họ dọn, còn không cửa nhà ai nhà đó phải dọn.\n\nLiên quan bầu bán chức sắc tổ dân phố mới buồn cười, cứ làm như mình tranh chức của họ không bằng =))\n [/QUOTE]\nđại gia bỏ cả vài chục tỷ ra mua nhà hồ tây rồi cũng thua cái nếp sống, văn hóa làng xã của dân ở đó đó bác. Chính vì thế anh Vin mới bán được hàng vì khu cho người giàu ra người giàu, người trung lưu ra trung lưu, quy định nếp sống văn hóa văn minh là chung cho mọi người.",
            "idComment": 756326,
            "iduser": 31986,
            "image": [],
            "username": "groupon"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 09:31:00 GMT",
            "avatar": null,
            "content": "\nMỗi người mỗi cách sống, mình hợp kiểu j thì sống kiểu ấy. Ô nhà đất chê ô CC, ô CC chê ô nhà đất có mà đến Tết Công gô cũng k phân thắng bại. Cá nhân e có nhà đất nhưng lên CC 7 năm và quyết k xuống lại trừ khi có nhiều tiền xây nhà vườn.",
            "idComment": 756327,
            "iduser": 12143,
            "image": [],
            "username": "fantasy0178"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 09:34:00 GMT",
            "avatar": null,
            "content": "\nỞ méo đâu chả có nhược và ưu. Lắm chuyện. Tôi thì thích ở cc hơn, an ninh tốt, ko làm quen với hàng xom, nhẹ cả đầu.",
            "idComment": 756328,
            "iduser": 20456,
            "image": [],
            "username": "garungrobi"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 09:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"fantasy0178\"] \n\t\t\tMỗi người mỗi cách sống, mình hợp kiểu j thì sống kiểu ấy. Ô nhà đất chê ô CC, ô CC chê ô nhà đất có mà đến Tết Công gô cũng k phân thắng bại. Cá nhân e có nhà đất nhưng lên CC 7 năm và quyết k xuống lại trừ khi có nhiều tiền xây nhà vườn.\n\t\t [/QUOTE]\nXuất phát từ nhu cầu thực tế bạn, ví dụ ở quê thì xây nhà tầng làm gì, còn ở thủ đô thì đất đẹp cũng tầm 190-200t/1m có đc tầm 100m là mơ ước của nhiều ng, bạn xây 7 tầng nhưng nà chỉ có 4 người cái nhà thì cho thuê đc 6-70 củ/1 tháng vậy lại quay lên cc ở, nói ở cc cũng tuỳ như e ở vin gd phí dịch vụ các loại cũng 6-7 củ/1 tháng mùa hè thì chục củ phí các loại cũng nặng đó ko phải ai cũng dễ dàng mua ở đc.",
            "idComment": 756329,
            "iduser": 29128,
            "image": [],
            "username": "Jack Bauer"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 09:57:00 GMT",
            "avatar": null,
            "content": "\nChả có thằng bạn nào ở đây cả.",
            "idComment": 756330,
            "iduser": 1555,
            "image": [],
            "username": "7usd"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 10:14:00 GMT",
            "avatar": null,
            "content": "\nTiền ít chả leo chung cư thì đi đâu. 5 tỷ mua nhà đất Hà Nội trong ngách, đi lấy cái xe đi làm lại đội nắng đội mưa.\nCâc ông ở chung cư xịn đa phần lại có nhà mặt phố cho thuê mie rồi.\nDân ngụ cư, thì cứ leo tầng chung cư cho lành. Cô thương thì sắm cái nhà mặt đất to to mà hưởng thụ.",
            "idComment": 756331,
            "iduser": 20433,
            "image": [],
            "username": "Azeglio"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 10:27:00 GMT",
            "avatar": null,
            "content": "\nÔng bạn dâu rài nói dồi. Ko có j quý hơn độc lập tự do, vào cc thì phải chấp nhận thôi.",
            "idComment": 756332,
            "iduser": 2895,
            "image": [],
            "username": "HUNGBDA79"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 10:33:00 GMT",
            "avatar": null,
            "content": "\nSo sánh ngu bỏ mẹ. Có tiền thì cứ ở loại chung cư từ 60-80t 1 m2 nó khác ngay.",
            "idComment": 756333,
            "iduser": 30696,
            "image": [],
            "username": "rx8nz"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 10:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"rx8nz\"] \n\t\t\tSo sánh ngu bỏ mẹ. Có tiền thì cứ ở loại chung cư từ 60-80t 1 m2 nó khác ngay.\n\t\t [/QUOTE]\nLoại này Hai Bà Trưng, Lý Thường Kiệt có đầy,...",
            "idComment": 756334,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 10:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đại tướng Alo\"] \n\t\t\tNhà tôi ở đảo....xung quanh là nước, hàng xóm cách xa 20 m , thừa khoảng cách an toàn cho covid-19 không thể lây lan. Nhà tôi bên Vinhomes Riverside.\n\t\t [/QUOTE]\nbạn ở khu đấy thì 10 covid cũng chẳng ngán rồi. Nhưng tụi em lại vẫn phải tìm cách sống chung với covid thôi ah.",
            "idComment": 756335,
            "iduser": 425,
            "image": [],
            "username": "Hanh Ha"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 10:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lái xe máy\"] \n\t\t\tCháy cc ít xảy ra và rất ít chết người. Cháy nhà mặt đất thì hay xảy ra hơn và toàn chết chùm cả nhà.\n\nÔng nào cũng dọa cc cháy này nọ mà cuối cùng toàn chết cháy nhà mặt đất.\n\nCho em lựa chọn nhà ngõ và cc thì em chọn cc. Ở cái nhà trong ngõ ngoằn nghèo, quanh quẩn 4 bức tường, điện bật suốt ngày thì bàu gì. Tất nhiên có nhà để cho thuê thì.cũng sướng.\n\nPhấn đấu mua được căn biệt thự ở khu đô thị mới để ở và làm của để dành là mục tiêu.\n\t\t [/QUOTE]\nbạn làm e nhớ hồi 2009, có hơn tỏi bạc vào Triều Khúc xem đất. Trời mưa ngập lõng bõng. Đang đi xe máy vào thấy mấy đứa trẻ con đuổi nhau ngã sấp mặt xuống vũng nước, cách bãi ứt chó 50 cm. Tự nhiên nghĩ nếu mua sau con mình cũng thế này á. E quay xe luôn. Sau mua cái cc bên xala, giờ thấy vẫn ổn.",
            "idComment": 756336,
            "iduser": 32012,
            "image": [],
            "username": "Truns176"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 11:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"đại dương xanh 06\"] \n\t\t\tĐầy thằng ở bên Vin Riverside vài bữa chán quá lại chuyển về Times City. Báu bở dek gì ?\n\nGạ con gấu sang đó ở nó nhất quyết lắc đầu. Chỉ thích ở Time cho đông vui. Chắc chục năm nữa may ra đổi ý.\n\nCuộc sống là vậy, mỗi người ở mỗi giai đoạn của cuộc đời lại có các nhu cầu và khả năng đáp ứng khác nhau. Lấy mình làm tâm điểm để phán xét người khác thì quá là thiển cận.\n\t\t [/QUOTE]\nthế mà mấy ông chả ở cc bgio cứ phán như đúng rồi  ở đất hay ccthì tuỳ sở thích, hoàn cảnh; k có nghĩa làmình k ở thì nó là ko tốt; ko tốt thìHN mấy trăm toà họ xây cho hổ ở ah",
            "idComment": 756337,
            "iduser": 1533,
            "image": [],
            "username": "KeanuR"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 11:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mingming14\"] \n\t\t\tdân mình khác dân tây người sở hữu nhà rất cao , kêt cấu đô thị lại khác hoàn toàn với phong cách nhà ống sâu nên chui vào chung cư khổ dâm lắm\n\t\t [/QUOTE]\nTây ít tiền thì ở chung cư,nhiều tiền nó ở trang trại,biệt thự nhà vườn,chứ nó thèm vào ở nhà liền kề với ngóc ngách.Không gian với họ rất quan trọng.",
            "idComment": 756338,
            "iduser": 37024,
            "image": [],
            "username": "Nguyenhongson26"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 12:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VW Golf\"] \n\t\t\tCách ly thì cc vẫn ngồi bàn công ngó ra phố được hả bác? Hay ngó phòng ngủ đồng chí hàng xóm bên đối diện?\n\t\t [/QUOTE]\nVâng bạn, ngắm thoải mái",
            "idComment": 756339,
            "iduser": 2595,
            "image": [
                "https://www.otofun.net/attachments/img20210210114228-jpg.5907961/"
            ],
            "username": "vừa đi vừa láii"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 12:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"leo86vn\"] \n\t\t\tCâu chuyện muôn thuở thôi, ai hợp đâu thì sống đó.\n\nVợ chồng e đều thích nhà đất, nhưng k có tiền nên mua nhà trong ngõ. Đầu năm vừa r, vợ e phải cấp cứu lúc 2h đêm, 1m e bế vợ từ nhà ra đường ô tô độ 70m. Sau vụ đó e bán nhà, lên chung cư, hẹn bao giờ đủ tiền mua cái nhà ô tô đỗ tận giường, rộng rãi thoải mái e lại xuống!\n\t\t [/QUOTE]\nbạn này nói chuyện nghe buồn cười nhỉ. Thế ở chung cư ôtô nó cũng bay lên trước cửa căn hộ của bạn để bạn đi vài bước là bế được vk bạn lên trên xe phỏng?! bạn cũng phải bế vk bạn từ căn hộ ra chỗ đợi thang máy rồi ấn nút chờ, rồi bế vào thang di chuyển mười mấy hai mươi tầng hoặc hơn xuống dưới hầm để xe rồi lại bế từ thang máy hầm để xe ra ôtô?! Cái nào bất tiệ hơn hả bạn ơi?! Giờ nhà mặt đất nhiều nhà có garage hoặc gửi xe cách đó 20-30m cũng tiện mà bạn. Chứ em thấy cấp cứu ở chung cư còn bất tiện nghìn lần ý kkk",
            "idComment": 756340,
            "iduser": 2313,
            "image": [],
            "username": "thudoll88"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 12:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nguyenhongson26\"] \n\t\t\tTây ít tiền thì ở chung cư,nhiều tiền nó ở trang trại,biệt thự nhà vườn,chứ nó thèm vào ở nhà liền kề với ngóc ngách.Không gian với họ rất quan trọng.\n\t\t [/QUOTE]\nNhu cầu mỗi người mỗi khác, chung cư nó cũng có nhiều loại, và không gian cũng không hẳn đã quan trọng. 1 chung cư ở trung tâm New York chỉ 1 phòng ngủ trong tháp Trump có giá độ vài triệu Biden, trong khi chừng ấy tiền đủ mua biệt thự bể bơi các kiểu. Những người ở trong những chung cư kiểu ấy họ bỏ nhiều tiền chủ yếu để mua thời gian, thời gian với họ mới là quan trọng nhất, họ muốn mọi thứ họ cần trong thời gian ngắn nhất. Cho nên Tây cũng có rất nhiều người có tiền ở chung cư. Ví dụ như Trump chẳng hạn, thời còn làm tổng thống Trump chỉ thích ở tháp Trump chứ ko thích nhà trắng là vì thế.",
            "idComment": 756341,
            "iduser": 30413,
            "image": [],
            "username": "Arabia"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 12:08:00 GMT",
            "avatar": null,
            "content": "\nEm chỉ sợ động đất thôi",
            "idComment": 756342,
            "iduser": 10165,
            "image": [],
            "username": "Tục_Tưng"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 12:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sùng A Lềnh\"] \n\t\t\tThằng bạn em lên chung cư ở ban đầu nó khen hay lắm. Đến hôm này thì cu cậu thở dài \"chắc bán nhà thôi, sống hay chết mà cứ phụ thuộc vào thằng khác thế này ko chịu nổi\". Chả là toà nhà chỗ cu cậu ở:\n\n- Năm xưa có thằng tầng dưới cháy, nửa đêm cả toà bỏ của chạy lấy người như một lũ tị nạn. \n\n- Năm nay đang xách đồ xuống thang máy về quê ăn tết thì bị chặn lại, phong toả cả toà nhà vì cái thằng bỏ mẹ nào nó từ F1 lên F0\n\t\t [/QUOTE]\nCũng tùy cc hay nhà đất. bạn đến cc nhà em thì bạn sẽ thích ở cc thôi.",
            "idComment": 756343,
            "iduser": 2229,
            "image": [],
            "username": "Grandtouring"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 12:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KeanuR\"] \n\t\t\t2 ng bạn của cháu chuyển từ Riverside về cc ở, 1 ông ở Mandarin 1 ông ở chelseapark;\n\n...\n\t\t [/QUOTE]\nNhưng ông chú bảo \"Tao sẽ không trả hết cho nó\".",
            "idComment": 756344,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 12:29:00 GMT",
            "avatar": null,
            "content": "\nCuộc sống ai cũng tự lo cho mình, họ sống sao cho phù hợp nhất. Đừng lo họ sống ntn.",
            "idComment": 756345,
            "iduser": 20473,
            "image": [],
            "username": "Captain"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 12:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Arabia\"] \n\t\t\tNhu cầu mỗi người mỗi khác, chung cư nó cũng có nhiều loại, và không gian cũng không hẳn đã quan trọng. 1 chung cư ở trung tâm New York chỉ 1 phòng ngủ trong tháp Trump có giá độ vài triệu Biden, trong khi chừng ấy tiền đủ mua biệt thự bể bơi các kiểu. Những người ở trong những chung cư kiểu ấy họ bỏ nhiều tiền chủ yếu để mua thời gian, thời gian với họ mới là quan trọng nhất, họ muốn mọi thứ họ cần trong thời gian ngắn nhất. Cho nên Tây cũng có rất nhiều người có tiền ở chung cư. Ví dụ như Trump chẳng hạn, thời còn làm tổng thống Trump chỉ thích ở tháp Trump chứ ko thích nhà trắng là vì thế.\n\t\t [/QUOTE]\nChung cư như bạn nói thì khỏi bàn.",
            "idComment": 756346,
            "iduser": 37024,
            "image": [],
            "username": "Nguyenhongson26"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 12:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thudoll88\"] \n\t\t\tbạn này nói chuyện nghe buồn cười nhỉ. Thế ở chung cư ôtô nó cũng bay lên trước cửa căn hộ của bạn để bạn đi vài bước là bế được vk bạn lên trên xe phỏng?! bạn cũng phải bế vk bạn từ căn hộ ra chỗ đợi thang máy rồi ấn nút chờ, rồi bế vào thang di chuyển mười mấy hai mươi tầng hoặc hơn xuống dưới hầm để xe rồi lại bế từ thang máy hầm để xe ra ôtô?! Cái nào bất tiệ hơn hả bạn ơi?! Giờ nhà mặt đất nhiều nhà có garage hoặc gửi xe cách đó 20-30m cũng tiện mà bạn. Chứ em thấy cấp cứu ở chung cư còn bất tiện nghìn lần ý kkk\n\t\t [/QUOTE]\nbạn thử bê 1 bao gạo tầm 50-60kg đi là biết ạ!",
            "idComment": 756347,
            "iduser": 4644,
            "image": [],
            "username": "leo86vn"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 13:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"garungrobi\"] \n\t\t\tỞ méo đâu chả có nhược và ưu. Lắm chuyện. Tôi thì thích ở cc hơn, an ninh tốt, ko làm quen với hàng xom, nhẹ cả đầu.\n\t\t [/QUOTE]\nCùng tầng cũng ko quen à bạn?",
            "idComment": 756348,
            "iduser": 4794,
            "image": [],
            "username": "Ladagia"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 13:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ladagia\"] \n\t\t\tCùng tầng cũng ko quen à bạn?\n\t\t [/QUOTE]\nKo bạn à. Em ko giao du với ai tr9ng tòa nhà hết. Gặp thì chào hỏi xã giao thôi. Em thích sống thế, ngày xưa ở khu tập thể cán bộ nhân viên soi mói, nói xấu nhau mệt mỏu lắm.",
            "idComment": 756349,
            "iduser": 20456,
            "image": [],
            "username": "garungrobi"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 13:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ladagia\"] \n\t\t\tCùng tầng cũng ko quen à bạn?\n\t\t [/QUOTE]\nNhư khu CC nhà em thì sát nhà nhau cũng chả biết mặt nhau luôn ấy bạn",
            "idComment": 756350,
            "iduser": 6506,
            "image": [],
            "username": "Mrphamvn"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 13:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"taplai2012\"] \n\t\t\tNhà đất khu mới còn được. Chẳng may mua đất gốc làng xã cũng không vui mấy các bạn ạ.\n\nỞ đến 20 năm vẫn là dân ngụ cư.\n\t\t [/QUOTE]\nChuẩn bạn, e trong làng Ngọc Hà trước cả ngõ có tầm 15 nhà giờ chục nhà đi, xung quanh toàn cc mini phát ốm, nói mãi 1-2 năm nay mới đỡ chứ lúc đầu các bố các mẹ về vứt rác bừa bãi, trộm cắp, đánh chửi nhau ầm ĩ từ sáng đến tối, đêm thì đc nghe hội thu họ đến chửi",
            "idComment": 756351,
            "iduser": 35900,
            "image": [],
            "username": "Slimz"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 13:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vietex\"] \n\t\t\tBác này giỏi văn chứ không giỏi mấy môn tự nhiên đâu nhỉ. Nhà chung cư còn có họng cứu hỏa, có cửa chống cháy, có lối thoát hiểm, có cảm biến báo cháy, có chuông báo cháy, có hệ thống PCCC được công an kiểm định, đg đi to nên xe cứu hỏa vào dễ, còn có bảo hiểm cháy nổ bắt buộc. Để cháy lan từ tầng dưới lên tầng trên là 20 phút, để lan sang tầng thứ 3 là 60 phút, lúc đó công an xử lý xong rồi. Nếu cháy tầng dưới thì cứ leo lên cách vài tầng là yên tâm.\n\t\t [/QUOTE]\nmình đang nói về vấn đề 1 người làm ảnh hưởng đến hàng nghìn người khác, hay hàng nghìn người khác có thể ảnh hưởng đến mình khi gây cháy ở chung cư . bác chắc có vấn đề đọc hiểu",
            "idComment": 756352,
            "iduser": 22131,
            "image": [],
            "username": "Ong_ơi"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 13:59:00 GMT",
            "avatar": null,
            "content": "\nKhác nhau về hệ quy chiếu thì có cãi nhau cả năm cũng không hết được. Chí ít thì cũng phải so sánh cùng mức giá, cùng địa điểm,... thì mới thấy loại hình nào hơn, kém.",
            "idComment": 756353,
            "iduser": 37025,
            "image": [],
            "username": "dasaev"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 14:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"xe đạp 3 bánh\"] \n\t\t\tNói gì thì nói, sinh hoạt trên một nền vẫn sướng hơn leo trèo bạn ạ.\n\t\t [/QUOTE]\ngiặt phơi đồ cái là méo mặt",
            "idComment": 756354,
            "iduser": 15805,
            "image": [],
            "username": "Matran241091"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 14:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jack Bauer\"] \n\t\t\tXuất phát từ nhu cầu thực tế bạn, ví dụ ở quê thì xây nhà tầng làm gì, còn ở thủ đô thì đất đẹp cũng tầm 190-200t/1m có đc tầm 100m là mơ ước của nhiều ng, bạn xây 7 tầng nhưng nà chỉ có 4 người cái nhà thì cho thuê đc 6-70 củ/1 tháng vậy lại quay lên cc ở, nói ở cc cũng tuỳ như e ở vin gd phí dịch vụ các loại cũng 6-7 củ/1 tháng mùa hè thì chục củ phí các loại cũng nặng đó ko phải ai cũng dễ dàng mua ở đc.\n\t\t [/QUOTE]\nVin phí vậy cao thật, e ở Ciputra phí quản lý có mười mấy khìn một mét vuông thôi, nhà e 150m2 nên cũng k tốn lắm. Nói chung nếu có xiền xây nhà vườn một tầng thì ở chứ k e cứ chung cư mà chốt, ngán nhà đất lắm rồi.",
            "idComment": 756355,
            "iduser": 12143,
            "image": [],
            "username": "fantasy0178"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 14:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dasaev\"] \n\t\t\tKhác nhau về hệ quy chiếu thì có cãi nhau cả năm cũng không hết được. Chí ít thì cũng phải so sánh cùng mức giá, cùng địa điểm,... thì mới thấy loại hình nào hơn, kém.\n\t\t [/QUOTE]\nThế nên đọc còm các bạn thật buồn cười.",
            "idComment": 756356,
            "iduser": 37026,
            "image": [],
            "username": "Bút Thép VNN"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 14:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Halinh07\"] \n\t\t\tNói như mấy ông ở đây thì những người bỏ 15-20 tỷ mua chung cư chắc họ bị Điên. Đúng là bầu trời chỉ như cái giếng\n\t\t [/QUOTE]\nbạn nói mình buồn cười quá. Mỗi nơi đều có cái hay cái dỡ. Mình thấy nhiều nhà đang ở mặt phố chuyển lên chung cư chứ ít thấy ngược lại. Có lẽ ở chung cư là xu thế của xã hội. Nhà mình trong ngõ cách đường 20 m, ô tô vào được và thấy hài lòng",
            "idComment": 756357,
            "iduser": 5908,
            "image": [],
            "username": "hoviethung"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 14:31:00 GMT",
            "avatar": null,
            "content": "\nMón này em thấy tuỳ hoàn cảnh từng nhà, từng người mới nói được. Cứ ông nào hợp cái này thì chê cái kia thôi ý mà \nNhà vợ chồng trẻ, nuôi con nhỏ thì chung cư là ngon hơn. Nhà nhiều thế hệ, 1-2 gia đình nhỏ thì lại ở nhà tầng hợp lý hơn.",
            "idComment": 756358,
            "iduser": 2693,
            "image": [],
            "username": "toechuoi"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 14:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"fantasy0178\"] \n\t\t\tVin phí vậy cao thật, e ở Ciputra phí quản lý có mười mấy khìn một mét vuông thôi, nhà e 150m2 nên cũng k tốn lắm. Nói chung nếu có xiền xây nhà vườn một tầng thì ở chứ k e cứ chung cư mà chốt, ngán nhà đất lắm rồi.\n\t\t [/QUOTE]\nThì tiền điện nc các loại nc nóng trung tâm dùng nhiều hơn , 2 xe ô tô xe máy xe đạp đến tầm đó bạn ơi.thế nên chủ yếu ng trẻ công việc tốt ms ở các ô bà nghỉ hưu trừ lắm tiền còn thì ko chịu đc nhiệt đâu,đa phần thích nhà đất là thế. cái shop house 93m để ở đc cũng tầm 21-23 tỷ 1 triệu đô.còn to hơn tầm 3 triệu.",
            "idComment": 756359,
            "iduser": 29128,
            "image": [],
            "username": "Jack Bauer"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 14:56:00 GMT",
            "avatar": null,
            "content": "\nCuộc chiến chung cư vs nhà đất xxx kết thúc:  tôi ở nhà đất đel ở chung cư/ tôi ở chung cư đel bao giờ xuống đất nữa cứ cãi nhao đê. Chung cư hay nhà đất thì cũng dăm 7 loại. Các bạn cãi nhau y như thầy bói xem voi vậy",
            "idComment": 756360,
            "iduser": 37027,
            "image": [],
            "username": "Meoxuxi"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 15:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhphong1998\"] \n\t\t\tNhà đất thằng hàng xóm cháy thì mình ngồi im à . Nhà đất thằng đối diện nó F0 thì phường xã không lockdown cả khu chắc .\n\t\t [/QUOTE]\nCHắc bạn ấy ít đọc mạng hay sao ấy, phong toả cả lành nhá... còn cháy nhà bên cạnh chắc cũng phải chạy chứ chả nhẽ ngồi chờ lửa lan sang??? Hầu hết những ng ở chung cư là họ coi sống là phải có chất lượng, mua CC là tiêu sản sau này bán là lỗ. Còn ở nhà đất (trừ liền kề khu mới hay biệt thự) thì họ vẫn còn nghĩ đến việc ở ko mất tiền (thậm chí ở 10 năm bán còn có lãi), chấp nhận chất lượng cs thấp hơn (nếu so đồng giá nhá). Lấy ví dụ: Em đang ở nhà đất  (giá trị nhà khoảng 4 tỏi) và ông bà em đang ở chung cư 100m2pn (giá khoảng 2,5 tỏi) thì e thấy chất lượng cs của chỗ em ở thua xa ông bà em. Nhưng do em làm pk nên phải ở nhà đất. ĐM vc e đi làm về để xe ở trước nhà, có thằng hàng xóm cứ đi ô tô về là đòi vc em cất xe hay dắt ra để lùa xe vào nhà (ngõ vừa ô tô). Ngõ đấy trước đây bé nên có mấy nhà (cả nhà bán cho nhà em) lùi gần 1 mét ở dưới để ngõ rộng hơn. Em thừa sức kệ con mẹ xe máy ở đấy, ông cứ để xe ngoài đường (do nhà e đầu ngõ, nhà họ số 3) rồi tối thì mang xe vào nhà nhưng lại thôi, bảo ko chấp. Chốt lại so sánh thì phải so tầm giá: loanh quanh hơn tỏi là có chung cư 2 PN xa một chút còn nếu với số tiền ấy thì mua đất cũng chả xong chứ chưa nói đến có nhà hoặc tổ chim vậy thì có thể so sánh chứ lại so ông ở liền kề 8-10 tỏi so với chung cư 3-4 tỏi thì cũng hơi khó mặc dù CC 3-4 tỏi cũng tương đối ổn. Cá nhân e sẽ chọn CC 4 tỏi thì ở nó cũng tương đương với nhà đất khoảng 7-8 tỏi. Chứ còn nhà 4 tỏi ko thể bằng CC tầm giá ấy đc",
            "idComment": 756361,
            "iduser": 2863,
            "image": [],
            "username": "blackpaint"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 15:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blackpaint\"] \n\t\t\tCHắc bạn ấy ít đọc mạng hay sao ấy, phong toả cả lành nhá... còn cháy nhà bên cạnh chắc cũng phải chạy chứ chả nhẽ ngồi chờ lửa lan sang??? Hầu hết những ng ở chung cư là họ coi sống là phải có chất lượng, mua CC là tiêu sản sau này bán là lỗ. Còn ở nhà đất (trừ liền kề khu mới hay biệt thự) thì họ vẫn còn nghĩ đến việc ở ko mất tiền (thậm chí ở 10 năm bán còn có lãi), chấp nhận chất lượng cs thấp hơn (nếu so đồng giá nhá). Em đang ở nhà đất  (giá trị nhà khoảng 4 tỏi) và ông bà em đang ở chung cư 100m2pn (giá khoảng 2,5 tỏi) thì e thấy chất lượng cs của chỗ em ở thua xa ông bà em. Nhưng do em làm pk nên phải ở nhà đất. ĐM vc e đi làm về để xe ở trước nhà, có thằng hàng xóm cứ đi ô tô về là đòi vc em cất xe hay dắt ra để lùa xe vào nhà (ngõ vừa ô tô). Ngõ đấy trước đây bé nên có mấy nhà (cả nhà bán cho nhà em) lùi gần 1 mét ở dưới để ngõ rộng hơn. Em thừa sức kệ con mẹ xe máy ở đấy, ông cứ để xe ngoài đường (do nhà e đầu ngõ, nhà họ số 3) rồi tối thì mang xe vào nhà nhưng lại thôi, bảo ko chấp.\n\t\t [/QUOTE]\nĐấy là chung cư 25tr/m bạn còn thấy thế. Tầm 60-70 củ trở lên thì còn khác bọt nhiều.",
            "idComment": 756362,
            "iduser": 742,
            "image": [],
            "username": "pandahn"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 15:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pandahn\"] \n\t\t\tĐấy là chung cư 25tr/m bạn còn thấy thế. Tầm 60-70 củ trở lên thì còn khác bọt nhiều.\n\t\t [/QUOTE]\nCC 10 tỏi thì phải tương đương với biệt thự 15-20 tỏi. Cá nhân e so sánh chất lượng cs nhá, e sẽ chọn CC mặc dù e phải ở đất vì có pk. Tầm CC cao cấp thì nguy cơ cháy nổ rất ít, ý thức cộng đồng cao và hệ thống điện... tốt.",
            "idComment": 756363,
            "iduser": 2863,
            "image": [],
            "username": "blackpaint"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 15:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KeanuR\"] \n\t\t\tTầm nhìn 2 bạn hạn chế nhỉ, khổ thân; bạn mà qua chỗ e sẽ gặp nhiều ng có biệt thự ở tây hồ, trung hoà chạy lên chung cư ở; đi toàn landrover maybach\n\nỞ HQ thì cơ bản chung cư đắt hơn nhà đất (nếu chỉ ở ko kdoanh)\n\t\t [/QUOTE]\nDạ tầm nhìn của em nó chỉ thế thôi. Nhà e cũng mặt phố Hàng Mã, để đó, mua căn chug cư 1.8 tỏi 68m2 em thấy ok rồi, em ko điên đi mua cái chung cư 5 6 tỏi, ngáo... tập thể dát vàng vẫn là tập thể.",
            "idComment": 756364,
            "iduser": 20416,
            "image": [],
            "username": "duy277"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 15:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"duy277\"] \n\t\t\tDạ tầm nhìn của em nó chỉ thế thôi. Nhà e cũng mặt phố Hàng Mã, để đó, mua căn chug cư 1.8 tỏi 68m2 em thấy ok rồi, em ko điên đi mua cái chung cư 5 6 tỏi, ngáo... tập thể dát vàng vẫn là tập thể.\n\t\t [/QUOTE]\nNói đến \"dát vàng\" nhà em nhìn cái hệ thống chung cư cao cấp Tân Hoàng Minh mà thấy không hợp nhãn.",
            "idComment": 756365,
            "iduser": 37025,
            "image": [],
            "username": "dasaev"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 15:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ong_ơi\"] \n\t\t\tmình đang nói về vấn đề 1 người làm ảnh hưởng đến hàng nghìn người khác, hay hàng nghìn người khác có thể ảnh hưởng đến mình khi gây cháy ở chung cư . bác chắc có vấn đề đọc hiểu\n\t\t [/QUOTE]\nỞ còm #43 bác viết tỉ lệ nguy cơ ảnh hưởng khi cháy của nhà chung cư cao gấp 30 lần nhà mặt đất. Bác tính thiếu, để em tính nốt. Vì nhà dân theo dạng nhà ống không đảm bảo yêu cầu về phòng chống cháy nổ nên ước lượng khiêm tốn thì xác suất cháy nhà dân gấp 300 lần nhà chung cư. Kết luận là ở nhà chung cư an toàn hơn nhà dân 10 lần.",
            "idComment": 756366,
            "iduser": 946,
            "image": [],
            "username": "Vietex"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 15:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"duy277\"] \n\t\t\tDạ tầm nhìn của em nó chỉ thế thôi. Nhà e cũng mặt phố Hàng Mã, để đó, mua căn chug cư 1.8 tỏi 68m2 em thấy ok rồi, em ko điên đi mua cái chung cư 5 6 tỏi, ngáo... tập thể dát vàng vẫn là tập thể.\n\t\t [/QUOTE]\nTầm của bạn nó chưa đến thôi! Chẳng lẽ những ai mua ở Vin metroplis đều ngáo hết vì nghe đâu ở đấy căn rẻ nhất cũng 6 tỏi chưa đến 100m vuông",
            "idComment": 756367,
            "iduser": 4825,
            "image": [],
            "username": "daiminh"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 16:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"daiminh\"] \n\t\t\tTầm của bạn nó chưa đến thôi! Chẳng lẽ những ai mua ở Vin metroplis đều ngáo hết vì nghe đâu ở đấy căn rẻ nhất cũng 6 tỏi chưa đến 100m vuông\n\t\t [/QUOTE]\n1.8 tỏi 68m2 thì là tầm dưới trung bình rồi. Từ tầm này đến cao cấp hay hạng sang thì còn một khoảng cách xa lắm ... nên bạn ý nói như vậy cũng dễ hiểu. Thật sự là có nhiều nguời chưa biết suớng là gì nên không thấy là mình khổ.",
            "idComment": 756368,
            "iduser": 4965,
            "image": [],
            "username": "tantran2020"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 16:14:00 GMT",
            "avatar": null,
            "content": "\nHN 10 tỉ mua căn penthouse duplex và thuê làm nội thất xịn, cuộc sống trên trời đúng nghĩa như Mỹ luôn. Tư duy tâm thế con người cũng mở mang hơn thanh thản hơn để làm được nhiều tiền hơn. Còn với giá đó nhà đất được cái nhà ống dài ngoằng cổ lỗ trong ngõ xung quanh chằng chịt dây điện, chó ỉa bậy, hàng xóm karaoke say rượu chửi nhau ầm ĩ, ra đóng vào đóng sợ trộm, nhà có trẻ con người già chạy lên chạy xuống bở hơi tai.",
            "idComment": 756369,
            "iduser": 37028,
            "image": [],
            "username": "New layer"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 16:20:00 GMT",
            "avatar": null,
            "content": "\nKhác đ.éo cái wc trong muốn ra ngoài muốn vào! Nhà đất mấy ông có ở liền kề hoặc ngõ to văn minh an ninh tốt? Hay trong ngõ suốt ngày đóng cửa im ỉm, con trẻ đếch dám thả ra ngõ chơi! Cháy thì cứu hoả khoc thét! Vụ cháy ở Khương Thượng hôm 23 đấy! Cc hay nđ đều có ưu nhược!\nHappy New Year sớm!",
            "idComment": 756370,
            "iduser": 4714,
            "image": [],
            "username": "Skoda_Favorit"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 16:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dasaev\"] \n\t\t\tKhác nhau về hệ quy chiếu thì có cãi nhau cả năm cũng không hết được. Chí ít thì cũng phải so sánh cùng mức giá, cùng địa điểm,... thì mới thấy loại hình nào hơn, kém.\n\t\t [/QUOTE]\nBác này nói đúng này. Ở chung cư cao tầng như chỗ anh điếu cày, giờ cao điểm mà chờ thang máy thì không bằng nhà trong ngõ (rộng)",
            "idComment": 756371,
            "iduser": 37029,
            "image": [],
            "username": "Ural"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 16:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blackpaint\"] \n\t\t\tCHắc bạn ấy ít đọc mạng hay sao ấy, phong toả cả lành nhá... còn cháy nhà bên cạnh chắc cũng phải chạy chứ chả nhẽ ngồi chờ lửa lan sang??? Hầu hết những ng ở chung cư là họ coi sống là phải có chất lượng, mua CC là tiêu sản sau này bán là lỗ. Còn ở nhà đất (trừ liền kề khu mới hay biệt thự) thì họ vẫn còn nghĩ đến việc ở ko mất tiền (thậm chí ở 10 năm bán còn có lãi), chấp nhận chất lượng cs thấp hơn (nếu so đồng giá nhá). Lấy ví dụ: Em đang ở nhà đất  (giá trị nhà khoảng 4 tỏi) và ông bà em đang ở chung cư 100m2pn (giá khoảng 2,5 tỏi) thì e thấy chất lượng cs của chỗ em ở thua xa ông bà em. Nhưng do em làm pk nên phải ở nhà đất. ĐM vc e đi làm về để xe ở trước nhà, có thằng hàng xóm cứ đi ô tô về là đòi vc em cất xe hay dắt ra để lùa xe vào nhà (ngõ vừa ô tô). Ngõ đấy trước đây bé nên có mấy nhà (cả nhà bán cho nhà em) lùi gần 1 mét ở dưới để ngõ rộng hơn. Em thừa sức kệ con mẹ xe máy ở đấy, ông cứ để xe ngoài đường (do nhà e đầu ngõ, nhà họ số 3) rồi tối thì mang xe vào nhà nhưng lại thôi, bảo ko chấp. Chốt lại so sánh thì phải so tầm giá: loanh quanh hơn tỏi là có chung cư 2 PN xa một chút còn nếu với số tiền ấy thì mua đất cũng chả xong chứ chưa nói đến có nhà hoặc tổ chim vậy thì có thể so sánh chứ lại so ông ở liền kề 8-10 tỏi so với chung cư 3-4 tỏi thì cũng hơi khó mặc dù CC 3-4 tỏi cũng tương đối ổn. Cá nhân e sẽ chọn CC 4 tỏi thì ở nó cũng tương đương với nhà đất khoảng 7-8 tỏi. Chứ còn nhà 4 tỏi ko thể bằng CC tầm giá ấy đc\n\t\t [/QUOTE]\nSao lại không chấp. Nhà ngõ thì các nhà phải để xe vào sân/ nhà cho xe khác đi chứ, kể cả bạn có tự lùi cho ngõ rộng ra. Còn bạn để trong tường rào thì không nói. Ai cũng để xe trước nhà như bạn thì người trong đi thế nào. Ngõ nhỏ em còn cực dị ứng với người làm cổng mở ra phía ngoài. Mà loại này cứ về đến nhà là mở cổng ra ngõ, chả có ý thức đóng vào hay mở hẳn ra, cứ chắn 1/2 ngõ. Mà lại đa phần là những ông ở ngoài, bố cứ mở kcm chúng mài đi được hay không, còi là bố lườm, bố chửi.",
            "idComment": 756372,
            "iduser": 4533,
            "image": [],
            "username": "Leanh65"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 17:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Leanh65\"] \n\t\t\tSao lại không chấp. Nhà ngõ thì các nhà phải để xe vào sân/ nhà cho xe khác đi chứ, kể cả bạn có tự lùi cho ngõ rộng ra. Còn bạn để trong tường rào thì không nói. Ai cũng để xe trước nhà như bạn thì người trong đi thế nào. Ngõ nhỏ em còn cực dị ứng với người làm cổng mở ra phía ngoài. Mà loại này cứ về đến nhà là mở cổng ra ngõ, chả có ý thức đóng vào hay mở hẳn ra, cứ chắn 1/2 ngõ. Mà lại đa phần là những ông ở ngoài, bố cứ mở kcm chúng mài đi được hay không, còi là bố lườm, bố chửi.🤣\n [/QUOTE]\nNgõ nhà em 2,3m, e để xe máy thì 2 xe máy đi vẫn vừa. Thế ngõ chung bạn có ô tô thì tất cả các hộ trong ngõ đều phải dẹp vào khi ô tô vào ngõ bất kì lúc nào á? Quan trọng là đất nhà em bạn ạ, em cứ để xe máy ở đấy thì chính quyền cũng ko làm gì đc bạn ạ. Bình thường khi về thì ông lái ấn chuông nhưng hai bô lão nhà họ cứ mặt đăm đăm khó chịu lắm. Em với vợ thì khi ấn chuông thì vẫn xuống mở bình thường. Nhưng có lúc vợ nó đang tắm nên ko kịp mở thì nhà họ cứ loạn xạ cả lên. Em bảo có đk thì xuống, bận thị kệ xxx nó.",
            "idComment": 756373,
            "iduser": 2863,
            "image": [],
            "username": "blackpaint"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 17:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"blackpaint\"] \n\t\t\tNgõ nhà em 2,3m, e để xe máy thì 2 xe máy đi vẫn vừa. Thế ngõ chung bạn có ô tô thì tất cả các hộ trong ngõ đều phải dẹp vào khi ô tô vào ngõ bất kì lúc nào á? Quan trọng là đất nhà em bạn ạ, em cứ để xe máy ở đấy thì chính quyền cũng ko làm gì đc bạn ạ. Bình thường khi về thì ông lái ấn chuông nhưng hai bô lão nhà họ cứ mặt đăm đăm khó chịu lắm. Em với vợ thì khi ấn chuông thì vẫn xuống mở bình thường. Nhưng có lúc vợ nó đang tắm nên ko kịp mở thì nhà họ cứ loạn xạ cả lên. Em bảo có đk thì xuống, bận thị kệ xxx nó.\n\t\t [/QUOTE]\nThôi, bạn đã nói thế thì em mong bạn lên cc cho chúng em nhờ. Em không phân biệt oto hay xm, nó là pt thôi, đi gần em đi xm, hay đi bộ. Nói như bạn thì oto về em cũng để ngõ, tiện thì đánh vào bận tắm hay gì đó thì cứ từ từ thì các bạn nghĩ sao. Em nghĩ mình nên vì cái chung. Nhà em 12 m mặt ngõ 3,8 m em còn lùi thêm 0,8 m nữa cho rộng nhưng em không cản trở ai bao giờ trừ lúc em đang đỗ mở hay khóa cổng. Thời gian mọi người có chờ em không quá 1-2 phút và em cũng không bao giờ để nước chảy ra ngõ.",
            "idComment": 756374,
            "iduser": 4533,
            "image": [],
            "username": "Leanh65"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 17:15:00 GMT",
            "avatar": null,
            "content": "\nNhà ngõ tầm 3-4 tỷ muốn mua cái tủ lạnh 800l nhiều nhà còn ko có chỗ kê.\nMua cái TV 65 inch thì bị gần quá.\nTính em khoái hưởng thụ nên em vẫn khoái ở chung cư xong mua đầy đủ tủ lạnh to, tủ đông, máy giặt máy sấy rồi các đồ gia dụng tiện nghi hơn là ở nhà ngõ tầm 30-35m2 chồng 4 tầng.",
            "idComment": 756375,
            "iduser": 6250,
            "image": [],
            "username": "polizia"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 17:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Leanh65\"] \n\t\t\tThôi, bạn đã nói thế thì em mong bạn lên cc cho chúng em nhờ. Em không phân biệt oto hay xm, nó là pt thôi, đi gần em đi xm, hay đi bộ. Nói như bạn thì oto về em cũng để ngõ, tiện thì đánh vào bận tắm hay gì đó thì cứ từ từ thì các bạn nghĩ sao. Em nghĩ mình nên vì cái chung. Nhà em 12 m mặt ngõ 3,8 m em còn lùi thêm 0,8 m nữa cho rộng nhưng em không cản trở ai bao giờ trừ lúc em đang đỗ mở hay khóa cổng. Thời gian mọi người có chờ em không quá 1-2 phút và em cũng không bao giờ để nước chảy ra ngõ.\n\t\t [/QUOTE]\nbạn có đk thế thì tuyệt chứ nhiều người ở nđ ngõ nhỏ thì cũng khổ chả sướng đâu! Sống để hưởng thụ chứ cứ tư tưởng để dành cho con cháu mà quên cs hiện tại của mình là sai lầm!",
            "idComment": 756376,
            "iduser": 4714,
            "image": [],
            "username": "Skoda_Favorit"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 17:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"polizia\"] \n\t\t\tNhà ngõ tầm 3-4 tỷ muốn mua cái tủ lạnh 800l nhiều nhà còn ko có chỗ kê.\n\nMua cái TV 65 inch thì bị gần quá.\n\nTính em khoái hưởng thụ nên em vẫn khoái ở chung cư xong mua đầy đủ tủ lạnh to, tủ đông, máy giặt máy sấy rồi các đồ gia dụng tiện nghi hơn là ở nhà ngõ tầm 30-35m2 chồng 4 tầng.\n\t\t [/QUOTE]\nEm chỉ không thích cc là nó bị mùi nấu ăn và không thiết kế phòng thờ. Tính em thích làm vườn lên em chọnnhaf đất.",
            "idComment": 756377,
            "iduser": 4533,
            "image": [],
            "username": "Leanh65"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 17:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Skoda_Favorit\"] \n\t\t\tbạn có đk thế thì tuyệt chứ nhiều người ở nđ ngõ nhỏ thì cũng khổ chả sướng đâu! Sống để hưởng thụ chứ cứ tư tưởng để dành cho con cháu mà quên cs hiện tại của mình là sai lầm!\n\t\t [/QUOTE]\nVâng, sân em để được 2 oto, vài xm vẫn đi ra vào thoải mái và có mảnh vườn 70 m2 để em lọ mọ nên em chọn nhà đất. Cc dành cho các bạn trẻ. Dù ở nhà đất mình phải nhã nhặn tý cho xóm láng đoàn kết và bớt cái tôi đi tý, bù lại được cái #.",
            "idComment": 756378,
            "iduser": 4533,
            "image": [],
            "username": "Leanh65"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 17:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Skoda_Favorit\"] \n\t\t\tbạn có đk thế thì tuyệt chứ nhiều người ở nđ ngõ nhỏ thì cũng khổ chả sướng đâu! Sống để hưởng thụ chứ cứ tư tưởng để dành cho con cháu mà quên cs hiện tại của mình là sai lầm!\n\t\t [/QUOTE]\nTôi không hiểu cái tư tưởng dành cho con cháu là sao? Thế cái chung cư không thể để dành cho con cháu đưọc à? Giờ bạn sống ở chung cư sướng, con cháu bạn sau sống ở chung cư đấy cũng sướng, như vậy không phải là thế hệ này đến thế hệ khác đều sướng hay sao?",
            "idComment": 756379,
            "iduser": 4965,
            "image": [],
            "username": "tantran2020"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 17:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"daiminh\"] \n\t\t\tTầm của bạn nó chưa đến thôi! Chẳng lẽ những ai mua ở Vin metroplis đều ngáo hết vì nghe đâu ở đấy căn rẻ nhất cũng 6 tỏi chưa đến 100m vuông\n\t\t [/QUOTE]\nNhưng em ko thích cái suy nghĩ chung cư đẳng cấp, và nhiều ng cho rằng mình đẳng cấp. Nó vẫn là chung chạ hết, trừ phi a có căn penthouse đẳng cấp sân vườn trên cao nội đô.",
            "idComment": 756380,
            "iduser": 20416,
            "image": [],
            "username": "duy277"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 17:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đinh Bộ Lĩnh\"] \n\t\t\tCó thế cũng than, trong khi bao nhiêu tiện ích thì ko liệt kê.\n\t\t [/QUOTE]\nTâm sự của một thanh niên mới từ quê lên mà bạn, hội ở quê ra Hà Nội là tinh thần phải có miếng đất cắm dùi ở thủ đô để mở mày mở mặt với làng xã, nói ở chung cư về quê nó cười cho.",
            "idComment": 756381,
            "iduser": 1522,
            "image": [],
            "username": "khanhnguyen09"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 18:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khanhnguyen09\"] \n\t\t\tTâm sự của một thanh niên mới từ quê lên mà bạn, hội ở quê ra Hà Nội là tinh thần phải có miếng đất cắm dùi ở thủ đô để mở mày mở mặt với làng xã, nói ở chung cư về quê nó cười cho.\n\t\t [/QUOTE]\nHôm nay lên XN em cũng mang về 1 bao tải cà tím biếu hàng xóm.",
            "idComment": 756382,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Wed, 10 Feb 2021 18:09:00 GMT",
            "avatar": null,
            "content": "\nEm nhận nhà xong bán luôn. Lãi đc 150 triệu",
            "idComment": 756383,
            "iduser": 13307,
            "image": [],
            "username": "Hạnh Lux"
        }
    ]
}