{
    "post": {
        "postid": 6205,
        "userid": 33814,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Thị Trường Cho Thuê Văn Phòng Sẽ Như Thế Nào? Trong 2-3 Năm Tới?",
        "content": "Nhờ các cao nhân trong diễn đàn otosaigon cho nhận xét về thị trường cho thuê văn phòng trong 2-3 năm tới.\nHiện tại ở hầu hết các phân khúc văn phòng cho thuê hạng A, B, C... Giá cho thuê đang ở mức rất cao. Và nguồn cung văn phòng hiện tại ở các quận trung tâm Quận 1,3 không có nhiều, chỉ một số dự án văn phòng hạng A mới ra: Lim 3, Sonatus, Friendship, Viettel Tower B, và sắp tới bên Phú Mỹ Hưng có thêm 2 tòa văn phòng hạng A chào sân. Còn các tòa nhà văn phòng hạng B thì cực kỳ khan hàng, văn phòng hạng C thì tập trung tại các quận vùng ven: Tân Bình, Bình Thạnh, Quận 2...\n\nKhông biết kinh tế trong những năm tiếp theo thế nào? có ảnh hưởng đến thị trường cho thuê văn phòng hay không? cả nhà cho thêm nhận định nhé.",
        "posttime": "Sat, 28 Dec 2019 09:44:45 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 28 Dec 2019 09:52:14 GMT",
            "avatar": null,
            "content": "\nCho ké thớt hỏi về nhu cầu Officetel thì xếp vào loại nào và giá trị ntn luôn nhé.",
            "idComment": 673187,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Sat, 28 Dec 2019 10:21:58 GMT",
            "avatar": null,
            "content": "\nEm có thời gian làm sale cho thuê bên khu Q2, tình hình cho thuê văn phòng thấy ảm đạm, cho thuê giá bèo. Office và officetel chủ muốn đẩy đi không được.",
            "idComment": 673189,
            "iduser": 11922,
            "image": [],
            "username": "VHMK"
        },
        {
            "actionAt": "Sat, 28 Dec 2019 10:23:33 GMT",
            "avatar": null,
            "content": "\nTheo nhận định của em thì officetel rất ít doanh nghiệp chọn để làm văn phòng bởi nhiều mặt hạn chế như: Mặt bằng chia phòng nên không gia nó bị bí, không thông thoáng, thêm phần cư dân ở lẫn lộn trong tòa nhà nên không chuyên nghiệp, đa phần officetel để ở, rất ít làm văn phòng.",
            "idComment": 673190,
            "iduser": 33814,
            "image": [],
            "username": "vnrealjsc"
        },
        {
            "actionAt": "Sat, 28 Dec 2019 10:49:35 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 673193,
            "iduser": 6949,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2097/2097947-8031154ac7e43bb5218c6b6fe8dd16d6.jpg"
            ],
            "username": "vuvandung"
        },
        {
            "actionAt": "Sat, 28 Dec 2019 12:35:42 GMT",
            "avatar": null,
            "content": "\nĐứa bạn mua oft bên la3 q2 giá 1 tỏi, cho thuê 7tr/th nhận nhà là cho thuê đc luôn. Tỷ suất cơ bản là hơn căn hộ, chỉ bán là khó hơn vì pháp lý.",
            "idComment": 673196,
            "iduser": 7227,
            "image": [],
            "username": "tikitudo"
        },
        {
            "actionAt": "Mon, 30 Dec 2019 15:21:22 GMT",
            "avatar": null,
            "content": "\nKo biết ntn chứ mình đi kiếm 1 VP vừa ý để thuê đỏ con mắt.\nLàm mình nỗi máu muốn lấn sân sang thuê tòa nhà cho thuê lại \nNhân tiện mình các anh đã làm rồi thì thấy thế nào? có đáng để dấn thân ko?",
            "idComment": 673197,
            "iduser": 12223,
            "image": [],
            "username": "ba5hue"
        },
        {
            "actionAt": "Tue, 31 Dec 2019 11:06:25 GMT",
            "avatar": null,
            "content": "\nHiểu rõ nhóm đối tượng mục tiêu và thỏa mãn được các tiêu chí của nhóm đó thì chẳng có cái gì bị ế.\n\nMới nói chuyện với một ông từng làm bảo vệ lâu năm cho nhiều vp. Qua thông tin ổng cung cấp mới kết luận ra rằng cho thuê vp còn thơm hơn cho thuê căn hộ dịch vụ.",
            "idComment": 673199,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        }
    ]
}