{
    "post": {
        "postid": 6703,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Cẩn thận với BĐS Hạ Long đang được cò thổi giá",
        "content": "Thị trường BĐS vùng ven Hạ Long trở nên nhộn nhịp sau khi có thông tin sáp nhập TP.Hạ Long với huyện Hoành Bồ, thời gian gần đây đất đai ở một số xã ven vịnh Cửa Lục, tiếp giáp với vịnh Hạ Long bỗng nhiên sôi động hơn, giá cao hơn, chỉ trong vài giờ đã kếm được cả trăm triệu đồng/lô đất, nhưng phần lớn đều do cò \"thổi giá\".\n\n\n\n\n\nDự án nằm bên bờ vịnh Cửa Lục đang sốt giá mặc dù chưa đủ điều kiện chuyển nhượng.​\nRất nhiều dự án BĐS vùng ven Hạ Long không đủ điều kiện chuyển nhượng, chính quyền đã cảnh báo nhiều lần\n\nVịnh Cửa Lục là trung tâm thành TP Hạ Long với kỳ vọng về một Hạ Long mới đạt đẳng cấp quốc tế trong tương lai, rất nhiều người đã nhắm vào mảnh đất màu mỡ này dưới hình thức lướt sóng bất động sản. Và dĩ nhiên, cũng có không ít người biết những lô đất mình đang mua bán không có giấy tờ hoặc chưa đủ điều kiện để giao dịch nhưng vẫn nhắm vào.\n\nĐể cảnh báo người dân về tình trạng sốt ảo của BĐS ven vịnh Cửa Lục, theo Bí thư kiêm Chủ tịch UBND huyện Hoành Bồ – ông Nguyễn Anh Tú – cho biết, huyện có thêm biện pháp khác để cảnh báo người dân về tình trạng sốt ảo, “cò” đất tại đây. Theo đó, bắt đầu từchiều ngày 6.10, một xe ôtô có gắn loa sẽ chạy khắp khu vực này để cảnh báo.\n\nTheo ông Nguyễn Văn Nhã – Phó Chủ tịch UBND huyện Hoành Bồ – rất nhiều khu vực, kể cả những dự án bất động sản đã được cấp phép nhưng chưa đủ điều kiện giao dịch. Thậm chí, nhiều dự án đang nằm trong diện thu hồi do chậm tiến độ đến cả thập kỷ. - “Rất nhiều dự án không đủ điều kiện chuyển nhượng, chính quyền đã nhiều lần cảnh báo. \n\nNgười dân nên thận trọng, nếu không sẽ chịu thiệt thòi. Chúng tôi khẳng định tất cả đất đai, mặt nước xung quanh bờ vịnh Cửa Lục không nơi nào đủ điều kiện mua bán cả. Những khu vực khác, huyện cũng yêu cầu tạm không không sang tên đổi chủ, không tách thửa” – ông Nhã cho biết.\n\nThị trường BĐS Hạ Long với tiềm năng phát triển mạnh mẽ\n\nSau khi sáp nhập TP.Hạ Long và huyện Hoành Bồ, đơn vị hành chính TP.Hạ Long mới sẽ là đô thị loại 1 trực thuộc tỉnh. Đây sẽ là đô thị lớn nhất cả nước về diện tích tự nhiên, lớn nhất về số đơn vị hành chính trực thuộc. \n\nTrong tương lai gần, TP Hạ Long sẽ trở thành hạt nhân của thành phố trực thuộc Trung ương, qua đó góp phần mở ra không gian phát triển rộng lớn trong thể thống nhất của một đơn vị hành chính, tăng cường khả năng liên kết vùng và liên vùng, chính điều này sẽ làm cho thị trường BĐS vùng ven Hạ Long thêm ngày càng sôi động, tuy nhiên hãy sáng suốt trước khi đầu tư để không trở thành \"cừu non\" trong tay bọn buôn dự án.",
        "posttime": "Fri, 11 Oct 2019 15:42:44 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 12 Oct 2019 10:48:25 GMT",
            "avatar": null,
            "content": "\nthấy Tp hạ long còn rộng thênh thang k biết sát nhập vs Hoành Bồ làm gì nhỉ",
            "idComment": 691970,
            "iduser": 19005,
            "image": [],
            "username": "tranchithien"
        }
    ]
}