{
    "post": {
        "postid": 3282,
        "userid": 27205,
        "groupid": 38,
        "title": "Thảo Luật Chung Lừa đảo trong lĩnh vực bất động sản rất nhiều. Các bác có kinh nghiệm chia sẻ để anh em có kinh nghiệm phòng tránh nhé!",
        "content": "Thị trường bất động sản luôn nóng bỏng. Nhưng bên cạnh đó là những mặt trái như: Lừa đảo, gian lận... khiến cho nhiều người rơi vào cùng cực, phá sản. Không chỉ trong TP HCM, ngay cả Hà Nội hay các tỉnh thành khác cũng luôn có những kẻ với nhiều thủ đoạn tinh vi xảo quyệt để chiếm đoạt tài sản của người bán nhà và cả người mua nhà. Nhiều nhà đầu tư bất động sản F0 non nớt \" khóc ròng\" khi bị lừa \" đầu tư\" nhân đôi nhân ba như báo chí đưa tin.\nXã hội văn minh khi nhận thức người dân đươc nâng cao. Dĩ nhiên chẳng bao giờ hết lừa đảo hay gian lận. Nhưng nếu mỗi người chia sẻ kinh nghiệm đã vấp phải hay nghe được cho người khác để rút ra bài học thì sẽ hạn chế tối đa những vụ lừa đảo hàng trăm hàng nghìn tỷ. Bớt đi những cảnh đau thương khốn quẫn vì bị lừa.\nChủ đề này rất mong được các bác quan tâm chia sẻ. Các bác là nạn nhân của lừa đảo hay gian lận càng nên kể ra đây. Các bác giàu kinh nghiệm hoặc là chuyên gia thì khuyến cáo những thủ đoạn và cách phòng tránh.\nChúng ta cùng nhau xây dựng môi trường bất động sản lành mạnh, bền vững, phát triển.",
        "posttime": "Fri, 23 Jul 2021 22:28:56 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 24 Jul 2021 08:47:48 GMT",
            "avatar": null,
            "content": "\nDịch bệnh kinh tế khó khăn nên sinh ra những con lừa có cái miệng hót như chim .AE cần tĩnh táo không khách sáo cả nể với đám âm binh này .\n1- Nếu chơi đất dự án phải tìm hiểu kỹ chủ đầu tư là ai ,99% đất dạng này đều bán qua sàn mà AE lại đóng tiền theo tiến độ cho tụi này .Nó buồn không nộp tiền cho chủ đầu tư thì AE cũng chết \n- Tuyệt đối không lên xe đi xem đất với đám này ,AE tự đi nếu thấy ok thì về làm việc tiếp .90% đám lừa này nó thấy bác đi xe ngoài là nó biết gặp đúng người hiểu biết rồi \n2- Chơi đất trồng cây lâu năm nên để ý quy hoạch lộ giới ,niên hạn sử dụng đất .Tuyệt đối không chơi đất rừng ,đất ruộng ,đất ao hồ nếu AE không muốn giống đoàn văn vương.\n3- Đất thổ cư thì phải có sổ ,nếu chưa ra sổ thì đừng nghe đám lừa hót là sẽ làm được ,99% AE thấy rẻ nhưng lại chết chỗ này",
            "idComment": 524979,
            "iduser": 15945,
            "image": [],
            "username": "thuanthien80"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 11:19:16 GMT",
            "avatar": null,
            "content": "\nQuan trọng là tỉnh táo nữa bác,, gặp dân sale  mà tự xưng chuyên gia thì thôi né ra,, đa số lừa gạt thôi,,",
            "idComment": 524980,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 17:41:51 GMT",
            "avatar": null,
            "content": "\nDính 1 lần tởn tới già",
            "idComment": 524981,
            "iduser": 6405,
            "image": [],
            "username": "Mr Oz"
        },
        {
            "actionAt": "Sat, 24 Jul 2021 18:18:05 GMT",
            "avatar": null,
            "content": "\nĐất chưa sổ , hay đất có sổ mà công ty nó đứng tên , xem như mình là cá nằm trên thớt",
            "idComment": 524982,
            "iduser": 6987,
            "image": [],
            "username": "hoangluc2007"
        },
        {
            "actionAt": "Sun, 25 Jul 2021 09:09:27 GMT",
            "avatar": null,
            "content": "\nCông ty môi giới chuyên bán dự án ma Ae cảnh giác.\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tCenland/Ceninvest đem con bỏ chợ,  lừa dối khách hàng tại dự án Bách Thành Vinh, Quảng Nam | Tư Vấn Đầu Tư | Otosaigon\n\t\t\t\t\t\n\nTháng 12/2018 mình có mua đất dự án Bách Thành Vinh (Bách Đạt Riverside) qua Cenland. Lúc đặt mua thì các thông tin xấu về cdt (Cty Bách Đạt An) đã đầy trên media nhưng bên Cen có thuyết phục mình rằng: đây là dự án Cen đầu tư (chứ không chỉ môi giới) nên kh cứ yên tâm về pháp lý, luồng tiền qua...\n\n\n\n\n\t\t\t\t\twww.otosaigon.com",
            "idComment": 524983,
            "iduser": 7327,
            "image": [],
            "username": "Justinetran88"
        },
        {
            "actionAt": "Sun, 25 Jul 2021 09:18:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoangluc2007\"] \n\t\t\tĐất chưa sổ , hay đất có sổ mà công ty nó đứng tên , xem như mình là cá nằm trên thớt\n\t\t [/QUOTE]\n- Đất có sổ thì xin bản photo lên quận kiểm tra ,ok thì ra phòng công chứng làm hợp đồng , lăn tay xong thì chuyển banking 1phút30' .AE vui vẻ về thôi",
            "idComment": 524984,
            "iduser": 15945,
            "image": [],
            "username": "thuanthien80"
        },
        {
            "actionAt": "Sun, 25 Jul 2021 14:12:04 GMT",
            "avatar": null,
            "content": "\nUp",
            "idComment": 524985,
            "iduser": 17786,
            "image": [],
            "username": "tranduykhanh1818"
        },
        {
            "actionAt": "Sun, 25 Jul 2021 14:43:29 GMT",
            "avatar": null,
            "content": "\n\"Hãy là nhà đầu tư, người tiêu dùng thông minh\" Các lãnh đạo ta nói thế",
            "idComment": 524986,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Sun, 25 Jul 2021 16:29:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thuanthien80\"] \n\t\t\tSao lại là cá nằm trên thớt vậy bác ???\n\n- Đất chưa sổ miễn chơi\n\n- Đất có sổ thì xin bản photo lên quận kiểm tra ,ok thì ra phòng công chứng làm hợp đồng , lăn tay xong thì chuyển banking 1phút30' .AE vui vẻ về thôi\n\t\t [/QUOTE]\nĐất có sổ là sổ lớn Công ty đứng tên , là sổ của nó chứ phải của bác đâu , nhiều khi cái sổ đó nó cấm ngân hàng , còn nó bán cho bác là bán bằng cái hợp đồng phân nền mà , còn khi nào nó tách làm sổ cho bạn thì hỏi nó , lúc đó không phải bác là cá nằm trên thớt à",
            "idComment": 524987,
            "iduser": 6987,
            "image": [],
            "username": "hoangluc2007"
        },
        {
            "actionAt": "Sun, 25 Jul 2021 17:02:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tDính 1 lần tởn tới già\n\t\t [/QUOTE]\nBách giang hả a hay cái nao?",
            "idComment": 524988,
            "iduser": 10424,
            "image": [],
            "username": "wanderervn"
        },
        {
            "actionAt": "Sun, 25 Jul 2021 23:21:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"1 Nắng 1 Mưa\"] \n\t\t\tMọi người ai có xin việc hay ở bảo lâm, bảo lộc, lâm đồng thì né thằng thức bên cty kinh doanh sơn nước, khóa cửa, mái ngói, thiết bị vệ sinh, máy năng lượng mặt trời nha. Thằng cóc ghẻ này mượn tiền bạn hàng lâu năm nợ dai không trả, lợi dụng nhân viên làm việc mà không trả lương và có dấu hiệu chiếm dụng vốn từ cổ đông.\n\n\n\nThằng thứ 2 là thằng quang lùn trước đây bán sơn còn giờ không rõ, nó chạy pcx trắng ở bảo lộc, thằng này đâm chọt đại lý sơn nhưng lại dùng hàng của đại lý sơn để đạp hàng cty thu lợi cá nhân, đâm chọt nhà thầu, ăn trộm chậu lan của quán cafe eco ngay quảng trường khu 6 ... và [b]từng có án tích hiếp dâm[/b].\n\n\n\nThằng thứ 3 là thằng giang bên cty nội ngoại thất ở sài gòn, thằng này nó nội gián chuyên đi phá hoại các cty đối thủ, gán ghép tội để nhân viên nhận thay, bắt cấp dưới đạp hàng của đại lý cty nó phá hoại...\n\n\n\nMọi người gặp thì né nha, đừng giao lưu kết bạn hay làm ăn chung với chúng nó có ngày hối hận.\n\nThằng thức còn kinh doanh thêm mảng bất động sản nữa nha mọi người, cẩn thận.\n\t\t [/QUOTE]\nBên Voz hay Xàm qua v anh, thấy cmt cũng dữ hè",
            "idComment": 524989,
            "iduser": 17786,
            "image": [],
            "username": "tranduykhanh1818"
        },
        {
            "actionAt": "Mon, 26 Jul 2021 01:05:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"1 Nắng 1 Mưa\"] \n\t\t\tMọi người ai có xin việc hay ở bảo lâm, bảo lộc, lâm đồng thì né thằng thức bên cty kinh doanh sơn nước, khóa cửa, mái ngói, thiết bị vệ sinh, máy năng lượng mặt trời nha. Thằng cóc ghẻ này mượn tiền bạn hàng lâu năm nợ dai không trả, lợi dụng nhân viên làm việc mà không trả lương và có dấu hiệu chiếm dụng vốn từ cổ đông.\n\n\n\nThằng thứ 2 là thằng quang lùn trước đây bán sơn còn giờ không rõ, nó chạy pcx trắng ở bảo lộc, thằng này đâm chọt đại lý sơn nhưng lại dùng hàng của đại lý sơn để đạp hàng cty thu lợi cá nhân, đâm chọt nhà thầu, ăn trộm chậu lan của quán cafe eco ngay quảng trường khu 6 ... và [b]từng có án tích hiếp dâm[/b].\n\n\n\nThằng thứ 3 là thằng giang bên cty nội ngoại thất ở sài gòn, thằng này nó nội gián chuyên đi phá hoại các cty đối thủ, gán ghép tội để nhân viên nhận thay, bắt cấp dưới đạp hàng của đại lý cty nó phá hoại...\n\n\n\nMọi người gặp thì né nha, đừng giao lưu kết bạn hay làm ăn chung với chúng nó có ngày hối hận.\n\nThằng thức còn kinh doanh thêm mảng bất động sản nữa nha mọi người, cẩn thận.\n\t\t [/QUOTE]\nNói cứ y như ai cũng là người trong cuộc của bác hết ý, hehe khó hiểu quá",
            "idComment": 524990,
            "iduser": 17439,
            "image": [],
            "username": "khong_co_xe"
        },
        {
            "actionAt": "Mon, 26 Jul 2021 06:27:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"khong_co_xe\"] \n\t\t\tNói cứ y như ai cũng là người trong cuộc của bác hết ý, hehe khó hiểu quá\n\t\t [/QUOTE]\nMấy thằng bẩn bựa khốn nạn thì nen thế,cho nó hết đường sống. Xã họi bớt 1 cá thể lỗi để thêm đẹp.",
            "idComment": 524991,
            "iduser": 10424,
            "image": [],
            "username": "wanderervn"
        },
        {
            "actionAt": "Tue, 27 Jul 2021 09:25:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoangluc2007\"] \n\t\t\tĐất có sổ là sổ lớn Công ty đứng tên , là sổ của nó chứ phải của bác đâu , nhiều khi cái sổ đó nó cấm ngân hàng , còn nó bán cho bác là bán bằng cái hợp đồng phân nền mà , còn khi nào nó tách làm sổ cho bạn thì hỏi nó , lúc đó không phải bác là cá nằm trên thớt à\n\t\t [/QUOTE]\nTrường hợp bác nói là đất dự án rồi ,nếu chơi đất này thì phải kiểm tra thêm nhiều loại giấy tờ nữa .Những công ty làm ăn đàng hoàng chân chính nó đều cho bác xem giấy tờ ,đương nhiên giá đất nó sẽ cao vì đó là đất sạch pháp lý rõ ràng .Còn gặp đám công ty lừa thì nó bán đất rẻ giật mình, giấy tờ lằng nhằng .Bài học của Alibaba vẫn còn hiện hữu cho những ai ham rẻ ,mà AE nên nhớ : Thành lập công ty BĐS loanh quanh đâu đó chỉ có 3 triệu ,vốn điều lệ muốn khai bao nhiêu cũng được chục tỷ, trăm tỷ không thành vấn đề",
            "idComment": 524992,
            "iduser": 15945,
            "image": [],
            "username": "thuanthien80"
        },
        {
            "actionAt": "Wed, 22 Sep 2021 21:50:20 GMT",
            "avatar": null,
            "content": "\n1) CĐT lừa bảo là bình thường trong bđs  nếu ai mua lâu sẽ biết nhưng dưới chiêu trò tinh vi, như chiếm dụng vốn booking khách hàng lâu không mở bán, mở bán truyền thông 1 đằng xây dựng 1 nẻo cam kết lâu dài sổ, cuối cung ra đất thuê 37 năm .\n2) ở cấp độ tinh vi hơn là \"Take money and run\" bánh vẽ bài toán đầu tư lợi nhuận lợi dụng tâm lý ko rành bất động sản của nhà đầu tư bánh vẽ khả năng lấp đầy 50~70/ năm , hoặc cam kết lợi nhuận mức khủng dựa trên luật dân sự lưu ý là luật dân sự, nếu không đáp ứng được cam kết thì các bên tự thỏa thuận văn bản thay thế Cocobay.\n3) Lừa đảo theo dạng hợp đồng góp vốn ( mượn hoa cúng phật ) mua miếng đất 10 tỏi huy động anh em mỗi người 1 tỏi sau đó ôm tiền chạy không chịu phân lô cho người ta,làm bđs lâu năm vẫn dính như thường té ra hợp đồng giấy tờ Fake.\n4) đứng trên miếng đất A bán miếng đất B đến khi cọc và công chứng xong ra giấy tờ thì mọi chuyện đã rồi khi xây nhà xong mới phát hiện là miếng mình ko cho xây =))) .\n5) một căn bán cho nhiều người thằng nào phát hiện trải tiền cho nó, kẽ hỡ của hợp đồng góp vốn hoặc hợp đồng mua nhà hình thành trong tương lai CĐT thay đổi tên gọi Block hoặc số tầng, ( Căn hộ đường Đào Gia Trí Bình Thạnh)\n6) Không nhận đủ giấy tờ khi tham gia mua bán khu đô thị bán sổ đỏ không kèm giấy phép xây dựng hoặc giấu dấy phép xây dựng thiết kế theo yêu cầu nhằm mục đích dễ chốt deal tuy nhiên khi nhà đầu tư xây dựng thì phải làm đúng thêm các hạng mục hồ bơi cá nhân và số tầng quy định điều này làm nhà đàu tư bị đôn lên tài chính rất nhiều ( sảy ra ở biệt thự khu đô thị ).\n7) Mua nhà bị dính quy hoặc treo  quy hoạch mới sửa bản vẽ quy hoạch nhằm đánh lừa khách hàng thường sale sẽ đưa cho xem trên Ipad màu hồng là đất ở nên khách hàng tin và không check cơ quan chính thống sẽ bị knock out.\n8) Nhà bị sụt móng lún móng, dột nặng hoặc có vấn đề về kết cấu sửa lại hoặc tráp đắp lên nhưng  về sống vài ngày thì như nhà không nóc.\n9)  Mua bán chồng tiền đủ để xóa thế chấp ngân hàng nhưng các bên không thực hiện đúng nghĩa vụ như xóa thế chấp trong ngân hàng, dẫn đến lô đất hoặc căn nhà không thể công chứng\n10) Sau khi công chứng xong lăn tay xong éo chịu thanh toán tiền cho người ta, rồi không chịu hủy công chứng luôn kết quả ra tòa rất là mệt.\n\n----------\nXương xương nhiêu đó thôi anh nào cần biết thêm các hạng mục lừa đảo nào mình phân tích cho và chỉ cho các chiêu .\nchuyên gia đọc lệnh , thổi bay mọi bóng đèn Vonam2016 cho hay.",
            "idComment": 524993,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        },
        {
            "actionAt": "Wed, 22 Sep 2021 22:00:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Oz\"] \n\t\t\tDính 1 lần tởn tới già\n\t\t [/QUOTE]\nnhư nào kể nghe với bác ?",
            "idComment": 524994,
            "iduser": 12384,
            "image": [],
            "username": "like_car"
        },
        {
            "actionAt": "Fri, 24 Sep 2021 14:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vaonghe\"] \n\t\t\t\"Hãy là nhà đầu tư, người tiêu dùng thông minh\" Các lãnh đạo ta nói thế :D :D\n [/QUOTE]\nNhiều bẫy quá, thằng gài bẫy ko sợ pháp luật, do đâu mà ra? Hayz!",
            "idComment": 524995,
            "iduser": 7445,
            "image": [],
            "username": "phumyvt"
        },
        {
            "actionAt": "Tue, 12 Oct 2021 16:05:55 GMT",
            "avatar": null,
            "content": "\n.",
            "idComment": 524996,
            "iduser": 10215,
            "image": [],
            "username": "huu_chinh"
        }
    ]
}