{
    "post": {
        "postid": 1897,
        "userid": 10686,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư TP HCM dừng làm cầu, đường Bình Tiên theo hình thức BT",
        "content": "Thôi xong, coi như em nó ra đi thanh thản",
        "posttime": "Tue, 13 Sep 2022 07:49:44 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 13 Sep 2022 08:14:01 GMT",
            "avatar": null,
            "content": "\nCái cầu này khởi công lần đầu cũng cách đây hơn 20 năm rồi.",
            "idComment": 397006,
            "iduser": 5563,
            "image": [],
            "username": "HOCON"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 11:39:14 GMT",
            "avatar": null,
            "content": "\nsắp có đội khác vào thay.",
            "idComment": 397007,
            "iduser": 5554,
            "image": [],
            "username": "Luongnghi"
        },
        {
            "actionAt": "Tue, 13 Sep 2022 17:18:09 GMT",
            "avatar": null,
            "content": "\nThật ra là tin tốt. 12 năm bế tắc: năng lực của chính quyền và năng lực của chủ đầu tư thì phải có thay đổi.",
            "idComment": 397008,
            "iduser": 5541,
            "image": [],
            "username": "Sieu Xe01"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 14:37:55 GMT",
            "avatar": null,
            "content": "\nCái này là thu hồi để chuẩn bị thực hiện theo hình thức khác, ko cho mấy cha BT chụp giật vô làm nữa. HCM năm nay coi như bỏ, khả năng năm sau sẽ đẩy mạnh đầu tư công để hoàn thiện các dự án trọng điểm... trừ khi ở trển chưa yên thì lại phải chờ tiếp thôi",
            "idComment": 397009,
            "iduser": 10657,
            "image": [],
            "username": "Khanhchu"
        },
        {
            "actionAt": "Wed, 14 Sep 2022 21:18:32 GMT",
            "avatar": null,
            "content": "\nSở Giao thông Vận tải và các đơn vị liên quan được giao nghiên cứu, đề xuất phương án khác để đầu tư dự án. Công trình cầu, đường Bình Tiên dài hơn ba km, nối quận 6 và 8, tổng mức đầu tư khoảng 2.400 tỷ đồng bị dừng thực hiện theo hợp đồng BT, sau 12 năm được duyệt.\n\n\n\n\n\nQuyết định dừng triển khai dự án cầu, đường Bình Tiên theo phương án BT (xây dựng - chuyển giao) được Chủ tịch UBND TP HCM Phan Văn Mãi đưa ra chiều 12/9, sau đề xuất của Sở Kế hoạch và Đầu tư do lo ngại khó đảm bảo pháp lý.\n\nSở Giao thông Vận tải và các đơn vị liên quan được giao nghiên cứu, đề xuất phương án khác để đầu tư dự án.\n\nCông trình cầu, đường Bình Tiên có tổng chiều dài 3,2 km, riêng phần cầu hơn 900 m. Điểm đầu dự án tại nút giao Bình Tiên - Phạm Văn Chí (quận 6), sau đó băng qua đường Võ Văn Kiệt, kênh Tàu Hủ, kênh Đôi (quận 8) rồi nối vào đường Nguyễn Văn Linh tại điểm cách quốc lộ 50 khoảng 600 m về phía cầu Bà Lớn, thuộc huyện Bình Chánh.\n\n12 năm trước, công trình được Thủ tướng ủy quyền cho TP HCM chọn nhà đầu tư thực hiện theo hình thức BT. Thành phố sau đó duyệt dự án với tổng mức đầu tư 2.400 tỷ đồng. Tuy nhiên, do gặp khó khăn trong bố trí ngân sách giải phóng mặt bằng và tạo quỹ đất thanh toán cho nhà đầu tư nên công trình chưa được triển khai.\n\nNăm 2016, thành phố kiến nghị Thủ tướng tách dự án thành hai thành phần độc lập, tương ứng với hai đoạn, gồm: từ đường Phạm Văn Chí đến Tạ Quang Bửu dài 1,4 km, kinh phí 1.853 tỷ đồng và từ Tạ Quang Bửu đến Nguyễn Văn Linh, dài 1,8 km, kinh phí hơn 750 tỷ. Dự án vẫn áp dụng hình thức chỉ định nhà đầu tư và đơn vị thực hiện sẽ tự bố trí vốn cho cả phần giải phóng mặt bằng. Tuy nhiên, đầu năm 2018, khi Trung ương chủ trương dừng các dự án BT, thành phố cũng cho dừng triển khai các công trình dạng này để rà soát.\n\nHình thức BT được TP HCM lần đầu áp dụng khi xây dựng đường Phạm Văn Đồng, vào năm 2007. Hợp động dạng này sau đó triển khai ở nhiều công trình giao thông trọng điểm khác như cầu Sài Gòn 2, Thủ Thiêm 2, bốn tuyến đường trong Khu đô thị mới Thủ Thiêm... Hiện, Luật Đầu tư theo phương thức đối tác công tư (PPP) cũng đã dừng dự án mới theo hình thức BT.​\nXem thêm:\n\nHai dự án cỏ mọc hoang trên đất tỷ đồng/m2 ở TP HCM\nDự án cải tạo đường Lương Định Của tại TPHCM ra sao sau 7 năm khởi công?\n\nTheo VnExpress​",
            "idComment": 397010,
            "iduser": 11393,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2793/2793501-3ea12e53687d22c41699907cefa0382a.jpg"
            ],
            "username": "jolienguyen12"
        },
        {
            "actionAt": "Mon, 19 Sep 2022 12:55:51 GMT",
            "avatar": null,
            "content": "\nTin tốt mà, chứ còn BT thì dây dưa lắm, chuyển qua hình thức khác sẽ nhanh hơn.",
            "idComment": 397011,
            "iduser": 10233,
            "image": [],
            "username": "nhatminh2008"
        }
    ]
}