{
    "post": {
        "postid": 8142,
        "userid": 12260,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư (Phao cứu sinh) Eco Green Sài Gòn quận 7 nhìn từ Flycam",
        "content": "Chào các bác. Tình hình là cái topic cũ của em \"Eco Green Sài Gòn quận 7 nhìn từ Flycam\" đang bị lỗi trang và trong quá trình phục hồi lại full 50 pages. Em tạo tạm thớt này tiếp tục update những thông tin mới để các bác coi không bị gián đoạn ạ.\n----------------------------------------------------------------------------------------------------------------\n1. Hình ảnh nhà mẫu. Gu thẩm mỹ của cđt này theo trường phái đơn giản thì phải. Các bác thấy sao ạ?\n\n2. Tham quan nhà mẫu: Khách hàng chính thức được tham quan nhà mẫu từ ngày Thứ 3 tuần (28/7/2019). Bác nào muốn coi thì ib em đăng ký cho em nhé.\n\n3. Chính sách bán hàng:\n\nTòa HR1 và HR2: ngoài chiết khấu 3%/căn thì thêm vào căn 2PN sẽ được tặng 01 cây vàng và căn 3PN tặng 02 cây vàng. Tính ra là chiết khấu tổng khoảng 4-5%/căn.\nTòa M1: CĐT sẽ đóng giỏ hàng từ 17h ngày Chủ Nhật 28/7/2019 để tăng giá. Chính xác là hết chiết khấu 3%. Bác nào đang chuẩn bị chốt thì chốt sớm đi nhé ạ.\nGiỏ hàng: M2 bán trên 93%, HR1 & HR2 khoảng trên 85% (do có căn 3PN). Có nhà mẫu rồi nên chắc cũng bán hết nhanh thôi ạ.\n4. Tiến độ thi công thực tế:\n\nTòa HR1: chuẩn bị cất nóc. Vượt tiến độ 5 tháng. Khả năng bàn giao sớm.\nTòa HR2: lên sàn tầng 4. Trễ tiến độ 4 tháng. Các bác yên tâm. Nếu xây theo tiến độ HR1 trung bình 1-1.5 tháng xong 5 tầng căn hộ thì HR2 không nhằm nhò gì đâu ạ.\nTòa M2: tháng 10 xong hầm móng. Đầu năm sau lên tầng 5.\nTòa HR3: đang làm hầm móng. Dự kiến Tháng 10 mở bán\nCông viên Eco: đang làm hầm móng Trung tâm hội nghị. Dự kiến tháng 5 năm sau xong cùng đợt bàn giao tòa HR1.\nKhách sạn Grand Hyatt 69 tầng: nghe đồn đầu năm sau động thổ ạ. (Độ tin cậy: % tùy các bác)\nView thư giãn:\n\n\n\n\nGiỏ hàng tòa M2 và Hình ảnh nhà mẫu:\n\n\n\nCăn 3PN tòa HR:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCăn 2PN tòa M2:",
        "posttime": "Fri, 26 Jul 2019 17:37:15 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 27 Jul 2019 20:59:21 GMT",
            "avatar": null,
            "content": "\nXuân Mai Corp 'ôm nợ' gấp 5 lần vốn, lọt danh sách mang dự án đi thế chấp\n\n‘Ngập’ trong nợ, Xuân Mai Corp có dấu hiệu huy động vốn tại Eco Green Sài Gòn\n\nChủ đầu tư Xuân Mai bắt khách nhận nhà kém chất lượng\n\nTài chính XMC có vđ không các bác ? Liệu dự án có bị delay ?",
            "idComment": 795412,
            "iduser": 28257,
            "image": [],
            "username": "pasdenom"
        },
        {
            "actionAt": "Mon, 29 Jul 2019 13:19:43 GMT",
            "avatar": null,
            "content": "\nTòa M2: hiện tại đã đóng 10%, CĐT soạn HĐMB để gửi khách hàng ký -> muốn có HĐMB thì phải có văn bản SXD cho phép huy động vốn -> có bác nào thấy văn bản này chưa?",
            "idComment": 795413,
            "iduser": 7414,
            "image": [],
            "username": "H79"
        },
        {
            "actionAt": "Mon, 29 Jul 2019 15:01:37 GMT",
            "avatar": null,
            "content": "\ngiá ảo cho DA này,  Có tham gia mở bán tòa đầu tiên, thấy không khí là biết ảo rồi hic",
            "idComment": 795414,
            "iduser": 38576,
            "image": [],
            "username": "vios2011"
        },
        {
            "actionAt": "Mon, 29 Jul 2019 15:10:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vios2011\"] \n\t\t\tgiá ảo cho DA này,  Có tham gia mở bán tòa đầu tiên, thấy không khí là biết ảo rồi hic\n\t\t [/QUOTE]\nGiá 45 50 cho vị trí này , tiện ích xung quanh thì cũng không mắc , chỉ phân vân chưa xong hr1 đã ồ ạt làm các lốc còn lại , quảng cáo ngợp luôn giống muốn gom tiền lẹ , giống biểu hiện đói tiền , sợ delay vô thời hạn hay ép khách nhận nhà cl kém , lại xây vật liệu lắp ghép gì đó không biết nền đất yếu q7 và lưu lượng xe lớn chạy rầm rầm rung chuyển thì có ổn không ? Còn sổ chắc cắm thì xa xăm rồi",
            "idComment": 795415,
            "iduser": 28257,
            "image": [],
            "username": "pasdenom"
        },
        {
            "actionAt": "Mon, 29 Jul 2019 15:15:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pasdenom\"] \nhttps://m.baomoi.com/xuan-mai-corp-om-no-gap-5-lan-von-lot-danh-sach-mang-du-an-di-the-chap/c/27928964.epi\n\n\n\nhttp://www.kinhtexahoi.vn/doanh-nghiep-24/7/ngap-trong-no-xuan-mai-corp-co-dau-hieu-huy-dong-von-tai-eco-green-sai-gon_t209c8n4505\n\n\n\nhttps://www.techz.vn/chu-dau-tu-xuan-mai-bat-khach-nhan-nha-kem-chat-luong-ylt56239.html\n\n\n\nTài chính XMC có vđ không các bác ? Liệu dự án có bị delay ?\n\n:rolleyes:\n [/QUOTE]\nBác có sợ giống Đức Long Gia Lai đối diện ko nhỉ?",
            "idComment": 795416,
            "iduser": 6985,
            "image": [],
            "username": "Máy Cày"
        },
        {
            "actionAt": "Mon, 29 Jul 2019 15:18:21 GMT",
            "avatar": null,
            "content": "\nem ở quận 7 cũng 10 năm hơn. Hồi trước em nhớ là của cô 4 Hường, thấy dựng rào đc tg rồi sao chuyển thành XM lúc nào ko hay.",
            "idComment": 795417,
            "iduser": 6985,
            "image": [],
            "username": "Máy Cày"
        },
        {
            "actionAt": "Mon, 29 Jul 2019 16:44:29 GMT",
            "avatar": null,
            "content": "\nNhà mẫu thấy kg ổn rồi, máy lạnh lúc mở bán thì kêu là daikin, giờ lên nhà mẫu thì xài samsung quá dởm",
            "idComment": 795418,
            "iduser": 15796,
            "image": [],
            "username": "sonhai2705"
        },
        {
            "actionAt": "Tue, 30 Jul 2019 13:00:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sonhai2705\"] \n\t\t\tNhà mẫu thấy kg ổn rồi, máy lạnh lúc mở bán thì kêu là daikin, giờ lên nhà mẫu thì xài samsung quá dởm\n\n[/QUOTE\n\ncác bác chém kinh quá, cơ mà tôi thấy đến thời điểm này vẫn ổn mà\n\n\nBlock Hr1 chuẩn bị cất nóc, các tầng phía dưới đang hoàn thiện. theo như hơp đồng mua giai đoạn đầu cất nóc thanh toán 60%, và chủ đầu tư đã cất nóc vượt 4 tháng ( theo hợp đồng tháng 12/18 mới cất nóc) ==&gt; bây giờ chỉ còn ngồi rung đùi xem đến Q3/2020 chủ đầu tư có giao nhà hay ko thôi. Với Hr1 em vẫn tin tưởng tuyệt đối\nHr2 vẫn đang tăng tôốc chạy theo hr1\nM2 xong hâầm móng, đủ đều kiện bán hàng, hàng chủ đầ tư bán gần như là het\nhr3: đang làm hầm móng\ncác tiện ich xung quanh dan hoàn thiện\n Hồ sơ pháp lý của thằng eco ôổn hơn nhiều nên so sánh với đức long gia lai là quá khập khiễng. Các bác muốn tìm hiểu pháp lý của dự án thì cứ nhanh chân đến phòng bán hang của cdt, có hết ấy mà, muốn gì chả có\n\t\t [/QUOTE]\n Hồ sơ pháp lý của thằng eco ôổn hơn nhiều nên so sánh với đức long gia lai là quá khập khiễng. Các bác muốn tìm hiểu pháp lý của dự án thì cứ nhanh chân đến phòng bán hang của cdt, có hết ấy mà, muốn gì chả có",
            "idComment": 795419,
            "iduser": 10348,
            "image": [],
            "username": "Huyen.doan"
        },
        {
            "actionAt": "Tue, 30 Jul 2019 13:44:37 GMT",
            "avatar": null,
            "content": "\nKiểm tra xem CĐT có đem thế chấp dự án cho Ngân hàng hay không như thế nào bác ?",
            "idComment": 795420,
            "iduser": 32037,
            "image": [],
            "username": "oantuti"
        },
        {
            "actionAt": "Tue, 30 Jul 2019 13:49:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oantuti\"] \n\t\t\tKiểm tra xem CĐT có đem thế chấp dự án cho Ngân hàng hay không như thế nào bác ? :rolleyes:\n [/QUOTE]\nkhỏi kiểm tra làm gì cho mệt 99,9% chủ đầu tư đều thế chấp vay ngân hàng",
            "idComment": 795421,
            "iduser": 10348,
            "image": [],
            "username": "Huyen.doan"
        },
        {
            "actionAt": "Tue, 30 Jul 2019 18:37:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"villian\"] \n\t\t\tGia Minh Land : 0963898548. Hân hạnh được là F1 phân phối dự án Sunshine Diamond River giá chỉ từ 45tr/m2. tọa lạc giữa tam giác phát triển quận 1, quận 2 và quận 7 với 3 mặt giáp sông và kết nối trực tiếp với khu vực Thủ Thiêm, gần sát KĐT Sài Gòn Peninsula.\n\nVới nền tảng về tài chính hùng mạnh của Sunshine Group, dự án mở màn cho phong cách đô thị nghỉ dưỡng 4.0 - Sunshine Diamond River được đầu tư mạnh mẽ, hứa hẹn mang lại những đột phá trong thiết kế, kiến tạo lối sống mới cùng công nghệ tân tiến, hiện đại.\n\nỞ mỗi tòa tháp của Sunshine Diamond River, Sunshine Group bố trí những khoảng xanh trong lành, khoáng đạt thông qua hệ thống vườn treo, đường dạo bộ, kết hợp với hệ thống mặt nước đa dạng đến từ các bể bơi, thác tràn đầy tính nghệ thuật. Trong đó, điểm nhấn đắt giá của toàn bộ lõi cảnh quan này còn chính là hệ thống sông nội khu sinh thái mang lại không khí đối lưu cho toàn bộ khu đô thị xen kẽ hệ thực vật phong phú theo tiêu chuẩn của một khu nghỉ dưỡng 5 sao đẳng cấp.\n\nBên cạnh đó, thiết kế theo hình hoa thị của mỗi tòa tháp cũng cũng mang đến sự tinh tế, thông thoáng tuyệt đối, giúp các căn hộ đón gió và ánh sáng tối đa trong mọi không gian sống, đồng thời đảm bảo tầm nhìn thoáng đẹp cho mọi góc nhìn.\n\nKhông chỉ được quy hoạch hạ tầng, cảnh quan, tiện ích, đẳng cấp của siêu phẩm resort 4.0 bên sông Sài Gòn - Sunshine Diamond River còn nằm ở mô hình All-in-one, với không gian sống sang trọng, biệt lập, được trang bị đầy đủ tiện ích sinh hoạt, vui chơi, giải trí, thương mại, giáo dục… ngay trong nội khu, đáp ứng nhu cầu của mọi thế hệ trong gia đình như: Trường học cho trẻ nhỏ, trung tâm chăm sóc sắc đẹp cho phái đẹp, khu dạo bộ, dưỡng sinh cho ông bà…\n\nThế mạnh công nghệ được Sunshine Group tiếp tục phát huy phủ sóng khắp mọi không gian với sự đồng bộ từ ứng dụng nhà thông minh Sunshine Home, công nghệ nhận diện khuôn mặt Face ID đảm bảo an toàn, an ninh tuyệt đối, hệ thống wifi miễn phí phủ sóng toàn khu đô thị, hệ thống thông gió, bơm khí tươi cùng giải pháp di chuyển thân thiện môi trường với hệ thống cho thuê xe đạp nội khu, các trạm sạc điện di động tại tầng hầm dành riêng cho ô tô điện, xe máy điện...\n\nTrong bối cảnh khu đô thị nghỉ dưỡng 4.0 đang được nhiều người hướng tới coi như phương án sở hữu ngôi nhà thứ hai do thói quen nghỉ dưỡng vào cuối tuần hoặc có thể khai thác cho thuê sinh lời hiệu quả thì sự ra mắt của Sunshine Diamond River trở thành một sự lựa chọn hấp dẫn cho giới thượng lưu có nhu cầu thực cũng như những nhà đầu tư sành sỏi.\n\n\n\n\n\nTỔNG QUAN DỰ ÁN SUNSHINE DIAMOND RIVER\n\n\n\nSau tất cả những người giàu có luôn quan tâm và khát khao hưởng thụ 2 giá trị là thời gian và sức khoẻ. Với ý tưởng kiến tạo một không gian sống mang hơi thở resort 4.0 đưa con người làm trung tâm, trân trọng xúc cảm,lắng đọng thời gian. Sunshine Diamond River tự hào mang đến phong cách sống nghỉ dưỡng thông minh đầu tiên tại Việt Nam. Nơi sống là tận hưởng, sống trọn xứng tầm.\n\n\n\nTên Dự án: Căn hộ chung cư Sunshine Diamond River\n\n\n\nChủ Đầu Tư: Tập đoàn Sunshine\n\n\n\nDiện tích khu đất dự án: 112,585m2\n\n\n\nMật độ xây dựng: 23.16%\n\n\n\nDiện tích sàn xây dựng (không kể hầm): 643,535m2\n\n\n\nKhu thương mại: 20,268m2\n\n\n\nDiện tích cây xanh, giao thông: 76,4%\n\n\n\nDiện tích sàn xây dựng toà nhà: 543.731m2\n\n\n\nChiều cao tòa nhà: 37 tầng\n\n\n\nChiều cao công trình: khoảng 152 m\n\n\n\nSố tầng hầm: 1-2 tầng\n\n\n\nSố căn hộ dự kiến: 3.125 căn\n\n\n\nDân số dự kiến: 12.500 người\n\n\n\nThời hạn Sở hữu Căn hộ Sunshine Diamond River Quận 7\n\n\n\n+) Sở hữu lâu dài đối với người Việt Nam\n\n\n\n+) Sở hữu 50 năm đối với người nước ngoài (tuỳ thuộc vào qui định của luật pháp Việt Nam hiện hành)\n\nLiên hệ : 0963898548 để được tư vấn chuyên sâu.\n\t\t [/QUOTE]\nHỏi EcoGreen mà đào đâu ra dự án này thế Bác.",
            "idComment": 795422,
            "iduser": 6985,
            "image": [],
            "username": "Máy Cày"
        },
        {
            "actionAt": "Fri, 02 Aug 2019 09:30:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vios2011\"] \n\t\t\tgiá ảo cho DA này,  Có tham gia mở bán tòa đầu tiên, thấy không khí là biết ảo rồi hic\n\t\t [/QUOTE]\nBác phân tích bạn thể hơn để mọi người tham khảo nhé ạ!",
            "idComment": 795423,
            "iduser": 12260,
            "image": [],
            "username": "DongTruongbds"
        },
        {
            "actionAt": "Fri, 02 Aug 2019 09:32:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oantuti\"] \n\t\t\tKiểm tra xem CĐT có đem thế chấp dự án cho Ngân hàng hay không như thế nào bác ? :rolleyes:\n [/QUOTE]\nDạ Sacombank bảo lãnh nhé bác!",
            "idComment": 795424,
            "iduser": 12260,
            "image": [],
            "username": "DongTruongbds"
        },
        {
            "actionAt": "Fri, 02 Aug 2019 09:33:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oantuti\"] \n\t\t\tKiểm tra xem CĐT có đem thế chấp dự án cho Ngân hàng hay không như thế nào bác ? :rolleyes:\n [/QUOTE]\nDạ Sacombank bảo lãnh nhé bác!",
            "idComment": 795425,
            "iduser": 12260,
            "image": [],
            "username": "DongTruongbds"
        },
        {
            "actionAt": "Fri, 02 Aug 2019 09:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pasdenom\"] \nhttps://m.baomoi.com/xuan-mai-corp-om-no-gap-5-lan-von-lot-danh-sach-mang-du-an-di-the-chap/c/27928964.epi\n\n\n\nhttp://www.kinhtexahoi.vn/doanh-nghiep-24/7/ngap-trong-no-xuan-mai-corp-co-dau-hieu-huy-dong-von-tai-eco-green-sai-gon_t209c8n4505\n\n\n\nhttps://www.techz.vn/chu-dau-tu-xuan-mai-bat-khach-nhan-nha-kem-chat-luong-ylt56239.html\n\n\n\nTài chính XMC có vđ không các bác ? Liệu dự án có bị delay ?\n\n:rolleyes:\n [/QUOTE]\nDấu hiệu huy động vốn là khi mới quây tôn chưa làm gì mà bắt khách hàng đóng tiền ồ ạt. Còn Eco thì làm xong hầm móng mới mở bán và khi thanh toán 10% là ký hợp đồng mua bán rồi ạ. Tòa HR1 thì vượt tiến độ 5 tháng, HR2 trễ nhưng đã lên sàn tầng 4, M2 xong hầm móng, HR3 đang làm hầm móng, công viên cũng đang làm hầm móng trung tâm hội nghị. Cả đại công trường đang thi công ngày đêm đó bác ạ. Rảnh bác ghé qua sẽ thấy rõ ạ. hihi",
            "idComment": 795426,
            "iduser": 12260,
            "image": [],
            "username": "DongTruongbds"
        },
        {
            "actionAt": "Fri, 02 Aug 2019 09:44:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Máy Cày\"] \n\t\t\tem ở quận 7 cũng 10 năm hơn. Hồi trước em nhớ là của cô 4 Hường, thấy dựng rào đc tg rồi sao chuyển thành XM lúc nào ko hay.\n\t\t [/QUOTE]\nDạ trước đây Khu Hoàn Cầu này của bà 4 Hường nhưng sau đó gặp vấn đề nên Xuân Mai nhảy vô mua phần đất còn lại 14,36 ha để làm dự án căn hộ bác ạ.",
            "idComment": 795427,
            "iduser": 12260,
            "image": [],
            "username": "DongTruongbds"
        },
        {
            "actionAt": "Fri, 02 Aug 2019 09:51:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sonhai2705\"] \n\t\t\tNhà mẫu thấy kg ổn rồi, máy lạnh lúc mở bán thì kêu là daikin, giờ lên nhà mẫu thì xài samsung quá dởm\n\t\t [/QUOTE]\nDạ em đã coi nhà mẫu. Vật liệu bàn giao giống như cam kết ạ. Cũng hơi tiếc máy lạnh là Samsung chứ không phải Daikin. CĐT có ghi rõ danh mục vật liệu bác nhé:",
            "idComment": 795428,
            "iduser": 12260,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/1979/1979763-e185bf05cfd0ab14947f2f7176aa458e.jpg"
            ],
            "username": "DongTruongbds"
        },
        {
            "actionAt": "Fri, 02 Aug 2019 09:57:53 GMT",
            "avatar": null,
            "content": "\nChào các bác. Do OS vẫn đang trong quá trình update nên nội dung sắp xếp hơi lộn xộn ạ. Mong các bác thông cảm. Em vẫn sẽ tiếp tục update để các bác tiện theo dõi ạ. Em cám ơn ạ!\n----------------------------------------------------------------------------\nMini event Eco Green Sài Gòn \nThời gian: 9h Thứ 7 ngày 03/8/2019\nNội dung:\nI. Tham quan và cảm nhận về nhà mẫu.\nII. Chương trình bốc thăm trúng thưởng cho khách đặt mua và tham dự sự kiện.\n\n*Chương trình bán hàng:\n\nTòa M2: chiết khấu 3% giá bán căn hộ\nTòa HR1: chiết khấu 3% giá bán căn hộ và tặng thêm 01 cây vàng cho căn 2PN và 02 cây vàng cho căn 3PN\n\n1. CHƯƠNG TRÌNH BỐC THĂM DÀNH CHO KHÁCH HÀNG THAM DỰ: \n(Giải may mắn cho khách hàng tham dự : 12 nồi cơm điện \n2. CHƯƠNG TRÌNH BỐC THĂM DÀNH CHO KHÁCH HÀNG GIAO DỊCH THÀNH CÔNG cực kì hấp dẫn như sau:\n01 Giải Nhất: 5 chỉ vàng\n02 Giải Nhì: 3 chỉ vàng\n02 Giải Ba: Mỗi giải trị giá 1 chỉ vàng\n( Chương trình sẽ giành cho khách hàng giao dịch cọc thành công từ ngày 29/7/2019 đến 11h ngày 03/08/2019)\n* Điều kiện nhận giải: khách hàng thanh toán đợt 1 10% và ký HĐMB",
            "idComment": 795429,
            "iduser": 12260,
            "image": [],
            "username": "DongTruongbds"
        },
        {
            "actionAt": "Fri, 02 Aug 2019 10:07:32 GMT",
            "avatar": null,
            "content": "\nTòa M2 ký HĐMB rồi. Giấy phép xây dựng tòa M2 thì mới có ngày 25/07/2019. Dự án này được cái là đã đóng tiền SDD để ra sổ đỏ dự án (các dự án khác bị tắc ở chỗ này), mục đích SDD là: Đất ở đô thị / Thời hạn SDD: lâu dài. Ai lo dự án delay thì cứ lo, mình chỉ lo xây nhanh quá đóng tiền chóng mặt.",
            "idComment": 795430,
            "iduser": 7414,
            "image": [],
            "username": "H79"
        },
        {
            "actionAt": "Thu, 08 Aug 2019 06:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DongTruongbds\"] \n\t\t\tDạ em đã coi nhà mẫu. Vật liệu bàn giao giống như cam kết ạ. Cũng hơi tiếc máy lạnh là Samsung chứ không phải Daikin. CĐT có ghi rõ danh mục vật liệu bác nhé:\n\n[img]https://www.otosaigon.com/attachments/1976730/[/img]\n [/QUOTE]\ncái đáng nói ở đây ko phải là sử dụng hiệu gì mà là khi đưa ra cấu hình có sự khập khiểng khi so sánh máy lạnh samsung và daikin dẫn tới giá m2 thì cao nhưng chất lượng ko tương xứng bạn ah...những dự án khác thường chỉ ghi 1 thương hiệu rồi tương đương còn đây ghi 2 thương hiệu....khập khiễng rồi khi thực tế thì dùng loại rẻ tiền...có cảm giác như bị lừa",
            "idComment": 795431,
            "iduser": 15796,
            "image": [],
            "username": "sonhai2705"
        },
        {
            "actionAt": "Thu, 08 Aug 2019 11:57:02 GMT",
            "avatar": null,
            "content": "\nchu choa, nội thất toàn Bo Concept nhìn lung linh quá à. Dự án này mà xây xong chắc nhà mình khỏi vô quận 1 luôn , kẹt xe ko lối thoát huhuhu",
            "idComment": 795432,
            "iduser": 6355,
            "image": [],
            "username": "Linhng2011"
        },
        {
            "actionAt": "Thu, 08 Aug 2019 11:59:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sonhai2705\"] \n\t\t\tcái đáng nói ở đây ko phải là sử dụng hiệu gì mà là khi đưa ra cấu hình có sự khập khiểng khi so sánh máy lạnh samsung và daikin dẫn tới giá m2 thì cao nhưng chất lượng ko tương xứng bạn ah...những dự án khác thường chỉ ghi 1 thương hiệu rồi tương đương còn đây ghi 2 thương hiệu....khập khiễng rồi khi thực tế thì dùng loại rẻ tiền...có cảm giác như bị lừa\n\t\t [/QUOTE]\nDạ đồng cảm với suy nghĩ của bác nhưng em thấy vẫn trong ngưỡng chấp nhận được bác ạ. hihi. CĐT ghi theo thứ tự ưu tiên \"Samsumg, Daikin hoặc tương đương\" thì mình hiểu Samsung là lựa chọn đầu tiên. Chỉ là cách chơi chữ thôi ạ.",
            "idComment": 795433,
            "iduser": 12260,
            "image": [],
            "username": "DongTruongbds"
        },
        {
            "actionAt": "Thu, 08 Aug 2019 12:01:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Linhng2011\"] \n\t\t\tchu choa, nội thất toàn Bo Concept nhìn lung linh quá à. Dự án này mà xây xong chắc nhà mình khỏi vô quận 1 luôn , kẹt xe ko lối thoát huhuhu\n\t\t [/QUOTE]\nVậy mình đi trực thăng bác ạ. Bay từ Park Hayatt 69 qua Bitexco trong 1 nốt nhạc thôi ạ.kk",
            "idComment": 795434,
            "iduser": 12260,
            "image": [],
            "username": "DongTruongbds"
        },
        {
            "actionAt": "Thu, 08 Aug 2019 12:05:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DongTruongbds\"] \n\t\t\tVậy mình đi trực thăng bác ạ. Bay từ Park Hayatt 69 qua Bitexco trong 1 nốt nhạc thôi ạ.kk :D\n [/QUOTE]\ncó tiền bay thì mua nhà quận 1 ở cho lành )",
            "idComment": 795435,
            "iduser": 6355,
            "image": [],
            "username": "Linhng2011"
        },
        {
            "actionAt": "Thu, 08 Aug 2019 12:12:48 GMT",
            "avatar": null,
            "content": "\nChuyện ngoài lề!\nChào các bác. Sau khi nhờ bác @lamnk hỗ trợ kỹ thuật thì topic gốc của em \"Eco Green Sài Gòn quận 7 nhìn từ Flycam\" đã về đủ 50 trang rồi ạ. (Em cám ơn bác Lâm nhiều nhé).\nVì vậy để các bác tiện theo dõi tiến độ án, chính sách của CĐT cũng như mổ xẻ, chặt chém em mời các bác ghé qua topic gốc của em nhé ạ. Em sẽ tạm ngưng cập nhật trên topic \"Phao cứu sinh\" này để thông tin không bị gián đoạn ạ.\n Em cám ơn các bác nhiều ạ!",
            "idComment": 795436,
            "iduser": 12260,
            "image": [],
            "username": "DongTruongbds"
        }
    ]
}