{
    "comments": [
        {
            "actionAt": "Mon, 28 Feb 2022 16:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"badman1\"] \n\t\t\tE bán tháng 5.2021 bạn ạ,  lỗ chổng mít lên bạn ạ!\n\t\t [/QUOTE]\nchắc khuôn đất nhỏ quá hoặc địa thế không đẹp, chứ đất ba vì, lương sơn mà khuôn đất đẹp ven hồ view núi, cả vườn cả thổ cư rộng thì tăng vùn vụt ấy bạn ạ",
            "idComment": 774817,
            "iduser": 3194,
            "image": [],
            "username": "Ngocanhqn"
        },
        {
            "actionAt": "Mon, 28 Feb 2022 17:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"AnhSơn_ThầnGió\"] \n\t\t\tXuống đâu không biết, nhưng em sẵn tiền mà tìm khu Hoài Đức cũng mãi không được. Giá còn cao nữa. Tìm được mảnh ưng thì đến hôm sau là bay mất. =((\n [/QUOTE]\nbạn tìm đến chủ đất hay qua cò vậy bạn",
            "idComment": 774818,
            "iduser": 848,
            "image": [],
            "username": "Lyquangdieu1"
        },
        {
            "actionAt": "Mon, 28 Feb 2022 18:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"manhld\"] \n\t\t\tbạn mua đầu tư 5 - 10 năm thì lúc nào mua cũng được\n\nCòn lướt thì xác định khả năng thành cư dân lâu dài\n\t\t [/QUOTE]\nBây giờ đi xem đất xong về chán luôn ạ. Thụt hết cả ý chí lại luôn!",
            "idComment": 774819,
            "iduser": 2518,
            "image": [],
            "username": "dogolegia"
        },
        {
            "actionAt": "Mon, 28 Feb 2022 21:07:00 GMT",
            "avatar": null,
            "content": "\nTại vì bạn bán thì kêu trên trời, còn bạn mua thì mua giá dưới đáy biển nên chả bao giờ gặp nhau. Thị trường giờ nó bấn loạn hết rồi",
            "idComment": 774820,
            "iduser": 382,
            "image": [],
            "username": "terwa"
        },
        {
            "actionAt": "Mon, 28 Feb 2022 23:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lyquangdieu1\"] \n\t\t\tbạn tìm đến chủ đất hay qua cò vậy bạn\n\t\t [/QUOTE]\nCả 2 bạn ạ.",
            "idComment": 774821,
            "iduser": 2397,
            "image": [],
            "username": "AnhSơn_ThầnGió"
        },
        {
            "actionAt": "Thu, 03 Mar 2022 00:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungleba\"] \n\t\t\tEm có nghe ngóng thị trường mấy tháng gần đây, quả thật 2 tháng trước lượt giao dịch tăng thật do nhu cầu sau phong toả. Tuy nhiên 2 tuần trở lại đây em thấy tâm lý bắt đầu thận trọng dần, phòng công chứng gần chỗ em (Mỹ Đình) cũng vắng hơn. Nhiều mảnh đất tháng trước em hỏi đến hiện tại vẫn chưa bay được dù vị trí ko phải là xấu. Có bạn nào cung quan sát được như thế không hay là chỉ mỗi em ?\n\t\t [/QUOTE]\nchuẩn bị tăng nữa",
            "idComment": 774822,
            "iduser": 9560,
            "image": [],
            "username": "kiwituoi"
        },
        {
            "actionAt": "Fri, 17 Jun 2022 10:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tien68\"] \n\t\t\tVâng, riêng về vấn đề giá thì em ko kêu hay gì cả , chuyện hơn 1 hay 2 không đau nhưng nói cho thật: là em ghét kiểu chênh giá nó mang tính chất lừa nhau bạn ạ. Chưa kể các vấn đề khác.\n\nCòn họ môi giới họ cũng đâu có làm ko công đâu, em có % đàng hoàng , chỉ vì họ đã ăn được số gấp mấy lần cái % đó nên phạt thế là quá nhẹ.\n\nCòn về pháp lý: cứ chặt được đến đâu sau nhàn đến đấy, chứ bán xong mà lo ngay ngáy thì nhục lắm ạ.\n\nBán xong đất ĐA em muốn mua về gần nhà bên Long Biên, có bạn nào chính chủ bán em cái. Em muốn nhà ô tô 7 vào được, về gần bà ngoại .\n\t\t [/QUOTE]\nbạn đã mua được nhà chưa em bán nhà em đang ở cho bạn địa cỉ ở tổ 6 thạch bàn bạn thể bạn gọi em 0916508686",
            "idComment": 774823,
            "iduser": 7407,
            "image": [],
            "username": "hungvk"
        }
    ]
}