{
    "post": {
        "postid": 5548,
        "userid": 32319,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư 3 nhóm nhà không phép, sai phép tại TP.HCM được hợp thức hoá",
        "content": "Không phải tất cả các trường hợp xây dựng sai phép, không phép đều được hợp thức hoá... mà phải đáp ứng các tiêu chí bạn thể.\nSở Xây dựng TP.HCM vừa ban hành văn bản hướng dẫn các tiêu chí phân loại công trình trái phép nhằm giúp các địa phương xử lý dứt điểm các công trình vi phạm bị \"treo\" nhiều năm nay.\nbạn thể, tồn tại 3 nhóm sau:.\nNhóm 1 gồm các công trình xây dựng sai phép sửa chữa, cải tạo; công trình không có giấy phép theo quy định; sai nội dung giấy phép xây dựng đối với công trình mới; công trình xây dựng sai thiết kế; công trình xây dựng sai phép, không phép, sai thiết kế hoặc quy hoạch được duyệt theo Nghị định 121/2013, hành vi vi phạm đã kết thúc trước ngày 15/1/2018 (ngày Nghị định 139/2017 của Chính phủ có hiệu lực).\nKhông phải tất cả các trường hợp xây dựng không phép, sai phép nộp phạt đều được phép tồn tại mà phải đúng quy hoạch và đảm bảo các tiêu chí đề ra.\n\n\n\n\nMột công trình bị tháo dỡ do xây dựng sai giấy phép được duyệt tại huyện Hóc Môn, TP HCM​\n6 tiêu chí của nhóm 1 gồm: Không vi phạm chỉ giới xây dựng; không tranh chấp; không ảnh hưởng các công trình phụ cận; có chủ quyền hợp pháp; phù hợp với quy hoạch; hành vi vi phạm xảy ra từ ngày 4//1/2008 đến trước ngày 15/1/2018 nhưng sau ngày 15/1/2018 mới được phát hiện hoặc đã được phát hiện trước ngày 15/1/2018 và có một trong các văn bản như quyết định xử phạt vi phạm hành chính, quyết định áp dụng biện pháp khắc phục hậu quả, quyết định áp dụng bổ sung biện pháp khắc phục hậu quả.\n\nChủ đầu tư những công trình này phải nộp 50% giá trị phần xây dựng sai phép, không phép, sai quy hoạch, sai thiết kế đối với dự án đầu tư xây dựng và nộp 40% giá trị phần xây dựng sai phép, không phép đối với nhà ở riêng lẻ.\n\nNhóm 2 gồm các công trình xây dựng sai phép; công trình xây dựng không giấy phép; công trình xây sai thiết kế, sai quy hoạch chi tiết 1/500. Nhóm công trình này muốn tồn tại phải đáp ứng 6 tiêu chí: Không ảnh hưởng các công trình phụ cận; không vi phạm chỉ giới xây dựng; không tranh chấp; phù hợp với quy hoạch hiện tại; có chủ quyền đất; hành vi vi phạm xảy ra từ ngày 4/1/2008 và kết thúc trước ngày 15/1/2018 nhưng sau ngày 15/1/2018 mới được phát hiện.\n\n\nNhóm 3 gồm các công trình xây dựng không phép, sai phép sau ngày 15/1/2018. Những công trình này cần đáp ứng 7 tiêu chí: Không vi phạm chỉ giới xây dựng; chưa tổ chức cưỡng chế thi hành quyết định xử lý vi phạm hành chính; đủ điều kiện cấp giấy phép xây dựng; không ảnh hưởng công trình phụ cận; không tranh chấp; có chủ quyền; phù hợp với quy hoạch.\n\nĐối với 3 nhóm công trình trên, hướng xử lý là điều chỉnh giấy phép xây dựng hoặc cấp giấy phép xây dựng mới với hiện trạng công trình trước khi được hoàn công, cấp giấy chủ quyền.\n\nTheo Sở Xây dựng TP.HCM, các trường hợp xây dựng trên đất hành lang kênh rạch, đất nông nghiệp, công trình công cộng… hoặc nhà xây dựng sai mẫu trong các dự án được duyệt quy hoạch 1/500 đều không thuộc các nhóm trên, phải xử lý tháo dỡ.\n\nNguồn Khánh Trang",
        "posttime": "Fri, 08 May 2020 10:08:53 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 08 May 2020 20:16:15 GMT",
            "avatar": null,
            "content": "\nchắc cũng như tin giá lợn rẻ. Đi làm hồ sơ nhà đi rồi thấy cảnh.",
            "idComment": 637965,
            "iduser": 13190,
            "image": [],
            "username": "Linh74"
        }
    ]
}