{
    "post": {
        "postid": 1469,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Bộ Công an xử lý những \"tin đồn\" không chính xác trên thị trường bất động sản",
        "content": "Theo Bộ Xây dựng, những thông tin không chính xác dẫn đến e ngại, nghe ngóng, tạm dừng đầu tư vào lĩnh vực bất động sản mà chuyển sang các kênh đầu tư khác, doanh nghiệp không bán được hàng, không có dòng tiền, khó khăn trong thanh khoản, ảnh hưởng xấu đến thị trường.​\n\n\n\n\nTại Báo cáo phục vụ Hội nghị thúc đẩy thị trường bất động sản phát triển lành mạnh, bền vững, Bộ Xây dựng cho biết, trong thời gian qua và đặc biệt là nửa cuối năm 2022, thị trường bất động sản có nhiều khó khăn, đặc biệt là tình trạng thiếu nguồn cung, cơ cấu sản phẩm nhà ở chưa phù hợp, giao dịch trầm lắng, doanh nghiệp không tiếp cận được các nguồn vốn, dừng triển khai các dự án bất động sản, cắt giảm lao động.\n\nĐể tháo gỡ cho thị trường bất động sản, Bộ Xây dựng đưa ra đề xuất về loạt giải pháp. bạn thể, tiếp tục nghiên cứu hoàn thiện thể chế, xây dựng hệ thống pháp luật liên quan đến đầu tư xây dựng, kinh doanh nhà ở, bất động sản đảm bảo đồng bộ, khả thi. Trong đó tập trung nghiên cứu sửa đổi, bổ sung các Nghị định hướng dẫn Luật Đầu tư, Luật Đất đai, Luật Thuế, Luật Chứng khoán…\n\nBộ Xây dựng cho biết thời gian vừa qua, nhiều thông tin xã hội không chính xác, không chính thống về tài chính, tín dụng, trái phiếu, cổ phiếu, xử lý vi phạm tại một số doanh nghiệp đã gây tâm lý hoang mang cho nhà đầu tư.\n\nTheo Bộ Xây dựng cho biết thời gian vừa qua, nhiều thông tin xã hội không chính xác, không chính thống về tài chính, tín dụng, trái phiếu, cổ phiếu, xử lý vi phạm tại một số doanh nghiệp đã gây tâm lý hoang mang cho nhà đầu tư. Điều này dẫn đến e ngại, nghe ngóng, tạm dừng đầu tư vào lĩnh vực bất động sản mà chuyển sang các kênh đầu tư khác, doanh nghiệp không bán được hàng, không có dòng tiền, khó khăn trong thanh khoản, ảnh hưởng xấu đến thị trường.\n\n\n\n\n\nTrước tình trạng này Bộ Xây dựng đề xuất kiến nghị Bộ Công an chủ trì, phối hợp với các cơ quan chức năng có thẩm quyền giám sát, xử lý kịp thời các hành vi vi phạm pháp luật trong hoạt động đầu tư, kinh doanh bất động sản, hoạt động môi giới bất động sản và hành vi đưa thông tin không chính xác, gây tác động tiêu cực đến hoạt động của thị trường tài chính, tín dụng, bất động sản.\n\nBộ Xây dựng cũng đề nghị Bộ Thông tin và Truyền thông chỉ đạo kiểm soát, kiểm duyệt chặt chẽ có hiệu quả các thông tin xã hội không chính xác, không chính thống, nhất là các thông tin ảnh hưởng đến sự phục hồi, tăng trưởng kinh tế. Phối hợp với các Bộ, ngành tăng đẩy mạnh cung cấp thông tin chính thống, chính xác qua đó ổn định tâm lý, ổn định thị trường….\n\nĐược biết, trước đó liên quan đến những tin đồn thất thiệt trên thị trường bất động sản, nhiều lần Bộ Công an đã phải bác tin đồn và chỉ đạo các đơn vị nghiệp vụ vào cuộc xác minh xử lý người tung tin đồn thất thiệt.\n\nbạn thể, chiều 29/10/2022, tại họp báo Chính phủ thường kỳ, Trung tướng Tô Ân Xô, Chánh văn phòng, Người phát ngôn Bộ Công an đã bác tin đồn ông Phạm Nhật Vượng nằm trong danh sách cấm xuất cảnh. “Tôi xin khẳng định ông Phạm Nhật Vượng không nằm trong danh sách cấm xuất cảnh và hoạt động của Vingroup rất bình thường. Họ đóng thuế rất lớn cho Nhà nước, 127.000 tỷ đồng trong thời gian vừa qua”, Trung tướng Tô Ân Xô cho biết.​\n\n\n\n\nTiếp đó, Bộ Công an cũng cũng khẳng định thông tin cho rằng “một số tập đoàn, doanh nghiệp kinh tế lớn bị xử lý” là thất thiệt, sai sự thật, cơ quan chức năng sẽ xử lý nghiêm hành vi tung tin này. Bộ Công an cũng đề nghị mọi người dân không tin, không nghe, không lan truyền các thông tin thất thiệt; tiếp nhận các thông tin chính thống từ cơ quan chức năng có thẩm quyền.\n\nLiên quan đến các vấn đề nóng của thị trường bất động sản, chiều 14/2/2023 tại Phiên họp thứ 20 Uỷ ban Thường vụ Quốc hội, Thứ trưởng Bộ Công an Lê Quốc Hùng đã báo cáo một số nội dung quan trọng liên quan đến việc điều tra, giải quyết một số vụ án nghiêm trọng...Thứ trưởng Bộ Công an Lê Quốc Hùng cho hay, các cơ quan tố tụng đang tập trung giải quyết vụ án liên quan đến Tập đoàn Tân Hoàng Minh và Vạn Thịnh Phát.\n\n\"Những vụ việc này đang được cơ quan tố tụng tiến hành theo đúng quy định, trình tự pháp luật, trong đó có giải quyết quyền lợi của người tham gia mua trái phiếu của các doanh nghiệp này\", ông Hùng nói.\n\nThứ trưởng Bộ Công an đề nghị người dân bình tĩnh chờ cơ quan chức năng liên quan đến hoạt động tố tụng giải quyết thấu đáo các vấn đề phát sinh trong vấn đề này.​\nXem thêm:\n\nSớm có kết luận về các vụ án liên quan đến phát hành trái phiếu doanh nghiệp\nChuyên gia: “Đừng nghĩ đánh thuế căn nhà thứ hai là giảm được giá bất động sản”\nCó nên bỏ quy định bảo lãnh ngân hàng bán nhà trên giấy?\nTheo Nhịp Sống Thị Trường​",
        "posttime": "Wed, 15 Feb 2023 13:19:21 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 17 Feb 2023 20:43:24 GMT",
            "avatar": null,
            "content": "\nAnh @ wuyen là hay tung tin tổng thu ngân sách việc chuyển đổi đất lắm. Em báo công an",
            "idComment": 377549,
            "iduser": 17067,
            "image": [],
            "username": "lttaihus"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 21:27:22 GMT",
            "avatar": null,
            "content": "\nCCC gì cũng có dấu răng hugo vào là seo? Kt thị trường thì kệ mẹ nó đi, NN chỉ cần như trọng tài, thằng nào sai thì xử, uốn nắn và chế tài.... làm cái quần què gì mà phải họp hành giải rút nọ kia....? Hugo thì làm nhiệm vụ của hugo đi... làm hugo lina làm méo gì....?\nTộ sư.... quay mặt vào chỗ nào cũng buồn mửa...!",
            "idComment": 377550,
            "iduser": 14621,
            "image": [],
            "username": "Putin76"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 22:38:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Putin76\"] \n\t\t\tCCC gì cũng có dấu răng hugo vào là seo? Kt thị trường thì kệ mẹ nó đi, NN chỉ cần như trọng tài, thằng nào sai thì xử, uốn nắn và chế tài.... làm cái quần què gì mà phải họp hành giải rút nọ kia....? Hugo thì làm nhiệm vụ của hugo đi... làm hugo lina làm méo gì....?\n\nTộ sư.... quay mặt vào chỗ nào cũng buồn mửa...!\n\t\t [/QUOTE]\nXin tuân lệnh",
            "idComment": 377551,
            "iduser": 12851,
            "image": [],
            "username": "clouds83"
        },
        {
            "actionAt": "Sun, 19 Feb 2023 23:37:07 GMT",
            "avatar": null,
            "content": "\nMuốn bác tin đồn cấm xuất cảnh thì bác V chỉ cần đến gian hàng xe VF bên Canada phát biểu vài câu là xong, cần gì đền bộ CA giải trình cho",
            "idComment": 377552,
            "iduser": 17469,
            "image": [],
            "username": "isteve"
        }
    ]
}