{
    "post": {
        "postid": 1393,
        "userid": 17544,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Tản mạn một chút kinh nghiệm bán nhà cho các bác chủ nhà.",
        "content": "Em là môi giới chính công đây ạ. E có chút kinh nghiệm cỏn con, muốn chia sẻ cho các bác đang và sẽ bán nhà. Có gì không vừa ý các bác, các bác bỏ qua nhé. Còn nếu thấy hay các bác mời em 1 chén nhé.\n\nHôm nay em sẽ chia sẻ cho các bác đang muốn bán nhà, nếu được nhiều bác ủng hộ, lần tới em sẽ chia sẻ 1 chút kinh nghiệm cho các bác đi mua nhà.\n\nNếu các bác xác định bán nhà, vì lý do nào đó là việc cá nhân của các bác, mỗi người mỗi hoàn cảnh.\n\nTrước tiên các bác phải tìm hiểu rõ thị trường và nắm bắt nhanh nhạy thông tin cũng như quyết đoán nhanh thì các bác sẽ ủn được nhà nhanh.\n\nĐầu tiên các bác phải xác định tình trạng nhà các bác như nào, hoa hậu quốc tế -> hoa hậu Việt Nam -> hoa hậu biển -> hoa hậu tỉnh -> hoa hậu làng-> và cuối cùng là HAPYBOLA. ( Lấy ví dụ ra để trêu các bác ).\n\nNhưng thực ra đó cũng là tâm lý chung của người bán nhà và người mua nhà. Phải xác định rõ giá trị thứ mà mình đang bán và đang mua.\n\nNhà các bác là loại hiếm, hàng hiếm thì k nói làm gì rùi. Đương nhiên nó sẽ giá cao ngất và không có khung giá cứng nhắc được, loại này do các bác mua và bán định đoạt. Nhưng là loại đẹp hoặc bình dân, nó sẽ có 1 khoảng giá chung do thị trường quy đinh. Mà đã là thị trường, thì thay đổi sao được.\n\nNhiều bác bán nhà, nhưng còn bán cả chất lượng nhà, chất lượng và kiểu cách xây dựng, nội thất đi kèm, rùi vị trí của từng căn nhà... nên nó vẫn có giá khác nhau. Nên nhiều khi 2 con gần cạnh nhau, thông số giống nhau. Nhưng mỗi con sẽ có cái giá khác nhau của nó . Không thể lấy giá nhà bên cạnh vừa bán mà so sánh y nguyên cho nhà mình, cái đó chỉ loè người k biết thui. Đến hoa hậu, có em vớ được đại gia chuẩn, có em vớ đạị gia dởm ( như cao toàn cốt thì nát cả vều).\n\nCác bác xem nhà mình có gì nổi bật, điểm mạnh chổ nào để mà tăng giá bán hoặc chảnh với thiên hạ hay điểm yếu chổ nào đế giảm giá bán, yêu chiều người mua hơn.\n\nVới nhà mặt phố:\nĐiểm mạnh : Đầu tiên là kinh doanh tốt, vị trí đắc địa, mặt tiền rộng, diện tích đẹp, nở hậu nữa thì tuyệt vời....\nĐiểm xấu : Mặt tiền dính đường đâm, bị cột điện, bốt điện, trụ cột cầu thang đi bộ sang đường trấn ngang mặt tiền....\n\nVới nhà để ở là chính :\nĐiểm mạnh : Nhà lô góc, thoáng mát, khu đô thị yên tĩnh, dân trí cao, nhiều tiện ích...\nĐiểm xấu : Nhưng nhà mình thuộc loại điểm xấu như, nhà trong ngõ, hẻm, đường đâm, thóp hậu, lưỡi hái, cũ nát, gần nghĩa trang, đình chùa, bốt điện,nhà cuối cùng ngõ bạnt....thì giá nó sẽ thấp hơn hẳn so với những con gần đó mà có vị trí đẹp hơn và rất khó bán.\n\nNên các bác nhớ cho, phải xác định rõ giá trị nhà mình mà rao bán nhé. Chứ nhà xấu quá, các bác lại hét giá trên trời xanh, rùi để vài năm sau lại tụt xuống đất rồi mới ủn được nhà là mất việc đó, cũng như trượt giá dòng tiền... Biết giá trị nhà của minh ủn sẽ nhanh nhà. Vẫn có câu phải biết giá trị của mình đứng ở đâu đúng không các bác. Các bác có nhà để bán, thì người mua cũng có tiền để mua. Miễn sao cả 2 gặp được nhau và hài lòng với nhau của kẻ mua người bán. Chứ bốp chát với nhau, khó vào được việc lắm. Nhiều lúc chữ duyên nó tốt hơn chữ khôn đấy ạ.\n\nTrước khi bán nhà, các bác để ý cho em, hoặc dò hỏi, giá nhà mình trong khu vực mình đang ở đang giao dịch khoảng bao nhiêu, rùi để ý các nhà xung quanh đang bán, xem họ bán giá như nào và tình trạng nhà họ như nào để rùi định giá nhà mình chuẩn nhất nhé. Nhưng cũng đừng lấy con nhà hot trong khu vực ( độ hót ở đây, vị trí của nó, tiềm năng kinh doanh, nhà đẹp...) mà áp ngay giá cho nhà mình. Khách mua họ đủ khôn khéo và đủ thời gian tìm hiểu để họ chấp nhận 1 cái giá mua cho nhà của các bạn. Mua và bán 1 cái nhà là tài sản của cả một đời con người mà. Và cái này cũng xêm xêm thôi các bác nhé, khi gặp được người mua rùi nên mềm dẻo 1 chút, đừng cứng nhắc về giá quá, linh hoạt một chút để được việc cho cả 2.\n\nSau đó các bác rao bán nhà trên mạng, chưa nhờ môi giới vội. Khi rao bán như này, lúc đầu các bác rất bị làm phiền nhé. Vì họ biết bác là chính chủ, nên nào là đăng quảng cáo hộ, môi giới gọi hỏi hợp tác.. và nhiều khi cũng là khách thật. Những lúc này các bác chỉ là để test thị trường, xem nhà các bác đang bán độ hot trên thị trường như nào. Nếu hot thì các bác nghe cháy máy, đủ thể loại làm phiền. Nhưng tỷ lệ gặp được khách, bán được nhà và được giá rất là nhanh.\n\nNhưng sau khi 1 thời gian đăng tin không có nhúc nhích gì, điện thoại lạnh tanh. Thì các bác hãy biết là nhà bác đang nằm trong khu vực không phải là hot thị trường. Nên tự mình kiếm khách mua nhà cho mình rất là chậm, không biết khi nào bán được và cũng rất mất thời gian, bị làm phiền nhiều. Lúc này các bác hãy nghĩ ngay đến môi giới, chỉ môi giới họ có cách kiếm khách cho các bác, để các bác ủn nhanh được nhà. Nhưng các bác cũng phải chọn mặt mà gửi hàng nhé. Chứ loại môi giới nào các bác cũng nhờ ( môi giới giờ cũng có người tốt, kẻ chộp giật) mà cách tốt nhất các bác nên chọn ít nhà môi giới mà nhờ thôi. Vì nhà các bác có phải là loại gái ế đâu , mà phải tìm chồng cho mọi cách. Có khi kiêu 1 tý lại được giá. Sồ xề quá, gặp ai cũng cầu xin lấy cho thì không ai lấy đâu. Càng thế càng mất giá thảm hại.\n\nVà các bác nhớ cho nhé, nhờ môi giới thì các bác chọn những nhà môi giới chuyên làm khu vực mà nhà các bác đang bán. Làm phí dịch vụ hẳn hoi nhé, 0.5 hay 1% hoặc cao hơn, do các bác hết. Phí thấp thì khách của môi giới đưa vào các bác bán thấp, phí cao các bác phải bán cao rùi. Nhưng theo em phí từ 1% đến 2% là ok. Tùy từng con nhà mà có cách linh hoạt cho phí môi giới.Phí tốt 1 chút, môi giới họ có khí thế làm cho nhà mình và tập trung chau truốt bán cho mình hơn. Họ cũng nhanh chóng chấp nhận bỏ tiền túi ra, làm quảng cáo tìm kiếm khách hàng cho con nhà của các bạn. Rùi họ hợp tác với nhiều môi giới hơn để bán nhà cho mình. Mà đã là hợp tác thì cũng có sự chia chác, chia năm sẻ bảy tiền hoa hồng đó. Nhưng tỷ lệ bán nhanh và thành công nó cao hơn hẳn. Hoặc nhà loại khó bán quá, để phí họ tốt 1 chút, họ tập trung vào bán cho mình. Chứ thấp quá, họ cũng không bỏ công làm đâu.\n\nĐừng nghĩ môi giới bây giờ dễ kiếm tiền từ các bác như các có ngày xưa. Giờ thị trường và môi trường làm việc nó hoàn toàn khác xa ngày xưa rùi. Những ai làm trong nghề mới hiểu sự gian nan của nghề môi giới nhà đất. Thời buổi bây giờ môi giới muốn bán 1 căn nhà nào đó cho các bạn, họ đã phải chấp nhận bỏ ra tiền bạc lẫn công sức, thời gian để rao bán căn nhà đó trên toàn thị trường thay chủ nhà. Thực sự bây giờ cò mà làm theo kiểu chỉ trò như thời bong bóng, thì cả năm trời không bán nỗi được 1 căn nhà đâu, và coi như xác định tạch luôn với nghề này luôn. Còn bác chủ nào xông xênh trả cao tuỳ các bác. Vì cũng có nhiều đơn vị môi giới họ làm phí với các bác tận 3 hay 4%, rồi làm chiêu trò này nọ. Nhưng theo em tất cả đánh vào giá thành. Còn theo thị trường quy định 1 - 2% cứ thế mà làm. Nếu mình trả dưới 1%, phí thấp quá thì môi giới không muốn làm đâu, có làm rùi phải quay ra xin thêm cả đầu khách nữa, đâm ra lại lằng nhằng giữa 3 bên, khách vào rùi lại không khớp được lỡ cơ hội bán nhà của mình ra. Trừ trường hợp nhà các bạn là loại hàng hiếm, như em nói ở trên thì phí thấp hay không tùy các bạn. Vì đã loại hiếm, môi giới bán được nhanh lắm và cũng không mất nhiều chi phí. Nhưng tuyệt đối loại nhà này, các bạn không được hợp tác với loại cò gửi giá vào đấy nhé. Như thế các bạn đang tiếp tay cho loại làm ăn thất đức, không có hậu đâu ạ.\n\nVà điều này nữa ạ, khi các bác đã hợp tác với môi giới rồi, thì khi môi giới đưa khách vào và mua bán nhà của các bác thành công. Thì mong các bạn thanh toán đầy đủ như thỏa thuận ạ. E gặp mấy chủ nhà loại kiểu làm ăn thất đức rùi, khi chưa bán được nhà, nhờ bên em và tử tế lắm. Khi đưa khách vào rùi, khách nhã ý muốn mua, thì cùng với khách qua mặt, cắt cầu môi giới để khỏi trả tiền cho môi giới, hoặc bán được rùi lại kỳ kèo bớt tiền hoa hồng hoặc tỏ thái độ k muốn trả tiền hoa hồng.... Mong các bác hiểu cho, bán được cái nhà cho các bác, bọn em lăn lộn, thức khuya dậy sớm, hàng ngày dẫn khách, tiếp và gặp khách hàng. Có khi 9, 10h tối rùi, chưa được hạt cơm vào bụng mà vẫn còn đang đứng ngoài nhà các bạn chờ khách xem vòng ngoài nhà các bạn đấy ạ. Rùi tiền quảng cáo, xăng xe, cafe ngồi với khách... tóm lại chi phí làm việc ạ. Hỏi xem không bán được nhà cho các bạn, thì chúng em lấy tiền đâu ra bù vào đó. Nên mong cả các bạn, như khách hàng và môi giới, làm ăn cái gì cũng vậy, nghề nào cũng vậy đặt chữ TÂM lên hàng đầu một chút. Xã hội phân công, công việc rùi, mỗi người mỗi nghề. Mà đã là nghề thì phải có giá trị của nó. Mong các bạn chủ hiểu cho điều đó.\n\nKhi các bác làm việc với môi giới nói rõ luôn, cứ cho khách xem ngoài đi. Thích vị trí, ưng mặt ngoài thì vào xem trong. Nếu môi giới nào, dẫn nhiều khách vào mà tình trạng khách cứ vào ngó qua rùi họ lại đi, môi giới cũng chẳng nói gì với mình. Thì loại môi giới này, nên bỏ ngay nhé. Họ là loại chỉ dẫn khách và ăn phí dẫn đi xem nhà thui. Chứ họ không trau truốt chuyên tâm bán nhà cho mình đâu. Mình suốt ngày nghe điện, mở cửa thì còn thời gian đâu mà làm việc khác nữa.\n\nNếu gặp môi giới như này các bác nên hợp tác sâu hơn: Họ chỉ gọi điện cho mình , khi khách thật sự muốn vào trong xem nhà và muốn gặp chủ nhà để nói chuyện. Môi giới đó rất ít khi làm phiền, khi không thật sự có việc hay có khách nét. Đó là những môi giới họ đang chuyên tâm và trau truốt bán nhà cho các bác. Họ mới là những người làm được việc cho các bác. Các bác cũng nhớ, cung cấp đầy đủ thông tin về hiện trạng nhà cho các bác đó nhé. Như là sổ đỏ, pháp lý căn nhà, thừa kế ra sao, chủ sở hữu nhà các bác ra sao... để môi giới nắm được, họ cung cấp thông tin chính xác cho khách hàng của họ. Chứ không khách hàng hỏi những thông tin đó, họ lại gọi điện hỏi lại các bác, mệt lắm.\n\nSau khi môi giới hay các bác có khách vào xem, ngắm nghiá căn nhà rùi. Họ ưng căn nhà các bác rồi,đã bồ kết em nó rồi thì họ sẽ nói chuyện về giá và đi xâu hơn về giá cả. Thì lúc này các bác cứ xem thái độ của khách như nào mà quyết giá.\n\nNhưng các bác chưa thấy sự thiện chí và tiền đặt cọc trên bàn của khách thì các bác chưa nên chốt vội giá cuối cùng muốn bán của các bác nhé. Các bác biết còn gì, Người Việt Nam lúc nào chả mặc cả, chỉ khi nào họ bỏ tiền ra mua rùi họ mới thôi cái sự mặc cả đó. Chưa bỏ tiền mua, hay chưa bỏ tiền đặt cọc là họ luôn nghĩ và sợ mua hớ. Khổ thế các bác ạ, nên chống chế loại này là khớp được giá là cọc, không thì các bác cứ báo cho em cái giá chung chung ( có nghĩa cao hơn cái giá các bác nghĩ). Nhưng đừng có hét cao quá và đừng cứng nhắc quá trong quá trình đàm phán và làm giá nhé. Không khách nó tự ái lại mất việc của mình, biết khi nào tìm được khách nét thứ 2. Nếu nhờ môi giới tốt và giỏi họ sẽ giúp các bác chuyện này. Khổ vậy đấy các bác, nhờ được môi giới tốt và giỏi họ giúp mình nhẹ như bâng, gặp môi giới kém và xảo trá khiến mình gặp nhiều phiền toái.\n\nKhi các bác vào cọc và chốt giá với khách mua rùi, chỉ còn hẹn ngày công chứng thôi. Giấy tờ thì các bác biết còn gì, còn không rõ nữa thì bên công chứng họ sẽ tư vấn tận tình cho các bác. Mà các bác nhớ là tiền cọc cao cao 1 chút, chứ thấp quá khách hàng về hay lăn tăn rùi bỏ cọc lắm. Mình đâu muốn chuyện đó đâu đúng không các bác. Cầm tiền đó của khách bỏ cọc, mình cũng thấy nó không được hay cho lắm, mà trả cho họ thì việc mua bán trước đó như trò trẻ con. Nên cứ cọc cao vào ( như nhà 5ty cọc cứ phải 200tr) cọc cao rùi ai muốn bỏ cọc cũng sót, thế là phải tính toán mà thanh toán nốt rùi công chứng thôi. Còn nếu họ gặp trục trặc về kinh tế hay vấn đề gì đó bất khả kháng thì tuỳ các bác trả hay không do các bác. Nhưng theo quan điểm của em thui nhé, nhà mình vẫn còn đó, thì làm phúc cho thiên hạ 1 chút.\n\nKinh nghiệm của em chỉ có đến đấy. Các bác thấy hay các bác cho 1 like nhé. Còn nhiều cái muốn nói với các bác nhưng chưa nghĩ ra gì để viết thêm được.\n\nCác bác muốn trao đổi gì thêm, hay cần bán nhà thì pm cho em nhé",
        "posttime": "Sun, 01 Jan 2023 22:15:23 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 02 Jan 2023 08:36:46 GMT",
            "avatar": null,
            "content": "\nNhầm forum rồi a ơi",
            "idComment": 375464,
            "iduser": 6619,
            "image": [],
            "username": "118 Âm Binh"
        },
        {
            "actionAt": "Thu, 23 Mar 2023 15:22:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"118 Âm Binh\"] \n\t\t\tNhầm forum rồi a ơi\n\t\t [/QUOTE]\n\t\t\tNhầm forum rồi a ơi",
            "idComment": 375465,
            "iduser": 5619,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2913/2913527-ce37926c7066914932bad762a60227ae.jpg"
            ],
            "username": "Lạc Rang"
        }
    ]
}