{
    "post": {
        "postid": 5111,
        "userid": 6971,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Vấn đề cho thuê văn phòng",
        "content": "E mới lần đầu cho thuê nên còn nhiều bỡ ngỡ mong các bác giúp với ạ. \n Chả là lúc khách ng ta đề cập đến việc cho ng ta thời gian để sửa chữa,  sắp xếp đồ đạc, bàn ghế vào văn phòng. E đồng ý cho ng ta 3 tuần để làm. Sau đó mới bắt đầu trả tiền phòng. Hợp đồng e nhờ môi giới làm có ghi là bắt đầu từ những tháng sau sẽ \"thanh toán tiền trong vòng 5 ngày làm việc của tháng đầu kỳ thanh toán\". E cứ đinh ninh là tháng thứ hai sẽ trả vào tuần đầu tiên của tháng.  Tức là có thể rơi vào mùng 1 hoặc mùng 2, 3. Nhưng bên mg trả lời là tiền tháng thứ 2 cũng tính như ngày đóng tiền thuê của tháng trước.  Như vậy là e bị mất tiền thuê cả 3 tuần (thời gian để chuyển đồ đạc)  hả mấy bác. Tại tính ra ba tuần là gần cả tháng rồi e thấy hơi tiếc",
        "posttime": "Fri, 07 Aug 2020 18:49:42 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 08 Aug 2020 20:26:40 GMT",
            "avatar": null,
            "content": "\nKhông hiểu anh viết cái gì, anh viết văn lủng củng quá.\n\n1. Nếu anh nói là \"Cho 3 tuần để làm\" thì người ta sẽ hiểu là không tính tiền 3 tuần đó, sau đó thì tính bình thường. Cho nên anh sẽ mất 3 tuần tiền nhà là đúng rồi.\n\n2. Việc thỏa thuận khi nào bắt đầu trả tiền, cho người thuê bao nhiêu tuần để sửa chữa, ... sẽ phải ghi rõ trong Hợp đồng. Nếu HĐ ghi là cho thuê từ 01/06/2020, mà không ghi thêm gì về thời gian sửa chữa, thì chủ nhà có quyền tính tiền nhà từ 01//06/2020. Còn nếu HĐ ghi là cho thuê từ 01/06/2020, và bắt đầu tính tiền thuê nhà từ 23/06/2020 để người thuê có 3 tuần sửa chữa, thì chỉ tính tiền thuê từ 23/06 thôi.",
            "idComment": 607882,
            "iduser": 9429,
            "image": [],
            "username": "letamlove"
        }
    ]
}