{
    "post": {
        "postid": 4881,
        "userid": 30499,
        "groupid": 36,
        "title": "[Funland] Hỏi kinh nghiệm về ngõ đi chung, ngõ đi riêng",
        "content": "Chào các anh chị.\nEm có mảnh đất ở Hà Đông (như trên hình là mảnh 69C1 ấy ạ). Hiện tại bọn em đang đi lối đi chung như mũi tên màu xanh (em đánh số 1), lối đi chung này có trên sổ.\nEm có 2 vấn đề muốn hỏi như sau:\n1. Về việc mua lại ngõ đi chung hiện tại kia thành ngõ đi riêng\nNgõ chung này mảnh 69C2 họ không dùng, em muốn mua thành ngõ đi riêng để xây kiên cố vừa đảm bảo an ninh, vừa là dùng làm chỗ để xe, phơi phóng đồ, các tầng trên sẽ xây lấn ra đó để đón thêm ánh nắng.\nCác anh chị nào đã từng có kinh nghiệm đàm phán mua, mua thành công để chuyển ngõ chung thành ngõ riêng chưa em xin kinh nghiệm với ạ?\n\n2. Về việc mua thêm ngõ đi chung mới\nHiện tại, nhà em đang đi lối cũ ngõ chung nên nhà em ko có mặt tiền. \nỞ phía sau nhà em chỗ em kẻ đỏ có 1 lối đi em không rõ là đi riêng hay đi chung vì phía sau (em đánh số 2).\nEm muốn trổ cửa ra hướng đó để có mặt tiền rộng hơn.\nCác anh chị xem việc mua thêm ngõ này khả thi không ạ? Anh chị nào có kinh nghiệm phải làm thế nào, xin nhưng ai thì cho em xin kinh nghiệm với ạ.\nEm xin cảm ơn!",
        "posttime": "Thu, 28 Mar 2024 15:09:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 28 Mar 2024 15:14:00 GMT",
            "avatar": null,
            "content": "\nThứ nhất là phải có tiền và giá cũng không rẻ hơn đất có sổ, thứ hai phải có thành ý thì hàng xóm họ mới bán phần của họ cho mình.\nPhần đằng sau mũi tên đỏ e rằng rất khó vì có nhiều nhà ở đó, không thể đàm phán với tất cả được .",
            "idComment": 584433,
            "iduser": 5389,
            "image": [],
            "username": "zaiwaz123"
        },
        {
            "actionAt": "Thu, 28 Mar 2024 16:40:00 GMT",
            "avatar": null,
            "content": "\nMặt sau bạn ko có đường đi, xin đc mấy nhà cũng khó, chưa kể sau nhà nào ko vừa ý nó kiện lại bị bắt bịt cửa lại lộn hết cả mề.",
            "idComment": 584434,
            "iduser": 871,
            "image": [],
            "username": "thongoc2020"
        },
        {
            "actionAt": "Thu, 28 Mar 2024 17:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thongoc2020\"] \n\t\t\tMặt sau bạn ko có đường đi, xin đc mấy nhà cũng khó, chưa kể sau nhà nào ko vừa ý nó kiện lại bị bắt bịt cửa lại lộn hết cả mề.\n\t\t [/QUOTE]\nDạ bạn. Nghe căng bạn nhỉ. Em tưởng mình đàm phán rồi sau cập nhật lại sổ đỏ có thêm mô tả ngõ chung ở phía số 2 kia thì sau này sẽ không vấn đề gì nữa chứ :'(",
            "idComment": 584435,
            "iduser": 30499,
            "image": [],
            "username": "laobat91"
        },
        {
            "actionAt": "Thu, 28 Mar 2024 18:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"laobat91\"] \n\t\t\tDạ bạn. Nghe căng bạn nhỉ. Em tưởng mình đàm phán rồi sau cập nhật lại sổ đỏ có thêm mô tả ngõ chung ở phía số 2 kia thì sau này sẽ không vấn đề gì nữa chứ :'(\n\t\t [/QUOTE]\nLấy đâu ra bạn, bạn bỏ tiền ra mua cũng chẳng đc cập nhật trên sổ nếu có nhà ko chịu",
            "idComment": 584436,
            "iduser": 871,
            "image": [],
            "username": "thongoc2020"
        },
        {
            "actionAt": "Thu, 28 Mar 2024 23:14:00 GMT",
            "avatar": null,
            "content": "\n1. Về đám phán mua lại ngõ đi chung 1 với 69C2: như mua bán đất thông thường, có điều cần làm việc với địa chính tý về quy hoạch.\nTuy nhiên tôi mà là 69C2 thì tôi không bảo giờ bán. Cái ngõ 1 dù không đi nhưng là chỗ lấy thoáng. Nhà đang 2 thoáng, bán xong còn mỗi 1 thoáng là mất giá trị đất rồi.\n\n2. Về quay ra ngõ 2: phải lên địa chính làm việc xem nó là loại ngõ gì. Nếu là ngõ đi chung nhà nước thì mở cửa thoải mái. Tuy nhiên tôi nghĩ 90% đấy là ngõ của mấy nhà kia, chứ không thì chủ đất gốc tội gì phải mất 10m làm ngõ đi chung để tách sổ.\nNếu là ngõ đi của xóm kia, thì phải đi thoả thuận từng nhà, sau đó gọi tất cả các nhà tới lập vi bằng. Quay đc thì đất nhà bạn cũng lên vì có mặt tiền + có thể bán đất đi chung cho 69C2",
            "idComment": 584437,
            "iduser": 2117,
            "image": [],
            "username": "aladanh2000"
        }
    ]
}