{
    "post": {
        "postid": 1520,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Giá chung cư vẫn được dự báo tăng trong năm 2023",
        "content": "So với thời điểm năm 2021, thanh khoản của loại hình chung cư dù vẫn ghi nhận nhưng tỷ lệ hấp thụ giảm mạnh. Dẫu vậy, giá chung cư vẫn khó giảm.​\n\n\n\n\nTrong chia sẻ mới đây, ông Vũ Cương Quyết, Tổng giám đốc Đất Xanh Miền Bắc cho biết, lượng giao dịch chung cư thời điểm cuối năm 2022 chỉ đạt 40-50% so với năm 2021. Tỷ lệ hấp thụ chung cư giảm sút. Nguyên nhân chính đến từ lãi suất ngân hàng tăng và khả năng tiếp cận vốn vay ngân hàng giảm.\n\nMặc dù vậy, ông Quyết chia sẻ thêm, một số căn hộ có giá lên tới gần 10 tỷ vẫn ghi nhận có người mua. Đây là cơ sở khiến ông Quyết khẳng định: Thị trường không đóng băng.\n\nTrước câu hỏi, liệu giá chung cư sẽ có giảm khi thanh khoản loại hình này đang chật vật, ông Quyết khẳng định: Giá chung cư hạ nhiệt khó xảy ra.\n\nÔng Quyết lý giải: “Ở đây, nguồn cung trên thị trường không có nhiều hàng. Giả sử bạn có nhu cầu mua nhà thì bạn không mua, căn nhà đó vẫn như vậy. Ở thời điểm này bạn không mua vì không đủ tài chính và ngân hàng không cho vay. Vậy có 100 khách hàng như bạn có nhu cầu nhưng chỉ có 20 khách hàng có khả năng mua. Như vậy, người có nhu cầu mua và người mua được vẫn có”.\n\nVấn đề tiếp theo mà ông Quyết chỉ ra, đó là các dự án hiện tại không nhiều. Một năm trước, theo thống kê, ở Hà Nội chỉ có khoảng 5-6 dự án mưới. Nguồn cung thị trường dao động 3000-4000 căn mới.\n\nVì dự án không nhiều, nên hàng tồn không lớn. Một dự án chỉ có khoảng 700 căn. Họ chỉ tồn khoảng 50% thì cũng không áp lực. Trước đây, một dự án mới bán rất tốt, tốc độ nhanh thì kế hoạch đặt ra trong vòng 9 tháng bán hết 300-400 căn. Nhưng hiện tại, kế hoạch chuyển thành 18-24 tháng để bán hết số lượng căn như vậy. Và chủ đầu tư vì không có dự án mới, chi phí đổ vào triển khai dự án chung cư rất cao nên hầu như họ không nhất thiết phải giảm giá. Họ cũng có dự phòng và tích luỹ.​\n\n\n\n\nChỉ có chủ đầu tư năng lực tài chính yếu, thiếu dòng tiền tích luỹ hoặc dự án có vấn đề về pháp lý mới bán rẻ, hạ giá.\n\nÔng Quyết khuyến nghị: “Thế nên khi thấy dự án giá rẻ so với thị trường, người mua cần phân tích thật kỹ về năng lực tài chính của chủ đầu tư? Liệu họ có thể tiếp tục triển khai dự án được hay không? Tính pháp lý như thế nào? Đừng nghĩ càng rẻ là phải mua”.\n\nChung góc nhìn như ông Quyết, ông Tiến Trần (quản lý đến từ One Housing) nhận định: “Giá chung cư sơ cấp sẽ khó hạ, mà có thể tăng nhưng với đà tăng nhẹ”.\n\nVị này cho rằng, thị trường chưa có bất kỳ tín hiệu nào cho thấy nhu cầu về loại hình chung cư giảm. Trong khi đó, nguồn cung rất khan hiếm, gần như dự án mở mới nhỏ giọt. Theo ông Tiến Trần, giá chung cư trên thị trường thứ cấp có thể hạ nhiệt. Điều này sẽ tạo cảm giác cho người mua thấy rằng, giá chung cư trên toàn thị trường hạ nhưng thực tế không phải.\n\nSố liệu của Bộ Xây dựng trước đó cũng chỉ rõ, thị trường mất cân đối trong quan hệ cung - cầu BĐS. Trong khi nhu cầu nhà ở của người dân đối với phân khúc nhà ở trung, cao cấp chỉ chiếm từ 20 - 30%, nguồn cung nhà ở dạng này lại chiếm hơn 65% sản phẩm và đang dư thừa khoảng 70 - 100 triệu m2 sàn. Đối lập, dự án nhà ở thương mại bình dân, giá rẻ dưới 25 triệu đồng/m2 lại thiếu trầm trọng.\n\nSố liệu của Savills Việt Nam cũng ghi nhận sự mất cân đối giữa nguồn cung sản phẩm mới ra thị trường và tốc độ tăng trưởng chậm lại. Sự sụt giảm này đến từ một vài nguyên nhân, thứ nhất là nguồn cung mới cho thị trường rất nhỏ giọt, giảm 82% so với cùng kỳ năm trước, khoảng 2.500 căn hộ. Tỷ lệ hấp thụ cũng chỉ ở mức 20% so với mức độ thông thường là 60-70% trước đây. Tỷ lệ hấp thụ cao của những năm trước được thúc đẩy bởi nguồn cung ở phân khúc nhà ở hạng C với giá cả phải chăng.\n\n\n\n\n\nTuy nhiên, đến nay xu hướng này đã thay đổi với 80% nguồn cung đến từ phân khúc hạng A và B, chỉ có 20% là căn hộ hạng C phù hợp với nhu cầu chính của thị trường.\n\nTheo ông Troy Griffiths, Phó Giám đốc Điều hành Savills Việt Nam, nhu cầu nhà ở của Việt Nam hiện nay rất lớn do tốc độ đô thị hoá đang phát triển đạt tới 47%. Trong mắt các nhà đầu tư, Việt Nam vẫn còn cả một chặng đường dài phía trước với quá trình đô thị hóa.\n\n“Trong khi đó nguồn cung hạng C đang thiếu hụt khi các chủ đầu tư chạy theo các sản phẩm ở phân khúc cao hơn. Vì vậy, chắc chắn nhu cầu căn hộ hạng C sẽ tiếp tục tăng trong một thời gian dài”, ông Troy phân tích thêm.\n\nTrong một báo cáo mới đây, TS. Nguyễn Văn Đính, Tổng Thư ký Hội Môi giới bất động sản Việt Nam cũng nhận định, nguồn cung nhà ở tại Hà Nội tiếp tục khan hiếm, kể cả phân khúc cao cấp. Giá bán sẽ khó giảm bởi chi phí đầu vào tăng cao.\n\nDự báo chung toàn thị trường, Hội Môi giới cho biết, trong quý I và nửa đầu quý II/2023, giá bán bình quân có thể sẽ giảm nhẹ sau đó đi ngang. Nếu kinh tế ổn định, khả năng cao giá bán các sản phẩm sẽ tăng trở lại.\n\nCòn với phân khúc chung cư, giá căn hộ phân khúc thấp sẽ không giảm, thậm chí tăng nếu nguồn cung không được cải thiện.​\nXem thêm:\n\nThị trường bất động sản Bà Rịa - Vũng Tàu diễn biến ra sao?\nDự báo lãi suất ngân hàng còn tiếp tục tăng năm 2023, thị trường BĐS sẽ ra sao?\nLoạt doanh nghiệp bất động sản thua lỗ nặng nề\nTheo Nhịp sống thị trường​=>>> Theo các bác, thời điểm nào thích hợp để \"xuống tiền\" trong năm 2023?",
        "posttime": "Mon, 30 Jan 2023 10:53:22 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 30 Jan 2023 12:10:23 GMT",
            "avatar": null,
            "content": "\nBT BXD N.T. Nghị được giao làm tổ trưởng tổ công tác giải cứu các dự án BĐS từ 11/2022... mà xem ra thị trường BĐS chuyển biến chưa được hiệu quả tích cực rõ rệt như kỳ vọng.. Không biết vì có độ trễ thực tế? hay là năng lực 'nhân sự' có hạn nhỉ??(!) \n\n\n\n\n\n\n\n\n\t\t\t\t\t\tBộ trưởng Bộ Xây dựng làm tổ trưởng tổ công tác giải cứu” các dự án bất động sản\n\t\t\t\t\t\n\nMới đây, Thủ tướng Chính phủ vừa ban hành Quyết định số 1435/QĐ-TTg thành lập Tổ công tác về rà soát, đôn đốc, hướng dẫn tháo gỡ khó khăn, vướng mắc trong triển khai thực hiện dự án bất động sản cho các địa phương, doanh nghiệp tại Hà Nội, TP HCM và một số tỉnh, thành phố trực thuộc Trung ương.\n\n\n\n\n\t\t\t\t\tvnfinance.vn",
            "idComment": 378687,
            "iduser": 17679,
            "image": [],
            "username": "Cao.Xanh"
        },
        {
            "actionAt": "Tue, 31 Jan 2023 11:26:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cao.Xanh\"] \n\t\t\tBT BXD N.T. Nghị được giao làm tổ trưởng tổ công tác giải cứu các dự án BĐS từ 11/2022... mà xem ra thị trường BĐS chuyển biến chưa được hiệu quả tích cực rõ rệt như kỳ vọng.. Không biết vì có độ trễ thực tế? hay là năng lực 'nhân sự' có hạn nhỉ??(!) ;)\n\n\n\n\nvnfinance.vn\n\n\n\nhttps://vnfinance.vn/bo-truong-bo-xay-dung-lam-to-truong-to-cong-tac-giai-cuu-cac-du-an-bat-dong-san-48537.html\n\nMới đây, Thủ tướng Chính phủ vừa ban hành Quyết định số 1435/QĐ-TTg thành lập Tổ công tác về rà soát, đôn đốc, hướng dẫn tháo gỡ khó khăn, vướng mắc trong triển khai thực hiện dự án bất động sản cho các địa phương, doanh nghiệp tại Hà Nội, TP HCM và một số tỉnh, thành phố trực thuộc Trung ương.\n\n\nvnfinance.vn\n\n\t\t\t\t\tvnfinance.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nA có cao kiến gì k?",
            "idComment": 378688,
            "iduser": 16348,
            "image": [],
            "username": "Nong Phạm"
        },
        {
            "actionAt": "Tue, 31 Jan 2023 11:51:55 GMT",
            "avatar": null,
            "content": "\nCăn hộ ít khi giảm giá lắm.\nMà đặc biệt là căn hộ bán lại vào ở luôn.\nMình mới hỏi 1 căn mà 5 thằng giành nhau mua.\nGiờ nhà nào có xe hơi thì cũng cần có 1 căn hộ chứ nếu không mệt đấy.\nBãi xe khắp nơi hết chỗ rồi.",
            "idComment": 378689,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        }
    ]
}