{
    "post": {
        "postid": 1214,
        "userid": 17079,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Cập nhật tình hình mới nhất dự án New Galaxy Nha Trang của Hưng Thịnh",
        "content": "Sau một thời gian tạm dừng thi công vì nhiều yếu tố khách quan và cả chủ quan. Nay ngày 15/06 Chủ Đầu Tư đã tiến hành cúng thi công tiếp tục để sớm hoàn thành cam kết với các khách hàng đã mua dự án.\n\nNew Galaxy Nha Trang - Căn hộ sổ hồng sở hữu lâu dài. CĐT Hưng Thịnh.\n- View ôm trọn biển đảo. Vị trí trung tâm về khai thác du lịch Nha Trang.\n- Nằm trong lòng khu đô thị biệt thự biển An Viên - nơi hội tụ của giới siêu giàu Nha Trang.\n- Liền kề khu du lịch Vinpeal Land\n- Tọa lạc ngay trục đường chính Trần Phú, kéo dài đi thẳng đến sân bay Cam Ranh thông qua cầu An Viên.\n\n* Tiến độ xây dựng hiện tại : Đã xong móng và đang hoàn thiện tầng hầm; dự kiến Quý 3/2023 ký HĐMB\n* Dự kiến bàn giao vào quý 4/2025.\n\nChính sách bán hàng hiện tại :\n- Chiết khấu 5% trên giá niêm yết cho tất cả Khách hàng.\n- Lãi suất vượt : 18%/năm\n\n* Thông tin tổng quan dự án New Galaxy Nha Trang :\n- Chủ đầu tư: Hưng Thịnh Land - Tập đoàn Hưng Thịnh.\n- Tổng thầu xây dựng: Hưng Thịnh Incons (mã HTN).\n- Phân phối độc quyền bởi PropertyX (Thành viên tập đoàn Hưng Thịnh).\n- Pháp lý: Sổ đỏ sở hữu lâu dài.\n- Vị trí: Nằm trên trục đường Trần Phú, khu đô thị biệt thự biển An Viên, phường Vĩnh Trường, TP. Nha Trang - Khánh Hoà (cách Vinpearl Land 200m).\n+ Đặc biệt ngân hàng hỗ trợ vay 70% giá trên hợp đồng, ân hạn nợ gốc 24 tháng (kể từ khi vay), thời hạn tối đa 20 năm.\n\nTiện ích nội khu cao cấp.\n- 2 hồ bơi tràn bờ, hệ thống sục jacuzzi massage.\n- Khu vui chơi cho trẻ em.\n- Gym, spa.\n- Nhà giữ trẻ.\n- Siêu thị.\n- Khu ăn uống BBQ.\n- 32 căn Shophouse kinh doanh mua sắm.\n\nP/s: Em có vài suất nội bộ chiết khấu tốt cho anh chị nào quan tâm trong tháng này ạ.",
        "posttime": "Thu, 15 Jun 2023 14:48:04 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 16 Jun 2023 10:11:26 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 371599,
            "iduser": 17079,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2966/2966826-098d64bed98712ec5d50b66b23e77332.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2966/2966827-e39e9bd5bd0bc306cb69b1d8fa441761.jpg"
            ],
            "username": "lamlai"
        }
    ]
}