{
    "post": {
        "postid": 1864,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Loạt dự án \"ăn theo\" Vành đai 3 tăng giá",
        "content": "Dọc theo Vành đai 3 là các dự án lớn của Vinhomes, Hưng Thịnh, Sơn Kim Land... với giá bán được đẩy lên khá cao dù tuyến đường này chưa được triển khai.​\n\n\n\nDự án Vành đai 3 được phê duyệt từ năm 2011 với tổng chiều dài 97,7 km đi qua TP.HCM, Đồng Nai, Bình Dương, Long An tạo thành hành lang kết nối các cảng và đô thị. Có thể nói \"đường tới đâu, bất động sản lên tới đó\", những khu vực có Vành đai 3 đi qua đang được đẩy giá cao liên tục.​\n\n\n\nTại TP.HCM, dự án The 9 Stellars được Sơn Kim Land đầu tư và phát triển tại trung tâm quận 9 cũ (nay thuộc TP Thủ Đức) đang được nhiều nhà đầu tư săn đón dù cách khá xa trung tâm.​\n\n\n\nDự án có quy mô lên đến 16,5 ha này được chủ đầu tư chính thức động thổ vào tháng 8/2021. Hiện tại, dự án đang trong quá trình thi công xây dựng, nhiều phương tiện máy móc và nhân lực đã được huy động để đẩy nhanh tiến độ thực hiện.​\n\n\n\nNgoài lợi thế nằm gần Vành đai 3, The 9 Stellars còn được quảng cáo sở hữu vị trí đắc địa nằm ngay bên cạnh bến xe miền Đông mới và ga metro số 1, dù thực tế bến xe miền Đông mới chưa đón nhiều xe cộ, còn ga metro số 1 cũng còn dở dang.​\n\n\n\nHiện tại, các tuyến đường dẫn vào dự án đón nhiều xe tải lớn, cùng với công trường đang thi công gây khó chịu cho người đi đường bởi khói bụi. Dù thế, giá bán các sản phẩm ở The 9 Stellars vẫn liên tục tăng, dao động từ 53 - 60 triệu đồng/m2 (tùy sản phẩm và vị trí),​\n\n\n\nMột dự án đáng chú ý khác ở khu vực quận 9 cũ là Vinhomes Grand Park tọa lạc tại phường Long Thạnh Mỹ. Dù cư dân ở đây mất khoảng 1-1,5 giờ tùy tình hình giao thông để di chuyển vào trung tâm TP.HCM, nhưng mức giá ở đây được đẩy lên khá cao dao động 55-65 triệu đồng/m2, một phần vì được quảng bá nằm ngay cạnh tuyến đường Vành đai 3. Đây là một trong những dự án đáng chú ý trên thị trường bất động sản vừa qua.​\n\n\n\nVới sự phát triển của các phân khu trong dự án của Vinhomes, đất và nhà trên các tuyến đường này liên tục được mua đi bán lại với giá không ngừng tăng trong 5 năm qua dù Vành đai 3 còn nằm trên giấy, các tuyến đường khác cũng chưa được nâng cấp sau nhiều năm hứa hẹn.​\n\n\n\nMột ông lớn khác cũng có dự án hưởng lợi từ Vành đai 3 này là Hưng Thịnh với các tòa căn hộ Lavita Thuận An ở Bình Dương. Dự án nằm ngay mũi tàu Quốc lộ 13, Đại lộ Bình Dương.​\n\n\n\nDự án được xây dựng với 4 tòa tháp cao 33-38 tầng. Hiện Lavita Thuận An đang được xây dựng liên tục để kịp bàn giao đến khách hàng vào quý I/2024.​\n\n\n\nSở hữu vị trí gần tuyến đường Vành đai 3, Lavita Thuận An đang được nhiều nhà đầu tư săn đón với giá giao dịch khoảng 42-48 triệu đồng/m2. Mức giá này thuộc phân khúc cao cấp hơn so với các dự án lân cận.​\n\n\n\nCùng mức giá tương tự Lavita Thuận An, The Emerald Golf View cũng thu hút với vị trí gần tuyến đường Vành đai 3 và là khu phức hợp chuẩn cao cấp đầu tiên tại Bình Dương. Dự án có tổng mức đầu tư lên đến 5.800 tỷ đồng của chủ đầu tư Lê Phong.​\n\n\n\nĐến nay, dự án đã sắp sửa hoàn thiện và sẵn sàng chào đón những cư dân vào cuối năm 2022. Mức giá sản phẩm ở đây cũng đang được rao bán với mức giá từ 37 - 40 triệu đồng/m2.\n​\n\n\n\nNgoài ra, tuyến đường Vành đai 3 cũng đi qua các huyện của TP.HCM như Củ Chi, Hóc Môn, Bình Chánh. Nhờ đó, các dự án đất nền tại đây dù vướng pháp lý hơn 10 năm qua nhưng vẫn được đẩy giá liên tục. Những lô đất nền dự án khoảng 80-100 m2 tại các khu vực này dao động quanh vùng giá 1,5-1,7 tỷ đồng.​\n\n\n\nTrong khi đó ở Đồng Nai, dự án nhà phố, biệt thự cao cấp SwanBay tại đảo Đại Phước cũng được chú ý. Dự án được bàn giao những sản phẩm đầu tiên từ năm 2017, đến nay chỉ còn duy nhất khu vực trung tâm chưa hoàn thiện.​\n\n\n\nHiện mức giá giao dịch các căn nhà phố 7x21 m tại SwanBay khoảng 7-8 tỷ đồng, biệt thự song lập giá 9-10 tỷ đồng, biệt thự đơn lập 14-16 tỷ đồng, trong khi dinh thự ven sông dao động từ 25 tỷ đến 40 tỷ đồng. Các dòng sản phẩm này vẫn đang tiếp đà tăng giá nhờ thông tin triển khai đường Vành đai 3 và việc được sang tay cho Tập đoàn Sovico.​\n\n\n\nNhiều căn biệt thự nơi đây đã xuống cấp do thời gian dài không có người ở. Bởi lẽ tuyến đường Vành đai 3 còn \"nằm trên giấy\", các chủ nhà đều coi đây là khoản đầu tư chứ chưa khai thác sử dụng trên thực tế.​\n\n\n\nSự chậm trễ trong triển khai dự án Vành đai 3 chủ yếu do vướng mắc về bồi thường đất. Trong chương trình Dân hỏi - Chính quyền trả lời sáng 11/9, ông Võ Trung Trực, Phó giám đốc Sở TN&MT TP.HCM cho biết giá đất ở bồi thường tại dự án Vành đai 3 sẽ nằm trong khoảng từ hơn 18 triệu đồng đến hơn 40 triệu đồng/m2. Công tác bồi thường sẽ chính thức bắt đầu từ ngày 1/12.​\n\n\n\nSau hơn 10 năm kể từ ngày được phê duyệt kế hoạch Vành đai 3, đoạn Bình Chuẩn - Tân Vạn là đoạn duy nhất đã hoàn thành xây dựng và đưa vào khai thác. Các đoạn còn lại đến nay vẫn chưa thi công. Kỳ vọng trong tương lai, Vành đai 3 sẽ là dự án mang tính kết nối vùng, giúp hạn chế phương tiện đi qua thành phố để lưu thông theo hướng đông tây, góp phần giải tỏa ùn tắc giao thông.​Xem thêm:\n\nDiện mạo đường song hành cao tốc TP HCM - Long Thành sau hơn 5 năm thi công\nDự án cải tạo đường Lương Định Của tại TPHCM ra sao sau 7 năm khởi công?\nTheo Zing​",
        "posttime": "Mon, 19 Sep 2022 11:45:49 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 19 Sep 2022 14:07:29 GMT",
            "avatar": null,
            "content": "\nLike",
            "idComment": 396044,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Mon, 19 Sep 2022 15:32:43 GMT",
            "avatar": null,
            "content": "\nGiá chào bán của mấy chỗ này hình như cao hơn hẳn trong bài viết",
            "idComment": 396045,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 19 Sep 2022 16:00:30 GMT",
            "avatar": null,
            "content": "\nVGP tiện ích như này.... mời các bạn ở nha )))",
            "idComment": 396046,
            "iduser": 11396,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2795/2795865-9b56e417287288f3350c0bb6bdc2efcf.jpg"
            ],
            "username": "quangpham30"
        },
        {
            "actionAt": "Mon, 19 Sep 2022 19:13:22 GMT",
            "avatar": null,
            "content": "\nVành đai 3 rộng và nhiều đoạn lắm, Khởi công toàn tuyến khoảng 06/2023.\n Riêng đoạn 1A Tân Vạn - Nhơn Trạch, gói thầu CW1 thì trong tháng 9 này.\nXin cập nhật nhanh tình hình trong 3 ngày nay tại nút giao với đường 25B Nhơn Trạch.",
            "idComment": 396047,
            "iduser": 16383,
            "image": [],
            "username": "PalmH&G"
        },
        {
            "actionAt": "Mon, 19 Sep 2022 21:34:11 GMT",
            "avatar": null,
            "content": "\nCho dự án bên e ăn theo phát ạ. Fenice chân cầu nhơn trạch 45 triệu/m² đang nhận booking ạ",
            "idComment": 396048,
            "iduser": 5628,
            "image": [],
            "username": "DAUSI"
        },
        {
            "actionAt": "Tue, 20 Sep 2022 06:09:32 GMT",
            "avatar": null,
            "content": "\nChuồng sắp xây chuẩn bị lùa gà zo chuồng",
            "idComment": 396049,
            "iduser": 13739,
            "image": [],
            "username": "Longtranvnn"
        },
        {
            "actionAt": "Tue, 20 Sep 2022 07:57:48 GMT",
            "avatar": null,
            "content": "\nLùa gì nữa mà lùa?\nGiờ gà, heo, bò, chó và tất cả các thể loại có chân khác tự chạy vô luôn, khỏi mất công lùa nữa. Đếm lúa thôi.\nBớ mấy anh đại địa chủ Nhơn chạch.",
            "idComment": 396050,
            "iduser": 12141,
            "image": [],
            "username": "người bình thường"
        },
        {
            "actionAt": "Tue, 20 Sep 2022 09:56:39 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 396051,
            "iduser": 9885,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2796/2796300-521b907bf4b8d9df443631599b8572b1.jpg"
            ],
            "username": "Hako_Le"
        },
        {
            "actionAt": "Tue, 20 Sep 2022 10:42:19 GMT",
            "avatar": null,
            "content": "\nlúc bán các bố đã Setup giá auto có đường vành đai 3 và sân bay long thành rồi, giờ chỉ có thực hiện cái mà các ông đã nói trước đó thôi có gì đâu mà lạ, lạ là ở chỗ giá vẫn ko tăng",
            "idComment": 396052,
            "iduser": 6604,
            "image": [],
            "username": "vonam2016"
        },
        {
            "actionAt": "Tue, 20 Sep 2022 18:22:28 GMT",
            "avatar": null,
            "content": "\nChốt ngày khởi công cầu nối TP.HCM - Đồng Nai\n\t\t\t\t\t\n\nHạng mục cầu Nhơn Trạch nối TP.HCM - Đồng Nai thuộc dự án 1A, đường vành đai 3, sẽ khởi công vào ngày 24/9.\n\n\n\n\n\t\t\t\t\tzingnews.vn\n\t\t\t\t\n\n\n\nXong rồi.",
            "idComment": 396053,
            "iduser": 12141,
            "image": [],
            "username": "người bình thường"
        },
        {
            "actionAt": "Tue, 20 Sep 2022 20:24:25 GMT",
            "avatar": null,
            "content": "\nBác nào có giấy mời thì thứ 7 này đi dự thôi, đồn đoán gì tầm này nữa.\nhttps://vnexpress.net/sap-khoi-cong-8-7-km-vanh-dai-3-tp-hcm-4513614.html",
            "idComment": 396054,
            "iduser": 16383,
            "image": [],
            "username": "PalmH&G"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 12:10:02 GMT",
            "avatar": null,
            "content": "\nĐoạn 1 B chắc tháng năm năm nào mới khởi côngđây , khi 1 A hoàn thành nhiệm chủ yếu cho phía Bãi Nai hưởng lợi,",
            "idComment": 396055,
            "iduser": 7399,
            "image": [],
            "username": "HAnhPKL"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 18:59:23 GMT",
            "avatar": null,
            "content": "\nDân trí có loạt bài dư này, đọc cũng thấy có phần đúng:\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tBài 2: Sau 20 năm, thành phố \"ma\" ở Nhơn Trạch vẫn là nơi để… thả trâu\n\t\t\t\t\t\n\n(Dân trí) - Các dự án có quy mô hàng trăm ha, cách đường vành đai 3 chỉ 6km nhưng suốt 20 năm nay hầu như không có người ở. Thay vào đó là những ngôi nhà xây thô bỏ dở khắp nơi, những bãi đất cỏ mọc um tùm.\n\n\n\n\n\t\t\t\t\tdantri.com.vn",
            "idComment": 396056,
            "iduser": 5602,
            "image": [],
            "username": "dungdangdungde"
        }
    ]
}