{
    "post": {
        "postid": 5149,
        "userid": 18304,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Có bác nào đã mua dự án Hưng Thịnh Golden Land- Bình Dương",
        "content": "Chào các bác.\nThứ 7 vừa rồi rảnh rỗi nên tôi có đi coi mảnh đất này. Vị trí ở Bàu Bàng Bình Dương. Khi đến nơi thì hạ tầng đã hoàn thiện, phân lô tách nền đầy đủ. Giá chào bán 12tr cho 1m2. Đất thổ cư toàn bộ là đất ở nông thôn. Nhưng tôi kiểm tra trên mạng thì tên dự án Golden Land này cũng có phốt là xây dựng khi không phép. Nhưng có trang web lại kêu pháp lí đầy đủ. Sale nói tôi nếu không tin thì mang sổ sách giấy tờ lên địa chính làm rõ. Với giá 12tr cho đất ở nông thôn tại vị trí đó thì khá cao nên tôi cũng phân vân. Không biết có bác nào trên đây xuống tiền.\nMà hôm đi coi đất cũng hơi bực mình. Lúc đầu em sale gửi thông tin dự án ở gần trường Việt Đức. Đến nơi thì còn đi xa tít. Với cả chưa gì sale luôn mồm kêu đóng tiền giữ chỗ. Đến khi tôi hỏi nhiều quá mới lòi ra tên dự án là Khu nhà ở Nông thôn Nam Long 3. Còn tên gọi Golden Land là tên thương mại dự án, giật tít cho kêu.\n\nTôi cũng đang phân vân nên mua đất của dân hay đất dự án. Của dân thì rẻ hơn nhưng không đẹp bằng. Giá của dân thì khoảng 7trm nhưng thổ cư khoảng 70% chứ ko phải toàn bộ.",
        "posttime": "Mon, 27 Jul 2020 16:54:42 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 27 Jul 2020 17:07:26 GMT",
            "avatar": null,
            "content": "\nCái tên Golden Land này chắc cũng đặt cho ít nhất vài chục cái dự án đất nền khắp Long An, Đồng Nai, Bình Dương )",
            "idComment": 609473,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Mon, 27 Jul 2020 17:12:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wolfrain\"] \n\t\t\tCái tên Golden Land này chắc cũng đặt cho ít nhất vài chục cái dự án đất nền khắp Long An, Đồng Nai, Bình Dương :))\n\t\t [/QUOTE]\nGọi là Khu nhà ở Nông thôn Nam Long 3 thôi bác. Chứ giật tít nghe Golden nghe sang quá . Giở quyển sổ ra thì đất ở nông thôn chứ ko phải đô thị",
            "idComment": 609475,
            "iduser": 18304,
            "image": [],
            "username": "rongtim"
        }
    ]
}