{
    "post": {
        "postid": 5388,
        "userid": 7474,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Bong bóng BĐS đưa Việt Nam thành nước có mặt bằng đắt Top đầu khu vực",
        "content": "Mặt bằng VN đắt hơn cả Dubai và nỗi khổ của các nhà bán lẻ: Bong bóng BĐS đưa Việt Nam thành nước có mặt bằng đắt Top đầu khu vực\nBong bóng bất động sản bán và cho thuê đưa Việt Nam thành nước có giá mặt bằng đắt nhất khu vực, tạo bất lợi cho cung trong nước. Bên cạnh đó, Chính phủ chưa có chính sách bình ổn giá mặt bằng kinh doanh, dẫn đến sự leo thang mất kiểm soát...\", Chủ tịch Hiệp hội các Nhà bán lẻ Việt Nam Vũ Thị Hậu cho biết\nTại một sự kiện mới đây, bà Vũ Thị Hậu – Chủ tịch Hiệp hội các nhà bán lẻ Việt Nam – đã chia sẻ nỗi khổ của các nhà bán lẻ Việt Nam, khi vừa phải bán hàng bình ổn giá, vừa không nằm trong đối tượng hưởng các gói hỗ trợ của Chính phủ, trong bối cảnh giá mặt bằng tại Việt Nam đắt đỏ top đầu khu vực.\n\n\"Giai đoạn dịch vừa qua, các nhà bán lẻ rất nỗ lực trong việc đưa các hàng hóa thiết yếu phục vụ cho người tiêu dùng, kể cả đưa hàng vào khu cách ly. Tuy nhiên, trong các gói hỗ trợ của Chính phủ, các nhà bán lẻ chúng tôi gần như không có tên\", bà Hậu đặt vấn đề.\n\nBà Hậu cũng nêu kiến nghị của các nhà bán lẻ, trong đó nổi bật là câu chuyện mặt bằng.\n\n\"Hiện tại đa phần mặt bằng của các cửa hàng bán lẻ đều được thuê của các chủ đầu tư. Bong bóng bất động sản bán và cho thuê đưa Việt Nam thành nước có giá mặt bằng đắt nhất khu vực, tạo bất lợi cho cung trong nước. Bên cạnh đó, Chính phủ chưa có chính sách bình ổn giá mặt bằng kinh doanh, dẫn đến sự leo thang mất kiểm soát...\", bà Hậu cho biết.\n\n\n\n\nBà Vũ Thị Hậu – Chủ tịch Hiệp hội các nhà bán lẻ Việt Nam. Ảnh cắt từ clip.\nTại Hà Nội, nguồn cung bán lẻ Quý 1 ổn định ở mức 1,6 triệu m2, theo Savills. Giá thuê trung bình toàn thị trường ở mức 41 USD/m2/tháng. Tại khu vực trung tâm, giá thuê trung bình ở mức hơn 100 USD/m2/tháng.\n\nTại TPHCM, giá thuê trung bình cao hơn Hà Nội, ở mức 49 USD/m2/tháng. Giá thuê ở khu vực trung tâm lên đến hơn 120 USD/m2/tháng.\n\nSo sánh giá thuê mặt bằng tại Việt Nam với khu vực, ấn phẩm Main Streets Across the World (Những đường phố đắt đỏ nhất thế giới) của Cushman & Wakefield công bố vào cuối năm ngoái cho thấy: Giá mặt bằng ở TPHCM (Việt Nam) còn cao hơn Bangkok (Thái Lan) và Dubai (Các tiểu vương quốc Ả rập thống nhất - UAE).\n\nTrong danh sách này, TPHCM có mặt bằng đắt đỏ thứ 30 toàn cầu với giá thuê mặt bằng là 184 USD/ft2/năm. Trong khi đó thủ đô Bangkok xếp thứ 35 ở mức 142 USD/ft2/năm, và thành phố Dubai đắt đỏ UAE xếp thứ 39, với giá thuê mặt bằng ở mức 95 USD/ft2/năm.\n\n\n\n\n\n\n\n\nTop 68 thành phố có giá mặt bằng đắt đỏ nhất thế giới năm 2019. Nguồn: Cushman & Wakefield.\nĐể \"cứu giúp doanh nghiệp bán lẻ\", Hiệp hội các nhà bán lẻ Việt Nam đề xuất Chính phủ có chính sách giảm thuế cho chủ đầu tư có mặt bằng cho thuê, giảm thuế cho thuê mặt bằng, tạo điều kiện cho các chủ đầu tư giảm giá thuê cho doanh nghiệp.\n\n\nĐồng thời, kiến nghị miễn, giảm chi phí thuê mặt bằng tại các khu công nghiệp, khu chế xuất để hỗ trợ cho doanh nghiệp sản xuất, hỗ trợ theo thời gian, tạo đà vực dậy cho các nhà sản xuất đi lên.\n\nHiệp hội cũng mong được miễn giảm thuế nhập khẩu hoặc hoàn thuế cho các nguyên vật liệu sản xuất và tiêu dùng, đẩy mạnh bù đắp thiếu hụt trong thời kỳ Covid-19.\n\nBà Hậu cũng đề nghị có gói hỗ trợ cho các nhà bán lẻ, để các nhà bán lẻ đồng hành với doanh nghiệp sản xuất kích cầu tiêu dùng, hỗ trợ sản xuất phát triển.\n\n\"Trên thực tế, các doanh nghiệp bán lẻ hỗ trợ rất nhiều doanh nghiệp sản xuất, nhất là các doanh nghiệp trong lĩnh vực nông nghiệp, khi được mùa mất giá hoặc khi xuất khẩu không được quay về thị trường nội địa. Chúng tôi đã hô hào rất nhiều nhà bán lẻ đồng hành hỗ trợ. Các nhà bán lẻ hỗ trợ thị trường rất nhiều, nhưng hầu như lại không được hỗ trợ gì từ Chính phủ\".  \n\n\"Các nhà bán lẻ rất mong muốn trong các gói hỗ trợ của Chính phủ có tên của các nhà bán lẻ trong đó\", bà Hậu nêu ý kiến.\n\nTheo Tổng bạnc Thống kê, tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng tháng Năm ước tính đạt gần 385 nghìn tỷ đồng, tăng 26,9% so với tháng trước và giảm 4,8% so với cùng kỳ năm trước. Tính chung 5 tháng đầu năm, tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng đạt hơn 1.900 nghìn tỷ đồng, giảm 3,9% so với cùng kỳ năm trước, nếu loại trừ yếu tố giá giảm 8,6% (cùng kỳ năm 2019 tăng 8,5%).\n\n\n\n\t\t\thttps://cafebiz.vn/mat-bang-vn-dat-hon-ca-dubai-va-noi-kho-cua-cac-nha-ban-le-bong-bong-bds-dua-viet-nam-thanh-nuoc-co-mat-bang-dat-top-dau-khu-vuc-20200603142855933.chn",
        "posttime": "Thu, 04 Jun 2020 05:27:42 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 04 Jun 2020 05:33:37 GMT",
            "avatar": null,
            "content": "\nKhông thỏa thuận được giá thuê mặt bằng, Big C Miền Đông ngừng hoạt động\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tSiêu thị BigC Miền Đông sẽ đóng cửa sau 20 ngày nữa\n\t\t\t\t\t\n\nSiêu thị BigC Miền Đông (Tô Hiến Thành, Q.10, TP.HCM) vừa có thông báo sẽ dừng hoạt động sau 20 ngày tới.\n\n\n\n\n\t\t\t\t\tthanhnien.vn",
            "idComment": 629005,
            "iduser": 7474,
            "image": [],
            "username": "tuấn kiệt"
        }
    ]
}