{
    "post": {
        "postid": 8631,
        "userid": 14743,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Có nên bán đất lớn trong hẻm để mua đất mặt tiền?",
        "content": "Chào anh em!\nEm 30 tuổi, 1 vợ 2 con thu nhập ổn định, đang sống chung với ba mẹ ở Thuận An, Bình Dương. Ba mẹ em có cho em 1 mảnh đất 2000m trong hẻm 6m được định giá khoảng 14 tỷ, mảnh đất này vốn là vườn cây măng bạnc, em thì chẳng có hứng thú gì với cây trái nên cả năm chả sinh lời được bao nhiêu mà lại tốn tiền làm cỏ với phân bón. Vì vậy em có ý định bán miếng đất đó, chỉ để lại 400m để giành cho con sau này, bán được bao nhiêu em sẽ mua 1 căn nhà mặt tiền gần chợ trước mắt để cho thuê sau này có kinh doanh thì cũng dễ, nếu có cầm cố ngân hàng hay kẹt tiền bán thì thanh khoản cũng nhanh hơn, số tiền còn lại em sẽ mua 1, 2 dãy trọ để tăng thu nhập. Nhưng vợ em lại bảo đây không phải thời điểm để bán, đừng vì cái lợi trước mắt mà bán đi mảnh đất đó vì tốc độ tăng giá của miếng đất lớn sẽ nhanh hơn, nếu Thuận An được lên thành phố thì tách nhỏ ra nhiều sổ bán sẽ lợi hơn. Theo các bạn em nên chọn phương án nào? Em cám ơn",
        "posttime": "Tue, 23 Apr 2019 14:34:41 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 23 Apr 2019 16:06:56 GMT",
            "avatar": null,
            "content": "\nPhân lô bán nền như mấy cty ấy a :v",
            "idComment": 816684,
            "iduser": 7090,
            "image": [],
            "username": "lephuoc2910"
        },
        {
            "actionAt": "Tue, 23 Apr 2019 16:28:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lephuoc2910\"] \n\t\t\tPhân lô bán nền như mấy cty ấy a :v\n\t\t [/QUOTE]\nE cũng tìm hiểu mà thấy thủ tục khó quá, ae nào rành vụ này chỉ em đường đi với. Nghe bảo ở phường thì đất cây lâu năm tối thiểu 300m được tách sổ, mà em chả thấy ai làm được",
            "idComment": 816685,
            "iduser": 14743,
            "image": [],
            "username": "huynhphuc185"
        }
    ]
}