{
    "post": {
        "postid": 6610,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Thông tin chi tiết và giá bán dự án căn hộ Palm Garden - Palm City quận 2",
        "content": "Khu vực quận 2 với tiềm năng phát triển vượt bậc là nơi được nhiều nhà đầu tư hướng đến cho những căn hộ cao cấp, và Palm Garden chính là một trong những điểm đến lí tưởng cho cuộc sống trong mơ của nhiều người. Dưới đây sẽ là một số thông tin mới nhất về dự án căn hộ này, hi vọng sẽ giúp các bác tìm thấy những thông tin mình đang cần.\n\n\n\n\nGiá bán căn hộ Palm Garden  quận 2\n\nDự án căn hộ Palm Garden quận 2 nằm trong tổng thể khu đô thị Palm City, thuộc khu dân cư Nam Rạch Chiếc, được xây dựng tại mặt tiền đường Song Hành, phường An Phú, quận 2, TP.HCM.\n\nDự kiến mức giá bán Căn hộ Palm Garden sẽ được chủ đầu tư Keppel Land chào bán với mức giá nằm trong khoảng từ 50 - 55 tr/m² (Mức giá em vừa cập nhật được ạ, cảm ơn các bác đã góp ý).\n\n​Căn hộ Palm Garden được thiết kế rộng rãi với diện tích các căn 1 phòng ngủ rộng từ 46m2, căn 2 phòng ngủ rộng từ 79 – 85m2, căn 3 phòng ngủ rộng từ 106 – 130m2.\n\nVới vị trí giáp mặt tiền đường Song Hành, cao tốc TP. HCM – Long Thành – Dầu Giây, từ căn hộ Palm Garden cư dân có thể thuận tiện di chuyển đến những khu vực lân cận, bạn thể như sau:\n\nDi chuyển Nguyễn Thị Định, Đại lộ Mai Chí Thọ chỉ với 1 phút\nĐến trung tâm hành chính Quận 2 và Đảo Kim Cương trong 3 phút.\nĐến hệ thống ngân hàng Khu Nam Rạch Chiếc chỉ với 2 phút (kết nối Nguyễn Duy Trinh).\nXung quanh Palm Garden là hàng loạt nhưng trung tâm thương mại và hàng loạt hệ thống trường học quốc tế nổi tiếng như: Trường Quốc tế Anh, Mỹ, Úc… và các trung tâm thương mại như Vincom Mega Mall, Parkson, Estella Place, Big C, rạp chiếu phim Lotte.\nĐến trạm tàu Metro An Phú chỉ với 5 phút\n5 phút di chuyển đến trung tâm Khu đô thị mới Thủ Thiêm, Khu đô thị Sala và trung tâm hành chính TP.\n7 phút di chuyển đến khu vực Phú Mỹ Hưng.\nNhư vậy, sau khi hoàn thành Khu đô thị mới Thủ Thiêm và đường Song hành Cao tốc, giao thông trong khu vực sẽ trở nên thuận tiện hơn, góp phần tạo nên diện mạo và sức hấp dẫn mới của Khu Đông trong tương lai, nâng cao giá trị BĐS cho dự án. Theo nhiều chuyên gia tư vấn, từ 2 -4 năm khu vực này sẽ rất nhiều dự án mới được hình thành cũng như các tuyến đường xong sẽ đẩy giá căn hộ lên rất cao so với hiện tại.\n\n\n\n\nCập nhật tình hình mới nhất của Palm Garden - Palm City\n\nGiai đoạn 1 - Palm Residences: Đã bán hết\nGiai đoạn 1 - Palm Heights: Căn hộ đang chào bán\nGiai đoạn 2 - Palm Garden: đang được mở bán\nThời điểm bàn giao căn hộ Palm Garden dự kiến vào Quý 1/2021 (bàn giao thô)\nQuý 2/2021 (bàn giao hoàn thiện).\nMột số tiện ích nội khu mà ai cũng mơ ước được tích hợp trong dự án căn hộ Palm Garden Palm City quận 2\n\nVườn rau hữu cơ, vườn thư giãn, sân vườn, vườn nhiệt đới và vườn cây khám phá.\nKhu tiệc nướng ngoài trời, khu tiệc nướng Teppanyaki, sân cỏ thư giãn và sảnh giải trí ngoài trời.\nSân chơi trẻ em với sân cát và đường dây trượt, Khu vui chơi dưới nước và Dòng sông cổ tích.\nHồ bơi 50m, Phòng gym, Phòng gym ngoài trời và Sân chơi thể thao ngoài trời.\nHồ thủy lực và Phòng xông hơi.\nThiết kế dự án căn hộ Palm Garden rơi vào khoảng 30%, còn lại tập trung vào mảng xanh và tiện ích, cư dân tại đây được tận hưởng một không gian sống thoáng mát và trong lành. Đặc biệt, dự án đã nhận được chứng chỉ BCA về mật độ xanh do Chính phủ Singapore cấp, như một bảo chứng cho chất lượng cuộc sống tại căn hộ Palm Garden.\n\n\n\n\n\n\n\n\nPhương thức thanh toán của Palm Garden không gây nhiều áp lực cho nhà đầu tư\n\nKhách hàng khi mua Palm Garden, thanh toán chỉ 1%/ tháng trong vòng 2,5 năm, 45% nhận nhà. Phương thức thanh toán này được xem là rất tốt được nhiều người đầu tư quan tâm khi hiện tại chưa đủ tài chính và không muốn vay ngân hàng chịu lãi. Đây cũng là một trong những lợi thế của dự án này so với những dự án khác ở khu vực lân cận\n\nChắc cũng có nhiều bác ở đây đang suy nghĩ về việc đầu tư lướt sóng cho dự án này, theo các bác Palm Garden có khả năng sinh lợi nhuận cao khi đầu tư lướt sóng hay không ạ?",
        "posttime": "Fri, 25 Oct 2019 11:40:19 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 25 Oct 2019 11:45:57 GMT",
            "avatar": null,
            "content": "\nToàn thấy đăng nội dung quảng cáo, trong khi thời gian mở bán, thời gian bàn giao, giá bán dự kiến thì lại không đưa.",
            "idComment": 688859,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Fri, 25 Oct 2019 12:42:07 GMT",
            "avatar": null,
            "content": "\nNó bán rồi ônh ơi. Giá làm gì có 35, 5x ko àh",
            "idComment": 688860,
            "iduser": 6489,
            "image": [],
            "username": "bigbigman"
        },
        {
            "actionAt": "Fri, 25 Oct 2019 13:26:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bigbigman\"] \n\t\t\tNó bán rồi ônh ơi. Giá làm gì có 35, 5x ko àh\n\t\t [/QUOTE]\nDạ theo em biết từ mấy sale bên đó thì Palm Garden còn Block G3 căn 3 phòng ngủ á bác, còn giá trên là giá chưa VAT ạ.",
            "idComment": 688861,
            "iduser": 13585,
            "image": [],
            "username": "Ly Trần"
        },
        {
            "actionAt": "Fri, 25 Oct 2019 13:38:34 GMT",
            "avatar": null,
            "content": "\nHix mình vừa mua The Sun Avenue giá 4x, không lẽ mình mua bị hớ à?",
            "idComment": 688862,
            "iduser": 6928,
            "image": [],
            "username": "microlhq"
        },
        {
            "actionAt": "Fri, 25 Oct 2019 13:48:07 GMT",
            "avatar": null,
            "content": "\nĐâu ra cái Homyland 4 vại ta",
            "idComment": 688863,
            "iduser": 5539,
            "image": [],
            "username": "hector87"
        },
        {
            "actionAt": "Fri, 25 Oct 2019 14:09:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ly Trần\"] \n\t\t\tDạ theo em biết từ mấy sale bên đó thì Palm Garden còn Block G3 căn 3 phòng ngủ á bác, còn giá trên là giá chưa VAT ạ.\n\t\t [/QUOTE]\nMình hỏi sâu thì nói hết òy và ko có giá 3x. Mà bên này chưa có đường ra thủ thiêm thì ko biết khi nào có sổ",
            "idComment": 688864,
            "iduser": 6489,
            "image": [],
            "username": "bigbigman"
        },
        {
            "actionAt": "Fri, 25 Oct 2019 14:17:33 GMT",
            "avatar": null,
            "content": "\nCái bảng giá trong bài chắc là giá từ 2 năm trước  Nhìn ngay cái đầu tiên đã thấy sai sai, Mas Thảo Điền phi mã giờ phải 5x là ít, mấy căn tầng cao view đẹp còn tiệm cận 60",
            "idComment": 688865,
            "iduser": 9200,
            "image": [],
            "username": "alaska1215"
        },
        {
            "actionAt": "Fri, 25 Oct 2019 14:25:06 GMT",
            "avatar": null,
            "content": "\nVớ vẩn quá ,bảng giá từ đời nào,Palm Heights  thì vừa bàn giao,Palm Garden cũng mở bán rồi",
            "idComment": 688866,
            "iduser": 7034,
            "image": [],
            "username": "Tbiz"
        },
        {
            "actionAt": "Fri, 25 Oct 2019 14:29:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tbiz\"] \n\t\t\tVớ vẩn quá ,bảng giá từ đời nào,Palm Heights  thì vừa bàn giao,Palm Garden cũng mở bán rồi\n\t\t [/QUOTE]\nEm xin lỗi vì thông tin không chính xác, cảm ơn bác đã góp ý, em vừa cập nhật lại rồi ạ.",
            "idComment": 688867,
            "iduser": 13585,
            "image": [],
            "username": "Ly Trần"
        },
        {
            "actionAt": "Fri, 25 Oct 2019 15:05:27 GMT",
            "avatar": null,
            "content": "\n@Thảo Điền 68  vào tuyển sinh nhân viên",
            "idComment": 688868,
            "iduser": 5542,
            "image": [],
            "username": "ANHTUANMAZDA"
        },
        {
            "actionAt": "Fri, 25 Oct 2019 15:49:18 GMT",
            "avatar": null,
            "content": "\nTưởng Thảo Điền 69 chứ nhỉ",
            "idComment": 688869,
            "iduser": 5520,
            "image": [],
            "username": "buitantruong123"
        },
        {
            "actionAt": "Fri, 25 Oct 2019 20:53:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"microlhq\"] \n\t\t\tHix mình vừa mua The Sun Avenue giá 4x, không lẽ mình mua bị hớ à?\n\t\t [/QUOTE]\nPS: Nếu cũ thì vứt cái biểu đồ đi bạn. Post thông tin sai lệch, chẳng thà đừng post.",
            "idComment": 688870,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Sat, 26 Oct 2019 06:45:27 GMT",
            "avatar": null,
            "content": "\nSo sánh nên ghi rõ có VAT, phi bao tri chua. Giao nhà hoàn thiện gồm cả nội thât, hay hoan thiên co ban, giao thô. Mọa Vista giá đó bao gồm đầy đủ VAT, phí BT, hoàn thiện chỉ sách vali vô ở.\nCẩn thận khi so sánh nhé",
            "idComment": 688871,
            "iduser": 5491,
            "image": [],
            "username": "Tapsu2016"
        }
    ]
}