{
    "post": {
        "postid": 8126,
        "userid": 32425,
        "groupid": 38,
        "title": "Thảo Luật Chung Nhiều nhà đầu tư rơi vào \"bẫy\" đất nền",
        "content": "Đất nền tại các tỉnh sốt thời gian qua đã và đang là một cái “hố” chôn tiền của nhiều nhà đầu tư và trái đắng này sẽ chưa biết bao giờ ngọt trở lại khi hàng ngày vẫn còn nhiều người ôm mộng giàu sang từ đất.\n\nTheo báo cáo của Hội Môi giới Bất động sản Việt Nam, ở hầu hết các tỉnh thành trên cả nước đều ghi nhận sự phát triển của thị trường bất động sản và thu hút các nhà đầu tư bởi các thành phố lớn không còn nhiều cơ hội đầu tư. Chủ đạo vẫn là dòng sản phẩm đất nền. Trong 6 tháng đầu năm 2019, xuất hiện một số thị trường bất động sản mới như: Hòa Bình, Yên Bái, Bình Định, Phú Yên, Bình Thuận…\nMột số tỉnh thành như Đà Nẵng, Bình Thuận, Thái Nguyên, Bắc Ninh và mới đây là Thanh Hoá lại xuất hiện hiện tượng “cơn lốc giá” đất nền chạy qua.\nBẫy đất nền\nMột điểm chung ở các cơn sốt này là nhanh chóng, người nọ mua trao tay người kia, cơ sở hạ tầng xã hội và hạ tầng giao thông đều phát triển chậm, mật độ dân cư không cao… nhưng bán giá “trên trời”.\nAnh Hoàng Linh (đường Trường Chinh, quận Thanh Xuân, Hà Nội), là một nhà đầu tư đất nền chuyên nghiệp tại các tỉnh tiết lộ, hồi tháng 5 anh đã kịp thoát hàng ở Mũi Né, Bình Thuận và lời tới gần 1 tỷ đồng chỉ sau 3 tháng. Mới đây, anh lại thoát hàng tại Móng Cái, Quảng Ninh được 2 lô đất nền, lời 400 triệu đồng cũng trong vòng 3 tháng. Số tiền này anh tiếp tục đổ vào đất nền TP. Thanh Hoá.\nKhông may mắn như anh Linh, nhiều nhà đầu tư đang mắc kẹt vào đất nền do công ty địa ốc Alibaba đứng ra phân phối dự án “ma”, hay đất nền Đà Nẵng đang bị nhiều nhà đầu tư cắt lỗ. Theo một số chuyên gia bất động sản, đất Đà Nẵng bị cắt lỗ là do các nhà đầu tư “lướt sóng” ở phía Bắc đã rút lui sau khi họ “ôm” một khoản lời lớn, cuối cùng hậu quả để lại cho các nhà đầu tư địa phương.\nCòn liên quan đến công ty Alibaba, theo nguồn tin từ Bộ Công an, đến nay công ty này và các công ty liên quan có 39 dự án. Hầu hết các dự án này đều là các dự án “ma” bởi đây là đất cá nhân. Khi các cá nhân mới đặt cọc thì ngay lập tức ủy quyền cho các công ty liên quan đến công ty Alibaba vẽ lên các dự án “ma” để huy động vốn nhằm lấy tiền của khách hàng mua sau trả cho khách hàng mua trước.\nTheo một số chuyên gia bất động sản, giới cò đất thành phố rất nhanh nhạy, họ nhanh chóng mua đất nền với giá rẻ, sau đó sử dụng các chiêu bài kích giá, đẩy giá bằng các quyết định quy hoạch, thậm chí là quy hoạch giả để tạo niềm tin cho khách hàng đến sau.\n\n\n\n\n\n\nNhiều nhà đầu tư vẫn bị mắc kẹt tiền sau khi cơn sốt đất nền đi qua\nNhiều chiêu trò đẩy giá\nSau khi đẩy được hàng, những nhà đầu tư này rút lui, chuyển sang địa bàn khác đầu tư, nên có một thời gian đất nền các tỉnh đua nhau sốt như một căn bệnh lây lan.\nCòn đối với hiện tượng bán đất nền “ma”, chiêu thức của một số công ty địa ốc là cam kết trong thời hạn 12 tháng sẽ có sổ đỏ cho người mua, nếu không có sổ đỏ thì nhà đầu tư sẽ trả cả gốc và lãi theo lãi suất gửi tiết kiệm của ngân hàng. Trong trường hợp, nếu không làm được sổ đỏ thì doanh nghiệp đó cũng đã lợi dụng vốn của nhà đầu tư với lãi suất thấp. Còn tiền có trả lại hay không là một chuyện khác.\nCó những dự án hiện nay quảng cáo bán đất canh tác làm homestay, với cam kết 3 năm sẽ làm được sổ đỏ. Mỗi lô đất 150 m2 có giá 400 triệu đồng. Sau 3 năm, chủ đầu tư nói nếu không làm được sổ đỏ thì sẽ mua lại của nhà đầu tư. Tính theo thời giá hiện tại, 150 m2 đất canh tác có giá 400 triệu đồng là quá cao, hơn nữa, 3 năm sau, chủ đầu tư nếu không làm được sổ đỏ sẽ mua lại theo giá tại thời điểm đó, lúc này ai sẽ đảm bảo được rằng đất canh tác sẽ có giá hơn.\nÔng Dương Đức Hiển, Giám đốc Bộ phận kinh doanh nhà ở Savills Hà Nội phân tích, việc một số khu vực xảy ra sốt đất nền do nhà đầu tư, cò mồi tác động rất nhiều. Họ tìm cách đẩy thị trường và trục lợi trong thời gian ngắn.\n“Hạ tầng du lịch, giao thông chưa hoàn thiện, dân còn nghèo… thì không thể sốt đất được, chắc chắn là ảo”, ông Hiển khẳng định.\nTheo ông Hiển, khi đầu tư nhà đầu tư cần phải hiểu về bất động sản, hiểu về địa phương. Chính tâm lý bầy đàn của nhà đầu tư dẫn đến sai lầm, chứ không phải nhà quản lý, bởi người có đất họ sẽ bán, thông tin quy hoạch đã được công khai tại các địa phương…\nÔng Hiển cho rằng có những người chỉ bám theo để đầu tư, điều này xuất phát từ lòng tham, muốn tranh thủ lướt sóng, kiếm lời.\nVới những dự án quảng cáo bán bất động sản du lịch, theo ông Hiển, đây là loại hình khá đặc thù, nên nhà đầu tư cần tìm hiểu chủ đầu tư là ai, đã có uy tín trên thị trường chưa, có kinh nghiệm phát triển thị trường chưa, đã có những thành công nào? Thêm nữa, các nhà đầu tư bắt buộc phải quan tâm đến tính pháp lý của dự án và pháp lý của hợp đồng.\nBài học nhãn tiền về các cơn sốt đất và các dự án ma đã nhiều, nhưng nhiều nhà đầu tư vì lòng tham, không tìm hiểu kỹ, theo tâm lý bầy đàn mà hiện nay đang mắc kẹt vì đất. Đất nền có thể cho nhà đầu tư sự giàu sang, những cũng là nơi chôn tiền của nhà đầu tư mà không biết khi nào có thể vực được lên.\nTheo Phạm Minh/thoibaokinhdoanh.vn",
        "posttime": "Tue, 13 Aug 2019 11:01:50 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 13 Aug 2019 12:26:50 GMT",
            "avatar": null,
            "content": "\nXin thuỳ link",
            "idComment": 795259,
            "iduser": 5457,
            "image": [],
            "username": "hunghtl"
        }
    ]
}