{
    "post": {
        "postid": 6710,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Dự án AIO City hô biến đất quy hoạch bệnh viện thành 2000 căn hộ kinh doanh thương mại",
        "content": "Những ngày gần đây, trên nhiều trang mạng xã hội xuất hiện thông tin về dự án AIO City do Tập đoàn Hoa Lâm làm chủ đầu tư đang được xây dựng trên khu đất vốn được quy hoạch là khu nhà ở phục vụ cán bộ, nhân viên, chuyên gia của Khu Y tế kỹ thuật cao (quận Bình Tân, TP.HCM). Đây là dự án khá màu mỡ được nhiều khách hàng quan tâm, nhưng liệu những dự án này có vướng gì đến thủ tục pháp lý hay không khi đây vốn là đất quy hoạch phục vụ cho cán bộ và nhân viên tại bệnh viện?\n\n\n\n\nDự án AIO City có quy mô 2,4ha, bao gồm bốn khối nhà cao 28 tầng, dự kiến khi hoàn thành sẽ cung cấp cho thị trường khoảng 2.000 căn hộ. \nMột nhân viên đang môi giới dự án này cho biết, AIO City hiện đang hoàn thiện phần hầm móng để xây dựng lên tầng một. Khách hàng quan tâm sẽ được hướng dẫn đặc cọc giữ chỗ, giá bán tham khảo từ 35 - 40 triệu đồng/m2. Tuy nhiên, tại địa điểm này không hề có bảng tên, pano quảng cáo nào mang tên AIO City. Thay vào đó là một dự án đang được xây dựng phần móng có tên là khu nhà ở D2, D3 khu Y tế kỹ thuật cao TP.HCM.\n\n\n\n\nKhu y tế này có diện tích hơn 42ha, được quy hoạch gồm đất xây dựng các khu chức năng cho Khu Y tế Kỹ thuật cao, đất nhà ở, căn hộ phục vụ dự án, trường học, cây xanh thể dục thể thao, giao thông, đất công trình hạ tầng kỹ thuật. Trong đó, khu D2 và D3 dùng để xây dựng nhà ở phục vụ cán bộ, nhân viên, chuyên gia của Khu Y tế kỹ thuật cao (không bán ra ngoài, không kinh doanh thương mại). Và đến hiện tại, khu D2, D3 này đã được quy hoạch để xây dựng dự án căn hộ để kinh doanh hương mại.\n\nNhư vậy, từ một dự án nhằm để phục vụ cán bộ, công nhân viên của Khu Y tế kỹ thuật cao, khu đất D2, D3 đã được chủ đầu tư “hóa phép” để trở thành một dự án căn hộ để bán thương mại.\n\nVới vị trí đắt địa, AIO City đang thu hút nhiều sự quan tâm của nhà đầu tư, tuy nhiên, sẽ có nhiều thắc mắc cần được giải đáp trước khi quyết định đầu tư vào dự án này để không liên quan đến vấn đề pháp lý. Liệu chủ đầu tư đã hoàn thiện đầy đủ thủ tục pháp lý hay chưa? Liệu có rủi ro nào khi bỏ tiền mua một dự án được xây dựng trên khu đất vốn quy hoạch của bệnh viện hay không?",
        "posttime": "Wed, 09 Oct 2019 15:58:14 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 10 Oct 2019 23:10:46 GMT",
            "avatar": null,
            "content": "\nmột bài mà xào đi xào lại",
            "idComment": 692560,
            "iduser": 14484,
            "image": [],
            "username": "meg gee"
        }
    ]
}