{
    "post": {
        "postid": 3338,
        "userid": 27205,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Chuyên gia bất động sản hướng dẫn Hợp thửa đất mới nhất 2021 theo Luật Đất đai",
        "content": "​POSTED BY ALAN ĐỨC NGUYỄN\n\n\n\nAlan Đức Nguyễn\nChuyên gia bất động sản Alan Đức Nguyễn trả lời thư bạn đọc hỏi về chủ đề Hợp thửa đất.\nHỏi: Tôi mua một căn nhà 85m2 ngõ 131 phố Thái Hà để đầu tư. Sau đó hàng xóm giáp phía sau lưng nhà muốn bán. Nhà đó chỉ có diện tích 28m2. Có sổ đỏ chính chủ. Tôi muốn hỏi chuyên gia Alan Đức Nguyễn nếu mua căn nhà đó thì có hợp được vào thửa đất nhà tôi hiện tại không?\nAlan Đức Nguyễn trả lời như sau:\nHiện tại, nhiều người sở hữu bất động sản muốn thay đổi tăng thửa đất của mình để phù hợp với mục đích sử dụng, hợp phong thủy, hoặc gộp các mảnh đất phía sau, hoặc bên cạnh mảnh đất mặt tiền vào chính mảnh đất mặt tiền đó nhằm gia tăng giá trị…vv. Tuy nhiên không phải ai cũng nắm rõ các điều kiện về hợp thửa đất và quy trình hợp thửa. Bài viết dưới đây cung cấp đến bạn đọc những kiến thức căn bản về chủ đề này.\n\nPhân tích chuyên sâu 5 trang web đăng tin bán bất động sản tốt nhất hiện nay 2021\nChuyên gia bất động sản Alan Đức Nguyễn chia sẻ thông tin về việc Luật Đất đai có thể sẽ được xem xem xét sửa đổi\nAlan Đức Nguyễn hướng dẫn về mức phạt đặt cọc mua bán nhà đất mới nhất\nAlan Đức Nguyễn hướng dẫn phân biệt cầm cố và thế chấp tài sản\nKiến thức quan trọng môi giới bất động sản phải biết trong sổ đỏ về Sơ đồ thửa đất, sơ đồ nhà\nGóp tiền đầu tư chung bất động sản có nên hay không?\nĐịnh nghĩa: Hợp thửa là gộp các quyền sử dụng đối với các thửa đất liền kề của một chủ sử hữu lại thành một quyền sử dụng đất chung cho các thửa đất. Hay, hợp thửa là đăng ký một quyền sử dụng đất mới tương ứng với thửa đất mới được tạo thành từ các thửa đất liền kề cùng chủ ban đầu. Kết quả của thủ tục hợp thửa là môt quyền sử dụng đất mới tương ứng với thửa đất “mới” được hợp thành từ các thửa đất liền kề ban đầu.\nI. ĐIỀU KIỆN HỢP THỬA ĐẤT\n1. Các thửa đất phải liền kề nhau\nCăn cứ khoản 1 Điều 3 Luật đất đai 2013:\n“Thửa đất là phần diện tích đất được giới hạn bởi ranh giới xác định trên thực địa hoặc được mô tả trên hồ sơ”.\nTheo đó khi hợp hai thửa đất thành một thửa thì thửa đất hình thành sau khi hợp phải được giới hạn bởi ranh giới xác định trên thực địa hoặc được mô tả trên hồ sơ. Mà muốn phần diện tích thửa đất hình thành sau khi hợp thửa được giới hạn bằng ranh giới xác định thì các thửa đất muốn hợp thửa phải liền kề nhau.\n2. Các thửa đất phải có cùng mục đích sử dụng\nCăn cứ tiết a điểm 2.3 khoản 2 Điều 8 Thông tư 25/2014/TT-BTNMT:\n“Thửa đất được xác định theo phạm vi quản lý, sử dụng của một người sử dụng đất hoặc của một nhóm người cùng sử dụng đất hoặc của một người được nhà nước giao quản lý đất; có cùng mục đích sử dụng theo quy định của pháp luật về đất đai.”\n\nMục đích sử dụng đất trên toàn diện tích thửa đất phải giống nhau. Như vậy, thửa đất hình thành từ việc hợp thửa cũng phải có mục đích sử dụng đất giống nhau trên toàn diện tích thửa đất.\nII. QUY TRÌNH HỢP THỬA ĐẤT\n1. Các bước thực hiện hợp thửa đất\nBước 1: Nộp hồ sơ xin công văn đủ điều kiện hợp thửa (tách một phần thửa đất để hợp vào thửa đất khác liền kề):\nHồ sơ gồm:\n* Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất của thửa đất tách và thửa đất hợp thửa (bản chính + 02 bản sao chứng thực)\n* Đơn xin hợp thửa (theo mẫu);\n* 02 CMND, sổ hộ khẩu của Bên chuyển quyền (bản sao chứng thực);\n* 02 CMND, sổ hộ khẩu của Bên nhận chuyển quyền (bản sao chứng thực);\n\n* 02 Hồ sơ kỹ thuật thửa đất thể hiện vị trí, kích thước, diện tích phần xin tách để hợp với thửa đất liền kề và phần sau khi đã hợp thửa (bản chính);\n* 02 Hồ sơ hiện trạng nhà bản chính (nếu có).\nKết quả: Công văn đủ điều kiện hợp thửa (đủ điều kiện tách một phần để hợp với thửa đất liền kề).\nBước 2: Liên hệ với phòng/ văn phòng công chứng để ký hợp đồng/ văn bản thỏa thuận theo công văn đủ điều kiện hợp thửa (đủ điều kiện tách một phần để hợp với thửa đất liền kề) nói trên.\nBước 3: Nộp hồ sơ xin cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất\n\n(Trong thời hạn 10 ngày để từ ngày ký xong hợp đồng/ Văn bản thỏa thuận công chứng).\nHồ sơ gồm:\n* 01 bản gốc Hợp đồng chuyển nhượng (bản lưu tại cơ quan địa chính);\n* 01 bản gốc Hợp đồng chuyển nhượng (bản lưu tại cơ quan thuế);\n* 02 Tờ khai Lệ phí trước bạ, 02 Tờ khai thuế thu nhập cá nhân\n2. Nơi nộp hồ sơ hợp thửa đất\nCơ quan tiếp nhận hồ sơ trong trường hợp này là văn phòng đăng ký đất đai. Nơi chưa thành lập Văn phòng đăng ký đất đai thì Văn phòng đăng ký quyền sử dụng đất cấp huyện tiếp nhận hồ sơ. Trường hợp bạn có nhu cầu nộp hồ sơ tại Ủy ban nhân dân cấp xã thì Ủy ban nhân dân cấp xã nơi có đất tiếp nhận hồ sơ và trả kết quả.\n3. Thời gian hợp thửa đất\na) Người sử dụng đất có nhu cầu xin hợp thửa lập một (01) bộ hồ sơ nộp tại Sở Tài nguyên và Môi trường nếu là tổ chức, cơ sở tôn giáo, người Việt Nam định cư ở nước ngoài, tổ chức nước ngoài, cá nhân nước ngoài; nộp tại Phòng Tài nguyên và Môi trường nếu là hộ gia đình, cá nhân;\nb) Ngay trong ngày nhận đủ hồ sơ hợp lệ hoặc chậm nhất là ngày làm việc tiếp theo, Sở Tài nguyên và Môi trường hoặc Phòng Tài nguyên và Môi trường (gọi chung là cơ quan Tài nguyên và Môi trường) có trách nhiệm gửi hồ sơ cho Văn phòng đăng ký quyền sử dụng đất trực thuộc để chuẩn bị hồ sơ địa chính;\n\nc) Đối với trường hợp hợp thửa không phải trích đo địa chính\n\nNgay trong ngày nhận được hồ sơ hoặc chậm nhất là ngày làm việc tiếp theo; Văn phòng đăng ký quyền sử dụng đất có trách nhiệm làm trích lục bản đồ địa chính; trích sao hồ sơ địa chính và gửi đến cơ quan Tài nguyên và Môi trường cùng cấp.\nd) Đối với trường hợp hợp thửa hoặc mà phải trích đo địa chính thì trong thời hạn không quá bảy (07) ngày làm việc; kể từ ngày nhận được hồ sơ; Văn phòng đăng ký quyền sử dụng đất có trách nhiệm làm trích đo địa chính thửa đất mới tách; làm trích lục bản đồ địa chính; trích sao hồ sơ địa chính và gửi đến cơ quan Tài nguyên và Môi trường cùng cấp;\ne) Ngay trong ngày nhận được Giấy chứng nhận đã ký hoặc chậm nhất là ngày làm việc tiếp theo; cơ quan Tài nguyên và Môi trường có trách nhiệm trao bản chính Giấy chứng nhận đối với thửa đất mới cho người sử dụng đất;\nLưu ý\n Gửi bản lưu Giấy chứng nhận đã ký; bản chính Giấy chứng nhận đã thu hồi hoặc một trong các loại giấy tờ về quyền sử dụng đất quy định tại các khoản 1, 2 và 5 Điều 50 của Luật Đất đai đã thu hồi cho Văn phòng đăng ký quyền sử dụng đất trực thuộc;\n Gửi thông báo biến động về sử dụng đất cho Văn phòng đăng ký quyền sử dụng đất thuộc Sở Tài nguyên và Môi trường để chỉnh lý hồ sơ địa chính gốc.\nThời gian hợp thửa đất không quá ba mươi (30) ngày làm việc; kể từ khi nhận đủ hồ sơ hợp lệ.\nP/S: Căn nhà này chuyên gia bất động sản Alan Đức Nguyễn đã tư vấn thực hiện các thủ tục pháp lý theo quy định của pháp luật. Đã hợp thửa thành công cho bạn đọc. Gộp thành 1 sổ đỏ. tổng diện tích 113m2.\nĐỌC THÊM\n\nBÍ ẨN ĐẰNG SAU NHỮNG NGÔI NHÀ ĐẸP NHƯNG ĐƯỢC BÁN VỚI GIÁ RẺ\nAi được hưởng lợi nhiều nhất từ tăng trưởng tín dụng ” Nới Room” 2021\nĐoàn Nguyên Đức – Huyền thoại về doanh nhân không lùi bước trước khó khăn\n9 điều quan trọng khi tuyển dụng nhân viên cấp cao\n6 bước chuyển nhượng dự án bất động sản\nChuyên gia bất động sản Alan Đức Nguyễn\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tChuyên gia bất động sản hướng dẫn Hợp thửa đất mới nhất 2021\n\t\t\t\t\t\n\nHiện tại, nhiều người sở hữu bất động sản muốn thay đổi tăng thửa đất của mình để phù hợp với mục đích sử dụng, hợp phong thủy, hoặc gộp các\n\n\n\n\n\t\t\t\t\talanducnguyen.com",
        "posttime": "Fri, 23 Jul 2021 09:46:20 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 23 Jul 2021 10:20:38 GMT",
            "avatar": null,
            "content": "\nShow cái chứng chỉ chuyên gia sẽ chuyên nghiệp hơn bác,,",
            "idComment": 527507,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Fri, 23 Jul 2021 22:08:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tShow cái chứng chỉ chuyên gia sẽ chuyên nghiệp hơn bác,,\n\t\t [/QUOTE]\nViệt Nam chưa có chứng chỉ dành cho chuyên gia bạn ạ. Có chứng chỉ hành nghề môi giới bất động sản thôi.",
            "idComment": 527508,
            "iduser": 27205,
            "image": [],
            "username": "Alan Đức Nguyễn Pro"
        },
        {
            "actionAt": "Fri, 23 Jul 2021 22:27:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Alan Đức Nguyễn Pro\"] \n\t\t\tViệt Nam chưa có chứng chỉ dành cho chuyên gia bạn ạ. Có chứng chỉ hành nghề môi giới bất động sản thôi.\n\t\t [/QUOTE]\nVậy dựa vào đâu tự nhận là chuyên gia,, ko biếy nhục hả",
            "idComment": 527509,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Fri, 23 Jul 2021 22:31:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tVậy dựa vào đâu tự nhận là chuyên gia,, ko biếy nhục hả\n\t\t [/QUOTE]\nBạn không công nhân cũng không sao cả. Nhưng sao lại nặng lời với tôi? Tôi có làm ảnh hưởng gì đến bạn đâu?",
            "idComment": 527510,
            "iduser": 27205,
            "image": [],
            "username": "Alan Đức Nguyễn Pro"
        },
        {
            "actionAt": "Fri, 23 Jul 2021 22:32:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Alan Đức Nguyễn Pro\"] \n\t\t\tBạn không công nhân cũng không sao cả. Nhưng sao lại nặng lời với tôi? Tôi có làm ảnh hưởng gì đến bạn đâu?\n\t\t [/QUOTE]\nThấy nhục giùm",
            "idComment": 527511,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Fri, 23 Jul 2021 22:36:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tThấy nhục giùm\n\t\t [/QUOTE]\nCảm ơn bác. Bác không thích thì vui lòng không đọc hay không quan tâm nhé.",
            "idComment": 527512,
            "iduser": 27205,
            "image": [],
            "username": "Alan Đức Nguyễn Pro"
        },
        {
            "actionAt": "Fri, 23 Jul 2021 22:37:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Alan Đức Nguyễn Pro\"] \n\t\t\tCảm ơn bác. Bác không thích thì vui lòng không đọc hay không quan tâm nhé.\n\t\t [/QUOTE]\nMà vẫn thấy nhục giùm,, chuyên gia mà ko chứng mình dc j",
            "idComment": 527513,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        }
    ]
}