{
    "post": {
        "postid": 1987,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung “Năm 2025, chúng ta sẽ có bản đồ giá đất đai”",
        "content": "Năm 2025, chúng ta sẽ có cơ sở dữ liệu đất đai, trong đó có bản đồ về giá đất đai. Khi hoàn thành xong việc đo đạc, các thửa đất đều thể hiện trên bản đồ địa chính, gắn với giá đất thu thập hàng ngày.\n\nThông tin trên được Bộ trưởng Bộ Tài nguyên và Môi trường Trần Hồng Hà cho biết tại buổi trả lời trực tuyến trên VnExpress chiều 19/8.\n\nTheo đó, tại buổi trả lời trực tuyến trên, bạn đọc hỏi: Khái niệm giá đất phù hợp với giá phổ biến thị trường hiểu nôm na là giá đất sát với giá thị trường. Tuy nhiên, giá thị trường sẽ theo từng thời điểm, phụ thuộc vào quy luật cung - cầu. Đây là một giá trị biến động khó dự đoán. Hơn nữa, bảng giá đất được xây dựng định kỳ hàng năm và công bố vào ngày đầu năm thì làm sao sát với giá thị trường của từng thời điểm trong năm được?​\n\n\n\nTrả lời câu hỏi trên, Bộ trưởng Trần Hồng Hà cho biết, tất cả vấn đề cần giải quyết ở đây là làm sao xác định sát giá thị trường trong điều kiện bình thường. Có mấy phương pháp, trước tiên là quá trình giao dịch đất đai, từ việc nhà nước giao đất là thị trường sơ cấp, cũng cần hướng đến chủ yếu là đấu giá, đấu thầu, thì sẽ sát thị trường.\n\nNgười dân tham gia giao dịch đất đai và nhà đầu tư bất động sản phải công khai trên sàn giao dịch, giá phản ánh đúng thị trường. Khi có giá phản ánh rộng rãi như vậy chính là giá chúng ta sẽ xác định được nó là giá trị của thị trường mang tính chất ổn định.\n\nCòn hiện nay dựa vào 5 phương pháp định giá đất, cũng tìm cách có phương án dự báo, thống kê để quy đổi, chuyển từ tất cả biến động đó ra giá thị trường, nhưng giá thị trường đó còn nhiều sai lệch. thông qua hệ số biến động xác định biến động của thị trường.\n\nNhưng quan trọng nhất vẫn là thông tin về giá đất, tức phải tạo bản đồ vùng giá trị, thể hiện giá giao dịch hôm nay của nhà nước giao đất, đấu giá đất; giá trên sàn thương mại thế nào. Nó sẽ đưa ra giá đầy đủ, chúng ta chỉ cần làm phép tính đơn giản để đưa ra giá trị trung bình.\n\nVới các nước mất 5-10 năm để đưa ra bảng giá trị giá đất. Hiện ở Việt Nam nhiều địa phương đã áp dụng phương pháp này xác định biến động giá đất thị trường.\n\n\n\n\n\nỞ nước ta, việc lập bản đồ giá trị đất đai phụ thuộc vào từng khu vực, nơi nào giao dịch đất đai diễn ra nhiều thì có thể diễn ra sớm hơn.\n\nNăm 2025, chúng ta sẽ có cơ sở dữ liệu đất đai, trong đó có bản đồ về giá đất đai. Khi hoàn thành xong việc đo đạc, các thửa đất đều thể hiện trên bản đồ địa chính, gắn với giá đất thu thập hàng ngày.\n\n“Tôi nói 5 năm ở các nước là thay đổi từ 5 phương pháp sang phương pháp vùng giá trị đất. Tôi nghĩ trong vòng 5 năm, Việt Nam sẽ có hệ thống định giá đất mới. Còn hiện nay chúng ta phải kết hợp các phương pháp định giá”, Bộ trưởng Trần Hồng Hà nói.​\nXem thêm:\n\nSự thật về “hòn non bộ khủng nhất Việt Nam”\nHaxaco - Nhà phân phối xe Mercedes chi 470 tỉ mua bất động sản\n\nTheo Nhịp sống kinh doanh​",
        "posttime": "Sat, 20 Aug 2022 10:14:53 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 21 Aug 2022 00:59:10 GMT",
            "avatar": null,
            "content": "\nTuyệt",
            "idComment": 407345,
            "iduser": 18109,
            "image": [],
            "username": "Hector Ưu Việt"
        },
        {
            "actionAt": "Sun, 21 Aug 2022 12:26:19 GMT",
            "avatar": null,
            "content": "\n\"Năm 2020 Viêt Nam trở thành một nước công nghiệp hóa, hiện đại hóa\", hồi còn đi học em được dạy thế",
            "idComment": 407346,
            "iduser": 12872,
            "image": [],
            "username": "vcons"
        },
        {
            "actionAt": "Sun, 21 Aug 2022 16:55:14 GMT",
            "avatar": null,
            "content": "\nVài năm làm xong nghỉ, thằng khác vào làm thay chẳng hiểu thằng trước làm gì.",
            "idComment": 407347,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        }
    ]
}