{
    "post": {
        "postid": 1159,
        "userid": 11393,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Các \"ông lớn\" bất động sản công bố lợi nhuận, xuất hiện những diễn biến trái chiều",
        "content": "Doanh nghiệp họ nhà \"Vin\" báo lãi lớn trong quý 2, bạn thể LNST của Vinhomes đạt 9.714 tỷ đồng, Vincom Retail báo lãi sau thuế hơn 1.000 tỷ đồng.​\n\n\n\n\nVinhomes (VHM) ghi nhận doanh thu thuần 32.833 tỷ đồng, tăng 7,3 lần so với cùng kỳ. LNST 9.714 tỷ đồng, tăng gần 13 lần so với cùng kỳ. Tổng doanh thu thuần 6 tháng của Vinhomes đạt 62.100 tỷ đồng, tăng 364% so với cùng kỳ năm 2022 nhờ bàn giao 5.400 căn bất động sản thấp tầng tại dự án Vinhomes Ocean Park 2. Kết quả, lợi nhuận sau thuế đạt 21.600 tỷ đồng, tăng 295% so với cùng kỳ năm trước và hoàn thành 72% kế hoạch năm.\n\nMột công ty khác “họ” nhà Vin - Vincom Retail (VRE) cũng báo doanh thu thuần hợp nhất quý 2 đạt 2.173 tỷ đồng, tăng 17% so với cùng kỳ năm trước. Vincom Retail ghi nhận 1.001 tỷ đồng lợi nhuận sau thuế hợp nhất tăng hơn 29% so với cùng kỳ năm trước. Lũy kế 6 tháng 2023 , doanh thu thuần đạt 4.116 tỷ đồng, lợi nhuận sau thuế đạt 2.025 tỷ đồng, tăng trưởng lần lượt 28% và 76% so với cùng kỳ.\n\nMột doanh nghiệp khác cũng báo lãi trong quý 2 là Nam Long (NLG) đạt 231 tỷ đồng, tăng 20% so với cùng kỳ. Doanh thu thuần là hơn 953 tỷ đồng, giảm 23% so với cùng kỳ.  Lũy kế 6 tháng đầu năm, doanh thu thuần đạt 1.118 tỷ đồng, giảm 35% so với cùng kỳ. LNST 248 tỷ đồng, tăng 10% so với cùng kỳ.\n\n\n\n\n\nTrong khi “ông lớn” Vinhomes báo lãi khủng thì một “ông lớn” khác là Novaland (NVL) ghi nhận lợi nhuận âm 201 tỷ đồng, tuy nhiên đã cải thiện mức âm 51% so với quý đầu năm. Doanh thu thuần hợp nhất quý 2 hơn 1.040 tỷ đồng, tăng 72%.\n\nCó thể thấy, trong khi các doanh nghiệp bất động sản công nghiệp có bức tranh lợi nhuận khởi sắc như KCN Tín Nghĩa, Sonadezi Châu Đức, Sonadezi Giang Điền... thì nhóm doanh nghiệp phát triển nhà ở, môi giới ghi nhận lợi nhuận sụt giảm so với cùng kỳ.\n\nĐất Xanh Group (DXG) ghi nhận doanh thu thuần quý 2 giảm 54% đạt 714 tỷ đồng, LNST giảm 40% đạt 157 tỷ đồng. Lũy kế 6 tháng đầu năm, Đất Xanh ghi nhận doanh thu thuần và LNST là 1.092 tỷ đồng và 40 tỷ đồng, lần lượt giảm 67% và 94% so với cùng kỳ.\n\nKhang Điền báo LNST 257 tỷ đồng, giảm 21% so với cùng kỳ. Lũy kế 6 tháng đầu năm, LNST đạt 458 tỷ đồng, giảm 27%.\n\n\n\n\n\nDIC Group (DIG) ghi nhận doanh thu thuần quý 2 đạt 162 tỷ đồng, giảm 55% so với cùng kỳ năm ngoái. LNST quý 2 của doanh nghiệp bất động sản này chỉ đạt 9 tỷ đồng, giảm đến 89% so với cùng kỳ năm ngoái. Luỹ kế 6 tháng đầu năm, DIC Corp ghi nhận doanh thu thuần đạt 575 tỷ đồng và lợi nhuận sau thuế đạt 81 tỷ đồng, lần lượt giảm 47% và 43% so với nửa đầu năm ngoái.\n\nCen Land (CRE) ghi nhận doanh thu thuần 401 tỷ đồng, giảm 35% so với cùng kỳ. CRE lãi sau thuế 9,6 tỷ đồng, giảm 88,5% so với cùng kỳ. Lũy kế 6 tháng đầu năm, CenLand ghi nhận 454 tỷ đồng doanh thu thuần giảm 82% so với cùng kỳ. LNST chỉ ghi nhận 761 triệu đồng.\n\nKhải Hoàn Land (KHG) báo lãi sau thuế giảm 49% so với cùng kỳ, đạt 45 tỷ đồng. 6 tháng đầu năm 2023, LNST đạt 102 tỷ đồng, giảm 25% so với cùng kỳ.\n\nDanh Khôi (NRC) báo lỗ 4 tỷ đồng, trong khi cùng kỳ có lãi 38 tỷ đồng. Lũy kế 6 tháng, Danh Khôi lỗ 21 tỷ đồng, còn cùng kỳ lãi 51 tỷ đồng.\n\nNhững doanh nghiệp bất động sản công bố BCTC quý 2/2023:\n\n\n\n\nXem thêm:\n\nPhát Đạt và Phú Mỹ Hưng nói gì về việc tạm dừng giao dịch khu đất 132 Bến Vân Đồn\nDoanh nghiệp bất động sản, người mua nhà khó vay vốn với Thông tư 06\nTheo Nhịp sống thị trường​",
        "posttime": "Sun, 30 Jul 2023 22:22:58 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 31 Jul 2023 08:29:16 GMT",
            "avatar": null,
            "content": "\nBáo lãi lớn hay gì đó thì tùy, miễn lúc đó đừng than \"lỗ\" hay \"bạnt\" gì đó là được  Chúc Vin thành công thật , haha",
            "idComment": 368649,
            "iduser": 7480,
            "image": [],
            "username": "bebeobemail"
        },
        {
            "actionAt": "Mon, 31 Jul 2023 10:10:42 GMT",
            "avatar": null,
            "content": "\nlãi đến từ sang lại dự án cho bên khác hả?",
            "idComment": 368650,
            "iduser": 7378,
            "image": [],
            "username": "papalazy"
        }
    ]
}