{
    "post": {
        "postid": 2185,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Chán nhà đất, tôi tìm mua chung cư",
        "content": "Tôi cho rằng chung cư là lựa chọn tuyệt vời khi con cái có chỗ vui chơi, giải trí, vận động hàng ngày để khỏe mạnh, thông minh.\n\n\nTôi, 35 tuổi, từ một miền quê vào TP HCM lập nghiệp rồi lập gia đình. Hiện tại, vợ chồng tôi có 2 con nhỏ, đều đến tuổi đi học. Tôi làm văn phòng, thời gian cố định, còn chồng tôi liên quan tới ngành truyền thông.\n\nSau vài năm tiết kiệm, cách đây 3 năm, chúng tôi có mua được một căn nhà trong hẻm nhỏ ở quận Bình Tân. Diện tích nhà 35 m2, một trệt 2 lầu, đủ cho các thành viên trong gia đình sinh hoạt. Tôi nhớ khi đó, cả gia đình tôi rất vui, nhất là 2 đứa trẻ, vì chúng không còn phải chen chúc nhau trong một chiếc giường ở phòng trọ nhỏ. Mỗi con có một phòng riêng, tùy ý tự trang trí không gian.\n\nCòn vợ chồng tôi, để mua được căn nhà đó, đã vay mượn thêm anh em, bạn bè và vay một phần vốn từ ngân hàng. Nhà mới là động lực để hai vợ chồng cùng nhau cố gắng, cày cuốc để trả nợ, trang trải cuộc sống gia đình. Bù lại, chúng tôi mong có được một gia đình hạnh phúc, con cái được sống rộng rãi hơn.\n\nTuy nhiên, cuộc sống trong con hẻm nhỏ rộng chỉ hơn 1 m không hề đơn giản.\n\nVì hẻm nhỏ, hàng xóm đều là người lao động tự do nên thường xuyên rảnh rỗi, nhất là trong mùa dịch. Mỗi ngày, họ tụ tập trong hẻm để nói chuyện, ngồi uống cà phê, rồi bày bàn nhậu, hát karaoke. Thi thoảng, trong những câu chuyện tranh cãi, họ lại chửi thề, văng tục. Âm thanh không hề nhỏ lại vang tới nhà tôi, lũ trẻ đều vô tình nghe thấy. Rồi có lúc chúng cũng nói theo, cũng chửi thề…\n\nHẻm nhỏ, con tôi không có chỗ chơi. Cuộc sống hàng ngày của các con đều quanh quẩn trong những căn phòng. Vì công việc văn phòng đi sáng về tối, tôi không thể cho con đi chơi hàng ngày. Thời gian giải trí của con chỉ có thể chờ vào cuối tuần, vợ chồng tôi cho con ra công viên chạy nhảy, hít khí trời, rồi đi nhà sách, đi sở thú…\n\nTôi quan niệm rằng trẻ nhỏ cần được vận động thì mới khỏe mạnh, thông minh. Đó là lý do tôi cảm thấy cần thay đổi không gian sống, để con cái có thể có một môi trường sinh hoạt tốt hơn. Vợ chồng tôi suy nghĩ tới giải pháp: mua chung cư.\n\nTrước đây, tôi từng đọc ở đâu đó rằng: chung cư vẽ ra tiện ích như hồ bơi, khu vui chơi, công viên, đường chạy bộ… chỉ để tăng giá bán. Họ quan niệm, đi làm cả ngày dài, tối về sấp ngửa với con cái, nấu nướng, thời gian đâu để hưởng thụ tiện ích. Khi chưa có gia đình, tôi thấy điều này đúng, rất đúng. Từ khi có con, tôi nghĩ khác.\n\nNếu sống trong một khu chung cư khép kín, an ninh, trong lúc bạn nấu nướng, tắm giặt, con cái có thể tự đi thang máy xuống khuôn viên chơi, tới giờ cơm thì đi về. Ngay cả khi chúng chưa thể tự đi lại, việc đi chơi mỗi ngày của con cũng thuận tiện hơn so với ở nhà đất trong khu dân cư. Bạn có thể tranh thủ 5-10 phút mỗi ngày, đưa con xuống khuôn viên chung cư, cùng con đi bộ hay chơi một trò chơi nhỏ. Con được vui chơi, mà người lớn cũng có vài phút thư thái. Những điều đó sẽ rất khó thành hiện thực nếu bạn sống trong khu dân cư nhà cửa san sát, đường phố đông đúc, muốn đi đâu phải chạy xe, mất thời gian di chuyển.\n\nChưa kể, trong một khu chung cư khép kín, các tiện ích như siêu thị, nhà hàng, quán ăn, thậm chí bệnh viện, trường học… đều đầy đủ. Tôi cho rằng một khu chung cư hiện đại không khác gì một thành phố thu nhỏ. Ở đó, bạn có thể tìm thấy mọi thứ nếu bạn có tiền.\n\nỞ mức thu nhập hiện tại, tôi nhận thấy chung cư là lựa chọn phù hợp cho những gia đình trẻ như chúng tôi. Dẫu biết rằng giá chung cư thành phố trong nhiều năm trở lại đây đều tăng, trung bình tăng 7 - 10% mỗi năm. Một căn chung cư khoảng 70 m2, có đầy đủ tiện ích như mong muốn của tôi, khoảng giá trên 3 tỷ đồng. Tuy nhiên, với các dự án có đầy đủ pháp lý, sổ hồng đầy đủ, ngân hàng đều cho vay nên có thể vừa mua vừa trả góp hàng tháng.\n\nNgoài chung cư, các khu đô thị khép kín với các sản phẩm như nhà phố, shophouse hay biệt thự đều tuyệt vời. Tuy nhiên, tôi chưa nghĩ tới, vì mức giá khác biệt hẳn so với chung cư. Hiện tại, vợ chồng tôi nghĩ tới phương án bán nhà hoặc với số tiền tiết kiệm nhỏ đang có, vay thêm ngân hàng để sở hữu một căn chung cư như ý.\n\nTheo: NDH",
        "posttime": "Sat, 25 Jun 2022 16:36:36 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 25 Jun 2022 17:54:43 GMT",
            "avatar": null,
            "content": "\nCái suy nghĩ khá tích cực, nên chọn như bài viết nếu bạn thấy hợp lý.  Mình cũng đang làm như tác giả bài viết. Và mìn thấy quyết định là không tồi! Nhưng mình chỉ khác là mình có thể ở nhà phố tương đối tốt, nhưng mình vẫn chọn cc. Và để nhà đất là nơi sinh lợi nhuận cho mình, để có thu nhập thêm",
            "idComment": 418179,
            "iduser": 7732,
            "image": [],
            "username": "VietAnh BaBy"
        },
        {
            "actionAt": "Sat, 25 Jun 2022 22:32:46 GMT",
            "avatar": null,
            "content": "\nỞ chung cư mỗi sáng ng ta ị trên đầu",
            "idComment": 418180,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 06:25:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tỞ chung cư mỗi sáng ng ta ị trên đầu\n\t\t [/QUOTE]\nAnh ở pen hay duplex thì không nhé.",
            "idComment": 418181,
            "iduser": 12141,
            "image": [],
            "username": "người bình thường"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 06:56:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"người bình thường\"] \n\t\t\tAnh ở pen hay duplex thì không nhé.\n\t\t [/QUOTE]\nVậy ở CC mỗi sáng ị trên đầu ng ta",
            "idComment": 418182,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Sun, 26 Jun 2022 23:34:15 GMT",
            "avatar": null,
            "content": "\nThì cứ ở trên 1/2 số tầng của chung cư là ổn. Số người mình ị lên sẽ nhiều hơn số người ị lên mình.",
            "idComment": 418183,
            "iduser": 13636,
            "image": [],
            "username": "minhbt"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 07:12:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"minhbt\"] \n\t\t\tThì cứ ở trên 1/2 số tầng của chung cư là ổn. Số người mình ị lên sẽ nhiều hơn số người ị lên mình.\n\t\t [/QUOTE]\nRồi lại phải suy nghĩ đứa ị trên đầu mình nó thế nào? Trai hay gái? Già hay trẻ? Đẹp hay xấu? Cũng nhọc óc! Thôi xuống nhà dưới đất ở cho đỡ nhức đầu.",
            "idComment": 418184,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 08:08:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tỞ chung cư mỗi sáng ng ta ị trên đầu\n\t\t [/QUOTE]\nthế có cái nhà lầu nào mà chủ nhà kg làm toilet trên lầu kg! Rồi bạn nghĩ sao! Nhọc óc!",
            "idComment": 418185,
            "iduser": 7732,
            "image": [],
            "username": "VietAnh BaBy"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 08:19:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tỞ chung cư mỗi sáng ng ta ị trên đầu\n\t\t [/QUOTE]\nở nhà đất thì mình cũng ị hoặc bị ng nhà mình ị lên đầu thôi.",
            "idComment": 418186,
            "iduser": 7090,
            "image": [],
            "username": "lephuoc2910"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 08:35:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"VietAnh BaBy\"] \n\t\t\tthế có cái nhà lầu nào mà chủ nhà kg làm toilet trên lầu kg! Rồi bạn nghĩ sao! Nhọc óc!\n\t\t [/QUOTE]\nNg nhà ị khác ng ngoài",
            "idComment": 418188,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 08:35:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lephuoc2910\"] \n\t\t\tở nhà đất thì mình cũng ị hoặc bị ng nhà mình ị lên đầu thôi.\n\t\t [/QUOTE]\nNhà phố tolet so le a, khi ị thì ở dứoi là nhà bếp",
            "idComment": 418191,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 08:39:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tNhà phố tolet so le a, khi ị thì ở dứoi là nhà bếp\n\t\t [/QUOTE]\nThế ị mệ lên đồ ăn hàng ngày...chung quy thì cũng ăn c và ị ra c thôi...",
            "idComment": 418193,
            "iduser": 7090,
            "image": [],
            "username": "lephuoc2910"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 10:33:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lephuoc2910\"] \n\t\t\tThế ị mệ lên đồ ăn hàng ngày...chung quy thì cũng ăn c và ị ra c thôi...\n\t\t [/QUOTE]\nLúc ị thì ở bếp ko dc nấu ăn a",
            "idComment": 418195,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 11:04:01 GMT",
            "avatar": null,
            "content": "\nNếu chỉ vợ chồng và 02 người con tuổi ăn học thì chung cư để sống là môi trường thích hợp nhất. Vừa có không gian cho vận động vui chơi thể thao và an toàn.",
            "idComment": 418197,
            "iduser": 10636,
            "image": [],
            "username": "anhlong625"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 13:06:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhlong625\"] \n\t\t\tNếu chỉ vợ chồng và 02 người con tuổi ăn học thì chung cư để sống là môi trường thích hợp nhất. Vừa có không gian cho vận động vui chơi thể thao và an toàn.\n\t\t [/QUOTE]\nNgười già cũng nên ở chung cư: không gian và không khí tốt hơn, cùng một mặt bằng, dễ gặp con cháu, đỡ cảm thấy cô đơn. Không phải leo cầu thang vất vả, có ban quản lý và nhân viên tòa nhà để nhờ vả, giúp đỡ nếu cần, dễ gọi taxi, xe cấp cứu nếu có biến.",
            "idComment": 418198,
            "iduser": 5541,
            "image": [],
            "username": "Sieu Xe01"
        },
        {
            "actionAt": "Mon, 27 Jun 2022 13:33:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sieu Xe01\"] \n\t\t\tNgười già cũng nên ở chung cư: không gian và không khí tốt hơn, cùng một mặt bằng, dễ gặp con cháu, đỡ cảm thấy cô đơn. Không phải leo cầu thang vất vả, có ban quản lý và nhân viên tòa nhà để nhờ vả, giúp đỡ nếu cần, dễ gọi taxi, xe cấp cứu nếu có biến.\n\t\t [/QUOTE]\nvấn đề người lớn tuổi ít chịu thay đổi",
            "idComment": 418200,
            "iduser": 10636,
            "image": [],
            "username": "anhlong625"
        }
    ]
}