{
    "post": {
        "postid": 5750,
        "userid": 32503,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Mối quan tâm đến bất động sản đầu tư đang “phục hồi” trở lại",
        "content": "Nếu tình hình dịch bệnh được kiểm soát, thị trường BĐS có thể hồi phục sớm nhất trong 6 tháng cuối năm, hiện tại mối quan tâm đến bất động sản đầu tư đã bắt đầu dần trở lại.\n\n\n\nBẤT ĐỘNG SẢN ĐẦU TƯ ĐANG Ở MỨC THẤP TRONG 3 NĂM TRỞ LẠI ĐÂY\nĐánh giá về thị trường hiện nay, tác động từ đại dịch Covid-19 khiến nhu cầu giao dịch nhà đất trên toàn quốc giảm mạnh. Nhu cầu tìm kiếm BĐS ghi nhận mức thấp nhất trong 3 năm trở lại đây, lượng chào bán sản phẩm thứ cấp cũng sụt giảm mạnh.\nTheo ông Quốc Anh Phó Tổng Giám đốc Batdongsan.com.vn: trong 3 tháng đầu của năm 2020 có sự suy giảm nhu cầu tìm kiếm BĐS nhưng hiện nay nhu cầu này đang dần phục hồi khá nhanh và quay trở lại. Điều đó cho thấy sự quan tâm của người tìm kiếm bất động sản đầu tư vẫn rất cao kể cả trong giai đoạn khó khăn hiện nay.\n\n\n\n\n                                                             Thị trường bất động sản trong mùa dịch vẫn có những giao dịch nhưng không nhiều.\nDựa vào dữ liệu trực tuyến, Batdongsan.com thống kê so với cùng kỳ năm 2019 nhu cầu tìm mua nhà đất toàn quốc giảm 23%, lượng quan tâm thấp nhất trong 3 năm trở lại đây. Khu vực phía Nam, lượt tìm kiếm BĐS giảm gần 35%, trong khi miền Trung giảm đến 46%.\nVới thị trường trọng điểm là Tp.HCM, mức độ quan tâm đến bất động sản đầu tư cũng sụt giảm nghiêm trọng trong quý vừa qua với gần 25%. Trong đó, ảm đạm nhất là phân khúc đất nền và đất nền dự án. Với phân khúc căn hộ tuy chịu sự sụt giảm chung nhưng vẫn có những điểm sáng ở loại bình dân và trung cấp vừa túi tiền.\nSo với quý trước đó, nhu cầu tìm kiếm BĐS ở các thị trường lớn khác như Đà Nẵng, Đồng Nai, Bình Dương, Nha Trang hay Long An giảm ở mức khoảng 22-23%.\nMức độ quan tâm sụt giảm kéo theo tỷ lệ giao dịch nhà đất trên thị trường cũng giảm theo. Thống kê của đơn vị này cho thấy tỷ lệ giảm trung bình khoảng 28% so với quý trước.\nTuy nhiên, có một tín hiệu lạc quan đối với thị trường đó là nguồn cung mới ở hầu hết các thị trường đều trong tình trạng hạn chế, mức độ sụt giảm nguồn cung ở một số tỉnh thành khu vực miền Nam như Tp.HCM, Bình Dương vào khoảng 30-32%. Còn ở miền Bắc thì 3 tháng vừa qua cũng không có nhiều dự án mới chào bán, số dự án mới ra thị trường chỉ đếm trên đầu ngón tay với 4 dự án và miền Trung có duy nhất 1 dự án.\nÔng Quốc Anh cho rằng, với nguồn cung như hiện nay trong khi nhu cầu vẫn còn cao, nên chắc chắn với những BĐS đáp ứng đúng thực tế nhu cầu của người dân chắc chắn có giao dịch tốt và thực tế đang diễn ra như vậy. Nếu dịch bệnh được kiểm soát thì thị trường có thể phục hồi sớm nhất trong 6 tháng cuối năm. Cùng với các chính sách hỗ trợ tín dụng, các dự án mới sẽ thuận lợi hơn khi ra mắt trong thời gian tới.\nTHỊ TRƯỜNG BẤT ĐỘNG SẢN ĐẦU TƯ SẼ PHỤC HỒI TRỞ LẠI\n\n\n\n\n                                                                         Thị trường bất động sản đang dần phục hồi một số phân khúc.\nÔng Nguyễn Văn Đính, Phó chủ tịch Hội môi giới BĐS Việt Nam cũng cho rằng, tình hình dịch bệnh được kiểm soát tốt thì nửa cuối của năm 2020 thị trường sẽ dần hồi phục trở lại ở một số phân khúc. Trong đó, đất nền và căn hộ bình dân là sáng giá nhất. Bởi đất nền vốn dĩ là sản phẩm được quan tâm nhất của giới đầu tư do giá trị thấp hơn nhà phố, còn căn hộ bình dân lại phù hợp với nhu cầu mua nhà ở thực hiện nay. Sức cầu của thị trường đang bị nén nên có thể bật lên bất cứ lúc nào.\nCũng theo ông Đính, bất động sản nghỉ dưỡng sẽ vẫn là phân khúc tiềm năng, dù hiện tại đang vô cùng trầm lắng do ngành du lịch bị ảnh hưởng nặng nề nhưng đây lại là ngành phục hồi nhanh và sớm sau dịch. Vì thế, phân khúc này tạm thời nghỉ đông và rất có thể sẽ bình thường trở lại từ quý 3 hoặc quý 4.",
        "posttime": "Fri, 24 Apr 2020 14:44:28 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 24 Apr 2020 15:03:02 GMT",
            "avatar": null,
            "content": "\nmình lại nghĩ ngược lại. xu hướng xấu của BĐS mới chỉ bắt đầu",
            "idComment": 648488,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Fri, 24 Apr 2020 15:48:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon Eye\"] \n\t\t\tmình lại nghĩ ngược lại. xu hướng xấu của BĐS mới chỉ bắt đầu\n\t\t [/QUOTE]\nMình đồng ý với bác.",
            "idComment": 648489,
            "iduser": 32983,
            "image": [],
            "username": "Goldwing1800"
        },
        {
            "actionAt": "Fri, 24 Apr 2020 21:44:00 GMT",
            "avatar": null,
            "content": "\nMình thì không biết giá bđs giảm trung bình cả nước nhiều hay ít (chắc tính trung bình cả nước có lẽ tăng nhẹ, có tỉnh giảm, có tỉnh tăng, có khu giảm, có khu tăng..). Nhưng chắc chắn sau 2 tháng trở đi nhu cầu quan tâm mua bán bđs nhiều hơn 2 tháng vừa qua.",
            "idComment": 648490,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 07:38:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tMình thì không biết giá bđs giảm trung bình cả nước nhiều hay ít (chắc tính trung bình cả nước có lẽ tăng nhẹ, có tỉnh giảm, có tỉnh tăng, có khu giảm, có khu tăng..). Nhưng chắc chắn sau 2 tháng trở đi nhu cầu quan tâm mua bán bđs nhiều hơn 2 tháng vừa qua.\n\t\t [/QUOTE]\nThị trường nó thế,  khủng hoảng luôn đi kèm cơ hội nếu ai đủ năng lực, nhìn ra chỗ để chộp thì vẫn chơi.",
            "idComment": 648491,
            "iduser": 7289,
            "image": [],
            "username": "giangtechn"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 12:38:20 GMT",
            "avatar": null,
            "content": "\nQuan tâm, rất quan tâm...nhưng để xuống tiền thì chắc còn phải chờ thêm và cân nhắc kỹ khi tình hình dịch bệnh trên thế giới còn vẫn rất tệ.",
            "idComment": 648492,
            "iduser": 7408,
            "image": [],
            "username": "biglazycat"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 14:56:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"biglazycat\"] \n\t\t\tQuan tâm, rất quan tâm...nhưng để xuống tiền thì chắc còn phải chờ thêm và cân nhắc kỹ khi tình hình dịch bệnh trên thế giới còn vẫn rất tệ.\n\t\t [/QUOTE]\n2020 KHỦNG HOẢNG KINH TẾ CÓ LẶP LẠI - BẤT ĐỘNG SẢN SẼ ĐI VỀ ĐÂU ???",
            "idComment": 648493,
            "iduser": 32503,
            "image": [],
            "username": "thuha159"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 14:57:14 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giangtechn\"] \n\t\t\tThị trường nó thế,  khủng hoảng luôn đi kèm cơ hội nếu ai đủ năng lực, nhìn ra chỗ để chộp thì vẫn chơi.\n\t\t [/QUOTE]\n2020 KHỦNG HOẢNG KINH TẾ CÓ LẶP LẠI - BẤT ĐỘNG SẢN SẼ ĐI VỀ ĐÂU ???",
            "idComment": 648494,
            "iduser": 32503,
            "image": [],
            "username": "thuha159"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 14:58:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tMình thì không biết giá bđs giảm trung bình cả nước nhiều hay ít (chắc tính trung bình cả nước có lẽ tăng nhẹ, có tỉnh giảm, có tỉnh tăng, có khu giảm, có khu tăng..). Nhưng chắc chắn sau 2 tháng trở đi nhu cầu quan tâm mua bán bđs nhiều hơn 2 tháng vừa qua.\n\t\t [/QUOTE]\n2020 KHỦNG HOẢNG KINH TẾ CÓ LẶP LẠI - BẤT ĐỘNG SẢN SẼ ĐI VỀ ĐÂU ???",
            "idComment": 648495,
            "iduser": 32503,
            "image": [],
            "username": "thuha159"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 15:00:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thuha159\"] \n\t\t\tDạ mỗi người một quan điểm. Mời anh xem thêm video đánh giá thị trường của diễn giả Rich Nguyen để nhìn nhận thêm về vấn đề này ạ\n\nhttps://www.youtube.com/watch?v=E76WDNWhLLg&amp;t=33s\n [/QUOTE]\ncám ơn bạn. mình có cách tự phân tích và đánh giá riêng. ai đúng ai sai thì chờ 12-18 tháng nữa sẽ biết ngay mà",
            "idComment": 648496,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 21:02:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon Eye\"] \n\t\t\tmình lại nghĩ ngược lại. xu hướng xấu của BĐS mới chỉ bắt đầu\n\t\t [/QUOTE]\nMấy người đầu tư giá cao, vay mượn thì lại lạc quan nha bác. Họ đang rất lạc quan khi ngồi trên đống lửa. Há há há",
            "idComment": 648497,
            "iduser": 8525,
            "image": [],
            "username": "Kent@"
        },
        {
            "actionAt": "Sat, 25 Apr 2020 21:12:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"giangtechn\"] \n\t\t\tThị trường nó thế,  khủng hoảng luôn đi kèm cơ hội nếu ai đủ năng lực, nhìn ra chỗ để chộp thì vẫn chơi.\n\t\t [/QUOTE]\nThị trường bây giờ đang là lúc trông ngóng chứ chưa phải lúc xuống tiền. Tui e là nó tối lắm, chưa thấy ánh sáng đâu hết.",
            "idComment": 648498,
            "iduser": 8525,
            "image": [],
            "username": "Kent@"
        }
    ]
}