{
    "post": {
        "postid": 352,
        "userid": 1693,
        "groupid": 36,
        "title": "[Funland] Ký sự tìm thuê nhà quanh công viên Cầu Giấy",
        "content": "Vợ em làm ở Tôn Thất Thuyết, nên em có nhu cầu thuê căn chung ở quanh đó cho vợ đi làm gần.\nHồi 2020 em có thuê ở N09B1 căn 2pn 2wc, giá thuê hồi đó là 10tr, căn cơ bản, có điều hòa rèm cửa tủ áo thôi, em phải mang bàn, giường, tủ lạnh, máy giặt tới. Giờ bán nhà cũ rồi nên quyết tâm thuê căn đủ đồ, cho đỡ phải chuyển tủ lạnh máy giặt, nhưng rút bạnc vẫn phải thuê Thành Hưng chuyển nhà, chính ra thuê căn cơ bản khéo lại rẻ. Em tìm căn full đồ vừa ít giá lại đắt.\nĐầu tiên là xem ở Golden Park, căn 17tr, 3pn, nhưng một phòng không có cửa sổ, hồi đó chưa cần gấp nên lừng khừng, chứ giờ nhìn lại căn đó là khá ổn, lúc đó là khoảng tháng 6, không phải căn góc, ban  công view sang FPT. Ở Goldenpark này em đi xem nhà từ hồi trước tết âm lịch, hồi đó giá 17tr là có thể thuê căn góc full đồ, đồ mới tinh đẹp long lanh, mà hồi đó em lại chưa bán được nhà nên cuối cùng lại không thuê. Sau 6 tháng giá thuê tăng từ 17-18 lên 20 22, mà không có căn nào để thuê. Khu này thì ưu điểm là ở ngã tư, cạnh công viên, nhược điểm cũng là ngã tư. Hầm nghe nói có 3 hầm, chỗ để xe ô tô không thiếu. Bể bơi có, phí dịch vụ tầm 12k thì phải, bể bơi hơi đắt. \nSau đó 24/7 em đi xem một căn ở IPH, 3pn 117m2, giá thuê 16tr - nhà không mới nhưng vẫn rất sạch sẽ gọn gàng, nội thất chắc chắn, có tủ lạnh to, máy giặt máy sấy, sofa, giường rèm đủ cả, phòng tắm đẹp, bồn tắm luôn. Chiều hôm sau em chốt thuê thì chủ nhà đã cho người khác thuê sáng hôm trước. \n\n\n\n\n\n\n\n\n\n\nEm tiếc căn IPH mãi, vì hiếm có căn IPH nào giá thuê mềm như thế. Phí dịch vụ hơi cao, 19k/m2, gửi xe cũng hơn 2tr/ô tô, nhưng có bể bơi miễn phí cho cư dân, dịch vụ 19k/m2 thì chắc là ngon, sảnh mát lạnh, thang máy cũng điều hòa mát lạnh, phòng rác riêng, thang bộ cửa một chiều ngăn khói, cách âm căn hộ tuyệt vời. Tuy tuyệt là thế nhưng IPH không dành cho em. Dù đã chấp nhận lên giá 18tr/tháng, nhưng các căn sau đó, căn thì chủ ưu tiên cho người nước ngoài thuê, căn thì chưa kịp đi xem đã bị thuê mất. Nói chung lên tới giá 20tr thì em không thuê IPH dc nữa, tầm đó rồi cộng thêm phí dịch vụ, gửi xe, quá sức. \n\nTiếp đó em đi xem một căn bên CT5 Sông Đà, 3pn, đang cho người Hàn Quốc thuê, căn này thì rộng rãi lắm, nhưng cũ, đặc biệt thiết bị nhà tắm siêu cũ kỹ, khu đó cũng không có bể bơi, không có slot đỗ xe ô tô luôn. Nhà thì thoáng, 2 mặt thoáng, một mặt ra Trần Văn Lai, một mặt vào nội khu, thiết kế hay phết. Giá thuê là 15tr/tháng. Nhưng đi giờ cao điểm đường Phạm Hùng cũng mệt mỏi lắm, mục tiêu đi thuê là vào trong vành đai 3 nên em lại tiếp tục đi tìm.\n\n05/08 thì em đi xem một căn bên Paragon,  tầng 19 tòa B\n\n\n\n\n\n\nNhà cũng rộng rãi lắm, nhưng nội thất hơi ... lôm côm. \n\n\n\n\n\nĐiều hòa âm trần hẳn hoi, xịn ra phết. \n\n\n\n\n\ncó cả máy giặt, máy sấy. Nhưng giá thuê 18tr/tháng, Chủ nhà lại ở cùng tầng. Hầm thì bảo vệ ghi vé bằng giấy bút, phì phèo thuốc lá ngay cạnh tấm biển \"cấm hút thuốc\", lúc ngồi chờ dưới sảnh tầng 01 thấy vắng vẻ lạ thường, dù tòa nhà giữa ngay trung tâm Cầu Giấy. Em thấy không ổn lắm. Nên không thuê. Đặc biêt nhà mà không có ban công là em rất ghét. Nên càng có lý do không thuê. \n\n08/08 đi xem một căn ở Green Park Dương Đình Nghệ. 3pn nhưng chủ nhà đập thông một phòng ra làm phòng thờ, thành ra chỉ còn 2pn. \n\n\n\n\n\nĐây là view của căn green park. Vị trí rất ưng, giá cũng mềm, có 14tr mà đủ đồ. Chỉ có 2pn nhưng không sao, không thích mỗi cái bàn thờ to quá, lại ngay phòng khách, đồ cũng nhiều và lộn xộn. Rút bạnc là em cũng không thuê, dù cũng suýt, nếu bị ép tiến độ chắc là thuê green park đó. Ưu điểm của nó là ngay tầng 1 có cái sân chơi cho trẻ con, cũng gần sát chỗ vợ em làm. \nView ban thờ hoành tráng đây ạ\n\n\n\n\n\n\nTiếp đó 09/08 em đi xem căn góc ở Hà Đô parkside \n\n\n\n\n\nCũng khá ổn, hầm có slot đỗ ô tô, tòa nhà có bể bơi, vị trí thuận tiện, sát chợ, sát trường. Giá thuê 16tr/tháng, nhưng không có tủ lạnh máy giặt. Cũng không có ban công.\n\n\n\n\n\nChỉ có logia nho nhỏ với 4 điều hòa to to. \nCăn này em cũng chấp nhận được, ưu điểm nhiều hơn nhược điểm. Nhưng suy đi tính lại, thấy không  có cả bàn ăn, lại phải tự mua tủ lạnh máy giặt, thì giá 16 thấy hơi hơi ... cao. Lại bỏ qua. \n\n15/08 lại đi xem tiếp một căn ở Discovery Complex, mặt đường Cầu Giấy.\n\n\n\n\n\nCăn hộ hướng Tây. Cũng rất chi là thoáng đẹp, nhưng nội thất gỗ công nghiệp đã tới lúc xuống cấp. Điều hòa cũng loại rẻ tiền tốn điện. Giá thuê hình như 17 hay 16 gì đó. Tới xem xong thì chạy luôn, vì hầm Discovery phức tạp quá, đặc biệt là đường Cầu Giấy trước mặt tòa đó giờ tan tầm cũng siêu ùn tắc. Phí dịch vụ ở tòa này tầm 12k/m2, có bể bơi, siêu thị Lotte ở tầng hầm. Nhưng các dịch vụ thuê mặt bằng tầng 01 có vẻ hẹo, thấy đóng cửa, hoang tàn lắm, chắc giá thuê cao mà không có nhiều khách. Nghe nói tòa này cũng chưa có sổ đỏ.",
        "posttime": "Tue, 23 Aug 2022 12:50:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 23 Aug 2022 12:56:00 GMT",
            "avatar": null,
            "content": "\n16/8 em lại đi xem một căn ở The Sun Mễ Trì\nLúc này là cũng bị thúc ép tiến độ tìm nhà, nên đi xem cả căn ở ngoài vành đai 3, giá chủ đòi cũng 18tr/tháng. 3pn. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\ncăn này thì chủ nhà người hongkong, tòa nhà khá chán đời, 270 căn hộ mà chỉ có 3 thang máy, lúc em tới thì một thang đang chở rác, chỉ còn 2 thang phục vụ dân, chậm vãi chưởng. Sảnh vào thì bé tí. Căn hộ cũng chán, điều hòa lởm, một phòng kho không có điều hòa, không có cửa sổ. Hai ban công nhưng nước sơn thì kém, tường ban công sơn bong tróc rồi. Em xem qua qua rồi té luôn, không thuê. \n\nNgày phải trả nhà cho người mua tới gần, mà em vẫn chưa tìm được nhà thuê vừa ý. Thích thuê skypark mà giá chát như thú, iph thì căn rẻ đã hết, hà đô parkview mãi mới tìm được một căn, nhưng diện tích rộng, giá thuê 18tr, mà đồ thì cũng cũ, ít tủ, tủ bé, không có sofa không có bàn ăn. \nRốt bạnc em chốt thuê một căn ở Paragon - chỗ đã từng tới và chê. Nhưng lần này thuê ở tòa C, có ban công. Điều hòa panasonic, nhiều tủ, có sofa, bàn ăn. 2 mặt thoáng, mặt chính hướng Nam, mặt còn lại hướng đông. Thôi thì trong số những cái dở chọn cái đỡ dở nhất",
            "idComment": 35336,
            "iduser": 1693,
            "image": [
                "https://www.otofun.net/attachments/otofun-1661233892427-png.7332443/",
                "https://www.otofun.net/attachments/otofun-1661233906867-png.7332444/",
                "https://www.otofun.net/attachments/otofun-1661234179599-png.7332458/"
            ],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 12:59:00 GMT",
            "avatar": null,
            "content": "\nEm sợ nhất cảnh đi tìm nhà và chuyển nhà ạ,cứ ưu tiên full đồ chỉ cần xách vali đến ở là tốt nhất bạn nhỉ",
            "idComment": 35337,
            "iduser": 2705,
            "image": [],
            "username": "Hoang Uyên"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 13:09:00 GMT",
            "avatar": null,
            "content": "\ntrước mình ở trọ cứ 3-4 tháng lại chuyển một lần nên cũg sợ chuyển đồ đi đồ lại sợ vãi",
            "idComment": 35338,
            "iduser": 2706,
            "image": [],
            "username": "BDS 247"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 13:19:00 GMT",
            "avatar": null,
            "content": "\ncác bạn cứ bảo bán nhà đi thuê cho dễ, nghĩ đến cảnh tìm nhà như bạn chủ cũng đau đầu lắm chứ tưởng à. \nbạn chủ có thể chia sẻ vì sao bạn bán nhà để đi thuê k ạ? bạn đầu tư vào đâu à",
            "idComment": 35339,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 13:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phuchoang26296\"] \n\t\t\ttrước mình ở trọ cứ 3-4 tháng lại chuyển một lần nên cũg sợ chuyển đồ đi đồ lại sợ vãi\n\t\t [/QUOTE]\nem ký hợp đồng 1 năm rồi, nhưng cũng chả biết được, thình lình chủ nhà bán phát thì đền 1 tháng có là gì đâu  em ưu tiên thuê mấy căn full đồ hi vọng chủ họ cho thuê lâu dài",
            "idComment": 35340,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 13:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tcác bạn cứ bảo bán nhà đi thuê cho dễ, nghĩ đến cảnh tìm nhà như bạn chủ cũng đau đầu lắm chứ tưởng à.\n\nbạn chủ có thể chia sẻ vì sao bạn bán nhà để đi thuê k ạ? bạn đầu tư vào đâu à\n\t\t [/QUOTE]\nDự kiến là đi thuê nhà, all in cổ phiếu TCB, cuối 2024 hi vọng nó x2, thế là em đủ tiền mua căn chung cư 3 ngủ nội thành. Còn nó không x2 thì sao? Căn hộ em thuê giờ giá hơn 4.5 tỉ, thay vì mua thì em đem một nửa mua trái phiếu, lãi đủ trả tiền thuê nhà, nửa còn lại vẫn là mua cổ phiếu chờ x2, không x2 chắc cũng không đến nỗi thua lạm phát, mà nếu nó x2 như em tính thì ... xong rồi.",
            "idComment": 35341,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 13:37:00 GMT",
            "avatar": null,
            "content": "\nNghe hành trình của bạn chủ mà ngại quá đi mất.",
            "idComment": 35342,
            "iduser": 2707,
            "image": [],
            "username": "LuckyCar"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 13:40:00 GMT",
            "avatar": null,
            "content": "\ntức là bán nhà all in cổ phiếu\nhoặc 50% trái phiếu à bạn?",
            "idComment": 35343,
            "iduser": 1167,
            "image": [],
            "username": "Chỉ uống bia hơi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 13:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tcám ơn bạn đã quan tâm\n\nem mua căn chung cư ở Tây Mỗ (Dreamtown) đã gần 8 năm, ở đó cũng ổn lắm, có thằng bạn thân cùng tòa nhà, rất tiện xuống ăn chực hoặc cafe trà đá gọi phát có mặt. Khu Dreamtown thì khuôn viên phải nói vô cùng ổn áp.\n\nNhưng sau 1 năm thuê ở Cầu Giấy, em thấy Dreamtown hợp với nhà có con dưới 6 tuổi, vì trong nội khu có 4 cái nhà trẻ, còn con em đứa nhỏ cũng trên 6 tuổi rồi, đứa lớn lớp 4, bắt đầu phải tính chuyện tìm trường cấp 2. Ở khu gần cv Cầu Giấy thì cũng nhiều bạn bè của em.\n\nTrước tết em rao bán căn 3pn 2wc nhà em giá 1.85 tỉ mãi không ai mua, bỗng sau tết thấy nhà hàng xóm bán tận 2.3 tỉ, mà nhà đó có 2pn 2wc, nên em bán nhẹ cái 2.2 tỉ có người mua luôn.\n\nDự kiến là đi thuê nhà, all in cổ phiếu TCB, cuối 2024 hi vọng nó x2, thế là em đủ tiền mua căn chung cư 3 ngủ nội thành. Còn nó không x2 thì sao? Căn hộ em thuê giờ giá hơn 4.5 tỉ, thay vì mua thì em đem một nửa mua trái phiếu, lãi đủ trả tiền thuê nhà, nửa còn lại vẫn là mua cổ phiếu chờ x2, không x2 chắc cũng không đến nỗi thua lạm phát, mà nếu nó x2 như em tính thì ... xong rồi.\n\t\t [/QUOTE]\nmà dreamtown của bạn tính ra nthe là dc 23-25tr/m2 nhỉ?",
            "idComment": 35344,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 13:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LuckyCar\"] \n\t\t\tNghe hành trình của bạn chủ mà ngại quá đi mất.\n\t\t [/QUOTE]\nxong bọn nó toàn ném cho em căn ở FLC Cầu Giấy, lúc đầu chủ đòi 16.5tr/tháng em xem ảnh đẹp đẹp đã định thuê rồi, nhưng lúc đó vợ em còn kiêu, không thuê các căn mặt đường Cầu Giấy, mà hay cái là sale nào cũng mời thuê căn đó, tìm hơn 1 tháng vẫn liên tục được mời thuê căn đó, nhưng giá đẩy lên 18, rồi 19, bó tay luôn  Chủ nhà đó công nhận nhanh nhạy thật, tăng giá như uber, nhưng em dự là vẫn chưa cho thuê được.",
            "idComment": 35345,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 13:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chỉ uống bia hơi\"] \n\t\t\ttức là bán nhà all in cổ phiếu\n\nhoặc 50% trái phiếu à bạn?\n\t\t [/QUOTE]\nEm tự an ủi mình rằng: phải làm những việc ít người dám làm, mới có thứ nhiều người muốn có. Ai cũng biết TCBS sắp IPO, nhưng đâu phải ai cũng quyết tâm bán nhà mua cổ phiếu phải không không bạn.",
            "idComment": 35346,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 13:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tồ, thế chắc bạn làm trong ngành tài chính mới chơi all-in vậy.\n\nchúc bạn thành công nhé.\n\nmà dreamtown của bạn tính ra nthe là dc 23-25tr/m2 nhỉ?\n\t\t [/QUOTE]\nGiờ sổ đỏ chỉ tính 82m2, giá tính ra m2 theo quy đổi lúc mua thì đúng là 25 bạn ạ.",
            "idComment": 35347,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 13:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tem làm IT ở công ty chứng khoán\n\nDreamtown hồi 2014 em mua là 17.5 (lúc đó tính diện tích là 89m2)\n\nGiờ sổ đỏ chỉ tính 82m2, giá tính ra m2 theo quy đổi lúc mua thì đúng là 25 bạn ạ.\n\t\t [/QUOTE]\nà giờ mới để ý avatar của bạn là TCB 100k;  là target trong 2 năm tới của bạn",
            "idComment": 35348,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 13:49:00 GMT",
            "avatar": null,
            "content": "\nAh còn một căn ở Bonaza Duy Tân cũng 18tr/tháng, 3pn, các sale cũng mời lên mời xuống, hết sale này tới sale khác gửi ảnh căn đó. Em không đi xem, vì mặt đường Duy Tân. \nNhưng sau vì bí quá, chả có căn nào để thuê, em cũng đi xem thử xem có thuê được không. \nNgay quả đường vào đã dở rồi, đi từ phía Thành Thái ra thì không rẽ trái được vào tòa đó, vì vạch liền màu vàng, đi tới Phạm Hùng cũng cấm rẽ trái cấm quay đầu, khó quá, em đành chơi liều quay đầu ở chỗ cấm quay mới vào được Bonaza. Xong xuống hầm thì đi tới B3 mới có chỗ đỗ xe, mà hầm thiết kế lối lên xuống dở ơi là dở, cua gắt vãi lúa, đi khó chịu lắm luôn.\nĐược cái sảnh thì đẹp, như khách sạn 4 sao, lên tầng thì chủ nhà lại không hẹn được khách đang thuê để mở cửa  Quit luôn và ngay.",
            "idComment": 35349,
            "iduser": 1693,
            "image": [
                "https://www.otofun.net/attachments/otofun-1661237390292-png.7332565/"
            ],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 13:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tà giờ mới để ý avatar của bạn là TCB 100k;  là target trong 2 năm tới của bạn :))\n [/QUOTE]\nvâng 100k cho tròn thôi, 80k là cũng x2 rồi",
            "idComment": 35350,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 13:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hoang Uyên\"] \n\t\t\tEm sợ nhất cảnh đi tìm nhà và chuyển nhà ạ,cứ ưu tiên full đồ chỉ cần xách vali đến ở là tốt nhất bạn nhỉ\n\t\t [/QUOTE]\ntìm nhà cũng vui mợ ạ, giống lúc mợ đi shopping, xem đồ mà chưa mua ấy, cảm giác mình có quyền lựa chọn, còn chuyển nhà thì em thuê Thành Hưng, đóng gói vận chuyển toàn bộ. Tính ra từ lúc lấy vợ tới giờ em chuyển nhà 5 lần rồi, tuần tới là lần thứ 6",
            "idComment": 35351,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 13:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tvâng 100k cho tròn thôi, 80k là cũng x2 rồi :))\n [/QUOTE]\nbạn chủ làm nghề IT có khác, thông tin rất chi tiết và chỉn chu",
            "idComment": 35352,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 14:00:00 GMT",
            "avatar": null,
            "content": "\n2 năm tới mà bạn hy vọng stocks x2 (dù đó là TCB hay gì) thì em nghĩ bạn hơi lạc quan quá. Trong 2 năm tới, em e dập dìu +-15% so với giờ là may.",
            "idComment": 35353,
            "iduser": 1570,
            "image": [],
            "username": "koala2020"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 14:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\ttìm nhà cũng vui mợ ạ, giống lúc mợ đi shopping, xem đồ mà chưa mua ấy, cảm giác mình có quyền lựa chọn, còn chuyển nhà thì em thuê Thành Hưng, đóng gói vận chuyển toàn bộ. Tính ra từ lúc lấy vợ tới giờ em chuyển nhà 5 lần rồi, tuần tới là lần thứ 6 :))\n [/QUOTE]\nbạn chuyển 6 lần trong bao nhiêu năm vậy bạn? Nghe 6 lần cũng hãi hãi là, em mới chuyển có hai lần thuê Thành hưng nhưng vẫn mệt phờ cả tuần.",
            "idComment": 35354,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 14:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tchính ra bạn nào đang tìm mua, vào đọc thớt của bạn chủ cũng hình dung được kha khá thông tin về hạ tầng tiện ích chung của từng tòa rồi\n\nbạn chủ làm nghề IT có khác, thông tin rất chi tiết và chỉn chu\n\t\t [/QUOTE]\nAh quên còn Chelsea Park, khu này hồi 2009 em bắt đầu đi làm đã nhìn thấy nó, đường Trung Kính hồi đó còn bé tí toàn rác, Chelsea Park hồi đó long lanh cao cấp, đi qua chỉ biết ước, khi nào có nhiều tiền sẽ mua chung cư VIP như khu này. Và rồi em đã có dịp vào đó thăm và xem một căn 3pn cho thuê giá 15 triệu. Ban công kính vẫn rất đẳng cấp, nhưng nhà thì cũ nhiều rồi, căn em xem là bố mẹ chị chủ nhà ở, giờ về ở với các con nên thừa ra căn chung cư. Ưu điểm của Chelsea Park là hành lang rất thoáng, có bể bơi giữa các tòa nhà, nhưng chỉ có một hầm, để xe chen chúc nhau, lối vào rất khổ. Vì thế nên giá cũng dịu dàng đi nhiều so với các căn chung cư mới ở khu quanh đó.",
            "idComment": 35355,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 14:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tbạn chuyển 6 lần trong bao nhiêu năm vậy bạn? Nghe 6 lần cũng hãi hãi là, em mới chuyển có hai lần thuê Thành hưng nhưng vẫn mệt phờ cả tuần.\n\t\t [/QUOTE]\n6 lần trong 10 năm bạn ạ, 2012 cưới, 2013 đẻ nên thuê căn hộ NOCT Mỹ Đình, 2014 chuyển sang Coma6 Tây Mỗ thuê, thuê ở đó thấy ưng quá nên mua một căn, ở tới 2020 thì cho thuê căn đang ở, vào Cầu Giấy thuê N09B1, ở một năm thì lại chuyển về Coma6, định ở Coma6 lâu lâu, sửa nhà mất 70 củ, thì lại có lý do để chuyển nhà, bán và đi thuê tiếp",
            "idComment": 35356,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 14:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"koala2020\"] \n\t\t\t2 năm tới mà bạn hy vọng stocks x2 (dù đó là TCB hay gì) thì em nghĩ bạn hơi lạc quan quá. Trong 2 năm tới, em e dập dìu +-15% so với giờ là may.\n\t\t [/QUOTE]\nMỗi người có một niềm tin khác nhau mà bạn, thế mới tạo nên thị trường, không x2 thì em nghĩ ít nhất cũng lên dc 60k chứ, IPO TCBS cơ mà (nếu ipo thật), không ipo thì thường thường như mọi bank khác.",
            "idComment": 35357,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 14:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\t6 lần trong 10 năm bạn ạ, 2012 cưới, 2013 đẻ nên thuê căn hộ NOCT Mỹ Đình, 2014 chuyển sang Coma6 Tây Mỗ thuê, thuê ở đó thấy ưng quá nên mua một căn, ở tới 2020 thì cho thuê căn đang ở, vào Cầu Giấy thuê N09B1, ở một năm thì lại chuyển về Coma6, định ở Coma6 lâu lâu, sửa nhà mất 70 củ, thì lại có lý do để chuyển nhà, bán và đi thuê tiếp :))\n [/QUOTE]\nGiờ  lại chuyển công việc vào Láng Hạ nên muốn tìm căn 3pn khu 88 Láng Hạ để thuê cho tiện nên chưa có duyên ra ở CG như bạn",
            "idComment": 35358,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 14:27:00 GMT",
            "avatar": null,
            "content": "\nGiá nhà thật sự cao... IPH tuyệt vời về mọi thứ.. Thu nhập bạn chủ vậy là cao so với mặt bằng chung rồi.",
            "idComment": 35359,
            "iduser": 2708,
            "image": [],
            "username": "caphale_89"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 14:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tvâng 100k cho tròn thôi, 80k là cũng x2 rồi :))\n [/QUOTE]\nNiềm tin này chắc chắn không bạn, để tôi all in cùng bạn cái",
            "idComment": 35360,
            "iduser": 1542,
            "image": [],
            "username": "tobe11"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 14:27:00 GMT",
            "avatar": null,
            "content": "\nĐồng cảm với bạn chủ, nhưng chắc em dễ tính nên xem 2 - 3 căn là chốt luôn, giờ ở gần 2 năm vẫn thấy ưng.\nEm thuê ở Yên Hoà Parkview, Vũ Phạm Hàm ạ.",
            "idComment": 35361,
            "iduser": 2709,
            "image": [],
            "username": "Phuha18"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 14:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tEm bái phục bạn khoản chuyển với dọn đồ tóc độ cao vậy, em năm ngoái cũng đi tìm nhưng ko đi nhiều như bạn. Em năm ngoái làm khu CG cũng tính thuê khu CG như bạn, đi xem căn 3pn chỗ IPH giá 22, to tướng phòng khách rông, chất lượng xây dựng tốt có điều các phòng nó cứ bị méo góc bo tròn phí dịch vụ và gửi xe nữa cũng khá cao giá thuê hơi cao nên em chạy qua Sky Park xem căn 3pn giá rao 23/th 120m2 để trống cả năm chưa có người ở nên em nhìn cũng ngại mà giá cao quá, tiện ích thì có bể bơi và Vinmart bên dưới, xây dựng và nội thất em thấy chắc chắn. Cuối cùng chạy qua xem căn 3pn Golden Park nó đẹp mới xây em hỏi 3pn giá 17/tháng, ưng cái thiết kế và hầm còn slot xe nhưng lúc đó chưa có bể bơi và tiện ích khối đế, giá cũng hợp lý nên xuôi rồi đúng lúc chuẩn bị chuyển đến thì HN phong tỏa thế là em dừng vụ chuyển nhà, từ đó lười chả tìm nữa.\n\n\n\nGiờ  lại chuyển công việc vào Láng Hạ nên muốn tìm căn 3pn khu 88 Láng Hạ để thuê cho tiện nên chưa có duyên ra ở CG như bạn\n\t\t [/QUOTE]\nSkypark thì hồi tháng 03/2021 em đi xem, căn 2.5 ngủ 85m2 hướng xấu, chủ đầu tư đang ế bán  giá 4.2 tỉ, tới  giờ hỏi lại thì họ tăng giá lên 4.9 tỉ rồi. Chắc ko xuống nữa",
            "idComment": 35362,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 14:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phuha18\"] \n\t\t\tĐồng cảm với bạn chủ, nhưng chắc em dễ tính nên xem 2 - 3 căn là chốt luôn, giờ ở gần 2 năm vẫn thấy ưng.\n\nEm thuê ở Yên Hoà Parkview, Vũ Phạm Hàm ạ.\n\t\t [/QUOTE]\nbạn thuê được ở Yên Hòa Parkview là có duyên tốt đấy, khu đấy cực ít người cho thuê, em tìm mãi không có, khu đó quá tiện đi lại mà lại có khu sân riêng, cũng xa đường to nên yên tĩnh, giá bán cũng rất đắt đỏ.",
            "idComment": 35363,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 14:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tobe11\"] \n\t\t\tNiềm tin này chắc chắn không bạn, để tôi all in cùng bạn cái =))\n [/QUOTE]\nbạn có thể search, tin TCBS sẽ IPO thì public, báo viết đầy mà bạn, còn khi nào IPO em ... không rõ",
            "idComment": 35364,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 14:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"caphale_89\"] \n\t\t\tGiá nhà thật sự cao... IPH tuyệt vời về mọi thứ.. Thu nhập bạn chủ vậy là cao so với mặt bằng chung rồi.\n\t\t [/QUOTE]\nphí dịch vụ 19k/m2 mỗi tháng nó phải khác bạn nhỉ, dù gì cũng là văn phòng hạng A, trung tâm  thương mại, rạp chiếu phim, hầm nó cũng sạch sẽ hơn bọn khác. Cũng có điểm trừ là hầm lên xuống hơi dốc.",
            "idComment": 35365,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 14:36:00 GMT",
            "avatar": null,
            "content": "\nThuê 1 căn cc giờ toàn 12-20 trẹo, thêm chi phí gửi xe, quản lý, abc này kia chắc lương phải tầm 50tr mới dám đi thuê cc các bạn nhỉ.",
            "idComment": 35366,
            "iduser": 1507,
            "image": [],
            "username": "cháu lên 3"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 14:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tchắc bạn tìm Golden Park đúng đợt em cũng đi xem ở đó, đợt đó khách ít, giá thuê thích thật, lúc bán nhà em ko lường được giá thuê tăng cao như giờ :)) Người tính không bằng trời.\n\nCăn 3pn ở Golden Park công nhận thiết kế tốt, nhà vuông vắn.\n\nIPH thì nhà cứ cong cong nhiều người ghét, phòng ngủ cũng chật chội, bên đó họ ưu tiên WC, rộng và đẹp, thằng thiết kế thích bếp kiểu đảo, căn nào cũng đảo bếp kể cả 2pn :D\n\nSkypark thì hồi tháng 03/2021 em đi xem, căn 2.5 ngủ 85m2 hướng xấu, chủ đầu tư đang ế bán  giá 4.2 tỉ, tới  giờ hỏi lại thì họ tăng giá lên 4.9 tỉ rồi. Chắc ko xuống nữa :(\n [/QUOTE]\nEm thấy những tòa cũ tầm 10 năm như IPH, Keangnam, 88 Láng Hạ giá nó thấp hơn mua đợt đầu của CĐT mà chất lượng xd ổn, nó vận hành ổn định khi xữa cũng là hàng top thị trường lúc mới ra, mấy tòa mới giá ngáo quá, à em còn qua xem 1 căn 3pn rao lúc đó giá 17 tòa Park Home chỗ ngã nữa nhưng vào ngó 2 phút em quay ra luôn  ạ",
            "idComment": 35367,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 14:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tSky Park CĐT vẫn còn hàng bạn ạ, rao giá cao vậy nên chưa bán hết sales bảo em nếu mua vẫn ký trực tiếp được với CĐT. Em nghĩ giá thuê tăng 10% nữa vẫn hiệu quả hơn đi mua bạn ạ. Cuối năm ngoái em định vay bank 2 tỏi để mua vợ chửi sấp mặt nên thôi vì em tiếc cái nhà đất chả muốn bán. Giờ tìm thuê cc ở vài năm đã bạn ạ, có gì mua sau.\n\n\n\nEm thấy những tòa cũ tầm 10 năm như IPH, Keangnam, 88 Láng Hạ giá nó thấp hơn mua đợt đầu của CĐT mà chất lượng xd ổn, nó vận hành ổn định khi xữa cũng là hàng top thị trường lúc mới ra, mấy tòa mới giá ngáo quá, à em còn qua xem 1 căn 3pn rao lúc đó giá 17 tòa Park Home chỗ ngã nữa nhưng vào ngó 2 phút em quay ra luôn  ạ\n\t\t [/QUOTE]\nBên Sunshine Center cạnh bến xe Mỹ Đình cũng mời em mấy căn giá 18, 2pn 1 phòng đa năng, bên đó 2pn có ban công kính, thiết kế trông rất xịn sò, khổ nỗi đường Phạm Hùng giờ cao điểm cứ gọi là cách ly xã hội luôn, nên em cũng không ưng lắm.",
            "idComment": 35368,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 14:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cháu lên 3\"] \n\t\t\tThuê 1 căn cc giờ toàn 12-20 trẹo, thêm chi phí gửi xe, quản lý, abc này kia chắc lương phải tầm 50tr mới dám đi thuê cc các bạn nhỉ.\n\t\t [/QUOTE]\nEm đem tiền bán nhà đi mua trái phiếu nên mới dám thuê, chứ lương thì không đủ, nếu chỉ lương thì em chỉ thuê nhà 10tr dc thôi",
            "idComment": 35369,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 14:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tLương 50 củ mà thuê nhà hết 20 củ là căng lắm ạ\n\nEm đem tiền bán nhà đi mua trái phiếu nên mới dám thuê, chứ lương thì không đủ, nếu chỉ lương thì em chỉ thuê nhà 10tr dc thôi :|\n [/QUOTE]\ne có gửi trái phiếu tầm đó, nhưng bên VPS đang có kế hoạch mua lại tphieu để đổi sang kênh tiết kiệm.",
            "idComment": 35370,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 14:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tLương 50 củ mà thuê nhà hết 20 củ là căng lắm ạ\n\nEm đem tiền bán nhà đi mua trái phiếu nên mới dám thuê, chứ lương thì không đủ, nếu chỉ lương thì em chỉ thuê nhà 10tr dc thôi :|\n [/QUOTE]\n Nếu tỉnh gửi xe phí dịch vụ và hai F1 học trường tư nữa nó gần ba hết 50 củ rồi.",
            "idComment": 35371,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 14:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tLương 50 củ mà thuê nhà hết 20 củ là căng lắm ạ\n\nEm đem tiền bán nhà đi mua trái phiếu nên mới dám thuê, chứ lương thì không đủ, nếu chỉ lương thì em chỉ thuê nhà 10tr dc thôi :|\n [/QUOTE]\nem đã từ bỏ ý định thuê nhà khi tính toán thử các chi phí, giờ vẫn phải ở quê chưa dám chuyển nhà, sợ thật",
            "idComment": 35372,
            "iduser": 1507,
            "image": [],
            "username": "cháu lên 3"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 14:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tbạn thuê được ở Yên Hòa Parkview là có duyên tốt đấy, khu đấy cực ít người cho thuê, em tìm mãi không có, khu đó quá tiện đi lại mà lại có khu sân riêng, cũng xa đường to nên yên tĩnh, giá bán cũng rất đắt đỏ.\n\t\t [/QUOTE]\nVâng, em cũng thấy trên các hội nhóm khu em hỏi nhiều mà ít người cho thuê lắm. Khu này đúng là tiện thật bạn ạ, em cũng đang muốn ở khu này lâu dài.",
            "idComment": 35373,
            "iduser": 2709,
            "image": [],
            "username": "Phuha18"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 14:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tbạn gửi trái phiếu 1 tỷ, lãi 8% 1 năm thì tháng được có 6-7tr thôi nhỉ?\n\n\n\ne có gửi trái phiếu tầm đó, nhưng bên VPS đang có kế hoạch mua lại tphieu để đổi sang kênh tiết kiệm.\n\t\t [/QUOTE]\nem mua bên tcbs, lãi tầm 9%, thi thoảng có đợt lãi được 10%",
            "idComment": 35374,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 14:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phuha18\"] \n\t\t\tVâng, em cũng thấy trên các hội nhóm khu em hỏi nhiều mà ít người cho thuê lắm. Khu này đúng là tiện thật bạn ạ, em cũng đang muốn ở khu này lâu dài.\n\t\t [/QUOTE]\nvâng, quanh Cầu Giấy rất ổn, nhưng em cũng chỉ muốn ở HN 12 năm nữa thôi, con em qua 18 tuổi là em kệ nó tự lập, em về quê, trả lại Hà Nội cho các bạn",
            "idComment": 35375,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 15:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tem mua bên tcbs, lãi tầm 9%, thi thoảng có đợt lãi được 10%\n\t\t [/QUOTE]\nvợ thì ở nhà trông con và vận hành 1 cơ sở kinh doanh nho nhỏ,",
            "idComment": 35376,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 15:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phuha18\"] \n\t\t\tĐồng cảm với bạn chủ, nhưng chắc em dễ tính nên xem 2 - 3 căn là chốt luôn, giờ ở gần 2 năm vẫn thấy ưng.\n\nEm thuê ở Yên Hoà Parkview, Vũ Phạm Hàm ạ.\n\t\t [/QUOTE]\nbạn review cho em khu này phát, em đang tìm hiểu bên khu này với Yên Hòa Sunshine",
            "idComment": 35377,
            "iduser": 1828,
            "image": [],
            "username": "Weblist"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 15:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tvâng, e có đứa bạn trong SG, nó cũng bán nhà cc vùng ven đâu dc 2,4 tỷ; vào Vinhome Central Park căn 3 ngủ đâu 25-30tr/1th full đồ.\n\ntiền đó nó đầu tư 1 số chỗ\n\nnhưng lương nó cỡ 6k$ cơ,\n\nvợ thì ở nhà trông con và vận hành 1 cơ sở kinh doanh nho nhỏ, :))\n [/QUOTE]\nXưa em cũng một thời ngồi ở L6 ngay cạnh Landmark 81, bảo vệ lịch sự, ra vào hay mở cửa hộ, an ninh tốt, thang máy nhanh, nhưng cách âm cũng không tốt lắm, căn nào view ra sông thì bá đạo, chứ view nội khu  toàn ngắm hàng xóm cũng ... hơi chán.",
            "idComment": 35378,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 15:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\t16/8 em lại đi xem một căn ở The Sun Mễ Trì\n\nLúc này là cũng bị thúc ép tiến độ tìm nhà, nên đi xem cả căn ở ngoài vành đai 3, giá chủ đòi cũng 18tr/tháng. 3pn.\n\nhttps://www.otofun.net/attachments/7332443/\n\n\nhttps://www.otofun.net/attachments/7332444/\n\n\nhttps://www.otofun.net/attachments/7332458/\n\n\ncăn này thì chủ nhà người hongkong, tòa nhà khá chán đời, 270 căn hộ mà chỉ có 3 thang máy, lúc em tới thì một thang đang chở rác, chỉ còn 2 thang phục vụ dân, chậm vãi chưởng. Sảnh vào thì bé tí. Căn hộ cũng chán, điều hòa lởm, một phòng kho không có điều hòa, không có cửa sổ. Hai ban công nhưng nước sơn thì kém, tường ban công sơn bong tróc rồi. Em xem qua qua rồi té luôn, không thuê.\n\n\n\nNgày phải trả nhà cho người mua tới gần, mà em vẫn chưa tìm được nhà thuê vừa ý. Thích thuê skypark mà giá chát như thú, iph thì căn rẻ đã hết, hà đô parkview mãi mới tìm được một căn, nhưng diện tích rộng, giá thuê 18tr, mà đồ thì cũng cũ, ít tủ, tủ bé, không có sofa không có bàn ăn.\n\nRốt bạnc em chốt thuê một căn ở Paragon - chỗ đã từng tới và chê. Nhưng lần này thuê ở tòa C, có ban công. Điều hòa panasonic, nhiều tủ, có sofa, bàn ăn. 2 mặt thoáng, mặt chính hướng Nam, mặt còn lại hướng đông. Thôi thì trong số những cái dở chọn cái đỡ dở nhất :(\n [/QUOTE]\nEm đọc bài mà bớt được mấy chỗ phải đi xem nhà",
            "idComment": 35379,
            "iduser": 1828,
            "image": [],
            "username": "Weblist"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 15:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Weblist\"] \n\t\t\tbạn review cho em khu này phát, em đang tìm hiểu bên khu này với Yên Hòa Sunshine\n\t\t [/QUOTE]\nbạn cứ phải đi xem trực tiếp, review của anh em trên này chỉ là tham khảo  thôi, vào và cảm nhận mới chân thực",
            "idComment": 35380,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 15:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tLương cao thế thì nói gì cũng đúng mất thôi =))\n\nXưa em cũng một thời ngồi ở L6 ngay cạnh Landmark 81, bảo vệ lịch sự, ra vào hay mở cửa hộ, an ninh tốt, thang máy nhanh, nhưng cách âm cũng không tốt lắm, căn nào view ra sông thì bá đạo, chứ view nội khu  toàn ngắm hàng xóm cũng ... hơi chán.\n\t\t [/QUOTE]\nnếu mà để mua thì phải cỡ 8-9 tỷ căn đấy",
            "idComment": 35381,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 15:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tcăn nó thuê là view nội khu thôi , được cái khu đó có cái công viên rộng, con thì học Vinschool, có slot oto luôn.\n\nnếu mà để mua thì phải cỡ 8-9 tỷ căn đấy\n\t\t [/QUOTE]\nchỗ Lanmark đó chạy vào q1 q3 cũng tiện.",
            "idComment": 35382,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 15:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tbạn cứ phải đi xem trực tiếp, review của anh em trên này chỉ là tham khảo  thôi, vào và cảm nhận mới chân thực :D\n [/QUOTE]\nEm có đi xem một căn bên này cũng đang cân nhắc nên muốn tham khảo thêm về cư dân, quản lý, đánh giá của các bạn ở thực tế xem có ở lâu dài được không",
            "idComment": 35383,
            "iduser": 1828,
            "image": [],
            "username": "Weblist"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 15:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tgiá nhà trong Sài Gòn dã man thật, hôm nọ em search thử ở Sala cũng toàn 12 13 tỉ một căn chung cư\n\nchỗ Lanmark đó chạy vào q1 q3 cũng tiện.\n\t\t [/QUOTE]\nthế nên nhiều người vẫn nói giá chung cư HN đang là \"rẻ\"",
            "idComment": 35384,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 15:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tthế nên nhiều người vẫn nói giá chung cư HN đang là \"rẻ\" :|:-ss\n [/QUOTE]\nĐọc kia sự tìm nhà thú vị thật,à bác chủ thớt chuyển nhà nhiều lần em cũng phục ghê. Như em năm ngoái chuyển có 1 lần từ chung cư về nhà đất mà em đã choáng váng lắm rồi. Vất vả ko phải ở khâu vận chuyển mà chính là ở khâu đóng gói đồ đạc do nhà có quá nhiều đồ đạc lặt vặt linh tinh. Để chuyển hết cũng phải mất cả tuần.",
            "idComment": 35385,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 15:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tthế nên nhiều người vẫn nói giá chung cư HN đang là \"rẻ\" :|:-ss\n [/QUOTE]\n Lượng người nhập cư, chuyên gia nước ngoài, khách du lịch SG nó nhiều lắm hơn hẳn HN nên cầu mạnh hơn, hơn nữa khả năng chi trả và độ sẵn sàng chi trả của người SG cao hơn. Cùng một công việc tương đương mức thu nhập trong SG cũng cao hơn HN nữa.",
            "idComment": 35386,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 15:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tEm thì nghĩ HN ko rẻ hơn SG đâu bạn, vì so sánh phải so chất lượng xây dựng, dịch vụ căn hộ, quần thể tiện ích., mức độ thuận tiện của các khu cc ở hai thành phố, khi nó ko giống nhau thì so sánh giá bán hay giá cho thuê cc hai thành phố nó khá khập khiễng bạn ạ.\n\n\n\nLượng người nhập cư, chuyên gia nước ngoài, khách du lịch SG nó nhiều lắm hơn hẳn HN nên cầu mạnh hơn, hơn nữa khả năng chi trả và độ sẵn sàng chi trả của người SG cao hơn. Cùng một công việc tương đương mức thu nhập trong SG cũng cao hơn HN nữa.\n\t\t [/QUOTE]\nbạn nói chuẩn, do SG mức chi tiêu mạnh hơn, lượng khách du lịch lớn hơn, nhu cầu thuê căn hộ ngắn ngày cũng cao, nên lợi nhuận khi làm airbnb cao hơn HN, giá mua bds tự khắc tăng lên.",
            "idComment": 35387,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 15:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"casauking\"] \n\t\t\tThì đúng là so với trong SG thì giá ở HN vẫn đang là “rẻ” mà bác. Rẻ ở đây là khi so sánh cùng khẩu độ vị trí căn chung cư ở 2 thành phố đó bác.\n\n\n\nĐọc kia sự tìm nhà thú vị thật,à bác chủ thớt chuyển nhà nhiều lần em cũng phục ghê. Như em năm ngoái chuyển có 1 lần từ chung cư về nhà đất mà em đã choáng váng lắm rồi. Vất vả ko phải ở khâu vận chuyển mà chính là ở khâu đóng gói đồ đạc do nhà có quá nhiều đồ đạc lặt vặt linh tinh. Để chuyển hết cũng phải mất cả tuần.\n\t\t [/QUOTE]\nvâng, mỗi lần chuyển nhà là cũng dọn dẹp vứt đi kha khá đồ mà lâu rồi mình dùng, cứ lăn lóc đâu đó trong nhà, list sơ sơ vợ em liệt kê. Em  thì tính sẽ tự đóng gói mấy thứ em thấy quan trọng vào hai cái thùng, rồi vứt lên ô tô em tự vận chuyển, còn đâu để bên Thành Hưng đóng gói và chuyển trọn gói.",
            "idComment": 35388,
            "iduser": 1693,
            "image": [
                "https://www.otofun.net/attachments/otofun-1661244358989-png.7332952/"
            ],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 16:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"casauking\"] \n\t\t\tThì đúng là so với trong SG thì giá ở HN vẫn đang là “rẻ” mà bác. Rẻ ở đây là khi so sánh cùng khẩu độ vị trí căn chung cư ở 2 thành phố đó bác.\n\n\n\nĐọc kia sự tìm nhà thú vị thật,à bác chủ thớt chuyển nhà nhiều lần em cũng phục ghê. Như em năm ngoái chuyển có 1 lần từ chung cư về nhà đất mà em đã choáng váng lắm rồi. Vất vả ko phải ở khâu vận chuyển mà chính là ở khâu đóng gói đồ đạc do nhà có quá nhiều đồ đạc lặt vặt linh tinh. Để chuyển hết cũng phải mất cả tuần.\n\t\t [/QUOTE]\ncông nhận, e ngại nhất là mấy cái lặt vặt đóng gói và sắp xếp lại bên nhà mới ấy, chứ đồ to thì lại k ngại",
            "idComment": 35389,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 17:41:00 GMT",
            "avatar": null,
            "content": "\nKkk bài này review chi tiết quá, rất hữu ích cho ai đi tìm nhà khu này.\n\nBên IPH giờ cho thuê giá hợp lý hầy, nhớ thời xa xưa toàn cho chuyên gia thuê 30tr/tháng, có bạn trên này còn khoe là cho thuê được đến 50tr/tháng căn 3pn. Mà nhìn bề ngoài thì mình thấy IPH xây đẹp, mềm mại, trông chỉn chu hơn cả mấy chung cư mới (ít nhất không bị quần áo treo tùm lum ngoài ban công).\n\nĐầu năm mình cũng hỏi chung cư IPH, giá bán khá sát giá rao trên mạng, mà bạn sales bên đó bảo \"thôi em đừng mua làm gì, căn giá 4,6t cho thuê giỏi lắm được 16tr/tháng thôi, nhà cũng cũ rồi  \". Thế là mất hứng chả đến xem nữa, đi tìm mua đất, mua xong thì lãi suất bank tăng cao, giá đất giảm , haizz",
            "idComment": 35390,
            "iduser": 2710,
            "image": [],
            "username": "candy_nguyen"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 17:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"candy_nguyen\"] \n\t\t\tKkk bài này review chi tiết quá, rất hữu ích cho ai đi tìm nhà khu này.\n\n\n\nBên IPH giờ cho thuê giá hợp lý hầy, nhớ thời xa xưa toàn cho chuyên gia thuê 30tr/tháng, có bạn trên này còn khoe là cho thuê được đến 50tr/tháng căn 3pn. Mà nhìn bề ngoài thì mình thấy IPH xây đẹp, mềm mại, trông chỉn chu hơn cả mấy chung cư mới (ít nhất không bị quần áo treo tùm lum ngoài ban công).\n\n\n\nĐầu năm mình cũng hỏi chung cư IPH, giá bán khá sát giá rao trên mạng, mà bạn sales bên đó bảo \"thôi em đừng mua làm gì, căn giá 4,6t cho thuê giỏi lắm được 16tr/tháng thôi, nhà cũng cũ rồi :( \". Thế là mất hứng chả đến xem nữa, đi tìm mua đất, mua xong thì lãi suất bank tăng cao, giá đất giảm :(, haizz\n\t\t [/QUOTE]\nMấy năm đầu các bạn Nhật bổn thuê gần 30 nó mới và lúc đó Hn ít chung cư giờ các bạn ấy đi gần hết khỏi IPH rồi giá đầu 2x cũng đâu dễ cho thuê bạn, nhà cũ nhưng chắc chắn nhưng các phòng nó hơi nhỏ méo mó nên nhiều người ko khoái chứ phòng khách và nhà tắm nó to thoáng",
            "idComment": 35391,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 18:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tcông nhận, e ngại nhất là mấy cái lặt vặt đóng gói và sắp xếp lại bên nhà mới ấy, chứ đồ to thì lại k ngại\n\t\t [/QUOTE]\nKhổ nhất là các đồ nhỏ lặt vặt thì lại cứ phải tự tay mình đóng để biết hộp nào để cái gì, xếp thế nào đúng theo ý mình đó các bác chứ mấy cái to như máy giặt tủ lạnh thuê vận chuyển thì nó lại quá đơn giản. Trước e mất cả tuần, đi bao nhiêu chuyến chở mấy cái đồ lặt vặt này vì toàn đồ nhỏ nhưng cũng ko vứt bỏ được, xong cuối cùng tổng kết mới thêm chuyến xe tải chở mấy cái đồ to như bàn ghế sofa máy giặt tủ lạnh.... Ở nhà mình mua rồi mới thấy lượng đồ đạc sắm về khủng khiếp thế nào. Mấy bác đi thuê chắc gọn nhẹ đơn giản hơn.",
            "idComment": 35392,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 18:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"candy_nguyen\"] \n\t\t\tKkk bài này review chi tiết quá, rất hữu ích cho ai đi tìm nhà khu này.\n\n\n\nBên IPH giờ cho thuê giá hợp lý hầy, nhớ thời xa xưa toàn cho chuyên gia thuê 30tr/tháng, có bạn trên này còn khoe là cho thuê được đến 50tr/tháng căn 3pn. Mà nhìn bề ngoài thì mình thấy IPH xây đẹp, mềm mại, trông chỉn chu hơn cả mấy chung cư mới (ít nhất không bị quần áo treo tùm lum ngoài ban công).\n\n\n\nĐầu năm mình cũng hỏi chung cư IPH, giá bán khá sát giá rao trên mạng, mà bạn sales bên đó bảo \"thôi em đừng mua làm gì, căn giá 4,6t cho thuê giỏi lắm được 16tr/tháng thôi, nhà cũng cũ rồi :( \". Thế là mất hứng chả đến xem nữa, đi tìm mua đất, mua xong thì lãi suất bank tăng cao, giá đất giảm :(, haizz\n\t\t [/QUOTE]\nGiờ căn 3pn cho thuê bét cũng 20tr rồi ạ",
            "idComment": 35393,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 19:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"candy_nguyen\"] \n\t\t\tKkk bài này review chi tiết quá, rất hữu ích cho ai đi tìm nhà khu này.\n\n\n\nBên IPH giờ cho thuê giá hợp lý hầy, nhớ thời xa xưa toàn cho chuyên gia thuê 30tr/tháng, có bạn trên này còn khoe là cho thuê được đến 50tr/tháng căn 3pn. Mà nhìn bề ngoài thì mình thấy IPH xây đẹp, mềm mại, trông chỉn chu hơn cả mấy chung cư mới (ít nhất không bị quần áo treo tùm lum ngoài ban công).\n\n\n\nĐầu năm mình cũng hỏi chung cư IPH, giá bán khá sát giá rao trên mạng, mà bạn sales bên đó bảo \"thôi em đừng mua làm gì, căn giá 4,6t cho thuê giỏi lắm được 16tr/tháng thôi, nhà cũng cũ rồi :( \". Thế là mất hứng chả đến xem nữa, đi tìm mua đất, mua xong thì lãi suất bank tăng cao, giá đất giảm :(, haizz\n\t\t [/QUOTE]\nP/s: bạn mà thích bơi, thể thao, tennis, sân chơi/đi dạo thì nên ưu tiên thuê nhà của Vin thì sẽ có đủ (tính vào phí dich vụ khoảng 17k)",
            "idComment": 35394,
            "iduser": 1533,
            "image": [],
            "username": "KeanuR"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 20:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KeanuR\"] \n\t\t\tIPH chưa ai đánh giá thấp chất lượng của nó, nhưng sau 10 năm thì đã lộ ra thiết kế không hợp lý nhiều cái\n\nkhi IPH ra đời thì CC HN chả có mấy dự án tốt như nó, giờ 10 năm thì khác rồi các căn hộ giờ vuông vắn và tối ưu tới từng cm diện tích tính ra rất tiết kiệm so với các cc cũ thiết kế bừa phứa, diện tích thì to nhưng sử dụng lãng phí, cc mới giờ có dự án còn chả có ban công để tiết kiệm diện tích sinh hoạt\n\nCòn thuê như bạn chủ thì quả thực rất chi tiết, rất đáng để đọc nếu bạn nào thuê  nhà khu vực Cầu Giấy Từ Liêm\n\nVới e mà đi thuê thì cứ mới e thuê, còn mua thì phải mua dc căn đủ rộng và đẹp thì mới ở lâu dài dc\n\nP/s: bạn mà thích bơi, thể thao, tennis, sân chơi/đi dạo thì nên ưu tiên thuê nhà của Vin thì sẽ có đủ (tính vào phí dich vụ khoảng 17k)\n\t\t [/QUOTE]\nVà không thuê dc, cay mãi.",
            "idComment": 35395,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 21:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tvâng 100k cho tròn thôi, 80k là cũng x2 rồi :))\n [/QUOTE]\nGiai đoạn tới lãi suất tăng - kẻ thù của chứng khoán. Lacj quan quá rồi bạn",
            "idComment": 35396,
            "iduser": 414,
            "image": [],
            "username": "thongnv"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 22:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tcám ơn bạn đã quan tâm\n\nem mua căn chung cư ở Tây Mỗ (Dreamtown) đã gần 8 năm, ở đó cũng ổn lắm, có thằng bạn thân cùng tòa nhà, rất tiện xuống ăn chực hoặc cafe trà đá gọi phát có mặt. Khu Dreamtown thì khuôn viên phải nói vô cùng ổn áp.\n\nNhưng sau 1 năm thuê ở Cầu Giấy, em thấy Dreamtown hợp với nhà có con dưới 6 tuổi, vì trong nội khu có 4 cái nhà trẻ, còn con em đứa nhỏ cũng trên 6 tuổi rồi, đứa lớn lớp 4, bắt đầu phải tính chuyện tìm trường cấp 2. Ở khu gần cv Cầu Giấy thì cũng nhiều bạn bè của em.\n\nTrước tết em rao bán căn 3pn 2wc nhà em giá 1.85 tỉ mãi không ai mua, bỗng sau tết thấy nhà hàng xóm bán tận 2.3 tỉ, mà nhà đó có 2pn 2wc, nên em bán nhẹ cái 2.2 tỉ có người mua luôn.\n\nDự kiến là đi thuê nhà, all in cổ phiếu TCB, cuối 2024 hi vọng nó x2, thế là em đủ tiền mua căn chung cư 3 ngủ nội thành. Còn nó không x2 thì sao? Căn hộ em thuê giờ giá hơn 4.5 tỉ, thay vì mua thì em đem một nửa mua trái phiếu, lãi đủ trả tiền thuê nhà, nửa còn lại vẫn là mua cổ phiếu chờ x2, không x2 chắc cũng không đến nỗi thua lạm phát, mà nếu nó x2 như em tính thì ... xong rồi.\n\t\t [/QUOTE]\nEm thấy với các bác ít tiền thì ném ít vào coin là cách nhanh nhất để có thể x nhiều lần tài khoản.",
            "idComment": 35397,
            "iduser": 1166,
            "image": [],
            "username": "casauking"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 22:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tvâng, quanh Cầu Giấy rất ổn, nhưng em cũng chỉ muốn ở HN 12 năm nữa thôi, con em qua 18 tuổi là em kệ nó tự lập, em về quê, trả lại Hà Nội cho các bạn :))\n [/QUOTE]\n12 là quá dài, nên cứ thong thả, tính toán sớm làm gì bạn",
            "idComment": 35398,
            "iduser": 2709,
            "image": [],
            "username": "Phuha18"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 22:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Weblist\"] \n\t\t\tbạn review cho em khu này phát, em đang tìm hiểu bên khu này với Yên Hòa Sunshine\n\t\t [/QUOTE]\nBên Sunshine thì giao dịch mua - bán, cho thuê nhiều hơn, chứ bên Parkview thì ít người bán với cho thuê bạn ạ,",
            "idComment": 35399,
            "iduser": 2709,
            "image": [],
            "username": "Phuha18"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 23:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tbạn cứ phải đi xem trực tiếp, review của anh em trên này chỉ là tham khảo  thôi, vào và cảm nhận mới chân thực :D\n [/QUOTE]\nĐúng rồi bạn ạ, nhà cửa cứ phải tự cảm nhận, chứ review chỉ mang tính tham khảo",
            "idComment": 35400,
            "iduser": 2709,
            "image": [],
            "username": "Phuha18"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 23:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\t16/8 em lại đi xem một căn ở The Sun Mễ Trì\n\nLúc này là cũng bị thúc ép tiến độ tìm nhà, nên đi xem cả căn ở ngoài vành đai 3, giá chủ đòi cũng 18tr/tháng. 3pn. \n\nhttps://www.otofun.net/attachments/7332443/\n\n\nhttps://www.otofun.net/attachments/7332444/\n\n\nhttps://www.otofun.net/attachments/7332458/\n\n\ncăn này thì chủ nhà người hongkong, tòa nhà khá chán đời, 270 căn hộ mà chỉ có 3 thang máy, lúc em tới thì một thang đang chở rác, chỉ còn 2 thang phục vụ dân, chậm vãi chưởng. Sảnh vào thì bé tí. Căn hộ cũng chán, điều hòa lởm, một phòng kho không có điều hòa, không có cửa sổ. Hai ban công nhưng nước sơn thì kém, tường ban công sơn bong tróc rồi. Em xem qua qua rồi té luôn, không thuê. \n\n\n\nNgày phải trả nhà cho người mua tới gần, mà em vẫn chưa tìm được nhà thuê vừa ý. Thích thuê skypark mà giá chát như thú, iph thì căn rẻ đã hết, hà đô parkview mãi mới tìm được một căn, nhưng diện tích rộng, giá thuê 18tr, mà đồ thì cũng cũ, ít tủ, tủ bé, không có sofa không có bàn ăn. \n\nRốt bạnc em chốt thuê một căn ở Paragon - chỗ đã từng tới và chê. Nhưng lần này thuê ở tòa C, có ban công. Điều hòa panasonic, nhiều tủ, có sofa, bàn ăn. 2 mặt thoáng, mặt chính hướng Nam, mặt còn lại hướng đông. Thôi thì trong số những cái dở chọn cái đỡ dở nhất :(\n [/QUOTE]\nbạn inbox cho em xin thông tin căn ở Hà Đô Parkside được không ạ, em ưng cái mô tả của bạn. Cám ơn bạn!",
            "idComment": 35401,
            "iduser": 2711,
            "image": [],
            "username": "seven_up"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 23:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"seven_up\"] \n\t\t\tbạn inbox cho em xin thông tin căn ở Hà Đô Parkside được không ạ, em ưng cái mô tả của bạn. Cám ơn bạn!\n\t\t [/QUOTE]\nCăn đó cho thuê rồi bạn ơi, em chê nhưng người khác lại ưng, múc rồi",
            "idComment": 35402,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 23:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"casauking\"] \n\t\t\tBác nghe em bỏ 100 triệu vào coin đi rồi để đó ko nhìn đến nữa, 2 3 năm nữa có khi bác có 2 3 tỷ từ 100tr này còn trường hợp xấu mà bị mất thì coi như rủi ro đầu tư.\n\nEm thấy với các bác ít tiền thì ném ít vào coin là cách nhanh nhất để có thể x nhiều lần tài khoản.\n\t\t [/QUOTE]\ndạ em bỏ rồi ạ, đen lắm",
            "idComment": 35403,
            "iduser": 1693,
            "image": [
                "https://img.otofun.net/upload/v7/images/6688/6688838-d47be248faf622a715f0fec3f5992f19.png"
            ],
            "username": "kanishi"
        },
        {
            "actionAt": "Tue, 23 Aug 2022 23:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tdạ em bỏ rồi ạ, đen lắm\n\n\n\n[img]https://img.otofun.net/upload/v7/images/6688/6688838-d47be248faf622a715f0fec3f5992f19.png[/img]\n\n [/QUOTE]\nThôi bác hold tiếp đi, yên tâm 2 năm nữa bác sẽ về bờ",
            "idComment": 35404,
            "iduser": 1166,
            "image": [
                "https://img.otofun.net/upload/v7/images/6688/6688838-d47be248faf622a715f0fec3f5992f19.png"
            ],
            "username": "casauking"
        },
        {
            "actionAt": "Wed, 24 Aug 2022 00:12:00 GMT",
            "avatar": null,
            "content": "\nSao bạn ko xem\nbonaza",
            "idComment": 35405,
            "iduser": 1629,
            "image": [],
            "username": "Toi88888"
        },
        {
            "actionAt": "Wed, 24 Aug 2022 00:25:00 GMT",
            "avatar": null,
            "content": "\nbạn tìm nhà vất vả mà giá cao phết\nE đang thuê bonanza 3 ngủ 12tr/tháng mà tình hình ntn chắc cuối năm nay tăng giá r  \nMà chỗ vạch liền vàng đi từ thành thái lên rẽ sang ai cũng rẽ thôi, e rẽ suốt ca toàn chốt từ phạm hùng rẽ vào chả ai bắt chỗ đó",
            "idComment": 35406,
            "iduser": 1294,
            "image": [],
            "username": "anhtd37"
        },
        {
            "actionAt": "Wed, 24 Aug 2022 08:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Toi88888\"] \n\t\t\tSao bạn ko xem\n\nbonaza\n\t\t [/QUOTE]\nthế là em loại bonaza luôn",
            "idComment": 35407,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Wed, 24 Aug 2022 08:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhtd37\"] \n\t\t\tbạn tìm nhà vất vả mà giá cao phết\n\nE đang thuê bonanza 3 ngủ 12tr/tháng mà tình hình ntn chắc cuối năm nay tăng giá r :))\n\nMà chỗ vạch liền vàng đi từ thành thái lên rẽ sang ai cũng rẽ thôi, e rẽ suốt ca toàn chốt từ phạm hùng rẽ vào chả ai bắt chỗ đó :))\n [/QUOTE]\nbạn sướng thế, thuê tiếp đừng trả nhà",
            "idComment": 35408,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Wed, 24 Aug 2022 08:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tbạn sướng thế, thuê tiếp đừng trả nhà :))\n [/QUOTE]\nnhà bên cạnh e tăng 1 phát từ 12 -> 16 triệu",
            "idComment": 35409,
            "iduser": 1294,
            "image": [],
            "username": "anhtd37"
        },
        {
            "actionAt": "Wed, 24 Aug 2022 09:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"anhtd37\"] \n\t\t\tem hợp đồng 1 năm thôi bạn, đến đầu năm sau chắc tăng giá thôi :(\n\nnhà bên cạnh e tăng 1 phát từ 12 -&gt; 16 triệu\n\t\t [/QUOTE]\nNhưng chắc xung quanh tăng khiếp quá, nên người  thuê lâm vào thế bí",
            "idComment": 35410,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Wed, 24 Aug 2022 10:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Phuha18\"] \n\t\t\tEm thấy cũng xêm xêm, cùng chủ đầu tư HCCI mà bạn.\n\nVị trí thì gần nhau nên ko khác biệt mấy.\n\nParkview em thấy không gian thoáng hơn, lại có cái công viên nho nhỏ bên cạnh, nhưng lại ko có sân chơi trẻ em, Sunshine thì có có sân chơi trẻ em.\n\nSunshine thì nhìn có vẻ cao cấp hơn chút ít, thực tế thế nào thì em ko rõ vì chưa vào bao giờ.\n\nBên Sunshine thì giao dịch mua - bán, cho thuê nhiều hơn, chứ bên Parkview thì ít người bán với cho thuê bạn ạ,\n\t\t [/QUOTE]\nCám ơn bạn nhiều ^^",
            "idComment": 35411,
            "iduser": 1828,
            "image": [],
            "username": "Weblist"
        },
        {
            "actionAt": "Thu, 25 Aug 2022 13:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"casauking\"] \n\t\t\tThôi bác hold tiếp đi, yên tâm 2 năm nữa bác sẽ về bờ :))\n [/QUOTE]\nCó mà về bờ vực",
            "idComment": 35412,
            "iduser": 1752,
            "image": [],
            "username": "freakingprime"
        },
        {
            "actionAt": "Thu, 25 Aug 2022 14:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tdạ em bỏ rồi ạ, đen lắm\n\n\n\n[img]https://img.otofun.net/upload/v7/images/6688/6688838-d47be248faf622a715f0fec3f5992f19.png[/img]\n\n [/QUOTE]\nvãi hồn. con bên dưới sắp thành rác rồi",
            "idComment": 35413,
            "iduser": 457,
            "image": [
                "https://img.otofun.net/upload/v7/images/6688/6688838-d47be248faf622a715f0fec3f5992f19.png"
            ],
            "username": "tuan2681"
        },
        {
            "actionAt": "Thu, 25 Aug 2022 15:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuan2681\"] \n\t\t\tvãi hồn. con bên dưới sắp thành rác rồi :))\n [/QUOTE]\ncoi như mở một quán chè xong xịt phải đóng cửa ý mà",
            "idComment": 35414,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Thu, 25 Aug 2022 15:18:00 GMT",
            "avatar": null,
            "content": "\nHay các bác nghiên cứu thuê nhà tập thể ý. Gần trung tâm. Chọn dc căn nào mà chủ sửa lại rồi em thấy cũng OK. Ở nhà tập thể cũ có 1 cái sướng là yên tĩnh (vì SL dân ít), chi phí rẻ, nhiều tiện ích xung quanh. Nhược điểm là phải leo bộ, khu nào mà cũ quá thì cũng hơi xấu, để xe thấy hơi vất vả nếu ko có hầm",
            "idComment": 35415,
            "iduser": 2712,
            "image": [],
            "username": "sam_fisher07"
        },
        {
            "actionAt": "Thu, 25 Aug 2022 16:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tcoi như mở một quán chè xong xịt phải đóng cửa ý mà\n\t\t [/QUOTE]\nloss 21k $ , dã man thật !",
            "idComment": 35416,
            "iduser": 457,
            "image": [],
            "username": "tuan2681"
        },
        {
            "actionAt": "Thu, 25 Aug 2022 18:20:00 GMT",
            "avatar": null,
            "content": "\nCả đời chưa được trải nghiệm đi thuê nhà lần nào nên e chỉ hóng cho vui chứ ko tư vấn cho bạn chủ đc",
            "idComment": 35417,
            "iduser": 2713,
            "image": [],
            "username": "LightStar0107"
        },
        {
            "actionAt": "Thu, 25 Aug 2022 18:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sam_fisher07\"] \n\t\t\tHay các bác nghiên cứu thuê nhà tập thể ý. Gần trung tâm. Chọn dc căn nào mà chủ sửa lại rồi em thấy cũng OK. Ở nhà tập thể cũ có 1 cái sướng là yên tĩnh (vì SL dân ít), chi phí rẻ, nhiều tiện ích xung quanh. Nhược điểm là phải leo bộ, khu nào mà cũ quá thì cũng hơi xấu, để xe thấy hơi vất vả nếu ko có hầm\n\t\t [/QUOTE]\nSau 1 tg cân nhắc em cũng mới chốt 1 căn tập thể cho F1. Với số tiền ít thì cũng chấp nhận đc vì nó ở gần. Vỏ ngoài và cầu thang hơi bị cũ nhưng trong nhà cũng đã tu sửa lại sạch sẽ.",
            "idComment": 35418,
            "iduser": 2207,
            "image": [],
            "username": "mayxanh_hp"
        },
        {
            "actionAt": "Thu, 25 Aug 2022 19:13:00 GMT",
            "avatar": null,
            "content": "\nCám ơn bạn, e cũng tìm cc thuê như bạn mà côg cuộc đơn giản hơn. Chốt căn the zei 2pn 89m2 12tr cũng ưng",
            "idComment": 35419,
            "iduser": 2714,
            "image": [],
            "username": "Vivitar"
        },
        {
            "actionAt": "Thu, 25 Aug 2022 20:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tSky Park CĐT vẫn còn hàng bạn ạ, rao giá cao vậy nên chưa bán hết sales bảo em nếu mua vẫn ký trực tiếp được với CĐT. Em nghĩ giá thuê tăng 10% nữa vẫn hiệu quả hơn đi mua bạn ạ. Cuối năm ngoái em định vay bank 2 tỏi để mua vợ chửi sấp mặt nên thôi vì em tiếc cái nhà đất chả muốn bán. Giờ tìm thuê cc ở vài năm đã bạn ạ, có gì mua sau.\n\n\n\nEm thấy những tòa cũ tầm 10 năm như IPH, Keangnam, 88 Láng Hạ giá nó thấp hơn mua đợt đầu của CĐT mà chất lượng xd ổn, nó vận hành ổn định khi xữa cũng là hàng top thị trường lúc mới ra, mấy tòa mới giá ngáo quá, à em còn qua xem 1 căn 3pn rao lúc đó giá 17 tòa Park Home chỗ ngã nữa nhưng vào ngó 2 phút em quay ra luôn  ạ\n\t\t [/QUOTE]\nbạn có mua 88 láng hạ ko? Tháng trc ngồi nhậu vs đứa e , nó bảo đang bán căn 2pn hơn 100 m2 giá đâu tầm 4.5 tỷ",
            "idComment": 35420,
            "iduser": 522,
            "image": [],
            "username": "Trần Gia"
        },
        {
            "actionAt": "Thu, 25 Aug 2022 20:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trần Gia\"] \n\t\t\tbạn có mua 88 láng hạ ko? Tháng trc ngồi nhậu vs đứa e , nó bảo đang bán căn 2pn hơn 100 m2 giá đâu tầm 4.5 tỷ\n\t\t [/QUOTE]\nGiờ  gấu nhà em ko cho mua bắt em đi thuê bạn ạ, em tìm căn 3 hoặc 4pn thuê khu đó mà chưa thuê đc, theo em biết nếu nhà chưa sửa nguyên bản khu đó bán tầm 40-41/m ạ",
            "idComment": 35421,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Thu, 25 Aug 2022 20:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tGiờ  gấu nhà em ko cho mua bắt em đi thuê bạn ạ, em tìm căn 3 hoặc 4pn thuê khu đó mà chưa thuê đc, theo em biết nếu nhà chưa sửa nguyên bản khu đó bán tầm 40-41/m ạ\n\t\t [/QUOTE]\nE ko rõ giá vs nhà của nó. Nó ở đó 5 năm rồi nhưng ae chỉ gặp nhau ở quán bia thôi bạn ạ",
            "idComment": 35422,
            "iduser": 522,
            "image": [],
            "username": "Trần Gia"
        },
        {
            "actionAt": "Thu, 25 Aug 2022 20:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\ttìm nhà cũng vui mợ ạ, giống lúc mợ đi shopping, xem đồ mà chưa mua ấy, cảm giác mình có quyền lựa chọn, còn chuyển nhà thì em thuê Thành Hưng, đóng gói vận chuyển toàn bộ. Tính ra từ lúc lấy vợ tới giờ em chuyển nhà 5 lần rồi, tuần tới là lần thứ 6 :))\n [/QUOTE]\nThuê chuyển nhà trọn gói mỗi lần bao nhiêu bạn?",
            "idComment": 35423,
            "iduser": 1186,
            "image": [],
            "username": "biahoihanoi"
        },
        {
            "actionAt": "Thu, 25 Aug 2022 20:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"biahoihanoi\"] \n\t\t\tThuê chuyển nhà trọn gói mỗi lần bao nhiêu bạn?\n\t\t [/QUOTE]\nXong năm nay em bỏ lại hết, chỉ mang mỗi quần áo và mấy thứ đồ lặt vặt, mà Thành Hưng báo giá 2.8 củ, thôi em thuê bên khác noname giá 2 củ.",
            "idComment": 35424,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Thu, 25 Aug 2022 21:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"biahoihanoi\"] \n\t\t\tThuê chuyển nhà trọn gói mỗi lần bao nhiêu bạn?\n\t\t [/QUOTE]\n\t\t\tThuê chuyển nhà trọn gói mỗi lần bao nhiêu bạn?",
            "idComment": 35425,
            "iduser": 1629,
            "image": [],
            "username": "Toi88888"
        },
        {
            "actionAt": "Fri, 26 Aug 2022 14:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trần Gia\"] \n\t\t\tbạn có mua 88 láng hạ ko? Tháng trc ngồi nhậu vs đứa e , nó bảo đang bán căn 2pn hơn 100 m2 giá đâu tầm 4.5 tỷ\n\t\t [/QUOTE]\nbạn cho em xin thông tin khu này được không",
            "idComment": 35426,
            "iduser": 1828,
            "image": [],
            "username": "Weblist"
        },
        {
            "actionAt": "Sun, 28 Aug 2022 21:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nguyen 1990\"] \n\t\t\tbạn nói chuẩn ạ, cảnh chuyển đồ hãi nhất\n\t\t [/QUOTE]\nthực ra do cách chúng ta sống, bỏ thứ gì đi cũng tiếc “nhỡ có lúc dùng đến”, lại góp góp nhét nhét giấu đi, mà cả năm cả tháng khéo chẳng dùng tới bao giờ, xong chuyển nhà lại phải vác đi, rất khổ.",
            "idComment": 35427,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Sun, 28 Aug 2022 22:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\t16/8 em lại đi xem một căn ở The Sun Mễ Trì\n\nLúc này là cũng bị thúc ép tiến độ tìm nhà, nên đi xem cả căn ở ngoài vành đai 3, giá chủ đòi cũng 18tr/tháng. 3pn.\n\nhttps://www.otofun.net/attachments/7332443/\n\n\nhttps://www.otofun.net/attachments/7332444/\n\n\nhttps://www.otofun.net/attachments/7332458/\n\n\ncăn này thì chủ nhà người hongkong, tòa nhà khá chán đời, 270 căn hộ mà chỉ có 3 thang máy, lúc em tới thì một thang đang chở rác, chỉ còn 2 thang phục vụ dân, chậm vãi chưởng. Sảnh vào thì bé tí. Căn hộ cũng chán, điều hòa lởm, một phòng kho không có điều hòa, không có cửa sổ. Hai ban công nhưng nước sơn thì kém, tường ban công sơn bong tróc rồi. Em xem qua qua rồi té luôn, không thuê.\n\n\n\nNgày phải trả nhà cho người mua tới gần, mà em vẫn chưa tìm được nhà thuê vừa ý. Thích thuê skypark mà giá chát như thú, iph thì căn rẻ đã hết, hà đô parkview mãi mới tìm được một căn, nhưng diện tích rộng, giá thuê 18tr, mà đồ thì cũng cũ, ít tủ, tủ bé, không có sofa không có bàn ăn.\n\nRốt bạnc em chốt thuê một căn ở Paragon - chỗ đã từng tới và chê. Nhưng lần này thuê ở tòa C, có ban công. Điều hòa panasonic, nhiều tủ, có sofa, bàn ăn. 2 mặt thoáng, mặt chính hướng Nam, mặt còn lại hướng đông. Thôi thì trong số những cái dở chọn cái đỡ dở nhất :(\n [/QUOTE]\nHình như chỗ Paragon này trước là nghĩa địa của Làng Dịch Vọng, nên bạn chủ thớt vào đó có cảm giác lạnh lẽo là đúng rồi!",
            "idComment": 35428,
            "iduser": 2715,
            "image": [],
            "username": "cdcn"
        },
        {
            "actionAt": "Sun, 28 Aug 2022 22:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vubaolong\"] \n\t\t\tmua cái mảnh đất mà ở cho lành bác ạ, đấu giá 1,5- 2 tỉ oto tránh nhau thoải mái đầy ra, việc gì phải thuê mướn làm gì cho khổ \n\nhttps://www.youtube.com/embed/Z8Y9Ze_NXGc?wmode=opaque&amp;start=0\n\n\n [/QUOTE]\nChỗ này, nói thật là có cho hoặc bán rẻ thì em lấy, chứ bảo ở thì chắc không bao giờ. bạn mở Googlemap rồi đo khoảng cách đến Đài hóa thân Hoàn Vũ xem bao xa.",
            "idComment": 35429,
            "iduser": 2716,
            "image": [],
            "username": "tuyenmthn"
        },
        {
            "actionAt": "Sun, 28 Aug 2022 23:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vubaolong\"] \n\t\t\tthế thì như bác thì e thua =))\n\nnhư bác chắc đi đầu tư đất, thuê nhà rồi mua cái ngon hẳn cũng đc bác à, nhiều người người ta cũng ở thuê nhưng đầu tư để tăng trưởng vốn\n\nví dụ như ở bắc kạn chẳng hạn, đất đang rất rẻ\n\n\n\n\n\nhttps://www.youtube.com/embed/u5VgRcNLMgg?wmode=opaque&amp;start=56\n\n\n [/QUOTE]\nViệc ở gần nghĩa trang trên đất HN cực nhiều, nhưng ở gần 1 khu nghĩa trang rất lớn đang vận hành, hoạt động lại là chuyện khác. Đất đấu giá tại Vĩnh Quỳnh nó không đại diện cho các khu đấu giá khác.",
            "idComment": 35430,
            "iduser": 2716,
            "image": [],
            "username": "tuyenmthn"
        },
        {
            "actionAt": "Sun, 28 Aug 2022 23:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vubaolong\"] \n\t\t\tmua cái mảnh đất mà ở cho lành bác ạ, đấu giá 1,5- 2 tỉ oto tránh nhau thoải mái đầy ra, việc gì phải thuê mướn làm gì cho khổ \n\nhttps://www.youtube.com/embed/Z8Y9Ze_NXGc?wmode=opaque&amp;start=0\n\n\n [/QUOTE]\nVãi , ai lại đi xui người ta mua đất ngay cạnh cái lò thiêu xác người chết thế, bác ác thật",
            "idComment": 35431,
            "iduser": 2713,
            "image": [],
            "username": "LightStar0107"
        },
        {
            "actionAt": "Mon, 29 Aug 2022 09:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sam_fisher07\"] \n\t\t\tHay các bác nghiên cứu thuê nhà tập thể ý. Gần trung tâm. Chọn dc căn nào mà chủ sửa lại rồi em thấy cũng OK. Ở nhà tập thể cũ có 1 cái sướng là yên tĩnh (vì SL dân ít), chi phí rẻ, nhiều tiện ích xung quanh. Nhược điểm là phải leo bộ, khu nào mà cũ quá thì cũng hơi xấu, để xe thấy hơi vất vả nếu ko có hầm\n\t\t [/QUOTE]\nNhhưng cần để ý vụ điênj nước, nhất là nước sinh hoạt, lắm khu bơm ít hay bị thiếu nước.",
            "idComment": 35432,
            "iduser": 1076,
            "image": [],
            "username": "Noname_2015"
        },
        {
            "actionAt": "Mon, 29 Aug 2022 15:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tem cũng tranh thủ khảo sát, nếu tính toán của em đúng thì sang năm em cũng mua khu này mà bạn :))\n\n\n\nAh quên còn Chelsea Park, khu này hồi 2009 em bắt đầu đi làm đã nhìn thấy nó, đường Trung Kính hồi đó còn bé tí toàn rác, Chelsea Park hồi đó long lanh cao cấp, đi qua chỉ biết ước, khi nào có nhiều tiền sẽ mua chung cư VIP như khu này. Và rồi em đã có dịp vào đó thăm và xem một căn 3pn cho thuê giá 15 triệu. Ban công kính vẫn rất đẳng cấp, nhưng nhà thì cũ nhiều rồi, căn em xem là bố mẹ chị chủ nhà ở, giờ về ở với các con nên thừa ra căn chung cư. Ưu điểm của Chelsea Park là hành lang rất thoáng, có bể bơi giữa các tòa nhà, nhưng chỉ có một hầm, để xe chen chúc nhau, lối vào rất khổ. Vì thế nên giá cũng dịu dàng đi nhiều so với các căn chung cư mới ở khu quanh đó.\n\t\t [/QUOTE]\nCun ơi cho em xin contact của căn Chelsea này với . Em đang coa nhu cầu ạ",
            "idComment": 35433,
            "iduser": 2717,
            "image": [],
            "username": "DucTrung33"
        },
        {
            "actionAt": "Mon, 29 Aug 2022 15:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kanishi\"] \n\t\t\tcám ơn bạn đã quan tâm\n\nem mua căn chung cư ở Tây Mỗ (Dreamtown) đã gần 8 năm, ở đó cũng ổn lắm, có thằng bạn thân cùng tòa nhà, rất tiện xuống ăn chực hoặc cafe trà đá gọi phát có mặt. Khu Dreamtown thì khuôn viên phải nói vô cùng ổn áp.\n\nNhưng sau 1 năm thuê ở Cầu Giấy, em thấy Dreamtown hợp với nhà có con dưới 6 tuổi, vì trong nội khu có 4 cái nhà trẻ, còn con em đứa nhỏ cũng trên 6 tuổi rồi, đứa lớn lớp 4, bắt đầu phải tính chuyện tìm trường cấp 2. Ở khu gần cv Cầu Giấy thì cũng nhiều bạn bè của em.\n\nTrước tết em rao bán căn 3pn 2wc nhà em giá 1.85 tỉ mãi không ai mua, bỗng sau tết thấy nhà hàng xóm bán tận 2.3 tỉ, mà nhà đó có 2pn 2wc, nên em bán nhẹ cái 2.2 tỉ có người mua luôn.\n\nDự kiến là đi thuê nhà, all in cổ phiếu TCB, cuối 2024 hi vọng nó x2, thế là em đủ tiền mua căn chung cư 3 ngủ nội thành. Còn nó không x2 thì sao? Căn hộ em thuê giờ giá hơn 4.5 tỉ, thay vì mua thì em đem một nửa mua trái phiếu, lãi đủ trả tiền thuê nhà, nửa còn lại vẫn là mua cổ phiếu chờ x2, không x2 chắc cũng không đến nỗi thua lạm phát, mà nếu nó x2 như em tính thì ... xong rồi.\n\t\t [/QUOTE]\nĐến căn 3 ở Liễu Giai, vào thấy ấm cúng từ hầm để xe đến nhà, chốt luôn.",
            "idComment": 35434,
            "iduser": 1731,
            "image": [],
            "username": "holland"
        },
        {
            "actionAt": "Mon, 29 Aug 2022 15:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"holland\"] \n\t\t\tChốt lại bạn thuê với giá bn đấy?\n\nMình vừa rồi cũng tìm thuê căn hộ nhưng đi đúng 3 căn là chốt: 2 căn đầu giá cũng được, 15-16tr full đồ rộng rãi ở 88 Láng hạ và Trung kính, hiềm 1 nỗi cả 2 căn đều có ban công view nghĩa địa.\n\nĐến căn 3 ở Liễu Giai, vào thấy ấm cúng từ hầm để xe đến nhà, chốt luôn.\n\t\t [/QUOTE]\nChắc bạn tìm căn 2pn mới dễ, em tìm căn 3pn 88 Láng Hạ mà vẫn chưa tìm được bạn ạ",
            "idComment": 35435,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        }
    ]
}