{
    "post": {
        "postid": 7297,
        "userid": 36613,
        "groupid": 36,
        "title": "[Funland] Góc chia sẻ giá VLXD Hà Nội",
        "content": "Em chuẩn bị xây nhà mà khảo sát giá các cửa hàng vật liệu xung quanh thì mỗi ông báo 1 giá và chênh nhau cũng khá nhiều. Em tạo thớt này để bạn nào đang hoặc sắp xây nhà có thể vào đây chia sẻ giá vật liệu thời điểm hiện tại để mọi người nắm được giá và thương lượng. Làm nhà mỗi thứ bớt đi 1 chút là đỡ đc rất nhiều, bác nào đã làm chắc hiểu. Nhất là giá VLXS biến động từng ngày, nắm đc giá là lợi thế rất lớn để dự trù kinh phí.",
        "posttime": "Sat, 29 Oct 2022 10:48:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 29 Oct 2022 10:50:00 GMT",
            "avatar": null,
            "content": "\nEm mở bát trước, giá khu Yên Hoà Cầu Giấy chỗ em:",
            "idComment": 744768,
            "iduser": 36613,
            "image": [
                "https://img.otofun.net/upload/v7/images/6824/6824295-d47d0f9f08dedf0de8b6e5b72e1f09d4.jpg"
            ],
            "username": "worldbank"
        },
        {
            "actionAt": "Sat, 29 Oct 2022 11:51:00 GMT",
            "avatar": null,
            "content": "\nbạn có xem cái clips đánh nhau vì bảo kê VLXD không? Theo em hiểu mỗi khu vực có 1 vài nhà cung ứng rồi, chỗ khác người ta cũng không vào đâu.\n\nMột số VLXD giá nó thay đổi hàng ngày, mai bạn ra có thể giá nó lại khác rồi.\n\nKinh nghiệm của em bạn nên tìm hàng, xem chất lượng những vật liệu cơ bản nhất trong xây dựng như xi măng, gạch, cái, sỏi cho đảm bảo. Nói theew nhưng em nghĩ với người dân không có kinh nghiệm cũng khó.",
            "idComment": 744769,
            "iduser": 1922,
            "image": [],
            "username": "1975"
        },
        {
            "actionAt": "Sat, 29 Oct 2022 13:43:00 GMT",
            "avatar": null,
            "content": "\nQuan trọng là cát đá chở bằng xe công nông làm gì được 1m3",
            "idComment": 744770,
            "iduser": 2173,
            "image": [],
            "username": "volvo.XC90"
        },
        {
            "actionAt": "Fri, 04 Nov 2022 15:36:00 GMT",
            "avatar": null,
            "content": "\ncứ kiếm chỗ nào gần nhà , dễ gọi, dễ quản lý, chỗ nào không cần cọc, lượn quanh nhà xem có công trình nào thì hỏi nguồn qua nhà đó cũng tốt.",
            "idComment": 744771,
            "iduser": 2421,
            "image": [],
            "username": "vuitinhhn"
        }
    ]
}