{
    "post": {
        "postid": 1095,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Nguồn cung nhà phố thương mại, biệt thự Tp.HCM thấp nhất trong 10 năm qua",
        "content": "Nếu nguồn cung nhà phố, biệt thự trong khu đô thị đã thấp thì nhà phố thương mại (vừa ở kết hợp kinh doanh) tại Tp.HCM còn khan hiếm hơn, thậm chí loại hình này vắng bóng nguồn cung mới trên thị trường bất động sản suốt thời gian dài.​\n\n\n\n\nTrong báo cáo thị trường quý 3/2023 mới đây của Savills Việt Nam chỉ ra, phân khúc nhà phố biệt thự, bao gồm các dãy nhà phố thương mại tại khu nội thành Tp.HCM ghi nhận nguồn cung sơ cấp chạm mức thấp nhất trong 10 năm qua. Không có nguồn cung mới ra thị trường khiến tổng giao dịch toàn thị trường ở mức thấp so với trước đây.\n\nCũng chia sẻ về nguồn cung nhà phố thương mại, biệt thự tại Tp.HCM, dữ liệu mới nhất từ Cushman & Wakefield cho thấy, nguồn cung nhà phố thương mại (ở kết hợp kinh doanh) từ nay đến cuối năm 2024 sẽ còn tiếp tục khan hiếm. Tổng nguồn cung mới năm 2023 dự kiến chỉ đạt khoảng 240 căn - mức thấp kỷ lục kể từ khi thị trường hồi phục từ năm 2014.\n\nNhìn quanh thị trường Tp.HCM, ngoài dự án tại khu Đông Tp.HCM (nằm trong khu đô thị quy mô) mới chào thị trường, thì tại khu Tây Tp.HCM duy nhất có dự án the Sholi là nguồn cung \"hiếm hoi\" ra thị trường vào cuối năm nay. Được biết, 90 căn nhà phố thương mại này có toạ lạc trên khu đất hơn 1,4ha tại đường An Dương Vương, P.An Lạc, quận Bình Tân, Tp.HCM có giá dự kiến từ 13 - 25 tỉ đồng căn (tuỳ căn, vị trí, diện tích).\n\n\n\n\n\nTheo Savills, tuy lượng tiêu thụ nhà phố, biệt thự trong các khu đô thị giảm 82% theo năm, nhưng nhà phố thương mại lại chiếm đến 64% tổng giao dịch trong quý 3/2023, đến từ một dự án tại Tp.Thủ Đức, Tp.HCM. Điều này chứng tỏ, nguồn “hàng hiếm” thuộc phân khúc này vẫn có hấp lực tốt với người mua, mặc dù mặt bằng giá khá cao, từ chục tỉ đồng mỗi căn trở lên.\n\nNhư vậy, giữa bối cảnh nguồn cung nhà thấp tầng tại Tp.HCM được dự báo tiếp tục sụt giảm ít nhất trong vòng 3 năm tới, thì loại hình nhà phố thương mại kì vọng sẽ tạo sức cầu cho thị trường. Trước đó, 20 căn nhà phố thương mại của một dự án bất động sản Tp.HCM cũng đã bán hết trong vòng một tuần chào thị trường. Với mức giá từ 1 triệu USD mỗi căn nhưng khách hàng quyết định “xuống tiền” khá nhanh đã chứng minh nhu cầu của dòng sản phẩm này còn rất lớn.\n\nCó thể thấy, so với sức cầu của phân khúc nhà phố, biệt thự trong các khu đô thị thì nhà phố thương mại mặt tiền đường lớn, ở các khu dân cư hiện hữu đông đúc hút khách hơn, cho dù mức giá cao hơn nhà phố thông thường. Do nguồn cung hạn chế, giá của phân khúc này được dự báo còn tăng.\n\n\n\n\n\n“Quỹ đất của Tp.HCM ở nội đô gần như cạn kiệt, thêm vào đó tình trạng khó khăn, siết cấp giấy phép các dự án bất động sản khiến nguồn cung suy giảm, kéo theo giá nhà phố thương mại sẽ còn tăng”, ông Neil MacGregor, Tổng giám đốc Savills Việt Nam nhấn mạnh tại buổi chia sẻ mới đây.\n\nKhảo sát cho thấy, trước đó tại Tp.HCM có một số dãy nhà phố thương mại toạ lạc trong khu đô thị lớn (rất ít dãy nhà phố thương mại nằm trên các tuyến đường sầm uất nội thành do quỹ đất cạn kiệt) đã chứng kiến mức độ tăng giá khá nhanh.\n\nTại các huyện ngoại thành như Bình Chánh, Hóc Môn, Củ Chi, giá đất mặt tiền đường lớn có nơi đã hơn 100 triệu/m2; các vùng cận trung tâm Tp.HCM cũng xấp xỉ 150 - 200 triệu đồng/m2. Đặc biệt tại những dự án được đầu tư và quy hoạch bài bản giá nhà phố thương mại từ 200 - 300 triệu đồng/m2 trở lên là khá phổ biến. Trong đó, mức giá bán tăng trưởng trung bình khoảng 30% trong vòng một năm và vẫn chưa có dấu hiệu chững lại.\n\nTheo đại diện một chủ đầu tư công ty bất động sản phía Nam, mức độ tăng giá của nhà phố thương mại gần như ổn định, ít biến động theo sự lên - xuống của thị trường. Theo đó, mức tăng giá dao động từ 25 - 30%/năm đặt vào bối cảnh nguồn cung, hạ tầng khu vực, giá trị vị trí tọa lạc và cả mức độ đầu tư tiện ích, hạ tầng của chủ đầu tư/nhà phát triển.\n\n\n\n\n\nNếu trước đây, các dãy nhà phố mặt tiền chủ yếu là chú trọng diện tích xây dựng, không quan trọng không gian và trải nghiệm sống thì hiện nay đã được chủ đầu tư cải thiện rất nhiều khi tập trung mạnh vào 2 yếu tố này để hút sức mua. Đa phần mô hình này đánh vào tính “cá nhân hoá” của người sở hữu nên phần biến động giá cũng tương ứng với giá trị sở hữu lâu dài của người mua.\n\nDự kiến trong 12 tháng tới, tâm lý thị trường vẫn còn chịu áp lực bởi bối cảnh kinh tế bất ổn mặc dù bắt đầu đón nhận những thay đổi tích cực về chính sách. Hiện các chính sách đang tác động, thẩm thấu hiệu quả đến thị trường. Giá bán sơ cấp bất động sản dự kiến tiếp tục ổn định.\n\nBà Trang Bùi, Tổng giám đốc Cushman & Wakefield Việt Nam cho rằng, với hệ thống cơ sở hạ tầng và các tuyến giao thông thuận lợi kết nối đến trung tâm Tp.HCM sức cầu thị trường đã được cải thiện. 9 tháng đầu năm 2023, thị trường bất động sản đã có dấu hiệu hồi phục thông qua các chương trình ưu đãi từ chủ đầu tư. Điều này đã có những tác động tích cực đến nguồn cung lẫn khả năng hấp thụ của thị trường.\n\nTuy vậy, những vướng mắc về pháp lý và quy trình phê duyệt dự án vẫn là vấn đề phổ biến ảnh hưởng đến nguồn cung mới của thị trường bất đống sản nói chung, nhà phố - biệt thự nói riêng.\n\nXem thêm:​\nBao nhiêu dự án bất động sản ở TPHCM được \"phá băng\"?​\nLoạt ngân hàng giảm lãi suất cho vay mua nhà tháng 3/2023​\nTheo Nhịp sống thị trường​",
        "posttime": "Fri, 13 Oct 2023 13:09:39 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 13 Oct 2023 20:14:11 GMT",
            "avatar": null,
            "content": "\nNhưng giá nhà phố riêng lẻ vẫn giảm mạnh\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tGiá nhà riêng lẻ giảm mạnh\n\t\t\t\t\t\n\nTP HCM- Những tháng gần đây, nhiều căn nhà riêng trong hẻm có giá rao bán giảm mạnh với mức phổ biến 10-20% so với đầu năm.\n\n\n\n\n\t\t\t\t\tvnexpress.net",
            "idComment": 363523,
            "iduser": 12478,
            "image": [],
            "username": "kevinngva"
        }
    ]
}