{
    "post": {
        "postid": 4887,
        "userid": 30504,
        "groupid": 36,
        "title": "[Funland] Cho thuê nhà qua AirBnB - Cụ nào đã thử chưa?",
        "content": "Bẩm các bạn dạo này kinh tế khó khăn nên nhà cháu quyết định đầu tư mua căn hộ chung cư cho thuê lại. Nhẩm đi nhẩm lại thì giá cho thuê chẳng đáng là bao so với mức đầu tư. Mặt khác cháu cũng nhà quá suốt ngày chơi không nên gấu mẹ không hài lòng. Vậy nên định bưng nhà của mình lên Airbnb để cho  đội Tây Lông bông thuê. Vừa tăng thu nhập vừa bán thêm dịch vụ khác.\nMặc dù thấy người việt mình cho thuê khá nhiều nhưng chưa thấy chỗ nào chia sẻ kinh nghiệm cho thuê cả. vậy bạn nào có chút kinh nghiệm xin chỉ bảo giúp.\nHiệu quả kinh tế khi cho thuê ?\nCác khó khăn, đặc biệt liên quan đến vấn đề pháp lý vì cho thuê sẽ có yếu tố nước ngoài nên không biết sử lý thế nào với mấy chú phường xã.?\nPhải cần chuẩn bị gì để cho khách hàng happy?\n\nbạn nào có kinh nghiệm share chút để cháu tham khảo cháu sẽ đội ơn lắm lắm. Không chỉ mời rươu thội đâu mà sẵn sàng ôp 9 để hầu cafe các bạn. ( cháu ở HN ). Nếu không bạn nào có thông tin về cộng đồng host tại Việt nam chỉ bảo cho cháu để cháu tham gia học hỏi kinh nghiệm.",
        "posttime": "Thu, 22 Sep 2016 20:51:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 22 Sep 2016 21:29:00 GMT",
            "avatar": null,
            "content": "\nMô hình tương tự Uber. Bác cần phải có một số kiến thức nhất định: biết tiếng Anh giao tiếp tốt với khách, bác giao tiếp kô tốt Tây nó rating căn hộ của bác thấp là thôi rồi luôn. Với lại bác phải chịu khó chụp hình và viết nội dung bằng tiếng Anh cho hay. Vấn đề pháp lý thì kô phải lo, ở VN đã nhiều người cho thuê trên AirBnB ngon lành. Bác muốn làm dịch vụ AirBnB thì tốt nhất bác nên ... book thử 1 căn hộ nào đó listing trên đó, rồi trải nghiệm thì sẽ hay hơn!",
            "idComment": 584556,
            "iduser": 30505,
            "image": [],
            "username": "Denny Nguyen"
        },
        {
            "actionAt": "Thu, 22 Sep 2016 22:07:00 GMT",
            "avatar": null,
            "content": "\nTiếng anh thì em không ngại lắm, chỉ ngại thủ tục nhà mình thôi. Mấy chú phường xã thấy hơi tiền thì quần kinh lắm, mà em ngại nhất khoản này. bạn nào biết cho em xin chút kinh nghiệm. Mình có bắt buộc phải đăng ký lưu trú cho người nước ngoài không ợ ? Họ chỉ ở ít ngày rồi đi không giống việc mình cho thuê dài hạn. Vụ thuế mà nữa? không hiểu loại uber bất động sản này thì có chốn thuế được không?",
            "idComment": 584557,
            "iduser": 30504,
            "image": [],
            "username": "HaThuDo"
        },
        {
            "actionAt": "Fri, 23 Sep 2016 16:28:00 GMT",
            "avatar": null,
            "content": "\nNhà em tận Hà đông thì AirBnB bằng niềm tin các bạn nhỉ.",
            "idComment": 584558,
            "iduser": 2390,
            "image": [],
            "username": "giangthu1998"
        },
        {
            "actionAt": "Fri, 23 Sep 2016 18:39:00 GMT",
            "avatar": null,
            "content": "\nbạn cứ vào airbnb check xem khu mình có ai cho thuê không, xem số review để ước số lượng. Em thấy trên hồ THác bà hero hút mà họ vẫn cho thuê tốt",
            "idComment": 584559,
            "iduser": 20816,
            "image": [],
            "username": "KunMinh"
        },
        {
            "actionAt": "Tue, 27 Sep 2016 11:24:00 GMT",
            "avatar": null,
            "content": "\nem đi nước ngoài cũng hay dùng dịch vụ này, ok lắm? nhìu khách bok lắm, pháp lý ở vn ko thấy cấm j",
            "idComment": 584560,
            "iduser": 695,
            "image": [],
            "username": "toyfriend"
        },
        {
            "actionAt": "Wed, 28 Sep 2016 15:03:00 GMT",
            "avatar": null,
            "content": "\nEm cũng đang ngâm cứu dịch vụ này, cũng không biết thủ tục giấy tờ thuế má thế nào, có lằng nhằng không đặng làm luôn. Nên đặt gạch ở đây hóng cùng chủ thớt. Em ở TPHCM.",
            "idComment": 584561,
            "iduser": 30506,
            "image": [],
            "username": "loneleaf"
        },
        {
            "actionAt": "Wed, 28 Sep 2016 15:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toyfriend\"] \n\t\t\tem đi nước ngoài cũng hay dùng dịch vụ này, ok lắm? nhìu khách bok lắm, pháp lý ở vn ko thấy cấm j\n\t\t [/QUOTE]\nVN quản lý cư chú thuộc diện ngặt nhất mà bạn nói không cấm. bạn làm siêu nhỏ không đáng thì nó bỏ qua, ho he to to một chút nó đập cho tanh bành bạn ơi. Uber là ví dụ đó. Được cái dân mình quen làm luật mềm rồi, các bạn quản lý trực tiếp thấy đôi bên cùng có lợi thì mắt nhắm mắt mở cho qua thôi bạn. Cứ chiểu đúng luật là bạn làm kiểu gì cũng chớt đó. Không tin bạn động vào vấn đề nhậy cảm xem nào. Trước trong bạn có anh Điếu Bát gì đó có nhà cho thuê nên hay đi làm việc thiện chẳng bị đập te tua là gì.",
            "idComment": 584562,
            "iduser": 20816,
            "image": [],
            "username": "KunMinh"
        },
        {
            "actionAt": "Wed, 28 Sep 2016 15:50:00 GMT",
            "avatar": null,
            "content": "\ncái này có vẻ hay, nhưng ngại nhất xxx khó dễ + thuế má hơi bị rách việc do có yếu tố (người) nước ngoài.",
            "idComment": 584563,
            "iduser": 10380,
            "image": [],
            "username": "lẩu cưng"
        },
        {
            "actionAt": "Wed, 28 Sep 2016 22:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lẩu cưng\"] \n\t\t\tcái này có vẻ hay, nhưng ngại nhất xxx khó dễ + thuế má hơi bị rách việc do có yếu tố (người) nước ngoài.\n\t\t [/QUOTE]\nbạn làm bé nhà có một phòng thì cứ nói bừa là bạn thằng con đang du học qua chơi, hay homestay thì xxx cũng chẳng làm gì đc đâu. Thuê má thì cứ lờ đi là OK. Còn đằng này em có nguyên cả cái nhà, có thể cho đến 3 cặp vào ở cũng được thì hơi khó nói, vậy nên mới lên đây hỏi xem bạn nào có kinh nghiệm.",
            "idComment": 584564,
            "iduser": 20816,
            "image": [],
            "username": "KunMinh"
        },
        {
            "actionAt": "Wed, 05 Oct 2016 11:38:00 GMT",
            "avatar": null,
            "content": "\nMô hình giống uber\nem thấy văn minh nhưng áp dungh ở nươc sngoaif thôi nhé\nở VN thử 2 lần thấy chấm đc 3/5 điểm",
            "idComment": 584565,
            "iduser": 14378,
            "image": [],
            "username": "azano"
        },
        {
            "actionAt": "Tue, 11 Oct 2016 08:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"azano\"] \n\t\t\tMô hình giống uber\n\nem thấy văn minh nhưng áp dungh ở nươc sngoaif thôi nhé\n\nở VN thử 2 lần thấy chấm đc 3/5 điểm :(\n [/QUOTE]\nở VN thử 2 lần thấy chấm đc 3/5 điểm :(",
            "idComment": 584566,
            "iduser": 30504,
            "image": [],
            "username": "HaThuDo"
        },
        {
            "actionAt": "Tue, 11 Oct 2016 08:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HaThuDo\"] \n\t\t\tMợ dùng thử là cho thuê hay đi thuê. Em đang tính thuê nhà rồi cho thuê lại theo mô hình này liệu có nên cơm cháo gì không mợ. Thực lòng chi phí thì có thể ổn nhưng ngại nhất mấy anh XXX thấy mùi tiền là vào hỏi thăm thôi. Mợ thử thế nào kể giúp cho em hóng với ạ\n\t\t [/QUOTE]\nMà em là bạn k phải mợ",
            "idComment": 584567,
            "iduser": 14378,
            "image": [],
            "username": "azano"
        },
        {
            "actionAt": "Tue, 11 Oct 2016 09:08:00 GMT",
            "avatar": null,
            "content": "\nXXX không thu thuế với điều kiện bạn cho thuê nhà bạn, bạn sống ở đó bảo là bạn bạn thì nó không làm gì được. Em chỉ sợ em đinh triển khai thuê vài ba căn rồi nếu  cho thuê lại mà mình không sống ở đó ( Như vậy khách cũng thích vì được tự do hơn). Thì thế nào XXX cũng đến quấy, chỉ một lần thôi thì bao uy tín mình xây cũng bay mất thì phí lắm. bạn có kinh nghiệm gì vụ này thì cho em biết với.",
            "idComment": 584568,
            "iduser": 30504,
            "image": [],
            "username": "HaThuDo"
        },
        {
            "actionAt": "Tue, 11 Oct 2016 13:44:00 GMT",
            "avatar": null,
            "content": "\nEm thấy dịch vụ này khá mới mẻ. Cần sự chia sẻ của các bạn",
            "idComment": 584569,
            "iduser": 7755,
            "image": [],
            "username": "mhg1910"
        },
        {
            "actionAt": "Fri, 02 Dec 2016 16:45:00 GMT",
            "avatar": null,
            "content": "\nkhông biết quy định có gì lưu tâm ko nhỉ? có bạn nào biết contact của đội support của họ không",
            "idComment": 584570,
            "iduser": 6099,
            "image": [],
            "username": "glory4us"
        },
        {
            "actionAt": "Fri, 10 Feb 2017 01:56:00 GMT",
            "avatar": null,
            "content": "\nEm lôi bài này lên, vì em cg đg định triển khai làm dịch vụ này. Có bạn nào có kinh nghiệm chia sẻ em với.",
            "idComment": 584571,
            "iduser": 22542,
            "image": [],
            "username": "kalw"
        },
        {
            "actionAt": "Sat, 04 Mar 2017 21:35:00 GMT",
            "avatar": null,
            "content": "\nEm cũng muốn triển khai lắm mà ngại nhất khoản phường xã rồi xxx hễ thấy hơi đồng là tham",
            "idComment": 584572,
            "iduser": 3197,
            "image": [],
            "username": "Địa chủ cường hào"
        },
        {
            "actionAt": "Sat, 04 Mar 2017 22:00:00 GMT",
            "avatar": null,
            "content": "\nCuũng khó ợ. Khó nhất là mấy chú xxx quấy.",
            "idComment": 584573,
            "iduser": 20816,
            "image": [],
            "username": "KunMinh"
        },
        {
            "actionAt": "Sun, 05 Mar 2017 07:05:00 GMT",
            "avatar": null,
            "content": "\nbạn nào có kinh nghiệm chia sẻ em với!",
            "idComment": 584574,
            "iduser": 4546,
            "image": [],
            "username": "kinglehoang"
        },
        {
            "actionAt": "Sun, 05 Mar 2017 10:21:00 GMT",
            "avatar": null,
            "content": "\nem đi nước ngoài cũng hay thuê dạng này, tuy nhiên ở VN em thấy hơi vướng chỗ khai báo cư trú cho khách nước ngoài. Công an quản lý khách nước ngoài kỹ lắm các bạn ạ.",
            "idComment": 584575,
            "iduser": 7636,
            "image": [],
            "username": "Babetta7579"
        },
        {
            "actionAt": "Sun, 05 Mar 2017 13:32:00 GMT",
            "avatar": null,
            "content": "\nAirbnb cũng chỉ là một kênh kiếm khách, vấn đề cho khoai tây thuê nhà em có tí kinh nghiệm chia sẻ với các bạn.\n1. bạn nào máu thì không phải xac phường gì hết, cứ đầu tư nhà đẹp đẽ và cho thuê là xong. Việc kia khi các chú đến (nếu đến) thì trình bày.... rồi \"làm việc\" là xong. Cái này ở HN em không rõ nhưng ở SG thì không ai quan tâm đâu. Các hộ hàng xóm nhà em cho TQ, HQ thuê ầm ầm chả làm thủ tục gì. Về cơ bản nó quá nhỏ lẻ, cò con nên không phải là vấn đề quá lớn với cơ quan thuế....\nNhưng: cho thuê mà không khai báo gì kiểu này mà gặp đúng đội thuê nó có vấn đề thì mệt, kiểu như nó làm cái gì phi pháp trong nhà thì chắc là rất mệt.\n\n2. Các bạn ra quận mở 1 cái đkkd dạng KD cá thể, địa chỉ KD chính là cái nhà cho thuê. Sau đó về cơ quan xxx cái giấy gọi là đủ điều kiện anh ninh trật tự là được cấp phép nhà đủ đk cho người NN thuê. Sau đó khi có khách thì các bạn lấy thông tin về khách đi đk tạm trú tạm vắng theo thời gian trên hợp đồng hoặc thời gian trên Visa của khách.\nMấy khâu trên làm không khó khăn đâu, nhờ cty luật họ làm tầm 3 củ là xong.\n\nLúc trước em cho ông già người Mỹ thuê nhà cũng sợ nên phải làm đủ thủ tục. Đến lúc ông ý ở hơn 2 năm mà em không đi khai báo lần nào cũng chẳng thấy ai hỏi han gì. Mà nhà thì ở Q7-SG mà em tít tận HN",
            "idComment": 584576,
            "iduser": 6052,
            "image": [],
            "username": "Maybach Tàu"
        },
        {
            "actionAt": "Sun, 05 Mar 2017 14:21:00 GMT",
            "avatar": null,
            "content": "\nKhó là mô hình này không thuê lâu dài, khách đến 1-2 hôm là đi. Nhà mình ở thì không sao, mình không ở đó mới phiền.",
            "idComment": 584577,
            "iduser": 20816,
            "image": [],
            "username": "KunMinh"
        },
        {
            "actionAt": "Thu, 27 Apr 2017 23:00:00 GMT",
            "avatar": null,
            "content": "\ncho khách ttuê dài hạn vẫn tốt hơn. Cái kiểu đến vài ngày rồi đi nhiều khi gặp phải khách quái chiêu lắm",
            "idComment": 584578,
            "iduser": 13811,
            "image": [],
            "username": "laika207"
        },
        {
            "actionAt": "Thu, 27 Apr 2017 23:44:00 GMT",
            "avatar": null,
            "content": "\nbạn cho thuê căn hộ bạn ở  hay là  có căn không dùng cho  khách thuê? Em máu vụ này lắm định thuê nhà rồi cho thuê lại nhưng vẫn thấy lăn tăn vụ đăng ký tạm trú thấy không yên tâm lắm, nên chưa dám làm.",
            "idComment": 584579,
            "iduser": 20816,
            "image": [],
            "username": "KunMinh"
        },
        {
            "actionAt": "Fri, 28 Apr 2017 09:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toyfriend\"] \n\t\t\tem đi nước ngoài cũng hay dùng dịch vụ này, ok lắm? nhìu khách bok lắm, pháp lý ở vn ko thấy cấm j\n\t\t [/QUOTE]\nXin hỏi kinh nghiệm bạn: Đặt qua cái này có thể hủy mà ko mất phí như kiểu booking.com ko bạn",
            "idComment": 584580,
            "iduser": 1239,
            "image": [],
            "username": "cairong_2011"
        },
        {
            "actionAt": "Fri, 05 May 2017 21:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sanvinhomes007\"] \n[b]Những Kinh nghiệm để vận hành căn hộ tốt trên Airbnb(Phần 2)[/b]\n\n\n\n\n\n\n\n[b]a. Có hai phương án chọn Instant Booking:[/b]\n\n\n\n\n\nTrên Airbnb có 2 kiểu Book cho khách, 1 là Instant Book, khách vào cứ thế book những ngày trống là xong, là mình phải đồng ý( Phục vụ), hai là Request to Book (Yêu cầu đặt) Và mình xem Profile cá nhân của khách, nếu đồng ý thì vào, không thì thôi. Không sao cả. Mình chọn phương án 1.\n\n\n\n\n\nMình phải xác minh tài khoản của mình thì mới bắt khách phải xác minh được, do đó bạn nên xác minh trước.\n\n\n\n-  Mình có thể cho book số lượng từ 1 đêm trở lên. Nhưng thông thường là 2 đêm với cuối tuần, và 1 đêm với ngày thường. Hoặc bạn để 2 đêm là tối thiểu.\n\n\n\n-  Link đăng ký đây: https://www.airbnb.com/r/sonyab263?s=8&amp;i=\n\n\n\n\n\n[b]b. Đơn giản khâu phục vụ mà vẫn được lòng khách:[/b]\n\n\n\n- Dịch vụ AirBnB nó nằm giữa khách sạn và nhà nghỉ. Do đó mình không thể chuyên nghiệp như khách sạn được. Làm sao trên nhà nghỉ là được, khách đi theo Tour kiểu này yêu cầu cũng không cao.\n\n\n\n- Khi chốt đặt phòng xong có thể Chat qua AirBnB mà không mất tiền hoặc Mình có thể xin email hoặc điện thoại để liên lạc( Nếu khách nước ngoài thì phải nói English), mình cũng cho điện thoại của mình để họ liên lạc khi đến. Mình phải hỏi rõ giờ khách đến và đi. Thông thường là Check in 14h chiều và check out 12h trưa hôm sau. Nhưng khách thường đến muộn và đi sớm hơn. Nếu cẩn thận bạn có thể làm sẵn một email mẫu, gửi Guideline cho khách hướng dẫn tất cả từ lúc đến đến lúc về.\n\n\n\n- Lúc check in (Khách đến) Có thể vào kiểm tra lại phòng một lần nữa, sau đó đón khách ở sảnh hoặc đầu ngõ.... Khách vào hỏi thăm vài câu xã giao, và hướng dẫn sử dụng nhà một lần nữa, chỉ chỗ máy giặt, phòng tắm, passwifi, Pass Loby... (Mặc dù có bảng hướng dẫn vẫn nên làm).\n\n\n\n- Mình quan tâm thêm cho khách càng tốt: ví dụ khách ở 1 tuần thì giữa tuần mời ăn sáng hoặc trưa một bữa. Nói chuyện 1 chút để thể hiện tinh thần chăm sóc tốt. Dịch vụ nhiệt tình.\n\n- Thông thường mình để sẵn 2 gói cafe sữa G7, hai gói trà Lipton, 2 ly để pha... Sẵn sàng mời khách dùng cho thoải mái, chẳng hết bao tiền nhưng có cái để dùng. Phục vụ tốt để kiếm review sau này cũng tăng uy tín lên.\n\n- Nếu không có phòng riêng mà khách ở chung với chủ thì nên cẩn thận hơn với những thứ dùng chung hoặc ưu tiên cho khách dùng trước. Kiếm review từ những hành động rất nhỏ.\n\n\n\n[b]c. Phản hồi response nhanh.[/b]\n\n- Cạnh tranh bằng việc Response Ngay. Ai response nhanh thì dễ chốt khách hơn.\n\n\n\n- Nếu khách khó tính hay đòi này nọ thì có thể không đồng ý cho vào, nhưng vẫn phải trả lời để tăng phản hồi trên Airbnb.\n\n\n\n[b]d. Review lại cho khách.[/b]\n\n\n\n\n\n- Mỗi lần check out là mình phải review lại cho khách. Trong quá trình khách ở cố gắng nói chuyện tìm ra điểm tốt, hay ki niệm chi với khách, để lúc review có cái mà nói tốt. Mình không review khách là không được, mất uy tín. Đó là luật của Airbnb.\n\n\n\n[b]e. Nếu căn hộ có bảo vệ phải hiểu rõ quy luật để xử lý.[/b]\n\n\n\n\n\nVí dụ như căn hộ của tôi thuộc VH, đi lại phải có thẻ, do đó tôi phải làm thẻ cho tôi, sau đó tôi đưa cho khách, khi nào khách check out thì xin lại. Nếu không có thẻ thì đi lại khó khăn lắm. Thứ nữa cũng nên làm quen với cô Lễ Tân và chú bảo vệ tạo độ thân thiện. Có gì cần thì nhờ vả được, như điện nước có vấn đề? Đi lại? hay kỹ thuật nhà mình hỏng cần được xử lý ngay. Tôi xin số cả kỹ thuật tòa nhà luôn. Có gì cần gọi ngay không qua lễ tân.\n\n\n\n\n\nNhìn kỹ lại thì cho thuê AirBnb cũng có cả lợi và có mặt khuyết điểm.\n\n\n\n\n\n[b]ƯU ĐIỂM CỦA AIRBNB: [/b]\n\n\n\n- Kiếm thêm tiền, coi đó là nguồn thu nhập thụ động cũng được. Nếu có nhà thì để không cũng thế. Nếu không có nhà có thể đi thuê và cho thuê lại. Có người kiếm tiền tỷ/năm mà không sở hữu một căn hộ, hay căn nhà nào.\n\n\n\n- Gặp gỡ nhiều người trên thế giới, học hỏi mở mang nhiều. Nếu ai giỏi ngoại ngữ hoặc muốn học ngoại ngữ thì quá tuyệt.\n\n\n\n\n\n- Ai làm ở ngành du lịch thì rất tốt, có thêm một kênh kiếm khách hoặc thuê phòng cho khách. Tôi cũng đang kiếm các đầu mối làm du lịch để tăng lượng khách lên.\n\n\n\n\n\n- Có thể làm nhiều để trở thành một công việc thực sự, kiếm tiền gần như tự động. Quản lý căn hộ cho thuê. Ông chủ khách sạn tương lai là ở đây.\n\n\n\n\n\n[b]Khó khăn: [/b]\n\n- Về cơ bản thì AirBnB vẫn còn mới ở Việt Nam nhưng Ở Hà nội và thành phố Hồ chí Minh phát triển cực mạnh, độ cạnh tranh cũng cao. Đặc biệt ở Hà Nội là các khu phố cổ và khu Hồ Tây Gần Sân Bay Nội Bài. Nhưng nhu cầu ở đó lớn, nếu tìm được căn hộ nào hợp lý, giá rẻ thì vẫn làm tốt, quan trọng là dịch vụ và uy tín của mình nữa. đâu có phải là chỗ đẹp là có tiền ngay đâu.\n\n\n\n-  Tới đây AirBnB vẫn còn tiếp tục phát triển nên sẽ có nhiều ông lớn vào ngành này, làm cho nó sôi động lên, có thể các khách sạn bé cũng làm. Vậy nên anh em phải hợp tác cùng làm lớn và chia sẻ lợi nhuận thì mới chiến thắng. Cứ nhìn Uber thì biết, BnB còn mạnh hơn Uber nhiều.\n\n\n\n-  Việc đăng ký tạm trú: Về mặt pháp lý cũng có chút khó khăn vì khách ở vài ngày, không có gì đặc biệt thì không sao, nhưng để chắc chắn mà đúng luật và không liên lụy về sau thì phải đăng ký tạm trú cho khách đến ở.\n\n\n\n\n\nVài dòng chia sẻ cùng các bạn, ai muốn kiếm tiền thì cứ trải nghiệm hoặc hợp tác, đặc biệt ai có nhà mà không dùng đến thì hoàn toàn có thể làm được. Những ai đam mê ngành khách sạn mà không có nhà, thì đi đi thuê mà làm.\n\n\n\n\n\nLink đăng ký đây: https://www.airbnb.com/r/sonyab263?s=8&amp;i=\n [/QUOTE]\nbạn có ở HCM không cho em ghé bạn mời bạn cốc càfe lót dép hóng chút kinh nghiệm ạ",
            "idComment": 584581,
            "iduser": 30507,
            "image": [],
            "username": "cuongtrang2711"
        },
        {
            "actionAt": "Fri, 05 May 2017 21:29:00 GMT",
            "avatar": null,
            "content": "\nbạn chia sẻ kỹ quá. Mong bạn làm thêm cái so sánh giá cho thuê HĐ dài hạn và Airbnb. Ví dụ ở HN, cho thuê nhà chỉ lãi tầm 5-6% \n\nCòn BnB thì bao nhiêu?\n\na. Có hai phương án chọn Instant Booking:\n\n\nTrên Airbnb có 2 kiểu Book cho khách, 1 là Instant Book, khách vào cứ thế book những ngày trống là xong, là mình phải đồng ý( Phục vụ), hai là Request to Book (Yêu cầu đặt) Và mình xem Profile cá nhân của khách, nếu đồng ý thì vào, không thì thôi. Không sao cả. Mình chọn phương án 1.\n\n\nMình phải xác minh tài khoản của mình thì mới bắt khách phải xác minh được, do đó bạn nên xác minh trước.\n\n-  Mình có thể cho book số lượng từ 1 đêm trở lên. Nhưng thông thường là 2 đêm với cuối tuần, và 1 đêm với ngày thường. Hoặc bạn để 2 đêm là tối thiểu.\n\n-  Link đăng ký đây: https://www.airbnb.com/r/sonyab263?s=8&i=\n\n\nb. Đơn giản khâu phục vụ mà vẫn được lòng khách:\n\n- Dịch vụ AirBnB nó nằm giữa khách sạn và nhà nghỉ. Do đó mình không thể chuyên nghiệp như khách sạn được. Làm sao trên nhà nghỉ là được, khách đi theo Tour kiểu này yêu cầu cũng không cao.\n\n- Khi chốt đặt phòng xong có thể Chat qua AirBnB mà không mất tiền hoặc Mình có thể xin email hoặc điện thoại để liên lạc( Nếu khách nước ngoài thì phải nói English), mình cũng cho điện thoại của mình để họ liên lạc khi đến. Mình phải hỏi rõ giờ khách đến và đi. Thông thường là Check in 14h chiều và check out 12h trưa hôm sau. Nhưng khách thường đến muộn và đi sớm hơn. Nếu cẩn thận bạn có thể làm sẵn một email mẫu, gửi Guideline cho khách hướng dẫn tất cả từ lúc đến đến lúc về. \n\n- Lúc check in (Khách đến) Có thể vào kiểm tra lại phòng một lần nữa, sau đó đón khách ở sảnh hoặc đầu ngõ.... Khách vào hỏi thăm vài câu xã giao, và hướng dẫn sử dụng nhà một lần nữa, chỉ chỗ máy giặt, phòng tắm, passwifi, Pass Loby... (Mặc dù có bảng hướng dẫn vẫn nên làm).\n\n- Mình quan tâm thêm cho khách càng tốt: ví dụ khách ở 1 tuần thì giữa tuần mời ăn sáng hoặc trưa một bữa. Nói chuyện 1 chút để thể hiện tinh thần chăm sóc tốt. Dịch vụ nhiệt tình.\n- Thông thường mình để sẵn 2 gói cafe sữa G7, hai gói trà Lipton, 2 ly để pha... Sẵn sàng mời khách dùng cho thoải mái, chẳng hết bao tiền nhưng có cái để dùng. Phục vụ tốt để kiếm review sau này cũng tăng uy tín lên.\n- Nếu không có phòng riêng mà khách ở chung với chủ thì nên cẩn thận hơn với những thứ dùng chung hoặc ưu tiên cho khách dùng trước. Kiếm review từ những hành động rất nhỏ.\n\nc. Phản hồi response nhanh.\n- Cạnh tranh bằng việc Response Ngay. Ai response nhanh thì dễ chốt khách hơn.\n\n- Nếu khách khó tính hay đòi này nọ thì có thể không đồng ý cho vào, nhưng vẫn phải trả lời để tăng phản hồi trên Airbnb.\n\nd. Review lại cho khách.\n\n\n- Mỗi lần check out là mình phải review lại cho khách. Trong quá trình khách ở cố gắng nói chuyện tìm ra điểm tốt, hay ki niệm chi với khách, để lúc review có cái mà nói tốt. Mình không review khách là không được, mất uy tín. Đó là luật của Airbnb.\n\ne. Nếu căn hộ có bảo vệ phải hiểu rõ quy luật để xử lý.\n\n\nVí dụ như căn hộ của tôi thuộc VH, đi lại phải có thẻ, do đó tôi phải làm thẻ cho tôi, sau đó tôi đưa cho khách, khi nào khách check out thì xin lại. Nếu không có thẻ thì đi lại khó khăn lắm. Thứ nữa cũng nên làm quen với cô Lễ Tân và chú bảo vệ tạo độ thân thiện. Có gì cần thì nhờ vả được, như điện nước có vấn đề? Đi lại? hay kỹ thuật nhà mình hỏng cần được xử lý ngay. Tôi xin số cả kỹ thuật tòa nhà luôn. Có gì cần gọi ngay không qua lễ tân.\n\n\nNhìn kỹ lại thì cho thuê AirBnb cũng có cả lợi và có mặt khuyết điểm.\n\n\nƯU ĐIỂM CỦA AIRBNB: \n\n- Kiếm thêm tiền, coi đó là nguồn thu nhập thụ động cũng được. Nếu có nhà thì để không cũng thế. Nếu không có nhà có thể đi thuê và cho thuê lại. Có người kiếm tiền tỷ/năm mà không sở hữu một căn hộ, hay căn nhà nào.\n\n- Gặp gỡ nhiều người trên thế giới, học hỏi mở mang nhiều. Nếu ai giỏi ngoại ngữ hoặc muốn học ngoại ngữ thì quá tuyệt.\n\n\n- Ai làm ở ngành du lịch thì rất tốt, có thêm một kênh kiếm khách hoặc thuê phòng cho khách. Tôi cũng đang kiếm các đầu mối làm du lịch để tăng lượng khách lên.\n\n\n- Có thể làm nhiều để trở thành một công việc thực sự, kiếm tiền gần như tự động. Quản lý căn hộ cho thuê. Ông chủ khách sạn tương lai là ở đây.\n\n\nKhó khăn: \n- Về cơ bản thì AirBnB vẫn còn mới ở Việt Nam nhưng Ở Hà nội và thành phố Hồ chí Minh phát triển cực mạnh, độ cạnh tranh cũng cao. Đặc biệt ở Hà Nội là các khu phố cổ và khu Hồ Tây Gần Sân Bay Nội Bài. Nhưng nhu cầu ở đó lớn, nếu tìm được căn hộ nào hợp lý, giá rẻ thì vẫn làm tốt, quan trọng là dịch vụ và uy tín của mình nữa. đâu có phải là chỗ đẹp là có tiền ngay đâu.\n\n-  Tới đây AirBnB vẫn còn tiếp tục phát triển nên sẽ có nhiều ông lớn vào ngành này, làm cho nó sôi động lên, có thể các khách sạn bé cũng làm. Vậy nên anh em phải hợp tác cùng làm lớn và chia sẻ lợi nhuận thì mới chiến thắng. Cứ nhìn Uber thì biết, BnB còn mạnh hơn Uber nhiều.\n\n-  Việc đăng ký tạm trú: Về mặt pháp lý cũng có chút khó khăn vì khách ở vài ngày, không có gì đặc biệt thì không sao, nhưng để chắc chắn mà đúng luật và không liên lụy về sau thì phải đăng ký tạm trú cho khách đến ở.\n\n\nVài dòng chia sẻ cùng các bạn, ai muốn kiếm tiền thì cứ trải nghiệm hoặc hợp tác, đặc biệt ai có nhà mà không dùng đến thì hoàn toàn có thể làm được. Những ai đam mê ngành khách sạn mà không có nhà, thì đi đi thuê mà làm.\n\n\nLink đăng ký đây: https://www.airbnb.com/r/sonyab263?s=8&i=[/QUOTE]",
            "idComment": 584582,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Sun, 07 May 2017 07:26:00 GMT",
            "avatar": null,
            "content": "\nNote lại ! Cám ơn các bạn!",
            "idComment": 584583,
            "iduser": 4546,
            "image": [],
            "username": "kinglehoang"
        },
        {
            "actionAt": "Sun, 07 May 2017 07:34:00 GMT",
            "avatar": null,
            "content": "\nTHAnks bạn nhé",
            "idComment": 584584,
            "iduser": 19638,
            "image": [],
            "username": "kubistore"
        },
        {
            "actionAt": "Sun, 07 May 2017 08:30:00 GMT",
            "avatar": null,
            "content": "\nChào bạn. Mình ở tỉnh này muốn cho thuê nhà ở tỉnh khác thì quản lý kiểu j. bạn cho tý kinh nghiệm!",
            "idComment": 584585,
            "iduser": 4423,
            "image": [],
            "username": "Tranha131076"
        },
        {
            "actionAt": "Sun, 07 May 2017 10:17:00 GMT",
            "avatar": null,
            "content": "\nem vẫn đang lăn tăn vụ bạn có nhà sẵn hay thuê lại, giờ kiếm 1 khu trên Tây Hồ sơn sửa lại thuê lại rồi cho thuê thì hơi run nhỉ",
            "idComment": 584586,
            "iduser": 22248,
            "image": [],
            "username": "phuvuong41"
        },
        {
            "actionAt": "Sun, 07 May 2017 10:20:00 GMT",
            "avatar": null,
            "content": "\nChỉ tây lông ở thì phải ah",
            "idComment": 584587,
            "iduser": 10412,
            "image": [],
            "username": "Lee Vũ"
        },
        {
            "actionAt": "Fri, 19 May 2017 12:41:00 GMT",
            "avatar": null,
            "content": "\nem oánh dấu về nghiên cứu. Cám ơn các bạn đã chia sẻ",
            "idComment": 584588,
            "iduser": 30508,
            "image": [],
            "username": "blackcarens"
        },
        {
            "actionAt": "Fri, 19 May 2017 17:01:00 GMT",
            "avatar": null,
            "content": "\nEm oánh dấu nghiên cứu nhưng có vẻ loàng ngoằng quá",
            "idComment": 584589,
            "iduser": 5300,
            "image": [],
            "username": "ariano"
        },
        {
            "actionAt": "Fri, 19 May 2017 18:36:00 GMT",
            "avatar": null,
            "content": "\nbạn nào có nhà quanh phố cổ hoặc hồ tây giá hợp lý ~ 15 củ đổ lại. Cho thuê lâu dài được phép sửa sang thì inbox kín cho em.",
            "idComment": 584590,
            "iduser": 11583,
            "image": [],
            "username": "Ford Ranger 2016"
        },
        {
            "actionAt": "Sat, 08 Jul 2017 23:13:00 GMT",
            "avatar": null,
            "content": "\nbạn nào đang kd Airbnb cho nhà cháu hỏi thêm vụ pháp lý & làm việc vs xxx ah",
            "idComment": 584591,
            "iduser": 2408,
            "image": [],
            "username": "Galaxy_tours"
        },
        {
            "actionAt": "Sat, 08 Jul 2017 23:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ford Ranger 2016\"] \n\t\t\tbạn nào có nhà quanh phố cổ hoặc hồ tây giá hợp lý ~ 15 củ đổ lại. Cho thuê lâu dài được phép sửa sang thì inbox kín cho em.\n\t\t [/QUOTE]\nE thấy ca này rất khọ đó bạn",
            "idComment": 584592,
            "iduser": 10397,
            "image": [],
            "username": "Cò.Trắng"
        },
        {
            "actionAt": "Sun, 09 Jul 2017 22:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Galaxy_tours\"] \n\t\t\tbạn nào đang kd Airbnb cho nhà cháu hỏi thêm vụ pháp lý &amp; làm việc vs xxx ah\n\t\t [/QUOTE]\nCái khó của Airbnb là nếu bác ko ở cùng nhà cho thuê thì bác vẫn phải thường xuyên có tương tác với khách khi họ hỏi điều gì hoặc có sự cố lặt vặt trong nhà thì bác hoặc người thay mặt bác đến trợ giúp cho khách là ok.",
            "idComment": 584593,
            "iduser": 387,
            "image": [],
            "username": "starview"
        },
        {
            "actionAt": "Wed, 13 Sep 2017 23:55:00 GMT",
            "avatar": null,
            "content": "\nEm cũng đang có ý tưởng triển khai vụ này. Tuy nhiên thấy trong phố giờ nhiều homestay phết. Chỉ sợ khó cạnh tranh. bạn nào chia sẻ em chút thông tin hoặc cho em ý kiến có nên làm lúc này nữa ko hay làm ở mấy điểm du lịch lân cận ạ. Đa tạ các bạn.",
            "idComment": 584594,
            "iduser": 9361,
            "image": [],
            "username": "Quangminh3412"
        },
        {
            "actionAt": "Sun, 08 Oct 2017 18:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quangminh3412\"] \n\t\t\tEm cũng đang có ý tưởng triển khai vụ này. Tuy nhiên thấy trong phố giờ nhiều homestay phết. Chỉ sợ khó cạnh tranh. bạn nào chia sẻ em chút thông tin hoặc cho em ý kiến có nên làm lúc này nữa ko hay làm ở mấy điểm du lịch lân cận ạ. Đa tạ các bạn.\n\t\t [/QUOTE]\n\t\t\tEm cũng đang có ý tưởng triển khai vụ này. Tuy nhiên thấy trong phố giờ nhiều homestay phết. Chỉ sợ khó cạnh tranh. bạn nào chia sẻ em chút thông tin hoặc cho em ý kiến có nên làm lúc này nữa ko hay làm ở mấy điểm du lịch lân cận ạ. Đa tạ các bạn.",
            "idComment": 584595,
            "iduser": 30509,
            "image": [],
            "username": "Vudt14"
        },
        {
            "actionAt": "Sun, 08 Oct 2017 21:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vudt14\"] \n\t\t\tbạn muốn triển khai không em với bạn kết hợp\n\t\t [/QUOTE]\nbạn có tí kn nào chia sẻ. Chứ vụ này làm thử thì bé tí chung trạ khó lắm.",
            "idComment": 584596,
            "iduser": 7123,
            "image": [],
            "username": "Còi to 70"
        },
        {
            "actionAt": "Mon, 09 Oct 2017 23:40:00 GMT",
            "avatar": null,
            "content": "\nEm lót dép hóng, hiện bên em đang làm phần mềm có thể xem thống kê booking trên tất cả các nền tảng như airbnb, booking.com, agoda giúp kh quản lý thông tin phòng all in one có bạn nào hứng thú kết hợp phát triển với e ko?",
            "idComment": 584597,
            "iduser": 5644,
            "image": [],
            "username": "lookinsideacar"
        },
        {
            "actionAt": "Tue, 10 Oct 2017 08:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lookinsideacar\"] \n\t\t\tEm lót dép hóng, hiện bên em đang làm phần mềm có thể xem thống kê booking trên tất cả các nền tảng như airbnb, booking.com, agoda giúp kh quản lý thông tin phòng all in one có bạn nào hứng thú kết hợp phát triển với e ko?\n\t\t [/QUOTE]\nE cũng đang quan tâm mảng này!!!",
            "idComment": 584598,
            "iduser": 7692,
            "image": [],
            "username": "hacide"
        },
        {
            "actionAt": "Tue, 10 Oct 2017 09:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sanvinhomes007\"] \n[b]Những Kinh nghiệm để vận hành căn hộ tốt trên Airbnb(Phần 2)[/b]\n\n\n\n\n\n\n\n[b]a. Có hai phương án chọn Instant Booking:[/b]\n\n\n\n\n\nTrên Airbnb có 2 kiểu Book cho khách, 1 là Instant Book, khách vào cứ thế book những ngày trống là xong, là mình phải đồng ý( Phục vụ), hai là Request to Book (Yêu cầu đặt) Và mình xem Profile cá nhân của khách, nếu đồng ý thì vào, không thì thôi. Không sao cả. Mình chọn phương án 1.\n\n\n\n\n\nMình phải xác minh tài khoản của mình thì mới bắt khách phải xác minh được, do đó bạn nên xác minh trước.\n\n\n\n-  Mình có thể cho book số lượng từ 1 đêm trở lên. Nhưng thông thường là 2 đêm với cuối tuần, và 1 đêm với ngày thường. Hoặc bạn để 2 đêm là tối thiểu.\n\n\n\n-  Link đăng ký đây: https://www.airbnb.com/r/sonyab263?s=8&amp;i=\n\n\n\n\n\n[b]b. Đơn giản khâu phục vụ mà vẫn được lòng khách:[/b]\n\n\n\n- Dịch vụ AirBnB nó nằm giữa khách sạn và nhà nghỉ. Do đó mình không thể chuyên nghiệp như khách sạn được. Làm sao trên nhà nghỉ là được, khách đi theo Tour kiểu này yêu cầu cũng không cao.\n\n\n\n- Khi chốt đặt phòng xong có thể Chat qua AirBnB mà không mất tiền hoặc Mình có thể xin email hoặc điện thoại để liên lạc( Nếu khách nước ngoài thì phải nói English), mình cũng cho điện thoại của mình để họ liên lạc khi đến. Mình phải hỏi rõ giờ khách đến và đi. Thông thường là Check in 14h chiều và check out 12h trưa hôm sau. Nhưng khách thường đến muộn và đi sớm hơn. Nếu cẩn thận bạn có thể làm sẵn một email mẫu, gửi Guideline cho khách hướng dẫn tất cả từ lúc đến đến lúc về. \n\n\n\n- Lúc check in (Khách đến) Có thể vào kiểm tra lại phòng một lần nữa, sau đó đón khách ở sảnh hoặc đầu ngõ.... Khách vào hỏi thăm vài câu xã giao, và hướng dẫn sử dụng nhà một lần nữa, chỉ chỗ máy giặt, phòng tắm, passwifi, Pass Loby... (Mặc dù có bảng hướng dẫn vẫn nên làm).\n\n\n\n- Mình quan tâm thêm cho khách càng tốt: ví dụ khách ở 1 tuần thì giữa tuần mời ăn sáng hoặc trưa một bữa. Nói chuyện 1 chút để thể hiện tinh thần chăm sóc tốt. Dịch vụ nhiệt tình.\n\n- Thông thường mình để sẵn 2 gói cafe sữa G7, hai gói trà Lipton, 2 ly để pha... Sẵn sàng mời khách dùng cho thoải mái, chẳng hết bao tiền nhưng có cái để dùng. Phục vụ tốt để kiếm review sau này cũng tăng uy tín lên.\n\n- Nếu không có phòng riêng mà khách ở chung với chủ thì nên cẩn thận hơn với những thứ dùng chung hoặc ưu tiên cho khách dùng trước. Kiếm review từ những hành động rất nhỏ.\n\n\n\n[b]c. Phản hồi response nhanh.[/b]\n\n- Cạnh tranh bằng việc Response Ngay. Ai response nhanh thì dễ chốt khách hơn.\n\n\n\n- Nếu khách khó tính hay đòi này nọ thì có thể không đồng ý cho vào, nhưng vẫn phải trả lời để tăng phản hồi trên Airbnb.\n\n\n\n[b]d. Review lại cho khách.[/b]\n\n\n\n\n\n- Mỗi lần check out là mình phải review lại cho khách. Trong quá trình khách ở cố gắng nói chuyện tìm ra điểm tốt, hay ki niệm chi với khách, để lúc review có cái mà nói tốt. Mình không review khách là không được, mất uy tín. Đó là luật của Airbnb.\n\n\n\n[b]e. Nếu căn hộ có bảo vệ phải hiểu rõ quy luật để xử lý.[/b]\n\n\n\n\n\nVí dụ như căn hộ của tôi thuộc VH, đi lại phải có thẻ, do đó tôi phải làm thẻ cho tôi, sau đó tôi đưa cho khách, khi nào khách check out thì xin lại. Nếu không có thẻ thì đi lại khó khăn lắm. Thứ nữa cũng nên làm quen với cô Lễ Tân và chú bảo vệ tạo độ thân thiện. Có gì cần thì nhờ vả được, như điện nước có vấn đề? Đi lại? hay kỹ thuật nhà mình hỏng cần được xử lý ngay. Tôi xin số cả kỹ thuật tòa nhà luôn. Có gì cần gọi ngay không qua lễ tân.\n\n\n\n\n\nNhìn kỹ lại thì cho thuê AirBnb cũng có cả lợi và có mặt khuyết điểm.\n\n\n\n\n\n[b]ƯU ĐIỂM CỦA AIRBNB: [/b]\n\n\n\n- Kiếm thêm tiền, coi đó là nguồn thu nhập thụ động cũng được. Nếu có nhà thì để không cũng thế. Nếu không có nhà có thể đi thuê và cho thuê lại. Có người kiếm tiền tỷ/năm mà không sở hữu một căn hộ, hay căn nhà nào.\n\n\n\n- Gặp gỡ nhiều người trên thế giới, học hỏi mở mang nhiều. Nếu ai giỏi ngoại ngữ hoặc muốn học ngoại ngữ thì quá tuyệt.\n\n\n\n\n\n- Ai làm ở ngành du lịch thì rất tốt, có thêm một kênh kiếm khách hoặc thuê phòng cho khách. Tôi cũng đang kiếm các đầu mối làm du lịch để tăng lượng khách lên.\n\n\n\n\n\n- Có thể làm nhiều để trở thành một công việc thực sự, kiếm tiền gần như tự động. Quản lý căn hộ cho thuê. Ông chủ khách sạn tương lai là ở đây.\n\n\n\n\n\n[b]Khó khăn: [/b]\n\n- Về cơ bản thì AirBnB vẫn còn mới ở Việt Nam nhưng Ở Hà nội và thành phố Hồ chí Minh phát triển cực mạnh, độ cạnh tranh cũng cao. Đặc biệt ở Hà Nội là các khu phố cổ và khu Hồ Tây Gần Sân Bay Nội Bài. Nhưng nhu cầu ở đó lớn, nếu tìm được căn hộ nào hợp lý, giá rẻ thì vẫn làm tốt, quan trọng là dịch vụ và uy tín của mình nữa. đâu có phải là chỗ đẹp là có tiền ngay đâu.\n\n\n\n-  Tới đây AirBnB vẫn còn tiếp tục phát triển nên sẽ có nhiều ông lớn vào ngành này, làm cho nó sôi động lên, có thể các khách sạn bé cũng làm. Vậy nên anh em phải hợp tác cùng làm lớn và chia sẻ lợi nhuận thì mới chiến thắng. Cứ nhìn Uber thì biết, BnB còn mạnh hơn Uber nhiều.\n\n\n\n-  Việc đăng ký tạm trú: Về mặt pháp lý cũng có chút khó khăn vì khách ở vài ngày, không có gì đặc biệt thì không sao, nhưng để chắc chắn mà đúng luật và không liên lụy về sau thì phải đăng ký tạm trú cho khách đến ở.\n\n\n\n\n\nVài dòng chia sẻ cùng các bạn, ai muốn kiếm tiền thì cứ trải nghiệm hoặc hợp tác, đặc biệt ai có nhà mà không dùng đến thì hoàn toàn có thể làm được. Những ai đam mê ngành khách sạn mà không có nhà, thì đi đi thuê mà làm.\n\n\n\n\n\nLink đăng ký đây: https://www.airbnb.com/r/sonyab263?s=8&amp;i=\n [/QUOTE]\nLink đăng ký đây: https://www.airbnb.com/r/sonyab263?s=8&i=",
            "idComment": 584599,
            "iduser": 10380,
            "image": [
                "https://s18.postimg.org/pk8ftiwax/Tham_gia_Bn_B_de_di_du_lich_mien_phi.png"
            ],
            "username": "lẩu cưng"
        },
        {
            "actionAt": "Tue, 10 Oct 2017 12:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hacide\"] \n\t\t\tE cũng đang quan tâm mảng này!!!\n\t\t [/QUOTE]\nbạn hứng thú bạn thể thế nào?",
            "idComment": 584600,
            "iduser": 5644,
            "image": [],
            "username": "lookinsideacar"
        },
        {
            "actionAt": "Tue, 10 Oct 2017 14:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lookinsideacar\"] \n\t\t\tEm lót dép hóng, hiện bên em đang làm phần mềm có thể xem thống kê booking trên tất cả các nền tảng như airbnb, booking.com, agoda giúp kh quản lý thông tin phòng all in one có bạn nào hứng thú kết hợp phát triển với e ko?\n\t\t [/QUOTE]\nCái phần mềm kiểu này thì có nhiều lắm rồi bạn ạ, cả VN lẫn tây, bạn cứ search hotel channel management là ra.",
            "idComment": 584601,
            "iduser": 30510,
            "image": [],
            "username": "teeliciouz"
        },
        {
            "actionAt": "Tue, 10 Oct 2017 14:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"teeliciouz\"] \n\t\t\tCái phần mềm kiểu này thì có nhiều lắm rồi bạn ạ, cả VN lẫn tây, bạn cứ search hotel channel management là ra.\n\t\t [/QUOTE]\nCảm ơn bạn! bạn cũng đang làm trong mảng này ah?",
            "idComment": 584602,
            "iduser": 5644,
            "image": [],
            "username": "lookinsideacar"
        },
        {
            "actionAt": "Tue, 10 Oct 2017 14:50:00 GMT",
            "avatar": null,
            "content": "\nEm quen 1 đồng chí là CEO của luxstay thấy triển khai mảng này ổn lắm",
            "idComment": 584603,
            "iduser": 7878,
            "image": [],
            "username": "nguyentuanqd"
        },
        {
            "actionAt": "Tue, 10 Oct 2017 14:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyentuanqd\"] \n\t\t\tEm quen 1 đồng chí là CEO của luxstay thấy triển khai mảng này ổn lắm\n\t\t [/QUOTE]\nluxstay là dc bọn Japan nó đầu tư nói chung Du lịch ở VN khá là tiềm năng nên bọn em sẽ cung cấp công nghệ để cho mọi người có thể startup kiểu như các bạn đây!",
            "idComment": 584604,
            "iduser": 5644,
            "image": [],
            "username": "lookinsideacar"
        },
        {
            "actionAt": "Tue, 10 Oct 2017 15:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lookinsideacar\"] \n\t\t\tluxstay là dc bọn Japan nó đầu tư nói chung Du lịch ở VN khá là tiềm năng nên bọn em sẽ cung cấp công nghệ để cho mọi người có thể startup kiểu như các bạn đây!\n\t\t [/QUOTE]\nĐúng rồi đang triển khai kiểu airbnb đấy. Em thấy tụi nó khá thành công",
            "idComment": 584605,
            "iduser": 7878,
            "image": [],
            "username": "nguyentuanqd"
        },
        {
            "actionAt": "Tue, 10 Oct 2017 15:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyentuanqd\"] \n\t\t\tĐúng rồi đang triển khai kiểu airbnb đấy. Em thấy tụi nó khá thành công\n\t\t [/QUOTE]\nÝ tưỏng thì nhiều cơ mà đất sống vẫn đầy thao hồ cho vũng vẫy!",
            "idComment": 584606,
            "iduser": 5644,
            "image": [],
            "username": "lookinsideacar"
        },
        {
            "actionAt": "Wed, 11 Oct 2017 10:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lookinsideacar\"] \n\t\t\tCảm ơn bạn! bạn cũng đang làm trong mảng này ah?\n\t\t [/QUOTE]\nEm kinh doanh ks bạn ah, giờ ks nào cũng liên kết với 3 4 cái OTA nếu mà không có phần mềm hỗ trợ điều tiết inventory thì dễ bị overbook lắm.",
            "idComment": 584607,
            "iduser": 30510,
            "image": [],
            "username": "teeliciouz"
        },
        {
            "actionAt": "Wed, 11 Oct 2017 12:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"teeliciouz\"] \n\t\t\tEm kinh doanh ks bạn ah, giờ ks nào cũng liên kết với 3 4 cái OTA nếu mà không có phần mềm hỗ trợ điều tiết inventory thì dễ bị overbook lắm.\n\t\t [/QUOTE]\nĐúng rồi bạn ơi! bạn đang dùng của bên pms nào chưa?",
            "idComment": 584608,
            "iduser": 5644,
            "image": [],
            "username": "lookinsideacar"
        },
        {
            "actionAt": "Fri, 13 Oct 2017 22:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lookinsideacar\"] \n\t\t\tĐúng rồi bạn ơi! bạn đang dùng của bên pms nào chưa?\n\t\t [/QUOTE]\nEm cũng đang làm pms bạn ạ ! Có gì giao lưu trao đổi thông tin đi bạn ?",
            "idComment": 584609,
            "iduser": 30511,
            "image": [],
            "username": "Ngocdu_japan"
        },
        {
            "actionAt": "Fri, 13 Oct 2017 23:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ngocdu_japan\"] \n\t\t\tEm cũng đang làm pms bạn ạ ! Có gì giao lưu trao đổi thông tin đi bạn ?\n\t\t [/QUOTE]\nbạn inbox nhé a e giao lưu",
            "idComment": 584610,
            "iduser": 5644,
            "image": [],
            "username": "lookinsideacar"
        },
        {
            "actionAt": "Sat, 14 Oct 2017 00:36:00 GMT",
            "avatar": null,
            "content": "\nDịch vụ này khá ok, em ra nước ngoài cũng dùng",
            "idComment": 584611,
            "iduser": 8627,
            "image": [],
            "username": "pinkwind9.0"
        },
        {
            "actionAt": "Fri, 02 Mar 2018 01:24:00 GMT",
            "avatar": null,
            "content": "\nEm cũng đang quan tâm lĩnh vực này. Theo các bạn vừa làm homestay vừa kết hợp một số phòng cho thuê theo giờ có ổn ko nhỉ. E đang có một nhà 5 phòng ở trần duy hưng.",
            "idComment": 584612,
            "iduser": 5896,
            "image": [],
            "username": "techcombak"
        },
        {
            "actionAt": "Fri, 02 Mar 2018 08:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"techcombak\"] \n\t\t\tEm cũng đang quan tâm lĩnh vực này. Theo các bạn vừa làm homestay vừa kết hợp một số phòng cho thuê theo giờ có ổn ko nhỉ. E đang có một nhà 5 phòng ở trần duy hưng.\n\t\t [/QUOTE]\n Nếu quản lý được thì bạn cứ thử xem sao. Nhà bạn 5 phòng thì cũng gần như nhà nghỉ mini.",
            "idComment": 584613,
            "iduser": 18834,
            "image": [],
            "username": "Marula"
        },
        {
            "actionAt": "Thu, 10 May 2018 09:29:00 GMT",
            "avatar": null,
            "content": "\nCác bạn ở Hà Nội cần làm airbnb thì gọi em đi . Em mang cái kinh nghiệm của em ra làm tổng thầu thiết kế bài trí cho tối ưu hóa chi phí, đăng ký account, hướng dẫn theo dõi. Tư vấn cả thủ tục ĐKKD, xin phép chứng nhận ANTT - PCCC cho. Em thì vận hành 2 cái ở tỉnh khác rồi nên cũng có kinh nghiệm vật vã rồi ...",
            "idComment": 584614,
            "iduser": 4634,
            "image": [],
            "username": "hungtt"
        },
        {
            "actionAt": "Thu, 10 May 2018 11:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hungtt\"] \n\t\t\tCác bạn ở Hà Nội cần làm airbnb thì gọi em đi :). Em mang cái kinh nghiệm của em ra làm tổng thầu thiết kế bài trí cho tối ưu hóa chi phí, đăng ký account, hướng dẫn theo dõi. Tư vấn cả thủ tục ĐKKD, xin phép chứng nhận ANTT - PCCC cho. Em thì vận hành 2 cái ở tỉnh khác rồi nên cũng có kinh nghiệm vật vã rồi :)...\n\t\t [/QUOTE]\nXin bạn số dây thép để anh em mình gặp nhau nhé!",
            "idComment": 584615,
            "iduser": 7119,
            "image": [],
            "username": "Hight Mountain"
        },
        {
            "actionAt": "Thu, 10 May 2018 14:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hight Mountain\"] \n\t\t\tXin bạn số dây thép để anh em mình gặp nhau nhé!\n\t\t [/QUOTE]\nEm nghĩ nên tập trung 1 hội 1 lần. EM sẽ chia sẻ 1 thể. Chẳng giấu gì.",
            "idComment": 584616,
            "iduser": 4634,
            "image": [],
            "username": "hungtt"
        },
        {
            "actionAt": "Thu, 10 May 2018 14:40:00 GMT",
            "avatar": null,
            "content": "\nEm rảnh ngày thứ 7 buổi trưa. Có thể các bạn có ý định kinh doanh món này thì tụ tập. Nhà em mạn Lò Đúc. Mùa này bia hơi trưa T7 có vẻ ngon . EM fix địa điểm: Bia Hương Hải - H5 Nguyễn Công Trứ ( đi thẳng NGô Thì Nhậm cuối chợ NCT). Ở đây được cái bia hơi HN xịn, thơm ngon bổ rẻ. Đi oto thì các bạn gửi ở bãi xe Nguyễn Công Trứ rồi đi bộ vào. Các bạn hỏi gì em biết em sẽ chia sẻ... nhất trí thì cứ 11h trưa T7 em ngồi đó nhận mật thư của các bạn.",
            "idComment": 584617,
            "iduser": 4634,
            "image": [],
            "username": "hungtt"
        },
        {
            "actionAt": "Thu, 10 May 2018 14:45:00 GMT",
            "avatar": null,
            "content": "\nNhà em 2 mặt phố, tầng một cho thuê hết rồi nhưng tầng 2 (102m2) hai phòng ngủ lớn, phòng vệ sinh và một phòng ăn cùng bếp, một phòng ngủ nhỏ, mặt phố quán thánh, và một mặt phố nữa gần chợ, nhà thờ cửa bắc, nay em muốn làm Abnb liệu có khả thi không ạ? Em mong các bạn tư vấn giúp em!",
            "idComment": 584618,
            "iduser": 2256,
            "image": [],
            "username": "Honghen2008"
        },
        {
            "actionAt": "Fri, 11 May 2018 22:52:00 GMT",
            "avatar": null,
            "content": "\nCác bạn không tụ họp à? Chỉ thích hỏi online em nghĩ chả giải quyết được gì.. Vậy thôi em té...",
            "idComment": 584619,
            "iduser": 4634,
            "image": [],
            "username": "hungtt"
        },
        {
            "actionAt": "Sat, 12 May 2018 07:59:00 GMT",
            "avatar": null,
            "content": "\nVụ này hay quá các bạn ạ",
            "idComment": 584620,
            "iduser": 13784,
            "image": [],
            "username": "Blue Bird"
        },
        {
            "actionAt": "Sat, 12 May 2018 09:25:00 GMT",
            "avatar": null,
            "content": "\nCăn của e đợt này ở nha trang đây, các bạn làm cái này đừng nên phụ thuộc vào chỉ airbnb, nên có nhiều kênh hơn, đợt này đang thấp đểm, hình thức kinh doanh này cũng đang nở rộ, cung ngày càng nhiều cạnh tranh nhau bằng cách giảm giá, nên bạn nào định thuê rồi kinh doanh lại kiếm lời kiểu này thì e khuyên thật là ko nên. Còn cơ bản có nhà để cho thuê làm kiểu này vẫn hơn cho thuê lâu dài với cùng 1 đối tượng khách. Giờ làm dễ hơn xưa nhiều vì dịch vụ kèm theo đang ngày càng đầy đủ hơn rồi, quản lý mất thời gian đầu thích nghi, sau quen dần như e 1 ngày chả tốn mấy thời gian, bằng thời gian uống cốc trà đá gọi vài cuộc đt",
            "idComment": 584621,
            "iduser": 533,
            "image": [
                "https://img.otofun.net/upload/v6/2018/05/12/1397303-425181-img-2294-tdvx62v6kwoygn7pz0p7.png"
            ],
            "username": "Megaton"
        },
        {
            "actionAt": "Sat, 12 May 2018 09:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Honghen2008\"] \n\t\t\tNhà em 2 mặt phố, tầng một cho thuê hết rồi nhưng tầng 2 (102m2) hai phòng ngủ lớn, phòng vệ sinh và một phòng ăn cùng bếp, một phòng ngủ nhỏ, mặt phố quán thánh, và một mặt phố nữa gần chợ, nhà thờ cửa bắc, nay em muốn làm Abnb liệu có khả thi không ạ? Em mong các bạn tư vấn giúp em!\n\t\t [/QUOTE]\nChỗ khu nhà bạn làm khả thi lắm luôn bạn nhé, càng gần trên phố càng dễ cho thuê, vấn đề là bạn làm thế nào thôi",
            "idComment": 584622,
            "iduser": 533,
            "image": [],
            "username": "Megaton"
        },
        {
            "actionAt": "Sat, 12 May 2018 09:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hungtt\"] \n\t\t\tEm rảnh ngày thứ 7 buổi trưa. Có thể các bạn có ý định kinh doanh món này thì tụ tập. Nhà em mạn Lò Đúc. Mùa này bia hơi trưa T7 có vẻ ngon :). EM fix địa điểm: Bia Hương Hải - H5 Nguyễn Công Trứ ( đi thẳng NGô Thì Nhậm cuối chợ NCT). Ở đây được cái bia hơi HN xịn, thơm ngon bổ rẻ. Đi oto thì các bạn gửi ở bãi xe Nguyễn Công Trứ rồi đi bộ vào. Các bạn hỏi gì em biết em sẽ chia sẻ... nhất trí thì cứ 11h trưa T7 em ngồi đó nhận mật thư của các bạn.\n\t\t [/QUOTE]\nôi e không biết, bạn có tổ chức bữa nào nữa khong, hôm nay chủ nhật mất rồi",
            "idComment": 584623,
            "iduser": 3645,
            "image": [],
            "username": "0967565877"
        },
        {
            "actionAt": "Sat, 12 May 2018 11:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"0967565877\"] \n\t\t\tôi e không biết, bạn có tổ chức bữa nào nữa khong, hôm nay chủ nhật mất rồi\n\t\t [/QUOTE]\nQua không thấy ai hào hứng nên em đi việc khác rồi bạn.",
            "idComment": 584624,
            "iduser": 4634,
            "image": [],
            "username": "hungtt"
        },
        {
            "actionAt": "Sat, 12 May 2018 12:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hungtt\"] \n\t\t\tQua không thấy ai hào hứng nên em đi việc khác rồi bạn.\n\t\t [/QUOTE]\nbạn cho số đineje thoại được không",
            "idComment": 584625,
            "iduser": 3645,
            "image": [],
            "username": "0967565877"
        },
        {
            "actionAt": "Sat, 12 May 2018 12:43:00 GMT",
            "avatar": null,
            "content": "\nKênh này cũng hay, bạn nào có nhà cho thuê cũng ổn vì quảng bá tốt. Em chả có nhà phố nên hóng",
            "idComment": 584626,
            "iduser": 5682,
            "image": [],
            "username": "Kientho3s"
        },
        {
            "actionAt": "Sun, 13 May 2018 08:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kientho3s\"] \n\t\t\tKênh này cũng hay, bạn nào có nhà cho thuê cũng ổn vì quảng bá tốt. Em chả có nhà phố nên hóng\n\t\t [/QUOTE]\ntừ thiét kế đến cho thuê",
            "idComment": 584627,
            "iduser": 3645,
            "image": [],
            "username": "0967565877"
        },
        {
            "actionAt": "Tue, 15 May 2018 15:23:00 GMT",
            "avatar": null,
            "content": "\n0967565877 Chào bạn!\n\nBạn có thể đọc bài viết chia sẻ rất bạn thể về cách thức kinh doanh airbnb hoặc homestay trên đây. 2 ngành này có sự liên quan với nhau rất chặt chẽ. Đơn giản kinh doanh căn hộ/ nhà airbnb cũng là kinh doanh homestay mà.\n\nBạn tham khảo bài viết dưới đây nha: https://kinhdoanhairbnb.com/2018/05/10/huong-dan-tu-a-z-cho-nguoi-kinh-doanh-airbnb-tai-viet-nam/\n\nNếu gặp bất kì thắc mắc gì thì hãy hỏi mình nha. Bạch Tuộc Kinh Doanh AirBnB",
            "idComment": 584628,
            "iduser": 30512,
            "image": [],
            "username": "Bạch Tuộc AirBnB"
        },
        {
            "actionAt": "Mon, 13 Aug 2018 16:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sanvinhomes007\"] \n\t\t\tKinh nghiệm Kiếm tiền trên AirBnB cho người mới( PHẦN 1)\n\n#kinhnghiemkiemtientrenairbnb\n\nSau 6 tháng kiếm tiền trên AirBnb, Cũng gọi là có chút kinh nghiệm, và mình cũng kiếm được ít tiền trên BnB, Có một số bạn cũng thắc mắc và muốn làm việc như tôi, hôm nay tôi viết vài dòng chia sẻ với anh em Kinh nghiệm Kiếm tiền trên AirBnB với căn hộ trống phòng của mình hoặc đi thuê căn hộ và cho thuê lại trên BnB:\n\nLink đăng ký 1 tài khoản trên BnB: http://www.airbnb.com/r/thun2213\n\n(VIDEO 1 - Hướng Dẫn mở tài khoản và cài đặt TK ngân hàng trên airbnb:\n\n\n\nhttps://www.youtube.com/embed/9JBsMZPBCRo?wmode=opaque&amp;start=0\n\n)\n\nVừa rồi mình có thuê lại một phòng và đăng lên airBnB, sau 7 ngày có khách đầu tiên. Và sau đó có khách vào đều đều. Rất nhiều khách đi công tác hứa là sau có nhu cầu sẽ gọi trực tiếp cho tôi. Do đó việc làm lâu năm sẽ kiếm được khá nhiều tiền từ khách cũ nếu làm tốt khâu dịch vụ.\n\nNhững kinh nghiệm cần chuẩn bị trước khi đưa căn hộ lên HOST:\n\na, Chụp ảnh về căn nhà hay căn hộ:\n\nĐây là khâu quan trọng nhất, vì khách đi du lịch họ nhìn ảnh nhà mình đầu tiên, sau đó đến ảnh mình và các thông tin khác. Nếu được đưa thợ ảnh đến là tốt nhất, nếu không thì cứ Iphone 6 mà chụp sao cho đẹp và nghệ thuật vào. Những đồ bên trong phải làm cho sáng lên, bật hết điện lên, các vật dụng bên trong quan trọng như: Giường, tủ, bàn ăn, sofa, bếp, nhà vệ sinh...Bên ngoài phòng như View ra đâu? Bể bơi, phòng Gym, trung tâm thương mại, làm đẹp... Chụp tâm 100 ảnh, lấy ra tầm 25 ảnh nhé.\n\nb, Giới thiệu về căn hộ/nhà của mình:\n\nMột chút mô tả về căn hộ hay nhà của mình. Có gì hay, nổi bật nhất thì đưa lên, ví dụ phù hợp với khách du lịch hay đi công tác dài ngày? Vì sao nên ở vị trí của tôi, gần chỗ nào? Tiện như thế nào? Nên viết bằng tiếng Anh để nhiều người xem được.\n\nC, Giá cả là điều quan trọng:\n\nMình nên nghiên cứu trước giá ở khu của mình định làm? Giá bao nhiều thì hợp lý, mùa vụ có ảnh hưởng đến giá, ví dụ tết âm lịch tôi để giá giảm 10%.\n\nTrên trang Airbnb họ cũng có giá để mình tham khảo nhưng không sát thực tế lắm. Nếu thuê 1 tuần trở lên thì giảm tầm 5-10%, thuê 1 tháng giảm 15-20%. Cái này tùy bạn.\n\nChú ý tiền Tips: Trên Airbnb có phí cleaning fee. Cái này là phí dọn phòng cho 1 lần khách check out. Phí này quy định là trên 120k nhưng không nên quá cao, tôi để tầm 150-200k.\n\nLink đăng ký 1 tài khoản trên BnB: http://www.airbnb.com/r/thun2213\n\n(VIDEO 2- Hướng dẫn up ảnh và cài đặt phòng trên airbnb:\n\n\n\nhttps://www.youtube.com/embed/KoJpgdJr6U0?wmode=opaque&amp;start=0\n\n)\n\nd, Bạn nên chuẩn bị nội dung sau cần có trong guideline cho BnB:\n\n- Từ sân bay đến nhà mình đi như thế nào: Ví dụ đi Taxi hay Bus hay Tàu....Chỗ nhà mình thì khách đi Taxi là tiện nhất.\n\n- Xung quanh chỗ mình có gì: Ví dụ mua sắm ở đâu? Ăn sáng ở đâu? Ăn tối ở đâu?.....Chỗ nào ngon cho hết vào.\n\n- Mình có dán sẵn một list các thông tin vào một bảng tin để trong nhà cho khách dễ nhìn: Ví dụ Pass Wifi, Pass căn hộ,\n\n- Một số thông tin khác nếu nhà bạn có chú ý đặc biệt hoặc khu nhà bạn không được về muộn...\n\ne. List các vật dụng trong nhà:\n\nCái này cũng nên nhưng không nên chi tiết quá, nếu căn hộ riêng biệt thì nên list sơ thôi. Nhưng nên có để tạo cạnh tranh với căn hộ khác cùng phân khúc.\n\nf. ADD Tài khoản thanh toán nhận tiền( Quan trọng):\n\nĐăng Ký click vào mục Account Setting. Chọn Payout Preferences( Nhận tiền từ phòng cho thuê). Sau đó chọn Add Payout method. Trên airBnB có mục thanh toán và 3 hình thức thanh toán: nếu muốn nhanh thì chuyển về các trang Paypal hay Payone... chỉ tầm 1 ngày. Còn mình chọn phương án Bank Tranfer. dùng tài khoản Visa của Vietcombank nên tầm 3-5 ngày. Khuyên các bạn nên chọn phương án này, tiền về thẳng vào tài khoản mình luôn, không phải qua trung gian, làm nhiều lần thì chỉ 1-2 ngày.\n\ng. Xác minh tài khoản( Verify account).\n\nChụp sẵn hình Chứng mình thư hoặc passport, sau 1-2 ngày là xong.\n\nh. Chuẩn bị 1 số đồ dung trong phòng\n\n- Chăn, đệm, gối, ga mới... Mua đồ nên mua 2 set để làm lâu dài, đề phòng khách đông giặt không kịp. Đồ bếp và đồ phòng tắm nên đủ từ cái nhỏ nhất là muối tiêu, nước mắm... phòng tắm nên có khăn tắm, sữa rửa tay, dầu gội và sữa tắm- tôi dùng Lieboy, bàn chải đánh răng và kem đánh răng.\n\ni. Chuẩn bị bản đồ và hướng dẫn du lịch: Lấy sẵn các bản đồ, hướng dẫn gửi cho khách. Có thể mua thẻ điện thoại nhưng mình thì chưa làm cái này.\n\ng. Có sẵn vài trang để chia sẻ với khách xung quanh khu vực của mình:\n\nNếu khách hỏi đi đâu? Xem gì? Ăn gì? Gửi cho khách đường link: https://www.justgola.com để khách tự xem tự nghiên cứu. Trên Justgola có nhiều plan dành cho khách người lớn, trẻ em, gia đình hoặc du lịch bụi...\n\nHà Nôi 4 ngày dành cho khách gia đình:\n\nhttps://www.justgola.com/plan/family-4-days-3-nights-trip-in-hanoi-15152\n\nHCM 48 h ở HCM cho khách:\n\nhttps://www.justgola.com/plan/48-hours-in-ho-chi-minh-city-16917\n\nĐà Nẵng 4 ngày cuối tuần dành cho khách du lịch:\n\nhttps://www.justgola.com/plan/da-nang-4-days-best-weekend-getaways-15074\n\nĐà lạt 3 ngày cùng trẻ em:\n\nhttps://www.justgola.com/plan/what-do-to-in-dalat-in-3-days-with-your-kids-15700\n\nTrang tin: https://www.justgola.com phủ sóng hơn 71 thành phố quanh châu á. Gần như các thành phố du lịch của Việt Nam.\n\nNếu ai cần hướng dẫn chi tiết xin Inbox cho tôi!\n\nHết phần 1: Chúc bạn có được những kinh nghiệm tốt cho căn hộ của mình\n\nPhần 2: Những Kinh nghiệm để căn hộ vận hành tốt trên Airbnb- Còn nữa.\n\nNếu bạn muốn đăng ký vào đăng ký ngay: Đăng ký dịch vụ Airbnb theo link sau để nhận ₫539,720 to travel:\n\nLink đăng ký 1 tài khoản trên BnB: http://www.airbnb.com/r/thun2213\n\n(VIDEO 3- 10 Câu hỏi về dịch vụ cho thuê phòng trên airbnb:\n\n\n\nhttps://www.youtube.com/embed/AatQhrXC2Kw?wmode=opaque&amp;start=0\n\n)\n\nBạn có thể đăng ký trực tiếp qua airbnb.com, nhưng có thể sẽ không nhận được 539,720 vnđ vào tài khoản sử dụng khi đi du lịch và sử dụng dịch vụ.\n\n--------------------------\n\nXEM THÊM:\n\nVIDEO 1 - Hướng Dẫn mở tài khoản và cài đặt TK ngân hàng trên airbnb:\n\n\n\nhttps://www.youtube.com/embed/9JBsMZPBCRo?wmode=opaque&amp;start=0\n\nVIDEO 2- Hướng dẫn up ảnh và cài đặt phòng trên airbnb:\n\n\n\nhttps://www.youtube.com/embed/KoJpgdJr6U0?wmode=opaque&amp;start=0\n\nVIDEO 3- 10 Câu hỏi về dịch vụ cho thuê phòng trên airbnb:\n\n\n\nhttps://www.youtube.com/embed/AatQhrXC2Kw?wmode=opaque&amp;start=0\n\nFanpage: https://www.facebook.com/Kinh-Nghi%E1%BB%87m-ki%E1%BA%BFm-ti%E1%BB%81n-Tr%C3%AAn-Airbnb-1313483625413210/\n\n#airbnb#airbnb.com #huongdanmotaikhoan#airbnbvietnam\n\t\t [/QUOTE]\n#airbnb#airbnb.com #huongdanmotaikhoan#airbnbvietnam",
            "idComment": 584629,
            "iduser": 12656,
            "image": [],
            "username": "nguyenphutrong1965"
        },
        {
            "actionAt": "Mon, 13 Aug 2018 16:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Megaton\"] \n\t\t\tCăn của e đợt này ở nha trang đây, các bạn làm cái này đừng nên phụ thuộc vào chỉ airbnb, nên có nhiều kênh hơn, đợt này đang thấp đểm, hình thức kinh doanh này cũng đang nở rộ, cung ngày càng nhiều cạnh tranh nhau bằng cách giảm giá, nên bạn nào định thuê rồi kinh doanh lại kiếm lời kiểu này thì e khuyên thật là ko nên. Còn cơ bản có nhà để cho thuê làm kiểu này vẫn hơn cho thuê lâu dài với cùng 1 đối tượng khách. Giờ làm dễ hơn xưa nhiều vì dịch vụ kèm theo đang ngày càng đầy đủ hơn rồi, quản lý mất thời gian đầu thích nghi, sau quen dần như e 1 ngày chả tốn mấy thời gian, bằng thời gian uống cốc trà đá gọi vài cuộc đt\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/05/12/1397303-425181-img-2294-tdvx62v6kwoygn7pz0p7.png[/img]\n\n [/QUOTE]\nbạn ơi bạn phải thuê người ở nha trang ngồi đó quản lý chứ sao bạn ở hn mà quản lý hay vây",
            "idComment": 584630,
            "iduser": 12656,
            "image": [
                "https://img.otofun.net/upload/v6/2018/05/12/1397303-425181-img-2294-tdvx62v6kwoygn7pz0p7.png"
            ],
            "username": "nguyenphutrong1965"
        },
        {
            "actionAt": "Tue, 14 Aug 2018 09:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenphutrong1965\"] \n\t\t\tbạn ơi bạn phải thuê người ở nha trang ngồi đó quản lý chứ sao bạn ở hn mà quản lý hay vây\n\t\t [/QUOTE]\nVâng e phải thuê một bạn trong đó phụ trách dịch vụ dọn phòng, quản lý, thanh toán hoá đơn và đưa khách lên check in. Còn e ở ngoài hn thì tìm khách, làm việc và trao đổi. Tất nhiên mọi thứ đều làm việc qua đt cả bạn ạ. Lâu lâu e vẫn vào vừa là đi chơi vừa là kiểm tra, đôi khi kết hợp công việc. Nói chung quan trọng nhất vẫn là tìm được người phụ trách quản lý trong đó, còn mình điều phối từ xa",
            "idComment": 584631,
            "iduser": 533,
            "image": [],
            "username": "Megaton"
        },
        {
            "actionAt": "Tue, 14 Aug 2018 11:04:00 GMT",
            "avatar": null,
            "content": "\nEm đang có căn tập thể cũ cũng định làm kiểu cho thuê như này.\nLúc nào nổi hứng về ở mấy hôm cũng hay các bạn à, chứ cho thuê dài hạn nát nhà mất.\nbạn nào có nhiều kinh nghiệm tư vấn em thêm với nhé.",
            "idComment": 584632,
            "iduser": 3226,
            "image": [],
            "username": "Alonghethaychua"
        },
        {
            "actionAt": "Tue, 14 Aug 2018 14:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lẩu cưng\"] \n\t\t\tcó bạn nào đứng ra kết nối khách hàng với chủ nhà qua airbnb chưa nhỉ, ví dụ e cí nhõn 1 căn mà cứ lên airbnb suốt ngày để respond khách hàng chắc chết.\n\n\n\ne quote lại để tham khảo.\n\t\t [/QUOTE]\ncái này thì bạn tìm 1 co-host và trả phần trăm cho họ là xong",
            "idComment": 584633,
            "iduser": 10346,
            "image": [],
            "username": "burgerlobster"
        },
        {
            "actionAt": "Tue, 14 Aug 2018 15:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hungtt\"] \n\t\t\tCác bạn ở Hà Nội cần làm airbnb thì gọi em đi :). Em mang cái kinh nghiệm của em ra làm tổng thầu thiết kế bài trí cho tối ưu hóa chi phí, đăng ký account, hướng dẫn theo dõi. Tư vấn cả thủ tục ĐKKD, xin phép chứng nhận ANTT - PCCC cho. Em thì vận hành 2 cái ở tỉnh khác rồi nên cũng có kinh nghiệm vật vã rồi :)...\n\t\t [/QUOTE]\nbạn mật thư e với",
            "idComment": 584634,
            "iduser": 10346,
            "image": [],
            "username": "burgerlobster"
        },
        {
            "actionAt": "Thu, 16 Aug 2018 15:29:00 GMT",
            "avatar": null,
            "content": "\ncg quan tam mà ko bit bat dau như nài a",
            "idComment": 584635,
            "iduser": 3785,
            "image": [],
            "username": "Trangpham12345"
        },
        {
            "actionAt": "Fri, 17 Aug 2018 07:07:00 GMT",
            "avatar": null,
            "content": "\nEm oánh dấu cái nào",
            "idComment": 584636,
            "iduser": 4452,
            "image": [],
            "username": "TrumpVietnam"
        },
        {
            "actionAt": "Fri, 17 Aug 2018 07:30:00 GMT",
            "avatar": null,
            "content": "\nCó ai cafe chia sẻ kn không",
            "idComment": 584637,
            "iduser": 4251,
            "image": [],
            "username": "0978323352"
        },
        {
            "actionAt": "Sat, 18 Aug 2018 04:50:00 GMT",
            "avatar": null,
            "content": "\nEm thấy nhiều bạn chưa làm và hầu như đưa thông tin cách vận hành và kinh doanh cóp nhặt trên mạng chưa đáp ứng được đủ thông tin. Cứ thế sẽ gặp khó khăn lớn. Kinh doanh món này chỉ cần gặp 1 lỗ hổng trong chu trình từ setup đến vận hành là lao đao. Nhiều bạn nhắn tin hỏi rồi hẹn ca phe rồi gặp mưa gió lại bỏ hẹn nên em cũng chưa hào hứng lắm để chia sẻ nỗi lo khi chỉ làm với airbnb đơn thuần.\n9h sáng nay T7 18/8 có 1 bạn hẹn em để trao đổi kinh nghiệm, có gì khó khăn về cách làm em chia sẻ hết, hiện tại em đang kinh doanh nhà nghỉ cho người NN ở ngắn hạn và có bán phòng trên kênh airbnb nên có thể hiểu hết khó khăn khi các bạn nghĩ airbnb là dễ dàng. bạn mợ nào quan tâm thì qua cafe Quân ở 16 Hòa Mã chém gió nhé.",
            "idComment": 584638,
            "iduser": 4634,
            "image": [],
            "username": "hungtt"
        },
        {
            "actionAt": "Sun, 19 Aug 2018 00:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hungtt\"] \n\t\t\tEm thấy nhiều bạn chưa làm và hầu như đưa thông tin cách vận hành và kinh doanh cóp nhặt trên mạng chưa đáp ứng được đủ thông tin. Cứ thế sẽ gặp khó khăn lớn. Kinh doanh món này chỉ cần gặp 1 lỗ hổng trong chu trình từ setup đến vận hành là lao đao. Nhiều bạn nhắn tin hỏi rồi hẹn ca phe rồi gặp mưa gió lại bỏ hẹn nên em cũng chưa hào hứng lắm để chia sẻ nỗi lo khi chỉ làm với airbnb đơn thuần.\n\n9h sáng nay T7 18/8 có 1 bạn hẹn em để trao đổi kinh nghiệm, có gì khó khăn về cách làm em chia sẻ hết, hiện tại em đang kinh doanh nhà nghỉ cho người NN ở ngắn hạn và có bán phòng trên kênh airbnb nên có thể hiểu hết khó khăn khi các bạn nghĩ airbnb là dễ dàng. bạn mợ nào quan tâm thì qua cafe Quân ở 16 Hòa Mã chém gió nhé.\n\t\t [/QUOTE]\nHôm nay em vửa học về. Đang hứng chí làm mà cũng lo lo",
            "idComment": 584639,
            "iduser": 30513,
            "image": [],
            "username": "ankhue"
        },
        {
            "actionAt": "Sun, 19 Aug 2018 01:04:00 GMT",
            "avatar": null,
            "content": "\nNgày mai Chủ Nhật 19/8/2018 có bạn nào café chia sẻ kinh nghiệm bán phòng trên Airbnb không cho em hóng hớt với ạ! Em muốn học hỏi kinh nghiệm về đăng ký kinh doanh, đăng ký lưu trú, xxx,...",
            "idComment": 584640,
            "iduser": 30514,
            "image": [],
            "username": "Especen"
        },
        {
            "actionAt": "Sun, 19 Aug 2018 18:43:00 GMT",
            "avatar": null,
            "content": "\nCó Bác nào ở Sài Gòn, có kinh nghiệm về lĩnh vực này có thể ra cafe giao lưu chỉ giáo cho em với được không ạ.",
            "idComment": 584641,
            "iduser": 30515,
            "image": [],
            "username": "LeDuy007"
        },
        {
            "actionAt": "Sun, 19 Aug 2018 22:55:00 GMT",
            "avatar": null,
            "content": "\nNói chung là những gì em thấy các bạn nêu ra gọi là kinh nghiệm chỉ là 10% trong cái bể này. Hôm trước caphe em trao đổi với 2 bạn mợ rồi. Nhà cho thuê ngắn hạn muốn làm và vận hành cần sự chuẩn bị chu đáo và các bước vận hành đòi hỏi tính toán phù hợp với từng vị trí, nó khác với nhà nghỉ khách sạn và không giống cho thuê dài hạn.",
            "idComment": 584642,
            "iduser": 4634,
            "image": [],
            "username": "hungtt"
        },
        {
            "actionAt": "Mon, 20 Aug 2018 16:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hungtt\"] \n\t\t\tNói chung là những gì em thấy các bạn nêu ra gọi là kinh nghiệm chỉ là 10% trong cái bể này. Hôm trước caphe em trao đổi với 2 bạn mợ rồi. Nhà cho thuê ngắn hạn muốn làm và vận hành cần sự chuẩn bị chu đáo và các bước vận hành đòi hỏi tính toán phù hợp với từng vị trí, nó khác với nhà nghỉ khách sạn và không giống cho thuê dài hạn.\n\t\t [/QUOTE]\nCảm ơn bạn chủ.",
            "idComment": 584643,
            "iduser": 30516,
            "image": [],
            "username": "mynn020484"
        },
        {
            "actionAt": "Wed, 22 Aug 2018 23:40:00 GMT",
            "avatar": null,
            "content": "\nTăng trưởng nnhanh phết cccm nhờ. 16.000 phòng. Giới làm KS đã phải dè chừng\n\nhttps://www.thesaigontimes.vn/165030/Doi-mat-voi-xu-huong-chia-se-phong.html\n\n“Đối mặt” với xu hướng chia sẻ phòng\nChủ Nhật, 1/10/2017, 07:15 \nĐào Loan\n\n\n\n\n\nCăn phòng rộng 20 mét vuông, trên đường Phó Đức Chính, được chủ nhà cho thuê từ 26-27 đô la Mỹ (cỡ 592.000-615.000 đồng) vào thời điểm vắng khách như hiện nay, bao gồm bữa sáng.\n(TBKTSG) - Sự phát triển nhanh chóng của dịch vụ chia sẻ phòng tạm thời cho du khách thông qua các trang web, trong đó phổ biến nhất là trang Airbnb tuy chưa đem đến sự cạnh tranh khốc liệt cho dịch vụ khách sạn truyền thống tại Việt Nam nhưng đã ít nhiều ảnh hưởng đến nhóm khách sạn dưới 3 sao.\n\nChia sẻ nhiều nhưng chưa đáng lo\n\nBảy tháng trước, cô gái trẻ T.K. Nhiên đã thuyết phục gia đình sử dụng ngôi nhà trên đường Phó Đức Chính, quận 1 để làm dịch vụ Airbnb thay vì cho thuê nguyên căn. Cô chi ít tiền để làm đẹp cho tám căn phòng trong nhà rồi gửi e-mail đăng ký dịch vụ đến Airbnb. Cứ mỗi phòng cho thuê được, cô trả cho trang này 1%/giá thuê.\n\n“Giá thuê từ 30-31 đô la Mỹ/đêm/phòng cho mùa cao điểm, với phòng lớn cho 4 người thì giá 36 đô la. Từ đó đến nay, các phòng gần như kín. Thu nhập sau khi trừ hết chi phí cao khoảng gấp đôi so với tiền cho thuê nhà nguyên căn, chưa kể tôi còn giữ được phần tầng trệt để làm dịch vụ khác”, cô nói với TBKTSG.\n\nNhiên vừa đi du học về và là một trong số những người mới tham gia dịch vụ chia sẻ phòng. Ba năm trước, người viết bài này cũng đã tìm hiểu về dịch vụ Airbnb tại Việt Nam. Lúc đó, Airbnb chỉ mới giới thiệu hơn 1.000 chỗ cho thuê, nhưng nay theo số liệu của một số của một số nhà quản trị khách sạn thì tính đến nửa đầu năm 2017, con số này đã lên đến khoảng 6.500 chỗ, tập trung nhiều ở những thành phố lớn như TPHCM và Hà Nội.\n\nÔng Tào Văn Nghệ, Chủ tịch Hội Khách sạn TPHCM, cho rằng xu hướng chia sẻ phòng ở, dẫn đầu là Airbnb tăng trưởng rất nhanh và đang chia sẻ một phần lượng khách của hệ thống khách sạn truyền thống, đặc biệt là loại từ 3 sao trở xuống. Trong thời gian qua, lượng khách du lịch trong và ngoài nước tăng trưởng rất cao nhưng công suất phòng bình quân ở một số thành phố lớn chỉ tăng vừa phải, một phần nguyên nhân cũng từ sự cạnh tranh này. “Con số 6.500 cơ sở cho thuê của Airbnb trên cả nước là lớn vì một chỗ thuê không chỉ có một phòng. Số lượng này tạo nên một đối trọng với khách sạn truyền thống và khách sạn đang phải chia sẻ khách hàng với những cơ sở này”, ông nói.\n\nÔng Nghệ và một số doanh nhân khác lưu ý rằng, cũng tương tự như dịch vụ chia sẻ phương tiện đi lại như Uber hay Grab, khi vào Việt Nam mô hình chia sẻ kiểu Airbnb cũng khác đi một chút. Chủ nhà không chỉ đơn thuần đưa một, hai phòng còn thừa để cho thuê mà nhiều khi cho thuê tất cả các căn phòng trong nhà. Thậm chí, có những người xem đây là một mảng đầu tư tốt nên đã bỏ vốn lớn, đi thuê một số căn nhà, chung cư ở những vị trí đắc địa để làm Airbnb. Một số nhà nghỉ, hostel cũng đăng ký tham gia mô hình này để kiếm thêm khách. “Đã có những người thuê, mua ba, bốn thậm chí năm căn nhà để làm dịch vụ này. Thực sự, mảng dịch vụ này đang phát triển rất mạnh”, ông Nghệ nói.\n\nNhiên cũng đưa ra những thông tin tương tự, cho rằng dịch vụ mới ngày càng bị cạnh tranh hơn. Cô chủ nhà trẻ tuổi này cho biết, ngày nào cũng lên mạng để xem và thấy gần như mỗi ngày đều có phòng mới tham gia. Vài người bạn của cô cũng cho biết đã bắt đầu hoặc đang tính toán khả năng trở thành chủ nhà thuê. “Listing (danh sách thêm vào) ngày càng dài nhưng thị trường vẫn còn cơ hội vì khách vẫn muốn tiết kiệm tiền, có chỗ ở tiện lợi và giao tiếp với người địa phương”, cô nói.\n\nKhách sạn chưa lo, condotel bắt đầu ngại\n\nCó vẻ như sự tham gia của những tay chơi mới chưa ảnh hưởng mạnh đến doanh thu của các khách sạn từ 3 sao trở lên.\n\nTrao đổi với TBKTSG, chủ đầu tư cũng như giám đốc tiếp thị và bán hàng của một số khách sạn lớn ở TPHCM, cho biết chưa bị ảnh hưởng và cũng không quan tâm lắm đến dịch vụ mới. Bởi họ có nhiều đối tượng khách hàng, họ không chỉ cung cấp chỗ ở mà còn có những dịch vụ đa dạng trọn gói khác.\n\nMột số chuyên gia trong ngành du lịch nhận xét giới khách sạn chưa cảm thấy bị đe dọa thực sự bởi thị trường du lịch chung đang tăng trưởng rất mạnh mẽ. Chỉ riêng khách quốc tế đã tăng đến 30% trong năm qua và năm nay cũng có thể đạt tốc độ tương đương cho nên dù có thêm hàng ngàn phòng nghỉ mới tham gia thị trường thì công suất phòng vẫn cao, vẫn làm ăn được.\n\nTuy nhiên, không có gì là không thể xảy ra trên thị trường. Những đợt khủng hoảng do suy giảm lượng khách đột ngột vào năm 2003 và 2009 là những minh chứng sống cho sự thay đổi đột ngột của thị trường. Đặc biệt, thời đại công nghệ đang thay đổi mạnh mẽ thói quen tiêu dùng, du lịch của khách hàng thì nguy cơ càng có thể hiện diện bất cứ lúc nào, đòi hỏi các nhà điều hành khách sạn cần xem xét mọi xu hướng để chuẩn bị đương đầu.\n\nHiện tại, một số thông tin cho thấy dường như đang có sự chuyển biến nào đó trên thị trường, thể hiện qua việc công suất phòng của những khách sạn nhỏ tại các thành phố lớn như TPHCM thấp, giá thuê nhiều nơi giảm hơn trước.\n\nTheo số liệu từ Sở Du lịch TPHCM, trong nửa đầu năm nay, giá phòng bình quân của khách sạn 3-5 sao tại thành phố thấp hơn khoảng 11,3% so với năm 2014 do có nhiều khách sạn hơn. TPHCM hiện có 2.128 cơ sở lưu trú du lịch với 50.261 phòng, trong đó, có 1.941 khách sạn với 48.729 phòng được xếp loại 1-5 sao và 185 nhà nghỉ du lịch với 1.166 phòng. Số lượng phòng của các khách sạn 1-2 sao đang chiếm đến 69% tổng số lượng phòng của toàn thành phố, công suất phòng bình quân thấp hơn những khách sạn chất lượng cao.\n\nKhông lạc quan như những nhà quản lý khách sạn truyền thống, một số nhà điều hành của các condotel (thuê khách sạn dưới dạng căn hộ), cho rằng dịch vụ chia sẻ phòng là đối thủ cạnh tranh trực tiếp của condotel, hiện được đánh giá là đang thừa cung.\n\nTheo ông Nguyễn Đức Quỳnh, Phó tổng giám đốc Furama resort Đà Nẵng, khu condotel thường gồm khu kinh doanh khách sạn và khu nhà của cư dân - nơi được nhiều người kinh doanh Airbnb. Tuy hai khu này có sự khác biệt về dịch vụ đi kèm như dọn phòng, ăn uống, chăm sóc sức khỏe nhưng vì cùng nằm trong một khu nên khách hàng, đặc biệt là những người thích chọn giá thấp sẽ chọn thuê nhà cá nhân bởi cũng cùng một vị trí, cùng một tên gọi.\n\nÔng Nghệ cũng có cùng nhận định và cho biết một số công ty đang quản lý loại hình căn hộ này ở TPHCM cũng có cùng lo ngại, họ cho rằng thị trường sẽ có nhiều phân khúc dịch vụ tùy vào yêu cầu của khách hàng nhưng cần phải có sự quản lý để tránh sự cạnh tranh giữa hai đối thủ có điều kiện kinh doanh khác nhau.\n\nQuay trở lại câu chuyện làm ăn của Nhiên, cô cho biết khách thuê phòng là người đi du lịch, giới doanh nhân. Đặc biệt, ngày càng có nhiều người thuê phòng là người đến TPHCM để làm việc. Đặc điểm của lượng khách này là quay lại nhiều lần, cứ ở 2-3 ngày rồi đi, sau đó quay lại ở tiếp. Tương tự như khách sạn, chủ nhà cũng phục vụ bữa sáng cho khách, tuy đơn giản hơn. “Điều này khiến nhiều người hài lòng và quay lại thuê phòng”, Nhiên cho biết cũng có những người trước đây thường ở khách sạn nhưng nay chọn ở phòng thuê của nhà cô.",
            "idComment": 584644,
            "iduser": 1523,
            "image": [
                "https://www.thesaigontimes.vn/Uploads/Articles/165030/a8c60_airbnb.jpg"
            ],
            "username": "cadan"
        },
        {
            "actionAt": "Thu, 23 Aug 2018 02:33:00 GMT",
            "avatar": null,
            "content": "\nEm làm cái này từ 2013 nhưng cắc bụp lắm các bạn ạ ko ngon ăn đâu. Khi cung tăng cao cũng chẳng khác gì anh tài xế grab hay uber cả . Nếu làm tốt phải có hỗ trợ dọn phòng và giao tiếp với khách. Mời các bạn tham khảo mấy cái lísting của em. Trên airban vẫn còn nhưng em chuyển qua cho khách nước ngoài thuê dài hạn đỡ vất vả chỉ còn 1 cái ở hạ long đang định thử làm airbnb xem sao vì dưới đó tây ở lâu dài ít. \nhttps://goo.gl/ET8aR4\nhttps://goo.gl/2VQXAr\nhttps://goo.gl/eJPbos\nhttps://goo.gl/9Y7NoL",
            "idComment": 584645,
            "iduser": 4808,
            "image": [],
            "username": "freethinker"
        },
        {
            "actionAt": "Thu, 23 Aug 2018 09:41:00 GMT",
            "avatar": null,
            "content": "\nHọc hỏi kinh nghiệm của các bạn. Em cũng đang thử vận hành một căn.",
            "idComment": 584646,
            "iduser": 30516,
            "image": [],
            "username": "mynn020484"
        },
        {
            "actionAt": "Fri, 24 Aug 2018 02:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"freethinker\"] \n\t\t\tEm làm cái này từ 2013 nhưng cắc bụp lắm các bạn ạ ko ngon ăn đâu. Khi cung tăng cao cũng chẳng khác gì anh tài xế grab hay uber cả :). Nếu làm tốt phải có hỗ trợ dọn phòng và giao tiếp với khách. Mời các bạn tham khảo mấy cái lísting của em. Trên airban vẫn còn nhưng em chuyển qua cho khách nước ngoài thuê dài hạn đỡ vất vả chỉ còn 1 cái ở hạ long đang định thử làm airbnb xem sao vì dưới đó tây ở lâu dài ít.\n\nhttps://goo.gl/ET8aR4\n\nhttps://goo.gl/2VQXAr\n\nhttps://goo.gl/eJPbos\n\nhttps://goo.gl/9Y7NoL\n [/QUOTE]\nCảm ơn bạn",
            "idComment": 584647,
            "iduser": 378,
            "image": [],
            "username": "Goya"
        },
        {
            "actionAt": "Fri, 24 Aug 2018 06:30:00 GMT",
            "avatar": null,
            "content": "\nEm cũng đang thừa căn chung cư, cho F1 khởi nghiệp vụ này cũng hay đây",
            "idComment": 584648,
            "iduser": 1514,
            "image": [],
            "username": "caisua"
        },
        {
            "actionAt": "Fri, 24 Aug 2018 18:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Goya\"] \n\t\t\tbạn cho khách nước ngoài thuê dài hạn có qua môi giới không bạn? Hay bạn qua kênh nào ạ?\n\nNếu môi giới thì nên dùng công ty nào?\n\nEm có một căn, định thử làm AirBnB mà băn khoăn quá.\n\nCảm ơn bạn\n\t\t [/QUOTE]\nQua môi giới bạn ạ. Phí là 1 tháng tiền nhà cho hợp đồng đầu. bạn cứ để trên airbnb cũng chẳng sao. Miễn là đóng lại ko cho họ book. Em có 4 cái trên đó nhưng chỉ có 1 cái hiện available thôi. Cái nào em cho thuê thì mình block lại.",
            "idComment": 584649,
            "iduser": 4808,
            "image": [],
            "username": "freethinker"
        },
        {
            "actionAt": "Fri, 24 Aug 2018 18:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Megaton\"] \n\t\t\tCăn của e đợt này ở nha trang đây, các bạn làm cái này đừng nên phụ thuộc vào chỉ airbnb, nên có nhiều kênh hơn, đợt này đang thấp đểm, hình thức kinh doanh này cũng đang nở rộ, cung ngày càng nhiều cạnh tranh nhau bằng cách giảm giá, nên bạn nào định thuê rồi kinh doanh lại kiếm lời kiểu này thì e khuyên thật là ko nên. Còn cơ bản có nhà để cho thuê làm kiểu này vẫn hơn cho thuê lâu dài với cùng 1 đối tượng khách. Giờ làm dễ hơn xưa nhiều vì dịch vụ kèm theo đang ngày càng đầy đủ hơn rồi, quản lý mất thời gian đầu thích nghi, sau quen dần như e 1 ngày chả tốn mấy thời gian, bằng thời gian uống cốc trà đá gọi vài cuộc đt\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v6/2018/05/12/1397303-425181-img-2294-tdvx62v6kwoygn7pz0p7.png[/img]\n\n [/QUOTE]\nbạn ơi,cu đăng phòng ở đâu thế ạ.Em cũng có 1 căn ở Nha Trang định cho thuê 1 vài thời gian rảnh rỗi mà không biết làm thế nào ạ",
            "idComment": 584650,
            "iduser": 10202,
            "image": [
                "https://img.otofun.net/upload/v6/2018/05/12/1397303-425181-img-2294-tdvx62v6kwoygn7pz0p7.png"
            ],
            "username": "tobe"
        },
        {
            "actionAt": "Tue, 28 Aug 2018 08:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hungtt\"] \n\t\t\tNói chung là những gì em thấy các bạn nêu ra gọi là kinh nghiệm chỉ là 10% trong cái bể này. Hôm trước caphe em trao đổi với 2 bạn mợ rồi. Nhà cho thuê ngắn hạn muốn làm và vận hành cần sự chuẩn bị chu đáo và các bước vận hành đòi hỏi tính toán phù hợp với từng vị trí, nó khác với nhà nghỉ khách sạn và không giống cho thuê dài hạn.\n\t\t [/QUOTE]\nEm cho thuê phòng trên Airbnb từ khá sớm (khoảng cỡ 2011 - 2012 gì đó), nhưng chủ yếu cho thuê các phòng ở gần & ghép cùng với đăng ký kinh doanh của Especen hotel nhà em, chưa cho thuê căn hộ biệt lập bao giờ. Nay cũng định mở rộng, đầu tư cho thuê căn hộ biệt lập ở quận khác nhưng lăn tăn vấn đề đăng ký tạm trú của khách hàng ngày không biết xử lý như nào cho ổn. Nếu hàng ngày cứ khách đến phải mượn CMND, hộ chiếu để đi đăng ký tạm trú thì phiền khách & mất thời gian của mình quá, còn không đăng ký thì lại sợ các anh xxx vồ. bạn hungtt có kinh nghiệm chia sẻ cách xử lý đăng ký tạm trú với ạ!",
            "idComment": 584651,
            "iduser": 30514,
            "image": [],
            "username": "Especen"
        },
        {
            "actionAt": "Wed, 29 Aug 2018 01:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Especen\"] \n\t\t\tĐăng trên đây bạn http://www.airbnb.com/r/ttranhoai\n\n\n\n\n\nEm cho thuê phòng trên http://www.airbnb.com/r/ttranhoai từ khá sớm (khoảng cỡ 2011 - 2012 gì đó), nhưng chủ yếu cho thuê các phòng ở gần &amp; ghép cùng với đăng ký kinh doanh của http://www.especen.vn https://www.facebook.com/EspecenHotel/ nhà em, chưa cho thuê căn hộ biệt lập bao giờ. Nay cũng định mở rộng, đầu tư cho thuê căn hộ biệt lập ở quận khác nhưng lăn tăn vấn đề đăng ký tạm trú của khách hàng ngày không biết xử lý như nào cho ổn. Nếu hàng ngày cứ khách đến phải mượn CMND, hộ chiếu để đi đăng ký tạm trú thì phiền khách &amp; mất thời gian của mình quá, còn không đăng ký thì lại sợ các anh xxx vồ. bạn https://www.otofun.net/members/1209/ có kinh nghiệm chia sẻ cách xử lý đăng ký tạm trú với ạ!\n\t\t [/QUOTE]\nHôm nọ em xem bên bài phỏng vấn của các bác of làm,  thấy bảo đăng kí online được bạn ạ",
            "idComment": 584652,
            "iduser": 378,
            "image": [],
            "username": "Goya"
        },
        {
            "actionAt": "Thu, 30 Aug 2018 16:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Especen\"] \n\t\t\tĐăng trên đây bạn http://www.airbnb.com/r/ttranhoai\n\n\n\n\n\n\n\nEm cho thuê phòng trên http://www.airbnb.com/r/ttranhoai từ khá sớm (khoảng cỡ 2011 - 2012 gì đó), nhưng chủ yếu cho thuê các phòng ở gần &amp; ghép cùng với đăng ký kinh doanh của http://www.especen.vn https://www.facebook.com/EspecenHotel/ nhà em, chưa cho thuê căn hộ biệt lập bao giờ. Nay cũng định mở rộng, đầu tư cho thuê căn hộ biệt lập ở quận khác nhưng lăn tăn vấn đề đăng ký tạm trú của khách hàng ngày không biết xử lý như nào cho ổn. Nếu hàng ngày cứ khách đến phải mượn CMND, hộ chiếu để đi đăng ký tạm trú thì phiền khách &amp; mất thời gian của mình quá, còn không đăng ký thì lại sợ các anh xxx vồ. bạn https://www.otofun.net/members/1209/ có kinh nghiệm chia sẻ cách xử lý đăng ký tạm trú với ạ!\n\t\t [/QUOTE]\nTrường hợp rải phòng cho thuê khắp nơi hơi phức tạp. Cùng quận thì dễ ghép nếu bạn làm DKKD hộ cá thể làm nhà trọ. Khi cấp chứng nhận ANTT làm cho từng địa chỉ thì mới có account khai báo online được. Tính làm ăn lâu dài thì nên như thế.",
            "idComment": 584653,
            "iduser": 4634,
            "image": [],
            "username": "hungtt"
        },
        {
            "actionAt": "Sat, 01 Sep 2018 22:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hungtt\"] \n\t\t\tTrường hợp rải phòng cho thuê khắp nơi hơi phức tạp. Cùng quận thì dễ ghép nếu bạn làm DKKD hộ cá thể làm nhà trọ. Khi cấp chứng nhận ANTT làm cho từng địa chỉ thì mới có account khai báo online được. Tính làm ăn lâu dài thì nên như thế.\n\t\t [/QUOTE]\nEm đang ĐKKD ở Hoàn Kiếm, cái nhà mới em định làm bên Ba Đình nên hơi loằng ngoằng. Mà khách nào cũng phải gặp mượn hộ chiếu hoặc CMND để khai báo thì hơi phức tạp nhỉ! Trong Hội An em ở thấy thoáng lắm, mình cứ vào ở thoải mái, chẳng thấy hỏi khai báo gì cả.",
            "idComment": 584654,
            "iduser": 30514,
            "image": [],
            "username": "Especen"
        },
        {
            "actionAt": "Sun, 02 Sep 2018 22:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Especen\"] \n\t\t\tNhưng mà mình vẫn cần phải gặp khách để mượn hộ chiếu hoặc CMND thì mới có thông tin khai báo tạm trú ấy ạ.\n\n\n\nEm đang ĐKKD ở Hoàn Kiếm, cái nhà mới em định làm bên Ba Đình nên hơi loằng ngoằng. Mà khách nào cũng phải gặp mượn hộ chiếu hoặc CMND để khai báo thì hơi phức tạp nhỉ! Trong Hội An em ở thấy thoáng lắm, mình cứ vào ở thoải mái, chẳng thấy hỏi khai báo gì cả.\n\t\t [/QUOTE]\nEm tưởng chỉ cần khách chụp cmt hoặc hộ chiếu gửi mình là được chứ bạn?",
            "idComment": 584655,
            "iduser": 378,
            "image": [],
            "username": "Goya"
        }
    ]
}