{
    "post": {
        "postid": 1922,
        "userid": 11396,
        "groupid": 38,
        "title": "Thảo Luật Chung Bí ẩn khu đất 3 mặt tiền bỏ hoang nhiều năm tại quận 7 Tp.HCM",
        "content": "Một khu đất có vị trí đắc địa, 3 mặt tiền (đường Nguyễn Hữu Thọ - số 15 - Lê Văn Lương, phường Tân Hưng, quận 7) bị bỏ hoang nhiều năm qua.\n\nGhi nhận của PV Người Đưa Tin vào thời điểm hiện tại, tại vị trí này, cỏ dại, cây cối mọc um tùm, phía ngoài, người dân tận dụng để đựng đồ đạc, làm chỗ để xe, một số tận dụng nuôi gia cầm. Thậm chí, là nơi đổ rác của nhiều người thiếu ý thức. \n\nPhía ngoài dù rào tôn nhưng không hề để tên dự án, khiến nhiều người đi đường tò mò. Phải mất khá nhiều thời gian mới tìm được thông tin về tên cũng như chủ sở hữu dự án này.\n\n\n\n\n\nĐây là dự án Khu thương mại và nhà ở cao tầng Golden Gate. Về dự án này, ngày 5/3/2010, UBND quận 7 đã ban hành Quyết định phê duyệt đồ án Quy hoạch chi tiết 1/500, do Công ty cổ phần Thương mại Xây dựng Thành Hiếu (gọi tắt là Công ty Thành Hiếu) làm chủ đầu tư.\n\n\n\nQuy mô khu vực quy hoạch khoảng 29.764,9m2, trong đó diện tích phù hợp quy hoạch (Khu I): 18.496,3m2, diện tích thuộc giao thông khu vực (Khu II): 11.268,6m2. Tại đây, dân số dự kiến khoảng 2.300 người, chỉ tiêu sử dụng đất đơn vị ở là 8,04 m2/người, tầng cao tối đa khu hỗn hợp là 40 tầng.\n\n\n\n\n\nTuy nhiên qua tìm hiểu, trên một số trang thông tin thì dự án này đã được rao bán. Theo thông tin rao bán thời điểm 2020, dự án Golden Gate có diện tích gần 30.000m2, đã có phê duyệt quy hoạch 1/500 và bàn giao pháp lý giấy phép xây dựng công mặt bằng sạch trong 180 ngày, giá chuyển nhượng thời điểm giao là 1.900 tỷ đồng.\n\n\n\n\n\nTheo thông tin mà PV có được, Công ty Thành Hiếu đang có liên quan đến vụ án của đại gia Hứa Thị Phấn (nguyên cố vấn cấp cao Ngân hàng TMCP Đại Tín - Trust Bank và Phan Văn Anh Vũ (tức Vũ nhôm).\n\nTheo hồ sơ vụ án, từ ngày 31/5/2010 đến 29/6/2010 Trust Bank tiến hành giải ngân bằng tiền mặt 880 tỷ đồng cho Công ty Phương Trang (nhưng Công ty Phương Trang xác nhận chỉ có 500 tỷ đồng). Trong đó, có khoản giải ngân 110 tỷ đồng cho Công ty Phương Trang.\n\n\n\n\n\nSau đó, Công ty Phương Trang giải ngân 80 tỷ đồng cho Công ty Thành Hiếu (thuộc nhóm Công ty Phương Trang).\n\nCó tiền, Công ty Thành Hiếu đã chuyển trả cho Phan Văn Anh Vũ 30 tỷ đồng tiền mua đất Đà Nẵng.Còn 50 tỷ đồng chuyển qua ngân hàng khác để rút tiền mặt.\n\nCông ty Thành Hiếu được thành lập năm 2003, do ông Nguyễn Hữu Luận làm đại diện pháp luật.\n\nHiện, vẫn chưa rõ số mệnh của gần 30.000m2 đất có vị trí 3 mặt tiền nêu trên đi về đâu nhưng đang có một sự lãng phí đất đai, trong bối cảnh các dự án mọc lên như nấm trên trục đường Nguyễn Hữu Thọ nhưng thiếu quỹ đất công cộng, như công viên, khu vui chơi – thể thao…\n\n\n\nTheo Người đưa tin​",
        "posttime": "Thu, 08 Sep 2022 10:32:37 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 13 Sep 2022 08:43:29 GMT",
            "avatar": null,
            "content": "\nBữa Sunshine Group dựng bảng xong lại tháo xuống, chắc pháp lý chua quá. bạnc máu đông nợ xấu từ thời Đại Tín, Phương Trang chưa có lối ra",
            "idComment": 397214,
            "iduser": 12497,
            "image": [],
            "username": "haitrung.x6"
        }
    ]
}