{
    "post": {
        "postid": 6361,
        "userid": 7675,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư 35 dự án chấn động võ lâm 2019",
        "content": "35 DỰ ÁN CHẤN ĐỘNG VÕ LÂM NĂM 2019\n\n1/ DỰ ÁN CÙI MÍA NHẤT NĂM đã thuộc về dựa án AN PHU NEW CITY của công ty cổ phần nhà Phú Nhuận do HƯNG HƯNG THỊNH độc quyền phân phối. Tuy nói là HHT độc quyền nhưng Vietholding có giỏ hàng 30 căn, sự nhập nhằng booking và thời gian cũng như sự chuẩn bị những thứ cần thiết nhưng HHT cũng như nhà Phú Nhuận làm cực kỳ cùi mía và đã trả lại tiền booking lại cho khách hàng 2 lần.\n\n2/ DỰ ÁN CÓ CHỦ ĐẦU TƯ LÀM MÀU NHẤT NĂM thuộc về dự án EMPIRE CITY chủ đầu tư công bố không cho 1 khách hàng booking 2 chỗ, không cho booking 2 sàn, chọn 3 sàn f1 nhưng sau ngày 2 tháng 12 sàn chưa có giỏ hàng mà sale chủ đầu tư chào bán chênh lệch từ 1 đến 3ty căn.\n\n3/ DỰ ÁN LIÊN DOANH CÓ TỐC ĐỘ RA HÀNG CHẬM NHẤT NĂM thuộc về dự án WATERINA SUITS của THIÊN ĐỨC + MAEDA dự án được khởi công năm 2016 với 1 tháp cao 25 tầng gồm 98 căn hộ nhưng sau 3 năm thì dự án chưa được lấp full. Hiện dự án vẫn còn một số căn hộ đang bán trực tiếp từ CDT.\n\n4/ DỰ ÁN TẦM TRUNG CÓ TỐC ĐỘ RA HÀNG CHẬM NHẤT thuộc về dự án HOMYLAND RIVERSIDE Q2 của Công ty Bảo Sơn. Dự án xây dựng đúng cấp độ 1 của thấp nhu cầu. Anh chị có nhu cầu nhà ở thì dự án này hợp lý. Bảo Sơn là công ty xây dựng nên chất lượng bàn giao rất ổn.\n\n5/ DỰ ÁN CÓ 100% VỐN NƯỚC NGOÀI RA HÀNG LÂU NHẤT thuộc về dự án D1MENSION của Capitaland. Dự án được Capitaland mua lại với giá trị thương vụ 51tr đô và Cap định giá khi dự án hoàn thiện sẽ có giá trị 106tr đô. Dự án có 2 tháp cao 17 và 22 tầng trong đó tháp 22 tầng là tháp Somerset, tháp 17 tầng có 102 căn hộ bán lần đầu vào cuối năm 2016 tại thị trường HK và Sing nhưng đến nay dự án vẫn còn hàng trực tiếp chủ đầu tư.\n\n6/ DỰ ÁN TỔ CHỨC EVENT TỆ NHẤT NĂM thuộc về dự án DIAMOND RIVER CITY của SUNSHINE GROUP. dự án tổ chức event ngày 30 tháng 11 tại White Place số 194 Hoàng Văn Thụ, PN. Dự án kéo dài từ 7h sáng đến hơn 3h chiều nhưng đơn vị tổ chức không phục vụ đủ nước uống cho khách hàng cũng như những thứ khác từ 11h đến hơn 3h chiều mà không hề có nước uống phục vụ cho sale cũng như khách hàng. 1 cái nữa là phần bốc thăm của chương trình thì khách hàng trúng lần 1 vẫn được bốc lần n nên không tạo được sự công bằng lắm.\n\n7/ CHỦ ĐẦU TƯ NƯỚC NGOÀI NGHÈO SẢN PHẨM NHẤT NĂM thuộc về CAPITALAND VIỆT NAM trong năm 2019 ngoài 154 căn hộ dịch vụ Somerset ở dự án Feliz En Vista ra thì Capitaland không triển khai được dự án nào mới. DELASOL bên Q4 đang vướng pháp lý gì đó mà ngưng thi công khá lâu rồi. DEFINE đang hoàn thiện pháp lý mà có sàn nhận booking 300tr/chỗ, dự án nhà phố ở Bình Trưng Đông cũng chỉ đang dừng lại ở mức độ sang lấp mặt bằng và làm hạ tầng.\n\n8/ DỰ ÁN MÀ SALE SỢ NHẤT NĂM thuộc về dự án Metro Star của CT GROUP. dự án công bố vào đầu năm 2019 đến nay dự án đang thi công phần móng, dù đợt 1 mở bán và khách hàng đã ký hợp đồng đảm bảo nhưng sale vẫn chưa biết khi nào chủ đầu tư chốt phí cho sale.\n\n9/ CHỦ ĐẦU TƯ NƯỚC NGOÀI TRẢ PHÍ BÈO VÀ LÂU NHẤT thuộc về KEPPEL LAND dự án của Keppel triển khai phí môi giới chỉ 2% ngoại trừ dự án ở Q7 nhưng luôn trả về 2 lần 50 - 50 hoặc 60 - 40 và thời gian trả thường 4 đến 5 tháng sau khi khách hàng ký hợp đồng. Thời gian ký hợp đồng cọc và hợp đồng mua bán thường cách nhau từ 1 đến 2 năm nên sale bán cho Keppel đợi phí mỏi mòn.\n\n10/ DỰ ÁN PHỨC TẠP NHẤT NĂM thuộc về sự án AIO CITY của Hoa Lâm, dự án xây dựng trên quỹ đất 1 phần là nhà ở giành cho cán bộ nhân viên khu y tế kỹ thuật cao... Hoa Lâm đã chuyển đổi xong nhưng chưa dám công khai sợ báo chí lại đập liên hồi đỡ không nổi và người ký sẽ....\n\n11/ DỰ ÁN TRÊN DƯỚI BẤT NHẤT thuộc về dự án PI CITY Q12. Chủ đầu tư Pi City xin xây dựng tạm khu nhà điều hành dự án được phó chủ tịch q12 đồng ý nhưng không hiểu đồng chí chủ tịch lại ra quyết định cưỡng chế tháo dỡ làm ảnh hưởng đến tâm lý khách hàng của dự án cũng như mấy ông nhà báo lá cải được mùa viết bài về dự án.\n\n12/ DỰ ÁN HẠNG SANG CHẾT LÂM SÀN NHANH NHẤT thuộc về dự án GRAND CENTRAL của Hồng Hà tại số 196 - 202 Nam kỳ Khởi Nghĩa. Sau ngày ký kết hợp tác phân phối với 5 sàn thì qua 3 ngày sau trên thông tin cũng như mạng xã hội không thấy truyền thông cho dự án nữa.\n12/ DỰ ÁN HẠNG SANG CÓ THIẾT KẾ GIÀNH CHO PHỤ NỮ THÍCH TRAI TÂY thuộc về dự án THE MARQ của HKland và Hoa lâm. Những căn 1pn và 2pn được thiết kế trực diện nhau lại dùng full kính nên vào ban đêm khi bật đèn thì mọi hoạt động trong căn hộ sẽ được các căn đối diện nhìn thấy hết. NNN lại rất thích thuê những dự án tại trung tâm nên...\n\n13/ DỰ ÁN HOÀN THÀNH CÓ CHỦ ĐẦU TƯ BẨN NHẤT NĂM thuộc về dự án XI GRAND COUNT Q10. Dự án nằm mặt tiền Lý Thường Kiệt do Phú Sơn Thuận làm chủ đầu tư. Sau khi dự án bàn giao cho cư dân thì chủ đầu tư đưa cty quản lý ko có chức năng vào quản lý và chủ đầu tư giả tạo chữ ký cư dân để làm điều sai trái đối với dự án...\n\n14/ KHU VỰC TIỀM NĂNG NHƯNG NGHÈO DỰ AN ĐƯỢC TRIỂN KHAI nhất thuộc về Q2. Nếu nhìn trên bản đồ Q2 ta thấy: Thủ Thiêm - Thạnh Mỹ Lợi - Rạch Chiếc kết nối với nhau tạo thành 3 trung tâm tiềm năng: Tài Chính Kinh Tế - Hành Chính - Thể Thao nhưng trong 2019 trong 3 khu vực này ko có dự án mới nào được triển khai chỉ có 1 số dự án triển khai bán hàng giỏ hàng còn lại của các giai đoạn trước.\n\n15/ CHỦ ĐẦU TƯ NƯỚC NGOÀI CÓ TIỀM LỰC NHƯNG LÀM PHÁP LÝ CÙI NHẤT NĂM thuộc về MAPLE TREE. Dự án One Verandah thuộc khu Huy Hoàng Q2 mở bán đợt 1 ngày 30 tháng 6 năm 2018 tại M Plaza Q1 đến nay dự án đang hoàn thiện và chuẩn bị giao nhà vào năm 2020 nhưng hiện nay khách hàng chỉ mới được ký hợp đồng cọc. Khi nhận nhà chắc khách hàng vào 85% + 2% phí bảo trì cùng 1 năm phí quản lý nữa nên anh chị nào mua dự án này nhớ chuẩn bị tiền trước nhé.\n\n16/ CHỦ ĐẦU TƯ ĐÀO TẠO SALE GIỎI NHẤT NĂM thuộc về Bác Q. Từ sale bất động sản Bác Q đã đào tạo hơn 10000 sale thành những chiến binh sale xe hơi.\n\n17/ DỰ ÁN CÓ TIẾN ĐỘ THANH TOÁN GẤP NHẤT NĂM thuộc về dự án VEROSA PARK. Dự án thuộc phường Phú Hữu Q19 được KĐ làm chủ đầu tư xâu dựng hoàn thiện phần thô mới mở bán nên đợt 1 KĐ xây dựng tiến độ thanh toán quá gấp làm nhiều khách hàng ngộp không kịp thở. Đợt này tiến độ thanh toán của dự án được giãn 365 ngày...\n\n18/ DỰ ÁN GÂY THẤT VỌNG CHO SALE TỰ DO NHIỀU NHẤT thuộc về dự án AN PHU NEW CITY khi HHT xây dựng group cộng tác viên với hơn 400 bạn sale tham gia. HHT âm thầm cho sale sàn nhận booking trong khi đó luôn lên group CTV thông báo là chưa nhận. HHT lợi dụng anh em sale ngoài làm thị trường để HHT hốt.\n\n19/ DỰ ÁN HÀNH KHÁCH HÀNG NHẤT NĂM thuộc về VINHOMES Q9 khi mà công bố bán khách hàng phải xếp hàng và chờ đợi đến 10h đêm để ký phiếu cọc. Đồng thời dự án cũng đạt danh hiệu:\nDỰ ÁN BÁN HÀNG NHANH NHẤT,\nDỰ ÁN CÓ SỐ LƯỢNG CĂN HỘ BÁN RA NHIỀU NHẤT,\nDỰ ÁN RA QUÂN HOÀNH TRÁNG NHẤT,\nDỰ ÁN CÓ SỐ LƯỢNG SALE THAM GIA KHỦNG NHẤT\n\n20/ DỰ ÁN DŨNG CẢM NHẤT NĂM thuộc về COCO BAY ĐÀ NẴNG khi chủ đầu tư mất thanh khoản chi trả lợi nhuận cho khách hàng đã dũng cảm công bố và đưa ra hướng giải quyết cho khách hàng\n\n21/ DỰ ÁN NHÀ PHỐ TIỀM NĂNG NHẤT NĂM thuộc về ĐÔNG TĂNG LONG Q9... tuy dự án có nhiều phốt do HUD chủ trì nhưng so với mặt bằng giá hiện nay thì giá nhà phố 5 x 20 1 trệt 2 lầu nhưng giá chỉ từ 5t đến 5t5/căn. Dự án có hạ tầng có thể nói là rất tốt ở Q9.\n\n22/ DỰ ÁN LẶN LÂU NHẤT KHU ĐÔNG thuộc về HAUSBELO của EZLAND. Dự án mở bán cuối năm 2018 đến nay đúng 1 năm nhưng chủ đầu tư chỉ dừng lại ở thông báo là đang điều chỉnh thiết kế PCCC ngoài ra còn đưa ông quản lý nào đó lên báo viết dự án sẽ chênh 500tr. Chém gió vãi đạn.\n\n23/ DỰ ÁN LỘN XỘN NHẤT NĂM thuộc về dự án RICCA do Công Ty Tân Phú làm chủ đầu tư và RIOLAND là đơn vị phát triển. Ngày 15 tháng 12 tới mới khai trường nhà mẫu và cho khách hành chuyển cọc nhưng trên các group côgnj đồng và mạng xã hội sale đã chào bán chênh các kiểu.\n\n24/ CHỦ ĐẦU TƯ LÀM PHÁP LÝ CHẮC NHẤT NĂM thuộc về KHANG ĐIỀN mọi dự án Khang Điền triển khai đều chỉnh chu về pháp lý mới mở bán. Điều đó đồng nghĩa với tiến độ thanh toán sẽ nhanh hơn so với các dự án khác\n\n25/ CHỦ ĐẦU TƯ TRIỂN KHAI NHIỀU DỰ ÁN NHẤT NĂM thuộc về NOVALAND. Năm 2019 Novaland triển khai hàng loạt dự án ở Phan Thiêt, Hồ Tràm, Cam Ranh, Đồng Nai và Tp.HCM. sự triển khai ồ ạt không tập trung nên sản phẩm của Novaland không có điểm nào nổi bật và không chỉnh chu cho lắm....\n\n26/ DỰ ÁN ĐEN ĐỦI NHẤT NĂM thuộc về MADISION 15 THI SÁCH Q1. Dự án do Novaland phát triển nhưng liên quan đến anh Anh Vũ nên dự án bị thu hồi. Như vậy điều này được liệt kê vào trường hợp bất khả kháng nên Novaland chỉ hoàn tiền trên hợp đồng cho khách hàng. Những khách hàng mua lại chênh vài tỷ cũng phải cắn răng chịu đựng.\n\n27/ DỰ ÁN ĐẤU TRANH VỚI CHỦ ĐẦU TƯ NHU MÌ NHẤT NĂM thuộc về cư dân dự án LEXINGTON mặc dù giao nhà hơn 4 năm nhưng đến nay dự án chỉ dừng lại là hợp đồng mua bán chưa biết khi nào Nvaland ra sổ cho khách hàng được.\n\n28/ DỰ ÁN NHÀ PHỐ TAI TIẾNG NHẤT CỦA NAM LONG thuộc về dự án WATER POINT ở Long An. NAM LONG làm màu ko nhận booking nhưng bắt khách hàng mở sổ tiết kiệm ở Vietcombank mới cho khách booking. Trước ngày mở bán thì sale chào bán chênh tùm lum. Voucher giảm giá thì chỉ có sale của Nam Long có rồi sale ngoài muốn mua cho khách thì phải mua lại... bán hàng Nam Long cũng chua không kém bán bán hàng của Keppel.\n\n29/ DỰ ÁN BÁN CHUI GIỎI NHẤT NĂM thuộc về dự án LAIMIAN của HTDC. Tuy dự án đang dừng lại để điều chỉnh pháp lý nhưng đại lý phân phối Ngọc Trai land đã chốt cọc khá nhiều. Đồng thời dự án LAIMIAN cũng đạt danh hiệu là dự án XÂY CHUI GIỎI NHẤT NĂM mặc dù nhìn bên ngoài không thấy gì nhưng ban đêm thì nhà thầu thi công hầm rất rầm rộ.\n\n30/ CHỦ ĐẦU TƯ XẺ THỊT CÔNG VIÊN PHÂN LÔ BÁN NỀN GIỎI NHẤT NĂM thuộc về HTDC. Quỹ đất giành cho công viên mặt tiền đường Cao Đức Lân được HTDC phân lô biệt thự và bán với giá hơn 200tr/m2.\n\n 31/ DỰ ÁN NHẬN TIỀN BOOKING KHỦNG NHẤT NĂM thuộc về dự án METROPOLE của Sơn Kim land hợp tác với Quốc Lộc Phát. Shophouse SKL nhận booking với số tiền 15ty và 5ty với cam kết không mua sẽ trả lại + lãi suất 7%/năm. Đồng thời dự án này cũng đạt danh hiệu DỰ ÁN BÁN CHẠY VÀ CHUYỂN NHƯỢNG KHÓ NHẤT NĂM\n\n32/ DỰ ÁN ĐƯỢC CÁC SÀN CHƯA KÝ HỢP ĐỒNG PHÂN PHỐI ĐÃ NHẬN BOOKING LÂU NHẤT NĂM thuộc về dự án MASTERI PARLAND. Trong năm 2019 dự án chỉ dừng lại ở mức độ thiết chuẩn bị nhưng các sàn phân phối F1 dự án Masteri An Phú đã nhận booking từ đầu năm 2019 và sau tết 2020 thì dự án mới có thể bắt đầu chính thức được bấm nút.\n\n33/ DỰ ÁN PHÊ ĐÁ NHẤT NĂM thuộc về dự án VEROSA KHANG ĐIỀN. Tất cả anh em sale khu đông nói riêng và anh em sale bds nói chung đều có chung một nhận định. Tuy nhiên cần phải đợi ngày 15 tháng 12 tới khai trương nhà mẫu và cảm nhận xem sao.\n\n34/ DỰ ÁN BÁN SUẤT NỘI BỘ VÀ BÁN LẺ CHO KHÁCH HÀNG CÓ SỰ CHÊNH LỆCH CAO NHÂT thuộc về dự án Romes Diamond Lotus của Phúc Khang. Một ông lãnh sự quán người Hoa sống ở VCP chuyên đi deal suất NNN các dự án căn hộ và Phúc Khang bán giá sỉ cho ông lãnh sự quán này với giá 2600$/m2 trong khi đó bán cho người Việt Nam giá 4000$/m2.\n\n35/ DỰ ÁN NGÁO GIÁ NHẤT NĂM dự án thuộc về dự án nhà phố ở đường số 7 Nguyễn Duy Trinh do Socons làm chủ đầu tư và do Đất Xanh Primer phân phối độc quyền. Dự án quy mô nhỏ không có tiện ích nhưng chủ đầu tư bán với giá từ 90 đến 100tr/m2\n\nNguon: Land Media -  SG House.",
        "posttime": "Sat, 14 Dec 2019 22:11:16 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 14 Dec 2019 22:11:57 GMT",
            "avatar": null,
            "content": "\nĐọc thấy hay hay, kéo về cho các bác đàm đạo uống trà!",
            "idComment": 681349,
            "iduser": 7675,
            "image": [],
            "username": "htth46"
        },
        {
            "actionAt": "Sun, 15 Dec 2019 16:36:03 GMT",
            "avatar": null,
            "content": "\nBài pr bê đít cho KĐ nhất năm thì chắc không ai dám tranh với tác giả rồi. Giả bộ chém hàng loạt các anh khác chẳng qua chỉ để khẳng định “gà nhà mình là ngon nhứt”. Cạnh trang kiểu này không thọ được trong giới này đâu.",
            "idComment": 681351,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Sun, 15 Dec 2019 18:10:48 GMT",
            "avatar": null,
            "content": "\nHihi bài dài, nhưng ai chú ý dự án nào thì có thể tham khảo",
            "idComment": 681353,
            "iduser": 5503,
            "image": [],
            "username": "driverk"
        },
        {
            "actionAt": "Sun, 15 Dec 2019 19:28:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wolfrain\"] \n\t\t\tBài pr bê đít cho KĐ nhất năm thì chắc không ai dám tranh với tác giả rồi. Giả bộ chém hàng loạt các anh khác chẳng qua chỉ để khẳng định “gà nhà mình là ngon nhứt”. Cạnh trang kiểu này không thọ được trong giới này đâu.\n\t\t [/QUOTE]\nEm đồng ý với bác, rõ ràng có PR cho KĐ, toàn thấy sale KĐ trích về face để khẳng định này kia...Em nhà đầu tư, ko phải sale, trừ vụ nâng bi KĐ, thì thông tin về mấy dự án còn lại cũng đáng để khách hàng tìm hiểu!",
            "idComment": 681355,
            "iduser": 7675,
            "image": [],
            "username": "htth46"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 10:10:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wolfrain\"] \n\t\t\tBài pr bê đít cho KĐ nhất năm thì chắc không ai dám tranh với tác giả rồi. Giả bộ chém hàng loạt các anh khác chẳng qua chỉ để khẳng định “gà nhà mình là ngon nhứt”. Cạnh trang kiểu này không thọ được trong giới này đâu.\n\t\t [/QUOTE]\nAnh Sơn cũng nhiều trò mà... nhẹ nhất cũng Ngáo Giá...",
            "idComment": 681357,
            "iduser": 6588,
            "image": [],
            "username": "lucsi"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 12:53:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wolfrain\"] \n\t\t\tBài pr bê đít cho KĐ nhất năm thì chắc không ai dám tranh với tác giả rồi. Giả bộ chém hàng loạt các anh khác chẳng qua chỉ để khẳng định “gà nhà mình là ngon nhứt”. Cạnh trang kiểu này không thọ được trong giới này đâu.\n\t\t [/QUOTE]\nP/s: Bài này gốc của bác Trịnh Minh Hải bên group Review BDS tp Hồ Chí Minh",
            "idComment": 681359,
            "iduser": 13767,
            "image": [],
            "username": "binh1687"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 13:26:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"binh1687\"] \n\t\t\tĐọc toàn thấy móc máy, có thấy bợ đít khu đông gì đâu.  Nói chung BDS năm 2019 , vì quá khan nguồn hàng, nên các CĐT nào có sản phẩm đều tìm mọi cách để tối đa hóa lợi nhuận.\n\n\n\nMà ai chê cứ chê, em thấy mấy dự án bị chê lúc mở bán toàn thấy cháy hàng không\n\n\n\nP/s: Bài này gốc của bác Trịnh Minh Hải bên group Review BDS tp Hồ Chí Minh\n\t\t [/QUOTE]\nKhông phải là Khu Đông mà là một chủ đầu tư dự án.",
            "idComment": 681361,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 13:36:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wolfrain\"] \n\t\t\tKhông phải là Khu Đông mà là một chủ đầu tư dự án.\n\t\t [/QUOTE]\nNên đợt rồi bán Verosa , giá đẩy banh xác",
            "idComment": 681363,
            "iduser": 13767,
            "image": [],
            "username": "binh1687"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 13:50:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"binh1687\"] \n\t\t\tVậy chắc là Khang Điền. Khang Điền trước giờ pháp lý ổn , khách đầu tư các dự án trước của Khang Điền, ai cũng lời nên có 1 lượng khách hàng trung thành nhất định.\n\n\n\nNên đợt rồi bán Verosa , giá đẩy banh xác\n\t\t [/QUOTE]\nVấn đề là vẫn có rất nhiều cdt khác làm được điều đó (nhất là các cdt nước ngoài, đây không tiện nêu ra mất công lại mang tiếng PR) nhưng tác giả cố tình lờ đi để \"đẩy hàng\" cho gà nhà lên và chọc ngoáy vào những mặt yếu khác để dìm người ta xuống tạo cảm giác \"ngay cả cdt nước ngoài cũng không bằng tên X này\". Đây là kiểu cạnh tranh bẩn mà bên nhà báo gọi là \"đĩ bút\".",
            "idComment": 681365,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 16:07:55 GMT",
            "avatar": null,
            "content": "\nChỗ MADISION 15 THI SÁCH Q1 thu hồi đen nhỉ. @@",
            "idComment": 681368,
            "iduser": 9240,
            "image": [],
            "username": "darkgrape"
        },
        {
            "actionAt": "Mon, 16 Dec 2019 23:56:20 GMT",
            "avatar": null,
            "content": "\nVerosa Q9 bán giá Q2. Phải chơi xấu thì ng ta mới chấp nhận dc mức giá không tưởng thiếp lập tại Q9. Thị trường k có hàng thì KĐ là vua . Vua muốn giá nào thì dân nghe giá đó",
            "idComment": 681369,
            "iduser": 5628,
            "image": [],
            "username": "DAUSI"
        },
        {
            "actionAt": "Tue, 17 Dec 2019 05:46:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lucsi\"] \n\t\t\tẤy chém Khang Điền đi...\n\nAnh Sơn cũng nhiều trò mà... nhẹ nhất cũng Ngáo Giá...\n\t\t [/QUOTE]\nMình thấy KĐ tới giờ là ổn, tin đc, dù kg là khách hàng của họ vì họ bắt đầu ngáo giá.",
            "idComment": 681371,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        }
    ]
}