{
    "post": {
        "postid": 7955,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Muốn vay mua nhà trả góp cần những thủ tục và giấy tờ gì?",
        "content": "Hiện tại, biện pháp vay mua xe trả góp hay vay mua nhà trả góp được nhiều người quan tâm để đỡ bớt gánh nặng tài chính. Dưới đây là thủ tục và những giấy tờ cần thiết phải chuẩn bị để vay mua nhà trả góp có thể giúp các bác tiết kiệm thời gian và công sức.\n\n\n\n​\nHồ sơ pháp lý cần chuẩn bị để vay mua nhà trả góp \n\nKhi có nhu cầu vay mua nhà trả góp, cần chuẩn bị những giấy tờ sau: \n\n- Chứng minh nhân dân hoặc hộ chiếu, thẻ căn cước công dân còn hạn của bạn và vợ/chồng (bản photo)\n\n- Sổ hộ khẩu hoặc KT3 (sổ tạm trú) – bản photo; với khoản vay mua nhà trả góp tại nơi khác quê quán của bạn, ngân hàng yêu cầu bạn cần phải có KT3 tại nơi vay vốn.\n\n- Đăng ký kết hôn của hai vợ chồng bạn (nếu bạn đã kết hôn) – bản photo hoặc giấy xác nhận tình trạng hôn nhân (Nếu bạn chưa kết hôn, bạn cần đến UBND xã/phường nơi bạn đăng ký hộ khẩu thường trú để xin “giấy xác nhận độc thân”, khi đi bạn cần mang theo sổ hộ khẩu. Trong trường hợp không thể trực tiếp có mặt, bạn có thể nhờ người thân trong gia đình đến địa điểm trên để xin giấy xác nhận giúp bạn).\n\nGiấy tờ chứng minh mục đích sử dụng vốn \n\n- Giấy đề nghị vay vốn (theo mẫu sẵn của Ngân hàng);\n\n- Hợp đồng mua bán;\n\n- Chứng từ nộp tiền các lần đã thanh toán vốn tự có;\n\n- Giấy chứng nhận quyền sở hữu & hồ sơ pháp lý của nhà đất dự định mua.\n\nHồ sơ nguồn thu nhập trả nợ \n\nHồ sơ về nguồn thu nhập trả nợ trong quá trình làm thủ tục vay mua nhà trả góp tùy thuộc vào nguồn thu nhập của bạn sẽ cần chuẩn bị những giấy tờ khác nhau. Một số trường hợp cơ bản, gồm:\n\n- Đối với nguồn thu đến từ lương: Bạn cần chuẩn bị sẵn các giấy tờ là hợp đồng lao động còn hạn hoặc quyết định tiếp nhận (đối với công chức không có HĐLĐ); sao kê tài khoản lương – nếu bạn nhận lương bằng tài khoản ngân hàng (bạn có thể ra chi nhánh gần nhất của ngân hàng mở tài khoản để yêu cầu sao kê đóng dấu xác nhận lương, thể hiện được số tiền bạn nhận được hàng tháng). Trong trường hợp bạn nhận lương bằng tiền mặt, ngân hàng sẽ cung cấp cho bạn mẫu xác nhận thu nhập, bạn cần chuẩn bị thêm phiếu lĩnh lương hoặc bảng lương hàng tháng của bạn (có chữ ký của trưởng đơn vị).\n\n- Đối với nguồn thu từ cho thuê tài sản: Khi bạn có nguồn thu nhập từ cho thuê tài sản như thuê nhà, thuê xe, …. bạn cần chuẩn bị sẵn hợp đồng cho thuê (bản photo), các giấy tờ chứng minh bạn nhận được tiền cho thuê hàng tháng (ví dụ như sổ sách theo dõi tiền thuê nhà, biên nhận tiền hoặc sao kê tài khoản ngân hàng – nếu nhận tiền thuê trả qua ngân hàng), và giấy tờ chứng minh quyền sở hữu của bạn đối với tài sản cho thuê (đăng ký xe, sổ đỏ …)\n\n- Đối với nguồn thu từ kinh doanh/hộ kinh doanh: Bạn chuẩn bị sẵn hợp đồng thuê địa điểm/thuê sạp bán hàng (nếu địa điểm kinh doanh không phải của bạn) hoặc chứng từ chứng minh quyền sở hữu địa điểm kinh doanh (sổ đỏ mang tên bạn hoặc người nhà); đăng ký kinh doanh, biên lai nộp thuế mô bài, các hóa đơn nhập/bán hàng (nếu có); sổ sách ghi chép nhập-xuất-bán hàng hàng ngày.\n\n- Đối với nguồn thu từ góp vốn kinh doanh vào các doanh nghiệp: Bạn cần chuẩn bị sẵn bản photo đăng ký kinh doanh của doanh nghiệp bạn góp vốn, biên bản họp hội đồng quản trị (với công ty cổ phần) hoặc hội đồng thành viên (với công ty TNHH) về việc chia cổ tức/lợi tức từ vốn góp; báo cáo tài chính của công ty (nếu có).\n\nNếu bạn có nhiều nguồn thu, bạn có thể kết hợp chúng lại với nhau và chuẩn bị theo từng loại như trên.\n\nLưu ý: Nếu nguồn thu của bạn không đủ để trả nợ, bạn cần chuẩn bị thêm nguồn thu của người đồng trả vợ với bạn (vợ/chồng) theo như hướng dẫn nêu trên.\n\nHồ sơ chứng minh tài sản đảm bảo \n\nNếu bạn thế chấp chính căn hộ chung cư/nhà đất mua thì không cần bổ sung thêm chứng từ khác. Trường hợp này, bạn nên thế chấp bằng chính căn hộ chung cư/nhà đất mua (nếu nhà đã có sổ đỏ, sổ hồng), hoặc có thể thế chấp bằng các tài sản khác và chuẩn bị những giấy tờ liên quan để chứng minh.\n\nTrên là tóm tắt về các giấy tờ và thủ tục vay mua nhà trả góp cần thiết, trên thực tế, căn cứ vào điều kiện và hồ sơ của mỗi cá nhân vay vốn sẽ phát sinh thêm một số giấy tờ khác.\n\nThông tin từ Topbank​",
        "posttime": "Fri, 13 Sep 2019 18:01:54 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 13 Sep 2019 18:32:44 GMT",
            "avatar": null,
            "content": "\nNữa.",
            "idComment": 786565,
            "iduser": 7266,
            "image": [],
            "username": "Tuấn _ Bảo Bình"
        },
        {
            "actionAt": "Sat, 14 Sep 2019 09:56:44 GMT",
            "avatar": null,
            "content": "\nLy Trần chịu khó post tin bài nhỉ",
            "idComment": 786566,
            "iduser": 7433,
            "image": [],
            "username": "bavi602"
        },
        {
            "actionAt": "Sun, 15 Sep 2019 10:00:44 GMT",
            "avatar": null,
            "content": "\nSao lại yêu cầu phải có KT3 tại nơi vay vốn??? \nBank mình đang làm và cả những bank mình biết không hề có yêu cầu này.",
            "idComment": 786567,
            "iduser": 13026,
            "image": [],
            "username": "damo4ever"
        },
        {
            "actionAt": "Mon, 16 Sep 2019 09:25:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bavi602\"] \n\t\t\tLy Trần chịu khó post tin bài nhỉ\n\t\t [/QUOTE]\nChắc đang cần tăng hạng để quay lại CNL chơi boxing",
            "idComment": 786568,
            "iduser": 5466,
            "image": [],
            "username": "Quả Chuông Đất"
        }
    ]
}