{
    "post": {
        "postid": 1932,
        "userid": 11392,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Tập đoàn Nguyễn Hoàng: Xin đất công xây trường rồi phân lô bán nền",
        "content": "Ngoài việc tận dụng chính sách ưu đãi của nhà nước trong xã hội hóa giáo dục, Tập đoàn Nguyễn Hoàng cũng xin chủ trương, giao đất để thực hiện các dự án giáo dục tại nhiều địa phương. Tại tỉnh Quảng Nam, Tập đoàn Nguyễn Hoàng được chính quyền chấp thuận thực hiện dự án Thành phố giáo dục quốc tế tại huyện Thăng Bình với diện tích 41ha, tổng mức đầu tư khoảng 1.500 tỷ đồng. Tuy nhiên, UBND tỉnh Quảng Nam đang xem xét thu hồi dự án này do chủ đầu tư không thực hiện đúng cam kết về tiến độ.\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tViệt Nam Index\n\t\t\t\t\t\n\nTrang tin tức tổng hợp chuyên sâu về CHỈ SỐ kinh tế, thị trường chứng khoán, bất động sản, doanh nghiệp, doanh nhân, tài chính, ngân hàng, giá cả, thị trường, công nghệ blockchain...\n\n\n\n\n\t\t\t\t\tvietnamindex.vn\n\t\t\t\t\n\n\n\n\nNguyễn Hoàng Group cũng có đề xuất đầu tư các dự án tại nhiều khu đất vàng ở các địa phương như: dự án IEC Hà Tĩnh tại khu đất 22,1ha ngay trung tâm TP.Hà Tĩnh, tổng mức đầu tư 1.329 tỷ đồng; IEC Thanh Hóa tổng mức đầu tư khoảng 2.500 tỷ đồng tại khu đất 84,2ha thuộc TP.Thanh Hóa; IEC Vũng Tàu tổng mức đầu tư khoảng 4.000 tỷ đồng trên khu đất 4,2ha tại trung tâm TP.Vũng Tàu,...\n\nNgoài ra, Nguyễn Hoàng Group cũng đề xuất dự án IEC Đắk Lắk tổng mức đầu tư 2.500 tỷ đồng tại khu đất 89ha thuộc phường Tân Hòa, TP.Buôn Ma Thuột (thuộc quản lý của Công ty TNHH MTV Cao su Đắk Lắk, nguồn gốc là doanh nghiệp 100% vốn nhà nước, hiện nay đã cổ phần hóa). Liên quan đến dự án này, tỉnh Đắk Lắk cho rằng diện tích đất mà Tập đoàn Nguyễn Hoàng đề xuất quá lớn và đề nghị doanh nghiệp này giảm xuống còn 10ha – 20ha.\n\nĐặc biệt, Nguyễn Hoàng Group đề xuất chính quyền TP.Hải Phòng về việc đầu tư dự án “Thành phố giáo dục quốc tế” tại Hải Phòng với quy mô gần 70ha tại Khu đô thị mới Bắc Sông Cấm, huyện Thủy Nguyên, tổng mức đầu tư dự kiến 13.000 tỷ đồng.\n\nVới việc Tập đoàn Nguyễn Hoàng liên tục “xin” dự án tại nhiều khu đất đắc địa ở các địa phương như đã nêu trên khiến dư luận đặt ra câu hỏi liệu doanh nghiệp này có thông qua các dự án giáo dục để thâu tóm đất công, đất vàng (?!)\n\nNghi vấn của dư luận không phải không có cơ sở khi vào năm 2010, Tập đoàn Nguyễn Hoàng cũng từng xin xây dựng trường THPT tư thục chất lượng cao tại khu đất hơn 5.000m2 thuộc Trường tiểu học Nguyễn Viết Xuân (quận Thanh Khê, TP.Đà Nẵng). Tuy nhiên, cuối năm 2012, sau khi được chính quyền Đà Nẵng giao đất, Nguyễn Hoàng Group không thực hiện dự án giáo dục mà xin chủ trương phân lô tách thửa khu đất thành 50 nền để kinh doanh thương mại.",
        "posttime": "Thu, 08 Sep 2022 14:06:16 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 09 Sep 2022 06:30:42 GMT",
            "avatar": null,
            "content": "\nGiống FLC nhở. Hẻm biết thuộc kèo nào mà mạnh dữ thần.",
            "idComment": 397360,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Fri, 09 Sep 2022 11:51:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HoangTra\"] \n\t\t\tGiống FLC nhở. Hẻm biết thuộc kèo nào mà mạnh dữ thần.\n\t\t [/QUOTE]\nmanh lắm đấy",
            "idComment": 397361,
            "iduser": 11392,
            "image": [],
            "username": "anhlee412"
        }
    ]
}