{
    "post": {
        "postid": 2698,
        "userid": 22169,
        "groupid": 36,
        "title": "[Funland] Liệu luật đất đai mới 2024 có giúp thị trường BĐS hồi phục sớm hơn dự kiến?",
        "content": "Luật đất đai mới đã được QH thông qua ngày 18/01/2024, nhưng phải đợi muộn nhất là 15 ngày sau Chủ tịch nước mới ký QĐ công bố (tức chậm nhất 03/02/2024) chúng ta mới được đọc toàn văn, tuy nhiên hiện nay Báo chí đã đồng loạt đăng tin các điểm tích cực, mới, cởi mở so với luật cũ sẽ tác động tích cực đến thị trường BĐS. Đồng thời, khi Chính phủ trình dự luật ra QH, cũng trình kèm theo Nghị định hướng đẫn để đại biểu QH nắm được tổng thể trước khi bấm nút. Do đó, dự thảo Nghị định hướng dẫn cũng đã có sẵn rồi. Phó Thủ tướng Trần Hồng Hà cũng đã chỉ đạo các Bộ nghành khẩn trường hoàn thiện dự thảo Nghị định, Thông tư hướng dẫn để sớm ban hành trước khi Luật đất đai có hiệu lực và các hành lang pháp lý đầy đủ, sẵn sàng để thực thi.\n\nDưới đây là một số điểm rất tích cực sẽ tác động làm thị trường BĐS hồi phục sớm. Sớm hay muộn còn phụ thuộc vào tâm lý của người dân, nhà đầu tư và xu hướng rõ ràng sắp tới:\n\n1. Thị trường tín dụng tiếp tục ở mức lãi suất thấp, ít nhất sẽ kéo dài hết năm 2024. Đặc biệt, các Ngân hàng cho phép mua bán nợ: nếu đang thế chấp BĐS ở ngân hàng A với lãi suất cao quá, NH không chịu hạ lãi suất thì người vay có thể chuyển sang vay ngân hàng B với lãi suất thấp hơn. NH B sẵn sàng thanh toán toàn bộ dư nợ cho NH A và lấy tài sản thế chấp của người vay ở NH A về thế chấp ở NH B. Nếu tài sản thế chấp có tính pháp lý tốt, thì các NH rất thích đảo khoản vay để giành giật khách hàng về mình.\n\n2. Mở rộng đối tượng được người được sở hữu, chuyển nhượng và kinh doanh BĐS là người Việt Nam ở nước ngoài, tức người VN mà vẫn giữ Quốc tịch VN thì có đầy đủ quyền lợi như người VN ở trong nước --> Thu hút lượng kiều hối lớn cho thị trường BĐS (con số này hiện chưa ước tính được). Đối tượng này chắc thích loại hình BĐS nghỉ dưỡng, BĐS cao cấp --> Mở đầu ra cho loại hình BĐS đang thừa cung hiện nay.\n\n3. Xây nhà ở xã hội, nhà trong KCN --> Người dân có nhà, niềm tin tăng lên, dòng vốn lưu thông --> Guồng quay BĐS lại tiếp tục, mọi người có tiền, giàu và thanh khoản được, ngân hàng thu được nợ --> Cả làng cùng vui.\n\n4.Ban hành bảng giá đất sát giá thị trường, chi tiết đến mức từng thửa đất --> Cái này rất vất vả cho cán bộ địa chính và khối lượng công việc sắp tới rất lớn. Tuy nhiên, việc này là bất buộc, UBND các tỉnh phải trình HĐND trong năm 2025 để thông qua áp dụng từ 01/01/2026 ---> Quá trình định giá đất từ giữa năm 2024 đến giữa năm 2025 của Cán bộ địa chính sẽ giúp người dân, nhà đầu tư thấy rõ giá trị mảnh đất của mình đang được nhà nước bảo đảm như thế nào --> Tự nhiên thấy giàu có và tự tin hơn. Đồng thời bảng giá đất sát thị trường thì tiền thuế sử dụng đất phi nông nghiệp sẽ tăng, tăng ít là 5 lần, không thì tới 10 lần. Tuy nhiên, việc này đại đa số người dân là vui vẻ và chấp nhận được vì hiện nay thuế này không đáng kể, nên dù có tăng 5, 10 lần thì cũng có thể chấp nhận được. Về lâu dài (sau 2026), giới đầu cơ sẽ cảm nhận/ngấm sự tác động về thuế này nếu BĐS không đưa vào hoạt động kinh doanh. Từ nay đến lúc đó thì vẫn vô tư đi.\n\n5. Cho phép nhiều doanh nghiệp dễ dàng tiếp cận nguồn lực đất đai, hạn chế quen biết xin cho như luật cũ. Giờ cứ qua đấu giá là có đất --> Giá đất sẽ tăng và càng giúp nhà nước định giá đất sát thị trường hơn. Chuyển từ nộp thuế đất 1 lần sang nộp hàng năm --> Giảm áp lực tài chính cho doanh nghiệp, có tiền tái đầu tư. Do đó, các doanh nghiệp đang vướng pháp lý hiện nay thì từ này đến 31/12/2024 sẽ chuẩn bị cơ cấu phương án mới để khi 01/01/2025 Luật mới có hiệu lực là chạy được luôn với dự án đang tồn đọng. Từ năm 2025, nguồn cung ra thị trường sẽ nhiều hơn.\n\n6. Quan điểm của Nhà nước hiện nay là muốn BĐS ổn định, giá trị cao để thu được thuế nhiều nhờ chính sách thuế đất phi nông nghiệp (tăng 5-10 lần nhờ chính sách bảng giá đất sát thị trường), thuế chuyển nhượng (tăng 2 lần) + chênh lệch địa tô khi bán đấu giá, cho thuê đất --> Có tiền để đầu tư cho hạ tầng. Báo chí giờ đã dọn đường là không còn hi vọng BĐS, nhờ ở giá rẻ nữa. Do đó, giá thấp nhất là hiện nay rồi, còn tăng lên mức thế nào, khúc nào tăng nhiều ít là theo các chính sách điều tiết sau này nữa.\n\nCác chuyên gia (lều báo) thì bảo thanh khoản sẽ trở lại (tức là người muốn bán là bán được, người muốn mua là mua được, chứ không phải là dù có cắt lỗ sâu mà vẫn không tìm được khách mua như một số phân khúc hiện nay) dự kiến từ Quý 4/2024. Em thì dự kiến là từ đầu Quý 3/2024. Xin ý kiến đánh giá, nhận định và góp ý thêm của các bác.",
        "posttime": "Thu, 25 Jan 2024 10:54:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 09 Jul 2024 05:10:00 GMT",
            "avatar": null,
            "content": "\nTừ 1/8, thanh toán tiền mua nhà bắt buộc chuyển khoản, giá mua bán trong hợp đồng phải ghi đúng thực tế\n\t\t\t\t\t\n\nLuật Kinh doanh bất động sản 2023 có hiệu lực thi hành kể từ ngày 01/08/2024, quy định một số điểm mới trong kinh doanh bất động sản.\n\n\n\n\n\t\t\t\t\tm.cafef.vn\n\t\t\t\t\n\n\n\nCăng đấy các kụ. Em nghĩ rồi ai về nhà nấy thôi. Có lẽ nguồn lực phát triển đã hết. Các kụ liệu mà tìm cách cho thuê và đi thuê nhà",
            "idComment": 474809,
            "iduser": 919,
            "image": [],
            "username": "CuongNguyenPhuc71"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 06:01:00 GMT",
            "avatar": null,
            "content": "\nTừ trước thì quy định vẫn vậy ( Mua bán bds phải thi pjair ghi nguyên giá . Thanh toán phải chuyển khoản NH - Nếu k thì bị quy tội trốn thuế ). Bây giờ thì cũng chỉ khảng định lại bằng luật thôi.",
            "idComment": 474810,
            "iduser": 437,
            "image": [],
            "username": "Thanhvuóng71"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 06:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thanhvuóng71\"] \n\t\t\tTừ trước thì quy định vẫn vậy ( Mua bán bds phải thi pjair ghi nguyên giá . Thanh toán phải chuyển khoản NH - Nếu k thì bị quy tội trốn thuế ). Bây giờ thì cũng chỉ khảng định lại bằng luật thôi.\n\t\t [/QUOTE]\nTrước là chính sách 2 giá BĐS. Bây giờ tiến tới 1 giá và đánh thuế. Nên bây giờ định danh hết. Y ngày xưa có đài tờ ran zi to là phải đăng ký. Tax lên, nước giàu lên thì dân phải nghèo thôi",
            "idComment": 474811,
            "iduser": 919,
            "image": [],
            "username": "CuongNguyenPhuc71"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 06:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CuongNguyenPhuc71\"] \n\t\t\tTrước là chính sách 2 giá BĐS. Bây giờ tiến tới 1 giá và đánh thuế. Nên bây giờ định danh hết. Y ngày xưa có đài tờ ran zi to là phải đăng ký. Tax lên, nước giàu lên thì dân phải nghèo thôi\n\t\t [/QUOTE]\nBây giờ thì bàn chất vẫn là 2 giá mà bạn. Vẫn có bảng giá đất được tp , tỉnh công bố hàng năm Sát với thị trường  ( thay vì trước là t năm 1 lần ). Chắc cập nhật đươc thời gian rồi lại tính theo hệ số K thôi.",
            "idComment": 474812,
            "iduser": 437,
            "image": [],
            "username": "Thanhvuóng71"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 07:31:00 GMT",
            "avatar": null,
            "content": "\nTrời. Giờ thị trường đang full đỉnh. Có phải đáy đâu mà kêu hồi phục. Đúng là lòng tham ko đáy.",
            "idComment": 474813,
            "iduser": 2316,
            "image": [],
            "username": "chai ko"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 08:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chai ko\"] \n\t\t\tTrời. Giờ thị trường đang full đỉnh. Có phải đáy đâu mà kêu hồi phục. Đúng là lòng tham ko đáy.\n\t\t [/QUOTE]\nSợ kụ nhề! Teilon té sạch",
            "idComment": 474814,
            "iduser": 919,
            "image": [],
            "username": "CuongNguyenPhuc71"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 08:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chai ko\"] \n\t\t\tTrời. Giờ thị trường đang full đỉnh. Có phải đáy đâu mà kêu hồi phục. Đúng là lòng tham ko đáy.\n\t\t [/QUOTE]\nbạn ko thấy media ra rả đánh lên hàng ngày đấy à",
            "idComment": 474815,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 08:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chai ko\"] \n\t\t\tTrời. Giờ thị trường đang full đỉnh. Có phải đáy đâu mà kêu hồi phục. Đúng là lòng tham ko đáy.\n\t\t [/QUOTE]\nNhúc nhắc đứng nhìn mấy tháng qua e lại thấy loanh quanh đáy ở quanh đây rồi.",
            "idComment": 474816,
            "iduser": 2340,
            "image": [],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 08:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tbạn ko thấy media ra rả đánh lên hàng ngày đấy à\n\t\t [/QUOTE]\nNhưng cảm giác của e là đáy đang ở quanh đây thật, thị trường chùng xuống trong tháng 4-5, giao dịch trở lại trong 6-7, giá nhích. Có lẽ đã tạo đáy xong rồi.",
            "idComment": 474817,
            "iduser": 2340,
            "image": [],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 08:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ORIJEANS\"] \n\t\t\tThậm chí là media nhà nước luôn.\n\nNhưng cảm giác của e là đáy đang ở quanh đây thật, thị trường chùng xuống trong tháng 4-5, giao dịch trở lại trong 6-7, giá nhích. Có lẽ đã tạo đáy xong rồi.\n\t\t [/QUOTE]\nChỉ khổ các bạn hô đáy, toàn đáy sau cao gấp 3-4 lần đáy trước, ngước lên ló cứ gọi là vời vợi. Chậm chân thì tụt hậu thôi. Biết làm sao",
            "idComment": 474818,
            "iduser": 456,
            "image": [],
            "username": "Loveinlove"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 08:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Loveinlove\"] \n\t\t\tCuối năm lại vọt lên bạn nhể :D\n\nChỉ khổ các bạn hô đáy, toàn đáy sau cao gấp 3-4 lần đáy trước, ngước lên ló cứ gọi là vời vợi. Chậm chân thì tụt hậu thôi. Biết làm sao\n\t\t [/QUOTE]\nNhưng đang giai đoạn “chờ luật mới thế nào”, e quan sát cá nhân thì đúng là có chùng xuống nhưng một số bên đang thiếu kiên nhẫn, vào lại rồi bạn ạ. Thiết nghĩ trước mắt chẳng có lý do gì để tác động xấu, vĩ mô vẫn tốt, thì cũng chẳng có gì mà phải đợi thêm nếu có kèo ngon bạn ạ.",
            "idComment": 474819,
            "iduser": 2340,
            "image": [],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 08:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ORIJEANS\"] \n\t\t\tGớm đầu tư mà mua giữa năm dự được cuối năm thì kinh quá bạn ơi.\n\nNhưng đang giai đoạn “chờ luật mới thế nào”, e quan sát cá nhân thì đúng là có chùng xuống nhưng một số bên đang thiếu kiên nhẫn, vào lại rồi bạn ạ. Thiết nghĩ trước mắt chẳng có lý do gì để tác động xấu, vĩ mô vẫn tốt, thì cũng chẳng có gì mà phải đợi thêm nếu có kèo ngon bạn ạ.\n\t\t [/QUOTE]\nLà nói ví dụ thế cho vui cửa vui nhà ấy mà, bạn quan tâm cuối với đầu làm giề. Nghiêm túc quá",
            "idComment": 474820,
            "iduser": 456,
            "image": [],
            "username": "Loveinlove"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 08:34:00 GMT",
            "avatar": null,
            "content": "\nSau 1/8/2024 thì thị trường bds sẽ phân hóa rõ rệt. Những bds đẩm bảo , đáp ứng được các yếu tố cần và đủ để sử dụng cho thuê có vị trí phù hợp , ở những khu vực được đầu tư công mạnh thì sẽ tăng giá  . Còn những bds hiện chưa đáp ứng được nhu cầu sử dụng , chưa tạo ra dòng tiền ...thì sẽ xuống giá",
            "idComment": 474821,
            "iduser": 437,
            "image": [],
            "username": "Thanhvuóng71"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 08:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Loveinlove\"] \n\t\t\tLà nói ví dụ thế cho vui cửa vui nhà ấy mà, bạn quan tâm cuối với đầu làm giề. Nghiêm túc quá :))\n [/QUOTE]\nTrên đây lắm ông dẩm lắm bạn. Phân tích cứ khách quan, thấu đáo. Đừng bơm vá lộ liễu k cần thiết lại cãi nhau vô bổ bạn ạ.",
            "idComment": 474822,
            "iduser": 2340,
            "image": [],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 08:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tbạn ko thấy media ra rả đánh lên hàng ngày đấy à\n\t\t [/QUOTE]\nĐánh lên thì tax nặng và các kụ nợ chúa chổm",
            "idComment": 474823,
            "iduser": 919,
            "image": [],
            "username": "CuongNguyenPhuc71"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 08:42:00 GMT",
            "avatar": null,
            "content": "\nTóm lại chả bạn nào phân tích được giờ là đỉnh hay đáy",
            "idComment": 474824,
            "iduser": 372,
            "image": [],
            "username": "Dan du an"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 08:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dan du an\"] \n\t\t\tTóm lại chả bạn nào phân tích được giờ là đỉnh hay đáy\n\t\t [/QUOTE]\nSẽ k có đỉnh chung hay đáy chung của toàn thị trường bạn ạ. Vì vừa rồi hoặc sắp tới e chẳng nhìn thấy cú sốc nào để phải gãy hoặc tăng sốc toàn thị trường cả. Nó sẽ phân hoá như các ngành của ck, có chỗ lên, có chỗ xuống. Chăm chỉ làm việc với các chỗ mà mình thông thạo, nắm rõ giá thì vẫn ok thôi mà. Đơn giản như kèo giá chợ 110 củ/m nhưng chủ đang cần tiền sẵn sàng sút 100 củ/m, k lỗi lầm, thì cứ múc thôi bạn.",
            "idComment": 474825,
            "iduser": 2340,
            "image": [],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 08:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ORIJEANS\"] \n\t\t\tSẽ k có đỉnh chung hay đáy chung của toàn thị trường bạn ạ. Vì vừa rồi hoặc sắp tới e chẳng nhìn thấy cú sốc nào để phải gãy hoặc tăng sốc toàn thị trường cả. Nó sẽ phân hoá như các ngành của ck, có chỗ lên, có chỗ xuống. Chăm chỉ làm việc với các chỗ mà mình thông thạo, nắm rõ giá thì vẫn ok thôi mà. Đơn giản như kèo giá chợ 110 củ/m nhưng chủ đang cần tiền sẵn sàng sút 100 củ/m, k lỗi lầm, thì cứ múc thôi bạn. :)\n [/QUOTE]\nEm thì nghĩ giá cả bds ở mình có khi lại do nhiều anh cầm lái chứ chả nhìn vào giá vàng hay tình hình kinh tế để dự đoán được",
            "idComment": 474826,
            "iduser": 372,
            "image": [],
            "username": "Dan du an"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 09:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dan du an\"] \n\t\t\tEm thì nghĩ giá cả bds ở mình có khi lại do nhiều anh cầm lái chứ chả nhìn vào giá vàng hay tình hình kinh tế để dự đoán được\n\t\t [/QUOTE]\nVề vụ kinh tế thì rõ rồi, covid cả thế giới chứ đừng nói cả nước toang như thế mà vẫn thúc cho giá nhà chạy gần gấp đôi giai đoạn đó đấy thôi. Nên kinh tế xấu chưa chắc khiến bds giảm.  Có điều muốn nó tăng mạnh hay giảm sốc, thì phải có cú sốc vĩ mô nào đó, mà trước mắt e chưa thấy.",
            "idComment": 474827,
            "iduser": 2340,
            "image": [],
            "username": "ORIJEANS"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 09:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ORIJEANS\"] \n\t\t\tĐiều này là chắc chắn đúng 100%. Cái thân phận cầm đôi ba chục tỷ trong tay cứ tưởng to bước ra thị trường này là thóc hết thôi bạn ạ, chứ chưa đến lượt được làm gà. :)\n\nVề vụ cầm lái thì cá mập là các tập đoàn lớn làm giá suốt 2 năm vừa rồi chúng ra cứ ra rả chửi nó ngáo, ok ngáo vẫn bán bình thường. Từ chung cư smart tây mỗ 60 củ đến đất nền an lạc, hinode, nam cường 170 - 180 - 200 củ...chỗ nào cũng nghe qua đã thấy ngáo mà vẫn hết hàng. :))\n\nVề vụ kinh tế thì rõ rồi, covid cả thế giới chứ đừng nói cả nước toang như thế mà vẫn thúc cho giá nhà chạy gần gấp đôi giai đoạn đó đấy thôi. Nên kinh tế xấu chưa chắc khiến bds giảm. :)) Có điều muốn nó tăng mạnh hay giảm sốc, thì phải có cú sốc vĩ mô nào đó, mà trước mắt e chưa thấy.\n\t\t [/QUOTE]\nNếu là ở nước khác thì họ có thể dùng chính sách để lèo lái thị trường bất động sản. Em ví dụ họ tạo kẽ hở để đất chuyển đổi chỉ có một số trường hợp chuyển được. Tạo chênh lệch giá giữa các loại đất thật lớn. Rồi chỉ cho phép chính quyền mới thu hồi được một số loại đất và chuyển sang dạng khác. Khi đã tạo ra nguồn cung rất nhiều, ví dụ cực nhiều lô đất đã phân lô thì họ đẩy giá đất lên. Như vậy khi đó giá đất lên rồi và nhiều thông tin khiến kể cả nhà đầu tư và người dùng không biết đâu mà lần sẽ tạo ra nhiều giao dịch, lúc đó đánh thuế thật các giao dịch. Tiền từ đây chứ đâu. Ở mình thì chính phủ là của dân nên không có những cái như em nói các bạn nhỉ.",
            "idComment": 474828,
            "iduser": 372,
            "image": [],
            "username": "Dan du an"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 11:42:00 GMT",
            "avatar": null,
            "content": "\nCháu thì lại nhận định bđs chỉ có tăng, nhà nhà người người đều nhăm nhăm vào bđs - kiểu như đẩy xe kéo pháo các bạn dạo xửa xưa mà nhích từng phân một lại đc chèn kê vào bánh thì có mà trượt vào mắt. Thêm nữa thượng tầng chóp bu sở hữu bđs ôm găm thì còn lâu mới thông qua luật hay nghị định làm tài sản các vị đó vơi bớt đi đâu.",
            "idComment": 474829,
            "iduser": 11901,
            "image": [],
            "username": "Chicken113"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 13:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dan du an\"] \n\t\t\tNếu là ở nước khác thì họ có thể dùng chính sách để lèo lái thị trường bất động sản. Em ví dụ họ tạo kẽ hở để đất chuyển đổi chỉ có một số trường hợp chuyển được. Tạo chênh lệch giá giữa các loại đất thật lớn. Rồi chỉ cho phép chính quyền mới thu hồi được một số loại đất và chuyển sang dạng khác. Khi đã tạo ra nguồn cung rất nhiều, ví dụ cực nhiều lô đất đã phân lô thì họ đẩy giá đất lên. Như vậy khi đó giá đất lên rồi và nhiều thông tin khiến kể cả nhà đầu tư và người dùng không biết đâu mà lần sẽ tạo ra nhiều giao dịch, lúc đó đánh thuế thật các giao dịch. Tiền từ đây chứ đâu. Ở mình thì chính phủ là của dân nên không có những cái như em nói các bạn nhỉ.\n\t\t [/QUOTE]\nKụ nói sao ý mà y sì tình hình trước mắt",
            "idComment": 474830,
            "iduser": 919,
            "image": [],
            "username": "CuongNguyenPhuc71"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 14:19:00 GMT",
            "avatar": null,
            "content": "\nBds là nguồn thu chính của nhà nước, với luật ra em thấy nguồn cung bds sẽ càng hiếm. Các cty sẽ ko kiểu mua dc giá đất như cho nữa mà nó có khung giá rồi. Tất nhiên các ông đó vẫn sẽ tìm cách lách",
            "idComment": 474831,
            "iduser": 507,
            "image": [],
            "username": "Dom Hoang"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 15:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dom Hoang\"] \n\t\t\tBds là nguồn thu chính của nhà nước, với luật ra em thấy nguồn cung bds sẽ càng hiếm. Các cty sẽ ko kiểu mua dc giá đất như cho nữa mà nó có khung giá rồi. Tất nhiên các ông đó vẫn sẽ tìm cách lách\n\t\t [/QUOTE]\nGiao dịch qua sinh trắc này thì khối kụ quan chức không dám xuống tiền. Bên Tào có nhiều cụ quan có hàng nhà tiền có lẽ vì khó tiêu. Nhập kho dư chơi",
            "idComment": 474832,
            "iduser": 919,
            "image": [],
            "username": "CuongNguyenPhuc71"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 15:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CuongNguyenPhuc71\"] \n\t\t\tGiao dịch qua sinh trắc này thì khối kụ quan chức không dám xuống tiền. Bên Tào có nhiều cụ quan có hàng nhà tiền có lẽ vì khó tiêu. Nhập kho dư chơi\n\t\t [/QUOTE]\nLại nhờ ae đứng tên bạn ak? trước em quen đứa em toàn đừng tên mua nhà cho ông cậu làm công an. Nhưng đây cũng là hạn chế của các bạn quan chức nhưng ko nhiều đâu bạn",
            "idComment": 474833,
            "iduser": 507,
            "image": [],
            "username": "Dom Hoang"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 15:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CuongNguyenPhuc71\"] \n\t\t\tGiao dịch qua sinh trắc này thì khối kụ quan chức không dám xuống tiền. Bên Tào có nhiều cụ quan có hàng nhà tiền có lẽ vì khó tiêu. Nhập kho dư chơi\n\t\t [/QUOTE]\nCòn chuyện bên tàu quan chức nó tích luỹ tiền bạc trong nhà nhiều là vì NN chống việc chuyển tiền ra nước ngoài thôi, nôm na là mày giàu có thì ok nhưng chỉ được để hết tài sản ở TQ thôi chứ đừng hòng mang tiền ra khỏi TQ.",
            "idComment": 474834,
            "iduser": 1426,
            "image": [],
            "username": "Tiêu kiêu"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 15:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tiêu kiêu\"] \n\t\t\tGì mà chả có cách lách, bắt mua nhà qua chuyển khoản thì lại chia ra 1 phần tiền mặt 1 phần chuyển khoản. Sợ định danh thì lại cho con cháu đứng tên thiếu gì phương án. Bên tàu quan chức cũng cho con cháu nó đứng tên tài sản đầy đó, thế nên bên đó bắt tham nhũng là tịch biên hết cả tài sản to con cháu quan chức đứng tên chứ ko phải chỉ tịch thu mỗi tài sản đứng tên quan chức đó.\n\nNhưng mà chắc chắn kiểu gì thì kiểu cũng sẽ có khe hở để quan chức hay giới nhà giàu nó lách thôi. Chứ còn bảo quan chức giờ bị siết ko dám mua nhà nữa thì nó lại mị dân quá :)) mà được thế thì làm gì còn ai dám làm quan chức nữa, làm dân thường có phải sướng không :))\n\n\n\nCòn chuyện bên tàu quan chức nó tích luỹ tiền bạc trong nhà nhiều là vì NN chống việc chuyển tiền ra nước ngoài thôi, nôm na là mày giàu có thì ok nhưng chỉ được để hết tài sản ở TQ thôi chứ đừng hòng mang tiền ra khỏi TQ.\n\t\t [/QUOTE]\nNước ngoài có tiêu Tệ đâu kụ ây",
            "idComment": 474835,
            "iduser": 919,
            "image": [],
            "username": "CuongNguyenPhuc71"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 15:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CuongNguyenPhuc71\"] \n\t\t\tNước ngoài có tiêu Tệ đâu kụ ây\n\t\t [/QUOTE]\nbạn cứ có nhiều tệ mang ra nước ngoài sẽ có thằng lo chuyển thành bất cứ loại tiền gì bạn thích Ở các khu mua sắm các mặt hàng xa xỉ nổi tiếng ở các nước âu mỹ nó đều có nhân viên trung quốc để chuyên tiếp khách nói tiếng trung là bác hiểu đội TQ nó tiêu tiền khủng khiếp thế nào rồi đấy.",
            "idComment": 474836,
            "iduser": 1426,
            "image": [],
            "username": "Tiêu kiêu"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 16:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tiêu kiêu\"] \n\t\t\tGì mà chả có cách lách, bắt mua nhà qua chuyển khoản thì lại chia ra 1 phần tiền mặt 1 phần chuyển khoản. Sợ định danh thì lại cho con cháu đứng tên thiếu gì phương án. Bên tàu quan chức cũng cho con cháu nó đứng tên tài sản đầy đó, thế nên bên đó bắt tham nhũng là tịch biên hết cả tài sản to con cháu quan chức đứng tên chứ ko phải chỉ tịch thu mỗi tài sản đứng tên quan chức đó.\n\nNhưng mà chắc chắn kiểu gì thì kiểu cũng sẽ có khe hở để quan chức hay giới nhà giàu nó lách thôi. Chứ còn bảo quan chức giờ bị siết ko dám mua nhà nữa thì nó lại mị dân quá :)) mà được thế thì làm gì còn ai dám làm quan chức nữa, làm dân thường có phải sướng không :))\n\n\n\nCòn chuyện bên tàu quan chức nó tích luỹ tiền bạc trong nhà nhiều là vì NN chống việc chuyển tiền ra nước ngoài thôi, nôm na là mày giàu có thì ok nhưng chỉ được để hết tài sản ở TQ thôi chứ đừng hòng mang tiền ra khỏi TQ.\n\t\t [/QUOTE]\nVẫn mang nhiều mà bạn, bạn xem nhiều tòa bị mua một nhát cả trục dọc hay nguyên sàn luôn, nhờ người đứng tên",
            "idComment": 474837,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 16:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tVẫn mang nhiều mà bạn, bạn xem nhiều tòa bị mua một nhát cả trục dọc hay nguyên sàn luôn, nhờ người đứng tên\n\t\t [/QUOTE]\nRồi cũng vào sổ hết. Vải thưa che mắt Thánh các kụ nhẩy",
            "idComment": 474838,
            "iduser": 919,
            "image": [],
            "username": "CuongNguyenPhuc71"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 16:09:00 GMT",
            "avatar": null,
            "content": "\nQuy định mới nhất về 11 trường hợp áp dụng bảng giá đất theo Luật Đất đai 2024\n\t\t\t\t\t\n\nLuật Đất đai 2024 quy định bạn thể về 11 trường hợp áp dụng bảng giá đất tại khoản 1 Điều 159.\n\n\n\n\n\t\t\t\t\tm.cafef.vn\n\t\t\t\t\n\n\n\nĐền bù , giải phóng mặt bằng không áp theo khung giá đất",
            "idComment": 474839,
            "iduser": 437,
            "image": [],
            "username": "Thanhvuóng71"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 16:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CuongNguyenPhuc71\"] \n\t\t\tRồi cũng vào sổ hết. Vải thưa che mắt Thánh các kụ nhẩy\n\t\t [/QUOTE]\nCó những ông người Khách sang lấy vợ V, lấy xong mua mớ cho thuế, dẫn bạn bè người quen sang mua tiếp, toàn nhờ đứng tên",
            "idComment": 474840,
            "iduser": 441,
            "image": [],
            "username": "Quê bầm"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 16:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quê bầm\"] \n\t\t\tCó những ông người Khách sang lấy vợ V, lấy xong mua mớ cho thuế, dẫn bạn bè người quen sang mua tiếp, toàn nhờ đứng tên\n\t\t [/QUOTE]\nNgười Khách gia thì họ lại tiền sạch ở lãnh thổ ta đó kụ",
            "idComment": 474841,
            "iduser": 919,
            "image": [],
            "username": "CuongNguyenPhuc71"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 16:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tiêu kiêu\"] \n\t\t\tGì mà chả có cách lách, bắt mua nhà qua chuyển khoản thì lại chia ra 1 phần tiền mặt 1 phần chuyển khoản. Sợ định danh thì lại cho con cháu đứng tên thiếu gì phương án. Bên tàu quan chức cũng cho con cháu nó đứng tên tài sản đầy đó, thế nên bên đó bắt tham nhũng là tịch biên hết cả tài sản to con cháu quan chức đứng tên chứ ko phải chỉ tịch thu mỗi tài sản đứng tên quan chức đó.\n\nNhưng mà chắc chắn kiểu gì thì kiểu cũng sẽ có khe hở để quan chức hay giới nhà giàu nó lách thôi. Chứ còn bảo quan chức giờ bị siết ko dám mua nhà nữa thì nó lại mị dân quá :)) mà được thế thì làm gì còn ai dám làm quan chức nữa, làm dân thường có phải sướng không :))\n\n\n\nCòn chuyện bên tàu quan chức nó tích luỹ tiền bạc trong nhà nhiều là vì NN chống việc chuyển tiền ra nước ngoài thôi, nôm na là mày giàu có thì ok nhưng chỉ được để hết tài sản ở TQ thôi chứ đừng hòng mang tiền ra khỏi TQ.\n\t\t [/QUOTE]\nKo phải sau này mà trước giao dịch họ vẫn chuyển tiền mắt, đợt ra phòng công chứng thấy bà kia xách cả bao tải ra mua biệt thự chứ làm gì chuyển hết tiền mặt",
            "idComment": 474842,
            "iduser": 507,
            "image": [],
            "username": "Dom Hoang"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 18:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thanhvuóng71\"] \n\n\n\nm.cafef.vn\n\n\n\nhttps://m.cafef.vn/quy-dinh-moi-nhat-ve-11-truong-hop-ap-dung-bang-gia-dat-theo-luat-dat-dai-2024-188240709111603408.chn\n\nLuật Đất đai 2024 quy định bạn thể về 11 trường hợp áp dụng bảng giá đất tại khoản 1 Điều 159.\n\n\nm.cafef.vn\n\n\t\t\t\t\tm.cafef.vn\n\t\t\t\t\n\n\n\nĐền bù , giải phóng mặt bằng không áp theo khung giá đất\n\t\t [/QUOTE]\n2- Còn đền bù gpmb là nhà nước mua cưỡng bức của dân thì theo giá \"sát thị trường\" ( vẫn rất rẻ nhưng được mua nhà tái định cư theo cái giá ở điểm 1)",
            "idComment": 474843,
            "iduser": 925,
            "image": [],
            "username": "Kurumasuki"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 18:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumasuki\"] \n\t\t\t1-Bảng giá đất này áp dụng cho trường hợp nhà nước thu tiền đất ( giá rất rẻ nhưng chỉ một số người được mua hoặc được thuê)\n\n2- Còn đền bù gpmb là nhà nước mua cưỡng bức của dân thì theo giá \"sát thị trường\" ( vẫn rất rẻ nhưng được mua nhà tái định cư theo cái giá ở điểm 1)\n\t\t [/QUOTE]\nCái này ko biết lúc làm sổ sang tên thì bên 1 cửa app theo mặt bằng giá như nào bạn",
            "idComment": 474844,
            "iduser": 507,
            "image": [],
            "username": "Dom Hoang"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 18:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dom Hoang\"] \n\t\t\tCái này ko biết lúc làm sổ sang tên thì bên 1 cửa app theo mặt bằng giá như nào bạn\n\t\t [/QUOTE]\nNếu thoả thuận mà thấp quá thì sẽ được cán bộ thuế nói đạo lý, nói mà không nghe thì chuyển hồ sơ sang bên điều tra",
            "idComment": 474845,
            "iduser": 925,
            "image": [],
            "username": "Kurumasuki"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 18:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumasuki\"] \n\t\t\tVẫn theo giá thoả thuận thôi\n\nNếu thoả thuận mà thấp quá thì sẽ được cán bộ thuế nói đạo lý, nói mà không nghe thì chuyển hồ sơ sang bên điều tra\n\t\t [/QUOTE]\nBảng giá mới - sát với thị trường thì 1/1/2026 áp dụng bạn nhỉ ?",
            "idComment": 474846,
            "iduser": 437,
            "image": [],
            "username": "Thanhvuóng71"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 19:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thanhvuóng71\"] \n\t\t\tBảng giá mới - sát với thị trường thì 1/1/2026 áp dụng bạn nhỉ ?\n\t\t [/QUOTE]\nNhưng nhìn vào cái cách mà nhà nước \"cải cách tiền lương theo vị trí công việc\" vừa rồi thì em hoàn toàn tin rằng đến 2026 vẫn 2 giá đất như bây giờ thôi ạ.",
            "idComment": 474847,
            "iduser": 925,
            "image": [],
            "username": "Kurumasuki"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 19:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumasuki\"] \n\t\t\tVâng, cho 1.5 năm để thay đổi tư duy\n\nNhưng nhìn vào cái cách mà nhà nước \"cải cách tiền lương theo vị trí công việc\" vừa rồi thì em hoàn toàn tin rằng đến 2026 vẫn 2 giá đất như bây giờ thôi ạ.\n\t\t [/QUOTE]\nVâng cái này thì công nhận . Chỉ khác là cập nhật năm 1 lần . Dần dần thì lại quay lại áp dụng hệ số K trên cơ sở bảng giá đã ban hành.",
            "idComment": 474848,
            "iduser": 437,
            "image": [],
            "username": "Thanhvuóng71"
        },
        {
            "actionAt": "Tue, 09 Jul 2024 21:33:00 GMT",
            "avatar": null,
            "content": "\nEm thấy dạo này nhà nác chú trọng đánh tax các kụ ợ. Nhẽ in tiền khó dồi",
            "idComment": 474849,
            "iduser": 919,
            "image": [],
            "username": "CuongNguyenPhuc71"
        },
        {
            "actionAt": "Wed, 10 Jul 2024 06:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumasuki\"] \n\t\t\tVẫn theo giá thoả thuận thôi\n\nNếu thoả thuận mà thấp quá thì sẽ được cán bộ thuế nói đạo lý, nói mà không nghe thì chuyển hồ sơ sang bên điều tra\n\t\t [/QUOTE]\nbéo nhất mấy a Thuế",
            "idComment": 474850,
            "iduser": 6782,
            "image": [],
            "username": "Eddie_hn"
        },
        {
            "actionAt": "Wed, 10 Jul 2024 06:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Eddie_hn\"] \n\t\t\tbéo nhất mấy a Thuế\n\t\t [/QUOTE]\nVớ vẩn khi khai đúng giá thì lại được động viên khai giá thấp vì khai giá cao thì các mảnh xumg quanh,tương tự sẽ hết cửa khai thấp",
            "idComment": 474851,
            "iduser": 437,
            "image": [],
            "username": "Thanhvuóng71"
        },
        {
            "actionAt": "Wed, 10 Jul 2024 06:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thanhvuóng71\"] \n\t\t\tVớ vẩn khi khai đúng giá thì lại được động viên khai giá thấp vì khai giá cao thì các mảnh xumg quanh,tương tự sẽ hết cửa khai thấp\n\t\t [/QUOTE]\nKhông nhé kụ. Khi in tiền không được thì phải tăng thuế nhé. Không tiền đâu để Nhà nước vận hành",
            "idComment": 474852,
            "iduser": 919,
            "image": [],
            "username": "CuongNguyenPhuc71"
        },
        {
            "actionAt": "Wed, 10 Jul 2024 07:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CuongNguyenPhuc71\"] \n\t\t\tKhông nhé kụ. Khi in tiền không được thì phải tăng thuế nhé. Không tiền đâu để Nhà nước vận hành\n\t\t [/QUOTE]\nCòn 1 của rộng nữa là việc cấm phân lô, bán nền ở 105 thành phố. Dọn đường cho việc độc quyền bán đất đấu giá của nhà nước. Có lộ trình hết rồi bạn ah. Cho nên ngày 1/8- khi luật đất đai có hiệu lực là khởi đầu cho một cơn sóng bds do nhà cái khởi xướng",
            "idComment": 474853,
            "iduser": 437,
            "image": [],
            "username": "Thanhvuóng71"
        },
        {
            "actionAt": "Wed, 10 Jul 2024 07:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thanhvuóng71\"] \n\t\t\tCòn 1 của rộng nữa là việc cấm phân lô, bán nền ở 105 thành phố. Dọn đường cho việc độc quyền bán đất đấu giá của nhà nước. Có lộ trình hết rồi bạn ah\n\t\t [/QUOTE]\nĐất đai chính là tiền của Nhà nước. Các kụ chịu khó lao động mà đóng thuế thôi. Thời trốn thuế sẽ hết khi đầu tư FDI không gia tăng thêm",
            "idComment": 474854,
            "iduser": 919,
            "image": [],
            "username": "CuongNguyenPhuc71"
        },
        {
            "actionAt": "Wed, 10 Jul 2024 11:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumasuki\"] \n\t\t\tVẫn theo giá thoả thuận thôi\n\nNếu thoả thuận mà thấp quá thì sẽ được cán bộ thuế nói đạo lý, nói mà không nghe thì chuyển hồ sơ sang bên điều tra\n\t\t [/QUOTE]\nRồi lại đánh bùn sang ao thôi. Béo mỗi cán bộ Thuế nhận hồ sơ và duyệt thuế thôi, như đợt 2023 loạn lên vì sang tên theo giá thị trường, nhưng giá thị trường thế nào thì chả ông nào chốt thế là thành ra auto bộ nào nộp vào cũng bị trả về yêu cầu khai lại giá, kèm tí quà + tăng giá tí là qua. Thiếu 1 trong 2 khoản trên thì trả hồ sơ về khai lại tiếp. Con dân cứ gọi là ối dồi ôi luôn.",
            "idComment": 474855,
            "iduser": 1714,
            "image": [],
            "username": "BMW X5"
        }
    ]
}