{
    "post": {
        "postid": 1999,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Chủ đầu tư chây ỳ nợ của nhà thầu xây dựng sẽ bị “bêu tên”",
        "content": "Đó là đề xuất của ông Nguyễn Quốc Hiệp - Chủ tịch Hiệp hội Các nhà thầu xây dựng Việt Nam (VACC) trước tình trạng nợ đọng xây dựng kéo dài.​\n\n\n\nTrước thềm Hội thảo \"Nợ đọng xây dựng - Kiến nghị giải pháp\" do Hiệp hội Các nhà thầu xây dựng Việt Nam (VACC) phối hợp với Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) tổ chức vào ngày 18/8 tới đây, ông Nguyễn Quốc Hiệp cho biết: Nợ đọng không thanh toán đang khá phổ biến ở tất cả các doanh nghiệp, các tổng công ty, tập đoàn xây dựng với số dư từ vài trăm đến vài nghìn tỷ đồng.\n\nNhiều dự án đã đưa vào khai thác sử dụng vài ba năm vẫn chưa quyết toán được. Trong khi đó, nhà thầu xây dựng phải vay tín dụng ngân hàng, chịu lãi suất cao dẫn đến tình trạng nợ đọng kéo dài hết công trình này đến công trình khác. Nhiều nhà thầu xây dựng đang bị nợ gấp mấy lần vốn chủ sở hữu, có những doanh nghiệp bị nợ đến vài nghìn tỷ đồng. Tình trạng nợ đọng lớn diễn ra cả ở các gói thầu vốn đầu tư công lẫn công trình vốn ngoài ngân sách.\n\nĐơn cử, đại diện nhà thầu xây dựng Tổng công ty Xây dựng Trường Sơn cho biết, hiện doanh nghiệp này có 1.280 hợp đồng có giá trị công nợ phải thu. Tổng số nợ phải thu tính đến 31/3 là 1.539 tỷ đồng. Trong đó, nợ ở các công trình mà chủ đầu tư là đơn vị quản lý vốn Nhà nước là hơn 1.000 tỷ đồng, còn lại là tư nhân. Một số khoản nợ kéo dài trên 5 năm có giá trị gần 150 tỷ đồng.\n\n\n\n\n\nÔng Hiệp cho biết một thực tế là nhiều nhà thầu xây dựng phải vay tiền về thi công. Nợ gấp đôi vốn hiện có, lãi suất đi vay thì 9-10% thì đang lãi thành lỗ. Nhà thầu đi vay ngân hàng, không trả được nợ bị siết nợ và lãi vay dẫn đến lãi chồng lãi.\n\nTừ thực tế này, ông Nguyễn Quốc Hiệp đề xuất, các địa phương phải kiên quyết công bố danh sách chủ đầu tư không nghiêm túc, chây ỳ và nợ đọng sẽ không cho đầu tư tiếp.\n\nVới các dự án bên ngoài ngân sách, VACC đề nghị Bộ Xây dựng thống nhất với các chủ đầu tư về cơ chế của phần 20% nghiệm thu công trình cần có cơ chế bảo lãnh thanh toán. Về cơ chế thanh toán và cơ chế hợp đồng, hiện nay cơ chế thực hiện tạm ứng 15-20% là quá thấp. Ông Hiệp đề nghị cần tiến dần theo thông lệ cơ chế thanh toán quốc tế.\n\nVới các dự án đầu tư công, ông Hiệp kiến nghị Bộ Kế hoạch và Đầu tư rà soát thống kê nợ đọng từ 3- 5 năm để báo cáo Thủ tướng xử lý.\n\nXem thêm:\n\nĐề xuất không đánh thuế nếu chuyển nhượng bất động sản bị lỗ\nThanh khoản căn hộ giảm do điểm nghẽn tín dụng\nTheo Báo Công Thương​",
        "posttime": "Sun, 14 Aug 2022 14:23:27 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 15 Aug 2022 09:44:44 GMT",
            "avatar": null,
            "content": "\nÔng này biết khỉ gì.",
            "idComment": 407522,
            "iduser": 13742,
            "image": [],
            "username": "anh năm 1"
        },
        {
            "actionAt": "Mon, 15 Aug 2022 20:10:28 GMT",
            "avatar": null,
            "content": "\nKhó",
            "idComment": 407523,
            "iduser": 11394,
            "image": [],
            "username": "HỔ HÙNG"
        },
        {
            "actionAt": "Tue, 16 Aug 2022 00:54:16 GMT",
            "avatar": null,
            "content": "\nTình trạng sổ đỏ đếm trên đầu ngón chân của các dự án hiện hành",
            "idComment": 407524,
            "iduser": 9504,
            "image": [],
            "username": "equus1912"
        },
        {
            "actionAt": "Tue, 16 Aug 2022 05:54:09 GMT",
            "avatar": null,
            "content": "\nBêu to to để còn biết Vác Mo đi hầu hè....\nHehe\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tVụ nợ tại cao tốc Trung Lương- Mỹ Thuận được cam kết giải quyết trong quí 3-2022\n\t\t\t\t\t\n\n(KTSG Online) – Liên quan yêu cầu rà soát, kiểm tra và giải quyết công nợ tại dự án đường cao tốc Trung Lương- Mỹ Thuận của Văn phòng Chính phủ như KTSG\n\n\n\n\n\t\t\t\t\tthesaigontimes.vn",
            "idComment": 407525,
            "iduser": 7411,
            "image": [],
            "username": "3Khía_CàKhịa"
        },
        {
            "actionAt": "Tue, 16 Aug 2022 11:28:21 GMT",
            "avatar": null,
            "content": "\nCũng nêu bêu tên dự án Nhà nước chây ì không chịu thanh toán, trả nợ",
            "idComment": 407526,
            "iduser": 18510,
            "image": [],
            "username": "Quocdp"
        },
        {
            "actionAt": "Tue, 16 Aug 2022 16:45:38 GMT",
            "avatar": null,
            "content": "\nNgành xây dựng liên quan nhà nước , thì thầu chỉ có làm ăn chụp giựt tráo vật tư mới “có lợi”, còn nếu làm đúng làm đủ thì cũng bị mấy thằng ban quản lý nó rỉa 15-20%, treo thanh toán 20% có nước bán nhà mới đủ trả tiền thợ và vựa vlxd",
            "idComment": 407527,
            "iduser": 13566,
            "image": [],
            "username": "thienkhoi81"
        }
    ]
}