{
    "post": {
        "postid": 8748,
        "userid": 14746,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư E cần tư vấn giải pháp cho căn nhà cũ",
        "content": "Nhờ các bác tư vấn căn nhà e với ạ.\nNhà 5*20 đổ 1 tấm. Có lối đi bên hông, trước đang cho thuê bán tập hoá. Ra sau được 3 phòng trọ. Trên lầu có 6 phòng.\nHiện trạng là nhà xây hơn 10 năm. Chủ cũ trước tính xây ở, chỉ xây phòng trọ tạm thôi nhưng sau này kẹt vốn nên bán. Hiện nhà cũ ko sửa sang gì nhìu. Thu nhập cả căn trừ hết chi phí chỉ tầm 7tr/tháng.\nGiá xung quanh cho thuê 1 phòng tầm 1-1tr3. Đây là khu chủ yếu cho công nhân thuê. E đang dự định sửa sang lên tấm, nâng cấp cho thuê dạng cao xíu tầm 1tr/tháng. Có thể cao hơn do em ko có time đi tham khảo giá xung quanh nên chỉ đoán tầm này. \nBài toán là e trai e đang ở 2 phòng phía sau nhà để trông coi. Tầng trệt có lẽ phải bỏ 1 phòng để xe nhưng e nghĩ cũng ko đủ nếu lên thêm tấm nữa.\nCác bác cho e hỏi với diện tích 5*20 thì 1 tầng làm lại dc khoảng mấy phòng. Hiện tại là 6 phòng trên lầu nhưng e cảm giác phòng hơi nhỏ do xây từ hơn 10 năm trước. Ko biết hiện tại 1 phòng xây bao nhiu m2 là ổn. Nhờ các bác tư vấn e với ạ.\nps:\n- Nhà tuy cũ nhưng có lẽ e cho thuê rẻ nên đa số full 100%. Có ng dọn đi chỉ cần treo bảng là 2-3 hôm sau có ng mới vô. Đó là e còn dặn thằng e ko cho mấy nam thanh niên băm trợn thuê là đã bớt đi mớ rồi.",
        "posttime": "Wed, 27 Mar 2019 09:15:06 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 27 Mar 2019 09:53:46 GMT",
            "avatar": null,
            "content": "\nMuốn đổ tấm thì phải xem kết cấu mong cũ co chịu duọc ko?\n\nMái của a đang là mái betong luon phải ko? nếu mái betong luong thì khả nang thêm 1 tầng nữa vẫn ok nếu dung mái tôn trên cung cho nhẹ kết cấu.\n\n1 tầng a nên làm 6 phòng  rong moi phong co 3.2m là vừa đẹp rồi,chừa dọan cuối cầu thang len là vua.\n\nĐi ở trọ ko ai họ cần rộng đâu chỉ cần giá rẻ và sạch sẽ là được.Tầng trệt a phải dập hết 3 phòng để xe luôn thì may ra đủ chỗ để xe.Tính tb 2 xe 1 phòng đi.coi nhu a có 12 phòng (do dap 3 phong duoi tret di) là 24 xe.",
            "idComment": 819257,
            "iduser": 6942,
            "image": [],
            "username": "Kunsg2017"
        },
        {
            "actionAt": "Wed, 27 Mar 2019 12:03:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kunsg2017\"] \n\t\t\tMuốn đổ tấm thì phải xem kết cấu mong cũ co chịu duọc ko?\n\n\n\nMái của a đang là mái betong luon phải ko? nếu mái betong luong thì khả nang thêm 1 tầng nữa vẫn ok nếu dung mái tôn trên cung cho nhẹ kết cấu.\n\n\n\n1 tầng a nên làm 6 phòng  rong moi phong co 3.2m là vừa đẹp rồi,chừa dọan cuối cầu thang len là vua.\n\n\n\nĐi ở trọ ko ai họ cần rộng đâu chỉ cần giá rẻ và sạch sẽ là được.Tầng trệt a phải dập hết 3 phòng để xe luôn thì may ra đủ chỗ để xe.Tính tb 2 xe 1 phòng đi.coi nhu a có 12 phòng (do dap 3 phong duoi tret di) là 24 xe.\n\t\t [/QUOTE]\nE thấy hàng xóm lên 1 tấm thầu tính 6tr/m giá 2017. Giá đó là trung bình hay thấp  bác. E ko rành vụ xây dựng này do chưa làm bao giờ.",
            "idComment": 819258,
            "iduser": 14746,
            "image": [],
            "username": "Cu.li"
        },
        {
            "actionAt": "Wed, 27 Mar 2019 13:11:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Cu.li\"] \n\t\t\tMóng thì ok. Có đợt thợ tới làm lại đường nước cho e, đào lên thấy đà tốt. Cũng hợp lí do chủ cũ có ý định xây ở nên làm móng kiên cố. Thợ nó với e lên 7-8 tầng cũng ok nhưng e chỉ tính lên thêm 1 tầng nữa thôi ạ.\n\nMà dập hết 3 phòng dưới để xe luôn hả bác. E tính dập 2 phòng rồi làm gác để xe tận dụng ko gian ko biết ổn ko. Trần nhà cao tầm 4m ạ.\n\nE thấy hàng xóm lên 1 tấm thầu tính 6tr/m giá 2017. Giá đó là trung bình hay thấp  bác. E ko rành vụ xây dựng này do chưa làm bao giờ.\n\t\t [/QUOTE]\nXay nhà trọ thi cỡ 5tr/m2 là ổn rồi.",
            "idComment": 819259,
            "iduser": 6942,
            "image": [],
            "username": "Kunsg2017"
        },
        {
            "actionAt": "Wed, 27 Mar 2019 14:07:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kunsg2017\"] \n\t\t\tneu lam co 2 phòng thì dt là 6x4 co 24m2 chật lắm, nếu làm gác thì bạn làm gác làm kho duọc thôi chứ quá trình sử dụng lấy xe ra vào rất khó chịu.Mình tận dụng cũng tuỳ nhung fai tính đap ứng dk tối thiểu chứ đừng tính thiếu tiện ích sử dụng.\n\nXay nhà trọ thi cỡ 5tr/m2 là ổn rồi.\n\t\t [/QUOTE]\nGiá 5tr như bác nói có phải là tính cả đổ tấm r ko ạ?",
            "idComment": 819260,
            "iduser": 14746,
            "image": [],
            "username": "Cu.li"
        },
        {
            "actionAt": "Thu, 28 Mar 2019 10:24:03 GMT",
            "avatar": null,
            "content": "\nVẫn đang hóng thêm, nhờ các bác chém giúp em",
            "idComment": 819261,
            "iduser": 14746,
            "image": [],
            "username": "Cu.li"
        }
    ]
}