{
    "post": {
        "postid": 2446,
        "userid": 20541,
        "groupid": 36,
        "title": "[Funland] Mua chung cư để đầu tư - Bán khi dự án chưa hoàn thành và đóng tiền vài lần có dễ không?",
        "content": "Xin chào các bác,\nEm đang chỉ có ít vốn, đang định đầu tư vào dự án chung cư như kiểu Vin Smart City hay tương tự. \nDo vốn ít nên em đang có ý định nộp tiền vài đợt đầu rồi đăng bán luôn. Em muốn hỏi là chung cư mới đang xây, 2-3 năm nữa mới hoàn thành thì nhu cầu người mua lúc đang xây dở thế có nhiều không ạ?\nMà không biết mấy khu như Vin này mấy năm nữa giá đất có xuống không chứ bây giờ thấy tăng kinh hoàng quá",
        "posttime": "Wed, 25 Sep 2024 14:52:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 25 Sep 2024 15:33:00 GMT",
            "avatar": null,
            "content": "\n1 vốn 4 lời, mạnh dạn lên khi cc đang tăng giá hừng hực nhé",
            "idComment": 445400,
            "iduser": 534,
            "image": [],
            "username": "nguyenquangpt"
        },
        {
            "actionAt": "Wed, 25 Sep 2024 16:07:00 GMT",
            "avatar": null,
            "content": "\nĐừng tính kế hoạch ngắn và hy vọng lợi nhuận cao bạn a. Thường mọi thứ sẽ ko diễn ra theo đúng kế hoạch, delay hoặc phát sinh. Vì thế khi đầu tư nên có kế hoạch trung hạn. Nhất là các sản phẩm cao tầng. \n2025 và 2026 nguồn cung của các dự án cao tầng sẽ nhiều, ko bị khan hiếm nguồn cung như 2023-2024 đâu ạ. Hơn nữa sản phẩm chung cư là sản phẩm để tích luỹ và có dòng tiền hàng tháng ổn định , như các bác cao tuổi về hưu, thay vì gửi tiết kiệm ngân hàng, mua căn chung cư vừa giữ tiền + tiền cho thuê như khoản lương hưu hàng tháng. \nChứ nếu bạn xđ đầu tư ngắn hạn , thì việc thanh khoản sẽ khó kiểm soát. Nhất là các sản phẩm cao tầng , thường sẽ có nhịp tăng giá sau khi bàn giao nhà xong, hoặc chung cư đó cư dân lấp đầy, về ở sáng đèn 60%. \nTrên đây là 1 vài ý kiến cá nhân em, bạn tham khảo thêm nhé.",
            "idComment": 445401,
            "iduser": 20007,
            "image": [],
            "username": "Diệu Linh Vinhomes"
        }
    ]
}