{
    "comments": [
        {
            "actionAt": "Thu, 26 Mar 2015 00:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"prokinkin\"] \n\t\t\tbạn nào mua Hà Đông thì tương lai là chuẩn rồi nhé, giờ nội đô quá chật trội, các cơ quan TW và nhiều trường đại học sắp tới ra láng hòa lạc và mễ trì thì phía Hà Đông sẽ là lựa chọn tuyệt vời. em có căn này ko dùng, bạn nào mua ko? http://www.otofun.net/threads/829936-rao-lai-ban-hoac-cho-thue-cc-60-3m2-ban-cong-dn-tang-9-ha-dong-1ty-40-cu/page5\n [/QUOTE]\nCác trường đại học-cao đẳng mà rời HN thì hàng ngày mật độ xe 2B trên đường phố sẽ giảm có khi còn 1/2. Quán nét, cà phê quanh các trường hiện tại sẽ vắng ngắt. Các cơ quan TW tuy không nhiều bằng nhưng nếu họ ra hết vùng ven thì mật độ buổi sáng xe vào-buổi chiều xe ra cũng giảm rất lớn!",
            "idComment": 479077,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Thu, 26 Mar 2015 02:40:00 GMT",
            "avatar": null,
            "content": "\nĐược như bạn nói người Hà Đông như bọn em được nhờ, Các bạn nhanh chân về làm hàng xóm vs bọn em đi",
            "idComment": 479078,
            "iduser": 22541,
            "image": [],
            "username": "tackehoa9"
        },
        {
            "actionAt": "Thu, 26 Mar 2015 08:07:00 GMT",
            "avatar": null,
            "content": "\nNếu bác mời em thì em xin cảm ơn!\n\r\nNhưng văn phòng cty em đặt ở HN (đất của tụi em chứ không phải thuê nên không rời đi được). Vậy nên em sẽ chẳng chọn giải pháp ở HĐ hàng ngày chạy vào HN, chưa nói đến tương lai xa sôi mà ngay tại hiện tại cũng chẳng khả thi. \r\nỞ đâu thì ngoài cái nhà bạn thể em cũng luôn phải nghĩ đến việc thứ 2 là thuận tiện cho đi lại (cả công việc và học hành của lũ trẻ). 3 năm vừa rồi đi tìm cái nhà để bà xã đi đến cty gần hơn nơi đang ở bây giờ mà mất rất nhiều công cũng chỉ vì như vậy và rất may là trước tết đã thấy và xong bây giờ đang sửa lại để chuyển đến!\r\nCũng như các bác làm việc ở HĐ thì cũng nên có để ở trong đó, nếu có nghĩ đến nhà trong nội thành thì nên chỉ dành cho lũ trẻ con nếu chúng không ở trong ấy!\n\r\nĐất trong HĐ tụi em cũng có, nhưng chỉ để chờ giá lên rồi cho chúng chuyển đổi thôi!\r\nTrong HĐ thì em nhiều bạn lắm, nhà 2 ông bạn cùng học phổ thông rất khủng long, cả cái nhà đang ở bây giờ và nhà vừa mua đều không thể sánh!",
            "idComment": 479079,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Thu, 26 Mar 2015 14:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sony_2010\"] \n\t\t\te mất 1 tháng giời đi khắp các quận nội thành HN tìm chỗ để chim đậu (Huyndai Hill stage)... mất 1 tuần để đưa ra QĐ...đến hôm nay nhà cháu chính thức chuyển về HĐ ở...dường như tất cả những ưu ái mà thủ đô ta đang dành cho HĐ các bạn ạ...\n\r\nCơ sở hạ tầng tật đẹp và đang hoàn thiện e dám chắc chả quận nào sánh bằng :))\n\r\n2 tuyến đường chính về Hà Đông là Nguyễn Trãi và Lê Văn Lương (nay là Tố Hữu) dọc 2 bên đường là những công trình phúc lợi, những KĐT mang đẳng cấp Châu Âu, tuyến đường sắt trên cao hiện đại bậc nhất ĐNÁ...các đại siêu thị như Metro, Melinh...mọc lên như nấm, khu trường học bệnh viện toàn Singapore ko à =)) cơ sở hạ tầng quy hoạch đồng bộ, đường rộng thênh thang đang dần hoàn thành.... ;;)\n\n\n\r\nGiá cả BĐS, thực phẩm vô cùng hợp lý cho GĐ trẻ mong muốn lập nghiệp và phát triển thủ đô văn hiến \\:D/\n\r\n5-10 năm nữa e đảm bảo Hà Đông sẽ là quận đáng sống nhất thủ đô đấy các bạn ạ 8-&gt;\n [/QUOTE]\nTương lai thì e và các bạn không dám chắc, chỉ là theo nhận định của mỗi thường dân. Nhưng cái trước mắt là e chúc mừng bạn đã đạt được mục đích và quan trọng là mục đích ưng ý, cái mà em đang mong muốn như bạn đây ( e cũng đang tìm chung cư mạn Hà Đông ạ)",
            "idComment": 479080,
            "iduser": 13975,
            "image": [],
            "username": "HoaLe84"
        },
        {
            "actionAt": "Thu, 26 Mar 2015 14:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hanhlektqd\"] \n\t\t\tCháu nghĩ riêng tiền đền bù mặt bằng thì đã đủ ốm tiền rồi, chờ giải phóng mặt bằng Hồ Tây Star Lake thì gia đình trẻ cũng đã thành gia đình ba thế hệ rồi :))\n [/QUOTE]\nem cứ tưởng là nó chỉ bị chậm đợt 2011 thôi nhỉ, lại chậm tiếp à",
            "idComment": 479081,
            "iduser": 22545,
            "image": [],
            "username": "Le Quang Bao KT"
        },
        {
            "actionAt": "Fri, 27 Mar 2015 14:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ORIJEANS\"] \n\t\t\tbạn có tin là dân mà về ở đông thì 2 cái đường nguỹen trãi và lê văn lương tắc bằng chết không?\n\t\t [/QUOTE]\nbạn nói chuẩn. sáng ra đi làm và tối về đường tắc phát sợ",
            "idComment": 479082,
            "iduser": 22546,
            "image": [],
            "username": "Nguyễn Thử"
        },
        {
            "actionAt": "Sat, 28 Mar 2015 22:07:00 GMT",
            "avatar": null,
            "content": "\nEm ở Hà Đông cũng được 6 năm và em thấy khá ổn",
            "idComment": 479083,
            "iduser": 21610,
            "image": [],
            "username": "vcuong162"
        },
        {
            "actionAt": "Sat, 28 Mar 2015 22:15:00 GMT",
            "avatar": null,
            "content": "\nEm đang ở long biên thì em thấy long biên sẽ thành quận đáng sống nhất đấy ạ",
            "idComment": 479084,
            "iduser": 22547,
            "image": [],
            "username": "hoangviet2992"
        },
        {
            "actionAt": "Sat, 28 Mar 2015 22:20:00 GMT",
            "avatar": null,
            "content": "\nCHIA SẺ CÁC bạn 1 CƠ HỘI SỞ HỮU & ĐẦU TƯ HẤP DẪN\r\nBĐS NGHỈ DƯỠNG,PHÂN KHÚC KIẾM TIỀN DỄ VÀ AN TOÀN NHẤT VỚI HỆ SỐ SINH LỜI MỨC CAO NHẤT TRONG BỐI CẢNH CÁC KÊNH ĐẦU TƯ NHƯ VÀNG,CHỨNG KHOÁN,TIẾT KIỆM…KHÔNG CÒN THỰC SỰ HẤP DẪN \n\r\nTRẢI NGHIỆM CUỘC SỐNG ĐẲNG CẤP VỚI KHÍ HẬU TUYỆT VỜI Ở DIAMOND BAY NHA TRANG\n\r\n- Vị trí của Diamond Bay Resort II nằm ngay ở Vịnh Kim Cương là một trong 29 Vịnh đẹp nhất thế giới. \r\n- Số lượng căn hộ và biệt thự Bungalow ở đây không nhiều, nên tỷ lệ không gian xanh là rất lớn. \r\n- Chủ Đầu Tư TẬP ĐOÀN HOÀN CẦU, có thương hiệu tầm cỡ quốc tế về Bđs nghỉ dưỡng. Lần đầu tiên mở bán căn hộ và biệt thự Golf hướng biển.\r\n- Đơn vị khai thác và vận hành sản phẩm Cty VỊNH KIM CƯƠNG đã rất thành công với dự án Diamond Bays Resort I thu hút rất nhiều khách quốc tế. \r\nCông suất phòng năm 2013 là 85% và năm 2014 là 89% đã có 1 lượng khác sẵn để khai thác \r\n- Sản phẩm đa dạng căn hộ và biệt thự Bungalow đều là những sản phẩm thiết kế với phong cách đẳng cấp 4-7sao \r\n- Thời gian thu hồi vốn nhanh từ 3-5năm. Bên cạnh còn sự gia tăng rất lớn về giá trị của BĐS. \r\n- Chia sẻ lợi nhuận: Sau khi trừ hết chi phí Khách Hàng 70% - Công ty quản lý 30%. Cam kết lợi nhuận 2 năm đầu 7%/năm trên giá trị đầu tư trước thuế. \r\nĐơn vị PP tại miền bắc \r\nHội Quán Bất Động Sản \r\nPhó P.kinh doanh \r\nPhan Đăng Khoa: 0906.288.843(24/24) \n\r\nNội thất cao cấp đẳng cấp 4 sao, tặng gói nội thất 200 triệu và chuyến nghỉ dưỡng tại Diamond Bay Resort & Spa với dịch vụ đưa đón bằng xe  Limuonsin.",
            "idComment": 479085,
            "iduser": 22548,
            "image": [
                "http://www.otofun.net/data/301185/114340/p20150308160031_288_301185.jpg",
                "http://www.otofun.net/data/301185/114342/p20150308145830_282_301185.jpg",
                "http://www.otofun.net/data/301185/114343/p20150308163446_254_301185.jpg"
            ],
            "username": "khóa bánh xe"
        },
        {
            "actionAt": "Sat, 28 Mar 2015 22:33:00 GMT",
            "avatar": null,
            "content": "\nchúc mừng bạn đã chọn đc nơi an cư ưng ý. quan trọng nhất là mình cảm thấy thoải mái phỏng bạn",
            "idComment": 479086,
            "iduser": 1278,
            "image": [],
            "username": "soc bo"
        },
        {
            "actionAt": "Sat, 28 Mar 2015 23:27:00 GMT",
            "avatar": null,
            "content": "\nem thích khu Tây Hồ Tây hơn, nó ở vị trí và đẳng cấp hơn hẳn so với các khu ở Hđ. ở cái quận Hà Đông thì có thể kí thêm cả chục thậm chí cả trăm khu đô thị mới xuống tận sát cầu Mai Lĩnh ( chuyển đổi từ đất ruộng ) còn Tây Hồ thì chỉ có Tây Hồ Tây là mảnh to đáng kể.",
            "idComment": 479087,
            "iduser": 1102,
            "image": [],
            "username": "newmtc"
        },
        {
            "actionAt": "Sat, 28 Mar 2015 23:52:00 GMT",
            "avatar": null,
            "content": "\nem cũng hà đông mà ngại nhất là đi làm xa, kể có cái biệt phủ cuối tuần về nghỉ với 1 em penthouse trên phố ở để đi làm thì khỏi phải nghĩ. Thôi em đi ngủ mơ tiếp cái",
            "idComment": 479088,
            "iduser": 12476,
            "image": [],
            "username": "hoanganhtuan156"
        },
        {
            "actionAt": "Sun, 29 Mar 2015 09:06:00 GMT",
            "avatar": null,
            "content": "\nEm thích sống ở khu hà đông các bạn ạ, đi lại cũng tiện",
            "idComment": 479089,
            "iduser": 9272,
            "image": [],
            "username": "Cerato1984"
        },
        {
            "actionAt": "Sun, 29 Mar 2015 09:50:00 GMT",
            "avatar": null,
            "content": "\n- Hãy về với Hà Đông - xin phép bạn chủ cho em được \"PR\" sản phẩm mà bên em đang phân phối cũng nằm trên \"QUẬN ĐÁNG SỐNG NHẤT THỦ ĐÔ TRONG 5 NĂM TỚI\" :\r\n- Em giới thiệu đến các bạn chung cư Dương Nội - thuộc Tập Đoàn Nam Cường, giá bán giao động trong khoảng 13,5 đến 15,5 triệu /m2 tim tường, với đầy đủ các loại diện tích từ 55-70-80-90-100m2, bàn giao full nội thất, hỗ trợ vay vốn 30,000 tỷ với lãi suất 5%/năm trong 15 năm. \r\n- Giai đoạn 1 đã đi vào hoạt động từ năm 2013,với 2.719 căn hộ và đã bán hết tới 85% số lượng căn hộ.\r\n- Giai đoạn 2 dự kiến bàn giao quý 4/2016.\r\n- Như vậy là các bạn chỉ cần 300 triệu đồng là có thể mua được căn hộ nêu trên rồi.\r\n- Xét về giá và quy mô dự án thì thất khó ở đâu cạnh tranh được với em Dương Nội - Hà Đông.\r\n- Cảm ơn bạn đã tạo điều kiện.",
            "idComment": 479090,
            "iduser": 22549,
            "image": [],
            "username": "lehuy2205"
        },
        {
            "actionAt": "Mon, 30 Mar 2015 08:30:00 GMT",
            "avatar": null,
            "content": "\nbạn jeam phải nhắm xem đã thích khu nào chưa chứ, em thấy văn phú victory xây được ra phết",
            "idComment": 479091,
            "iduser": 12476,
            "image": [],
            "username": "hoanganhtuan156"
        },
        {
            "actionAt": "Wed, 01 Apr 2015 10:20:00 GMT",
            "avatar": null,
            "content": "\nEm chỉ ngại mỗi cái đi xa thôi chứ về HĐ thì rộng rãi thoáng mát.",
            "idComment": 479092,
            "iduser": 22550,
            "image": [],
            "username": "HungVuongXIX"
        },
        {
            "actionAt": "Wed, 01 Apr 2015 10:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"HungVuongXIX\"] \n\t\t\tEm chỉ ngại mỗi cái đi xa thôi chứ về HĐ thì rộng rãi thoáng mát.\n\t\t [/QUOTE]\nAi làm việc ở đấy chẳng phải lo đi xa về Hà Nội!",
            "idComment": 479093,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Thu, 02 Apr 2015 06:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Le Quang Bao KT\"] \n\t\t\tem cứ tưởng là nó chỉ bị chậm đợt 2011 thôi nhỉ, lại chậm tiếp à :-ss\n [/QUOTE]\ntin mới update từ tháng 3 năm nay mà bạn http://tinnhanhchungkhoan.vn/bat-dong-san/sieu-du-an-tay-ho-tay-cham-tien-do-vi-thieu-von-113065.html",
            "idComment": 479094,
            "iduser": 22551,
            "image": [],
            "username": "Hailinhhailinh"
        },
        {
            "actionAt": "Thu, 02 Apr 2015 09:12:00 GMT",
            "avatar": null,
            "content": "\nbên 89 Phùng Hưng -hà đông bên e đang bán 1 số căn hộ ,diện tích từ 58,68,73,81,91,95 m2 ,giá gốc chủ đầu tư ,nộp hơn 30% ,hiện đang đến tầng 7/35 tầng ,vị trí rất đẹp bạn nào nhà mình quan tâm liên hệ với e để xem thông tin bạn thể về dự án nhé : 0983 82 0303",
            "idComment": 479095,
            "iduser": 22552,
            "image": [],
            "username": "pisces_8203"
        },
        {
            "actionAt": "Thu, 02 Apr 2015 14:11:00 GMT",
            "avatar": null,
            "content": "\nĐúng là nghe các bạn nói em mới thấy thủ đô ngàn năm văn hiến đâu cũng đáng sống nhưng pải có xèng, nếu ko có thì đâu cũng chả đáng sống cả... Còn nếu so sánh thì hơi khập khiễng, đáng với người này nhưng lại ko với người khác.,, tụi sinh viên ở Việt Nam ra nước ngoài có muốn về Việt Nam! mấy đâu nhỉ? Thôi thì sống ở đâu quen đó... Em thì vẫn thích HĐ vì e đang ở đây mà",
            "idComment": 479096,
            "iduser": 1557,
            "image": [],
            "username": "tamtg2402"
        },
        {
            "actionAt": "Thu, 02 Apr 2015 23:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"linkengHD\"] \n\t\t\tEm vẫn ở Phố Cổ và vẫn chưa có lí do đủ mạnh nào khiến e phải di dời khỏi nơi này :(\n [/QUOTE]\nbạn quan tâm liền kề biệt thự tổng bạnc 5 tân triều gần văn quán ới em .lk 70m~4 tỷ,nhà vườn 100m~5 tỷ,biệt thự 200m ~8ytỷ. e bán ở đây từ 2012 rùi ợ.",
            "idComment": 479097,
            "iduser": 20669,
            "image": [],
            "username": "trandailong"
        },
        {
            "actionAt": "Fri, 03 Apr 2015 11:23:00 GMT",
            "avatar": null,
            "content": "\nHay thật, đang nói về mạn Hà Đông thì nhiều người lại cứ đưa quá mức thông tin về những khu khác - chẳng hạn khu Ngoại giao đoàn ở cách Hà Đông tận hai chục cây số vào. Muốn quảng cáo nhiều thế thì mở thớt mới ra cho tiện đi.",
            "idComment": 479098,
            "iduser": 807,
            "image": [],
            "username": "Đường bộ"
        },
        {
            "actionAt": "Sat, 04 Apr 2015 09:54:00 GMT",
            "avatar": null,
            "content": "\nThế e có động lực sống mòn để đợi đáng sống rồi ạ",
            "idComment": 479099,
            "iduser": 8067,
            "image": [],
            "username": "Xe Tháo Bánh"
        },
        {
            "actionAt": "Sat, 04 Apr 2015 10:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Đường bộ\"] \n\t\t\tHay thật, đang nói về mạn Hà Đông thì nhiều người lại cứ đưa quá mức thông tin về những khu khác - chẳng hạn khu Ngoại giao đoàn ở cách Hà Đông tận hai chục cây số vào. Muốn quảng cáo nhiều thế thì mở thớt mới ra cho tiện đi.\n\t\t [/QUOTE]\nThớt nào cũng thấy bác đấy xả rác, kéo chuột đến mỏi cả tay.",
            "idComment": 479100,
            "iduser": 2041,
            "image": [],
            "username": "Milano2011"
        },
        {
            "actionAt": "Sat, 04 Apr 2015 15:37:00 GMT",
            "avatar": null,
            "content": "\nMay quá em vừa mua đất và đang làm nhà ở Hà đông giá hợp ví, nhưng mà cái này phải xem quy hoạch bạn thể thế nào bạn ah",
            "idComment": 479101,
            "iduser": 22553,
            "image": [],
            "username": "xe đạp Eska"
        },
        {
            "actionAt": "Sun, 05 Apr 2015 07:51:00 GMT",
            "avatar": null,
            "content": "\nÔi, bạn nào mà tơ tưởng cái dọc tố hữu nhiều tiện ích thì quên *** đi cho nó khẩn, ở cái đất tấc đất tấc vàng, bọn trên tranh nhau cấu xé từng đồng một thì đời nào nó nghĩ cho....chủ.may ra dự án bán cho nc ngoài thì nó mới nghĩ tới tiện ích cho ng dân ở đó, nhưng cái tư duy lợi ích nó cũng làm méo mó khá nhiều rồi. Túm váy lại là mơ đi, à mà cần j, chúng mình đang ở thiên đường mờ!",
            "idComment": 479102,
            "iduser": 10128,
            "image": [],
            "username": "Nhà Quê 2"
        },
        {
            "actionAt": "Sun, 05 Apr 2015 16:28:00 GMT",
            "avatar": null,
            "content": "\n5-10 năm nữa Quận Hà Đông có dân số đông nhất thủ đô,lúc đó hạ tầng lại phát triển ko kịp với tốc đột ăng dân số.",
            "idComment": 479103,
            "iduser": 13944,
            "image": [],
            "username": "ngoclongvtv"
        },
        {
            "actionAt": "Sun, 05 Apr 2015 21:10:00 GMT",
            "avatar": null,
            "content": "\nở cái thủ đô này em ghét nhất xuống Hdong,em thề.trc đi học chỉ đến ĐH KT là quay đầu",
            "idComment": 479104,
            "iduser": 10577,
            "image": [],
            "username": "hà khệnh"
        },
        {
            "actionAt": "Sun, 05 Apr 2015 21:16:00 GMT",
            "avatar": null,
            "content": "\ncó thể bác chưa biết đến dự án Tây Hồ Tây  hà nội cũng nhiều nơi đáng sống mà bác \r\np/s em ở khu hồ tây",
            "idComment": 479105,
            "iduser": 22554,
            "image": [],
            "username": "Suntln"
        },
        {
            "actionAt": "Sun, 05 Apr 2015 21:36:00 GMT",
            "avatar": null,
            "content": "\nNước ở Hà Đông đã sạch hay vưỡn nhiễm Asen với cả đen xì nhỉ .\n\r\nEm chỉ quan tâm mỗi cái đó .",
            "idComment": 479106,
            "iduser": 1436,
            "image": [],
            "username": "Euro2CityStar"
        },
        {
            "actionAt": "Mon, 06 Apr 2015 07:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Suntln\"] \n\t\t\tcó thể bác chưa biết đến dự án Tây Hồ Tây :)) hà nội cũng nhiều nơi đáng sống mà bác :))\n\r\np/s em ở khu hồ tây :))\n [/QUOTE]\nEm thấy khu đấy thay tên đổi chủ hơi nhiều nên có tí rét, mà đất vàng hồ tây thì thôi chắc chả đến lượt em",
            "idComment": 479107,
            "iduser": 22555,
            "image": [],
            "username": "tuanvuneu"
        },
        {
            "actionAt": "Mon, 06 Apr 2015 07:36:00 GMT",
            "avatar": null,
            "content": "\nNgày xưa toàn ruộng giờ hỏi ra bán toàn 100triệu/m",
            "idComment": 479108,
            "iduser": 22556,
            "image": [],
            "username": "HoaiNam85"
        },
        {
            "actionAt": "Mon, 06 Apr 2015 12:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoangviet2992\"] \n\t\t\tEm đang ở long biên thì em thấy long biên sẽ thành quận đáng sống nhất đấy ạ\n\t\t [/QUOTE]\nEm thích ý kiến của bạn nhưng mà cái cầu chương dương với long biên nó hẹp quá sáng ra tầm 8giờ em đi làm mà đã đông lắm rồi bạn ạ",
            "idComment": 479109,
            "iduser": 22557,
            "image": [],
            "username": "An Thành Kiên"
        },
        {
            "actionAt": "Mon, 06 Apr 2015 12:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"koenic\"] \n\t\t\tHà Đông mạn Lê Văn Lương Kéo dài thôi. Chứ về phía Quang TRung. thì em thấy không có gì luôn.\n\t\t [/QUOTE]\nThì bạn chủ bảo 5 đến 10 năm mà bạn ! Chứ có phải bây giờ đâu.",
            "idComment": 479110,
            "iduser": 22557,
            "image": [],
            "username": "An Thành Kiên"
        },
        {
            "actionAt": "Tue, 07 Apr 2015 22:21:00 GMT",
            "avatar": null,
            "content": "\nem thấy khu Văn Quán Văn Khê Hà đông cũng ok phết các bác ạ. em mới xuống đó hôm trước. thấy quy hoạch cũng đồng bộ, giá cũng cao phết đấy các bác",
            "idComment": 479111,
            "iduser": 22554,
            "image": [],
            "username": "Suntln"
        },
        {
            "actionAt": "Tue, 14 Apr 2015 14:30:00 GMT",
            "avatar": null,
            "content": "\nEm và nhiều nhiều người vừa và ít xiền đang cư ngụ ở Hà Đông. Cá nhân em thấy ổn trong tầm giá, đáng sống thì sang singapo các bạn nhỉ. Việt Nam! Em chỉ kết mỗi Đà Nẵng, đi mãi chưa thấy chán gì cả",
            "idComment": 479112,
            "iduser": 22558,
            "image": [],
            "username": "noithatphuocdat"
        },
        {
            "actionAt": "Tue, 14 Apr 2015 16:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"noithatphuocdat\"] \n\t\t\tEm và nhiều nhiều người vừa và ít xiền đang cư ngụ ở Hà Đông. Cá nhân em thấy ổn trong tầm giá, đáng sống thì sang singapo các bạn nhỉ. Việt Nam! Em chỉ kết mỗi Đà Nẵng, đi mãi chưa thấy chán gì cả\n\t\t [/QUOTE]\nTiền nào của nấy thôi bạn, em cũng thick Đà Nẵng như bạn đấy.",
            "idComment": 479113,
            "iduser": 13984,
            "image": [],
            "username": "thangnghevib"
        },
        {
            "actionAt": "Tue, 14 Apr 2015 17:30:00 GMT",
            "avatar": null,
            "content": "\nEm cũng đang ở Hà Đông nè",
            "idComment": 479114,
            "iduser": 22559,
            "image": [],
            "username": "thaiha175"
        },
        {
            "actionAt": "Tue, 14 Apr 2015 22:45:00 GMT",
            "avatar": null,
            "content": "\nBên Đông Anh và Long Biên thì sao bạn ơi",
            "idComment": 479115,
            "iduser": 13985,
            "image": [],
            "username": "neocerato"
        },
        {
            "actionAt": "Tue, 14 Apr 2015 23:39:00 GMT",
            "avatar": null,
            "content": "\nvâng, đó là khu vực phát triển nhanh nhất HN (cháu thấy vậy). Nhà cháu xây nhà kiểu phân lô dt nhỏ tít cầu mai lĩnh, bán 800tr mà còn bán nhanh hơn ở La Phù bán 600 \r\nDân mình giờ tinh khôn lắm",
            "idComment": 479116,
            "iduser": 21873,
            "image": [],
            "username": "hienvanbui"
        },
        {
            "actionAt": "Wed, 15 Apr 2015 07:20:00 GMT",
            "avatar": null,
            "content": "\nKhả năng 20 năm nữa nhưng vẫn sau hk, dd, bd,cg,l bạn ơi",
            "idComment": 479117,
            "iduser": 5710,
            "image": [],
            "username": "timemcodonhanoi"
        },
        {
            "actionAt": "Wed, 15 Apr 2015 08:48:00 GMT",
            "avatar": null,
            "content": "\nCác khu phố HN cũ sẽ không có bất cứ 1 chung cư cao tầng nhiều người ở được cấp phép hình thành. Phố cổ quanh hồ Hoàn Kiếm đang dãn dân, hơi rộng ra một chút thì các đường vành đai sẽ mở. Tốc độ tăng mật độ dân cư sẽ được hạn chế.\r\nChỉ xét riêng về điều kiện giao thông thì ra khỏi các quận nội thành cũ, chỉ có các khu quy hoạch mới như Mỹ Đình, dọc Đại Lộ Thăng Long, võ Nguyên Giáp thì có vẻ đường đường quy hoạch rộng rãi dù các nhà chung cư cao tầng cũng sẽ làm tăng mật độ dân số, nhưng sẽ ít bị đông đặc như các khu vực Hoàng Mai, Mai Động,...\r\nCòn Hà Đông, một thị xã cũ khó quy hoạch lại và xa trung tâm TP mà phải xuyên qua những khu vực dân cư cũ rất dầy đặc (Nguyễn Trãi, đg 70 Mỗ,...), được mỗi đg Tố Hữu (LVL kép dài) mở gần mới thì hiện tại đã đầy đủ các loại dự án chung cư cao tầng bám xung quanh. Khi dân cư lấp hết (chủ yếu là người ngoại tỉnh về mua). Không thể trông chờ sự kỳ diệu của đường tầu điện trên cao, ai đã sử dụng phương tiện công cộng đều biết do mật độ phân bố trong giờ cao điểm thì việc bỏ bến là rất bình thường ngay cả ở các nước tiên tiến nhất.\r\nDo vậy chỉ thích hợp cho người làm việc ngay tại Hà Đông mà không thể phù hợp cho ai hàng ngày đi vào trong thành!",
            "idComment": 479118,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Wed, 15 Apr 2015 09:51:00 GMT",
            "avatar": null,
            "content": "\nNếu điều đó thành sự thật thì đường HĐ sẽ tắc nặng mất",
            "idComment": 479119,
            "iduser": 22560,
            "image": [],
            "username": "tuyetpham"
        },
        {
            "actionAt": "Wed, 15 Apr 2015 11:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"neocerato\"] \n\t\t\tBên Đông Anh và Long Biên thì sao bạn ơi\n\t\t [/QUOTE]\nbạn mở thớt nói về Đông Anh và Long Biên đi, mọi người sẽ vào còm.",
            "idComment": 479120,
            "iduser": 807,
            "image": [],
            "username": "Đường bộ"
        },
        {
            "actionAt": "Wed, 15 Apr 2015 12:51:00 GMT",
            "avatar": null,
            "content": "\nem cũng vào dòm các vụ luận bàn",
            "idComment": 479121,
            "iduser": 22561,
            "image": [],
            "username": "Li fleeting"
        },
        {
            "actionAt": "Wed, 15 Apr 2015 13:35:00 GMT",
            "avatar": null,
            "content": "\nem thấy cũng bt mà sao các bạn tâng bốc nhiều thế",
            "idComment": 479122,
            "iduser": 22562,
            "image": [],
            "username": "phankhanhchi"
        },
        {
            "actionAt": "Wed, 15 Apr 2015 13:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sony_2010\"] \n\t\t\te mất 1 tháng giời đi khắp các quận nội thành HN tìm chỗ để chim đậu (Huyndai Hill stage)... mất 1 tuần để đưa ra QĐ...đến hôm nay nhà cháu chính thức chuyển về HĐ ở...dường như tất cả những ưu ái mà thủ đô ta đang dành cho HĐ các bạn ạ...\n\r\nCơ sở hạ tầng tật đẹp và đang hoàn thiện e dám chắc chả quận nào sánh bằng :))\n\r\n2 tuyến đường chính về Hà Đông là Nguyễn Trãi và Lê Văn Lương (nay là Tố Hữu) dọc 2 bên đường là những công trình phúc lợi, những KĐT mang đẳng cấp Châu Âu, tuyến đường sắt trên cao hiện đại bậc nhất ĐNÁ...các đại siêu thị như Metro, Melinh...mọc lên như nấm, khu trường học bệnh viện toàn Singapore ko à =)) cơ sở hạ tầng quy hoạch đồng bộ, đường rộng thênh thang đang dần hoàn thành.... ;;)\n\n\n\r\nGiá cả BĐS, thực phẩm vô cùng hợp lý cho GĐ trẻ mong muốn lập nghiệp và phát triển thủ đô văn hiến \\:D/\n\r\n5-10 năm nữa e đảm bảo Hà Đông sẽ là quận đáng sống nhất thủ đô đấy các bạn ạ 8-&gt;\n [/QUOTE]\nPr kinh thế",
            "idComment": 479123,
            "iduser": 22563,
            "image": [],
            "username": "093662"
        },
        {
            "actionAt": "Wed, 15 Apr 2015 14:19:00 GMT",
            "avatar": null,
            "content": "\nem vừa mới về Hà Đông. bạn chủ thớt nói thế em cũng thấy ấm lòng",
            "idComment": 479124,
            "iduser": 10492,
            "image": [],
            "username": "dunght92"
        },
        {
            "actionAt": "Wed, 15 Apr 2015 14:43:00 GMT",
            "avatar": null,
            "content": "\nEm thấy bt, bạn có vẻ hơi đề cao. CS của **** ta thì ko thể nói trước đc gì trong 10 năm đâu bạn ah.",
            "idComment": 479125,
            "iduser": 22564,
            "image": [],
            "username": "langgia"
        },
        {
            "actionAt": "Wed, 15 Apr 2015 15:07:00 GMT",
            "avatar": null,
            "content": "\nSàn Hội Quán Bất Động Sản chính thức công bố ra mắt 3 tòa Chung cư HH2 A, B, C Dương Nội.\n\r\nLiên hệ ban quản lý dự án để đặt chỗ chọn căn đẹp, tầng đẹp.\r\nHotline Mr Khoa: 0906 288 843\r\nEmail: khoaanycar@gmail.com\n\r\nGiá dự kiến: 16,5tr/m2; diện tích: 68m2-80m2.\n\r\n***Nội thất hoàn thiện (3 tòa A B C sẽ được bàn giao với nội thất cao cấp hơn giai đoạn 1) gồm có:\r\n- Thiết bị vệ sinh cao cấp nhãn hiệu Toto.\r\n- Trần thạch cao.\r\n- Sàn gỗ đẹp cao cấp.\r\n- Bệ Bếp.\r\n- Cửa gỗ tự nhiên.\r\n- Giấy dán tường (được lựa chọn màu sắc trước khi thi công).\r\n***Chính sách ngân hàng:\r\n- Đối với những căn DT nhỏ hơn 80 m2: Vay gói 30.000 tỷ.\r\n- Đối với những căn DT lớn hơn 80m2 vay theo gói thương mại, vay tối đa 70% GTCH.\r\n- Căn 2 PN: 65m2, 67m2, 68m2, 72m2, 80m2, 84m2, 86 (m2).\r\n- Căn 3 PN: 95m2, 107m2, 111 (m2).\n\r\n***Những lý do vì sao anh/chị nên chọn mua dự án The Sparks Dương Nội HH2 A, B, C:\r\n- Nằm trên đường Lê Văn Lương kéo dài, cách trung tâm quận Hà Đông chỉ 2km.\r\n- Mức giá hợp lý, chỉ từ 900 tr/căn là anh chị có thể sở hữu ngay một căn hộ 2PN tại khu dân cư văn minh, hiện đại, môi trường sống lý tưởng.\r\n- Gần trường học, cách trường cấp 1-2 chỉ 1km, hệ thống siêu thị, cửa hàng... Đều đã được đưa vào sử dụng ngay trong khu đô thị.\r\n- Công viên cây xanh nằm ngay trong khu đô thị, tạo môi trường sống lý tưởng cho dân cư, đặc biệt là sự phát triển của trẻ nhỏ.\r\n- Cộng đồng văn minh, an ninh đảm bảo 24/24h.\n\r\nLiên hệ ban quản lý dự án để đặt chỗ ngay từ bây giờ:\r\nHotline:  0906.288.843 ( Mr Khoa )\r\nEmail: khoaanycar@gmail.com",
            "idComment": 479126,
            "iduser": 22548,
            "image": [
                "http://www.otofun.net/data/301185/143802/hh2duongnoi_680_301185.jpg",
                "http://www.otofun.net/data/301185/143803/hh2duongnoi2_325_301185.jpg"
            ],
            "username": "khóa bánh xe"
        },
        {
            "actionAt": "Wed, 15 Apr 2015 15:09:00 GMT",
            "avatar": null,
            "content": "\ncũng đang muốn mua đất/ nhà xây thô ở Hà Đông, bạn nào có mối dắt em phát, h đạn có tầm 3 ~ 4.5T",
            "idComment": 479127,
            "iduser": 22565,
            "image": [],
            "username": "hq2710"
        },
        {
            "actionAt": "Wed, 15 Apr 2015 16:59:00 GMT",
            "avatar": null,
            "content": "\nKhu đô thị An Hưng\r\ngiá biệt thự >200m2 giá thế nào nhỉ các cu",
            "idComment": 479128,
            "iduser": 7177,
            "image": [],
            "username": "HAFAN"
        },
        {
            "actionAt": "Wed, 15 Apr 2015 19:23:00 GMT",
            "avatar": null,
            "content": "\nTrước em làm 1 lô. Giờ đang vỡ mồm.",
            "idComment": 479129,
            "iduser": 22566,
            "image": [],
            "username": "ninh1502"
        },
        {
            "actionAt": "Wed, 15 Apr 2015 20:00:00 GMT",
            "avatar": null,
            "content": "\nEm đang tìm thuê khu Mỗ lao đường Nguyễn Văn Lộc liền kề  hoặc biệt thự để làm nhà hàng bạn nào biết giúp em với nhé",
            "idComment": 479130,
            "iduser": 3680,
            "image": [],
            "username": "canpl"
        },
        {
            "actionAt": "Fri, 17 Apr 2015 10:21:00 GMT",
            "avatar": null,
            "content": "\nem có mua chung cư CT6A, eo ôi, sau khi thẩm định nguồn nước thì nước ở khu đấy ô nhiễm nặng bạn ạ! may mà nhà em ko ở, chỉ để cho thuê! :3",
            "idComment": 479131,
            "iduser": 22567,
            "image": [],
            "username": "shopvinhthuy"
        },
        {
            "actionAt": "Mon, 20 Apr 2015 19:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sony_2010\"] \n\t\t\te mất 1 tháng giời đi khắp các quận nội thành HN tìm chỗ để chim đậu (Huyndai Hill stage)... mất 1 tuần để đưa ra QĐ...đến hôm nay nhà cháu chính thức chuyển về HĐ ở...dường như tất cả những ưu ái mà thủ đô ta đang dành cho HĐ các bạn ạ...\n\r\nCơ sở hạ tầng tật đẹp và đang hoàn thiện e dám chắc chả quận nào sánh bằng :))\n\r\n2 tuyến đường chính về Hà Đông là Nguyễn Trãi và Lê Văn Lương (nay là Tố Hữu) dọc 2 bên đường là những công trình phúc lợi, những KĐT mang đẳng cấp Châu Âu, tuyến đường sắt trên cao hiện đại bậc nhất ĐNÁ...các đại siêu thị như Metro, Melinh...mọc lên như nấm, khu trường học bệnh viện toàn Singapore ko à =)) cơ sở hạ tầng quy hoạch đồng bộ, đường rộng thênh thang đang dần hoàn thành.... ;;)\n\n\n\r\nGiá cả BĐS, thực phẩm vô cùng hợp lý cho GĐ trẻ mong muốn lập nghiệp và phát triển thủ đô văn hiến \\:D/\n\r\n5-10 năm nữa e đảm bảo Hà Đông sẽ là quận đáng sống nhất thủ đô đấy các bạn ạ 8-&gt;\n [/QUOTE]\nem nghĩ sẽ là Nam Từ Liêm, HN có định hướng phát triển về phía tây. hihi",
            "idComment": 479132,
            "iduser": 22568,
            "image": [],
            "username": "trunghieuce"
        },
        {
            "actionAt": "Tue, 21 Apr 2015 09:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"fastandfurious7\"] \n\t\t\tkhu Hà đông bây giờ đồng bộ về hệ thống giao thông đấy chứ ạ.  Tuyến Cát Linh Hà đông, tuyến Lê Văn lương và hệ thống cắt ngang khá là lý tưởng cho người dân muốn chuyển hướng về khu phía Đông Hà Nội đấy ạ\n\t\t [/QUOTE]\n Đồng bộ gì à bạn. Cái LVL bé như mắt mũi. 2 bên đường mà xây dựng hết, dân lấp đầy có mà tắc cả ngày. Giờ từ đoạn Trung Văn cũng đã tắc lắm rùi",
            "idComment": 479133,
            "iduser": 22367,
            "image": [],
            "username": "juve147"
        },
        {
            "actionAt": "Tue, 21 Apr 2015 11:34:00 GMT",
            "avatar": null,
            "content": "\nsợ nhất quả tàu điện do Khựa làm",
            "idComment": 479134,
            "iduser": 11905,
            "image": [],
            "username": "trantien"
        },
        {
            "actionAt": "Tue, 21 Apr 2015 11:57:00 GMT",
            "avatar": null,
            "content": "\ncũng tùy từng nơi mà, trung tâm rồi cũng đông lên, đông quá lại phức tạp, sau đó lại giãn dân ... quy luật cả",
            "idComment": 479135,
            "iduser": 22569,
            "image": [],
            "username": "congngoc227"
        },
        {
            "actionAt": "Tue, 21 Apr 2015 11:58:00 GMT",
            "avatar": null,
            "content": "\nmà dưới đó lo nhất mất nước vào hè, em đang hóng vụ này",
            "idComment": 479136,
            "iduser": 22569,
            "image": [],
            "username": "congngoc227"
        },
        {
            "actionAt": "Tue, 21 Apr 2015 14:11:00 GMT",
            "avatar": null,
            "content": "\nNhà em đang có nhu cầu mua căn hộ chung cư cho 2 vc và 1 em bé ở. Em muốn mua khu vực Văn Phú, Văn Khê, La Khê Hà Đông cho gần nhà ngoại tiện đi lại. Giá cả khoảng tầm 800 - 1 tỷ, nếu có gói vay 30000 tỷ thì em vay thêm chút nữa thôi ạ. Căn 2 phòng ngủ. Em đang nghía khu chung cư CT12 Văn Phú hoặc khu Văn Khê. bạn mợ nào có căn hộ muốn bán hoặc tư vấn thì cho em thông tin với ạ! em xin cảm ơn !",
            "idComment": 479137,
            "iduser": 22570,
            "image": [],
            "username": "kenlove86"
        },
        {
            "actionAt": "Tue, 21 Apr 2015 22:31:00 GMT",
            "avatar": null,
            "content": "\nCon hát mẹ khen hay",
            "idComment": 479138,
            "iduser": 22571,
            "image": [],
            "username": "xhtienphong"
        },
        {
            "actionAt": "Wed, 22 Apr 2015 08:29:00 GMT",
            "avatar": null,
            "content": "\nThỉnh thoảng em đi ngược chiều (sáng vào trung tâm, chiều đi ra) mà phát hoảng. Mà đường em đi mới ra gần Nguyễn Trãi, còn rất lâu mới tới Hà Đông!\r\nNếu ở Hà Đông mà phải vào trung tâm làm việc thì hàng ngày phải mất bao nhiêu thời gian giành cho chờ đợi ở các đám tắc đường? Còn nếu công việc ở ngay Hà Đông thì chẳng cần phải bàn!",
            "idComment": 479139,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Wed, 22 Apr 2015 08:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kenlove86\"] \n\t\t\tNhà em đang có nhu cầu mua căn hộ chung cư cho 2 vc và 1 em bé ở. Em muốn mua khu vực Văn Phú, Văn Khê, La Khê Hà Đông cho gần nhà ngoại tiện đi lại. Giá cả khoảng tầm 800 - 1 tỷ, nếu có gói vay 30000 tỷ thì em vay thêm chút nữa thôi ạ. Căn 2 phòng ngủ. Em đang nghía khu chung cư CT12 Văn Phú hoặc khu Văn Khê. bạn mợ nào có căn hộ muốn bán hoặc tư vấn thì cho em thông tin với ạ! em xin cảm ơn !\n\t\t [/QUOTE]\n\t\t\tNhà em đang có nhu cầu mua căn hộ chung cư cho 2 vc và 1 em bé ở. Em muốn mua khu vực Văn Phú, Văn Khê, La Khê Hà Đông cho gần nhà ngoại tiện đi lại. Giá cả khoảng tầm 800 - 1 tỷ, nếu có gói vay 30000 tỷ thì em vay thêm chút nữa thôi ạ. Căn 2 phòng ngủ. Em đang nghía khu chung cư CT12 Văn Phú hoặc khu Văn Khê. bạn mợ nào có căn hộ muốn bán hoặc tư vấn thì cho em thông tin với ạ! em xin cảm ơn !",
            "idComment": 479140,
            "iduser": 1834,
            "image": [],
            "username": "Jetu"
        },
        {
            "actionAt": "Wed, 22 Apr 2015 08:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kenlove86\"] \n\t\t\tNhà em đang có nhu cầu mua căn hộ chung cư cho 2 vc và 1 em bé ở. Em muốn mua khu vực Văn Phú, Văn Khê, La Khê Hà Đông cho gần nhà ngoại tiện đi lại. Giá cả khoảng tầm 800 - 1 tỷ, nếu có gói vay 30000 tỷ thì em vay thêm chút nữa thôi ạ. Căn 2 phòng ngủ. Em đang nghía khu chung cư CT12 Văn Phú hoặc khu Văn Khê. bạn mợ nào có căn hộ muốn bán hoặc tư vấn thì cho em thông tin với ạ! em xin cảm ơn !\n\t\t [/QUOTE]\nThế thì bạn mua cái PCC1 Complex đi,giá cũng rẻ mà bàn giao cơ bản,chỉ từ 879tr/căn 2PN,Tháng 10 nhận nhà vào ở luôn rồi,",
            "idComment": 479141,
            "iduser": 21658,
            "image": [],
            "username": "Daiphong"
        },
        {
            "actionAt": "Wed, 22 Apr 2015 08:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Jetu\"] \n\t\t\tVăn Khê thấp nhất cũng 1,2 tỷ nên bạn đừng tìm kẻo mất công. Tầm 1 tỷ chỉ có xuống Dương Nội, xa hơn hoang vắng hơn.\n\t\t [/QUOTE]\nKhu Văn Khê vào ở lâu rồi thì làm sao vay được gói 30.000 tỷ à bạn?",
            "idComment": 479142,
            "iduser": 21658,
            "image": [],
            "username": "Daiphong"
        },
        {
            "actionAt": "Wed, 22 Apr 2015 09:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Daiphong\"] \n\t\t\tKhu Văn Khê vào ở lâu rồi thì làm sao vay được gói 30.000 tỷ à bạn?\n\t\t [/QUOTE]\n\t\t\tKhu Văn Khê vào ở lâu rồi thì làm sao vay được gói 30.000 tỷ à bạn?",
            "idComment": 479143,
            "iduser": 1834,
            "image": [],
            "username": "Jetu"
        },
        {
            "actionAt": "Wed, 22 Apr 2015 14:08:00 GMT",
            "avatar": null,
            "content": "\nChung cư Bala Pcc1 - Xây Lắp Điện 1 đó, khá hợp lý, chất lượng cũng tốt, cuối năm là nhận nhà rồi đó",
            "idComment": 479144,
            "iduser": 22572,
            "image": [],
            "username": "Wilshere"
        },
        {
            "actionAt": "Wed, 22 Apr 2015 15:00:00 GMT",
            "avatar": null,
            "content": "\nNhờ bạn chủ tìm giúp phường nào là phường đáng sống nhất trong cái quận HĐ đó ko? Bọn phường em đang ở chó như đá luôn bạn ạ",
            "idComment": 479145,
            "iduser": 9996,
            "image": [],
            "username": "Jinzin"
        },
        {
            "actionAt": "Wed, 22 Apr 2015 15:11:00 GMT",
            "avatar": null,
            "content": "\nbạn xuống khu Dương nội cho thoáng, bây giờ thì chưa sôi động cho lắm nhưng phù hợp với khoản tiền của bạn mà em thấy khu đó không gian thoán, yên tĩnh mỗi cái hơi xa tt chút.",
            "idComment": 479146,
            "iduser": 22516,
            "image": [],
            "username": "knup"
        },
        {
            "actionAt": "Wed, 22 Apr 2015 15:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"knup\"] \n\t\t\tbạn xuống khu Dương nội cho thoáng, bây giờ thì chưa sôi động cho lắm nhưng phù hợp với khoản tiền của bạn mà em thấy khu đó không gian thoán, yên tĩnh mỗi cái hơi xa tt chút.\n\t\t [/QUOTE]\nXuống đây tiết kiệm được ối tiền đấy các bạn ah. Lúc nào định lượn phố ăn chơi 1 tí, nghĩ đến khoảng cách xa xôi, bụi bặm là lại tặc lưỡi \"thôi ở nhà cho lành\"... tiền đó đem bỏ lợn cũng kha khá",
            "idComment": 479147,
            "iduser": 4769,
            "image": [],
            "username": "kt3x"
        },
        {
            "actionAt": "Wed, 22 Apr 2015 16:18:00 GMT",
            "avatar": null,
            "content": "\nHic, nhìn rộng rãi cũng thích nhưng hiện tại E đi làm xa quá",
            "idComment": 479148,
            "iduser": 22573,
            "image": [],
            "username": "Choice_BMW"
        },
        {
            "actionAt": "Wed, 22 Apr 2015 16:22:00 GMT",
            "avatar": null,
            "content": "\nem tin 10 năm nữa Hà Đông vẫn là Hà Tây",
            "idComment": 479149,
            "iduser": 22574,
            "image": [],
            "username": "powerlife"
        },
        {
            "actionAt": "Thu, 23 Apr 2015 15:39:00 GMT",
            "avatar": null,
            "content": "\nRồi nó lại đâu vào đấy thôi bạn ak, nhưng hiện tại thì công nhận Hà Đông đang phát triển mạnh thật",
            "idComment": 479150,
            "iduser": 22575,
            "image": [],
            "username": "phonglincolnled"
        },
        {
            "actionAt": "Thu, 23 Apr 2015 16:35:00 GMT",
            "avatar": null,
            "content": "\nem cũng công nhận bên đấy cũng đáng sống thật !",
            "idComment": 479151,
            "iduser": 22576,
            "image": [],
            "username": "maycay90"
        },
        {
            "actionAt": "Fri, 24 Apr 2015 08:43:00 GMT",
            "avatar": null,
            "content": "\nCái thớt này có tiêu đề hơi sốc bạn ơi",
            "idComment": 479152,
            "iduser": 14005,
            "image": [],
            "username": "dieulinh107"
        },
        {
            "actionAt": "Fri, 24 Apr 2015 21:03:00 GMT",
            "avatar": null,
            "content": "\nSinh ra và lớn lên ở Hà Đông, yêu TX. Hà Đông của ngày xưa hơn",
            "idComment": 479153,
            "iduser": 22577,
            "image": [],
            "username": "taxi tai"
        },
        {
            "actionAt": "Fri, 24 Apr 2015 21:32:00 GMT",
            "avatar": null,
            "content": "\nEm chào các bạn! Chúc các bạn 1 buổi tối tốt lành ạ.\r\nSố là thế này. E với vợ e trước đều công tác ở HN, cũng đã có 1 cháu. H vợ chồng em đã tính chuyển về quê (Tp. Vinh) làm việc nên em đang muốn bán căn nhà của e. Nhà ở đường Chiến Thắng gần HVAN, trước e mua đúng 2,65 tỷ năm 2011, sửa sang vào tầm hơn 300 củ nữa vì nhà xây chắc chắn nhưng khá cũ. Bây h e đang muốn bán lỗ đi để chuyển cả nhà về quê. bạn nào làm bất động sản hoặc mát mát tay đăng tin rao bán hộ e. Nhà e vuông vắn, hướng đẹp, ngõ ngách rộng rãi, dân trí cao tương đối dễ bán. Đây có lẽ là địa điểm sống tốt nhất mà e đã từng sống từ hồi là sinh viên. E nói qua như vậy vì đây ko phải là topic mua bán. Nói chung là e đang cần bán gấp. bạn nào có thể giúp e xin liên lạc cho e theo số 0936.16.36.56 hoặc 0946.16.36.56 hoặc mail: nhlinh38@gmail.com ạ. E xin cảm ơn và hậu tạ các bạn.",
            "idComment": 479154,
            "iduser": 22578,
            "image": [],
            "username": "sir_nguyen205"
        },
        {
            "actionAt": "Fri, 24 Apr 2015 22:50:00 GMT",
            "avatar": null,
            "content": "\nBên quận hai bà với sài đồng thì sao bạn",
            "idComment": 479155,
            "iduser": 22579,
            "image": [],
            "username": "tonydecor68"
        },
        {
            "actionAt": "Sat, 25 Apr 2015 01:47:00 GMT",
            "avatar": null,
            "content": "\nEm thấy các thành phố thì vị trí nào càng gần trục giao thông Bắc nam thì càng PT. Vậy thì 10 năm nữa phải chăng là Thanh Trì?",
            "idComment": 479156,
            "iduser": 22580,
            "image": [],
            "username": "SoDepCatTuong"
        },
        {
            "actionAt": "Sat, 25 Apr 2015 07:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"SoDepCatTuong\"] \n\t\t\tEm thấy các thành phố thì vị trí nào càng gần trục giao thông Bắc nam thì càng PT. Vậy thì 10 năm nữa phải chăng là Thanh Trì?\n\t\t [/QUOTE]\nChưa nói đến phong thủy, mà chỉ nói đến cả một hệ thống các hồ điều hòa chính của cả thành phố cũng đủ để nên tránh!",
            "idComment": 479157,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Sat, 25 Apr 2015 22:26:00 GMT",
            "avatar": null,
            "content": "\nSống ở Hà Nội mà em cũng cứ tơ tưởng quê hượng bạn ạ. Về Thái Bình sống thấy bình yên thanh thản hơn nhiều, cơ mà nhà em chưa về được",
            "idComment": 479158,
            "iduser": 12476,
            "image": [],
            "username": "hoanganhtuan156"
        },
        {
            "actionAt": "Sat, 25 Apr 2015 22:35:00 GMT",
            "avatar": null,
            "content": "\nnhà em vạn phúc đây. mới xây 2012. nhà 3.5tang. 30so đỏ. các tầng trên 34m. muốn bán. cả xe nữa bạn nào máu ko? hoặc bạn nào máu đất dịch vụ 30nam (khu bán cây và đồ cũ ý) em mách cho. khu ấy xây dc 3 tầng rồi đấy.",
            "idComment": 479159,
            "iduser": 21344,
            "image": [],
            "username": "minhX1"
        },
        {
            "actionAt": "Sat, 25 Apr 2015 22:53:00 GMT",
            "avatar": null,
            "content": "\niem thì thấy 4 quận lõi vẫn đáng sống nhất ạ, ra mấy quận mới xa và bụi bặm lắm, khoảng 10 năm nữa nếu đáng thì hãy ra đó sống, iem là iem cứ thích trung tâm, cần gì cũng có chỉ sợ không có xiền",
            "idComment": 479160,
            "iduser": 22581,
            "image": [],
            "username": "sh125ccvn"
        },
        {
            "actionAt": "Sun, 26 Apr 2015 00:16:00 GMT",
            "avatar": null,
            "content": "\nGia Lâm với Long Biên bạn để đâu rồi",
            "idComment": 479161,
            "iduser": 22582,
            "image": [],
            "username": "hoangkata"
        },
        {
            "actionAt": "Sun, 26 Apr 2015 08:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoangkata\"] \n\t\t\tGia Lâm với Long Biên bạn để đâu rồi :))\n [/QUOTE]\nHy vọng cả Đông Anh - các DA đô thị ven đường Võ Nguyên Giáp sẽ tránh được vết xe của 500 DA BĐS của Hà Tây cũ!",
            "idComment": 479162,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Sun, 26 Apr 2015 08:19:00 GMT",
            "avatar": null,
            "content": "\nEm thấy hà đông được khu văn quán và làng việt kiều đáng đồng tiền bát gạo đấy.",
            "idComment": 479163,
            "iduser": 5647,
            "image": [],
            "username": "thangoanh"
        },
        {
            "actionAt": "Sun, 26 Apr 2015 08:23:00 GMT",
            "avatar": null,
            "content": "\nBuồn Bụi và Bẩn thôi rồi",
            "idComment": 479164,
            "iduser": 22583,
            "image": [],
            "username": "huyhoangtdcc"
        },
        {
            "actionAt": "Wed, 29 Apr 2015 09:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"coolpix8700\"] \n\t\t\tThanh Trì là đất không vượng!\n\r\nChưa nói đến phong thủy, mà chỉ nói đến cả một hệ thống các hồ điều hòa chính của cả thành phố cũng đủ để nên tránh!\n\t\t [/QUOTE]\nThế mà em lại thấy 1loạt dự án đang chuyển dần và đã đang làm ở Thanh Trì rồi bạn ạ",
            "idComment": 479165,
            "iduser": 22580,
            "image": [],
            "username": "SoDepCatTuong"
        },
        {
            "actionAt": "Wed, 29 Apr 2015 11:33:00 GMT",
            "avatar": null,
            "content": "\nớ đó bây giờ nhiều chỗ đẹp các cụ ah",
            "idComment": 479166,
            "iduser": 22584,
            "image": [],
            "username": "hanh24h"
        },
        {
            "actionAt": "Wed, 29 Apr 2015 12:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"SoDepCatTuong\"] \n\t\t\tThế mà em lại thấy 1loạt dự án đang chuyển dần và đã đang làm ở Thanh Trì rồi bạn ạ\n\t\t [/QUOTE]\nCây xanh vẫn đang mọc, vài năm nữa chúng xanh um, người ta lại dạo chơi ven các dẫy hồ điều hòa...!",
            "idComment": 479167,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Wed, 29 Apr 2015 12:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"coolpix8700\"] \n\t\t\tThì người ta vẫn xây vì vẫn bán được...!\n\t\t [/QUOTE]\nNói như bạn thì 3 Đình gần Lăng Mộ k vượng,  nhàdc giá vì đăng cao vẫn có ng mua",
            "idComment": 479168,
            "iduser": 22580,
            "image": [],
            "username": "SoDepCatTuong"
        },
        {
            "actionAt": "Wed, 29 Apr 2015 12:28:00 GMT",
            "avatar": null,
            "content": "\nKD thì cứ có cầu là có người làm!\r\ncòn làm ở đâu và có được làm hay không thì có CQ QL của NN, nếu không quá thì người ta vẫn luồn, lách để làm được!",
            "idComment": 479169,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Wed, 29 Apr 2015 12:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoangkata\"] \n\t\t\tGia Lâm với Long Biên bạn để đâu rồi :))\n [/QUOTE]\nô tô chạy lb sướng thật, qua cầu chán hẳn đi mệt mỏi vô cùng.",
            "idComment": 479170,
            "iduser": 22442,
            "image": [],
            "username": "daquydailoc"
        },
        {
            "actionAt": "Wed, 29 Apr 2015 22:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"daquydailoc\"] \n\t\t\tô tô chạy lb sướng thật, qua cầu chán hẳn đi mệt mỏi vô cùng.\n\t\t [/QUOTE]\nE cũng thấy như bạn. Bên LB thông thoáng hơn",
            "idComment": 479171,
            "iduser": 22585,
            "image": [],
            "username": "cuongngadh"
        },
        {
            "actionAt": "Thu, 30 Apr 2015 17:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ORIJEANS\"] \n\t\t\tbạn có tin là dân mà về ở đông thì 2 cái đường nguỹen trãi và lê văn lương tắc bằng chết không?\n\t\t [/QUOTE]\nĐường NGuyễn Trãi và Tố Hữu mà tắc bằng chết thì đảm bảo là nhà trong các quận nội thành mua máy bay để đi lại hết )))",
            "idComment": 479172,
            "iduser": 22586,
            "image": [],
            "username": "Nhare24gio"
        },
        {
            "actionAt": "Thu, 30 Apr 2015 19:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nhare24gio\"] \n\t\t\tĐường NGuyễn Trãi và Tố Hữu mà tắc bằng chết thì đảm bảo là nhà trong các quận nội thành mua máy bay để đi lại hết :)))))\n\t\t [/QUOTE]\nQuận nội thành đang dãn dân, không một dạng \"chung cư cao (vút) cấp\" nàp được cấp phép xây dựng nữa. Kể cả giờ cao điểm bác cứ đi dọc mấy phố Trần Hưng Đạo, Hai Bà Trưng,... so sánh!",
            "idComment": 479173,
            "iduser": 2854,
            "image": [],
            "username": "coolpix8700"
        },
        {
            "actionAt": "Thu, 30 Apr 2015 19:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sony_2010\"] \n\t\t\te mất 1 tháng giời đi khắp các quận nội thành HN tìm chỗ để chim đậu (Huyndai Hill stage)... mất 1 tuần để đưa ra QĐ...đến hôm nay nhà cháu chính thức chuyển về HĐ ở...dường như tất cả những ưu ái mà thủ đô ta đang dành cho HĐ các bạn ạ...\n\r\nCơ sở hạ tầng tật đẹp và đang hoàn thiện e dám chắc chả quận nào sánh bằng :))\n\r\n2 tuyến đường chính về Hà Đông là Nguyễn Trãi và Lê Văn Lương (nay là Tố Hữu) dọc 2 bên đường là những công trình phúc lợi, những KĐT mang đẳng cấp Châu Âu, tuyến đường sắt trên cao hiện đại bậc nhất ĐNÁ...các đại siêu thị như Metro, Melinh...mọc lên như nấm, khu trường học bệnh viện toàn Singapore ko à =)) cơ sở hạ tầng quy hoạch đồng bộ, đường rộng thênh thang đang dần hoàn thành.... ;;)\n\n\n\r\nGiá cả BĐS, thực phẩm vô cùng hợp lý cho GĐ trẻ mong muốn lập nghiệp và phát triển thủ đô văn hiến \\:D/\n\r\n5-10 năm nữa e đảm bảo Hà Đông sẽ là quận đáng sống nhất thủ đô đấy các bạn ạ 8-&gt;\n [/QUOTE]\nIem nghĩ là bạn đang bị mộng du",
            "idComment": 479174,
            "iduser": 22587,
            "image": [],
            "username": "nguyenhungLB"
        },
        {
            "actionAt": "Fri, 01 May 2015 11:07:00 GMT",
            "avatar": null,
            "content": "\nNói chung là sống cũng tạm đựoc bạn à! Giá cả hợp lý, môi trường sống cũng ổn.",
            "idComment": 479175,
            "iduser": 13961,
            "image": [],
            "username": "justmyluck"
        },
        {
            "actionAt": "Mon, 04 May 2015 16:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenhungLB\"] \n\t\t\tIem nghĩ là bạn đang bị mộng du\n\t\t [/QUOTE]\nMình thì nghĩ là Hà Đông đúng là sẽ phát triển mạnh trong thời gian tới thôi. Cũng có lý do mà nhà nước bỏ hàng ngàn tỷ để xây tuyến đường sắt trên cao về Hà Đông chứ",
            "idComment": 479176,
            "iduser": 22586,
            "image": [],
            "username": "Nhare24gio"
        }
    ]
}