{
    "post": {
        "postid": 3575,
        "userid": 27716,
        "groupid": 38,
        "title": "Tư Vấn Mua Bán Nhờ các bác tư vấn chung cư cũ Tân Phú 2PN ạ!",
        "content": "Em chào các bác.\n\nEm hiện có gần 800tr, em dự định mua chung cư 2PN ở Tân Phú để ổn định ở lâu dài. Em ưu tiên vị trí giáp Tân Bình nên em đang tìm chung cư loanh quanh phường Tân Thành, Phú Trung, Hòa Thạnh. Với mức tài chính và nhu cầu của em thì em đã xác định chỉ mua được chung cư cũ. Nhưng sau một thời gian tìm hiểu thị trường và đi coi thực tế một số chung cư thì em đang như đi vào mê hồn trận. \n\nEm muốn tìm 1 căn 2PN, tình trạng còn mới, đã có sổ, ngân hàng cho vay.\nHiện tại thì em thấy được có Lotus Garden, Âu Cơ Tower, Khang Phú, An Bình.\n\nMong các bác tư vấn giúp em với! Em cám ơn ạ!",
        "posttime": "Sun, 14 Mar 2021 21:30:30 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 15 Mar 2021 08:31:18 GMT",
            "avatar": null,
            "content": "\nĐi qua Cc của KCN Tân Bình chưa? Rồi ngó luôn Cc ở khu Bắc Hải thử xem! \nCc cũ kiểu như trên, đôi khi rất khó tìm vì nó nằm khuất mặt tiền, nhưng ở cũng ok về vị trí đi lại! chịu khó bỏ thời gian ra tìm thêm đi bạn!\nmỗi phường có ít nhất 01 cái cc cũ dạng như vậy!",
            "idComment": 541864,
            "iduser": 6610,
            "image": [],
            "username": "foryouandforlife"
        },
        {
            "actionAt": "Mon, 15 Mar 2021 16:10:24 GMT",
            "avatar": null,
            "content": "\nE cũng đã từng post bài tương tự Bác, https://www.otosaigon.com/threads/m...an-phu-duoi-2-ty.9000336/page-3#post-18866657 hy vọng có 1 số thông tin hữu ích cho Bác.\n\nTân Phú mà chung cư có sổ E biết là: Kim Hồng  - Fortuna, Celadon Ruby, Sơn Kỳ 1",
            "idComment": 541865,
            "iduser": 9178,
            "image": [],
            "username": "ngoccanhit"
        }
    ]
}