{
    "post": {
        "postid": 1542,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Doanh nghiệp bất động sản cần giảm kỳ vọng lợi nhuận, giảm giá bán 45-50%",
        "content": "Để vượt qua giai đoạn khó khăn, doanh nghiệp bất động sản cần giảm kỳ vọng lợi nhuận. Doanh nghiệp có thể giảm giá bán, chiết khấu sâu hoặc bán bớt dự án.​\n\n\n\n\nThách thức trước dòng tiền đang biến động khi thanh khoản dự án chậm, áp lực khoản đáo hạn nợ trái phiếu, khó tiếp cận với vốn từ ngân hàng khiến nhiều doanh nghiệp bất động sản lao đao. Cận kề bờ vực phá sản, thu hẹp quy mô hoạt động, cắt giảm nhân sự… là bức tranh chung của nhiều doanh nghiệp địa ốc.\n\nChỉ mới gần 1 năm thị trường địa ốc trầm lắng, không ít doanh nghiệp bất động sản thừa nhận rằng: Họ đã buộc phải thu hẹp quy mô hoạt động, cắt giảm nhân sự, cắt chi phí lương thưởng, truyền thông dự án… Một số doanh nghiệp còn gửi đơn “kêu cứu” lên cơ quan chức năng khi đứng trước sự “đóng băng” các dự án, dòng tiền đổ về gần như âm.\n\nTheo Hội Môi giới Bất động sản Việt Nam, đầu năm 2022, dòng tiền dễ đổ vào thị trường bất động sản khiến số lượng các nhà đầu tư F0 tăng mạnh, nhu cầu, nguồn cung hiếm đẩy giá bán lên cao. Lực cầu F0 hướng tới các phân khúc cao cấp, biệt thự, villa, shophouse ở các dự án mới phát triển. Tuy nhiên, cuối năm 2022, thị trường bất động sản xuất hiện làn sóng \"cắt lỗ\" bởi ảnh hưởng từ các chính sách tài khóa và các yếu tố vĩ mô của nền kinh tế.\n\nTheo khảo sát của một đơn vị nghiên cứu thị trường, thời điểm quý II/2022, có khoảng 28% môi giới xác nhận việc mua bán bị sụt giảm mạnh và 45% cho biết giao dịch có sụt giảm nhưng không quá lớn. Bước sang quý III/2022, có đến hơn 43% tỷ lệ môi giới xác nhận giao dịch giảm mạnh (trên 50% lượng giao dịch) và quý IV/2022 đã có 62% môi giới xác nhận sự sụt giảm mạnh giao dịch.\n\n\n\n\n\nGiải pháp nào để vực dậy doanh nghiệp địa ốc? Đó là chủ đề bàn thảo mà nhiều chuyên gia đặt ra trong toạ đàm, hội thảo. Nới hạn thanh toán trái phiếu, hỗ trợ mở room tín dụng để gia tăng giải ngân cho bất động sản… là một loạt động thái mà cơ quan chức năng đưa ra để giúp doanh nghiệp địa ốc bước qua khó khăn.\n\nSong “để vực dậy hoàn toàn”, doanh nghiệp địa ốc cần có giải pháp rõ rệt và tác động mạnh mẽ hơn. Giới chuyên gia nhấn mạnh, giải pháp hỗ trợ cho doanh nghiệp bất động sản từ phía Nhà nước là điều cần có nhưng chính doanh nghiệp phải tự “cứu lấy mình”.\n\nTrong toạ đàm mới đây, ông Lê Hoàng Châu, Chủ tịch Hiệp hội BĐS TP.HCM – người từng gửi nhiều kiến nghị cứu doanh nghiệp địa ốc và thị trường, đã thẳng thắn cho rằng, doanh nghiệp cần giảm kỳ vọng lợi nhuận. Doanh nghiệp nên thực hiện các giải pháp như thời gian vừa qua như giảm giá bán 45%, 50%, chiết khấu sâu, chuyển đổi trái phiếu… Ông Châu còn cũng đề nghị doanh nghiệp sẵn sàng bán, chuyển nhượng những dự án không đủ sức đầu tư tiếp để có thể tái câu trúc, tái cơ cấu đầu tư.\n\nTổng thư ký Hiệp hội Ngân hàng Việt Nam - ông Nguyễn Quốc Hùng cũng đặt vấn đề: Các doanh nghiệp bất động sản đã làm gì để tự tháo gỡ khó khăn? Người dân thực sự có nhu cầu ở đã tiếp cận được nhà chưa? Điểm an toàn vốn của các doanh nghiệp có thể chấp nhận được là gì để có sản phẩm tiêu thụ được ra thị trường?\n\nTheo ông Hùng, chính các doanh nghiệp cũng phải nắm bắt các giải pháp của bản thân để từ đó có kiến nghị với ngân hàng, với các tổ chức tài chính, bộ ngành… “Chứ không thể đưa ra vấn đề tôi có 10 dự án nhưng chỉ có 2 dự án đầy đủ pháp lý, 8 dự án đang hoàn thiện vốn nằm đấy. Như thế thì Ngân hàng cho vay thế nào? Với 8 dự án chưa đầy đủ pháp lý thì làm sao phát hành được trái phiếu.”​\n\n\n\n\nĐồng quan điểm về chính doanh nghiệp phải tự cứu mình, TS. Cấn Văn Lực từng thẳng thắn nói: Không phải dòng vốn từ ngân hàng đổ vào lĩnh vực bất động sản thấp. Mà thực tế, doanh nghiệp bất động sản từng phát hành trái phiếu lớn nhưng đến hạn thanh toán, họ chuyển hướng sang ngân hàng. Ngân hàng không đủ cung vốn để “thoả mãn” nguồn tiền cho doanh nghiệp địa ốc. Đó là lý do mà ông Lực nhấn mạnh, chính doanh nghiệp phải tự cơ cấu lại nguồn vốn.\n\nTại họp báo thường kỳ Bộ Xây dựng cuối tháng 12, Thứ trưởng Nguyễn Văn Sinh nhấn mạnh: Doanh nghiệp nên bán bớt các dự án chưa triển khai, tập trung hoàn thành sớm những dự án đang làm. Thông qua đó tạo ra dòng tiền thực hiện những dự tiếp theo\", ông nói.\n\nTheo Thứ trưởng, về lâu dài khi triển khai thực hiện dự án, các doanh nghiệp phải dùng vốn vay dự án nào thực hiện dự án đó, tránh mất cân bằng tài chính.​\nXem thêm:\n\n\"Ngành ngân hàng sẽ có giải pháp hỗ trợ thị trường bất động sản\"\nTS. Cấn Văn Lực: Chậm nhất quý IV/2023, thị tường bất động sản sẽ “vực dậy”\nThông tin mới nhất về cầu Cát Lái nối Tp.HCM với Đồng Nai\nTheo Nhịp sống thị trường​",
        "posttime": "Sat, 14 Jan 2023 12:49:41 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 16 Jan 2023 17:55:54 GMT",
            "avatar": null,
            "content": "\nNge như bán bông công viên 23/9 ngày 30 Tết vậy\nMà dù ế ng bán bông họ đập bỏ chứ ko giảm giá đâu",
            "idComment": 380184,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        }
    ]
}