{
    "post": {
        "postid": 6516,
        "userid": 27294,
        "groupid": 38,
        "title": "Thảo Luật Chung Có nên theo nghề môi giới bất động sản? - Những góc khuất trong nghề",
        "content": "Dẫu biết mỗi nghề sẽ có những thuận lợi và những khó khăn riêng, cũng như sẽ có người this người that, nhưng dạo này em thấy trên diễn đàn mình nhiều phốt về nghề môi giới BĐS quá. Em có nêu quan điểm cá nhân về nghề môi giới BĐS, mời bác bác bổ sung thêm.\n\n\n\n\nĐầu tiên, có thể nói môi giới BĐS rất cực. Tìm data khách hàng, gọi khách khô hết enzim, dẫn khách xem đất, tiếp tục dùng enzim để thuyết phục khách kí hợp đồng.... Trong khi bạn bè, những người làm việc văn phòng có điều hoà, máy lạnh thì cái nghề này lại phải chạy xông xáo ngoài đường để kịp giờ hẹn với khách, đi thực tế xem dự án, ... (Em chưa nói đến trường hợp phải đến ngã 3, ngã 4 phát tờ rơi các kiểu). Rồi lỡ mấy dự án cao cấp ở Đà Nẵng, Nha Trang môi giới cũng phải tự bỏ tiền túi để lo vé máy bay, chỗ nghỉ ngơi, ăn dầm nằm dề để xem dự án, thuyết phục khách hàng.....\n\nTiếp theo, muốn làm môi giới cũng đâu phải dễ dàng gì. Các bác phải có ngoại hình, có giọng nói. Hai yếu tố quan trọng. Giả dụ như giọng bác hay, gọi thuyết phục khách oke, nhưng khi đến gặp khách, ngoại hình bác không ưa nhìn không chỉn chu, thử hỏi xem có dễ chốt deal hông =.=. Rồi lỡ giọng nói bác không hay thì cũng khó mà thuyết phục khách hàng nữa.\n\nChăm sóc khách nhiệt tình, hết mình, sau 1 tháng tư vấn khô hết ezim, quan tâm chăm khách thiếu điều dắt khách đi vệ sinh luôn, gần đến ngày ký cọc, bùm, khách của mình đang tay trong tay một sale khác đi ký HĐ chỉ vì bên đó cắt lại tiền cho khách để cạnh tranh....Rồi có em mới vào 1 tuần bán được 3 căn hộ cao cấp, nhận hoa hồng gần 100 triệu đồng, cứ nghĩ là mình giỏi gian này nọ... 6 tháng sau ngồi không chơi.\n\nKhi mà không có 1 cuộc gọi hay email nào, quyết định chạy quảng cáo luôn 1 tháng, cuối cùng tiền lương âm luôn tiền chạy ads. Không những vậy, khi chạy ads đâu phải là ai đăng kí cũng có nhu cầu đâu. Có người đăng kí cho vui, có người thì đăng kí để khai thác thông tin, có người thì bảo nhầm, đâu có đăng kí,...bla bla.. đủ những câu chuyện dở khóc dở cười trong cái nghề \"làm dâu trăm họ này\".\n\nNhưng thực sự cái nghề này đang càng ngày càng biến chất, nhiều người lợi dụng lòng tin của khách hàng để trục lợi, không trách tại sao có nhiều người nghe đến \"Môi giới BĐS\" đều bỏ chạy cả trăm mét. Nhưng mà người thì cũng có người this, người that...Mong các bác hiểu cho.\n\nCuối cùng là chúc các bác tìm được mội môi giới đáng để tin tưởng và xứng đáng với số tiền mình bỏ ra.",
        "posttime": "Fri, 15 Nov 2019 20:32:43 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 15 Nov 2019 23:10:31 GMT",
            "avatar": null,
            "content": "\nMình mạn phép có chút ý kiến về cách dùng từ \"môi giới bất động sản\" đang bị lạm dụng tràn lan hiện nay. Ở Việt Nam đa phần chỉ là \"Sale person\", chứ không đúng nghĩa \"Realtor\", \"Real Estate Broker\" hay \"Real Estate Agent\" ... Không biết có bác nào đã thi và lấy chứng chỉ hành nghề chưa?\n\nRồi mấy bác cứ bàn tiếp ạ",
            "idComment": 686018,
            "iduser": 7341,
            "image": [],
            "username": "khanhhuydelta"
        }
    ]
}