{
    "post": {
        "postid": 1529,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Luật Đất đai sửa đổi đang xin ý kiến nhân dân những nội dung gì?",
        "content": "Luật Đất đai sửa đổi đang được lấy ý kiến nhân dân đến ngày 15/3/2023, trong đó có 12 vấn đề trọng tâm.​\n\n\n\n\nNgoài việc lấy ý kiến toàn diện dự thảo luật, từ tổng kết đánh giá thực tiễn, tổng hợp ý kiến quan tâm của cử tri, nhân dân những năm qua, Chính phủ đã đề xuất 12 nhóm vấn đề trọng tâm, trọng điểm xin ý kiến báo cáo Thường vụ Quốc hội xem xét. Đây đều là vấn đề liên quan đến quyền, lợi ích của người dân, doanh nghiệp, cũng như thực hiện vai trò của chủ sở hữu đối với đất đai.​\n9 nội dung trọng tâm của dự thảo Luật Đất đai sửa đổi lấy ý kiến nhân dân là:\n\nTrong thời gian 2,5 tháng, nhân dân và các chuyên gia, nhà khoa học sẽ đóng góp ý kiến về toàn bộ dự thảo Luật Đất đai (sửa đổi) gồm bố bạnc, nội dung và kỹ thuật trình bày của dự thảo Luật Đất đai (sửa đổi). Bên cạnh đó là đóng góp ý kiến về 9 vấn đề trọng tâm của dự thảo luật, gồm:\n\n(1) Quy hoạch, kế hoạch sử dụng đất;\n\n(2) Thu hồi đất và chính sách bồi thường, hỗ trợ, tái định cư;\n\n(3) Phát triển quỹ đất;\n\n(4) Giao đất, cho thuê đất, chuyển mục đích sử dụng đất;\n\n(5) Đăng ký đất đai, cấp giấy chứng nhận và các thủ tục hành chính, dữ liệu, thông tin đất đai;\n\n(6) Cơ chế, chính sách tài chính, giá đất;\n\n(7) Chế độ quản lý, sử dụng các loại đất;\n\n(8) Phân cấp, giám sát, kiểm soát quyền lực;\n\n(9) Hộ gia đình sử dụng đất.​\n\nbạn thể như quy định về lấy ý kiến và công bố công khai quy hoạch, kế hoạch sử dụng đất. Điều chỉnh quy hoạch sử dụng đất; quyền của người sử dụng đất trong khu vực quy hoạch, trách nhiệm tổ chức rà soát, xử lý và công bố công khai việc hủy bỏ thu hồi đất, chuyển mục đích đối với đất đã được ghi trong kế hoạch sử dụng đất mà sau ba năm không thực hiện.\n\nVề thu hồi, bồi thường, hỗ trợ tái định cư đảm bảo hài hòa lợi ích giữa Nhà nước, người sử dụng đất và nhà đầu tư, đáp ứng yêu cầu chuyển dịch đất đai cho phát triển đất nước.\n\n\n\n\n\nVề giao đất cho thuê đất thông qua đấu giá, đấu thầu dự án có sử dụng đất đảm bảo công khai minh bạch, phát huy được nguồn lực đất đai.\n\nCác trường hợp Nhà nước cho thuê trả tiền một lần cho cả thời gian thuê. Các trường hợp thỏa thuận quyền sử dụng đất để thực hiện dự án đầu tư. Về cơ chế, chính sách tài chính, giá đất.\n\nHay những vấn đề liên quan trực tiếp đến người dân như thủ tục hành chính, nhất là đăng ký, cấp giấy chứng nhận, thực hiện các quyền, nghĩa vụ của người sử dụng đất; giao dịch điện tử về đất đai, chuyển đổi số trong lĩnh vực quản lý và sử dụng đất.\n\nQuyền và nghĩa vụ của người sử dụng đất, hạn mức sử dụng đất nông nghiệp của hộ gia đình, cá nhân; mở rộng đối tượng nhận chuyển nhượng quyền sử dụng đất trồng lúa. Về cho phép chuyển nhượng, thế chấp quyền thuê trong hợp đồng thuê đất trả tiền hằng năm.\n\nChế độ quản lý, sử dụng các loại đất, tập trung, tích tụ đất nông nghiệp, đất sử dụng đa mục đích, sử dụng đất kết hợp.\n\nPhân cấp, giám sát, kiểm soát quyền lực và giải quyết tranh chấp đất đai; trách nhiệm của Nhà nước với tư cách là đại diện chủ sở hữu đối với đất đai và nguyên tắc để đảm bảo sự thống nhất trong áp dụng và thi hành luật.\n\n\n\n\n\nViệc tổ chức lấy ý kiến sẽ được tổ chức bằng nhiều hình thức phù hợp. Trong đó góp ý trực tiếp bằng văn bản, tổ chức hội nghị, hội thảo, tọa đàm, thông qua Cổng thông tin điện tử Quốc hội, Chính phủ, Bộ Tài nguyên và Môi trường, các cơ quan thông tấn báo chí.\n\nThông qua điều tra xã hội học về nội dung chính sách, tác động các chính sách trong dự thảo luật và các hình thức khác phù hợp.\n\nBộ Tài nguyên và Môi trường được giao chủ trì, phối hợp với các bộ, ngành, cơ quan hướng dẫn, kiểm tra, đôn đốc các bộ, ngành, địa phương về việc tổ chức lấy ý kiến về dự thảo luật. Theo kế hoạch thời gian lấy ý kiến từ ngày 3/1/2023 đến hết ngày 28/2/2023.\n\nTuy nhiên do thời gian trên trùng dịp Tết Nguyên đán, do đó Chính phủ và Ủy ban Kinh tế báo cáo Ủy ban Thường vụ Quốc hội quyết định kéo dài thời gian lấy ý kiến, tổng hợp ý kiến đến 15/3/2023.\n\nViệc này là để có thêm thời gian lấy ý kiến nhân dân.\n\nXem thêm:​\nThị trường bất động sản thiếu nhà ở phù hợp với \"túi tiền\" người dân​\nCận Tết Nguyên đán, rao bán bất động sản ngộp sôi động​\nDoanh nghiệp bất động sản chật vật lo lương thưởng Tết​\nTheo VTC News​",
        "posttime": "Wed, 25 Jan 2023 10:52:26 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 27 Jan 2023 12:15:45 GMT",
            "avatar": null,
            "content": "\nĐổi quyền sử dụng đất thành quyền sở hữu đất là ok",
            "idComment": 380114,
            "iduser": 17699,
            "image": [],
            "username": "AeroInn"
        },
        {
            "actionAt": "Sat, 28 Jan 2023 06:39:10 GMT",
            "avatar": null,
            "content": "\nĐiều chỉnh. chính sách đền bù GPMB theo hướng cân bằng cho người sd đất nữa là OK , tránh kiện tụng , khiếu nại kéo dài",
            "idComment": 380115,
            "iduser": 11394,
            "image": [],
            "username": "HỔ HÙNG"
        }
    ]
}