{
    "post": {
        "postid": 5355,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Cập nhật thông tin mới nhất về dự án The Metropole Thủ Thiêm Quận 2",
        "content": "Với 1300 căn hộ cùng quy mô 5 tòa nhà, Metroplole Thủ Thiêm quận 2 luôn làm khách hàng hài lòng với những trang bị hiện đại cùng không gian sống tiện nghi bậc nhất. Vậy dự án này thu hút nhà đầu tư ở những điểm đặc biệt nào? Mời các bác chúng ta cùng thưo dõi một vài thông tin sau đây.\n\n\n\n\nGiá bán dự án The Metropole Thủ Thiêm Quận 2\n\nGiá bán đợt 1 các căn hộ tại The Metropole Thủ Thiêm dự kiến từ 4.000 - 6.000 USD/m2 (chưa VAT). Phí giữ chỗ là 200 triệu/căn.\n\nTrong đó:\n\nCăn hộ 1 phòng ngủ có giá từ 4,5 - 4,95 tỷ/căn.\nCăn hộ 2 phòng ngủ có giá từ 6,75 - 7,65 tỷ/căn.\nCăn hộ 3 phòng ngủ có giá từ 8,55 - 9,9 tỷ/căn.\nGiá bán dự kiến của căn hộ 4 phòng ngủ là 10,8 tỷ/căn.\n\n\n\n\n(Nguồn ảnh: Rever.vn)​Những điểm thu hút nhà đầu tư khi đổ tiền vào The Metropole Thủ Thiêm Quận 2 \n\nDự án Metroplole Thủ Thiêm được đánh giá là siêu dự án nhờ vị trí đắc địa và chủ đầu tư danh tiếng hàng đầu tại Việt Nam. Đồng thời, với vị trí đắc địa kết nối ngay Cầu Thủ Thiêm 2 đến Quận 1 chỉ 3 phút, kết nối Quảng Trường Thủ Thiêm chỉ vài bước chân, tạo nên tính thanh khoản cũng như mang lại giá trị gia tăng lớn trong tương lai cho những nhà đầu tư. Trong vòng 2- 5 năm sau, The Metropole & KĐT Thủ Thiêm hoàn thành tạo nên một trong những khu đô thị phát triển vượt bậc và là nơi đáng sống nhất trong khu vực thành phố.\n\n\n\n\nThe Metropole Thủ Thiêm sở hữu vị trí đẹp số 1 tại bán đảo Thủ Thiêm với vị trí thuận tiện:\n\nCách quảng trường trung tâm Thủ Thiêm chưa đến 2 phút\nCách phố đi bộ Nguyễn Huệ chưa đến 7 phút\nCách nhà thờ Đức Bà khoảng 10 phút\nĐến sân bay Tân Sơn Nhất khoảng 25 phút\nBên cạnh vị trí thuận tiện là những trang bị tiện nghi sang trọng chuẩn châu Âu\n\nNội thất bên trong căn hộ The Metropole Thủ Thiêm được thiết kế bởi đơn vị Singapore theo tiêu chuẩn 5 sao mang đậm phong cách châu Âu. Nhà đầu tư có thể tận hưởng cuộc sống sang trọng với hàng loạt những trang bị cao cấp nhất. Layout các căn hộ 1 phòng, 2 phòng và 3 phòng ngủ sẽ được tối đa hóa ánh sáng tự nhiên, đón khí trời, gió tự nhiên từ ngoài vào trong căn hộ, tạo nên cảm giác thư giãn và thoải mái nhất sau những ngày làm việc căng thẳng và mệt mỏi.\n\n\n\n\nBệnh cạnh đó, với 70% căn hộ có có tầm view hướng về phía Sông Sài Gòn thơ mộng, số còn lại được view thảm thực vật xanh mát ven sông Sài Gòn,… The Metropole Thủ Thiêm Quận 2 luôn tạo cho chủ nhân cảm giác thư thái, thoáng đãng đúng nghĩa.\n\nMột số tiện ích nội khu của dự án căn hộ The Metropole Thủ Thiêm  quận 2\n\n• Hồ bơi cao cấp tràn bờ, view trực diện sông Sài Gòn và Bitexco\n• Hệ thống gym åa näng, spa, sauna, yoga\n• Công vièn cây xanh, sân vườn mini kết hợp khu vui chơi trẻ em\n• Hồ nước cảnh quan, khu trung tâm thương mại, sân tennis, khu BBQ ngoài trời\n\nTrên đó là một vài thông tin cơ bản về dự án The Metropole Thủ Thiêm, hi vọng bài viết sẽ có ích cho các bác!",
        "posttime": "Tue, 22 Oct 2019 15:54:26 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 26 Dec 2019 10:19:50 GMT",
            "avatar": null,
            "content": "\nCó Shophose Metropole 42 tỷ bác nào quan tam căn siêu khùng này không ạ",
            "idComment": 626423,
            "iduser": 6516,
            "image": [],
            "username": "doantrungthien"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 19:25:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"doantrungthien\"] \n\t\t\tCó Shophose Metropole 42 tỷ bác nào quan tam căn siêu khùng này không ạ\n\t\t [/QUOTE]\nTheo như em biết, tại thời điểm hiện tại cũng có một số thằng siêu khùng tranh nhau book mấy cái shophouse này đó anh",
            "idComment": 626426,
            "iduser": 7245,
            "image": [],
            "username": "Tao Xanh"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 20:08:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"doantrungthien\"] \n\t\t\tCó Shophose Metropole 42 tỷ bác nào quan tam căn siêu khùng này không ạ\n\t\t [/QUOTE]\nTheo như em biết, tại thời điểm hiện tại cũng có một số thằng siêu khùng tranh nhau book mấy cái shophouse này đó anh",
            "idComment": 626427,
            "iduser": 7245,
            "image": [],
            "username": "Tao Xanh"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 20:09:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tao Xanh\"] \n\t\t\tTheo như em biết, tại thời điểm hiện tại cũng có một số thằng siêu khùng tranh nhau book mấy cái shophouse này đó anh\n\t\t [/QUOTE]\nKhách em cũng đang trước tình thế săn suất siêu khùng này anh ạ.",
            "idComment": 626430,
            "iduser": 6516,
            "image": [],
            "username": "doantrungthien"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 20:41:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tao Xanh\"] \n\t\t\tTheo như em biết, tại thời điểm hiện tại cũng có một số thằng siêu khùng tranh nhau book mấy cái shophouse này đó anh\n\t\t [/QUOTE]\nkhùng mà ng ta co tiền để book, ước gì mình cũng khùng dc vậy nhỉ? hhhahaha",
            "idComment": 626431,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        },
        {
            "actionAt": "Fri, 12 Jun 2020 20:44:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tao Xanh\"] \n\t\t\tTheo như em biết, tại thời điểm hiện tại cũng có một số thằng siêu khùng tranh nhau book mấy cái shophouse này đó anh\n\t\t [/QUOTE]\nkhùng mà ng ta co tiền để book, ước gì mình cũng khùng dc vậy nhỉ? hhhahaha",
            "idComment": 626433,
            "iduser": 6561,
            "image": [],
            "username": "pzeloch"
        }
    ]
}