{
    "post": {
        "postid": 1316,
        "userid": 12849,
        "groupid": 38,
        "title": "Thảo Luật Chung Được cấp sổ đỏ online trong năm 2023, điều kiện là gì?",
        "content": "Từ ngày 20.5, người dân sẽ được nộp hồ sơ xin cấp sổ đỏ online là một trong những thông tin nóng trong tuần qua. \n\n\n\n\n\nTừ ngày 20.5.2023, người dân sẽ được nộp hồ sơ xin cấp sổ đỏ bằng hình thức online và nhận hồ sơ qua bưu điện, mà không phải trực tiếp đến tận cơ quan quản lý để thực hiện như trước. Đây là một trong những nội dung đáng chú ý được quy định tại Nghị định 10/2023/NĐ-CP được Chính phủ ban hành ngày 3.4 vừa qua.\n\nPhó Thủ tướng Chính phủ Trần Hồng Hà mới đây ký ban hành Nghị định số 10/2023 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định hướng dẫn thi hành Luật Đất đai.\n\nKhoản 7, Điều 1, Nghị định số 10 này đã quy định về thực hiện thủ tục hành chính về đất đai trên môi trường điện tử (cấp sổ đỏ online).\n\nTheo đó, trên cơ sở căn cứ điều kiện bạn thể về hạ tầng kỹ thuật công nghệ thông tin đất đai và cơ sở dữ liệu đất đai đang quản lý, cơ quan tiếp nhận hồ sơ, trả kết quả giải quyết TTHC về đất đai quy định tại Điều 60 Nghị định 43/2014/NĐ-CP có trách nhiệm tổ chức việc tiếp nhận hồ sơ, trả kết quả giải quyết TTHC trên môi trường điện tử theo quy định của Chính phủ.\n\nThứ nhất, do dự thảo Luật Đất đai chủ trương bỏ khung giá đất. Trước đây, Luật Đất đai quy định khung giá đất do Chính Phủ ban hành định kỳ 5 năm 1 lần, căn cứ khung giá đất của Chính Phủ, các tỉnh thành ban hành bảng giá đất. Bảng giá đất này là căn cứ để tính tiền sử dụng đất khi làm sổ đỏ, tính các khoản phí và lệ phí khác khi làm sổ đỏ.\n\nNếu như cuối năm nay dự thảo Luật Đất đai được thông qua, khung giá đất không còn tồn tại. Các địa phương sẽ được tự ban hành bảng giá đất mà không cần phải đảm bảo không thấp hơn hoặc không cao hơn khung giá đất. Đặc biệt, dự thảo Luật Đất đai còn cho phép địa phương được xây dựng và điều chỉnh bảng giá đất theo định kỳ 1 năm 1 lần thay vì 5 năm như trước đây.\n\n\n\n\n\nCó thể bảng giá đất sẽ tăng cao hơn rất nhiều so với hiện nay và sẽ tiệm cận hơn so với giá đất thực tế trên thị trường. Như vậy, theo quy định mới này thì các chi phí làm sổ đỏ được cho là sẽ tăng lên nhiều, bởi các chi phí khi làm sổ đỏ như tiền sử dụng đất, lệ phí trước bạ đều được tính căn cứ vào bảng giá đất mà các địa phương đã quy định. Đây chính là lý do đầu tiên mà nhiều người cho rằng nên đi làm sổ đỏ ngay trong năm nay, khi chi phí làm sổ đỏ vẫn được căn cứ theo bảng giá đất cũ, mà bảng giá đất cũ đang được giới hạn bởi khung giá đất.\n\nThứ hai, quy định khắt khe hơn về điều kiện cấp Sổ cho đất không có giấy tờ về về quyền sử dụng đất. bạn thể, dự thảo quy định đất không có giấy tờ phải không thuộc trường hợp lấn chiếm. Trên thực tế hiện nay, trường hợp lấn chiếm đất do khai hoang, di cư lại vô cùng phổ biến. Trước đây, các trường hợp này không có giấy tờ vẫn có cơ hội được cấp sổ đỏ. Sắp tới, khi dự thảo Luật Đất đai được thông qua, cơ hội này sẽ hoàn toàn không còn nữa.\n\nVì vậy nếu như đang sử dụng đất không có giấy tờ thuộc trường hợp lấn chiếm, khai hoang, di cư và đáp ứng các điều kiện còn lại để được công nhận quyền sử dụng đất nên đi làm sổ đỏ ngay trong năm nay, trước khi dự thảo luật mới được thông qua.\n\nTheo dự thảo này, nếu không kịp đi làm sổ đỏ thì mảnh đất đang sử dụng có nguồn gốc từ đất lấn chiếm sẽ không được công nhận quyền sử dụng đất, mà chỉ được ghi nhận là người sử dụng đất tại thời điểm đăng ký, được tạm thời quản lý đất đai cho đến khi nhà nước có quyết định xử lý theo quy định của pháp luật.\n\nXem thêm:​\nLấy ý kiến về dự thảo Luật Đất đai (sửa đổi): Đúng đối tượng, thực chất, trọng tâm​\n11 điểm mới quan trọng của Luật đất đai (sửa đổi)​\nBảng giá đất hàng năm sẽ được áp dụng cho các trường hợp nào?​\nTổng Hợp​",
        "posttime": "Sun, 09 Apr 2023 11:09:30 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 10 Apr 2023 10:50:32 GMT",
            "avatar": null,
            "content": "\nRồi mình nộp online xong, lên báo hay chổ 1 cửa nhận sổ hồng vậy mí anh?",
            "idComment": 374013,
            "iduser": 10795,
            "image": [],
            "username": "Phước.OS"
        },
        {
            "actionAt": "Mon, 10 Apr 2023 15:56:59 GMT",
            "avatar": null,
            "content": "\nthể nào cũng bảo lên online mà làm cho coi",
            "idComment": 374014,
            "iduser": 16493,
            "image": [],
            "username": "blue_see"
        },
        {
            "actionAt": "Mon, 10 Apr 2023 17:52:29 GMT",
            "avatar": null,
            "content": "\nNếu có kèm theo quy định ghi nhận ngày nộp, hạn trả kết quả (chỉ được trả 1 lần nếu cần chỉnh/bổ sung) theo dấu bưu điện thì đây mới là tin đáng mong chờ! Không thì đúng là cứ xuân-hạ-thu-đông rồi lại xuân...",
            "idComment": 374015,
            "iduser": 15924,
            "image": [],
            "username": "mobicar"
        },
        {
            "actionAt": "Mon, 10 Apr 2023 18:21:04 GMT",
            "avatar": null,
            "content": "\nThì nộp online họ phát cho tờ sổ đỏ online luôn, cầm cái file đó mà đi công chứng .",
            "idComment": 374016,
            "iduser": 16162,
            "image": [],
            "username": "phuquy"
        },
        {
            "actionAt": "Mon, 10 Apr 2023 19:29:34 GMT",
            "avatar": null,
            "content": "\nOnline hay offline thì đều là do con người cả. Có nhiều thủ tục hành chính chỉ nộp online, mà mình làm còn mất thời gian và bực mình hơn là làm offline thông qua cò , môi giới. Bỏ ra chút tiền mà nó chạy vèo vèo, nhanh chóng, đầu óc thảnh thơi đi massage thư giãn",
            "idComment": 374017,
            "iduser": 7200,
            "image": [],
            "username": "Dr Blacky"
        },
        {
            "actionAt": "Mon, 10 Apr 2023 20:56:18 GMT",
            "avatar": null,
            "content": "\nChính thức đây, đất ở mà nó ko cho chuyên... hành năm nay qua năm no.... chắc chờ dư an nào ngon đưa đất vô qhoach đền rẻ mạt rồi hôt\nLuz knan ni chỉ vậy là gioiiiii: cươp và boc hotttt",
            "idComment": 374018,
            "iduser": 13868,
            "image": [],
            "username": "kdldt"
        },
        {
            "actionAt": "Tue, 11 Apr 2023 09:29:38 GMT",
            "avatar": null,
            "content": "\nEm ráng sống tới ngày được cấp sổ đỏ online xem có được ko.",
            "idComment": 374019,
            "iduser": 13014,
            "image": [],
            "username": "quannguyentsnct"
        }
    ]
}