{
    "post": {
        "postid": 1432,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Áp lực trả lãi ngân hàng khiến nhiều chủ sở hữu nhà phố và biệt thự phải bán \"cắt lỗ\"",
        "content": "Theo Mirae Asset, giá nhà phố, biệt thự trong năm 2023 có thể giảm nhẹ do chịu tác động từ 2 yếu tố chính: áp lực trả lãi khiến nhiều người chủ sở hữu phải bán cắt lỗ, và chủ đầu tư chủ động giảm giá bán để kích cầu. ​\n\n\n\n\nTheo báo cáo mới đây về ngành bất động sản của Chứng khoán Mirae Asset, tại TP.HCM, thị trường nhà phố/biệt thự tại đây chịu ảnh hưởng nặng nề từ tác động của việc siết tín dụng và nguồn cung khan hiếm, cả năm 2022 chỉ đạt hơn 1.000 căn được bán ra, xấp xỉ cùng năm trước. Trong khoảng 2 quý trở lại đây, áp lực lãi vay ngân hàng tăng cao, trong khi không bán được sản phẩm khiến nhiều người phải bán sạch tài sản là nhà, ô tô.\n\nKhông chỉ vậy còn có sự mất cân đối giữa các phân khúc khi các sản phẩm cũng tập trung ở phân khúc cao cấp, chiếm 50% tổng lượng cung, trong khi các sản phẩm dưới 10 tỷ chỉ chiếm chưa đầy 20% tổng nguồn cung. Tỷ lệ hấp thụ giảm mạnh, chỉ đạt hơn 60% và là mức thấp nhất trong 5 năm qua.\n\nTheo đánh giá của Mirae Asset, nếu Chính phủ không có nhiều thay đổi trong các chính sách định hướng, tình hình năm 2023 sẽ không có nhiều dấu hiệu cải thiện và số lượng giao dịch tiếp tục quanh mức 1.000 căn. Tuy nhiên nguồn cung giảm đi chỉ đạt khoảng 1.200 căn hộ tập trung nhiều ở Thủ Đức và Quận 2, với các dự án lớn như The 9 Stellars, Global City, Senturia An Phú, nên tỷ lệ hấp thụ có thể tăng trở lại.\n\nGiá nhà trong năm 2023, theo chúng tôi, có thể giảm nhẹ do chịu tác động từ 2 yếu tố chính: áp lực trả lãi khiến nhiều người chủ sở hữu phải bán cắt lỗ, và chủ đầu tư chủ động giảm giá bán để kích cầu.\n\nCòn tại thị trường Hà Nội, lượng giao dịch trong năm 2022 chỉ đạt gần 1.500 căn (giảm 45% so với cùng kỳ), thấp nhất kể từ 2015, đồng thời tỷ lệ hấp thụ cũng giảm mạnh từ gần 80% xuống còn 67%.\n\nTrong năm 2023, dự kiến sẽ có 1.600 căn hộ từ 15 dự án được chào bán từ các quận Hoài Đức, Thanh Trì và Long Biên. Tuy nhiên, Mirae Asset dự kiến lượng cầu vẫn trong đà giảm chỉ còn khoảng 1.300 giao dịch.\n\nĐơn vị này cũng cho rằng giá bán sẽ hạ nhiệt đáng kể trong năm nay do các dự án giao thông lớn nối Hưng Yên hay Bắc Ninh vào Hà Nội đang dần hình thành, tạo kết nối giao thông với các dự án lớn đang hình thành tại 2 tỉnh này, vốn có giá rẻ hơn đáng kể so với sản phẩm trong Hà Nội.\n\n\n\n\n\nNửa đầu tháng hai, hàng loạt ngân hàng liên tục rao bán các khoản nợ, tài sản đảm bảo để thu hồi và xử lý nợ xấu. Ngoài những bất động sản lần đầu rao bán, ngân hàng cũng tiếp tục đem nhiều tài sản thanh lý mãi chưa xong ra đấu giá, trong đó, có BĐS giảm giá 25% chỉ sau 3-4 tháng.\n\nbạn thể, BIDV vừa thông báo về việc lựa chọn tổ chức đấu giá tài sản. Tài sản là Quyền sử dụng đất, quyền sở hữu nhà ở và tài sản gắn liền với đất tại địa chỉ quận Ba Đình, thanh phố Hà Nội. Đây là BĐS đất ở đô thị, có diện tích 65,4m2. Nhà ở riêng lẻ xây dựng trên đất có diện tích xây dựng 65,4m2, diện tích sàn 95,2m2. Giá khởi điểm của bất động sản này là 17,5 tỷ đồng\n\nBIDV cũng đang chọn đơn vị đấu giá khoản nợ tới gần 219 tỷ đồng của Công ty TNHH Công Bình tại BIDV Long An.\n\nVietinBank cũng đang rao bán nhiều tài sản bảo đảm của khách hàng, chủ yếu là bất động sản để thu hồi nợ.\n\nNgoài những khoản nợ lần đầu rao bán, ngân hàng tiếp tục đấu giá những tài sản chưa thanh lý xong. Chẳng hạn như Agribank đấu giá lần 9 Thửa đất số 1282, Tờ bản đồ số 111, Dự án khu đô thị mới 67,5ha, khu phố 9, thị trấn Dương Đông, huyện Phú Quốc, tỉnh Kiên Giang.\n\nLần rao bán này, giá khởi điểm được đưa ra là 7,3 tỷ đồng, giảm khoảng 2 tỷ đồng so với các đợt chào bán cuối năm 2022, tức chỉ cách đây khoảng 3-4 tháng.\n\nXem thêm:​\nKhủng hoảng thanh khoản ở Novaland, đại dự án 1.000ha sẽ đi về đâu?​\nĐất bị thu hồi có thể bồi thường bằng tiền, bằng đất hoặc bằng nhà ở​\nLãi suất cho vay mua nhà tại ngân hàng nào đang thấp nhất?​\nTheo Nhịp sống thị trường​",
        "posttime": "Tue, 28 Feb 2023 22:45:12 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 01 Mar 2023 15:53:17 GMT",
            "avatar": null,
            "content": "\nMirae asset là cái bọn vừa rồi bị tóm vì liên quan đòi nợ kiểu xhđ đúng ko nhỉ",
            "idComment": 376858,
            "iduser": 7075,
            "image": [],
            "username": "Tung NDSG"
        },
        {
            "actionAt": "Wed, 01 Mar 2023 17:14:32 GMT",
            "avatar": null,
            "content": "\ncắt lỗ hay cắt lời ?",
            "idComment": 376859,
            "iduser": 15323,
            "image": [],
            "username": "paganizonda"
        },
        {
            "actionAt": "Wed, 01 Mar 2023 18:09:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"paganizonda\"] \n\t\t\tcắt lỗ hay cắt lời ?\n\t\t [/QUOTE]\ncđt bán ra gặm hết phần lời rồi",
            "idComment": 376860,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Wed, 01 Mar 2023 19:34:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\tbiệt thự, nhà phố đang xây thì chủ ôm nợ thí mịa lun á a\n\ncđt bán ra gặm hết phần lời rồi\n\t\t [/QUOTE]\nCăn ở Long An ACB cho vay, không úp bô được thì chủ ôm è cổ đóng tiền cho ACB thay chủ đầu tư tiếp vài tỉ",
            "idComment": 376861,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Wed, 01 Mar 2023 22:30:11 GMT",
            "avatar": null,
            "content": "\nThì để cho bank nó xiết nợ đi .cắt làm gì .bơm lên mấy trăm%,  .giảm giá vài chục % nói cắt lỗ",
            "idComment": 376862,
            "iduser": 14623,
            "image": [],
            "username": "yodavn"
        },
        {
            "actionAt": "Wed, 01 Mar 2023 23:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"yodavn\"] \n\t\t\tThì để cho bank nó xiết nợ đi .cắt làm gì .bơm lên mấy trăm%,  .giảm giá vài chục % nói cắt lỗ\n\t\t [/QUOTE]\nBô thì nhiều mà những thằng đam mê bị úp bô như trước đây chắc vơi đi rồi!",
            "idComment": 376863,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Thu, 02 Mar 2023 08:40:30 GMT",
            "avatar": null,
            "content": "\nCắt lỗ cho chủ sở hữu là đúng rồi mấy anh, chứ có phải CĐT đâu",
            "idComment": 376864,
            "iduser": 11286,
            "image": [],
            "username": "nghiarom"
        }
    ]
}