{
    "post": {
        "postid": 3494,
        "userid": 27567,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Mấy Bác đánh giá như thế nào về dự án 92 ha ở Long Thành",
        "content": "Chào mọi người! \nHôm qua giờ Sale có gọi mình bên dự án Đất nền Gem Sky World 92 ha ở Long Đức, Long Thành, Đồng Nai, bảo gần sân bay Long Thành! Giá 20-25 triệu/m2. Các Bác có ai được chào giống mình ko?",
        "posttime": "Fri, 15 May 2020 14:57:39 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 15 May 2020 15:31:41 GMT",
            "avatar": null,
            "content": "\ne có chở mấy khách di xem. họ nói giá chát quá khi ở giữa rừng cao su\nchưa kể A 380 bay kế bên thì ồn quá sao ngủ đc",
            "idComment": 535880,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Fri, 15 May 2020 21:01:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon Eye\"] \n\t\t\te có chở mấy khách di xem. họ nói giá chát quá khi ở giữa rừng cao su\n\nchưa kể A 380 bay kế bên thì ồn quá sao ngủ đc\n\t\t [/QUOTE]\nnghe bảo sân bay cách 7km mà ồn hả a",
            "idComment": 535881,
            "iduser": 27567,
            "image": [],
            "username": "Căn hộ cao cấp 52"
        },
        {
            "actionAt": "Tue, 19 May 2020 09:48:59 GMT",
            "avatar": null,
            "content": "\nHôm qua tôi có chạy vào xem, đang hoàn thiện cơ sở hạ tầng. Sale nói sang tháng 6 mở bán.\nNói chung đường xá kết nối tốt với các khu vực phụ cận và khu này là khu vực đô thị mới của Long Thành nên tùy vào sự nắm bắt của các bác mà quyết định thôi.",
            "idComment": 535882,
            "iduser": 17237,
            "image": [],
            "username": "Lowtech"
        },
        {
            "actionAt": "Fri, 22 May 2020 08:16:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lowtech\"] \n\t\t\tHôm qua tôi có chạy vào xem, đang hoàn thiện cơ sở hạ tầng. Sale nói sang tháng 6 mở bán.\n\nNói chung đường xá kết nối tốt với các khu vực phụ cận và khu này là khu vực đô thị mới của Long Thành nên tùy vào sự nắm bắt của các bác mà quyết định thôi.\n\t\t [/QUOTE]\nRồi Bác có định mua ở đây ko nè?",
            "idComment": 535883,
            "iduser": 27567,
            "image": [],
            "username": "Căn hộ cao cấp 52"
        },
        {
            "actionAt": "Fri, 22 May 2020 13:55:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Căn hộ cao cấp 52\"] \n\t\t\tRồi Bác có định mua ở đây ko nè?\n\t\t [/QUOTE]\nĐang gom lúa",
            "idComment": 535884,
            "iduser": 17237,
            "image": [],
            "username": "Lowtech"
        },
        {
            "actionAt": "Tue, 26 May 2020 10:31:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Căn hộ cao cấp 52\"] \n\t\t\tChào mọi người!\n\nHôm qua giờ Sale có gọi mình bên dự án Đất nền Gem Sky World 92 ha ở Long Đức, Long Thành, Đồng Nai, bảo gần sân bay Long Thành! Giá 20-25 triệu/m2. Các Bác có ai được chào giống mình ko?\n\t\t [/QUOTE]\nsale nào gọi bác vậy bác bán thì nói luôn đi cho phẻ",
            "idComment": 535885,
            "iduser": 8715,
            "image": [],
            "username": "David Tèo Là Tui"
        },
        {
            "actionAt": "Tue, 26 May 2020 19:16:33 GMT",
            "avatar": null,
            "content": "\nTrung tâm đầy chỗ sao không ở ra gần sân bay hóng tiếng ồn chăng các bác. Nếu chỉ dành cho các dịch vụ phụ trợ airport không thôi thì chưa ổn lắm.",
            "idComment": 535886,
            "iduser": 8381,
            "image": [],
            "username": "Mr Kid_pro"
        },
        {
            "actionAt": "Tue, 26 May 2020 21:51:24 GMT",
            "avatar": null,
            "content": "\nÈo giá hơi cao nhỉ. Chừng nào khởi công dc airport tính tiếp. Xây giữa chừng đắp chiếu lại chết dở.",
            "idComment": 535887,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Tue, 26 May 2020 23:58:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lowtech\"] \n\t\t\tHôm qua tôi có chạy vào xem, đang hoàn thiện cơ sở hạ tầng. Sale nói sang tháng 6 mở bán.\n\nNói chung đường xá kết nối tốt với các khu vực phụ cận và khu này là khu vực đô thị mới của Long Thành nên tùy vào sự nắm bắt của các bác mà quyết định thôi.\n\t\t [/QUOTE]\nCòn mấy cái khái niệm Thành phố sân bay thì còn xa vời lắm, nếu áp dụng được thì mấy nước khác cũng làm hết rồi.",
            "idComment": 535888,
            "iduser": 9921,
            "image": [],
            "username": "steelheartvn"
        },
        {
            "actionAt": "Wed, 27 May 2020 09:42:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"steelheartvn\"] \n\t\t\tNghe thấy có gì sai ko bác? Phát triển thành phố gần sân bay? Tương lai tình trạng giống TSN?\n\nĐịnh hướng đã phát triển sân bay ra xa khu dân cư hiện hữu rồi còn phát triển khu dân cư gần sân bay chi ko biết. Các sân bay trên thế giới phát triển sau này đều cách trung tâm 40-50km. Hầu như sẽ ko chú trọng phát khu dân cư gần sân bay(ko chú trọng chứ ko phải ko có người ở, nếu có người ở cũng phải thường cách sân bay 10km trở lên). Quanh sân bay hầu như sẽ là các cty liên quan tới logistics, transport... Và tập trung phát triển cao tốc hay metro để đi vô trung tâm hay các khu dân cư hiện hữu.\n\nCòn mấy cái khái niệm Thành phố sân bay thì còn xa vời lắm, nếu áp dụng được thì mấy nước khác cũng làm hết rồi.\n\t\t [/QUOTE]\nTóm lại ai thích thì nhích, làm vài sào hay vài mẫu ném đó sau này làm gì thì tùy.",
            "idComment": 535889,
            "iduser": 17237,
            "image": [],
            "username": "Lowtech"
        },
        {
            "actionAt": "Wed, 27 May 2020 09:53:28 GMT",
            "avatar": null,
            "content": "\nđang ở biên hòa đây.giá trung bình 100 m2 là cỡ 2 tỷ.cái khu khỉ ho cò gáy đó mà bán 20-25 tr.vãi thật.\nnếu xây được hoàn thiện như đã nêu và mật độ đông thì mới có giá đó.giờ như cái rừng cao su mà hét ghê thế.lại 1 dự án bán giá tương lai.\nmà đất xanh phốt cái golf hill ở trảng bom giải quyết xong chưa ? =))",
            "idComment": 535890,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Wed, 27 May 2020 09:53:59 GMT",
            "avatar": null,
            "content": "\nđang ở biên hòa đây.giá trung bình 100 m2 là cỡ 2 tỷ.cái khu khỉ ho cò gáy đó mà bán 20-25 tr.vãi thật.\nnếu xây được hoàn thiện như đã nêu và mật độ đông thì mới có giá đó.giờ như cái rừng cao su mà hét ghê thế.lại 1 dự án bán giá tương lai.\nmà đất xanh phốt cái golf hill ở trảng bom giải quyết xong chưa ? =))",
            "idComment": 535891,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Wed, 27 May 2020 20:58:13 GMT",
            "avatar": null,
            "content": "\nhttps://cafef.vn/mo-rong-thanh-pho-...anh-dong-nai-co-kha-thi-20200525153216421.chn",
            "idComment": 535892,
            "iduser": 6716,
            "image": [],
            "username": "arch.quangduong"
        },
        {
            "actionAt": "Wed, 27 May 2020 20:58:35 GMT",
            "avatar": null,
            "content": "\nMở rộng Thành phố phía Đông ra Nhơn Trạch và Long Thành (Đồng Nai) có khả thi?\n26-05-2020 - 08:22 AM | Bất động sản\nChia sẻ515\n\n\n\n\n\n\nCâu chuyện về thành lập “Thành phố phía Đông” dường như chưa hết nóng khi mới đây có một số ý kiến cho rằng, nên mở rộng Thành phố phía Đông của Tp.HCM một phần sang huyện Long Thành và Nhơn Trạch (Đồng Nai) để tăng nội lực, có dư địa phát triển về kinh tế - xã hội, trong đó có thị trường BĐS.\n\n\nTIN MỚI\n\n\n\n\n6 công trình không phép chưa tháo dỡ, khách hàng căng băng rôn phản đối\n\n\n\nĐà Nẵng: Chủ đầu tư tòa nhà lắp kính phản quang bị phạt 40 triệu đồng, đình chỉ thi công 60 ngày chờ điều chỉnh giấy phép xây dựng\n\n\n\nSau biệt thự dát vàng mọi ngõ ngách, đại gia Hải Dương sắp ra mắt lâu đài 10 triệu USD\nNên hay không nên?, ở góc độ thị trường BĐS đang là câu chuyện được giới đầu tư địa ốc quan tâm. Và cũng đang có nhiều ý kiến trái chiều xung quanh vấn đề mở rộng này.\nSuốt thời gian qua, thông tin thành lập “Thành phố phía Đông” với việc sáp nhập 3 quận của TP là Q.2, Q.9, và Q.Thủ Đức đã khiến thị trường BĐS khu Đông Sài Gòn có dấu hiệu sôi động trở lại. Theo nhiều chuyên gia, việc thành lập thành phố phía Đông của Tp.HCM sẽ trở thành động lực mạnh, thúc đẩy tăng trưởng cho cả thị trường BĐS Tp.HCM nói chung và thành phố mới nói riêng.\nBên cạnh câu chuyện đề xuất bổ sung việc sáp nhập ba quận 2, 9 và Thủ Đức để hình thành đơn vị hành chính là thành phố trực thuộc Tp.HCM (tạm gọi là Thành phố khu Đông). Thì có một số ý kiến từ lãnh đạo Hiệp hội cho rằng nên sáp nhập cả huyện Nhơn Trạch và Long Thành (Đồng Nai) vào “Thành phố phía Đông” để tăng dư địa phát triển.\nTrả lời trên báo chí mới đây, ông Lê Hoàng Châu, Chủ tịch Hiệp hội BĐS Tp.HCM cho rằng, nên mở rộng TP phía đông của TP.HCM một phần sang huyện Long Thành và Nhơn Trạch của tỉnh Đồng Nai để có dư địa phát triển. Không những thế, sân bay Long Thành cũng nên sáp nhập vào TP phía đông này bởi một sân bay tầm quốc tế không thể để một tỉnh quản lý. TP nên xin cơ chế sáp nhập một phần huyện Long Thành và toàn huyện Nhơn Trạch vào “Thành phố phía Đông”.\n\n\n\nKhu Đông đang có nhiều lợi thế phát triển do vị trí giao thông kết nối với các vùng kinh tế trọng điểm, hạ tầng giao thông đang phát triển mạnh và ngày càng hoàn thiện với trục đường cao tốc và tuyến Metro số 1 sắp đi vào hoạt động\nXung quanh câu chuyện này có nhiều ý kiến khác nhau. Ông Nguyễn Thái Huy, chuyên gia BĐS cá nhân cho rằng, việc sáp nhập 2 huyện này vào “Thành phố phía Đông” là hợp lý. Bởi trước hết giải quyết vấn đề giãn cư, chia sẻ áp lực lên Tp.HCM đã quá chật chội về quỹ đất. Dựa trên cơ sở hạ tầng sẵn có bao gồm: Giao thông, tài nguyên đất, dân cư, kinh tế, dịch vụ và công nghiệp thì đây là đề xuất khả thi, đóng góp rất lớn đến việc hình thành đại đô thị kiểu mẫu về kiến trúc cảnh quan, môi trường sinh thái, giao thông và kinh tế.\nĐặc biệt, với điểm nhấn trung tâm là sân bay quốc tế Long Thành thì sự hình thành các khu vực phụ cận và phụ trợ hàng không sẽ thu hút nguồn đầu tư khổng lồ. Từ đó tạo nên thế 5 chân vững chãi và liên kết khép kín: Tp.HCM, Bình Dương, Đồng Nai, Tp.Khu Đông và Bà Rịa Vũng Tàu. Theo ông Huy, đây cũng là nơi đầu tiên cung cấp tất cả mô hình kinh tế, kinh doanh, sản xuất, vận chuyển đều thông hành quốc tế.\n\nCòn đại diện một NĐT lâu năm tại khu Đông Tp.HCM, nếu như thành hiện thực thì “Thành phố phía Đông” sẽ trở thành một khu trung tâm mới, đô thị mới đúng nghĩa và nâng tầm giá trị hơn rất nhiều. Nhơn Trạch và Long Thành nếu được sáp nhập về Tp.HCM sẽ trở thành một khu đô thị sân bay, không những giúp Tp.HCM giải quyết dc vấn đề giãn dân mà còn giúp TP có thêm quỹ đất rất lớn để phát triển BĐS trong dài hạn. Bên cạnh đó, khu vực hai huyện Long Thành và Nhơn Trạch theo Quy hoạch đang tập trung khá nhiều cảng biển là một lợi thế để phát triển logistic của vùng, tạo đà phát triển kinh tế.\nỞ góc nhìn khác, bà Nguyễn Thị Thanh Hương, Tổng giám đốc Đại Phúc Land cho rằng, việc thành lập “Thành phố phía Đông” là chủ trương đi cùng với định hướng chiến lược phát triển dài hạn của thành phố. Khu Đông đang có nhiều lợi thế phát triển do vị trí giao thông kết nối với các vùng kinh tế trọng điểm, hạ tầng giao thông đang phát triển mạnh và ngày càng hoàn thiện với trục đường cao tốc và tuyến Metro số 1 sắp đi vào hoạt động. Nơi đây hội tụ đủ các yếu tố để hình thành nên 1 trung tâm mới về kinh tế, giáo dục, công nghệ, thương mại và dịch vụ, vui chơi giải trí....\nViệc sáp nhập 3 quận khu Đông sẽ tạo điều kiện thuận lợi trong việc phân bổ nguồn lực hợp lý, quy hoạch đồng bộ, thuận lợi trong công tác quản lý, điều hành và thúc đẩy sự phát triển mạnh mẽ của khu vực này trong tương lai với mô hình khu đô thị sáng tạo đi tiên phong trong các lĩnh vực phát triển của thành phố.\nTheo bà Hương, việc thống nhất 3 quận thành lập thành phố khu Đông với các cơ chế phát triển đặc thù, riêng biệt sẽ là động lực phát triển kinh tế xã hội trên địa bàn và là cơ hội rất lớn về công ăn việc làm, về nhu cầu nhà ở cũng như thu hút nguồn lực đầu tư trong và ngoài nước.\n\n\n\nCác nhà đầu tư trong và ngoài nước luôn nhìn vào các cơ hội đầu tư trong ngắn hạn lẫn dài hạn. Việc thành lập Thành phố khu Đông theo định vị khu đô thị sáng tạo và là trung tâm phát triển kinh tế mới của thành phố sẽ là đòn bẩy thu hút nguồn lực đầu tư và tạo động lực phát triển mạnh mẽ cho khu vực này trong thời gian sắp tới. Việc triển khai nên cần tiến hành sớm nhằm nắm bắt cơ hội phát triển tăng tốc của thị trường BĐS sau khi đại dịch bệnh đã qua đi.\nCũng theo bà Hương hiện tại nên tập trung nguồn lực cho việc sáp nhập 3 quận trước. Việc mở rộng ra khu vực lân cận có thể sẽ tính đến trong tương lai. Bởi sự tương đồng về mặt quy mô và các yếu tố nền tảng còn phải xem xét trong quá trình sáp nhập. Cần xác định vai trò như thế nào trong tổng thể chiến lược khu Đông để xem xét về sự cần thiết hay không trong gia đoạn này.",
            "idComment": 535893,
            "iduser": 6716,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/961/961033-26dbb65cb33e00bc1899a32c2591a5f7.jpg"
            ],
            "username": "arch.quangduong"
        },
        {
            "actionAt": "Wed, 27 May 2020 21:18:07 GMT",
            "avatar": null,
            "content": "\nNhìn mí bác thảo luận. Mấy bác có nhu cầu thì inbox em nhé. Em cần cứu hộ lô 800m2 2 mặt tiền sổ đầy đủ ngay dự án này, cách 2 300m thôi, đường bêtong tải chại vô tư. Giá 1.600.000.000vnd, liên hệ chánh chủ mí bác có cần inbox nha",
            "idComment": 535894,
            "iduser": 16945,
            "image": [],
            "username": "Hoạn lợn"
        },
        {
            "actionAt": "Wed, 27 May 2020 21:28:28 GMT",
            "avatar": null,
            "content": "\nGửi sổ mấy bác có nhu cầu thì inbox em",
            "idComment": 535895,
            "iduser": 16945,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2226/2226796-42fae8e8cf72158face17fd7c09094e5.jpg"
            ],
            "username": "Hoạn lợn"
        },
        {
            "actionAt": "Thu, 04 Jun 2020 16:44:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Căn hộ cao cấp 52\"] \n\t\t\tChào mọi người!\n\nHôm qua giờ Sale có gọi mình bên dự án Đất nền Gem Sky World 92 ha ở Long Đức, Long Thành, Đồng Nai, bảo gần sân bay Long Thành! Giá 20-25 triệu/m2. Các Bác có ai được chào giống mình ko?\n\t\t [/QUOTE]\nDự án này mua qua đấu giá,pháp lí chắc ok nên giá cao.",
            "idComment": 535896,
            "iduser": 11316,
            "image": [],
            "username": "Danh HT"
        },
        {
            "actionAt": "Thu, 04 Jun 2020 16:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Danh HT\"] \n\t\t\tDự án này mua qua đấu giá,pháp lí chắc ok nên giá cao.\n\t\t [/QUOTE]\n22tr/m2 chưa vat nhé bác",
            "idComment": 535897,
            "iduser": 8715,
            "image": [],
            "username": "David Tèo Là Tui"
        },
        {
            "actionAt": "Fri, 05 Jun 2020 15:19:36 GMT",
            "avatar": null,
            "content": "\nđất xanh đang làm thị trường đánh sóng tạo bọt cho novaland ah ?",
            "idComment": 535898,
            "iduser": 5467,
            "image": [],
            "username": "Mexi"
        },
        {
            "actionAt": "Tue, 09 Jun 2020 08:51:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lowtech\"] \n\t\t\tĐang gom lúa\n\t\t [/QUOTE]\nE thấy dự án này ok nè!",
            "idComment": 535899,
            "iduser": 27567,
            "image": [],
            "username": "Căn hộ cao cấp 52"
        },
        {
            "actionAt": "Tue, 09 Jun 2020 08:59:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"David Tèo Là Tui\"] \n\t\t\t22tr/m2 chưa vat nhé bác\n\t\t [/QUOTE]\nnhưng em thấy giá vậy hợp lý! Đất Xanh họ đấu thầu quỹ đất này tổng 3.060 tỷ, chưa tính những chi phí khác! mà giá này lại bao gồm tiện ích mà chưa dự án nào ở đây có được! dự Gem sẽ là khu đô thị mới tại Long Thành",
            "idComment": 535900,
            "iduser": 27567,
            "image": [],
            "username": "Căn hộ cao cấp 52"
        },
        {
            "actionAt": "Tue, 09 Jun 2020 09:00:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mexi\"] \n\t\t\tđất xanh đang làm thị trường đánh sóng tạo bọt cho novaland ah ?\n\t\t [/QUOTE]\nsao Bác nói thế! cho xin ý kiến",
            "idComment": 535901,
            "iduser": 27567,
            "image": [],
            "username": "Căn hộ cao cấp 52"
        },
        {
            "actionAt": "Tue, 09 Jun 2020 09:08:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Căn hộ cao cấp 52\"] \n\t\t\tChào mọi người!\n\nHôm qua giờ Sale có gọi mình bên dự án Đất nền Gem Sky World 92 ha ở Long Đức, Long Thành, Đồng Nai, bảo gần sân bay Long Thành! Giá 20-25 triệu/m2. Các Bác có ai được chào giống mình ko?\n\t\t [/QUOTE]\nĐại hội cổ Đông Đất Xanh thấy có nghị quyết năm nay tập trung cho dự án này cả tài chính lẫn bung hàng. Dự án này thấy đang mời thầu làm hạ tầng giai đoạn 2. Giá 20-25 triệu/m2 thì có vẻ đầu tư cho tương lai thật.",
            "idComment": 535902,
            "iduser": 11316,
            "image": [],
            "username": "Danh HT"
        },
        {
            "actionAt": "Tue, 09 Jun 2020 09:39:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Căn hộ cao cấp 52\"] \n\t\t\tsao Bác nói thế! cho xin ý kiến\n\t\t [/QUOTE]\ngiá cao",
            "idComment": 535903,
            "iduser": 5467,
            "image": [],
            "username": "Mexi"
        },
        {
            "actionAt": "Tue, 09 Jun 2020 10:57:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mexi\"] \n\t\t\tgiá cao\n\t\t [/QUOTE]\nEm thấy giá đó hợp lý! có ai giới thị Bác chưa",
            "idComment": 535904,
            "iduser": 27567,
            "image": [],
            "username": "Căn hộ cao cấp 52"
        },
        {
            "actionAt": "Tue, 09 Jun 2020 10:59:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Danh HT\"] \n\t\t\tĐại hội cổ Đông Đất Xanh thấy có nghị quyết năm nay tập trung cho dự án này cả tài chính lẫn bung hàng. Dự án này thấy đang mời thầu làm hạ tầng giai đoạn 2. Giá 20-25 triệu/m2 thì có vẻ đầu tư cho tương lai thật.\n\t\t [/QUOTE]\nBác tìm hiểu kĩ chưa ạ! Cần em gửi thông tin cho, có bạn đang tư vấn e thấy nhiệt tình, với phân tích e thấy ok nên đặt niềm tin",
            "idComment": 535905,
            "iduser": 27567,
            "image": [],
            "username": "Căn hộ cao cấp 52"
        },
        {
            "actionAt": "Tue, 09 Jun 2020 11:00:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Căn hộ cao cấp 52\"] \n\t\t\tEm thấy giá đó hợp lý! có ai giới thị Bác chưa\n\t\t [/QUOTE]\nBác tìm hiểu kĩ sâu thì ok",
            "idComment": 535906,
            "iduser": 27567,
            "image": [],
            "username": "Căn hộ cao cấp 52"
        },
        {
            "actionAt": "Tue, 09 Jun 2020 11:10:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"David Tèo Là Tui\"] \n\t\t\t22tr/m2 chưa vat nhé bác\n\t\t [/QUOTE]\n22tr là đã VAT nha bác.",
            "idComment": 535907,
            "iduser": 17008,
            "image": [],
            "username": "HuyHoang"
        },
        {
            "actionAt": "Tue, 09 Jun 2020 11:47:55 GMT",
            "avatar": null,
            "content": "\nMấy ông đã khảo sát quanh khu vực đó chưa mà vào bơm vá. 12-15tr/m2 quanh khu đó cả 1 đống hợp lý chỗ nào?",
            "idComment": 535908,
            "iduser": 8715,
            "image": [],
            "username": "David Tèo Là Tui"
        },
        {
            "actionAt": "Tue, 09 Jun 2020 14:07:10 GMT",
            "avatar": null,
            "content": "\n25tr/m2 bán cho hổ ở.",
            "idComment": 535909,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Wed, 10 Jun 2020 08:31:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Căn hộ cao cấp 52\"] \n\t\t\tBác tìm hiểu kĩ chưa ạ! Cần em gửi thông tin cho, có bạn đang tư vấn e thấy nhiệt tình, với phân tích e thấy ok nên đặt niềm tin\n\t\t [/QUOTE]\nBác bán thì bác nói luôn đi cho vuông lại còn em gửi thông tin rồi bạn em tư vấn )",
            "idComment": 535910,
            "iduser": 8715,
            "image": [],
            "username": "David Tèo Là Tui"
        },
        {
            "actionAt": "Wed, 10 Jun 2020 11:26:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"David Tèo Là Tui\"] \n\t\t\tBác bán thì bác nói luôn đi cho vuông lại còn em gửi thông tin rồi bạn em tư vấn :))\n\t\t [/QUOTE]\nLâu lâu có mấy bác vào đây lùa gà làm như trong này nhiều gà lắm hay sao ý. nếu bán dự án thì cứ làm 1 bài phân tích dự án đoàng hoàng họa may còn có người quan tâm đăng này giả bộ giả tảng vô hỏi linh tinh rồi lùa gà haizzz",
            "idComment": 535911,
            "iduser": 8504,
            "image": [],
            "username": "Michael Scofield"
        },
        {
            "actionAt": "Wed, 10 Jun 2020 11:34:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Michael Scofield\"] \n\t\t\tLâu lâu có mấy bác vào đây lùa gà làm như trong này nhiều gà lắm hay sao ý. nếu bán dự án thì cứ làm 1 bài phân tích dự án đoàng hoàng họa may còn có người quan tâm đăng này giả bộ giả tảng vô hỏi linh tinh rồi lùa gà haizzz\n\t\t [/QUOTE]\nƠ bác còn đang vượt ngục hay thoát rồi ))",
            "idComment": 535912,
            "iduser": 8715,
            "image": [],
            "username": "David Tèo Là Tui"
        },
        {
            "actionAt": "Wed, 10 Jun 2020 11:37:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"David Tèo Là Tui\"] \n\t\t\tƠ bác còn đang vượt ngục hay thoát rồi :)))\n\t\t [/QUOTE]\nem không có ý nói bác ý của em đang hướng đến chủ top bác ạ",
            "idComment": 535913,
            "iduser": 8504,
            "image": [],
            "username": "Michael Scofield"
        },
        {
            "actionAt": "Wed, 10 Jun 2020 11:39:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Michael Scofield\"] \n\t\t\tem không có ý nói bác ý của em đang hướng đến chủ top bác ạ\n\t\t [/QUOTE]\nem hỏi thử thôi lâu r chưa xem phim về bác nghe bảo ra phần cuối r )",
            "idComment": 535914,
            "iduser": 8715,
            "image": [],
            "username": "David Tèo Là Tui"
        },
        {
            "actionAt": "Wed, 10 Jun 2020 11:40:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"David Tèo Là Tui\"] \n\t\t\tem hỏi thử thôi lâu r chưa xem phim về bác nghe bảo ra phần cuối r :))\n\t\t [/QUOTE]\nChuẩn bị có phần 6 rồi nha bác",
            "idComment": 535915,
            "iduser": 8504,
            "image": [],
            "username": "Michael Scofield"
        },
        {
            "actionAt": "Sat, 13 Jun 2020 17:28:14 GMT",
            "avatar": null,
            "content": "\nThấy dự an này có vẻ hot, giá thì đúng là chót vót thật.",
            "idComment": 535916,
            "iduser": 12703,
            "image": [],
            "username": "Yamahamvui"
        },
        {
            "actionAt": "Sun, 05 Jul 2020 20:29:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr Kid_pro\"] \n\t\t\tTrung tâm đầy chỗ sao không ở ra gần sân bay hóng tiếng ồn chăng các bác. Nếu chỉ dành cho các dịch vụ phụ trợ airport không thôi thì chưa ổn lắm.\n\t\t [/QUOTE]\nỞ Đâu Bác ?",
            "idComment": 535917,
            "iduser": 9239,
            "image": [],
            "username": "meoi"
        },
        {
            "actionAt": "Sun, 05 Jul 2020 20:33:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tanlypl1512\"] \n\t\t\tNhắm đáp ứng nhu cầu đầu tư ở khu vực Long Thành. Bên em chuẩn bị triển khai dự án.\n\nPháp lí 1/500.\n\nGiá ưu đãi chỉ 15-18tr/m2\n\nGiá trị gia tăng cao\n\nVị trí tiềm đắc địa........tính thanh khoảng cao. Và chỉ cách Mt đường QL 51 2km.\n\n\n\nHãy là người nhanh tay nhất, sở hữu 1 lô vị trí đẹp nhất và hưởng lợi nhuận nhiều nhất.\n\n#Vietnam\n\n#realestatenews\n\n--------------------\n\nCÔNG TY CỔ PHẦN ĐẦU TƯ BẤT ĐỘNG SẢN THỜI ĐẠI\n\nCVTV: Tân Lý\n\nLiên Hệ: 0933.917.964\n\nEmail: /cdn-cgi/l/email-protection#fb8f9a9597828b97cacecac9bb9c969a9297d5989496\n\nAdd: 161 Trương Văn Bang,p. Thạnh Mỹ Lợi, Q2,tpHCM.\n\t\t [/QUOTE]\nRẻ mà sợ không uy tín",
            "idComment": 535918,
            "iduser": 9239,
            "image": [],
            "username": "meoi"
        },
        {
            "actionAt": "Sun, 05 Jul 2020 21:47:33 GMT",
            "avatar": null,
            "content": "\nSân Bay Nội Bài, đưa vào hoạt động năm 1977, cách Hồ Gươm 26 km. Từ Nội Bài đi các khu công nghiệp Bắc Ninh, Vĩnh Phúc đều dưới 40 km.\nSân Bay Long Thành, hiện giờ vẫn còn trên giấy, cách Chợ Bến Thành 45 km. Từ Long thành đi Bình Dương 100 km, Bà Rịa 40 km, Long An 70 km, Đồng Nai thì gần.\n\nXung quanh Nội Bài vẫn còn trâu bò cày và dân ở không bao nhiêu, mảng xanh rừng còn rất nhiều.\nXung quanh Long Thành, theo các công ty bán đất và căn hộ, sẽ cực kỳ nhộn nhịp và hoành tráng.\n\nCác bạn sales có thể giải thích vì sao lại có sự khác nhau này không? Mình hỏi chân thành để tập tễnh đầu tư.\n\nCám ơn.",
            "idComment": 535919,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Sun, 05 Jul 2020 22:04:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tSân Bay Nội Bài, đưa vào hoạt động năm 1977, cách Hồ Gươm 26 km. Từ Nội Bài đi các khu công nghiệp Bắc Ninh, Vĩnh Phúc đều dưới 40 km.\n\nSân Bay Long Thành, hiện giờ vẫn còn trên giấy, cách Chợ Bến Thành 45 km. Từ Long thành đi Bình Dương 100 km, Bà Rịa 40 km, Long An 70 km, Đồng Nai thì gần.\n\n\n\nXung quanh Nội Bài vẫn còn trâu bò cày và dân ở không bao nhiêu, mảng xanh rừng còn rất nhiều.\n\nXung quanh Long Thành, theo các công ty bán đất và căn hộ, sẽ cực kỳ nhộn nhịp và hoành tráng.\n\n\n\nCác bạn sales có thể giải thích vì sao lại có sự khác nhau này không? Mình hỏi chân thành để tập tễnh đầu tư.\n\n\n\nCám ơn.\n\t\t [/QUOTE]\nMình ko phải seo nhưng nghĩ các bạn ấy sẽ bla bla căn cứ theo sb tân sơn nhất đó mấy anh (mấy clip những ngày cuối của a luyện kể cũng nói thế)",
            "idComment": 535920,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Sun, 05 Jul 2020 23:31:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tSân Bay Nội Bài, đưa vào hoạt động năm 1977, cách Hồ Gươm 26 km. Từ Nội Bài đi các khu công nghiệp Bắc Ninh, Vĩnh Phúc đều dưới 40 km.\n\nSân Bay Long Thành, hiện giờ vẫn còn trên giấy, cách Chợ Bến Thành 45 km. Từ Long thành đi Bình Dương 100 km, Bà Rịa 40 km, Long An 70 km, Đồng Nai thì gần.\n\n\n\nXung quanh Nội Bài vẫn còn trâu bò cày và dân ở không bao nhiêu, mảng xanh rừng còn rất nhiều.\n\nXung quanh Long Thành, theo các công ty bán đất và căn hộ, sẽ cực kỳ nhộn nhịp và hoành tráng.\n\n\n\nCác bạn sales có thể giải thích vì sao lại có sự khác nhau này không? Mình hỏi chân thành để tập tễnh đầu tư.\n\n\n\nCám ơn.\n\t\t [/QUOTE]\nDiện tích thu hồi 5kha (gấp hơn 5 lần sân bay lớn nhất VN) thì nhà nước chắc ôm hết các thể loại dịch vụ,nhà hàng,kho bãi ... trong đó luôn rồi. Chưa rõ ở ngoài được sơ múi gì không nếu sân bay được xây xong. Mình cũng đợi sân bay này hơn chục năm rồi.",
            "idComment": 535921,
            "iduser": 6928,
            "image": [],
            "username": "microlhq"
        },
        {
            "actionAt": "Mon, 06 Jul 2020 01:13:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"microlhq\"] \n\t\t\tDiện tích thu hồi 5kha (gấp hơn 5 lần sân bay lớn nhất VN) thì nhà nước chắc ôm hết các thể loại dịch vụ,nhà hàng,kho bãi ... trong đó luôn rồi. Chưa rõ ở ngoài được sơ múi gì không nếu sân bay được xây xong. Mình cũng đợi sân bay này hơn chục năm rồi.\n\t\t [/QUOTE]\nQuanh Tân Sơn Nhất thì khác, dân ở đông vì đất đây là đất đô thị, chứ có phải ở vì làm trong sân bay?",
            "idComment": 535922,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Mon, 06 Jul 2020 01:17:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran hà\"] \n\t\t\tMình ko phải seo nhưng nghĩ các bạn ấy sẽ bla bla căn cứ theo sb tân sơn nhất đó mấy anh (mấy clip những ngày cuối của a luyện kể cũng nói thế)\n\t\t [/QUOTE]\nSân bay Liên Khương, Nội Bài giữa rừng, mấy chục năm có ma nào ở đâu, vì ở gần sân bay làm gì?",
            "idComment": 535923,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Mon, 06 Jul 2020 11:33:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tSân Bay Nội Bài, đưa vào hoạt động năm 1977, cách Hồ Gươm 26 km. Từ Nội Bài đi các khu công nghiệp Bắc Ninh, Vĩnh Phúc đều dưới 40 km.\n\nSân Bay Long Thành, hiện giờ vẫn còn trên giấy, cách Chợ Bến Thành 45 km. Từ Long thành đi Bình Dương 100 km, Bà Rịa 40 km, Long An 70 km, Đồng Nai thì gần.\n\n\n\nXung quanh Nội Bài vẫn còn trâu bò cày và dân ở không bao nhiêu, mảng xanh rừng còn rất nhiều.\n\nXung quanh Long Thành, theo các công ty bán đất và căn hộ, sẽ cực kỳ nhộn nhịp và hoành tráng.\n\n\n\nCác bạn sales có thể giải thích vì sao lại có sự khác nhau này không? Mình hỏi chân thành để tập tễnh đầu tư.\n\n\n\nCám ơn.\n\t\t [/QUOTE]\nđất ở đâu có đặc thù ở đó. đất đai mang tính đặc thù lớn nhất trong các SP đầu tư. vì anh chưa hiểu rõ nguyên lý này nên anh thắc mắc sao đất LT mà DX bán gần ngang giá q9, bà con vẫn bu vao mua như đi trảy hội. vài người khờ nhưng hàng ngàn người thì chắc là họ không khờ anh ơi.",
            "idComment": 535924,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Mon, 06 Jul 2020 11:46:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon Eye\"] \n\t\t\tđất ở đâu có đặc thù ở đó. đất đai mang tính đặc thù lớn nhất trong các SP đầu tư. vì anh chưa hiểu rõ nguyên lý này nên anh thắc mắc sao đất LT mà DX bán gần ngang giá q9, bà con vẫn bu vao mua như đi trảy hội. vài người khờ nhưng hàng ngàn người thì chắc là họ không khờ anh ơi.\n\t\t [/QUOTE]\nPS: Và BĐS ngon hay không còn do giá nữa.",
            "idComment": 535925,
            "iduser": 5504,
            "image": [],
            "username": "alibabaxxx2000"
        },
        {
            "actionAt": "Mon, 06 Jul 2020 12:16:01 GMT",
            "avatar": null,
            "content": "\nnói chung có hàng sào hàng mẫu đây.\nEm bán đất mặt tiền đường phước bình ấp 5 gần sân bay.1,4 mẫu 60m mặt tiền giá 35 tỷ bác nào hốt dùm.tính ra m2 là quá rẻ luôn.2.5 tr 1 m2 .Ai mua đón đầu khu công nghiệp sắp mở,sân bay sắp xây nào",
            "idComment": 535926,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Mon, 06 Jul 2020 20:56:39 GMT",
            "avatar": null,
            "content": "\nNếu nhìn qua châu Âu thì thấy các town gần sân bay ít người muốn đến ở dù giá bđs thấp.",
            "idComment": 535927,
            "iduser": 7351,
            "image": [],
            "username": "VeniVidiVici"
        },
        {
            "actionAt": "Mon, 06 Jul 2020 22:23:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alibabaxxx2000\"] \n\t\t\tVấn đề là, khu đô thị xây lên để phục vụ nhu cầu ở của dân. Vậy tại sao dân sẽ đổ về đây tầm 2 - 3 triệu người trong khi bộ máy vận hành sân bay chỉ 100 nghìn và tổng dân số Long Thành cũng chỉ 2, 300 nghìn đang đều có chỗ ở?\n\nSao cùng là sân bay quốc tế, dân kg bu về ở quanh Nội Bài, mà lại bu về ở quanh Long Thành?\n\nQuanh Tân Sơn Nhất thì khác, dân ở đông vì đất đây là đất đô thị, chứ có phải ở vì làm trong sân bay?\n\t\t [/QUOTE]\nP/S: một ví dụ đơn giản, giá các lô đất mặt tiền dọc đường QL 51 từ Long Thành đến Phú Mỹ tăng 7 - 8 lần trong 5 năm qua rồi nhé.",
            "idComment": 535928,
            "iduser": 6716,
            "image": [],
            "username": "arch.quangduong"
        },
        {
            "actionAt": "Tue, 07 Jul 2020 09:46:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"arch.quangduong\"] \n\t\t\t1) Riêng cái vị trí thì Nội Bài-huyện Sóc sơn không so sánh được với Long Thành. Long Thành với vị trí trung tâm, bao quanh là TP.HCM, Biên Hòa, Bình Dương, Phú Mỹ, Vũng Tàu, Long Hải, đi chút nữa là Bình Thuận, Lâm Đồng. Riêng cái vị trí của nó đã là trung tâm của Vùng kinh tế trọng điểm Đông Nam Bộ rồi nhé. Còn đơn giản hơn là các bác đi đâu chơi cuối tuần thì trên 50% là sẽ đi ô tô qua đây nhé. Chưa nói là  sẽ có sân bay gì cả. Vậy sao lại so sánh vị trí sân bay ở huyện Sóc Sơn phía Bắc Hà Nội với vị trí Long Thành được.\n\n\n\nTừ TPHCM đi về phía Đông, đi về hướng phát triển nhất là phải qua Long Thành . Các cao tốc ở phía nam đều tập trung giao điểm ở đây. (Long Thành-Dầy Giây - Phan Thiết, Bến lức-Long Thành). Ngoài ra bạnm cảng biển và khu công nghiệp ở Gò dầu, Cái mép- Phú mỹ vài năm gần đây rất phát triển nhé (chỉ cách Long Thành chưa đầy 20km). Hình thành tại đây một đầu mối giao thương (đường bộ, đường biển, đường sắt cao tốc xuyên Việt, hàng không) quan trọng bậc nhất của Việt Nam trong tương lai .\n\n\n\n2) Việc xây dựng một sân bay tầm cỡ (5.000 ha) mới toanh sẽ kéo dài nhiều năm, thậm chí nhiều thế hệ với vốn đầu tư hàng chục tỷ USD. Nhu cầu về hậu cần, vận tải, cung ứng nguyên vật liệu, nhân công sẽ rất khủng. Khoảng hai mươi năm trước SB Bangbok mới (Suvarnabhumi) xung quang cũng chủ yếu là đồng không. Qua thời gian xây dựng đến nay, bây giờ là các khu công nghiệp, kho tàng, mọc lên dày đặc nhé. Cái sân bay này mới tương tự như Long Thành, Việt Nam thì nên so sánh với Thái Lan, đừng so sánh gì ở tận châu Âu, châu Mỹ.\n\n\n\nTóm lại, cái vị trí bản thân nó làm nên sự khác biệt. Với BĐS cũng vậy, đầu tiên vẫn phải là vị trí. Sân bay chỉ là một động lực làm cho vị trí này ngày càng trở nên đắc địa thôi.\n\nP/S: một ví dụ đơn giản, giá các lô đất mặt tiền dọc đường QL 51 từ Long Thành đến Phú Mỹ tăng 7 - 8 lần trong 5 năm qua rồi nhé.\n\t\t [/QUOTE]\nAnh phân tích chuẩn mục tiêu của sân bay Long Thành rồi NHƯNG mọi người quan tâm bds quanh sân bay mà anh???",
            "idComment": 535929,
            "iduser": 5574,
            "image": [],
            "username": "pamken"
        },
        {
            "actionAt": "Wed, 08 Jul 2020 16:25:31 GMT",
            "avatar": null,
            "content": "[QUOTE=\"arch.quangduong\"] \n\t\t\t1) Riêng cái vị trí thì Nội Bài-huyện Sóc sơn không so sánh được với Long Thành. Long Thành với vị trí trung tâm, bao quanh là TP.HCM, Biên Hòa, Bình Dương, Phú Mỹ, Vũng Tàu, Long Hải, đi chút nữa là Bình Thuận, Lâm Đồng. Riêng cái vị trí của nó đã là trung tâm của Vùng kinh tế trọng điểm Đông Nam Bộ rồi nhé. Còn đơn giản hơn là các bác đi đâu chơi cuối tuần thì trên 50% là sẽ đi ô tô qua đây nhé. Chưa nói là  sẽ có sân bay gì cả. Vậy sao lại so sánh vị trí sân bay ở huyện Sóc Sơn phía Bắc Hà Nội với vị trí Long Thành được.\n\n\n\nTừ TPHCM đi về phía Đông, đi về hướng phát triển nhất là phải qua Long Thành . Các cao tốc ở phía nam đều tập trung giao điểm ở đây. (Long Thành-Dầy Giây - Phan Thiết, Bến lức-Long Thành). Ngoài ra bạnm cảng biển và khu công nghiệp ở Gò dầu, Cái mép- Phú mỹ vài năm gần đây rất phát triển nhé (chỉ cách Long Thành chưa đầy 20km). Hình thành tại đây một đầu mối giao thương (đường bộ, đường biển, đường sắt cao tốc xuyên Việt, hàng không) quan trọng bậc nhất của Việt Nam trong tương lai .\n\n\n\n2) Việc xây dựng một sân bay tầm cỡ (5.000 ha) mới toanh sẽ kéo dài nhiều năm, thậm chí nhiều thế hệ với vốn đầu tư hàng chục tỷ USD. Nhu cầu về hậu cần, vận tải, cung ứng nguyên vật liệu, nhân công sẽ rất khủng. Khoảng hai mươi năm trước SB Bangbok mới (Suvarnabhumi) xung quang cũng chủ yếu là đồng không. Qua thời gian xây dựng đến nay, bây giờ là các khu công nghiệp, kho tàng, mọc lên dày đặc nhé. Cái sân bay này mới tương tự như Long Thành, Việt Nam thì nên so sánh với Thái Lan, đừng so sánh gì ở tận châu Âu, châu Mỹ.\n\n\n\nTóm lại, cái vị trí bản thân nó làm nên sự khác biệt. Với BĐS cũng vậy, đầu tiên vẫn phải là vị trí. Sân bay chỉ là một động lực làm cho vị trí này ngày càng trở nên đắc địa thôi.\n\nP/S: một ví dụ đơn giản, giá các lô đất mặt tiền dọc đường QL 51 từ Long Thành đến Phú Mỹ tăng 7 - 8 lần trong 5 năm qua rồi nhé.\n\t\t [/QUOTE]\nỞ đây đang cần câu trả lời là đô thị làm để phục vụ cư dân, mà dân về đây làm gì thì chưa ai nói.",
            "idComment": 535930,
            "iduser": 5631,
            "image": [],
            "username": "hungcuongutc"
        },
        {
            "actionAt": "Wed, 08 Jul 2020 17:32:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hungcuongutc\"] \n\t\t\t1) - Ý thứ nhất chỉ xét về sự so sánh vị trí 2 sân bay nói thật với bác Sân bay NB làm gì có thiếu yếu tố nào như bác nói, mạng lưới đường bộ còn dày đặc thuận tiện hơn LT chỉ có mỗi cái cách cảng Hải Phòng xa hơn cảng Cái Mép thôi. Xung quanh toàn hệ thống cao tốc kết nối các tỉnh phía bắc, Tây Bắc với Hải Phòng, tuy nhiên LT làm sau nên sẽ khoa học hơn.\n\n     - Chuyện đi chơi qua và cao tốc không nói nên điều gì, chưa chắc cứ có cao tốc qua là phát triển: đi chơi oto qua thì làm gì: chỉ dừng nghỉ ngơi, sử dụng một số dịch vụ gọi là chớp nhoáng thôi ( chỉ bạnc bộ trên một số tuyến chính). Về cao tốc đi qua thì nó vĩ mô hơn, phát triển giao thương vùng miền, giảm tải giao thông.. cả khu vực và tỉnh lân cận khác chứ không ai quan tâm đến lợi ích điểm bộ phận. Vậy nên trước khi đầu tư đường cao tốc người ta sẽ có nghiên cứu tiền khả thi, nghiên cứu khả thi... chán chê rồi mới đầu tư.\n\n- Tuy nhiên đồng ý với bác ý không so sánh nhưng đây là không so sánh về sự phát triển vì LT sẽ được quy hoạch từ đầu, các nền kinh tế phát triển lại sau thông thường tốc độ và tỉ lệ tăng trưởng lớn hơn nền kính tế phát triển trước đó.\n\n2) - \" Việc xây dựng một sân bay tầm cỡ (5.000 ha) mới toanh sẽ kéo dài nhiều năm, thậm chí nhiều thế hệ với vốn đầu tư hàng chục tỷ USD. Nhu cầu về hậu cần, vận tải, cung ứng nguyên vật liệu, nhân công sẽ rất khủng\" Ý này em thấy không liên quan đến top và cũng không lien quan đến BĐS thậm chí đang mẫu thuẫn với ý bác muốn nói về lợi ích của sân bay.\n\n\n\"Đầu tư kéo dài nhiều năm, thậm chí nhiều thế hệ\": em mà là nhà đầu tư nghe câu này là em chạy mất tiêu, biết sống được bao lâu mà nó kéo dài vài thế hệ thì em xin rút.\nĐồng ý với bác đầu tư rất nhiều năm tuy nhiên số vốn 16 tỉ đô rải ngân 3 giai đoạn, giai đoạn 1 đầu tư 4,7 tỉ $ cho 5 năm thì cũng bình thường thôi bác.\nỞ đây đang cần câu trả lời là đô thị làm để phục vụ cư dân, mà dân về đây làm gì thì chưa ai nói.\n\t\t [/QUOTE]\ncảm nhận thế thôi. mong anh phản hồi xác nhận ĐÚNG -SAI",
            "idComment": 535931,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Wed, 08 Jul 2020 22:32:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pamken\"] \n\t\t\tAnh phân tích chuẩn mục tiêu của sân bay Long Thành rồi NHƯNG mọi người quan tâm bds quanh sân bay mà anh???\n\t\t [/QUOTE]\nVị trí đắc địa như Long Thành thì xứng đáng để đầu tư bđs. Còn đầu tư như thế nào (vào đất  nền dự án, đất thổ cư dân, đất nông nghiệp, đất công nghiệp..v..v...) thì tùy vào sự xem xét và nhu cầu của mỗi người cũng như khả năng nắm bắt thời cơ ra sao !",
            "idComment": 535932,
            "iduser": 6716,
            "image": [],
            "username": "arch.quangduong"
        },
        {
            "actionAt": "Thu, 09 Jul 2020 08:57:21 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon Eye\"] \n\t\t\ttư duy của anh không sai nhưng rất tiếc lại không phải là tư duy của người đầu tư đất. tôi đoán anh chưa có kinh nghiệm đầu tư bđs hoặc có thì cũng hầu như chưa bao giờ lời nhiều từ buôn bán đất  đai\n\ncảm nhận thế thôi. mong anh phản hồi xác nhận ĐÚNG -SAI\n\t\t [/QUOTE]\nTôi có người đầu tư dưới này và tôi biết hiện tại không ai lỗ cả vì đang chuyền tay nhau, tôi chỉ đang đặt câu hỏi có hình thành các khu đô thị quanh sân bay đó hay không, hay chỉ chuyền tay nhau ăn lời trước khi đến anh cuối cùng.",
            "idComment": 535933,
            "iduser": 5631,
            "image": [],
            "username": "hungcuongutc"
        },
        {
            "actionAt": "Thu, 09 Jul 2020 09:27:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hungcuongutc\"] \n\nĐÚNG, anh nói không sai. Tuy nhiên anh có thể đọc kĩ lại com của tôi.\nỞ ý thứ nhất tôi kết luận \"Tuy nhiên đồng ý với bác ý không so sánh nhưng đây là không so sánh về sự phát triển vì LT sẽ được quy hoạch từ đầu, các nền kinh tế phát triển lại sau thông thường tốc độ và tỉ lệ tăng trưởng lớn hơn nền kính tế phát triển trước đó\": tôi không phủ nhận khu LT không tiềm năng.\nÝ thứ 2 tôi đang phân tích theo ý bác kia nói đến vấn đề support cho việc XÂY DỰNG mình cái sân bay đó.\nTôi có người đầu tư dưới này và tôi biết hiện tại không ai lỗ cả vì đang chuyền tay nhau, tôi chỉ đang đặt câu hỏi có hình thành các khu đô thị quanh sân bay đó hay không, hay chỉ chuyền tay nhau ăn lời trước khi đến anh cuối cùng.\n\n [/QUOTE]\nVài dòng chia sẻ cảm nghĩ cá nhân với anh",
            "idComment": 535934,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Thu, 09 Jul 2020 09:41:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon Eye\"] \n\t\t\tSP BĐS về cơ bản được chia làm 3 nhóm: lướt sóng ( dưới 12-18 tháng), trung hạn (2-5 năm) và dài hạn (5-10 năm).\n\nMỗi sp được phân loại theo 3 nhóm trên không phải theo cảm tính của từng nđt mà do bản chất vốn có tự nhiên của chính nó (tiêu chí gì? đặc thù SP ra sao để phân loại là do kinh nghiệm của nđt và không ai chia sẻ chỗ công cộng)\n\nvới tôi, đất quanh sb LT là nhóm sp trung hạn (2-5 năm). do vậy, các tiêu chí như anh nói: sb LT xây dựng kéo dài chưa biết bao giờ xong, dân cư sẽ khó hình thành với mật độ cao...là tôi biết anh ko phải nhà đầu tư đất đai có kinh nghiệm. với SP trung hạn, các tiêu chí như anh nói không có tác động nhiều đến giá đất nên nđt sẽ ko quan tâm nhiều khi đầu tư\n\nđa số nđt không bóc tách, phân loại được sp BĐS thành 3 nhóm như trên (hoặc phân loại sai) nên có xu hướng tổng hợp toàn bộ các tiêu chí vào 1 SP hoặc đưa các tiêu chí sai vào SP dẫn đến quyết định đầu tư sai lầm   \n\nVài dòng chia sẻ cảm nghĩ cá nhân với anh\n\t\t [/QUOTE]\nĐất này mà trung hạn gì anh, phải là dài dài hạn",
            "idComment": 535935,
            "iduser": 6577,
            "image": [],
            "username": "Russel Nguyen"
        },
        {
            "actionAt": "Thu, 09 Jul 2020 09:43:22 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Russel Nguyen\"] \n\t\t\tĐất này mà trung hạn gì anh, phải là dài dài hạn  :D\n [/QUOTE]\nđất này chốt lời trung hạn mới ăn. dài hạn sẽ ngậm sâm đó (vì xây dựng sb kéo dài 30 năm hoặc hơn, hình thành bạnm dân cư lớn rất chậm)",
            "idComment": 535936,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Thu, 09 Jul 2020 09:52:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon Eye\"] \n\t\t\tđất này chốt lời trung hạn mới ăn. dài hạn sẽ ngậm sâm đó (vì xây dựng sb kéo dài 30 năm hoặc hơn, hình thành bạnm dân cư lớn rất chậm)\n\t\t [/QUOTE]\nChỉ đợi 2 3 năm thủ tướng cắt băng động thổ xúc đất làm sb là  chốt )) còn khi nào xây xong thì trời biết",
            "idComment": 535937,
            "iduser": 7057,
            "image": [],
            "username": "Tran hà"
        },
        {
            "actionAt": "Thu, 09 Jul 2020 10:18:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tran hà\"] \n\t\t\tChỉ đợi 2 3 năm thủ tướng cắt băng động thổ xúc đất làm sb là  chốt :))) còn khi nào xây xong thì trời biết\n\t\t [/QUOTE]\nnđt theo trung hạn xuống tiền từ 2017-2018 giờ ra hàng (sau 3 năm) nhẹ nhàng đều lời từ 2x trở lên. còn tham chơi dài hạn là chết thảm",
            "idComment": 535938,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Thu, 09 Jul 2020 10:27:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon Eye\"] \n\t\t\tđất này chốt lời trung hạn mới ăn. dài hạn sẽ ngậm sâm đó (vì xây dựng sb kéo dài 30 năm hoặc hơn, hình thành bạnm dân cư lớn rất chậm)\n\t\t [/QUOTE]\nChứ bác cũng hiểu cả 50 năm sau mới ở được đúng ko",
            "idComment": 535939,
            "iduser": 6974,
            "image": [],
            "username": "Pham Khac Canh"
        },
        {
            "actionAt": "Thu, 09 Jul 2020 10:29:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Pham Khac Canh\"] \n\t\t\tnghe giống kiểu đa cấp chờ sóng lên lừa bán người vô sau rồi dọt\n\nChứ bác cũng hiểu cả 50 năm sau mới ở được đúng ko\n\t\t [/QUOTE]\nđa cấp là sao anh? ai có tầm nhìn đi trước (SỐ ÍT) thì thắng. ko có tư duy và sự nhạy bén, cảm nhận diễn tiến của thị trường thì sao thắng được. đa cấp là lừa bán cái ko đúng sự thực, gây ngộ nhận cho người mua. khác nhau hoàn toàn",
            "idComment": 535940,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Thu, 09 Jul 2020 11:47:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon Eye\"] \n\t\t\tSP BĐS về cơ bản được chia làm 3 nhóm: lướt sóng ( dưới 12-18 tháng), trung hạn (2-5 năm) và dài hạn (5-10 năm).\n\nMỗi sp được phân loại theo 3 nhóm trên không phải theo cảm tính của từng nđt mà do bản chất vốn có tự nhiên của chính nó (tiêu chí gì? đặc thù SP ra sao để phân loại là do kinh nghiệm của nđt và không ai chia sẻ chỗ công cộng)\n\nvới tôi, đất quanh sb LT là nhóm sp trung hạn (2-5 năm). do vậy, các tiêu chí như anh nói: sb LT xây dựng kéo dài chưa biết bao giờ xong, dân cư sẽ khó hình thành với mật độ cao...là tôi biết anh ko phải nhà đầu tư đất đai có kinh nghiệm. với SP trung hạn, các tiêu chí như anh nói không có tác động nhiều đến giá đất nên nđt sẽ ko quan tâm nhiều khi đầu tư\n\nđa số nđt không bóc tách, phân loại được sp BĐS thành 3 nhóm như trên (hoặc phân loại sai) nên có xu hướng tổng hợp toàn bộ các tiêu chí vào 1 SP hoặc đưa các tiêu chí sai vào SP dẫn đến quyết định đầu tư sai lầm   \n\nVài dòng chia sẻ cảm nghĩ cá nhân với anh\n\t\t [/QUOTE]\n\" sb LT xây dựng kéo dài chưa biết bao giờ xong, dân cư sẽ khó hình thành với mật độ cao...là tôi biết anh ko phải nhà đầu tư đất đai có kinh nghiệm. với SP trung hạn, các tiêu chí như anh nói không có tác động nhiều đến giá đất nên nđt sẽ ko quan tâm nhiều khi đầu tư\":  tôi không phân tích theo hướng đầu tư, nếu phân tích thì đúng như anh nói là phải vào từ 2017, 2018 trước rồi, trò chuyền bom thì ông nào chuyền cuối thì mới bị nổ.",
            "idComment": 535941,
            "iduser": 5631,
            "image": [],
            "username": "hungcuongutc"
        },
        {
            "actionAt": "Thu, 09 Jul 2020 14:27:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hungcuongutc\"] \n\nRõ ràng ở trên tôi không phủ nhận ý nào của anh và còn khẳng định những người tôi quen đầu tư dưới này từ lúc 6x cho đến lúc này không ai lỗ ( tôi không muốn nói là lời nhiều vì chưa bán cầm tiền trong tay).\nAnh phân tích khía cạnh đầu tư chốt để ăn lời, tôi thì nói đến vấn đề khu đô thị, dân cư, tôi và anh đi 2 đường khác nhau.\n\" sb LT xây dựng kéo dài chưa biết bao giờ xong, dân cư sẽ khó hình thành với mật độ cao...là tôi biết anh ko phải nhà đầu tư đất đai có kinh nghiệm. với SP trung hạn, các tiêu chí như anh nói không có tác động nhiều đến giá đất nên nđt sẽ ko quan tâm nhiều khi đầu tư\":  [b]tôi không phân tích theo hướng đầu tư[/b], nếu phân tích thì đúng như anh nói là phải vào từ 2017, 2018 trước rồi, trò chuyền bom thì ông nào chuyền cuối thì mới bị nổ.\n\n [/QUOTE]\np/s: ah, bạn nhà e còn có lô thảo điền mt nvh 300m2 vào từ thời 2001, thời mà thảo điền hot rừng rực, hồi đó vào cũng bi mang tiếng là ôm bom cuối đó bác, bác nhân cho e cái đơn hơn 200 củ / m2 hộ e luôn.",
            "idComment": 535942,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Thu, 09 Jul 2020 15:23:42 GMT",
            "avatar": null,
            "content": "\nkhu xung quanh long thành ko lướt sóng dc đâu.vì qua giai đoạn sóng như 2016 17 18 rồi.em ở đồng nai nên em nắm khá nhiều thông tin.\nxác định là đầu tư trung hạn.mua rồi để mấy năm sau khi nào có sóng nhẹ,tranh thủ đẩy.chứ giá lên rất cao mà đô thị chưa theo kịp.để dài hạn 10-15 năm thì hên xui.ko ai nói trc dc điều gì.bác nào nghe cò hót,mua rồi mấy tháng sau lời mấy trăm triệu thì đi vay mượn,boom nổ ráng chịu",
            "idComment": 535943,
            "iduser": 4711,
            "image": [],
            "username": "tinaliuyifei"
        },
        {
            "actionAt": "Thu, 09 Jul 2020 23:49:36 GMT",
            "avatar": null,
            "content": "\nVùng Long Thành là nơi nhiều tuyến đường lớn đi qua. Thiệt là chưa thấy đường nào luôn đông xe như QL51, đông mọi lúc mọi nơi. Giá đất có sổ các kdc dọc tuyến đường này tầm 12-17 triệu m2. So với Bình Dương thì còn rẻ chán (do BD đông dân hơn). Có tiền thì mình cứ tầm quất vào Long Thành (phải là có sổ đàng hoàng) nhắm các kdc đã có 1 số nhà xây, chắc như bắp.",
            "idComment": 535944,
            "iduser": 15331,
            "image": [],
            "username": "ThangWI"
        },
        {
            "actionAt": "Fri, 10 Jul 2020 08:58:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trungcz\"] \n\t\t\tbác muốn bàn về khu đô thị dân cư tầm vĩ mô thì mời bác về khu bò thả bộ ở nội thành cũng có đấy bác,q9 chẳng hạn, ngoài bắc cũng khối khu như vậy. còn group này này gr đầu tư bác ah.còn chuyền bom thì chẳng bao giờ có người chuyền cuối cả:) 2011 e cứ nghĩ mình là người dc trao quyền cầm bom cuối, 2 lô đát q9 và 1 lô q7 lúc đó mua với giá ngất ngưỡng của thị trường, sau đó như nào chắc các bác cũng biết, giờ mỗi miếng x5-x6, vậy e có dc mang tiếng là ng bị dính bom cuối ko nhỉ. tiền mặt mà chơi thì sợ gì bom rơi.\n\np/s: ah, bạn nhà e còn có lô thảo điền mt nvh 300m2 vào từ thời 2001, thời mà thảo điền hot rừng rực, hồi đó vào cũng bi mang tiếng là ôm bom cuối đó bác, bác nhân cho e cái đơn hơn 200 củ / m2 hộ e luôn.\n\t\t [/QUOTE]\nEm đang nhân rồi bác.",
            "idComment": 535945,
            "iduser": 5631,
            "image": [],
            "username": "hungcuongutc"
        },
        {
            "actionAt": "Tue, 21 Jul 2020 17:03:20 GMT",
            "avatar": null,
            "content": "\nThủ tướng Nguyễn Xuân Phúc kiểm tra thực địa dự án sân bay Long Thành\n21-07-2020 - 12:45 PM|Chính trị\nChia sẻ\n\n\n(NLĐO) - Thủ tướng Chính phủ đã chỉ đạo tỉnh Đồng Nai phải đẩy nhanh việc chuẩn bị khởi công, sớm hoàn thành giải phóng mặt bằng để triển khai xây dựng sân bay Long Thành.\n\n\nNgày 21-7, Thủ tướng Nguyễn Xuân Phúc dẫn đầu đoàn công tác của Chính phủ đã trực tiếp thị sát, kiểm tra tiến độ thi công khu tái định cư dành cho các hộ dân thuộc diện giải tỏa của dự án sân bay Long Thành, khu tái định cư Lộc An-Bình Sơn, tại huyện Long Thành. Đây là một trong hai khu tái định cư thuộc dự án sân bay Long Thành.\nThực địa, kiểm tra tiến độ thi công tại đây, Thủ tướng Nguyễn Xuân Phúc yêu cầu tỉnh Đồng Nai phải sớm hoàn thiện hạ tầng khu tái định cư để di dời dân đến an cư, nhường đất để xây dựng sân bay theo đúng tiến độ.\n\n\n\n\nThủ tướng Nguyễn Xuân Phúc thị sát, kiểm tra dự án sân bay Long Thành sáng 21-7\nThủ tướng khẳng định dự án sân bay Long Thành phải được thực hiện theo đúng tiến độ đã đặt ra. Đây là dự án chưa có tiền lệ của quốc gia và cũng là một \"cú hích\" tăng trưởng của tỉnh. \"Ai không làm thì đứng ra một bên để người khác làm\" - Thủ tướng nêu rõ.\nThủ tướng Nguyễn Xuân Phúc cũng nhấn mạnh vị trí quan trọng của Đồng Nai, tỉnh có quy mô kinh tế hơn 17 tỉ USD, thu nhập bình quân đầu người khoảng 5.300 USD, do vậy phải luôn trăn trở, tháo gỡ các điểm nghẽn để Đồng Nai phát triển hết những tiềm năng của mình.\nTại buổi làm việc, Thủ tướng Nguyễn Xuân Phúc cũng yêu cầu tỉnh Đồng Nai sớm báo cáo các vấn đề xung quanh việc đề nghị xem xét mở rộng cao tốc TP HCM - Long Thành - Dầu Giây.\n\n\n\n\nThủ tướng Nguyễn Xuân Phúc chỉ đạo tỉnh Đồng Nai phải đẩy nhanh hơn nữa tiến độ chuẩn bị cho việc khởi công xây dựng sân bay Long Thành.\n\n\nUBND tỉnh Đồng Nai cho biết đối với dự án sân bay Long Thành, đến thời điểm hiện tại, khu vực 1.810 ha ưu tiên thu hồi (đợt 1, thuộc 5.000 ha xây dựng sân bay) để phục vụ xây dựng sân bay, hiện đã hoàn tất công tác kiểm đếm 630 ha của các hộ dân, và đã phê duyệt phương án bồi thường, hỗ trợ được một phần. Phần diện tích thuộc Tổng công ty cao su Đồng Nai trong khu vực này hiện đã thanh lý xong 170 ha, dự kiến thanh lý và bàn giao 1.010 ha còn lại vào tháng 10-2020.\nRiêng khu vực 3.190 ha còn lại thuộc 5.000 ha (đất dùng để xây sân bay là 5.000 ha), các đơn vị đang tiếp tục nỗ lực thực hiện công tác giải phóng mặt bằng.\nĐối với tiến độ xây dựng các khu tái định cư, hiện khu tái định cư Lộc An-Bình Sơn đang xây dựng 5 gói thầu ưu tiên (xây dựng tuyến thoát nước và đường giao thông).\nUBND tỉnh Đồng Nai cho biết thêm trong 6 tháng cuối năm, Đồng Nai sẽ nỗ lực để hoàn tất giải phóng mặt bằng, bàn giao phần diện tích 1.810 ha khu vực ưu tiên và tiếp tục kiểm đếm, bồi thường khu vực còn lại để bàn giao mặt bằng trong quý II năm 2021 theo đúng kế hoạch.\n\n\nXuân Hoàng\n\n-----------------------------------------------\nSự quyết liệt của Chính phủ để triển khai sân bay Long Thành nhé các bác!",
            "idComment": 535946,
            "iduser": 6716,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/971/971542-bce3cf6e312c6067ab4ed8fd5940476a.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/971/971541-71e25fd4b8f12fbacf7de36ab0109ce5.jpg"
            ],
            "username": "arch.quangduong"
        },
        {
            "actionAt": "Tue, 21 Jul 2020 17:04:40 GMT",
            "avatar": null,
            "content": "\n\"Thủ tướng khẳng định dự án sân bay Long Thành phải được thực hiện theo đúng tiến độ đã đặt ra. Đây là dự án chưa có tiền lệ của quốc gia và cũng là một \"cú hích\" tăng trưởng của tỉnh. \"Ai không làm thì đứng ra một bên để người khác làm\" - Thủ tướng nêu rõ. \"",
            "idComment": 535947,
            "iduser": 6716,
            "image": [],
            "username": "arch.quangduong"
        },
        {
            "actionAt": "Tue, 08 Dec 2020 10:32:58 GMT",
            "avatar": null,
            "content": "\nSiêu dự án giữa lòng rừng cao su  \n\nThời gian gần đây, trên một số trang thông tin điện tử rầm rộ rao bán, nhận cọc giữ chỗ dự án Gem Sky World do Công ty Cổ phần Đầu tư Kinh doanh Bất động sản Hà An làm chủ đâu tư, Tập đoàn Đất Xanh là đơn vị phát triển.\n\nTheo như giới thiệu, dự án Gem Sky World với tổng diện tích theo quy hoạch là 92,2ha tại xã Long Đức, huyện Long Thành; Cung cấp 4.022 sản phẩm gồm đất nền (90m2 – 300m2) và nhà phố xây sẵn (2 – 6 tầng), được chia làm 6 phân khu với những tiện ích nội khu theo kèm, pháp lý dự án rõ ràng.\n\nTrong vai khách hàng đang có nhu cầu đầu tư, chúng tôi liên hệ với một nhân viên môi giới tên L., tự nhận là nhân viên của Công ty Cổ phần Đất Xanh Nam Bộ, một trong những đơn vị phân phối cho dự án này.\n\nVới những lời mời chào nhiệt tình: “Hiện tại bên em đang cho đặt giữ chỗ giai đoạn một, dự án này là dự án trọng điểm của quốc gia, nên pháp lý rõ ràng anh yên tâm nhé. Giá bán ban đầu tại dự án Gem Sky World do Đất Xanh đưa ra là 22 triệu đồng/m2. Lô nền có diện tích nhỏ nhất là 100m2 tương đương với 1,8 tỷ đồng.\n\nHiện dự án đang nhận đặt cọc giữ chỗ mỗi lô nền là 50 triệu đồng. 10 ngày sau khi nộp tiền cọc khách sẽ phải đóng thêm 70 triệu đồng nữa. Đến ngày 19/7 sẽ tổ chức mở bán và khách hàng sẽ được ký “Hợp đồng nguyên tắc” và thanh toán tiếp 504 triệu đồng. Lúc này khách hàng sẽ được tặng ngay 40 triệu đồng và chỉ phải thanh toán 464 triệu đồng.\n\nTrong vòng 10 ngày sau khi ký hợp đồng nguyên tắc, khách hàng sẽ phải thanh toán 1,092 tỷ đồng. Trong vòng 12 tháng sẽ ra sổ cho khách và khi nhận thông báo làm sổ thì khách hàng sẽ thanh toán nốt phần còn lại.\n\nTiếp đó để tạo lòng tin nhân viên này còn gửi nhiều phiếu thu cho PV để chứng minh dự án đang rất được khách hàng quan tâm. Và cũng không quên “nhắc khéo” rằng “anh nên đặt chỗ sớm để lấy được vị trí đẹp”.\n\n\n\n\n\n\nKhông phải chỉ đầu tư nhưng Đất Xanh Nam Bộ vẫn tiến hành thu tiền của khách hàng thông qua “phiếu yêu cầu tư vấn”\n\nKhi PV hỏi về pháp lý và tiến độ của dự án thì nhân viên này cho biết: “Hiện tại dự án này mới đang là giai đoạn một nên đang thi công cơ sở hạ tầng, rất nhanh thôi sẽ hoàn thành, dự án đã có 1/500 em sẽ gửi cho anh xem, anh cứ yên tâm về pháp lý dự án nhé”.\n\nThế nhưng ghi nhận thực tế của phóng viên, dự án Gem Sky World hiện phần lớn vẫn đang là bãi đất trống, được bao quanh bởi những cánh rừng cao su, tại dự án chỉ có lác đác một vài máy móc và nhân công đang tiến hành xây dựng. Trái với tưởng tượng về một dự án mang “tầm quốc gia” đang hối hả thi công nhằm kịp tiến độ để bàn giao khách hàng, thực tế lại là khung cảnh đìu hiu đến lạ. Phải còn rất lâu nữa dự án mới có thể tiến hành xây dựng cơ sở hạ tầng hoàn chỉnh và đủ điều kiện mở bán theo quy định của pháp luật.\n\nNgày 24/6/2020 PV đã liên hệ tới trụ sở của Đất Xanh Group tại địa chỉ 2W Ung Văn Khiêm, p.25, quận Bình Thạnh. Tại đây PV được một nhân viên của công ty thông báo là lãnh đạo hiện đang đi vắng, yêu cầu PV để lại thông tin và sẽ trình lên lãnh đạo sau. Nhưng đến nay, chúng tôi vẫn chưa nhận được câu trả lời nào từ doanh nghiệp này.\n\nTiềm ẩn nhiều rủi ro cho khách hàng\n\nTheo Quy định của Luật Kinh doanh bất động sản tại Điều 55 điều kiện của bất động sản hình thành trong tương lai được đưa vào kinh doanh: “Có Giấy tờ về quyền sử dụng đất, hồ sơ dự án, thiết kế bản vẽ thi công đã được cấp có thẩm quyền phê duyệt, Giấy phép xây dựng đối với trường hợp phải có giấy phép xây dựng, giấy tờ về nghiệm thu việc hoàn thành xây dựng cơ sở hạ tầng kỹ thuật tương ứng theo tiến độ dự án, trường hợp là nhà chung cư, cao tầng hỗ hợp có mục đích để ở hình thành trong tương lai thì phải có biên bản nghiệm thu đã hoàn thành xong phần móng của toà nhà đó”.\n\nNgoài ra, theo Nghị định 139/2017 có hiệu lực từ ngày 15/01/2018 của Chính phủ, đối với sàn giao dịch Bất động sản bán sản phẩm khi chưa đủ pháp lí xét theo quy định xử phạt 40-50 triệu đồng nếu sàn giao dịch bất động sản nào đưa lên sàn giao dịch sản phẩm bất động sản phẩm không đủ điều kiện kinh doanh, đồng thời bị đình chỉ kinh doanh dịch vụ sàn giao dịch bất động sản từ 6- 12 tháng.\n\nThực tế chứng minh, những dự án chưa đủ điều kiện pháp lý rất “nguy hiểm” với khách hàng khi mà chưa biết tương lai thế nào. Khi mua phải các dự án này, khách hàng đối diện với rất nhiều rủi ro.\n\nCó thể kể như: Rủi ro về pháp lý, khách hàng thường chịu thiệt do phát sinh liên quan đến các vướng mắc thủ tục pháp lý của dự án trong suốt quá trình triển khai xây dựng… Mặt khác, có thể khách hàng bỏ tiền đầu tư nhưng không nhận được nhà, cùng một căn nhà nhưng được rao bán cho nhiều người, chủ đầu tư nhận tiền và bỏ trốn mà không tiến hành xây dựng, hoàn thành dự án như đã cam kết.\n\nTiếp đó là rủi ro về tài chính, chủ đầu tư một lúc thực hiện nhiều dự án hoặc lấy vốn dự án này “đắp” cho dự án khác dẫn đến việc sử dụng vốn sai mục đích, làm chậm tiến độ dự án, nghiêm trọng hơn có thể sẽ “đóng băng” dự án khi nhà đầu tư không cân đối được vấn đề tài chính.\n\n\nĐiều lo ngại cho khách hàng đầu tư vào dự án Gem Sky World (tapchitoaan.vn)",
            "idComment": 535948,
            "iduser": 4754,
            "image": [
                "https://cdn1.otosaigon.com/data/noimage.png"
            ],
            "username": "Toietmoi"
        },
        {
            "actionAt": "Wed, 06 Jan 2021 11:14:51 GMT",
            "avatar": null,
            "content": "\nThủ tướng bấm nút khởi công xây dựng sân bay Long Thành\n\t\t\t\t\t\n\nSáng 5-1, Thủ tướng Nguyễn Xuân Phúc bấm nút khởi công xây dựng Cảng hàng không quốc tế Long Thành giai đoạn 1 - dự án thành phần 3.\n\n\n\n\n\t\t\t\t\ttuoitre.vn",
            "idComment": 535949,
            "iduser": 6716,
            "image": [],
            "username": "arch.quangduong"
        },
        {
            "actionAt": "Wed, 06 Jan 2021 11:15:37 GMT",
            "avatar": null,
            "content": "\nThủ tướng bấm nút khởi công xây dựng sân bay Long Thành\n05/01/2021 11:16 GMT+7\n151Lưu\n\n\nSáng 5-1, Thủ tướng Nguyễn Xuân Phúc bấm nút khởi công xây dựng Cảng hàng không quốc tế Long Thành giai đoạn 1 - dự án thành phần 3.\n\nKhởi công giai đoạn 1 sân bay Long Thành: Đánh dấu giai đoạn phát triển mới\nĐồng Nai làm đường kết nối Biên Hòa với cao tốc TP.HCM - Long Thành - Dầu Giây\nSinh lời từ bất động sản Long Thành\n\n\n\n\nThủ tướng Nguyễn Xuân Phúc và các đại biểu bấm nút khởi công - Ảnh: VGP\nLễ khởi công diễn ra tại huyện Long Thành, tỉnh Đồng Nai, do Bộ Giao thông vận tải, Ủy ban Quản lý vốn nhà nước tại doanh nghiệp và UBND tỉnh Đồng Nai tổ chức.\nPhát biểu tại lễ khởi công, Thủ tướng Nguyễn Xuân Phúc cho biết dự án Cảng hàng không quốc tế Long Thành nằm trong Top 16 dự án sân bay được mong chờ nhất thế giới. Đây là dự án quan trọng đặc biệt cấp quốc gia, thể hiện khát vọng, ý chí vươn lên mạnh mẽ của nước ta, có ý nghĩa to lớn với sự phát triển kinh tế-xã hội, quốc phòng, an ninh của đất nước. Đây cũng là dự án hạ tầng với tổng vốn đầu tư lớn nhất từ trước tới nay.\nNếu dự án hoàn thành, đưa vào sử dụng, theo một tổ chức quốc tế của Úc đánh giá, sân bay này có thể đóng góp cho tăng trưởng GDP từ 3-5%. \nMục tiêu xây dựng Cảng hàng không quốc tế Long Thành đạt cấp 4F, là mức cao nhất theo tiêu chuẩn của ICAO, hướng tới trở thành một trong những trung tâm trung chuyển hàng không quốc tế và khu vực. \nTổng mức đầu tư lớn, được chia làm 3 giai đoạn, khi hoàn thành Cảng hàng không quốc tế Long Thành có 4 đường cất hạ cánh, 4 nhà ga hành khách cùng với nhiều hạng mục phụ trợ đồng bộ, công suất 100 triệu hành khách/năm và 5 triệu tấn hàng hóa/năm.\nThủ tướng yêu cầu tỉnh Đồng Nai, TP.HCM, các tỉnh Đông Nam Bộ, kể cả một số tỉnh Tây Nam Bộ, Bộ Giao thông vận tải, Bộ Xây dựng sớm có phương án kết nối giao thông với sân bay Long Thành một cách đồng bộ, kể cả phát triển đô thị, các khu du lịch, dịch vụ, trong đó hệ thống giao thông kết nối sân bay gồm ba tuyến đường bộ và hai tuyến đường sắt.\nNhững tuyến này cùng với sân bay Long Thành mở ra không gian phát triển mới cho vùng nhờ kết nối, tạo động lực tăng trưởng mới, thúc đẩy cơ cấu kinh tế mới thiên về sản xuất dịch vụ, tạo ra năng lực cạnh tranh mới cho cả vùng Đông Nam Bộ và cả nền kinh tế.\nThủ tướng đề nghị bà con nhân dân trong vùng ảnh hưởng, tác động của dự án tiếp tục đồng hành, vì lợi ích quốc gia; ủng hộ, tạo điều kiện thuận lợi để dự án hoàn thành thuận lợi, đúng kế hoạch.\n\nĐánh giá cao nỗ lực của các bộ, ngành liên quan, của tỉnh Đồng Nai, ACV, Thủ tướng hoan nghênh cam kết của chủ đầu tư khi đưa các hạng mục rà phá bom mìn, xây dựng hàng rào, san lấp mặt bằng có tổng mức đầu tư khoảng 7.000 tỷ đồng khởi công và hoàn thành ngay trong năm 2021.\n\n\n\nThủ tướng Nguyễn Xuân Phúc phát biểu tại lễ khởi công - Ảnh: VGP\n\n\n\nThủ tướng Nguyễn Xuân Phúc và các đại biểu dự buổi lễ - Ảnh: VGP\n\n\n\nSân bay Long Thành là công trình quan trọng đặc biệt cấp quốc gia, có ý nghĩa to lớn đối với sự phát triển kinh tế - xã hội, bảo đảm quốc phòng an ninh của đất nước - Ảnh: VGP\n\n\n\nThủ tướng Nguyễn Xuân Phúc đã thị sát tình hình rà phá bom mìn và san lấp mặt bằng của dự án xây dựng Cảng hàng không quốc tế Long Thành giai đoạn 1 - Ảnh: VGP",
            "idComment": 535950,
            "iduser": 6716,
            "image": [],
            "username": "arch.quangduong"
        },
        {
            "actionAt": "Thu, 22 Apr 2021 12:47:52 GMT",
            "avatar": null,
            "content": "\nVừa chốt lời bên Long Hưng qua đây làm căn shop trục chính. Vào OS đọc còm các bác chê nhiều hơn khen thấy hơi hoang mang. Đợi 2 năm xem quyết định hôm nay đúng hay sai",
            "idComment": 535951,
            "iduser": 7351,
            "image": [],
            "username": "VeniVidiVici"
        }
    ]
}