{
    "post": {
        "postid": 7836,
        "userid": 38049,
        "groupid": 36,
        "title": "[Funland] Hướng dẫn toàn bộ quy trình mua bán nhà đất",
        "content": "Quy trình Mua bán, Chuyển nhượng nhà đất như sau:\n\nBước 1: Bên mua và bên bán thỏa thuận, chốt giá mua giá bán nhà đất;\n\nBước 2: Ký hợp đồng đặt cọc (Hợp đồng đặt cọc có công chứng hoặc không công chứng đều hợp pháp);\n\nBước 3: Bên mua, bên bán chuẩn bị đầy đủ Hồ sơ, giấy tờ để đi Công chứng (Hồ sơ hướng dẫn chi tiết bên dưới);\n\nBước 4: Hai bên mua bán lựa chọn Văn phòng công chứng và đi Công chứng Hợp đồng Mua bán, Chuyển nhượng nhà đất;\n\nBước 5: Bên phía người mua thực hiện thủ tục kê khai, đăng ký Sang tên Sổ đỏ (Sang tên Giấy chứng nhận QSDĐ);\n\nBước 6: Người mua, người bán đi đóng thuế và nhận kết quả Sổ đỏ mới đứng tên bên mua.\n\nĐể thực hiện đầy đủ theo đúng Quy trình 6 Bước trên thì phía người mua, người bán cần chuẩn bị Hồ sơ giấy tờ và làm theo các thủ tục sau:\n\nVề Thành phần Hồ sơ:\nSổ đỏ (Nhà đất đem bán đã được cấp Sổ đỏ – Giấy chứng nhận QSDĐ);\nCMND, Sổ hộ khẩu, Đăng ký kết hôn của cả hai vợ chồng bên bán (Trường hợp bên bán đang độc thân phải có Giấy xác nhận tình trạng hôn nhân);\nCMND, Sổ hộ khẩu, Đăng ký kết hôn của cả hai vợ chồng bên mua (Trường hợp bên mua đang độc thân phải có Giấy xác nhận tình trạng hôn nhân);\n\nTrên đây là toàn bộ Hồ sơ để làm thủ tục Công chứng Hợp đồng đặt cọc và cũng là Hồ sơ để Công chứng Hợp đồng Mua bán, Chuyển nhượng nhà đất. Sau khi chuẩn bị đầy đủ Hồ sơ thì thực hiện Công chứng Hợp đồng mua bán, chuyển nhượng.\n\nThủ tục Công chứng Hợp đồng như sau:\nBước 1: Hai bên mua bán lựa chọn Văn phòng Công chứng để làm thủ tục Công chứng;\nBước 2: Bên mua, bên bán xuất trình toàn bộ Hồ sơ giấy tờ (BẢN GỐC) theo thứ tự thành phần Hồ sơ nêu trên cho Cơ quan Công chứng;\nBước 3: Văn phòng Công chứng kiểm tra Hồ sơ và Soạn thảo Hợp đồng mua bán, chuyển nhượng;\nBước 4: Người mua, người bán đọc và ký Hợp đồng mua bán, chuyển nhượng do Văn phòng Công chứng soạn;\nBước 5: Văn phòng Công chứng đối chiếu, kiểm tra chữ ký, Vân tay của người ký hợp đồng;\nBước 6: Công chứng viên ký và đóng dấu vào Hợp đồng mua bán, chuyển nhượng Nhà đất.\nSau khi thực hiện đủ 6 Bước trên là xong giai đoạn Công chứng hợp đồng.\n\nViệc giao nhận tiền giữa người mua và người bán cần phải được thỏa thuận và thống nhất trước đó. Để hiểu hơn về việc giao nhận tiền xem bài viết: Quy trình thanh toán Tiền mua bán Nhà đất\n\nSau khi Văn phòng Công chứng Chứng nhận và đóng dấu thì chuyển sang giai đoạn tiết theo: Bên mua đi làm thủ tục Sang tên sổ đỏ (Sang tên Giấy chứng nhận Quyền SDĐ, Quyền sở hữu nhà ở và tài sản gắn liền với đất) tại Văn phòng đăng ký đất đai.\n\nThành phần Hồ sơ Sang tên Sổ đỏ bao gồm (14 loại giấy tờ):\nSổ đỏ bản gốc (Khi sang tên bắt buộc phải nộp lại bản gốc Sổ đỏ);\nNộp thêm 02 bản Sổ đỏ có Sao y công chứng;\nHợp đồng mua bán, chuyển nhượng đã công chứng (02 bản gốc);\nCMND hoặc Căn cước công dân hoặc Hộ chiếu của từng người bên mua, bên bán (Mỗi người 02 bản sao y có công chứng);\nSổ hộ khẩu của bên mua và bên bán (02 bản Hộ khẩu có sao y công chứng của cả hai bên);\nĐăng ký kết hôn của bên mua (02 bản sao y có công chứng chứng thực);\nĐăng ký kết hôn của bên bán (02 bản sao y có công chứng chứng thực);\nBiên lai đóng thuế đất phi nông nghiệp hoặc Giấy xác nhận đã đóng thuế đất phi nông nghiệp đối với nhà đất đang mua bán (Một số Quận, huyện ở Hà Nội yêu cầu bắt buộc phải có giấy này nhưng một số Quận, huyện thì không bắt buộc);\nTờ khai thuế thu nhập cá nhân 02 bản;\nTờ khai lệ phí trước bạ 02 bản;\nĐơn đăng ký biến động;\nSơ đồ vị trí thửa đất;\nTờ khai xin Cấp đổi phôi Sổ đỏ mới;\nBìa Hồ sơ sang tên sổ đỏ (là tờ bìa kê khai đầu mục Hồ sơ sẽ nộp vào bộ phận một cửa khi sang tên sổ đỏ).\nVề Thủ tục sang tên Sổ đỏ sẽ như sau:\nBước 1: Bên phía người mua và người bán tập hợp và kê khai đầy đủ toàn bộ 14 loại Giấy tờ nêu trên;\nBước 2: Người mua tiến hành Nộp Hồ sơ tại bộ phận một của của Văn phòng đăng ký đất đai cấp Quận (Huyện);\nBước 3: Văn phòng đăng ký đất đai kiểm tra Hồ sơ, tiếp nhận và xuất phiếu hẹn đi nộp thuế và thời gian trả kết quả Sổ đỏ mới;\nBước 4: Theo thời gian trong phiếu hẹn, người mua và người bán đến Chi bạnc thuế của Quận, Huyện đó đóng thuế vào ngân sách nhà nước. Để biết về mức thuế phải đóng là bao nhiêu xem thêm bài viết: 3 loại Thuế, phí phải nộp khi Mua bán, chuyển nhượng nhà đất\nBước cuối cùng: Người mua quay lại Văn phòng đăng ký đất đai nhận Kết quả Sổ đỏ mới đứng tên mình.",
        "posttime": "Sat, 15 Dec 2018 16:17:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 15 Dec 2018 23:30:00 GMT",
            "avatar": null,
            "content": "\nEm mua đất mà họ mới đang HD góp vốn với chủ đầu tư giờ thủ tục sao cho ổn ạ. Họ đòi cọc mà E k dám",
            "idComment": 781710,
            "iduser": 4452,
            "image": [],
            "username": "TrumpVietnam"
        },
        {
            "actionAt": "Sun, 16 Dec 2018 18:22:00 GMT",
            "avatar": null,
            "content": "\nCảm ơn bạn tư véo",
            "idComment": 781711,
            "iduser": 444,
            "image": [],
            "username": "Mợ toét 2710"
        },
        {
            "actionAt": "Sun, 16 Dec 2018 22:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TrumpVietnam\"] \n\t\t\tEm mua đất mà họ mới đang HD góp vốn với chủ đầu tư giờ thủ tục sao cho ổn ạ. Họ đòi cọc mà E k dám\n\t\t [/QUOTE]\nlà góp vốn làm ăn, được ăn thua chịu. sau này ko thấy đất đâu bạn cũng chả kiện đc.",
            "idComment": 781712,
            "iduser": 21539,
            "image": [],
            "username": "xedep.com"
        },
        {
            "actionAt": "Mon, 17 Dec 2018 00:33:00 GMT",
            "avatar": null,
            "content": "\nCái này nó là quy định chung cho những trường hợp chuẩn chỉ thôi bạn, còn những trường hợp lệch khỏi barem thì nó phức tạp hơn nhiều.",
            "idComment": 781713,
            "iduser": 20512,
            "image": [],
            "username": "OneMoreNight"
        },
        {
            "actionAt": "Mon, 17 Dec 2018 10:45:00 GMT",
            "avatar": null,
            "content": "\nE là e chả có cọc cạch j, thoả thuận mồm xong đến ngày ra công chứng, vừa làm vừa chuyển khoản, đến lúc chuyển khoản xong thì sổ sang tên mình cho nó chắc, ko mua dc nhà này thì mua nhà khác, nhiều bạn mất cọc vì những lý do bất khả kháng lắm.",
            "idComment": 781714,
            "iduser": 1806,
            "image": [],
            "username": "eagles"
        },
        {
            "actionAt": "Mon, 17 Dec 2018 14:49:00 GMT",
            "avatar": null,
            "content": "\ncảm ơn tt bài viết của bạn, e đang có dư 1 căn góc 65,4m. tầng 6. CT5. Đơn Nguyên 1 KDT Định Công Hoàng Mai. Gần bệnh viện Bưu Điện. Giá hợp lý. bạn nào quan tâm alo e ạ. 0936161089",
            "idComment": 781715,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Mon, 17 Dec 2018 15:56:00 GMT",
            "avatar": null,
            "content": "\nem cung dang lan tan vu gop co dong vao dat du an. bao jo moi lay dc bia do cua ho",
            "idComment": 781716,
            "iduser": 15386,
            "image": [],
            "username": "dungsocola"
        },
        {
            "actionAt": "Mon, 17 Dec 2018 16:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TrumpVietnam\"] \n\t\t\tEm mua đất mà họ mới đang HD góp vốn với chủ đầu tư giờ thủ tục sao cho ổn ạ. Họ đòi cọc mà E k dám\n\t\t [/QUOTE]\nCái này là thủ tục hợp pháp hóa việc mua đất hoặc chung cư khi chưa đủ điều kiện mở bán( Ký HĐMB) theo luật định thôi, bạn thấy ưng thì cứ chose thôi, chủ đầu tư uy tín một chút thì chẳng việc gì đáng lo cả.",
            "idComment": 781717,
            "iduser": 2779,
            "image": [],
            "username": "SannSann"
        },
        {
            "actionAt": "Mon, 17 Dec 2018 17:24:00 GMT",
            "avatar": null,
            "content": "\nTự em đúc kết qua các trang.\nNhờ các bạn bổ sung và góp ý.\n\n1. Tìm kiếm đất.\n- Đi nhiều nắm được mặt bằng giá nên ưu tiên dư địa còn, có dự án mở đường lớn.\n- Luôn vai trò người đi làm. Tài chính hạn hẹp.\n- Tìm hiểu thông tin đất qua hàng xóm, cửa hàng nước.\n\n2. Tiêu chí lựa chọn.\n- Tài chính ko nên vay quá nhiều , ko quá 50% giá trị đất. Trả lãi hàng tháng ko quá 50% thu nhập.\n- Ưu tiên đường ô tô đi đc, đón đầu quy hoạch.\n- Tránh lô đất dính lỗi phong thủy, thóp hậu, đường đâm, gần bãi tham ma, gần đình, chùa, đất có mộ ở trong, nằm trong ngõ bạnt, dây điện cao thế, quá khứ có người chết, chủ đất là dân xã hội đen.\n\n3. Kiểm tra về pháp lý.\n- Đất phải có sổ đỏ, sổ hồng. \n+ Xem đất sử dụng lâu dài, đất rừng ....\n+ Là đất đồng sở hữu hay cá nhân.\n+ Nếu chưa lập gia đình phải xjn đc giấy xác minh độc thân của xã.\n+ Nếu đã ly hôn phải có giấy xác minh phân chia tài sản.\n- Không đặt cọc khi ko có sổ đỏ.\n- Trc khi đặt cọc nên kiểm tra quy hoạch và xem bán cho nhiều người, có ngăn chặn bán ko, có tranh chấp xã hội ko.\n- Giấy phép xây dựng xem xây dựng đc ntn 1,2 hay 3 tầng.\n- Yêu cầu chủ nhà gặp hàng xóm bàn giao mốc giới.\n\n4. Thương lượng giá cả.\n- Ép giá là có nhiều lựa chọn đất vùng này, vùng #.\n( thích chung cư hơn mua đất)\n- Hỏi xem chủ nhà bán đất làm gì.\n\n5. Đặt cọc.\n- Trc khi đặt cọc yêu cầu phải cho xem sổ riêng phải là bản gốc mảnh đất đang cần mua.\n- Lúc làm hợp đồng đặt cọc yêu cầu người bán photo công chứng sổ đỏ gốc.\n- Soạn hợp đồng riêng cho riêng mình.\n- Đọc kỹ nội dung đặt cọc. Ghi thêm địa chỉ lô đất.\n- Giao dịch chính chủ. Sở hữu chung thì tất cả đều ký vào.\n- Không đưa tiền cho môi giới.\n- Nên để cho môi giới làm người làm chứng cho có trách nhiệm.\n- Nếu mua trực tiếp thì người làm chứng nên là người thân của mình hoặc thêm cả hàng xóm.\n- Ghi rõ thêm nội dung sau vào hợp đồng đặt cọc:\n+ Chủ bán phải trả lại tiền cọc khi đất dính vào quy hoạch và sai pháp lý.\n+ Mua đất và tất cả tài sản trên đất...\n+Trong thờ gian đặt cọc đc quyền bán cho bên thứ 3.\n+ nếu phá vỡ hợp đồng bồi thường gấp đôi.\n+ Tiền đặt cọc tính vào tiền mua đất.\n+ Hiện trạng bàn giao bất động sản khi mua: hệ thống điện, sơn, cửa, thiết bị điện trong nhà....\n- Nên đưa ra thời gian rõ dàng khi làm các bước.\n+ Lần 1: đặt cọc.\n+ Lần 2: ra văn phòng công chứng trả nốt.\n( Nếu quá thời gian trên đc coi vi phạm hợp đồng)\n\n6. Chuyển tên, sang nhượng.\n- Tờ khai xác nhận thuế phi nông nghiệp bên bán cung cấp cho.\n- CMT, Sổ hộ khẩu, giấy đăng ký kết hôn gốc 2 bên.\n- TH có tài sản thỏa thuận riêng thì bên bán mang lên.\n- Ko đc làm hợp đồng ủy quyền. Nên sang tên luôn.\n- Khi làm hợp đồng chuyển nhượng quyền sử dụng đất nhớ yêu cầu bên bán cho lăn tay tại phòng công chứng. Nhớ cầm 1 bản mang về. Khi cầm trên tay bản hợp đồng công chứng thì mới đưa tiền.\n\nGửi từ SM-N935F của tôi bằng cách sử dụng Tapatalk",
            "idComment": 781718,
            "iduser": 35262,
            "image": [],
            "username": "Ngoc.bv"
        },
        {
            "actionAt": "Wed, 04 May 2022 22:36:00 GMT",
            "avatar": null,
            "content": "\nCác bạn thông thái cho em hỏi, trường hợp em là cá nhân mua căn hộ đứng tên công ty thì thủ tục cần lưu ý gì ạ ? Em lần đầu mua nhà lại gặp trường hợp này hơi lạ nên nhờ các bác tư vấn. \nem xin rót rượu đợi sẵn ạ.",
            "idComment": 781719,
            "iduser": 2091,
            "image": [],
            "username": "anhminh1"
        },
        {
            "actionAt": "Wed, 04 May 2022 22:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"eagles\"] \n\t\t\tE là e chả có cọc cạch j, thoả thuận mồm xong đến ngày ra công chứng, vừa làm vừa chuyển khoản, đến lúc chuyển khoản xong thì sổ sang tên mình cho nó chắc, ko mua dc nhà này thì mua nhà khác, nhiều bạn mất cọc vì những lý do bất khả kháng lắm.\n\t\t [/QUOTE]\nEm mua cũng đều chẳng cọc gì. Lần duy nhât cọc thì lại ko mua đc.",
            "idComment": 781720,
            "iduser": 1783,
            "image": [],
            "username": "nheva"
        },
        {
            "actionAt": "Thu, 05 May 2022 04:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TrumpVietnam\"] \n\t\t\tEm mua đất mà họ mới đang HD góp vốn với chủ đầu tư giờ thủ tục sao cho ổn ạ. Họ đòi cọc mà E k dám\n\t\t [/QUOTE]\nbạn nên trao đổi để được đổi tên HĐGV. Cọc chẳng sao cả tuy nhiên trong HĐ ĐẶT CỌC phải thêm nội dung cam kết phải đổi được tên trong HĐGV. Không đổi được tên thì rút cọc, còn thưởng phạt hay không các bạn tự thoả thuận rồi ghi thêm vào.",
            "idComment": 781721,
            "iduser": 1107,
            "image": [],
            "username": "DeltaLives"
        },
        {
            "actionAt": "Thu, 05 May 2022 05:37:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"eagles\"] \n\t\t\tE là e chả có cọc cạch j, thoả thuận mồm xong đến ngày ra công chứng, vừa làm vừa chuyển khoản, đến lúc chuyển khoản xong thì sổ sang tên mình cho nó chắc, ko mua dc nhà này thì mua nhà khác, nhiều bạn mất cọc vì những lý do bất khả kháng lắm.\n\t\t [/QUOTE]\nTừ lúc xong HĐCC mua bán, đến lúc xong chuyển tên trên sổ đỏ là nhiều tuần. Giờ nhiều nơi cq thuế lằng nhằng tính thuế ko theo barem đơn giá đất, nên lâu hơn.",
            "idComment": 781722,
            "iduser": 778,
            "image": [],
            "username": "phihanhgia"
        },
        {
            "actionAt": "Thu, 05 May 2022 08:47:00 GMT",
            "avatar": null,
            "content": "\nỦn các bạn cho thêm các thông tin có thể bị lừa đảo khi làm thủ tục mua bán nhà đất để mọi người tham khảo và học hỏi ạ",
            "idComment": 781723,
            "iduser": 1748,
            "image": [],
            "username": "Maner Bolsol"
        },
        {
            "actionAt": "Thu, 05 May 2022 09:02:00 GMT",
            "avatar": null,
            "content": "\ncác bạn cho em hỏi về các thủ tục về mua nhà chung cư đã có số đỏ với ạ",
            "idComment": 781724,
            "iduser": 1880,
            "image": [],
            "username": "Sht712"
        }
    ]
}