{
    "post": {
        "postid": 6736,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Đất nền có còn là điểm thu hút đầu tư sau hàng loạt vụ lừa đảo của Alibaba?",
        "content": "Đất nền luôn là sự quan tâm hàng đầu của nhiều nhà đầu tư với khả năng sinh lời \"vượt mức mong đợi\" nhưng đây cũng là thị trường tìm ẩn nhiều rủi ro trong kinh doanh BĐS. Sau hàng loạt scandal của những dự án ma của Alibaba liệu đất nền có còn là tâm điểm trong thời gian tới?\n\n\n\n\n\n(Hình ảnh: Soha.vn)​\nThị trường đất nền TP HCM đang chững lại\n\nQuí này, DKRA ghi nhận có 3 dự án đất nền mới đáng chú ý ra mắt thị trường, cung cấp khoảng 473 nền, tăng 63% so với nguồn cung mới của quí II, nhưng chỉ bằng 62% cùng kì năm 2018. Theo khảo sát của đơn vị này từ năm 2017 – 2019, nguồn cung đất nền TP HCM đang giảm dần đều, đặc biệt trong 2 năm 2018 và 2019. Nguồn cung đất nền TP HCM hiện tại chỉ có ở khu Bắc và khu Đông.\n\nTrong đó, khu vực phía Bắc chiếm tỉ trong 64% tổng cung, dẫn đầu về cả nguồn cung mới lẫn tỉ lệ tiêu thụ trên nguồn cung mới; tập trung ở Hóc Môn, Củ Chi. Còn khu Đông chiếm 36% nguồn cung đất nền còn lại, tập trung ở những khu vực vùng sâu vùng xa của quận 9.\n\nTỉ lệ tiêu thụ nguồn cung mới đạt 355 nền, chiếm 75% nguồn cung. Mức tiêu thụ này tăng không đáng kể so với hai quí đầu năm, tỉ lệ tiêu thụ/nguồn cung mới cũng đã bắt đầu thấp và giảm đi so với trước đây. Trong đó, tỉ lệ tiêu thụ đất nền của khu Bắc và khu Đông lần lượt là 86% và 14%.\n\nVề giá bán, DKRA có đưa ra nhiều con số bạn thể nhưng đại diện doanh nghiệp nhấn mạnh: mức giá bán đất nền mà DKRA đưa ra không đại diện cho toàn thị trường, đó là giá mà công ty khảo sát được theo tin rao và qua các sàn môi giới.\n\nbạn thể, giá bán đất nền trong quí III tăng dao động trong khoảng 0,5% - 1% so với quí trước, tuy nhiên tính thanh khoản khá thấp. Các dự án đất nền hiện nay chủ yếu là các dự án nhỏ lẻ.\n\nKhu Đông có giá rao bán đất nền cao nhất và cũng là khu vực có phạm vi dao động giá từ thấp nhất đến cao nhất rất rộng (trong khoảng từ 23 – 180 triệu đồng/m2) do có sự chênh lệch giá giữa vùng xa của quận 9 với mức giá cao hơn rất nhiều lần tại mặt tiền đường An Phú, An Khánh (quận 2).\n\nĐứng thứ hai về giá là khu Nam khi có nơi rao bán đất nền với giá 120 triệu/m2; tiếp sau là khu Bắc với mức giá cao nhất 75 triệu/m2; khu Tây 70 triệu/m2.\n\nSau nhiều thông tin lừa đảo của Alibaba, mức độ quan tâm đất nền HCM đang có dấu hiệu suy giảm\n\nTheo dự báo từ DKRA, trong 3 tháng cuối năm và tương lai xa hơn, nguồn cung đất nền sẽ tiếp tục khan hiếm. Có thể tương lai TP HCM sẽ không còn nguồn cung đất nền nữa, mà nhà đầu tư phải chuyển qua tìm kiếm sản phẩm này ở các tỉnh giáp ranh, lân cận như Đồng Nai, Long An, Bình Dương, Bà Rịa – Vũng Tàu…\n\n\"Các dự án được triển khai sắp tới đa phần có qui mô nhỏ, tập trung chủ yếu ở khu vực vùng ven như Củ Chi, Hóc Môn, Bình Chánh… và một số ít ở khu Đông Sài Gòn. Đất nền vẫn sẽ tiếp tục là kênh lựa chọn đầu tư hàng đầu mặc dù thị trường gần đây có xu hướng giảm nhẹ\", ông Nguyễn Hoàng dự báo.\n\n\"Mức độ quan tâm về đất nền ở các tỉnh giáp ranh TP HCM (Đồng Nai, Bà Rịa – Vũng Tàu) đang có dấu hiệu suy giảm sau thông tin về vụ lừa đảo của Địa ốc Alibaba, khách hàng cũng đã bắt đầu sự thận trọng hơn. Dù vậy, đất nền vẫn sẽ tiếp tục là kênh đầu tư hàng đầu trong thời gian tới\"\n\nĐó là nhận định được ông Nguyễn Hoàng, Giám đốc Bộ phận R&D của CTCP DKRA Việt Nam đưa ra tại Báo cáo thị trường bất động sản TP HCM quí III. Đồng thời, vị này cũng cho hay phân khúc đất nền đang ngày càng khan hiếm và hoạt động không còn được như thời gian trước nữa.",
        "posttime": "Fri, 04 Oct 2019 17:46:29 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 05 Oct 2019 10:31:41 GMT",
            "avatar": null,
            "content": "\nChắc cũng chỉ lắng xuống một thời gian, giống trước đây lúc Carina xảy ra sự cố cháy thì khách hàng mua căn hộ cũng hoang mang và dè dặt hơn.",
            "idComment": 693267,
            "iduser": 19005,
            "image": [],
            "username": "tranchithien"
        },
        {
            "actionAt": "Sun, 06 Oct 2019 20:02:54 GMT",
            "avatar": null,
            "content": "\nĐất nền có sổ rồi thì chẳng có gì mà ảnh hưởng, quan trọng là cái giá bán thôi. Cá nhân mình thấy hiện tại giá đã rất cao nên rõ ràng là thị trường chững mấy tháng nay rồi, trừ một số khu vực mà mình có nghe nói vẫn hót (thực tế ko khảo sát vì ko quan tâm lắm) như Nhơn Trạch, Long Thành",
            "idComment": 693269,
            "iduser": 10841,
            "image": [],
            "username": "thuto1"
        }
    ]
}