{
    "post": {
        "postid": 8276,
        "userid": 38754,
        "groupid": 38,
        "title": "Thảo Luật Chung Dự án mới tại KDC Vĩnh Lộc Bình Tân-Green Town- của Đất Xanh",
        "content": "tình hình hôm qua em đi ngang thấy lễ ra Quân Dự án Green Town ngay khu dân cư Vĩnh Lộc. Hình như căn 2PN giá chỉ tầm 790tr thôi. các bác thấy có nên đầu tư không ạ?",
        "posttime": "Sat, 24 Dec 2016 09:38:41 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 24 Sep 2017 10:13:50 GMT",
            "avatar": null,
            "content": "\nBên IDE chuẩn bị mở bán block B1, thấy tiến độ xây dựng các khu xung quanh có vẻ OK. Block A đã đi vào hoạt động từ 2015. Các Block còn lại hình như chủ đầu tư không cho phép chuyển nhượng tại thời điểm này, có bác nào biết lý do vì sao không?, hỏi thẳng chủ đầu tư họ giải thích không rõ ràng, chỉ chốt là họ không hỗ trợ chuyển nhượng lúc này. Không biết tính pháp lý dự án đang có vấn đề hay sao nhỉ?",
            "idComment": 804872,
            "iduser": 14484,
            "image": [],
            "username": "meg gee"
        },
        {
            "actionAt": "Wed, 27 Feb 2019 15:33:21 GMT",
            "avatar": null,
            "content": "\nSau một thời gian đứng bánh vì lùm xùm giữa đơn vị phát triển dự án và chủ đầu tư khiến nhiều khách hàng đăng ký mua căn hộ tại dự án Green Town lo lắng. Thì ngày 23/2, Công ty Cổ phần Thế Giới Căn Hộ chính thức làm lễ kí kết hợp tác với chủ đầu tư Công ty IDE phân phối độc quyền Block B1 thuộc dự án Green Town, tọa lạc tại lô 5, khu dân cư đô thị Vĩnh Lộc, phường Bình Hưng Hòa, quận Bình Tân, TP Hồ Chí Minh.\n\n\n\n\nChấm dứt những lo lắng của khách hàng, đại diện Chủ đầu tư ông Kwang Byung Lak cho biết Green Town Bình Tân là dự án tâm huyết của IDE và Block B1 là Block đẹp nhất dự án được chăm chút từ thiết kế đến thi côn. Với Block B1 chủ đầu tư đặt mục tiêu bàn giao trước tiến độ (trước 12/2019).\nHiện tại Block B1 đã xây dựng lên đến tầng 15, với quyết tâm của chủ đầu tư thì khả năng bàn giao trước hẹn là rất lớn, khách hàng có thể hoàn toàn yên tâm về tiến độ.\n\nĐể biết thêm chi tiết căn hộ Green Town, vui lòng liên hệ:\nhttps://hoangkhaiminh.com/du-an/can...hfYGtZRdU5ycMOf1JgR3Xe2sqDvEb5fYXfZ4_Za8LdTbo\n--------------\nCông ty CP ĐT Địa Ốc Hoàng Khải Minh\n- Địa chỉ: 36 đường số 5, KDC CityLand Center Hills, phường 7, Gò Vấp, Tp. HCM\nHotline: 0908 27 55 44\nWebsite: www.hoangkhaiminh.com",
            "idComment": 804873,
            "iduser": 28117,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/82/82232-f453c3413739aef04958ab881cf6c923.png"
            ],
            "username": "marhkm01"
        },
        {
            "actionAt": "Sun, 03 Mar 2019 18:18:19 GMT",
            "avatar": null,
            "content": "\nĐậu, vãi giật tít \nÀ mà nhân tiện, kể vụ lùm xùm nghe chơi, m ko biết thiệt",
            "idComment": 804874,
            "iduser": 8619,
            "image": [],
            "username": "orderchung.com®"
        },
        {
            "actionAt": "Thu, 30 May 2019 17:25:07 GMT",
            "avatar": null,
            "content": "\nDự án này giờ sắp bàn giao block B3 và B4 rồi. B1 thấy đang mở bán và đang hoàn thiện phần thô bên ngoài. Block B2 đang làm móng. Những khách hàng nào theo được Block B3, B4 đến lúc này chắc cũng vã mồ hôi. Hy vọng lịch sử không lặp lại với Block B1 và 2 ^_^",
            "idComment": 804875,
            "iduser": 14484,
            "image": [],
            "username": "meg gee"
        },
        {
            "actionAt": "Fri, 28 Jun 2019 10:12:05 GMT",
            "avatar": null,
            "content": "\ncăn hộ green town bình tân ?\nDự án Green town mình xin tóm tắt như sau:\n\nDự án này nằm gần đường Lê Trọng Tấn ( ngã tư Gò Mây)\nqui mô 7 block\nA1-2-3( đã ở đến nay ok ), Chủ đầu tư IDE Hàn Quốc khá uy tín, nhà phân phối là Đất xanh Đông Nam Bộ, do CĐT chỉ ký với Đất xanh 2 block , bán xong hết thấy tốt quá, nên tự ý bán trộm 2 block còn lại mà chưa có sự đồng ý của chủ đầu tư ( với hình thức là \"giữ chỗ ), sau khi chủ đầu tư phát hiện thì xảy ra mâu thuẩn và kiện , dự án dừng khoảng 1 năm, sau đó Đất xanh Đông Nam Bộ đã sai ngay từ đầu và thêm thua kiện phải rút luôn, Bên Chủ đầu tư đã có Công văn Thông cáo Báo chí và kết thúc tốt đẹp, bảo vệ quyền lợi khách hàng và còn đứng ra trả tiền lại cho khách hàng trước luôn ( dù ông Đất xanh thu tiền ), tìm hiểu thông tin này từ các hộ dân gần đó đã mua chung cư và xác nhận, lấy lại tiền nhanh chóng, đất xanh thua kiện buộc trả lại cho IDE.\nTháng 04 năm 2019 chính thức mở bán lại Block B1 và đơn vị mới phân phối rất ok, tòa nhà gần đường Nguyễn Thị Tú đối diện UBND phường BHH là do hợp đồng thuê của Đất xanh còn nên vẫn dăng bảng \" dự án tranh chấp \" kiểu ăn ko đc phá cho hôi. Nhờ tranh chấp xong lẽ phải luôn đứng về người đúng ngay từ đầu, giá căn hộ nhờ đó mà bớt nhiệt đôi chút.\nĐất Xanh không chỉ chỉ riêng phốt với CĐT đầu tư này mà còn dính tới mấy phốt ở q8 với CĐT khác, các bạn tìm hiểu trên mạng sẽ rõ.\n\nCòn về dự án Green town này do chủ đầu tư Hàn quốc khá uy tín, ( tiền đã ký gửi trong ngân hàng và được Bank bão lãnh 100% ). Hiện tại đơn vị mới phân phối rất OK, mình và một số anh em đầu tư cùng tại tầng 01, 06 và 09 từ tháng 4/2019, tiến độ ok, trả trước 30-50% khi nhận nhà và sổ thì trả tiếp 50%, ngân hàng cho vay hỗ trợ, (kinh nghiệm: dự án nào có Bank vô là khỏe, dự án nào k thấy bank vô là nó còn ớn huống chi khách lẻ...) . anh chị em nào muốn tìm hiểu thêm cứ liên hệ mình trao đổi kinh nghiệm ĐT + zalo 0901 6080 38 căn hộ green town bình tân ?\nDự án Green town mình xin tóm tắt như sau:\n\nDự án này nằm gần đường Lê Trọng Tấn ( ngã tư Gò Mây)\nqui mô 7 block\nA1-2-3( đã ở đến nay ok ), Chủ đầu tư IDE Hàn Quốc khá uy tín, nhà phân phối là Đất xanh Đông Nam Bộ, do CĐT chỉ ký với Đất xanh 2 block , bán xong hết thấy tốt quá, nên tự ý bán trộm 2 block còn lại mà chưa có sự đồng ý của chủ đầu tư ( với hình thức là \"giữ chỗ ), sau khi chủ đầu tư phát hiện thì xảy ra mâu thuẩn và kiện , dự án dừng khoảng 1 năm, sau đó Đất xanh Đông Nam Bộ đã sai ngay từ đầu và thêm thua kiện phải rút luôn, Bên Chủ đầu tư đã có Công văn Thông cáo Báo chí và kết thúc tốt đẹp, bảo vệ quyền lợi khách hàng và còn đứng ra trả tiền lại cho khách hàng trước luôn ( dù ông Đất xanh thu tiền ), tìm hiểu thông tin này từ các hộ dân gần đó đã mua chung cư và xác nhận, lấy lại tiền nhanh chóng, đất xanh thua kiện buộc trả lại cho IDE.\nTháng 04 năm 2019 chính thức mở bán lại Block B1 và đơn vị mới phân phối rất ok, tòa nhà gần đường Nguyễn Thị Tú đối diện UBND phường BHH là do hợp đồng thuê của Đất xanh còn nên vẫn dăng bảng \" dự án tranh chấp \" kiểu ăn ko đc phá cho hôi. Nhờ tranh chấp xong lẽ phải luôn đứng về người đúng ngay từ đầu, giá căn hộ nhờ đó mà bớt nhiệt đôi chút.\nĐất Xanh không chỉ chỉ riêng phốt với CĐT đầu tư này mà còn dính tới mấy phốt ở q8 với CĐT khác, các bạn tìm hiểu trên mạng sẽ rõ.\n\nCòn về dự án Green town này do chủ đầu tư Hàn quốc khá uy tín, ( tiền đã ký gửi trong ngân hàng và được Bank bão lãnh 100% ). Hiện tại đơn vị mới phân phối rất OK, mình và một số anh em đầu tư cùng tại tầng 01, 06 và 09 từ tháng 4/2019, tiến độ ok, trả trước 30-50% khi nhận nhà và sổ thì trả tiếp 50%, ngân hàng cho vay hỗ trợ, (kinh nghiệm: dự án nào có Bank vô là khỏe, dự án nào k thấy bank vô là nó còn ớn huống chi khách lẻ...) . anh chị em nào muốn tìm hiểu thêm cứ liên hệ nhóm mình trao đổi kinh nghiệm ĐT + zalo 0963 79 4589",
            "idComment": 804876,
            "iduser": 38755,
            "image": [],
            "username": "trinhchau"
        },
        {
            "actionAt": "Tue, 09 Jul 2019 13:57:18 GMT",
            "avatar": null,
            "content": "\nCafeF 19/6/2019\nhttp://m.cafef.vn/khach-hang-ri-tai...inh-tan-keo-ngam-bo-hon-20190617180140302.chn\nKhông có bảo lãnh NH, vậy có đúng luật không các bác ? \n\n3/7/2019\n6 năm mòn mỏi chờ sổ đỏ của cư dân dự án Green Town Bình Tân\nDự là cắm NH",
            "idComment": 804877,
            "iduser": 28257,
            "image": [],
            "username": "pasdenom"
        }
    ]
}