{
    "post": {
        "postid": 6520,
        "userid": 13585,
        "groupid": 38,
        "title": "Tư Vấn Đầu Tư Thông tin giá bán và ưu đãi dự án căn hộ The Grand Manhattan quận 1 mở bán ngày 23/11 tới",
        "content": "Bên cạnh những dự án mọc lên \"chồng chất\" ở khu Đông thành phố thì trung tâm quận 1 cũng là mục tiêu hướng đến của nhiều nhà đầu tư. Một trong số những cơn sốt ở quận 1 em muốn nhắc đến ở đây là The Grand Manhattan của chủ đầu tư Novaland. Dưới đây là một vài thông tin về giá bán, chính sách thanh toán, ưu đãi... hi vọng sẽ giúp các bác có cái nhìn tổng quan hơn về dự án này.\n\n\n\n\nMột số thông tin về dự án căn hộ The Grand Manhattan quận 1\n\nGiá bán căn hộ Saigon Manhattan từ 150 triệu/m2 (bao gồm VAT). bạn thể các bác có thể tham khảo sau đây:\n\nCăn 2 phòng ngủ: 12 tỷ - Ký HĐ đóng 1,9 tỷ (18%)\nCăn 3 phòng ngủ: 14 tỷ - Ký HĐ đóng 2,5 tỷ (18%)\nĐịa chỉ dự án nằm tại 100 Cô Bắc, P. Cô Giang, Quận 1 - Một vị trí đắc địa khi The Grand Manhattan nằm gần chợ Bến Thành, công viên 23/9, quảng trường đi bộ Nguyễn Huệ, chuỗi các khách sạn 5 sao... Theo em, trong tương lai, The Grand Manhattan sẽ trở thành biểu tượng của SG hoa lệ là điều tất yếu.\n\n- Tổng diện tích dự án: 14.002 m2 (1.4 ha)\n\nMật độ xây dựng: 49,7%\nTỉ lệ diện tích mảng xanh: 30%\nDiện tích sàn chung cư: 6.961,05 m2\nDiện tích đất công viên cây xanh: 4,200 m2\n– Quy mô dự án Grand Manhattan quận 1 gồm 3 Block A, B1, B2 đều cao 39 tầng nổi (38 tầng + sân thượng là tầng 39), có chung 4 tầng hầm + khối đế 5 tầng.\n\nSố lượng căn hộ dự kiến: 967 căn 2-3 phòng ngủ + khoảng 21 căn Penhouse\nSố phòng khách sạn dự kiến: 244 phòng (các phòng ngủ được bố trí từ tầng 4 – tầng 7).\n\n\n\nChi tiết thiết kế mặt bằng dự án căn hộ Grand Manhattan quận 1 như sau:\n\nBãi đậu xe: 4 tầng hầm (35.150 m2), đáp ứng chỗ cho 883 chiếc xe hơi và 1304 xe máy.\n+ Hầm 1: Kỹ thuật và đậu xe, có thang cuốn lên tầng 1​+ Hầm 2-4: Đậu xe và các bể nước​\nTầng thương mại: Tầng 1+ tầng 2\nPhòng khách sạn: Từ tầng 4 đến tầng 7\nCăn hộ: Từ tầng 8 đến tầng 36\n+ Tầng 8: 9 căn/tầng​+ Tầng 9 và tầng 10: 24 căn/tầng​+ Tầng 11 đến tầng 36: 35 căn/tầng​\nPenhouse: Các tầng còn lại.\nVị trí căn hộ Grand Manhattan thuận tiện như thế nào?\n\n Nằm ngay tại quận 1, từ The Grand Manhattan cư dân có thể thuận tiện di chuyển đến những khu vực lân cận như:\n\nKhoảng 2 phút để đến đường Võ Văn Kiệt\nKhoảng 10 phút để đến Quận 3, 4, 8, 10… \n8 phút để kết nối khu vực trung tâm hành chính mới Thủ Thiêm quận 2\nVà dĩ nhiên, cư dân ở đây sẽ được tận hưởng một cuộc sống \"sầm uất\" của Sài Gòn khi xung quanh là Phố tây Bùi Viện, Phố đi bộ Nguyễn Huệ (Chỉ mất từ 3-5 phút để đến 1 địa điểm nói trên)\n\n\n\n\nMột số tiện ích được Novaland trang bị cho cư dân tại The Grand Manhattan quận 1 \n\nTiện ích tầng trệt:\n\n5000 m2 dành cho công viên nội khu, tạo cảm giác thư giãn và thoải mái sau những ngày làm việc mệt mỏi.\nKhu nghỉ dưỡng với ghế thư giãn\nKhu thể dục thể thao ngoài trời với đường chạy bộ, lối đi dạo (jogging).\nNhà hàng ẩm thực, quán café, nơi thư giãn đọc sách báo… (Khu Terrace đa năng).\nNhạc nước vui nhộn làm bừng sáng không gian, tọa không khí vui tươi nhưng vẫn nhẹ nhàng.\nTiện ích tầng 7:\n\nKhu vui chơi cho trẻ em\nHồ bơi cho người lớn và trẻ em\nKhu trò chơi vận động ngoài trời, quầy bar…\nKhu chạy bộ, vận động giữ gìn sức khỏe.\nHệ thống ghế thư giãn ngoài trời\nKhu tiệc nướng BBQ ngoài trời.\nNgoài ra, dự án còn có các tiện ích khác như:\n\nPhòng Yoga, Gym, Trung tâm Spa hỗ trợ chăm sóc sức khỏe-sắc đẹp.\nPhòng sinh hoạt cộng đồng dành cho các cư dân hội họp, tổ chức sự kiện gia đình…\nHệ thống an ninh đồng bộ và các dịch vụ tiện ích đi kèm, hoạt động 24/7.\nThang máy tốc độ cao, an toàn tuyệt đối, lắp đặt hợp lý, đầy đủ giúp việc di chuyển của cư dân trở nên thoải mái hơn.\nCác dịch vụ khác có ngay bên trong căn hộ, như: Hệ thống kết nối internet – wifi, hệ thống truyền hình cáp…\n\n\n\n\n\n\nNgày 23/11 tới Novaland sẽ mở bán dự án căn hộ The Grand Manhattan quận 1 với nhiều ưu đãi, theo các bác có nên đầu tư vào em này hay không?",
        "posttime": "Wed, 13 Nov 2019 11:44:17 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 14 Nov 2019 22:35:11 GMT",
            "avatar": null,
            "content": "\ngiao Chủ đầu tư khác làm Dự án này thì bán được giá 200tr/1m2, và bán hết dù không cần mời Khách.",
            "idComment": 686037,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 14 Nov 2019 22:51:05 GMT",
            "avatar": null,
            "content": "\nAnh Wuyến dìm Nổ dữ nhỉ",
            "idComment": 686038,
            "iduser": 5520,
            "image": [],
            "username": "buitantruong123"
        },
        {
            "actionAt": "Fri, 15 Nov 2019 07:13:41 GMT",
            "avatar": null,
            "content": "\nƯu đãi đặc quyền của cdt Nova: không cần quan tâm đến sổ",
            "idComment": 686039,
            "iduser": 5603,
            "image": [],
            "username": "Wolfrain"
        },
        {
            "actionAt": "Fri, 15 Nov 2019 12:28:55 GMT",
            "avatar": null,
            "content": "\nNova không giao được Sổ hồng cho cư dân trong khoảng thời gian sau 2 đến 3 năm kể từ khi giao nhà cho Khách hàng, là một ảnh hưởng không tốt trên diện rộng đối với các đợt bán hàng của Nova sau này.",
            "idComment": 686040,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        }
    ]
}