{
    "comments": [
        {
            "actionAt": "Tue, 24 Dec 2024 14:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"longcoong\"] \n\t\t\tTôi nói thế này cho 2 bác hiểu này. Cái chính ở đây nó là sự thiếu công bằng nhiều lần, ko nhất quán giữa việc thực hiện chuyển đổi trước đây và chuyển đổi hiện nay, chỉ trong 1 thời gian rất ngắn chưa đầy 1 năm sau khi LĐĐ 2026 có hiệu lực giữa năm 2024 và các nghị định đi kèm thì tiền chuyển đổi mục đích sử dụng sang đất ở đã tăng gấp đôi sau khi bỏ điều khoản chuyển từ đất sân vườn sang đất ở chỉ nộp 50%, tiếp sau đó là áp hệ số K cho việc chuyển đổi tăng 2 lần lên thành 3 lần giá đất đã ban hành, và giờ tiếp tục ban hành bảng giá đất tăng tiếp từ 3 đến 6 lần so với bảng giá đất trước đây, rồi âm mưu tăng tiếp cho sát giá thị trường ở năm 2026. Vậy các bác thấy việc trong 1 thời gian rất ngắn, để chuyển đổi 100m2 đất vườn ao tại HN sang đất ở, cách đây 1 năm thì chỉ mất khoảng 4 tỷ (đối với mảnh đất có giá đất nhà nước ban hành năm 2020 khoảng 40 tr/m2), thì giờ đây sau 1 năm số tiền này tăng lên gấp nhiều lần nếu giá đất ban hành áp cho mảnh đất trên tăng lên thành cỡ trên 160tr, như vậy giờ người dân chuyển đổi sẽ phải đóng đủ ngót ngét 20 tỷ. Nó là sự tăng về tuyệt đối và tương đối cực kỳ lớn khiến ko một gia đình nào chấp nhận và đủ sức theo nổi.\n\n    Tất nhiên vì đụng vào lợi ích thì mới phải lên tiếng và phản ứng lại, đó là các bác ko ở trong trường hợp và bị hoàn cảnh như vậy nên nói rất chủ quan phiến diện và theo đường lối, giả sử đặt các bác vào hoàn cảnh đó xem các bác có vui vẻ chấp nhận nổi ko. Điều chỉnh gì về giá trị tương đối cũng phải ở mức hợp lý tăng dần theo từng năm 1 chục 2 chục % để người dân dần thích nghi và chịu đựng được, cũng để tránh sự mất công bằng giữa người thực hiện trước và người thực hiện sau, đằng này chi phí tăng lên gấp 4,5 lần trong 1 thời gian rất ngắn, ko ai chịu đựng và chấp nhận nổi.\n\n     Tôi có ví dụ như này, giờ các bác có 1 chiếc xe ô tô do ông bà, bố mẹ mua và để lại cho, chính sách mới quy định phải nộp thuế trước bạ khoảng 12% mới đc làm biển và lưu hành, giờ tăng 5 lần lên 60%, bằng quá nửa giá trị chiếc xe thì các bác có chấp nhận nộp để đc đăng ký biển và mang ra đường chạy ko, hay cũng nghĩ là ko nộp thì thôi giá trị chiếc xe vẫn còn đó, còn muốn hưởng đúng giá trị chiếc xe là mang ra đường chạy thì chấp nhận nộp tiền 60% thuế trước bạ, vẫn hời so với giá mua xe mới mà. Hoặc một ví dụ khác, bác có một mảnh đất ở, mục đích là xây nhà để ở và sinh sống, giờ nhà nước ra chính sách mới, bắt phải chuyển đổi mục đích đất ở thành đất mua bán thì mới được mua bán với người khác, và để chuyển đổi thì phải nộp thuế chuyển mục đích đang là 10% giá trị mảnh đất ở năm trước tăng lên lên thành 60, 70% trong năm nay. Rồi bác có ngồi đó bảo rằng ai bảo ko nhanh chân bán sớm chỉ phải nộp ít, giờ bán muộn bị áp thuế cao phải chịu thôi ko.\n\n    Nói thế cho các bác thấy, khi ko ở trong hoàn cảnh của người khác, ko có tài sản bị nhà nước gần như thu hồi tước đoạt lại bằng chính sách thuế phí thì nói hay và chuẩn lắm, ở trong hoàn cảnh người khác đi rồi mới hiểu. Sự bất công cực lớn do chính sách thuế phí của nhà nước trong 1 khoảng thời gian ngắn chỉ chưa đầy 1 năm giữa người thực hiện chuyển đổi mục đích trước và chuyển đổi sau gây ra sự ức chế và phẫn uất rất lớn cho người dân trong hoàn cảnh này.\n\t\t [/QUOTE]\nE k nằm ở trong hoàn cảnh của bạn nhưng e còn thấy bất bình nữa là người trong hoàn cảnh đó. Rất nhiều người chỗ e đã chuẩn bị đầy đủ tiền đóng nhưng hồ sơ vẫn bị dừng k cho nộp phải đi về..trong 1 thời gian rất dài nhưng hồ sơ chuyển mục đích cũng bị dừng hết và h thì phải nộp 1 khoản quá lớn như thế..Nhiều người bị sốc nặng và bất ngờ..Đáng ra bảng giá này áp dụng để sử dụng vào mục đích thu tiền thuế đất hàng năm, tiền phí trước bạ giao dịch, thuế thu nhập cá nhân khi chuyển nhượng giao dịch..thì mới gọi là hợp lý, còn sổ đỏ cấp là 1 chứng thư pháp lý rất hợp lệ để ngta dc quyền sinh sống tại thửa đất đó thì mọi thứ nên dc tôn trọng và áp dụng hợp lý hơn..có như vậy thì người dân nộp tiền sử dụng đất đầy đủ và nhà nước cũng thu dc thuế..Chứ nếu số tiền là quá lớn thì người dân cũng k thể lo nổi để đóng.",
            "idComment": 148851,
            "iduser": 2692,
            "image": [],
            "username": "Minhhalo1111"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 14:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ikrus\"] \n\t\t\tĐất ông cha để lại là vốn là đất nông nghiệp thì giờ vẫn là đất nông nghiệp, có mất đi tấc nào hay giảm chút giá trị nào đâu mà bảo \"tước đoạt\"?\n\nbạn có miếng đất nông nghiệp, muốn chuyển sang thổ cư để hưởng thêm phần giá trị tăng lên, phần giá trị tăng đó là bao nhiêu thì bạn phải nộp tiền đúng bấy nhiêu là fair. Thực ra là nếu chuyển đổi được bạn vẫn hời vì chắc chắn hiện tại giá nhà nước rẻ hơn giá thị trường, chỉ là ko hời như những người nhanh chân chuyển ngày trước. Còn ko chuyển thì cứ để đất nông nghiệp như cũ, vẫn chẳng mất gì.\n\nTóm lại em chẳng thấy có bất cứ thiệt hại nào để mà bức xúc cả:|\n [/QUOTE]\nTóm lại em chẳng thấy có bất cứ thiệt hại nào để mà bức xúc cả:|",
            "idComment": 148853,
            "iduser": 2628,
            "image": [],
            "username": "Ikrus"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 15:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Minhhalo1111\"] \n\t\t\tE k nằm ở trong hoàn cảnh của bạn nhưng e còn thấy bất bình nữa là người trong hoàn cảnh đó. Rất nhiều người chỗ e đã chuẩn bị đầy đủ tiền đóng nhưng hồ sơ vẫn bị dừng k cho nộp phải đi về..trong 1 thời gian rất dài nhưng hồ sơ chuyển mục đích cũng bị dừng hết và h thì phải nộp 1 khoản quá lớn như thế..Nhiều người bị sốc nặng và bất ngờ..Đáng ra bảng giá này áp dụng để sử dụng vào mục đích thu tiền thuế đất hàng năm, tiền phí trước bạ giao dịch, thuế thu nhập cá nhân khi chuyển nhượng giao dịch..thì mới gọi là hợp lý, còn sổ đỏ cấp là 1 chứng thư pháp lý rất hợp lệ để ngta dc quyền sinh sống tại thửa đất đó thì mọi thứ nên dc tôn trọng và áp dụng hợp lý hơn..có như vậy thì người dân nộp tiền sử dụng đất đầy đủ và nhà nước cũng thu dc thuế..Chứ nếu số tiền là quá lớn thì người dân cũng k thể lo nổi để đóng.\n\t\t [/QUOTE]\nVâng đồng ý với bạn, cái giá đất tăng để nộp thuế giao dịch, thuế trước bạ, thuế thu nhập cá nhân... thì mới đúng, giá đất giao dịch đang 1 tỷ thu phí trước bạ 5 triệu, thu thuế thu nhập cá nhân 20 triệu, tăng giá trị đất giao dịch gấp 10 lần lên 10 tỷ thì cũng chỉ tăng mức phí trước bạ phải nộp lên 50 triệu, thuế thu nhập cá nhân phải nộp lên 200 triệu, quá nhỏ so với giá trị giao dịch, nhưng đằng này áp luôn cho việc chuyển mục đích sang đất ở của người dân khiến việc làm chuyển đổi 1 mảnh đất từ 1 tỷ tăng lên 10 tỷ, người dân có đất chuyển đổi như chết đứng. Cái này nhà e trong hoàn cảnh nên hiểu rất rõ, tiền một đống thì ko thể đủ để làm, tiền cá nhân có một chút, chạy vạy thu xếp tiền con cháu thêm một chút, đi vay thêm tiền cũng có, cố để chuyển mục đích sớm cho yên tâm trước khi luật mới có hiệu lực thì hơn 1 năm nay ko nơi nào tiếp nhận hồ sơ chuyển đổi, hỏi lúc nào cũng bảo chờ, trước khi ra luật mới thì bảo chờ luật mới có hiệu lực, luật mới ra thì lại bảo chờ các nghị định, thông tư hướng dẫn của các bộ, ban  ngành, tỉnh thành... Gia đình tôi hơn một năm nay thấp thỏm chờ và chờ, ko yên đc lúc nào, các bạn già cả thì bệnh tật sức khỏe yếu mất ăn mất ngủ đau đáu lo lắng cho mảnh đất bao năm trời sinh sống và giữ gìn cho con cho cháu, giờ như bị lấy ko.",
            "idComment": 148855,
            "iduser": 4171,
            "image": [],
            "username": "longcoong"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 15:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"longcoong\"] \n\t\t\tVâng đồng ý với bạn, cái này nhà e trong hoàn cảnh nên hiểu rất rõ, tiền một đống thì ko thể đủ để làm, tiền cá nhân có một chút, chạy vạy thu xếp tiền con cháu thêm một chút, đi vay thêm tiền cũng có, cố để chuyển mục đích sớm cho yên tâm trước khi luật mới có hiệu lực thì hơn 1 năm nay ko nơi nào tiếp nhận hồ sơ chuyển đổi, hỏi lúc nào cũng bảo chờ, trước khi ra luật mới thì bảo chờ luật mới có hiệu lực, luật mới ra thì lại bảo chờ các nghị định, thông tư hướng dẫn của các bộ, ban  ngành, tỉnh thành... Gia đình tôi hơn một năm nay thấp thỏm chờ và chờ, ko yên đc lúc nào, các bạn già cả thì bệnh tật sức khỏe yếu mất ăn mất ngủ đau đáu lo lắng cho mảnh đất bao năm trời sinh sống và giữ gìn cho con cho cháu, giờ như bị lấy ko.\n\t\t [/QUOTE]\nmỗi người 1 hoàn cảnh bạn ơi",
            "idComment": 148857,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 15:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ikrus\"] \n\t\t\tBuồn cười, bạn lại nói ngược. Người bị đụng chạm lợi ích chính là người hay có cái nhìn chủ quan, phiến diện. Người đứng vị trí trung lập, ko bị ảnh hưởng quyền lợi cá nhân mới có cái nhìn khách quan chứ.\n\n\n\nbạn viết rất dài, mà toàn ví dụ lan man, ko liên quan. Cái trọng tâm là bạn bị thiệt hại gì thì ko chứng minh được. bạn nói đi nói lại mình bị \"tước đoạt\". bạn thể là bạn bị tước đoạt cái gì? Bị thu hồi cái gì?\n\n\n\nPost trước em đã phân tích rất rõ ràng, bản chất là bạn hoàn toàn ko thiệt hại một chút gì cả. bạn chỉ đang bức xúc vì bạn hời ít hơn những người đã làm chuyển đổi từ trước. Đúng chưa ạ?\n\t\t [/QUOTE]\nLan man chỗ nào, ko liên quan chỗ nào bác chỉ tôi xem. Để thực hiện việc gì đó, từ chỗ đang phải nộp 4 tỷ, giờ muốn làm phải nộp 20 tỷ, vậy có khác gì mất 16 tỷ ko. Tôi hiểu cái tâm lý của những người ko có gì thì lại hay ganh ghét đố ky, muốn người khác đang có phải mất đi cho bằng mình thì mới thỏa mãn, đó là cái tâm lý của những người như bác. Tại sao việc chuyển đổi đất sang đất để ở, chia cho con cháu xây nhà làm cửa lại bị định hướng theo một mục đích là bán đi để lấy tiền. Nếu để tránh mục đích chuyển đổi để phân lô bán nền sao ko áp thuế phí giao dịch những trường hợp đó cao lên, còn những người muốn chia đất đai cho con cháu để xây nhà cửa, tăng chất lượng cuộc sống thì người ta đâu tính những cái đấy. Mà ngay cả việc bức xúc vì tiền bị mất nhiều hơn vài lần những người làm trước đó trong 1 khoảng thời gian ngắn vỏn vẹn 1 năm thì có gì phải xấu hổ. Tôi chỉ thấy bác nói chuyện và phân tích theo tâm lý ghen ăn tức ở với những người có đất đai tài sản.",
            "idComment": 148858,
            "iduser": 4171,
            "image": [],
            "username": "longcoong"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 15:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"longcoong\"] \n\t\t\tLan man chỗ nào, ko liên quan chỗ nào bác chỉ tôi xem. Để thực hiện việc gì đó, từ chỗ đang phải nộp 4 tỷ, giờ muốn làm phải nộp 20 tỷ, vậy có khác gì mất 16 tỷ ko. Tôi hiểu cái tâm lý của những người ko có gì thì lại hay ganh ghét đố ky, muốn người khác đang có phải mất đi cho bằng mình thì mới thỏa mãn, đó là cái tâm lý của những người như bác. Tại sao việc chuyển đổi đất sang đất để ở, chia cho con cháu xây nhà làm cửa lại bị định hướng theo một mục đích là bán đi để lấy tiền. Nếu để tránh mục đích chuyển đổi để phân lô bán nền sao ko áp thuế phí giao dịch những trường hợp đó cao lên, còn những người muốn chia đất đai cho con cháu để xây nhà cửa, tăng chất lượng cuộc sống thì người ta đâu tính những cái đấy. Mà ngay cả việc bức xúc vì tiền bị mất nhiều hơn vài lần những người làm trước đó trong 1 khoảng thời gian ngắn vỏn vẹn 1 năm thì có gì phải xấu hổ. Tôi chỉ thấy bác nói chuyện và phân tích theo tâm lý ghen ăn tức ở với những người có đất đai tài sản.\n\t\t [/QUOTE]\nOài, bạn từ 4 tỷ lên thành 20 tỷ. Xót là phải, đáng ra bạn phải xử lý sớm và mềm mới phải.",
            "idComment": 148860,
            "iduser": 2675,
            "image": [],
            "username": "bdssapteo"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 15:17:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ikrus\"] \n\t\t\tBuồn cười, bạn lại nói ngược. Người bị đụng chạm lợi ích chính là người hay có cái nhìn chủ quan, phiến diện. Người đứng vị trí trung lập, ko bị ảnh hưởng quyền lợi cá nhân mới có cái nhìn khách quan chứ.\n\n\n\nbạn viết rất dài, mà toàn ví dụ lan man, ko liên quan. Cái trọng tâm là bạn bị thiệt hại gì thì ko chứng minh được. bạn nói đi nói lại mình bị \"tước đoạt\". bạn thể là bạn bị tước đoạt cái gì? Bị thu hồi cái gì?\n\n\n\nPost trước em đã phân tích rất rõ ràng, bản chất là bạn hoàn toàn ko thiệt hại một chút gì cả. bạn chỉ đang bức xúc vì bạn hời ít hơn những người đã làm chuyển đổi từ trước. Đúng chưa ạ?\n\t\t [/QUOTE]\nNhư nhà em thì thiệt hại quá nặng, phí chuyển đổi bằng 30-40% giá nhà thực tế, và lên 60-70% nếu áp cả hệ số K hoặc sang 2026 nhà nước tiếp tục tăng giá. Em thấy gọi là tước đoạt ko sai, chỉ sau 1 tuần mà nhà em ko còn hi vọng được chính thức sở hữu ngôi nhà mình đang ở.",
            "idComment": 148862,
            "iduser": 941,
            "image": [],
            "username": "nhatanhark"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 15:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bdssapteo\"] \n\t\t\tOài, bạn từ 4 tỷ lên thành 20 tỷ. Xót là phải, đáng ra bạn phải xử lý sớm và mềm mới phải.\n\t\t [/QUOTE]\nnhưng từ 20 tỷ đó bạn ý sẽ thu lợi địa tô bao nhiêu thì các bạn không nói đến",
            "idComment": 148864,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 15:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bdssapteo\"] \n\t\t\tOài, bạn từ 4 tỷ lên thành 20 tỷ. Xót là phải, đáng ra bạn phải xử lý sớm và mềm mới phải.\n\t\t [/QUOTE]\nĐó là tôi ví dụ đó bạn, giá trị tuyệt đối thì là như thế, còn ai làm chuyển đổi theo chính sách và giá đất  hiện nay thì cũng bị tăng 4,5 lần so với trước mà, sự mất công bằng rất lớn trong khoảng thời gian rất ngắn. Có phải là ko muốn làm đâu, mà là chuẩn bị tiền để đi nộp hồ sơ thì nó dừng ko tiếp nhận ko xử lý, bạn thấy nhiều bạn cũng nêu tình trạng tương tự như vậy đó.",
            "idComment": 148866,
            "iduser": 4171,
            "image": [],
            "username": "longcoong"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 15:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bdssapteo\"] \n\t\t\tOài, bạn từ 4 tỷ lên thành 20 tỷ. Xót là phải, đáng ra bạn phải xử lý sớm và mềm mới phải.\n\t\t [/QUOTE]\nNhưng em có thắc mắc là bảng giá mới ở HN cũng chỉ tăng tối đa 3 ,x lần thì làm sao đang từ 4 tỷ thành 20 tỷ được nhỉ",
            "idComment": 148868,
            "iduser": 2675,
            "image": [],
            "username": "bdssapteo"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 15:29:00 GMT",
            "avatar": null,
            "content": "\ntrong khi có bạn tiếc đứt ruột vì không chuyển đổi sớm một chút, lại có rất nhiều bạn vẫn ung dung chờ đất sập ))",
            "idComment": 148870,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 15:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bdssapteo\"] \n\t\t\tNếu xét trên thực tế bds ở HN thì giá tăng sốc gấp 3 - 4 lần trong 1 tg ngắn như vừa rôi mà bank vẫn cho vay tới 70 % thị giá thì nguy cơ đối với bank là hoàn toàn có thể\n\t\t [/QUOTE]\nLấy đâu ra bạn, bạn là như bank nó ngu lắm, cháu mua nhà đất 4.2 tỷ bank nó định giá có 2.5 tỷ thôi",
            "idComment": 148872,
            "iduser": 2139,
            "image": [],
            "username": "dacsan.gt"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 15:35:00 GMT",
            "avatar": null,
            "content": "\nBds giảm thì cũng sẽ vơi đi phần nào cho các bạn chưa kịp. Vì bảng giá mới nó không có cơ sở đẩy lên theo sát \" thị trường \".",
            "idComment": 148874,
            "iduser": 2675,
            "image": [],
            "username": "bdssapteo"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 15:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dog.fearless\"] \n\t\t\tnhưng từ 20 tỷ đó bạn ý sẽ thu lợi địa tô bao nhiêu thì các bạn không nói đến\n\t\t [/QUOTE]\nCác bác luôn lấy cái mục đích là người ta chuyển đổi để bán đất ra kiếm tiền để làm cái cớ cho việc tăng giá tăng tiền nộp chuyển đổi gấp nhiều lần là hợp lý. Vậy có truy thu thuế chuyển đổi mục đích của những người làm chuyển đổi từ chục năm trở lại đây hay cả những thời gian về trước đó với chi phí rất thấp để cho công bằng hơn với người làm chuyển đổi hiện nay ko. Đất của người ta nắm giữ hàng chục năm, giờ có cùng vị trí và điều kiện hạ tầng với các mảnh đất ở khác trong khu vực, đã được quy hoạch thành khu vực đất ở đô thị thì cớ gì nó có giá 290k/m2 rồi ko cho người ta chia cho con cháu để xây dựng nhà cửa, lại bắt nộp tiền như mua một mảnh đất ở mới. Việc người khác có tài sản có tiền hơn có vẻ làm các bác thấy khó chịu và đố kỵ, còn người ta có tài sản và bị mất đi thì có vẻ làm các bác hả hê thỏa mãn và hài lòng.",
            "idComment": 148876,
            "iduser": 4171,
            "image": [],
            "username": "longcoong"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 15:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dacsan.gt\"] \n\t\t\tLấy đâu ra bạn, bạn là như bank nó ngu lắm, cháu mua nhà đất 4.2 tỷ bank nó định giá có 2.5 tỷ thôi\n\t\t [/QUOTE]\nThế hả bạn. bạn lại chưa sang OCP 1,2,3 , sang Cổ Loa... đến Lumia gặp các anh ý rồi. Bình tĩnh bạn ơi",
            "idComment": 148878,
            "iduser": 2675,
            "image": [],
            "username": "bdssapteo"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 15:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"longcoong\"] \n\t\t\tĐó là tôi ví dụ đó bạn, giá trị tuyệt đối thì là như thế, còn ai làm chuyển đổi theo chính sách và giá đất  hiện nay thì cũng bị tăng 4,5 lần so với trước mà, sự mất công bằng rất lớn trong khoảng thời gian rất ngắn. Có phải là ko muốn làm đâu, mà là chuẩn bị tiền để đi nộp hồ sơ thì nó dừng ko tiếp nhận ko xử lý, bạn thấy nhiều bạn cũng nêu tình trạng tương tự như vậy đó.\n\t\t [/QUOTE]\nEm cũng đồng cảm với những bức xúc của bạn .Tuy nhiên khi đưa các con số dẫn chứng thì nên bạn thể và chính xác tránh bị hiểu nhầm .",
            "idComment": 148879,
            "iduser": 2675,
            "image": [],
            "username": "bdssapteo"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 15:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bdssapteo\"] \n\t\t\tEm cũng đồng cảm với những bức xúc của bạn .Tuy nhiên khi đưa các con số dẫn chứng thì nên bạn thể và chính xác tránh bị hiểu nhầm .\n\t\t [/QUOTE]\nĐó là tôi vụ dụ cho một mảnh đất như vậy đó bạn, có những mảnh đất có diện tích lớn hơn, ở vị trí đẹp hơn giá đất ban hành cao hơn và giá mới tăng nhiều hơn có khi gấp 6 lần giá cũ thì số tiền còn lớn hơn rất nhiều. Còn theo giá trị tương đối thì chi phí chuyển đổi đều phải tăng lên vài lần chỉ trong vòng chưa đầy 1 năm thay đổi chính sách của nhà nước.",
            "idComment": 148880,
            "iduser": 4171,
            "image": [],
            "username": "longcoong"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 15:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bdssapteo\"] \n\t\t\tNhưng em có thắc mắc là bảng giá mới ở HN cũng chỉ tăng tối đa 3 ,x lần thì làm sao đang từ 4 tỷ thành 20 tỷ được nhỉ\n\t\t [/QUOTE]\n\t\t\t\t\tvietnamnet.vn",
            "idComment": 148882,
            "iduser": 4171,
            "image": [],
            "username": "longcoong"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 15:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"longcoong\"] \n\t\t\tĐó là tôi vụ dụ cho một mảnh đất như vậy đó bạn, có những mảnh đất có diện tích lớn hơn, ở vị trí đẹp hơn giá đất ban hành cao hơn và giá mới tăng nhiều hơn có khi gấp 6 lần giá cũ thì số tiền còn lớn hơn rất nhiều. Còn theo giá trị tương đối thì chi phí chuyển đổi đều phải tăng lên vài lần chỉ trong vòng chưa đầy 1 năm thay đổi chính sách của nhà nước.\n\t\t [/QUOTE]\n Như đã nói , em hoàn toàn chia sẻ và đồng cảm với những bức xúc chính đáng của bạn. Và em cũng chỉ góp ý với bạn ý nhỏ như đã nói trên ( tính chính xác của dẫn chứng ) tránh cho bạn bị hiểu sai mất đi tính chính danh những bức xúc của bạn. E dừng ở đây . Chúc bạn thành công.",
            "idComment": 148884,
            "iduser": 2675,
            "image": [],
            "username": "bdssapteo"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 15:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"longcoong\"] \n\t\t\tCác bác luôn lấy cái mục đích là người ta chuyển đổi để bán đất ra kiếm tiền để làm cái cớ cho việc tăng giá tăng tiền nộp chuyển đổi gấp nhiều lần là hợp lý. Vậy có truy thu thuế chuyển đổi mục đích của những người làm chuyển đổi từ chục năm trở lại đây hay cả những thời gian về trước đó với chi phí rất thấp để cho công bằng hơn với người làm chuyển đổi hiện nay ko. Đất của người ta nắm giữ hàng chục năm, giờ có cùng vị trí và điều kiện hạ tầng với các mảnh đất ở khác trong khu vực, đã được quy hoạch thành khu vực đất ở đô thị thì cớ gì nó có giá 290k/m2 rồi ko cho người ta chia cho con cháu để xây dựng nhà cửa, lại bắt nộp tiền như mua một mảnh đất ở mới. Việc người khác có tài sản có tiền hơn có vẻ làm các bác thấy khó chịu và đố kỵ, còn người ta có tài sản và bị mất đi thì có vẻ làm các bác hả hê thỏa mãn và hài lòng.\n\t\t [/QUOTE]\nĐời làm gì có công bằng tuyệt đối bạn",
            "idComment": 148887,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 15:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dacsan.gt\"] \n\t\t\tLấy đâu ra bạn, bạn là như bank nó ngu lắm, cháu mua nhà đất 4.2 tỷ bank nó định giá có 2.5 tỷ thôi\n\t\t [/QUOTE]\nTùy thanh khoản bạn ơi, bạn cho bamk đi định giá để đàm phán mua cho yên tâm",
            "idComment": 148889,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 15:57:00 GMT",
            "avatar": null,
            "content": "\nXin góp ý với các bạn đang chuyển đổi thế này: cc đang có đất nông nghiệp nhé, cc giờ đc thành đất ở, giá trị tăng lên rất cao thì phải nộp một phần cho nhà nước chứ. \nKhông nộp thì cứ giữ đất nông nghiệp, đất đai là quốc gia công thổ, nếu cần nhà nước hoàn toàn có thể thu hồi vì trc đó giao không hề thu tiền nhé",
            "idComment": 148891,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 16:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Minhhalo1111\"] \n\t\t\tE k nằm ở trong hoàn cảnh của bạn nhưng e còn thấy bất bình nữa là người trong hoàn cảnh đó. Rất nhiều người chỗ e đã chuẩn bị đầy đủ tiền đóng nhưng hồ sơ vẫn bị dừng k cho nộp phải đi về..trong 1 thời gian rất dài nhưng hồ sơ chuyển mục đích cũng bị dừng hết và h thì phải nộp 1 khoản quá lớn như thế..Nhiều người bị sốc nặng và bất ngờ..Đáng ra bảng giá này áp dụng để sử dụng vào mục đích thu tiền thuế đất hàng năm, tiền phí trước bạ giao dịch, thuế thu nhập cá nhân khi chuyển nhượng giao dịch..thì mới gọi là hợp lý, còn sổ đỏ cấp là 1 chứng thư pháp lý rất hợp lệ để ngta dc quyền sinh sống tại thửa đất đó thì mọi thứ nên dc tôn trọng và áp dụng hợp lý hơn..có như vậy thì người dân nộp tiền sử dụng đất đầy đủ và nhà nước cũng thu dc thuế..Chứ nếu số tiền là quá lớn thì người dân cũng k thể lo nổi để đóng.\n\t\t [/QUOTE]\nVâng, cái này nhà e trong hoàn cảnh nên hiểu rất rõ, tiền một đống thì ko thể đủ để làm, tiền cá nhân có một chút, chạy vạy thu xếp tiền con cháu thêm một chút, đi vay thêm tiền cũng có, cố để chuyển mục đích sớm cho yên tâm trước khi luật mới có hiệu lực thì hơn 1 năm nay ko nơi nào tiếp nhận hồ sơ chuyển đổi, hỏi lúc nào cũng bảo chờ, trước khi ra luật mới thì bảo chờ luật mới có hiệu lực, luật mới ra thì lại bảo chờ các nghị định, thông tư hướng dẫn của các bộ, ban  ngành, tỉnh thành... Gia đình tôi hơn một năm nay thấp thỏm chờ và chờ, ko yên đc lúc nào, các bạn già cả thì bệnh tật sức khỏe yếu mất ăn mất ngủ đau đáu lo lắng cho mảnh đất bao năm trời sinh sống và giữ gìn cho con cho cháu, giờ gần như bị lấy không nếu như phải nộp tiền chuyển đổi ngang giá mua một mảnh đất ở tương tự.",
            "idComment": 148893,
            "iduser": 4171,
            "image": [],
            "username": "longcoong"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 16:12:00 GMT",
            "avatar": null,
            "content": "\nEm là người có tỷ trọng đất CLN chiếm khá lớn trong tài sản nhưng em vẫn ủng hộ Bảng giá sát với giá thị trường. Chẳng có ai tước đoạt cái gì của em cả. Đất CLN thì em cứ dùng đúng mục đích trồng cây, làm sân vườn thôi. Có ai bắt mình phải chuyển đổi mục đích đâu. Tự mình có nhu cầu đất ở thì một là đóng tiền chuyển đổi, hai là mua mảnh đất ở chỗ khác đó là đương nhiên ai cũng phải làm vậy. \nGiả sử nhà nước có dừng, cấm chuyển đổi đất nông nghiệp sang đất ở để giảm mật độ dân số ở đô thị thì cũng là hợp lý cơ mà. \nMặt khác việc sẽ có bảng giá đất sát với giá thị trường này đã được bàn luận, dự kiến, kế hoạch từ 5-6 năm nay rồi chứ có phải đột ngột gì đâu. \nBản thân em khi mua đất có 3/4 diện tích là đất cln được phép chuyển đổi 100% thành đất ở và chi phí chuyển cũng khá rẻ nhưng em cũng không chuyển đổi vì mình xác định rõ nhu cầu của mình là ở 1/4 đất thôi là đủ, phần 3/4 còn lại làm vườn là đẹp. Sau này đến đời con cháu thì em cũng không khuyến khích chúng xẻ nhỏ đất ra chia nhau.",
            "idComment": 148894,
            "iduser": 1527,
            "image": [],
            "username": "iamdongkisot"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 16:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tXin góp ý với các bạn đang chuyển đổi thế này: cc đang có đất nông nghiệp nhé, cc giờ đc thành đất ở, giá trị tăng lên rất cao thì phải nộp một phần cho nhà nước chứ.\n\nKhông nộp thì cứ giữ đất nông nghiệp, đất đai là quốc gia công thổ, nếu cần nhà nước hoàn toàn có thể thu hồi vì trc đó giao không hề thu tiền nhé\n\t\t [/QUOTE]\nNếu cần vì mục đích rõ ràng ghi trong luật thì đất nông nghiệp hay đất ở cũng đều bị thu hồi nhé, đất ở trước đây nhà nước phân chia cho cán bộ chắc có thu tiền hay sao, vậy cũng thu hồi luôn hả, tôi đố cậu dẫn nhà nước nào nhảy vào thu hồi đất nông nghiệp có sổ của người dân đấy. Tôi thấy rõ lời nói xuyên suốt của cậu như một tuyên truyền viên định hướng cho chính sách đất đai của nhà nước, còn ko nó là tâm lý của kẻ đố kỵ ghen ăn tức ở với người có đất đai, tài sản và  hả hê, thỏa mãn, hài lòng khi thấy người khác bị mất dần tài sản.",
            "idComment": 148895,
            "iduser": 4171,
            "image": [],
            "username": "longcoong"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 16:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"iamdongkisot\"] \n\t\t\tEm là người có tỷ trọng đất CLN chiếm khá lớn trong tài sản nhưng em vẫn ủng hộ Bảng giá sát với giá thị trường. Chẳng có ai tước đoạt cái gì của em cả. Đất CLN thì em cứ dùng đúng mục đích trồng cây, làm sân vườn thôi. Có ai bắt mình phải chuyển đổi mục đích đâu. Tự mình có nhu cầu đất ở thì một là đóng tiền chuyển đổi, hai là mua mảnh đất ở chỗ khác đó là đương nhiên ai cũng phải làm vậy.\n\nGiả sử nhà nước có dừng, cấm chuyển đổi đất nông nghiệp sang đất ở để giảm mật độ dân số ở đô thị thì cũng là hợp lý cơ mà.\n\nMặt khác việc sẽ có bảng giá đất sát với giá thị trường này đã được bàn luận, dự kiến, kế hoạch từ 5-6 năm nay rồi chứ có phải đột ngột gì đâu.\n\nBản thân em khi mua đất có 3/4 diện tích là đất cln được phép chuyển đổi 100% thành đất ở và chi phí chuyển cũng khá rẻ nhưng em cũng không chuyển đổi vì mình xác định rõ nhu cầu của mình là ở 1/4 đất thôi là đủ, phần 3/4 còn lại làm vườn là đẹp. Sau này đến đời con cháu thì em cũng không khuyến khích chúng xẻ nhỏ đất ra chia nhau.\n\t\t [/QUOTE]\nNếu thật sự mà bạn như vậy thì đó là với trường hợp có dư giả tài sản và có điều kiện kinh tế rất tốt ko ko cần quan tâm đến tiền bạc nhưng hầu hết còn lại rất rất nhiều người đó là tài sản chung của nhiều người, muốn chia cho con cho cháu để xây nhà xây cửa, hoặc cần bán đi để trang trải cuộc sống. Chứ ko ai bị mất tiền gấp nhiều lần để làm cùng một việc trước đó lại vui vẻ và dễ dàng chấp nhận như bạn. Nó ít tác động đến đời sống của bạn thì bạn cho nó là nhẹ, giờ chính sách mới nó áp thuế tài sản hay thuế thu nhập của bạn từ 10, 20% lên 60, 70% thì chắc bạn cũng vui vẻ chấp nhận.",
            "idComment": 148897,
            "iduser": 4171,
            "image": [],
            "username": "longcoong"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 16:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"longcoong\"] \n\t\t\tNếu thật sự mà bạn như vậy thì đó là với trường hợp có dư giả tài sản và có điều kiện kinh tế rất tốt ko ko cần quan tâm đến tiền bạc nhưng hầu hết còn lại rất rất nhiều người đó là tài sản chung của nhiều người, muốn chia cho con cho cháu để xây nhà xây cửa, hoặc cần bán đi để trang trải cuộc sống. Chứ ko ai bị mất tiền gấp nhiều lần để làm cùng một việc trước đó lại vui vẻ và dễ dàng chấp nhận như bạn.\n\t\t [/QUOTE]\nThật ra đất bạn đang có là đất nông nghiệp/cln bản chất bạn có được phép xây nhà ở đâu mà nói chuyện chia cho con cháu để xây nhà ở. Chẳng qua bạn ko làm sớm, nên mất cơ hội hưởng chênh lệch phần này giữa giá nhà nước và khi bán đi thực tế giá thị trường. Chứ nào ai lấy của bạn mảnh đất đó hay bê ra chỗ khác đâu, nếu h bạn cứ sử dụng như nguyên trạng chắc sẽ ko ai nói gì.",
            "idComment": 148899,
            "iduser": 461,
            "image": [],
            "username": "alceste"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 16:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"longcoong\"] \n\t\t\tNếu cần vì mục đích rõ ràng ghi trong luật thì đất nông nghiệp hay đất ở cũng đều bị thu hồi nhé, đất ở trước đây nhà nước phân chia cho cán bộ chắc có thu tiền hay sao, vậy cũng thu hồi luôn hả, tôi đố cậu dẫn nhà nước nào nhảy vào thu hồi đất nông nghiệp có sổ của người dân đấy. Tôi thấy rõ lời nói xuyên suốt của cậu như một tuyên truyền viên định hướng cho chính sách đất đai của nhà nước, còn ko nó là tâm lý của kẻ đố kỵ ghen ăn tức ở với người có đất đai, tài sản và  hả hê, thỏa mãn, hài lòng khi thấy người khác bị mất dần tài sản.\n\t\t [/QUOTE]\nThôi hạ hỏa bạn ah. Cả giận mất khôn. Việc của bạn bây giờ là bình tĩnh lại, họp bàn gia đình để tìm phương án xử lý tối ưu nhất có thể. Đúng là bảng giá đất chuyển đổi ở HN có tăng nhưng cũng không tăng quá sốc như bạn đang hình dung. Vì những năm trước đó hệ sói K chuyển đổi đã x2 rồi ( tối đa ) . Nay cũng chỉ  X 3,x ( tối đa) so với bảng giá đất của HN năm 2019",
            "idComment": 148901,
            "iduser": 2675,
            "image": [
                "https://img.otofun.net/upload/v7/images/8250/8250605-440dcab730a9869880b803c289ee3f19.jpg"
            ],
            "username": "bdssapteo"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 16:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"longcoong\"] \n[b]Tôi thấy rõ lời nói xuyên suốt của cậu như một tuyên truyền viên định hướng cho chính sách đất đai của nhà nước, còn ko nó là tâm lý của kẻ đố kỵ ghen ăn tức ở với người có đất đai, tài sản và  hả hê, thỏa mãn, hài lòng khi thấy người khác bị mất dần tài sản.[/b]\n [/QUOTE]\nE thấy hình như bạn đang có mâu thuẫn vs chính mình hay sao ấy?. Một mặt bạn như 1 ng bị hại, thiệt thòi. Một mặt bạn lại bảo ng khác đố kị. Ko biết bạn có đang vướng mắc thật ko rồi lên đây tìm sự an ủi, động viên chia sẻ, giải pháp thực tế hay là lên cmt gây war nữa,...",
            "idComment": 148904,
            "iduser": 2678,
            "image": [],
            "username": "Trà đặc"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 16:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"alceste\"] \n\t\t\tThật ra đất bạn đang có là đất nông nghiệp/cln bản chất bạn có được phép xây nhà ở đâu mà nói chuyện chia cho con cháu để xây nhà ở. Chẳng qua bạn ko làm sớm, nên mất cơ hội hưởng chênh lệch phần này giữa giá nhà nước và khi bán đi thực tế giá thị trường. Chứ nào ai lấy của bạn mảnh đất đó hay bê ra chỗ khác đâu, nếu h bạn cứ sử dụng như nguyên trạng chắc sẽ ko ai nói gì.\n\t\t [/QUOTE]\nNói như bạn là ko đặt vào hoàn cảnh người khác để suy luận, việc chuyển đổi là cùng 1 việc, trước đây 1 năm mất 1 tỷ, giờ sau 1 năm mất 4,5 tỷ, vậy thì tiền người dân bỏ ra chênh 3,4 tỷ ko phải là mất đi hay sao. Đó là sự mất công bằng quá lớn cảu người dân đang có nhu cầu chuyển mục đích để lo cho cuộc sống, chứ bạn đừng lấy lý do ko chuyển thì thôi cứ để đó, việc chuyển mục đích là quyền và nhu cầu chính đáng của người dân, nhưng nó đang bị chính sách tạo ra sự mất công bằng rất lớn trong một khoảng thời gian ngắn giữa người làm trước và làm sau chính sách. Giờ đánh thuế tài sản thừa kế tăng lên 60, 70 % hoặc gần bằng giá trị tài sản thì bạn còn nói được câu đấy ko, hay cũng bảo tài sản vẫn ở đó, ko muốn nộp tiền thì thôi đừng thừa kế cho con cháu nữa.",
            "idComment": 148906,
            "iduser": 4171,
            "image": [],
            "username": "longcoong"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 17:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trà đặc\"] \n\t\t\tE thấy hình như bạn đang có mâu thuẫn vs chính mình hay sao ấy?. Một mặt bạn như 1 ng bị hại, thiệt thòi. Một mặt bạn lại bảo ng khác đố kị. Ko biết bạn có đang vướng mắc thật ko rồi lên đây tìm sự an ủi, động viên chia sẻ, giải pháp thực tế hay là lên cmt gây war nữa,...:((\n [/QUOTE]\nTôi đang chia sẻ và phản ánh sự việc của chính mình cũng như nhiều người khác đang gặp phải chứ gây war với tìm sự an ủi làm gì từ các bạn khác, vì các bạn đó ko đặt vào hoàn cảnh của người bị thiệt hại rất lớn vì mục đích chuyển đổi đất đang phải thực hiện mà lại theo ý phải nộp cho nhà nước nhiều vào vì bán kiểu gì cugnx có lãi ít nhiều rồi, tôi thấy đó là tâm lý thỏa mãn hài lòng khi thấy người khác bị mất bớt đi tài sản tiền bạc của họ, còn chính sách rõ ràng đang tạo ra sự mất công bằng rất lớn giữa người trước và người sau. Giờ bạn định thừa kế cho con cháu, hoặc bạn được hưởng 1 đống tài sản sắp được thừa kế, thì đùng 1 cái dừng nhận hết thủ tục làm thừa kế từ trước khi có mức thuế mới, thuế tài sản thừa kế của bạn sau đó tăng từ 10, 20% lên bằng 50, 70% gía trị tài sản chỉ sau 1 năm, thì xem bạn có ngồi yên và vui vẻ đc ko, phải ở hoàn cảnh của người khác thì mới hiểu được.",
            "idComment": 148908,
            "iduser": 4171,
            "image": [],
            "username": "longcoong"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 17:16:00 GMT",
            "avatar": null,
            "content": "\nvào đây chỉ thấy cãi nhau chửi nhau là chính",
            "idComment": 148909,
            "iduser": 1263,
            "image": [],
            "username": "PDlong"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 17:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PDlong\"] \n\t\t\tvào đây chỉ thấy cãi nhau chửi nhau là chính\n\t\t [/QUOTE]\nXong cũng không thay đổi được thực tế là không giảm giá đất được",
            "idComment": 148910,
            "iduser": 2619,
            "image": [],
            "username": "thanh.long"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 17:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"longcoong\"] \n\t\t\tTôi đang chia sẻ và phản ánh sự việc của chính mình cũng như nhiều người khác đang gặp phải chứ gây war với tìm sự an ủi làm gì từ các bạn khác, vì các bạn đó ko đặt vào hoàn cảnh của người bị thiệt hại rất lớn vì mục đích chuyển đổi đất đang phải thực hiện mà lại theo ý phải nộp cho nhà nước nhiều vào vì bán kiểu gì cugnx có lãi ít nhiều rồi, tôi thấy đó là tâm lý thỏa mãn hài lòng khi thấy người khác bị mất bớt đi tài sản tiền bạc của họ, còn chính sách rõ ràng đang tạo ra sự mất công bằng giữa người trước và người sau. Giờ bạn định thừa kế cho con cháu, hoặc bạn được hưởng 1 đống tài sản sắp được thừa kế, thì đùng 1 cái dừng nhận hết thủ tục làm thừa kế từ trước khi có mức thuế mới, thuế tài sản thừa kế của bạn sau đó tăng từ 10, 20% lên bằng 50, 70% gía trị tài sản chỉ sau 1 năm, thì xem bạn có ngồi yên và vui vẻ đc ko, phải ở hoàn cảnh của người khác thì mới hiểu được.\n\t\t [/QUOTE]\nE chưa mà chắc cũng ko nhận TK. Mấy năm trc mấy ae trong nhà cô chú, bác ng bỏ công sức, ng bỏ tiền của 3,4 tháng QH tu tạo khu NT chi họ. Cc rất vừa ý phấn khởi còn bảo cho mày 1 xuất trong này e cười bảo con làm gì đủ tuổi,..",
            "idComment": 148911,
            "iduser": 2678,
            "image": [],
            "username": "Trà đặc"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 17:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"longcoong\"] \n\t\t\tTôi đang chia sẻ và phản ánh sự việc của chính mình cũng như nhiều người khác đang gặp phải chứ gây war với tìm sự an ủi làm gì từ các bạn khác, vì các bạn đó ko đặt vào hoàn cảnh của người bị thiệt hại rất lớn vì mục đích chuyển đổi đất đang phải thực hiện mà lại theo ý phải nộp cho nhà nước nhiều vào vì bán kiểu gì cugnx có lãi ít nhiều rồi, tôi thấy đó là tâm lý thỏa mãn hài lòng khi thấy người khác bị mất bớt đi tài sản tiền bạc của họ, còn chính sách rõ ràng đang tạo ra sự mất công bằng rất lớn giữa người trước và người sau. Giờ bạn định thừa kế cho con cháu, hoặc bạn được hưởng 1 đống tài sản sắp được thừa kế, thì đùng 1 cái dừng nhận hết thủ tục làm thừa kế từ trước khi có mức thuế mới, thuế tài sản thừa kế của bạn sau đó tăng từ 10, 20% lên bằng 50, 70% gía trị tài sản chỉ sau 1 năm, thì xem bạn có ngồi yên và vui vẻ đc ko, phải ở hoàn cảnh của người khác thì mới hiểu được.\n\t\t [/QUOTE]\nCái bạn nghĩ “thiệt hại” chẳng qua là sự so đo giảm lợi ích giữa bạn với người chuyển đổi trc bạn mà thôi, không ai thiệt hại cả!",
            "idComment": 148913,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 18:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tbạn ơi! bạn chẳng thiệt hại gì cả nhé!\n\nVd, năm 2010, giá đất nông nghiệp 100k/m2, giá đất ở 5tr/m2, bạn chuyển đổi thì mất 500tr, bạn bán ra thị trường 20tr/m2. Giờ giá đất ở 50tr/m2, giá đất nông nghiệp 500k/m2, thì bạn chuyển đổi bán ra thị trường 100-150tr/m2, không thiệt hại gì mà quá lợi!\n\nCái bạn nghĩ “thiệt hại” chẳng qua là sự so đo giảm lợi ích giữa bạn với người chuyển đổi trc bạn mà thôi, không ai thiệt hại cả!\n\t\t [/QUOTE]\ncòn không muốn chuyển đổi cứ ở đó thôi nhà nước nào đuổi đi được",
            "idComment": 148915,
            "iduser": 2143,
            "image": [],
            "username": "23 zô 23 zô 23 uống"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 20:23:00 GMT",
            "avatar": null,
            "content": "\nChết tiền nộp thuế.",
            "idComment": 148917,
            "iduser": 2947,
            "image": [],
            "username": "Sonduong.BMV"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 20:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tSắp tới 1/1/2026 thì giá đất HNK, CLN, RSX…đều có giá sát thị trường hết bạn ah. Vd, giá CLN Tam Trinh có thể 2tr/m2, giá ODT quanh đó là 50tr/m2\n\nNgoài ra, bảng giá chỉ là căn cứ còn bồi thường TĐC GPMB thường có giá đất bạn thể sẽ lớn hơn bảng giá, tôi hiểu là như vậy.\n\t\t [/QUOTE]\nVậy đất CLN muốn lên đất ODT thì đóng 48tr thì các nhà dân muốn lên đất ODT chia cho con cái là không thể.",
            "idComment": 148919,
            "iduser": 848,
            "image": [],
            "username": "Lyquangdieu1"
        },
        {
            "actionAt": "Tue, 24 Dec 2024 20:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sonduong.BMV\"] \n\t\t\tChết tiền nộp thuế.\n\t\t [/QUOTE]\n\t\t\tChết tiền nộp thuế.",
            "idComment": 148921,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Wed, 25 Dec 2024 13:36:00 GMT",
            "avatar": null,
            "content": "\nVấn đề Bảng giá đất Hà Nội đúng là “nóng thật” cc nhỉ!? Nhiều ý kiến cũng là vì sự quá nhạy cảm của bảng giá đất…",
            "idComment": 148924,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Wed, 25 Dec 2024 13:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tVấn đề Bảng giá đất Hà Nội đúng là “nóng thật” cc nhỉ!? Nhiều ý kiến cũng là vì sự quá nhạy cảm của bảng giá đất…\n\t\t [/QUOTE]\nnói chung khó có cái gì mà hài lòng tất cả các thành phần được",
            "idComment": 148926,
            "iduser": 526,
            "image": [],
            "username": "Trs2020"
        },
        {
            "actionAt": "Wed, 25 Dec 2024 13:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trs2020\"] \n\t\t\tnói chung khó có cái gì mà hài lòng tất cả các thành phần được\n\t\t [/QUOTE]\nCùng chờ đợi xem…",
            "idComment": 148927,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Sun, 29 Dec 2024 20:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"KoenigseggPigani\"] \n\t\t\tCác bạn nào mua nhà/ công trình trên đất thuê trả tiền hàng năm (toà vp, shophouse, condotel vv), thuê đất NN thì xem bảng giá này xong méo mặt, tiền thuê đang vd 1 tỷ 1 năm lên 3-4 tỷ 1 năm.\n\n2026 bảng giá còn cao hơn nữa\n\nTăng bảng giá nên là niềm vui với bds hay hạ tầng vì sẽ gỡ dc nút giá đất trong đền bù và tính thuế sd đất trong các dự án bds, ơ nhưng mà sẽ k còn bds rẻ nữa vì chi phí thuế bỏ ra rất lớn mới xây dựng dc\n\t\t [/QUOTE]\n=> là sao các bạn giải thích chi tiết đi",
            "idComment": 148928,
            "iduser": 2627,
            "image": [],
            "username": "cuong88icm"
        },
        {
            "actionAt": "Mon, 30 Dec 2024 06:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cuong88icm\"] \n\t\t\t\"xem bảng giá này xong méo mặt, tiền thuê đang vd 1 tỷ 1 năm lên 3-4 tỷ 1 năm.\"\n\n\n\n=&gt; là sao các bạn giải thích chi tiết đi\n\t\t [/QUOTE]\nbạn nào chuyển đổi từ sau ngày 20/12/2024 thì tiền chuyển sẽ tăng từ 2-6 lần, làm giá đất ở mới hình thành tăng lên, giá đất ở cũ sẽ lên tiếp theo…Nếu đúng quy trình, chuyển đổi từ 1/1/2026 thì giá đất ở mới hình thành có thể có nơi sẽ tăng cả chục lần so với năm 2024, khi đó cc biết rồi…cái này là quy định của luật có thể chỉ ra chứ không phải “nhận định” nhé cc…",
            "idComment": 148930,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Mon, 30 Dec 2024 07:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tNếu giá đất thương mại dịch vụ tăng 2-3 lần thì tiền thuê sẽ tăng 2-3 lần. Vd tại một quận trung tâm Hà Nội, giá đất TMDV trc 20/12/2024 là 15tr/m2,(dù giá đất thực tế đang là 150tr/m2), tiền thuê đất 3%/năm là 450k/m2. Giờ giá đất TMDV lên 30tr/m2, tiền thuê tăng tương ứng lên 900k/m2(thuê trả tiền hàng năm, giờ hầu hết là thế)\n\nTuy nhiên, đất TMDV vừa qua tăng ít cc nhé, vì NN tính cả rồi, riêng tiền đất ở thì tăng 2-6 lần, còn quá thấp so với thực tế và quá thấp so với quy định 1/1/2026. \n\nTôi tin tgian tới bảng giá sẽ phải 50-70% thị trường mới phù hợp chứ “sát thị trường” quá không ổn thật…\n\n\n\nbạn nào chuyển đổi từ sau ngày 20/12/2024 thì tiền chuyển sẽ tăng từ 2-6 lần, làm giá đất ở mới hình thành tăng lên, giá đất ở cũ sẽ lên tiếp theo…Nếu đúng quy trình, chuyển đổi từ 1/1/2026 thì giá đất ở mới hình thành có thể có nơi sẽ tăng cả chục lần so với năm 2024, khi đó cc biết rồi…cái này là quy định của luật có thể chỉ ra chứ không phải “nhận định” nhé cc…\n\t\t [/QUOTE]\nHiểu theo ý bạn thì sau khi có bảng giá đất mới, 1.1.2026 thì đất nền lên ngôi hả bạn",
            "idComment": 148932,
            "iduser": 2654,
            "image": [],
            "username": "ThạchLựuMộc2024"
        },
        {
            "actionAt": "Mon, 30 Dec 2024 08:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ThạchLựuMộc2024\"] \n\t\t\tHiểu theo ý bạn thì sau khi có bảng giá đất mới, 1.1.2026 thì đất nền lên ngôi hả bạn\n\t\t [/QUOTE]\nTrc hết, ngay tháng 1 các loại thuế đất HN của cc sẽ tăng bằng lần tương ứng bảng giá…",
            "idComment": 148934,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Mon, 30 Dec 2024 13:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tCó ai mua bán bđs mà không quan tâm bảng giá mới hở bạn!???? [i]Bảng giá này là yếu tố quan trọng nhất với thị trường bất động sản tgian tới trên phạm vi cả nước, chứ không phải yếu tố lãi suất hay hạ tầng giao thông.[/i]\n\nGiá tăng lên hàng chục lần thì chi phí cho thửa đất ở mới tăng hàng chục lần, đất nền sẽ tăng giá mạnh là rõ, cái này ai đầu tư bđs  cũng biết bạn ah.\n\nNhưng ở đâu tăng mạnh hơn thì chưa biết, vd đất tỉnh hoặc TPHCM có thể sẽ tăng mạnh, HN tăng nhẹ hơn TPHCM do đã tăng trc rồi, nhưng bảo giảm thì bất khả thi vì giá đất 1/1/2026 còn cao hơn vừa qua nhiều đấy bạn.\n\nTrc hết, ngay tháng 1 các loại thuế đất HN của cc sẽ tăng bằng lần tương ứng bảng giá…\n\t\t [/QUOTE]\nGiá nhà nước trước giờ vốn ko liên quan gì tới giá thị trường, giờ giá nhà nước tăng, trong ngắn hạn tổi đội cò vạc có thể tát nước theo mưa chứ lâu dài gần như chẳng ảnh hưởng gì tới thị trường cả",
            "idComment": 148936,
            "iduser": 2628,
            "image": [],
            "username": "Ikrus"
        },
        {
            "actionAt": "Mon, 30 Dec 2024 14:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ikrus\"] \n\t\t\tGiá nhà nước trước giờ vốn ko liên quan gì tới giá thị trường, giờ giá nhà nước tăng, trong ngắn hạn tổi đội cò vạc có thể tát nước theo mưa chứ lâu dài gần như chẳng ảnh hưởng gì tới thị trường cả :|\n [/QUOTE]\nBảng giá nhà nước khiến chi phí lô đất mới tăng gấp 3-5-10 lần thì chẳng lẽ vẫn bán cho bạn giá cũ",
            "idComment": 148938,
            "iduser": 2797,
            "image": [],
            "username": "unifo"
        },
        {
            "actionAt": "Mon, 30 Dec 2024 14:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"unifo\"] \n\t\t\tbạn chưa làm bđs bao giờ nên nghĩ thoáng quá bạn ợ. Hàng chuyển đổi, phân lô bán nền chiếm đa số hàng mới chứ không phải dự án, đấu giá.\n\nBảng giá nhà nước khiến chi phí lô đất mới tăng gấp 3-5-10 lần thì chẳng lẽ vẫn bán cho bạn giá cũ;))\n [/QUOTE]\ný bạn ý là chả ảnh hưởng gì vì thị trường không cần cái đó đã tăng bạn ạ",
            "idComment": 148940,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        },
        {
            "actionAt": "Tue, 31 Dec 2024 15:58:00 GMT",
            "avatar": null,
            "content": "\nBảng giá này thực sự có ta2ng đáng kể đâu, chỉ bằng 1/4 đến 1/5 giá giao dịch thôi",
            "idComment": 148942,
            "iduser": 4988,
            "image": [],
            "username": "binhhuyen"
        },
        {
            "actionAt": "Wed, 01 Jan 2025 23:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"longcoong\"] \n\t\t\tCó bạn lại bảo, ko đủ tiền thì bán 1 phần đi lấy tiền mà làm hoặc là bán rẻ cho người khác có tiền rồi người ta làm chuyển đổi, nói thế là nói bừa ko có thực tế, mảnh đất có đất sân vườn liền với đất ở thì bán kiểu gì, ai chia lô tách thửa được mà bán, và bán giá nào, chả lẽ bán theo giá đất nông nghiệp 290k/m2 theo định giá của nhà nước hay sao, hay là bán tất cả mảnh đất, bán xong thì con cháu chia nhau ít tiền rồi đi thuê nhà ở hay sao. Chính sách này của nhà nước vô tình làm bần cùng hóa người dân, tiếp tục đẩy người dân vào thế ko tuân thủ quy định về pháp luật đất đai là làm nhà trên đất NN và sử dụng đất sai mục đích, đồng thời tạo ra sự lệch lạc và ko chuẩn chỉ về quy hoạch của các tỉnh thành khi mà khu vực đã được quy hoạch là đất ở đô thị lại đầy rẫy những mảnh đất nông nghiêp, sân vườn của người dân trong đó.\n\t\t [/QUOTE]\nVà là cơ hội cho cac dịch vụ đi kèm ?",
            "idComment": 148944,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Wed, 01 Jan 2025 23:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bdssapteo\"] \n\t\t\tOài, bạn từ 4 tỷ lên thành 20 tỷ. Xót là phải, đáng ra bạn phải xử lý sớm và mềm mới phải.\n\t\t [/QUOTE]\nBị treo lại hàng năm rồi bạn ơi",
            "idComment": 148946,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Thu, 02 Jan 2025 09:19:00 GMT",
            "avatar": null,
            "content": "\nÔng chủ Amazon tiết kiệm gần 1 tỷ USD tiền thuế nhờ chuyển nhà\n\t\t\t\t\t\n\nJeff Bezos tiết kiệm gần 1 tỷ USD tiền thuế với khoản lãi từ bán cổ phiếu Amazon năm nay, nhờ chuyển đến bang Florida.\n\n\n\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n\ngiàu vẫn hoàn giàu",
            "idComment": 148948,
            "iduser": 2252,
            "image": [],
            "username": "dog.fearless"
        }
    ]
}