{
    "post": {
        "postid": 1769,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Bộ Xây dựng: Giá nhà đất đã giảm",
        "content": "Bộ Xây dựng vừa công bố thông tin về nhà ở và thị trường bất động sản quý III. Nhìn chung, giá giao dịch thứ cấp nhà ở riêng lẻ và đất nền trong quý III có xu hướng giảm nhẹ, khoảng 2-3% so với quý trước.\n\n\n\n\nChính sách điều hành phát huy hiệu quả​Bộ Xây dựng cho biết, tại các địa phương không còn tình trạng bất động sản (BĐS) tăng nóng, “sốt” bạnc bộ như những tháng đầu năm. Nhiều địa phương đã có các giải pháp kịp thời để kiểm tra, ngăn chặn việc chia tách, \"phân lô, bán nền\" tại các khu vực chưa được phép đầu tư, thiếu hệ thống hạ tầng. Hoạt động của các sàn giao dịch BĐS, các tổ chức, cá nhân hành nghề môi giới BĐS được tăng cường kiểm soát.\n\nĐồng thời, các địa phương đã kịp thời chấn chỉnh hành vi mua bán trao tay, \"thổi giá\" gây nhiễu loạn thông tin thị trường BĐS. Qua đó, các tồn tại, bất cập của thị trường BĐS đã từng bước được khắc phục.\n\nTuy nhiên, theo đánh giá của Bộ Xây dựng, thị trường BĐS vẫn còn có nhiều khó khăn, bất cập, chưa thực sự lành mạnh, bền vững. bạn thể, nguồn cung về BĐS chưa có sự cải thiện nhiều, nguồn cung về nhà ở thương mại từ các dự án mới được bổ sung không nhiều, nguồn cung nhà ở trong quý chủ yếu vẫn từ những dự án đã được triển khai và đang được mở bán. Nguồn cung nhà ở xã hội rất hạn chế, căn hộ giá rẻ hầu như không ghi nhận nguồn cung mở bán mới trong quý.\n\n\n\n\n\nNguồn cung về bất động sản chưa có sự cải thiện nhiều do lượng dự án được mở mới giảm so với các năm trước, trong khi nhiều dự án đã được chấp thuận lại gặp vướng mắc trong thủ tục đầu tư, pháp lý (đặc biệt là việc giao đất, tính tiền sử dụng đất, điều chỉnh quy hoạch và cấp phép xây dựng…).\n\nbạn thể, nguồn cung nhà ở trong quý chủ yếu vẫn đến từ những dự án đã được triển khai và đang được mở bán, số lượng nhà ở thương mại từ các dự án mới được bổ sung khá hạn chế. Phân khúc nhà ở xã hội, căn hộ giá rẻ hầu như không ghi nhận có nguồn cung mới trong quý 3 vừa qua.​\nNguồn cung nhà ở giảm​Bộ Xây dựng dẫn chứng trong quý 3 số lượng nhà ở thương mại hoàn thành là 17 dự án với 4,123 căn; đang triển khai xây dựng là 1,148 dự án với 324,511 căn; được cấp phép mới là 36 dự án với 24,324 căn.\n\n\"Qua số liệu cho thấy nguồn cung về nhà ở thương mại trong quý III vẫn chưa được cải thiện, nguồn cung về nhà ở từ các dự án mới được bổ sung không nhiều, nguồn cung nhà ở mới trong quý chủ yếu vẫn đến từ những dự án đã được triển khai và đang được mở bán\", cơ quan quản lý đánh giá.​\n\n\n\nGiá căn hộ chung cư so với quý trước cơ bản ổn định, tuy nhiên tại một số khu vực ở Hà Nội, TP.HCM tăng hơn so với quý II.\n\n\"Các dự án nhà ở thương mại tại khu vực trung tâm của các đô thị không có căn hộ với mức giá dưới 25 triệu đồng/m2; căn hộ có mức giá này chỉ có tại một số ít các dự án tại khu vực xa trung tâm\", Bộ cho biết.\n\nTheo cơ quan quản lý, sản phẩm chủ đạo trên thị trường vẫn là các căn hộ phân khúc trung cấp. Đặc biệt, tại Hà Nội và TP.HCM một số dự án có vị trí đặc biệt, trung tâm có mức giá quảng cáo, chào bán rất cao trên 100 triệu đồng/m2 như: Dự án Golden Westlake (quận Tây Hồ, Hà Nội) có giá khoảng hơn 100 triệu đồng/m2; Dự án Xi Riverview Palace (quận 2, TP.HCM) có giá khoảng 150 triệu đồng/m2; Dự án The 6Nature Đà Nẵng (quận Sơn Trà, TP Đà Nẵng) có giá khoảng 100 triệu đồng/m2...\n\nVề giá nhà ở riêng lẻ, đất nền, cơ quan này đánh giá phân khúc này trong quý 3 có xu hướng giảm nhẹ, khoảng 2-3% so với quý trước.​\n\n\n\nMột số khu vực có mức giá giao dịch giảm nhiều trong quý như: Quận Hà Đông, huyện Thanh Trì, Hoài Đức (Hà Nội); quận 12, huyện Củ Chi (TP.HCM); huyện Xuyên Mộc (Bà Rịa - Vũng Tàu); quận Sơn Trà, Liên Chiểu (Đà Nẵng); TP Biên Hòa, huyện Nhơn Trạch (Đồng Nai).\n\n\"Giá nhà ở riêng lẻ, đất nền, căn hộ chung cư vẫn giữ ở mức cao đã được thiết lập tại thời điểm cuối quý II ảnh hưởng đến tính thanh khoản và lượng giao dịch của thị trường đặc biệt là thị trường thứ cấp\", Bộ đánh giá.​\nHàng loạt khó khăn với doanh nghiệp​\nTrong quý III, Bộ Xây dựng cho biết các nguồn vốn bao gồm nguồn vốn tín dụng, trái phiếu, cổ phiếu dành cho lĩnh vực bất động sản đều gặp khó khăn, giảm so với các quý trước (một số cá nhân, doanh nghiệp trong lĩnh vực kinh doanh bất động sản có sai phạm trong hoạt động huy động vốn, trái phiếu, cổ phiếu đã bị xử lý gây ảnh hưởng đến thị trường và niềm tin của nhà đầu tư).\n\nVề dư nợ tín dụng đối với hoạt động kinh doanh bất động sản, báo cáo của Ngân hàng Nhà nước cho thấy tính đến 31/8 dư nợ tín dụng đạt 777.235 tỷ đồng. Trong khi đó, số liệu tính đến 30/6 là 784.575 tỷ đồng.\n\nĐặc biệt, về tình hình phát hành trái phiếu của các doanh nghiệp bất động sản, Bộ Xây dựng cho biết trong 9 tháng đầu năm, tổng giá trị trái phiếu phát hành khoảng 323.000 tỷ đồng, trong đó đối với nhóm bất động sản thì giá trị phát hành là khoảng 93.000 tỷ đồng, chiếm 28,87%.\n\n\n\n\n\nTrong quý III, tổng lượng giao dịch là 51.003 giao dịch, nguồn cung bất động sản có 18.885 căn nhà ở đủ điều kiện đưa vào giao dịch. Qua đánh giá cho thấy trong quý không tạo ra lượng bất động sản tồn kho mới từ thị trường sơ cấp.\n\n\"Nhìn chung, trong 9 tháng đầu năm, số lượng nhà ở trong các dự án đưa ra giao dịch (nguồn cung) hạn chế trong khi nhu cầu đầu tư, mua sử dụng của người dân vẫn cao\", Bộ Xây dựng đánh giá.\n\nVề hoạt động của các doanh nghiệp bất động sản, cơ quan quản lý cho biết nhiều doanh nghiệp gặp khó khăn trong việc triển khai thực hiện dự án do vướng mắc trong thủ tục đầu tư, pháp lý của dự án đặc biệt là việc chấp thuận chủ trương đầu tư và thủ tục giao đất, tính tiền sử dụng đất.\n\n\"Doanh nghiệp kinh doanh bất động sản đang gặp khó khi tiếp cận nguồn vốn để triển khai dự án. Đồng thời, lãi suất cho vay, tỷ giá ngoại tệ, giá xăng dầu, giá vật liệu xây dựng tăng, dẫn đến chi phí của doanh nghiệp cũng tăng cao gây ảnh hưởng đến hoạt động sản xuất kinh doanh\", Bộ đánh giá.\n\nTrong thời gian tới, Bộ Xây dựng kiến nghị các bộ, ngành phối hợp với UBND tỉnh tổ chức kiểm tra, rà soát các dự án nhà ở, kinh doanh bất động sản để kiến nghị với cơ quan Nhà nước thu hồi, đình chỉ, tạm dừng hoặc điều chỉnh, chuyển đổi, chuyển nhượng các dự án bất động sản.\n\nĐặc biệt, cần kiểm soát hoạt động huy động vốn của các doanh nghiệp kinh doanh bất động sản trên thị trường chứng khoán tránh hiện tượng đầu cơ, thao túng, thổi giá.\n\n=>>> Các bác có đồng quan điểm với Bộ Xây dựng hay không?​\nXem thêm:\n\nTập đoàn NovaLand lên tiếng về tin đồn và đơn \"cầu cứu\" bịa đặt lan truyền trên mạng xã hội\nCEO Savills GLobal: Việt Nam đang là \"điểm nóng của bất động sản toàn cầu\"\nTheo Zing​",
        "posttime": "Fri, 28 Oct 2022 16:32:26 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 02 Nov 2022 13:05:38 GMT",
            "avatar": null,
            "content": "\nGiảm đi, giảm càng nhiều càng tốt cho người lao động nghèo như tui có dịp mua nhà ở...\nCả nhà tui ráng làm tổng cộng được 15 tr/ tháng, ăn mắm mút dòi 5 tr/ tháng, còn dư ra 10tr/ tháng để mà dành dụm mua nhà, suốt bao năm tiết kiệm dành dụm được 1 tỷ\nDầu sao đi nữa tui cũng thuộc dạng..  tỷ phú... vì có 1 tỷ trong tay rồi. Ấy thế mà vẫn chưa có nhà ở, phải chui rúc trong cái phòng chọ nhỏ hẹp mà sống\nCầu cho nhà sì gòn hạ giá nhiều nhiều để tui mua được căn nhà sống cho nở mày nở mặt với thiên hạ.\nHết",
            "idComment": 391837,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 15:22:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tGiảm đi, giảm càng nhiều càng tốt cho người lao động nghèo như tui có dịp mua nhà ở...\n\nCả nhà tui ráng làm tổng cộng được 15 tr/ tháng, ăn mắm mút dòi 5 tr/ tháng, còn dư ra 10tr/ tháng để mà dành dụm mua nhà, suốt bao năm tiết kiệm dành dụm được 1 tỷ\n\nDầu sao đi nữa tui cũng thuộc dạng..  tỷ phú... vì có 1 tỷ trong tay rồi. Ấy thế mà vẫn chưa có nhà ở, phải chui rúc trong cái phòng chọ nhỏ hẹp mà sống\n\nCầu cho nhà sì gòn hạ giá nhiều nhiều để tui mua được căn nhà sống cho nở mày nở mặt với thiên hạ.\n\nHết\n\t\t [/QUOTE]\n1 tỷ mua căn hộ, vay tí thì thoải mái mà bác. quận 9 đầy",
            "idComment": 391838,
            "iduser": 9953,
            "image": [],
            "username": "huonggiang2014"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 04:07:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tGiảm đi, giảm càng nhiều càng tốt cho người lao động nghèo như tui có dịp mua nhà ở...\n\nCả nhà tui ráng làm tổng cộng được 15 tr/ tháng, ăn mắm mút dòi 5 tr/ tháng, còn dư ra 10tr/ tháng để mà dành dụm mua nhà, suốt bao năm tiết kiệm dành dụm được 1 tỷ\n\nDầu sao đi nữa tui cũng thuộc dạng..  tỷ phú... vì có 1 tỷ trong tay rồi. Ấy thế mà vẫn chưa có nhà ở, phải chui rúc trong cái phòng chọ nhỏ hẹp mà sống\n\nCầu cho nhà sì gòn hạ giá nhiều nhiều để tui mua được căn nhà sống cho nở mày nở mặt với thiên hạ.\n\nHết\n\t\t [/QUOTE]\nAnh nói vậy thì còn gì phẩm giá của dân Sài Gòn, xứ thiên đường XHCN nữa  .",
            "idComment": 391839,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Fri, 04 Nov 2022 05:34:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"huonggiang2014\"] \n\t\t\t1 tỷ mua căn hộ, vay tí thì thoải mái mà bác. quận 9 đầy\n\t\t [/QUOTE]\nHic hic...",
            "idComment": 391840,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        }
    ]
}