{
    "comments": [
        {
            "actionAt": "Fri, 24 Jun 2016 14:39:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vanquan1310\"] \n\t\t\tNhà thì bị kẹp giữa 2 dự án khủng  bên này là gateway nên đến khổ sở thế rồi còn bên kia, bạn masteri thì hợp đồng bồi thường 1300m2 , đã trả xong 1000m2 còn thiếu lại 300m2 giờ ông lớn đó quyết định không trả tiếp nữa, bảo xác nhận pháp lý ban hành trễ quá hem chịu trả tiền, em bảo giấy đó của nhà nước làm chứ có phải tui in ra được đâu mà trách tui, mai mốt lại ra đây làm nữa!\n\t\t [/QUOTE]\nHóng bác thánh chiến với Mas nữa kkkk",
            "idComment": 823544,
            "iduser": 17414,
            "image": [],
            "username": "saigon2021"
        },
        {
            "actionAt": "Fri, 24 Jun 2016 15:08:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"saigon2015\"] \n\t\t\tHóng bác thánh chiến với Mas nữa kkkk\n\t\t [/QUOTE]\nVụ Masteri thì công bằng mà nói họ mua đất rất sòng phẳng, vụ còn thiếu em 300m2 là vì họ vin vào hợp đồng, qui định em phải có xác nhận pháp lý trong thời hạn 6 tháng cho 300m2 còn lại, nhưng vì bên phường làm lâu quá hạn mất 6 tháng, em nói vụ này là bất khả kháng hợp đồng cũng đề cập quyền này rùi. Masteri yêu cầu chuyển hồ sơ cho quận làm theo giá nhà nước luôn, em ko chịu nên kiện rồi, quận cũng đã bảo là sẽ ko tham gia vào vụ này, đây là tranh chấp hợp đồng dân sự giữa hai bên thoai ko có gay cấn như bên gateway.",
            "idComment": 823545,
            "iduser": 39665,
            "image": [],
            "username": "vanquan1310"
        },
        {
            "actionAt": "Fri, 24 Jun 2016 15:16:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoahongden040886\"] \n\t\t\tGiá 5 tr/m2 thì không 1 ai có thể chấp nhận dc. Nhưng theo em dc biết la SKL đã đền bù lần 1 15tr/m2. Con số này tất nhiên nhà bác không chịu vì quá thấp so vói giá thị trường. Nhưng thông tin mới nhất là SKL đã thương lượng 37 tr/m2. Nhưng gia đình bác vẫn chưa đồng ý. Thông tin này có chính xác không? Nếu chính xác thì lí do không đồng ý là do quá trình bồi thường không đúng pháp luật hay; con số vẫn còn quá thấp? Nếu con số vẫn còn quá thấp thì theo bác giá thị trường bao nhiêu là hợp lý cho đất nông nghiệp mặt tiền xa lộ HN? Em đại diện cho 400 khách hàng còn lại hỏi những câu hỏi này mong muốn có 1 happy ending cho cả người mua nhà và cả gia đình bác vì tất cả chúng ta đều là nạn nhân của 1 chính quyền tắc trách và thiếu minh bạch. Em thật tâm mong gia đình bác nhận dc khoản đền bù tương xứng với giá trị của khu đất và cả công sức theo đuổi vụ kiện :) bên cạnh đó em cũng mong muốn có 1 happy ending đối với những người mua nhà vì họ cũng mua nhà bằng tiền mồ hôi nước mắt. Cảm ơn bác.\n\t\t [/QUOTE]\nNhư đã nói ở trên, em chỉ là một phần thôi nên ko thể nói gì nhiều được, vấn đề là cần phải hiểu dự án gateway không phải nhất thiết là có khu đất của em thì mới làm được dự án, khu đất này có 2 mặt tiền, phần tiếp giáp phía đường lê thước và phần xa lộ hà nội. Vì vậy nếu có thêm phần đất của em thì cđt sẽ bán được giá cao, ko có thì sẽ bán được giá thấp hơn, chẳng có gì là chuyện sống còn của dự án cả. Một số dự án chẳng có mặt tiền nằm ở phía sau dự án này vẫn làm được bình thường đó thôi. Còn khu này em nói thật, nó là một phần của dự án An Điền Gia, nhà em đã làm từ trước khi skl đến thảo điền nhưng vì một số lý do nên ADG vẫn chưa ra mặt thôi. Khu đất 2,7 ha của ADG giờ còn lại cũng khá nhiều và cũng bị dừng lại toàn bộ do kẹt với Gateway,skl chỉ có 1 ha mà kiện em đòi 200 tỏi thì có mà chết với ADG.",
            "idComment": 823546,
            "iduser": 39665,
            "image": [],
            "username": "vanquan1310"
        },
        {
            "actionAt": "Fri, 24 Jun 2016 15:24:58 GMT",
            "avatar": null,
            "content": "\nNhà bác có vẻ có rất nhiều đất ở Thảo Điền và có rất nhiều vụ kiện ở Thảo Điền",
            "idComment": 823547,
            "iduser": 39669,
            "image": [],
            "username": "hoahongden040886"
        },
        {
            "actionAt": "Fri, 24 Jun 2016 15:25:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vanquan1310\"] \n\t\t\tVụ Masteri thì công bằng mà nói họ mua đất rất sòng phẳng, vụ còn thiếu em 300m2 là vì họ vin vào hợp đồng, qui định em phải có xác nhận pháp lý trong thời hạn 6 tháng cho 300m2 còn lại, nhưng vì bên phường làm lâu quá hạn mất 6 tháng, em nói vụ này là bất khả kháng hợp đồng cũng đề cập quyền này rùi. Masteri yêu cầu chuyển hồ sơ cho quận làm theo giá nhà nước luôn, em ko chịu nên kiện rồi, quận cũng đã bảo là sẽ ko tham gia vào vụ này, đây là tranh chấp hợp đồng dân sự giữa hai bên thoai ko có gay cấn như bên gateway.\n\t\t [/QUOTE]\n* Tạm gọi là thế, có điều mọi thứ cần phải dựa vào nội dung thoả thuận của bác với Mass coi hai bên có bị hở sườn chỗ nào hay không nữa.",
            "idComment": 823548,
            "iduser": 16308,
            "image": [],
            "username": "bavaria"
        },
        {
            "actionAt": "Fri, 24 Jun 2016 15:32:40 GMT",
            "avatar": null,
            "content": "\nThế thì em nên thua thì hơn ^^ thắng ông đó chẳng có thơm tho giề hahaha ! Em đề nghị mấy lần rồi, nếu ko dc thì cho em cái rẻo nào trong đó cũng dc, ko cần đúng 300m, chỉ cần 200 cho em làm cái căn tin là đủ rồi!",
            "idComment": 823549,
            "iduser": 39665,
            "image": [],
            "username": "vanquan1310"
        },
        {
            "actionAt": "Fri, 24 Jun 2016 15:32:49 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 823550,
            "iduser": 6969,
            "image": [],
            "username": "hoangminhvnss"
        },
        {
            "actionAt": "Fri, 24 Jun 2016 15:43:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vanquan1310\"] \n\t\t\tThế thì em nên thua thì hơn ^^ thắng ông đó chẳng có thơm tho giề hahaha !\n\t\t [/QUOTE]\nChẳng qua các bên tốn thời gian cho vụ này mà thôi",
            "idComment": 823551,
            "iduser": 16308,
            "image": [],
            "username": "bavaria"
        },
        {
            "actionAt": "Fri, 24 Jun 2016 15:56:15 GMT",
            "avatar": null,
            "content": "\nKhông ảnh hưởng đến tiến trình thương lượng giá bồi thường\n\nNgày 22/6, Tòa án Nhân dân quận 2 đã xét xử vụ án hành chính giữa nguyên đơn là bà Nguyễn Thị Trường ngụ tại phường Thảo Điền, quận 2 và bị đơn là UBND quận 2.\n\n\n\n\n\nPhối cảnh dự án Gateway Thao Dien\n\nTại phiên tòa, phía nguyên đơn của vụ án (bà Nguyễn Thị Trường) vẫn giữ nguyên quan điểm khi cho rằng, quyết định 13672 ngày 15/10/2010 của UBND quận 2 về việc thu hồi 675,7 m2 đất của bà và 8 người con là sai luật. Theo bà Trường, diện tích đất 675,7 m2 nói trên là thuộc quyền sở hữu của bà và 8 người con. Tuy nhiên, trong quyết định 13672 chỉ đề cập đến bà mà không nói gì đến các con của mình.\nBên cạnh đó, luật sư của bà Trường cho rằng, dự án Gateway Thao Dien là dự án nhà cao tầng kinh doanh, không thuộc diện dự án nhà nước giải tỏa. Mọi thỏa thuận đều là giữa gia đình bà và công ty Sơn Kim, phía UBND chỉ có thể đóng vai trò là đơn vị trung gian để hai bên thỏa thuận với nhau. Do đó, việc UBND quận 2 ban hành quyết định cưỡng chế thu hồi đất của gia đình bà Trường là hoàn toàn trái luật.\nSau khi lắng nghe ý kiến của các bên liên quan, cùng với việc xem xét các văn bản pháp lý được ban hành, Tòa án Nhân dân quận 2 cho rằng, quyết định 13672/QĐ-UBND-TNMT do UBND quận 2 ban hành ngày 15/10/2010 là chưa đúng với thủ tục ban hành và quy định của pháp luật.Do đó, Tòa án Nhân dân quận 2 tuyên bố phần thắng trong vụ kiện nói trên thuộc về bà Nguyễn Thị Trường. Cùng với đó, Tòa án Nhân dân quận 2 cũng yêu cầu UBND quận 2 thu hồi và hủy bỏ quyết định sai luật nói trên.\nTrước đó, ngày 29/11/2012, Bộ Tài nguyên và Môi trường cũng đã kiến nghị Thủ tướng Chính phủ chỉ đạo UBND Thành phố giải quyết vụ việc theo hướng: Giao UBND quận 2 thu hồi quyết định 13672 nêu trên.  Riêng về phần đất của công ty Sơn Kim, Thủ tướng Chính phủ, tại văn bản số 7379/VPCP-V.I ngày 22/9/2014 đã chỉ đạo hai bên phải tiến hành thỏa thuận chuyển nhượng quyền sử dụng đất 675,7m2 đất để công ty Sơn Kim thực hiện dự án; trường hợp các bên vẫn không thể thỏa thuận được thì cho phép thuê đơn vị tư vấn độc lập xác định giá thị trường của khu đất và vận động chủ đầu tư xem xét có hỗ trợ thêm cho phù hợp mục tiêu dự án để giải quyết thỏa đáng quyền lợi của gia đình bà Trường.\nCũng trên tinh thần đó, vào ngày 09/5/2016, UBND Thành phố căn cứ vào chỉ đạo của Tổng Thanh tra Chính phủ và Thường trực UBND Thành phố tại công văn số 10442/VP-PCNC ngày 30/10/2015 đã có văn bản số 2121/UBND-PCNC giao Sở Tài nguyên - Môi trường chủ trì, phối hợp với UBND quận 2 làm việc với Công ty Sơn Kim và gia đình bà Trường để thống nhất chọn đơn vị thẩm định giá độc lập xác định giá thị trường đối với phần đất 675,7m2. Sau khi có kết quả thẩm định, Sở này sẽ thông báo cho UBND Q2 để giải quyết việc bồi thường hỗ trợ.  Được biết, Sở Tài nguyên - Môi trường đang khẩn trương thực hiện chỉ đạo này của UBND TP.\nChiều 23/6, chủ đầu tư là công ty Sơn Kim cho biết dù các cấp tòa án có phán quyết thế nào thì cũng sẽ không ảnh hưởng đến tiến trình thương lượng giá bồi thường hỗ trợ đối với phần đất 675,7m2 của hộ gia đình bà Trường theo chỉ đạo của Thủ tướng Chính phủ, Thanh tra Chính phủ và UBND TPHCM.\n\n\nTin tức nguồn: http://www.xaluan.com/modules.php?name=News&file=article&sid=1516225#ixzz4CU9d74Pv\ndoc tin tuc xaluan.com",
            "idComment": 823552,
            "iduser": 39669,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/446/446569-b915121ed9ff19c3402437cf63af8e5c.jpg"
            ],
            "username": "hoahongden040886"
        },
        {
            "actionAt": "Fri, 24 Jun 2016 16:06:56 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 823553,
            "iduser": 6969,
            "image": [],
            "username": "hoangminhvnss"
        },
        {
            "actionAt": "Fri, 24 Jun 2016 16:24:23 GMT",
            "avatar": null,
            "content": "\nMình lại thấy việc bán 600-700 m2 đất đó cho SKL là chưa phải là phương án tối ưu nhất. Vì 400 hộ đã mua hàng của SLK, theo mình nên ghép 600-700 m2 đất đó cùng với hơn 20000 m2 còn lai của gia đình a quan làm dự án nhà ở xã hội, rồi bán nguyên dự án đó cho SLK - đặt tên là Exit of gateway (viết tắt là EG), giá ban bằng 90% giá Gate way.",
            "idComment": 823554,
            "iduser": 16328,
            "image": [],
            "username": "Quỳnh Rùa"
        },
        {
            "actionAt": "Fri, 24 Jun 2016 16:27:28 GMT",
            "avatar": null,
            "content": "\nDự án này SonKimLand đổi tên thành Goaway cho nó hợp với ngữ cảnh các anh nhỉ",
            "idComment": 823555,
            "iduser": 16308,
            "image": [],
            "username": "bavaria"
        },
        {
            "actionAt": "Fri, 24 Jun 2016 16:34:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quỳnh Rùa\"] \n\t\t\tMình lại thấy việc bán 600-700 m2 đất đó cho SKL là chưa phải là phương án tối ưu nhất. Vì 400 hộ đã mua hàng của SLK, theo mình nên ghép 600-700 m2 đất đó cùng với hơn 20000 m2 còn lai của gia đình a quan làm dự án nhà ở xã hội, rồi bán nguyên dự án đó cho SLK - đặt tên là Exit of gateway (viết tắt là EG), giá ban bằng 90% giá Gate way.\n\t\t [/QUOTE]\nỞ đời làm căng quá đáng thì có khi mất cả chì lẫn chày",
            "idComment": 823556,
            "iduser": 17414,
            "image": [],
            "username": "saigon2021"
        },
        {
            "actionAt": "Fri, 24 Jun 2016 16:41:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Onggiacauca\"] \n\t\t\tNếu là mình thì mình sẽ lấy đất lại ngâm giấm rồi mới tính tiếp là sẽ thoả thuận giá gấp 5 hay gấp 4. Và vì mình đã thắng thế ở toà nên mình sẽ ko lên đây tán dóc phòng kẻ gian. Hãy để khách hàng bạn ấy kiện bạn ấy. Mình đâu dính líu gì với khách hàng bạn ấy mà trao đổi. :)\n [/QUOTE]\nCó thể đây chính là lí do mà doanh nghiệp sợ thương lượng trực tiếp với \"dân\"? Vì rõ ràng bác không phải muốn làm theo quy định của pháp luật và \"bồi thường theo giá thị trường\" mà muốn gấp nhiều lần giá thị trường  nhưng ở đời tham thì thâm bác ạ",
            "idComment": 823557,
            "iduser": 39669,
            "image": [],
            "username": "hoahongden040886"
        },
        {
            "actionAt": "Fri, 24 Jun 2016 16:58:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoahongden040886\"] \n\t\t\tCó thể đây chính là lí do mà doanh nghiệp sợ thương lượng trực tiếp với \"dân\"? Vì rõ ràng bác không phải muốn làm theo quy định của pháp luật và \"bồi thường theo giá thị trường\" mà muốn gấp nhiều lần giá thị trường :) nhưng ở đời tham thì thâm bác ạ :)\n [/QUOTE]\nThị trường là tính luôn cả lợi ích mảnh đất phía sau nó tăng giá bao nhiêu lần nếu gộp với đất bác chủ, không chịu thì vẫn dùng 5m mặt tiền được chứ chả ai thiệt hại gì bác à, bên nào cũng kinh doanh chứ có làm từ thiện đâu. Còn tính xong hết mà đòi gấp 4-5 lần mới gọi là tham.",
            "idComment": 823558,
            "iduser": 13268,
            "image": [],
            "username": "namhoang"
        },
        {
            "actionAt": "Fri, 24 Jun 2016 17:07:31 GMT",
            "avatar": null,
            "content": "\nTHAM à!\n\nThế nào là Tham hả các anh?\n\nCướp đất, Ăn trắng của người ta gọi là Đàng hoàng, Tử tế à\n\n\nCó em @Aivi rao bán công thức 500 triệu, ngày hôm sau nghĩ lại tăng lên 2 tỏi, sau đó suy nghĩ tiếp là có nên nâng tiếp thành 4 tỏi .... có ai bảo ẻm Tham không\n\nCơ chế thị trường - Thuận mua vừa bán. Giá này anh bán có đóng thuế cho nhà nước hẳn hoi, thích thì xuống tiền, không thì Cút.\n\nTham á?\n\nTHAM 3C!",
            "idComment": 823559,
            "iduser": 16308,
            "image": [],
            "username": "bavaria"
        },
        {
            "actionAt": "Fri, 24 Jun 2016 17:07:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"namhoang\"] \n\t\t\tThị trường là tính luôn cả lợi ích mảnh đất phía sau nó tăng giá bao nhiêu lần nếu gộp với đất bác chủ, không chịu thì vẫn dùng 5m mặt tiền được chứ chả ai thiệt hại gì bác à, bên nào cũng kinh doanh chứ có làm từ thiện đâu. Còn tính xong hết mà đòi gấp 4-5 lần mới gọi là tham.\n\t\t [/QUOTE]\nĐúng vậy ah, nhưng vấn đề con số \"gía thị trường\" là bao nhiêu thì đang gây tranh cãi dấy ạ. Em ủng hộ quyết định của tòa án, ủng hộ các bên làm việc theo pháp luật và chỉ đạo của tt Nguyễn Xuân Phúc",
            "idComment": 823560,
            "iduser": 39669,
            "image": [],
            "username": "hoahongden040886"
        },
        {
            "actionAt": "Fri, 24 Jun 2016 17:15:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Onggiacauca\"] \n\t\t\tVà cái gấp 4,5 đó nó chính là lợi thế thương mại của miếng đất đó. Đó là đúng giá. Ko tham bác à. Đất người ta mặt tiền dự án đó. Và nó nắm giữ danh dự của thằng CĐT tham lam, thành công của cả dự án, tránh tranh chấp/kiện tụng giữa CĐT và kh/h. Nó đáng giá đó. Chưa tính thiệt hại về tinh thần và vật chất của chủ đất nhé.\n\t\t [/QUOTE]\nVậy thôi",
            "idComment": 823561,
            "iduser": 16308,
            "image": [],
            "username": "bavaria"
        },
        {
            "actionAt": "Fri, 24 Jun 2016 17:40:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Onggiacauca\"] \n\t\t\tNếu là mình thì mình sẽ lấy đất lại ngâm giấm rồi mới tính tiếp là sẽ thoả thuận giá gấp 5 hay gấp 4. Và vì mình đã thắng thế ở toà nên mình sẽ ko lên đây tán dóc phòng kẻ gian. Hãy để khách hàng bạn ấy kiện bạn ấy. Mình đâu dính líu gì với khách hàng bạn ấy mà trao đổi. :)\n [/QUOTE]\nPs: quá trình chiến đấu thì thắng nhiều lần và thua cũng nhiều lần trong thời gian rất dài rồi nên dĩ nhiên em cũng ko phải lên đây để rêu rao bêu xấu hay khoe chiến công thành tích, thông tin em mang lên chỉ mang tính minh bạch mọi vấn đề, các ae oser nắm rõ thông tin hơn và sẽ thu hoạch tốt hơn.",
            "idComment": 823562,
            "iduser": 39665,
            "image": [],
            "username": "vanquan1310"
        },
        {
            "actionAt": "Fri, 24 Jun 2016 18:49:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bavaria\"] \n\t\t\tDự án này SonKimLand đổi tên thành Goaway cho nó hợp với ngữ cảnh các anh nhỉ\n\t\t [/QUOTE]\nTroi oi sao trungf hợp quá ! cái ji dính  tới British đều away, exit ! Bên đây vừa vote xong Brexit",
            "idComment": 823563,
            "iduser": 16811,
            "image": [],
            "username": "THANHTR41"
        },
        {
            "actionAt": "Fri, 24 Jun 2016 20:54:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Quỳnh Rùa\"] \n\t\t\tCha nào đòi 1 tỷ/m2 đúng là tham bỏ mẹ. Đất đó hình như là đất nông nghiệp hay trồng cay lau năm, mình nghĩ chỉ 500tr là max.\n\t\t [/QUOTE]\nBốn trăm thương lượng chắc cũng ổn.Bồi thường giá này thì ta Nguyện huệ mua mặt tiền ở cho sướng cái thằng người.",
            "idComment": 823564,
            "iduser": 26298,
            "image": [],
            "username": "tunguyen09"
        },
        {
            "actionAt": "Fri, 24 Jun 2016 21:25:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vanquan1310\"] \n\t\t\tbị nhiều bạn hù giết cả nhà nhiều lần lắm rồi\n\t\t [/QUOTE]\nAnh cứng thiệt, nếu là em thì teo cmn trym rồi thôi bán đại cho tụi nó luôn. Anh đòi nó bồi thường tổn hại tinh thần 90 tỏi cho 9 thành viên của gia đình đi.",
            "idComment": 823565,
            "iduser": 11537,
            "image": [],
            "username": "behe35"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 09:33:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vanquan1310\"] \n\t\t\tCảm ơn bác góp ý ! Em thì nick đã có từ rất lâu, gắn bó với os rất nhiều, quá trình đấu tranh với ông thánh skl này cũng dài hơi không kém, chưa bao giờ em muốn nêu vấn đề này lên os vì dự án của ông skl này chưa liên quan gì đến ai ngoài em cả, đây là lần đầu tiên em chia sẻ việc này, giờ vụ của nhà em nó tràn lan trên mạng, nhà gateway thì bán tràn lan nghe nói đã bán sạch hết rồi, nghe đồn nhiều oser cũng có mua nữa, sự việc hiện tại đã khác, thông tin toàn bộ đã public và báo đài cũng bắt đầu nói quá nhiều, riêng với oser em vẫn có thiện cảm và muốn lên đây để một phần chú thích cho rõ mọi vấn đề để ae oser có thể cân nhắc kỹ càng hơn, những người mua khác thì họ sẽ đọc được rất nhiều thông tin cả trái và cả phải sẽ không thể hiểu được ngọn nguồn câu chuyện. Em luôn là người đứng ngoài sáng thông tin của em luôn minh bạch và rạch ròi cũng không bao giờ sợ kẻ gian trong tối, bị nhiều bạn hù giết cả nhà nhiều lần lắm rồi nên cũng chai mặt lun ^^ .\n\nthân!\n\nVấn đề thẩm định giá mà thủ tướng đề xuất cũng như thanh tra đề xuất chỉ là để giải quyết hậu quả, nó là một trong những lựa chon chứ ko có nghĩa nó có ý nghĩa về mặt luật buộc mọi người phải tuân theo.\n\nChủ trương vẫn là chủ trương còn luật là luật. Em vẫn có hy vọng và niềm tin vn là một nhà nước pháp quyền, thượng tôn pháp luật vì vậy em mới vẫn chiến đấu. Vui vẻ chiến đấu thôi các bác ạ !\n\nPs: quá trình chiến đấu thì thắng nhiều lần và thua cũng nhiều lần trong thời gian rất dài rồi nên dĩ nhiên em cũng ko phải lên đây để rêu rao bêu xấu hay khoe chiến công thành tích, thông tin em mang lên chỉ mang tính minh bạch mọi vấn đề, các ae oser nắm rõ thông tin hơn và sẽ thu hoạch tốt hơn.\n\t\t [/QUOTE]\nchúc mừng nhoen! Lâu rùi ko đi cùng để chén vài chai nhẩy.",
            "idComment": 823566,
            "iduser": 17180,
            "image": [],
            "username": "sambo"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 11:27:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoahongden040886\"] \n\t\t\tCó thể đây chính là lí do mà doanh nghiệp sợ thương lượng trực tiếp với \"dân\"? Vì rõ ràng bác không phải muốn làm theo quy định của pháp luật và \"bồi thường theo giá thị trường\" mà muốn gấp nhiều lần giá thị trường :) nhưng ở đời tham thì thâm bác ạ :)\n [/QUOTE]\nđọc đến này mới lòi ra cái bản chất mấy dạy",
            "idComment": 823567,
            "iduser": 39670,
            "image": [],
            "username": "Ruachua"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 11:40:18 GMT",
            "avatar": null,
            "content": "\nNghe dùng bọn giang hồ xã hội đen là nóng máu, già đình bác Q và các hộ liên quan ko nặng gánh tiền bạc như em choi tới luôn ko bán. Bỏ thói du côn, dùng xã hội đen mà các bác còn nói dc giá thị trường , TT cái cuc cứt",
            "idComment": 823568,
            "iduser": 9445,
            "image": [],
            "username": "Arvatino"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 11:42:42 GMT",
            "avatar": null,
            "content": "\nĐứng góc độ khách hàng, mình sẽ tẩy chay chủ đầu tư này - Sơn Kim Land",
            "idComment": 823569,
            "iduser": 8954,
            "image": [],
            "username": "dangdz"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 14:50:39 GMT",
            "avatar": null,
            "content": "\nĐứng ở góc độ khách hàng, mình không bao dờ đi mua nhà từ một anh bán quần lót.",
            "idComment": 823570,
            "iduser": 2,
            "image": [],
            "username": "Tam"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 15:00:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tám\"] \n\t\t\tĐứng ở góc độ khách hàng, mình không bao dờ đi mua nhà từ một anh bán quần lót.\n\n:3dcuoi:\n [/QUOTE]\nThế mà a mua nhà từ tay bán xe hàn đóa",
            "idComment": 823571,
            "iduser": 17414,
            "image": [],
            "username": "saigon2021"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 15:03:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"saigon2015\"] \n\t\t\tThế mà a mua nhà từ tay bán xe hàn đóa :3dcuoi:\n [/QUOTE]\nNgay cả anh bán mì gói tương ớt cũng dất ngon",
            "idComment": 823572,
            "iduser": 2,
            "image": [],
            "username": "Tam"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 15:15:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tám\"] \n\t\t\tƠ\n\n\n\nBán xe hơi nó đỡ hơn bán quần lót chứ anh\n\n:3dcuoi:\n\n\n\nNgay cả anh bán mì gói tương ớt cũng dất ngon\n\n:3dcuoi:\n [/QUOTE]\nBán xe nó ở đẳng cấp khác hẳn chứ, một cái xe cả vài trăm triệu.",
            "idComment": 823573,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 16:11:06 GMT",
            "avatar": null,
            "content": "\nDù sao cdt SKL này cũng có gu thẩm mỹ, có tâm huyết. Trong làm ăn không phải lúc nào cũng thuận lợi. Cdt nào cũng gặp vấn đề về giải phóng mặt bằng thôi, vấn đề giải quyết ntn phụ thuộc vào tầm của cdt đó. Các bác cũng nên có cái nhìn công bằng hơn là thấy chết cả làng ra ném đá thế này mai mốt SG toàn nhà hộp diêm thì buồn lắm ạ",
            "idComment": 823574,
            "iduser": 39669,
            "image": [],
            "username": "hoahongden040886"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 16:21:35 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ruachua\"] \n\t\t\tông này mới đầu vào cũng làm như đàng hoàng lịch sự, anhquan trên kia cũng trả lời\n\nđọc đến này mới lòi ra cái bản chất mấy dạy\n\t\t [/QUOTE]\nMặc dù mạng chỉ là ảo nhưng em luôn có gắng cân nhắc mọi comment của mình trên diễn đàn, Qua các câu trả lời của bác vanquan1310 em thấy rất nể bác ấy vì trả lời rất khách quan chân thành mặc dù bác ấy là người trong cuộc. Em rất cân nhắc chữ \"tham\" khi viết comment đó và nó dùng để lời cho quan điểm của onggiacauca chứ không phải bác vanquan. Việc bác chửi người khác \"mất dạy\" qua 1 comment thể hiện quan điểm của người ta trên mạng có làm cho bác cảm thấy \"có giáo dục\" hơn?",
            "idComment": 823575,
            "iduser": 39669,
            "image": [],
            "username": "hoahongden040886"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 16:27:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dangdz\"] \n\t\t\tĐứng góc độ khách hàng, mình sẽ tẩy chay chủ đầu tư này - Sơn Kim Land :(\n [/QUOTE]\nLỡ mua rồi thì tẩy chay như thế nào đây bác mách em với",
            "idComment": 823576,
            "iduser": 39669,
            "image": [],
            "username": "hoahongden040886"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 16:48:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoahongden040886\"] \n\t\t\tLỡ mua rồi thì tẩy chay như thế nào đây bác mách em với :D\n [/QUOTE]\nNếu CĐT có tâm thì cho trả lại nếu không muốn mua nữa vì vướng pháp lý.",
            "idComment": 823577,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 16:49:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vanquan1310\"] \n\t\t\tHa ha Toà cho rằng Ubnd quận 2 thu hồi đất cho dự án kinh doanh mà không thẩm định giá, áp dụng bảng giá đất nông nghiệp của nhà nước để đền bù là không phù hợp; thu hồi đất khi chưa có qui hoạch, kế hoạch sử dụng đất dc duyệt của cơ quan có thẩm quyền là chưa đúng; bộ tài nguyên đã thanh tra và phó thủ tương Nguyễn Xuân Phúc kết luận yêu cầu ub quận 2 thu hồi quyết định nhưng hài nhất là  cán bộ quận 2 một mực khẳng định ít nhất la 5 lần cho rằng bộ tài nguyên nhận thức pháp luật chưa đúng việc UB quận 2 làm mới là đúng luật do đó từ chối thu hồi quyết định. Sơn Kim Land cam kết hiến 7000m2 đất và toàn bộ chi phí xây dựng 2 trường học tại phường thảo điền để dc thuận chủ trương đầu tư gateway nhưng đến nay các khu đất này đã bị cty sử dụng mục đích khác... Tranh luận từ 8h30 liên tục ko nghỉ trưa đến 6h chiều mới kết thúc. Tuyên hủy quyết định của UBND Quận.\n\nGiờ bác nào mà có mua khu này thì khai thiệt ra nha ^^ em sẽ làm một danh sách đề nghị đưa vào diện ngoại giao hết !!!\n\t\t [/QUOTE]\nCheck trong list khách hàng đã mua thì có gia đình ca sĩ Phạm Quỳnh Anh, bầu Quang Huy và anh ca sĩ Sơn Tường Ôm Ti Vi, mua toàn căn mắc nhứt và đẹp nhứt thôi.",
            "idComment": 823578,
            "iduser": 16303,
            "image": [],
            "username": "Lan.Linh"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 16:58:54 GMT",
            "avatar": null,
            "content": "\nThật sự thì em cũng không muốn trả lại. Nếu không mua ở đây em cũng sẽ mong dự án thành công tốt đẹp vì đây là một dự án  đẹp ở của ngõ tphcm sẽ đóng góp tích cực cho bộ mặt tp trục xlhn. Nên em sẽ tiếp tục theo dõi vụ kiện và mong 1 happy ending cho cả 2 bên",
            "idComment": 823579,
            "iduser": 39669,
            "image": [],
            "username": "hoahongden040886"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 17:00:18 GMT",
            "avatar": null,
            "content": "\nNgoài ra còn có thêm nhiều ca sĩ diễn viên nổi tiếng khác cũng mua dự án này, như cô Ngô Thanh Vân cũng góp mặt mua \n\nMới hôm kia Gateway vừa làm cái tiệc mời uống rịu vang, mấy em sales kéo khách đến xôm tụ lúm",
            "idComment": 823580,
            "iduser": 16303,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/493/493001-45bb7135f8ac194e969026ea0d4f6d41.jpg"
            ],
            "username": "Lan.Linh"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 17:03:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lan.Linh\"] \n\t\t\tNgoài ra còn có thêm nhiều ca sĩ diễn viên nổi tiếng khác cũng mua dự án này, như cô Ngô Thanh Vân cũng góp mặt mua\n\n\n\nMới hôm kia Gateway vừa làm cái tiệc mời uống rịu vang, mấy em sales kéo khách đến xôm tụ lúm\n\n\n\n[img]https://www.otosaigon.com/attachments/491409/[/img]\n [/QUOTE]\nCó mời mình nhưng không dự dc",
            "idComment": 823581,
            "iduser": 39669,
            "image": [],
            "username": "hoahongden040886"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 17:06:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoahongden040886\"] \n\t\t\tCó mời mình nhưng không dự dc :)\n [/QUOTE]\nVề mặt PR kiểu sang choảng, hàng hiệu thì SKL lắm chiêu trò, hơn hẳn các CDT khác. Nhưng chẳng thể hiểu nổi để tồn tại cái bạnc ung thư 600 mấy m2 này hoài, quăng bạnc tiền ra giải quyết cho đẹp mặt mà sao cứ chây ì thế này hoài",
            "idComment": 823582,
            "iduser": 16303,
            "image": [],
            "username": "Lan.Linh"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 17:24:15 GMT",
            "avatar": null,
            "content": "\nCó 3 block thì phải , thuê em thay đổi thiết kế có khi vẫn ngon mà ko cần 600 m này, hoặc nước cuối là làm 2 block",
            "idComment": 823583,
            "iduser": 6359,
            "image": [],
            "username": "Dzung Khung"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 17:26:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoahongden040886\"] \n\t\t\tDù sao cdt SKL này cũng có gu thẩm mỹ, có tâm huyết. Trong làm ăn không phải lúc nào cũng thuận lợi. Cdt nào cũng gặp vấn đề về giải phóng mặt bằng thôi, vấn đề giải quyết ntn phụ thuộc vào tầm của cdt đó. Các bác cũng nên có cái nhìn công bằng hơn là thấy chết cả làng ra ném đá thế này mai mốt SG toàn nhà hộp diêm thì buồn lắm ạ :D\n [/QUOTE]\nMất dạy chứ tâm huyết gì bác!",
            "idComment": 823584,
            "iduser": 5460,
            "image": [],
            "username": "LeMinhKhoi"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 17:27:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dzung Khung\"] \n\t\t\tCó 3 block thì phải , thuê em thay đổi thiết kế có khi vẫn ngon mà ko cần 600 m này, hoặc nước cuối là làm 2 block\n\t\t [/QUOTE]\nỦng hộ phương án 2 block. Có khi trả đất cho nhẹ nợ. Lấy đúng số tiền lẽ ra phải đền bù trả lại cho người mua nhà! Quy hoạch tp hơi lôm côm tí",
            "idComment": 823585,
            "iduser": 39669,
            "image": [],
            "username": "hoahongden040886"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 17:30:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LeMinhKhoi\"] \n\t\t\tMất dạy chứ tâm huyết gì bác!\n\t\t [/QUOTE]\nNếu nói đến các sự vụ gp mặt bằng thì skl vẫn còn tử tế chán so với nhiều cdt khác bác ah. Còn nhớ vụ giải tỏa mặt bằng khu Eden để xây Vincom Đồng Khởi 2009? Chủ yếu ông nào thế lực hơn thôi. Skl cũng nói sẵn sàng thương lượng với dân còn ji?",
            "idComment": 823586,
            "iduser": 39669,
            "image": [],
            "username": "hoahongden040886"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 17:41:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoahongden040886\"] \n\t\t\tNếu nói đến các sự vụ gp mặt bằng thì skl vẫn còn tử tế chán so với nhiều cdt khác bác ah. Còn nhớ vụ giải tỏa mặt bằng khu Eden để xây Vincom Đồng Khởi 2009? Chủ yếu ông nào thế lực hơn thôi. Skl cũng nói sẵn sàng thương lượng với dân còn ji?\n\t\t [/QUOTE]\nNghe bác vanquan bảo CĐT có thuê xã hội đen dằn mặt. quote bác ấy \"bị nhiều bạn hù giết cả nhà nhiều lần lắm rồi nên cũng chai mặt lun\"",
            "idComment": 823587,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 17:45:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Johnnie371\"] \n\t\t\tNghe bác vanquan bảo CĐT có thuê xã hội đen dằn mặt. quote bác ấy \"bị nhiều bạn hù giết cả nhà nhiều lần lắm rồi nên cũng chai mặt lun\"\n\t\t [/QUOTE]\nThông tin này thì em không biết nên không bình luận. Nếu đúng như thế thì em đề nghi bác ấy đưa chi tiết này ra trước tòa làm sáng tỏ luôn 1 thể   vì một xã hội pháp quyền thượng tôn pháp luật!",
            "idComment": 823588,
            "iduser": 39669,
            "image": [],
            "username": "hoahongden040886"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 17:56:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoahongden040886\"] \n\t\t\tThông tin này thì em không biết nên không bình luận. Nếu đúng như thế thì em đề nghi bác ấy đưa chi tiết này ra trước tòa làm sáng tỏ luôn 1 thể  :) vì một xã hội pháp quyền thượng tôn pháp luật!\n\t\t [/QUOTE]\nmấy đứa đó nó ngu đến mức khi tới dằn mặt nêu tên người thuê ra để ...hù sao mợ.",
            "idComment": 823589,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 17:58:48 GMT",
            "avatar": null,
            "content": "\nGia đình em cũng rơi vào trường hợp gần như thế này. Đất 2 mặt tiền tỉnh lộ 25 - lê phụng hiểu tự áp giá đền bù giá 200 ngàn/m2. Gia đình em không chấp nhận, quận 2 tự thay chủ đầu tư chuyển tiền vào ngân hàng và ra quyết định thu hồi luôn.\nGia đình em đã gửi đơn khiếu nại tới ub q2 và thành phố, đang chờ phản hồi và đang cbi cho các bước khiếu kiện tiếp theo nếu phản hồi từ ub q2 và thành phố không thoả đáng. \nEm sẽ thông tin thêm cho các bác khi có kết quả\n\n\nanh ký quyết định thu hồi đất là anh phó chủ tịch Nguyễn Phước Hưng - anh này năm 2014 đã bị kỷ luật 1 lần vì bị dân khiếu kiện nhưng có vẻ như anh cứ bất chấp hết thì phải",
            "idComment": 823590,
            "iduser": 9475,
            "image": [],
            "username": "tuanhung"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 18:04:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuanhung\"] \n\t\t\tGia đình em cũng rơi vào trường hợp gần như thế này. Đất 2 mặt tiền tỉnh lộ 25 - lê phụng hiểu tự áp giá đền bù giá 200 ngàn/m2. Gia đình em không chấp nhận, quận 2 tự thay chủ đầu tư chuyển tiền vào ngân hàng và ra quyết định thu hồi luôn.\n\nGia đình em đã gửi đơn khiếu nại tới ub q2 và thành phố, đang chờ phản hồi và đang cbi cho các bước khiếu kiện tiếp theo nếu phản hồi từ ub q2 và thành phố không thoả đáng.\n\nEm sẽ thông tin thêm cho các bác khi có kết quả\n\n\n\n\n\nanh ký quyết định thu hồi đất là anh phó chủ tịch Nguyễn Phước Hưng - anh này năm 2014 đã bị kỷ luật 1 lần vì bị dân khiếu kiện nhưng có vẻ như anh cứ bất chấp hết thì phải\n\t\t [/QUOTE]\nChia sẻ với gia đình bác... bác có thể liẻn hệ với bác vanquan để học hỏi. Đất nông nghiệp 38tr/m2 bác ấy vận chưa chịu kìa. Ủng hộ bác đưa đơn kiện đến cùng!",
            "idComment": 823591,
            "iduser": 39669,
            "image": [],
            "username": "hoahongden040886"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 18:04:51 GMT",
            "avatar": null,
            "content": "\nthôi chúc mừng bác ít ra bác cũng đã thành công tới đây được! Chứ bao nhiêu người họ còn không có lựa chọn nào khác. Còn em chỉ mong bác làm đúng :V đừng có để tụi nó đạt được mục đích. nó đã dám chơi tới bài cùng vậy thì nó phải trả giá cho những hành động nó đã gây ra cho gia đình bác. Viết tới sợ quá. có khi nào nó tìm em thanh toán không T_T. Khi xã hội kim tiền lên ngôi thì con người nó bộc lộ hết bản chất xấu xa của con người.\nVậy nên e ghét chính trị và tài chính 2 lĩnh vực này, vì bản chất của nó là phải gian dối và bất chấp tất cả vì đạt được lợi ích!\nEm rất nể bác!",
            "idComment": 823592,
            "iduser": 39671,
            "image": [],
            "username": "rossoneri1899"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 18:08:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuanhung\"] \n\t\t\tGia đình em cũng rơi vào trường hợp gần như thế này. Đất 2 mặt tiền tỉnh lộ 25 - lê phụng hiểu tự áp giá đền bù giá 200 ngàn/m2. Gia đình em không chấp nhận, quận 2 tự thay chủ đầu tư chuyển tiền vào ngân hàng và ra quyết định thu hồi luôn.\n\nGia đình em đã gửi đơn khiếu nại tới ub q2 và thành phố, đang chờ phản hồi và đang cbi cho các bước khiếu kiện tiếp theo nếu phản hồi từ ub q2 và thành phố không thoả đáng.\n\nEm sẽ thông tin thêm cho các bác khi có kết quả\n\n\n\n\n\nanh ký quyết định thu hồi đất là anh phó chủ tịch Nguyễn Phước Hưng - anh này năm 2014 đã bị kỷ luật 1 lần vì bị dân khiếu kiện nhưng có vẻ như anh cứ bất chấp hết thì phải\n\t\t [/QUOTE]\nNếu đất của bác nằm trong quy hoạch đường hay khu quy hoạch của nhà nước (như Thủ Thiêm) thì nhà nước có thể cưỡng chế và đền bù theo mức giá nhà nước. Nếu là chủ đầu tư nhân tự làm dự án thì phải thương thảo với dân đền bù theo giá thị trường.",
            "idComment": 823593,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 18:20:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Johnnie371\"] \n\t\t\tNếu đất của bác nằm trong quy hoạch đường hay khu quy hoạch của nhà nước (như Thủ Thiêm) thì nhà nước có thể cưỡng chế và đền bù theo mức giá nhà nước. Nếu là chủ đầu tư nhân tự làm dự án thì phải thương thảo với dân đền bù theo giá thị trường.\n\t\t [/QUOTE]\nQui hoạch là xây dựng cao ốc bác ạ. Dự án này dự án kinh doanh do chủ đầu tư là Bến Thành group - em huỵch toẹt luôn khỏi giấu. Gia đình em đã mua đất các đây mười mấy năm dưới danh nghĩa doanh nghiệp và đã làm thủ tục xin làm dự án xây dựng nhưng quận cứ đá đi đá lại không giải quyết dứt điểm. Cái hay kiểu cá lớn nuốt cá bé, doanh nghiệp đi giải toả đất của doanh nghiệp luôn",
            "idComment": 823594,
            "iduser": 9475,
            "image": [],
            "username": "tuanhung"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 18:26:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Onggiacauca\"] \n\t\t\tBác này có vẻ cay cú nhỉ? Nếu đó là đất gia đình bác bác có nhận đền bù giá đó ko? Vì sao? Đất mặt tiền chỗ đó giá bao nhiêu bác biết ko? Đất nông nghiệp thì sao? Ko lên thổ cư đc ah? Lên thổ cư chi phí bao nhiêu bác biết ko? Nếu bác trả lời đc hết những câu trên, cộng với những yếu tố em liệt kê ở post trước của em, cộng chi phí cơ hội của bao nhiêu năm theo kiện, cộng với tổn thất vc&amp;tt của cả gia đình, và còn nhiều yếu tố nữa, sẽ ra giá. Theo bác định giá thì giá đất đó bnh? :)\n [/QUOTE]\nGia đình em có 3200m2 đất nông nghiệp cũng nằm trong quy hoạch nên hơn ai hết em hiểu hết những vấn đề này bác ah. Chắc bác không thấm cái nổi khổ có đất mà không chuyển đổi dc cũng như không thể xây dựng dc ji trên đó.Nếu bác biết quy hoạch của Q2 trục XLHN thì bác có nghĩ sau khi lấy lại đất ubnd quận 2 cho phép bác chuyển sang thổ cư luôn không?. Em chả có ji cay cú, ngược lại em muốn gia đình người ta nhận dc đền bù xứng đáng và sớm kết thúc kiện tụng, người mua nhà như em cũng đỡ phải theo dõi vụ lùm xùm này.  còn vụ bao nhiêu 1 m2 trước đó em có hỏi bác chủ đất bác ấy còn không trả lời dc, bác hỏi em sao em biết mà trả lời cho bác?",
            "idComment": 823595,
            "iduser": 39669,
            "image": [],
            "username": "hoahongden040886"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 18:32:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Johnnie371\"] \n\t\t\tNghe bác vanquan bảo CĐT có thuê xã hội đen dằn mặt. quote bác ấy \"bị nhiều bạn hù giết cả nhà nhiều lần lắm rồi nên cũng chai mặt lun\"\n\t\t [/QUOTE]\nĐang ngứa đít tính còm cái câu này mà có người gãi hộ rồi",
            "idComment": 823596,
            "iduser": 16308,
            "image": [],
            "username": "bavaria"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 18:33:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vanquan1310\"] \n\t\t\tCảm ơn bác góp ý ! Em thì nick đã có từ rất lâu, gắn bó với os rất nhiều, quá trình đấu tranh với ông thánh skl này cũng dài hơi không kém, chưa bao giờ em muốn nêu vấn đề này lên os vì dự án của ông skl này chưa liên quan gì đến ai ngoài em cả, đây là lần đầu tiên em chia sẻ việc này, giờ vụ của nhà em nó tràn lan trên mạng, nhà gateway thì bán tràn lan nghe nói đã bán sạch hết rồi, nghe đồn nhiều oser cũng có mua nữa, sự việc hiện tại đã khác, thông tin toàn bộ đã public và báo đài cũng bắt đầu nói quá nhiều, riêng với oser em vẫn có thiện cảm và muốn lên đây để một phần chú thích cho rõ mọi vấn đề để ae oser có thể cân nhắc kỹ càng hơn, những người mua khác thì họ sẽ đọc được rất nhiều thông tin cả trái và cả phải sẽ không thể hiểu được ngọn nguồn câu chuyện. Em luôn là người đứng ngoài sáng thông tin của em luôn minh bạch và rạch ròi cũng không bao giờ sợ kẻ gian trong tối, bị nhiều bạn hù giết cả nhà nhiều lần lắm rồi nên cũng chai mặt lun ^^ .\n\nthân!\n\nVấn đề thẩm định giá mà thủ tướng đề xuất cũng như thanh tra đề xuất chỉ là để giải quyết hậu quả, nó là một trong những lựa chon chứ ko có nghĩa nó có ý nghĩa về mặt luật buộc mọi người phải tuân theo.\n\nChủ trương vẫn là chủ trương còn luật là luật. Em vẫn có hy vọng và niềm tin vn là một nhà nước pháp quyền, thượng tôn pháp luật vì vậy em mới vẫn chiến đấu. Vui vẻ chiến đấu thôi các bác ạ !\n\nPs: quá trình chiến đấu thì thắng nhiều lần và thua cũng nhiều lần trong thời gian rất dài rồi nên dĩ nhiên em cũng ko phải lên đây để rêu rao bêu xấu hay khoe chiến công thành tích, thông tin em mang lên chỉ mang tính minh bạch mọi vấn đề, các ae oser nắm rõ thông tin hơn và sẽ thu hoạch tốt hơn.\n\t\t [/QUOTE]\nNext step bác định làm gì hả bác?",
            "idComment": 823597,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 18:36:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Onggiacauca\"] \n\t\t\tKo lên thổ cư đc vậy thằng SKL nó lấy đất đó làm gì bác? Công viên ah?\n\t\t [/QUOTE]\nThế bác nghĩ đất nhà em sau khi nó quy hoạch nó lấy đất rồi nó làm ji? Công viên á?",
            "idComment": 823598,
            "iduser": 39669,
            "image": [],
            "username": "hoahongden040886"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 18:43:21 GMT",
            "avatar": null,
            "content": "\nPhèo tui thấy chuyện này nhạy cảm .....\nkhông nên bàn luận nữa cac bác, các mợ ạh.",
            "idComment": 823599,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 18:54:26 GMT",
            "avatar": null,
            "content": "\nNhà tập thể mà cứ có xô bít xô rách dính vào là i như rằng có phốt",
            "idComment": 823600,
            "iduser": 16308,
            "image": [],
            "username": "bavaria"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 18:57:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bavaria\"] \n\t\t\tNhà tập thể mà cứ có xô bít xô rách dính vào là i như rằng có phốt\n\t\t [/QUOTE]\nỦa. Hôm bữa nghe bác bẩu lúc chước ở chung nhà tập thể  với em Trang Đen răng chó mà. Ẻm cũng dân sâu bít.",
            "idComment": 823601,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 19:01:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tỦa. Hôm bữa nghe bác bẩu lúc chước ở chung nhà tập thể  với em Trang Đen răng chó mà. Ẻm cũng dân sâu bít.\n\t\t [/QUOTE]\nmột người đã từng ở nhà tập thể đi chung thang máy với giới sâu bít chiêm nghiệm lại",
            "idComment": 823602,
            "iduser": 16308,
            "image": [],
            "username": "bavaria"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 19:04:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bavaria\"] \n\t\t\tNhà tập thể mà cứ có xô bít xô rách dính vào là i như rằng có phốt\n\t\t [/QUOTE]\nCó lý, Sarimi và Sadora cũng dính sô bít.",
            "idComment": 823603,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 19:07:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Johnnie371\"] \n\t\t\tCó lý, Sarimi và Sadora cũng dính sô bít. :D\n [/QUOTE]\nAnh về chuẩn bị tinh thần biểu tình chăng băng rôn đi",
            "idComment": 823604,
            "iduser": 16308,
            "image": [],
            "username": "bavaria"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 19:11:15 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bavaria\"] \n\t\t\tAnh về chuẩn bị tinh thần biểu tình chăng băng rôn đi\n\t\t [/QUOTE]\nbác Giônỳ căng băng rôn biểu tình ...ủng hộ CDT",
            "idComment": 823605,
            "iduser": 16811,
            "image": [],
            "username": "THANHTR41"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 19:25:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pheo@\"] \n\t\t\tMợ ở xứ sở thần tiên mới lọt xuông trần gian hả mơ.\n\nmấy cái vụ này nếu mà có thực thì làm sao có chứng cớ mà đưa ra trước toà.\n\nmấy đứa đó nó ngu đến mức khi tới dằn mặt nêu tên người thuê ra để ...hù sao mợ.\n\t\t [/QUOTE]\nquân.",
            "idComment": 823606,
            "iduser": 39665,
            "image": [],
            "username": "vanquan1310"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 19:31:39 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vanquan1310\"] \n\t\t\tNhững gì em nêu trong threat này đều có bằng chứng hết bác ạ, em không phải bô lô ba la ^^ ví dụ như vụ dằn mặt, vì các bác thắc mắc nên em giải thích thêm, suốt 2 tháng nhà em bị khủng bố điện thoại tương tự như các hộ khác trong khu gateway, nội dung cuộc gọi đều được ghi âm. Nhà thì đầy mắm tôm và sơn đỏ, dọn dẹp sạch sau hai ngày là lại đầy nhà như cũ cái này có hình chụp, mệt nhưng trí vẫn còn nên cuối cùng em bẩu bạn í tới gặp để nói chuyện, nhớ đem theo giấy ủy quyền, giấy giới thiệu và card visit đại diện cho công ty nào để bàn các phương án, các giấy tờ này sau đó em đã cung cấp đầy đủ cho bên cand. Sau đó mới tắt ngúm.\n\nCác hộ trong gia đình em là người cuối cùng bị ra tay. Dẫn chứng thêm ko phải chỉ mình em là thế này, vào thời gian đó cỡ 2009 thì skl và masteri đều cùng đi mua đất, khu đất của em bên masteri là cái ao đất nông nghiệp bán dc 37,5 triệu cách mặt tiền đường chừng 50m (đại khái là đất trong hẻm khu vực này có giá đó ai trong làng cũng đều hiểu được giá trị của đất thảo điền là thế nào) vậy chứ skl thì mua toàn kèo thơm có nhà dc 2,5 tr/m2 tốt hơn là 5tr/m2 có hộ dc 7tr/m2 nhà duy nhất bán được 12tr/m2 là nhà của Sài gòn cây cảnh (hai vợ chồng dùng tiền này ra long thành làm dự án 150 ha bị thất bại và sau đó nghe nói ở tù cở 30 năm mỗi người các bác làm bđs chắc biết gia đình đó, os cũng có nhiều bài về vụ này lắm) oái ăm một chỗ là những người bán giá rẻ như cho đó lại đồng ý ký hợp đồng toàn là 37 đến 39 triệu/m2 đúng giá thị trường lúc đó cho skl làm thủ tục. họ sợ hãi và không còn ý chí, các bác chắc thừa hiểu vì sao họ bán rẻ miếng đất của mình cho skl và chịu qui hàng vô điều kiện rồi.\n\nvụ kiện của em cũng là nằm trong bài của skl mà thôi, họ chả phải muốn mua mà họ muốn dùng khu đất của em để làm lý do trì hoãn dự án. Nếu khởi công ngay lúc đó thì ôi thôi ai mà mua, khủng hoảng bong bóng bất động sản ngu gì mà đầu tư cho nó phá sản cả lũ rồi thì còn bị  nhà nước thúc vào mông bắt khởi công xây dựng nếu ko sẽ bị thu hồi giấy phép.\n\nNhà em bị ổng biến thành một ông kẹ không chịu thương lượng, chống đối, gây rối trong mắt chính quyền, và còn rất nhiều mục đích khác phục vụ cho gateway mà em không tiện nêu ở đây, đến khi 2014 thì bất động sản ấm lên, ổng bắt đầu sốt sắng hơn một tí cho khởi công luôn dự án mà quên mất vẫn chưa giải quyết cho nhà em xong. Đại khái câu chuyện là vậy. Những toan tính đầy chất xám đó bây giờ có khi lại không còn có lợi cho họ nữa em dự là vậy.\n\nVài ý hầu trà cùng các bác\n\nquân.\n\t\t [/QUOTE]\nBác @Tám nói chí lý, không nên mua căn hộ của anh bán đồ lót.",
            "idComment": 823607,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 19:39:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vanquan1310\"] \n\t\t\tNhững gì em nêu trong threat này đều có bằng chứng hết bác ạ, em không phải bô lô ba la ^^ ví dụ như vụ dằn mặt, vì các bác thắc mắc nên em giải thích thêm, suốt 2 tháng nhà em bị khủng bố điện thoại tương tự như các hộ khác trong khu gateway, nội dung cuộc gọi đều được ghi âm. Nhà thì đầy mắm tôm và sơn đỏ, dọn dẹp sạch sau hai ngày là lại đầy nhà như cũ cái này có hình chụp, mệt nhưng trí vẫn còn nên cuối cùng em bẩu bạn í tới gặp để nói chuyện, nhớ đem theo giấy ủy quyền, giấy giới thiệu và card visit đại diện cho công ty nào để bàn các phương án, các giấy tờ này sau đó em đã cung cấp đầy đủ cho bên cand. Sau đó mới tắt ngúm.\n\nCác hộ trong gia đình em là người cuối cùng bị ra tay. Dẫn chứng thêm ko phải chỉ mình em là thế này, vào thời gian đó cỡ 2009 thì skl và masteri đều cùng đi mua đất, khu đất của em bên masteri là cái ao đất nông nghiệp bán dc 37,5 triệu cách mặt tiền đường chừng 50m (đại khái là đất trong hẻm khu vực này có giá đó ai trong làng cũng đều hiểu được giá trị của đất thảo điền là thế nào) vậy chứ skl thì mua toàn kèo thơm có nhà dc 2,5 tr/m2 tốt hơn là 5tr/m2 có hộ dc 7tr/m2 nhà duy nhất bán được 12tr/m2 là nhà của Sài gòn cây cảnh (hai vợ chồng dùng tiền này ra long thành làm dự án 150 ha bị thất bại và sau đó nghe nói ở tù cở 30 năm mỗi người các bác làm bđs chắc biết gia đình đó, os cũng có nhiều bài về vụ này lắm) oái ăm một chỗ là những người bán giá rẻ như cho đó lại đồng ý ký hợp đồng toàn là 37 đến 39 triệu/m2 đúng giá thị trường lúc đó cho skl làm thủ tục. họ sợ hãi và không còn ý chí, các bác chắc thừa hiểu vì sao họ bán rẻ miếng đất của mình cho skl và chịu qui hàng vô điều kiện rồi.\n\nvụ kiện của em cũng là nằm trong bài của skl mà thôi, họ chả phải muốn mua mà họ muốn dùng khu đất của em để làm lý do trì hoãn dự án. Nếu khởi công ngay lúc đó thì ôi thôi ai mà mua, khủng hoảng bong bóng bất động sản ngu gì mà đầu tư cho nó phá sản cả lũ rồi thì còn bị  nhà nước thúc vào mông bắt khởi công xây dựng nếu ko sẽ bị thu hồi giấy phép.\n\nNhà em bị ổng biến thành một ông kẹ không chịu thương lượng, chống đối, gây rối trong mắt chính quyền, và còn rất nhiều mục đích khác phục vụ cho gateway mà em không tiện nêu ở đây, đến khi 2014 thì bất động sản ấm lên, ổng bắt đầu sốt sắng hơn một tí cho khởi công luôn dự án mà quên mất vẫn chưa giải quyết cho nhà em xong. Đại khái câu chuyện là vậy. Những toan tính đầy chất xám đó bây giờ có khi lại không còn có lợi cho họ nữa em dự là vậy.\n\nVài ý hầu trà cùng các bác\n\nquân.\n\t\t [/QUOTE]\nNhững ji bác kể thực sự là ngoài sức tưởng tượng của em ...",
            "idComment": 823608,
            "iduser": 39669,
            "image": [],
            "username": "hoahongden040886"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 19:40:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Johnnie371\"] \n\t\t\tChi tiết thật.\n\n\n\nBác https://www.otosaigon.com/members/62580/ nói chí lý, không nên mua căn hộ của anh bán đồ lót.\n\t\t [/QUOTE]\nMình không nghĩ 1 anh chuyên quần xì áo zú mà lại có thể ghê giứm đến thế",
            "idComment": 823609,
            "iduser": 16308,
            "image": [],
            "username": "bavaria"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 19:52:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sambo\"] \n\t\t\tHe he!\n\nchúc mừng nhoen! Lâu rùi ko đi cùng để chén vài chai nhẩy.\n\t\t [/QUOTE]\nTrời bác @sambo giờ mới lại gặp, khi nào rãnh thì ghé em chỗ quán Hoa viên Thảo Điền kế bên masteri em với bác làm tới bến nha (em đang bán cơm cho công nhân chỗ đóa )",
            "idComment": 823610,
            "iduser": 39665,
            "image": [],
            "username": "vanquan1310"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 19:55:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bavaria\"] \n\t\t\tMình không nghĩ 1 anh chuyên quần xì áo zú mà lại có thể ghê giứm đến thế\n\t\t [/QUOTE]\nLà thế, em mới bảo ngoài tiền bạc thì còn \"danh dự và liêm sỉ\" nữa là thế, người ta quăng cái chạch đồng tiền xuống đất, nếu bạn muốn thì hãy cúi xuống mà lụm lên. Em thì chọn cúi xuống nhưng nhặt bạnc gạch lên ^^",
            "idComment": 823611,
            "iduser": 39665,
            "image": [],
            "username": "vanquan1310"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 20:09:50 GMT",
            "avatar": null,
            "content": "\nEm nghĩ bác vanquan1310 không nên tiếp tục tranh luận hay bày tỏ ý kiến trên diễn đàn, lợi bất cập hại",
            "idComment": 823612,
            "iduser": 12893,
            "image": [],
            "username": "higher"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 20:17:35 GMT",
            "avatar": null,
            "content": "\nUp và hóng",
            "idComment": 823613,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Sat, 25 Jun 2016 20:18:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"higher\"] \n\t\t\tEm nghĩ bác vanquan1310 không nên tiếp tục tranh luận hay bày tỏ ý kiến trên diễn đàn, lợi bất cập hại\n\t\t [/QUOTE]\nĐúng rồi bác ạ, em vẫn luôn cố gắng không để bị đền 200 tỏi nữa chứ hahaha ! em không có khuyên mọi người đừng mua gateway nhá haha! nói vậy chứ em cũng thấy mình có những hành động không hợp với lẽ thường và nói năng cũng khác người, cư xử cũng hem đúng với trường lớp lắm !!",
            "idComment": 823614,
            "iduser": 39665,
            "image": [],
            "username": "vanquan1310"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 20:19:57 GMT",
            "avatar": null,
            "content": "\nTheo dõi",
            "idComment": 823615,
            "iduser": 12750,
            "image": [],
            "username": "ium"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 20:24:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vanquan1310\"] \n\t\t\tLà thế, em mới bảo ngoài tiền bạc thì còn \"danh dự và liêm sỉ\" nữa là thế, người ta quăng cái chạch đồng tiền xuống đất, nếu bạn muốn thì hãy cúi xuống mà lụm lên. Em thì chọn cúi xuống nhưng nhặt bạnc gạch lên ^^\n\t\t [/QUOTE]\ntuy nhiên ......",
            "idComment": 823616,
            "iduser": 16308,
            "image": [],
            "username": "bavaria"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 20:26:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vanquan1310\"] \n\t\t\tĐúng rồi bác ạ, em vẫn luôn cố gắng không để bị đền 200 tỏi nữa chứ hahaha ! em không có khuyên mọi người đừng mua gateway nhá haha! nói vậy chứ em cũng thấy mình có những hành động không hợp với lẽ thường và nói năng cũng khác người, cư xử cũng hem đúng với trường lớp lắm !!\n\t\t [/QUOTE]\nCẩn tắc vô ưu, đôi khi tinh thần phấn khích mà sẽ vô tình hoặc bị khích tướng mà có lời nói hay hành động gây bất lợi cho mình.",
            "idComment": 823617,
            "iduser": 12893,
            "image": [],
            "username": "higher"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 20:31:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bavaria\"] \n\t\t\tThấy bác nói vụ 2 vợ chồng Tình - Sương\n\n\n\nthì ra nhà nó có dính tới cả vụ này nữa.\n\n\n\n\n\nBên em chuẩn bị móc đội đấy ra để xử tiếp đấy\n\n\n\nMà công nhận bọn này láo thật ...\n\n\n\ntuy nhiên ......\n\n\n\n:3dcuoi:\n [/QUOTE]\ndạ nó giờ là lịch sử, không có hôm qua thì đâu có ngày nay, hai anh chị đó mà ko buông súng thì tình hình đã rất khác, em nghĩ đến giờ hai anh chị đó sẽ nghĩ lại là quả thật đúng là ko nên làm dự án không nên nghe theo lời người khác mà làm khổ mình.",
            "idComment": 823618,
            "iduser": 39665,
            "image": [],
            "username": "vanquan1310"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 20:40:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vanquan1310\"] \n\t\t\tdạ nó giờ là lịch sử, không có hôm qua thì đâu có ngày nay, hai anh chị đó mà ko buông súng thì tình hình đã rất khác, em nghĩ đến giờ hai anh chị đó sẽ nghĩ lại là quả thật đúng là ko nên làm dự án không nên nghe theo lời người khác mà làm khổ mình.\n\t\t [/QUOTE]\nEm không rõ thời điểm họ \"buông súng\" bên đó vào lúc nào, nhưng xét tiến trình vụ việc của họ thì khả năng họ  \"buông súng\" bên này là do bị Gài Thế đó bác......",
            "idComment": 823619,
            "iduser": 16308,
            "image": [],
            "username": "bavaria"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 20:40:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoahongden040886\"] \n\t\t\tLỡ mua rồi thì tẩy chay như thế nào đây bác mách em với :D\n [/QUOTE]\nThì ráng ôm thôi pac, hên thì 2 bên giải quyết nhanh. Mà e cũng sợ sao này skl cũng chèn ép cư dân như họ đã từng làm các chủ đất. Bản chất khó đổi pác ạ",
            "idComment": 823620,
            "iduser": 8954,
            "image": [],
            "username": "dangdz"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 20:57:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bavaria\"] \n\t\t\tLáo là em nói bọn SơnKim láo đó\n\n\n\nCòn vợ chồng đó thì cũng không có vấn đề gì - tạm gọi là  \"tốt\"\n\n\n\nCái dở nhất mà vợ chồng đó mắc phải là quá tin vào người khác, thiếu kiến thức pháp pháp luật, nhận thức vấn đề qúa nông nổi để bây giờ ôm hận trong tù. Bao nhiêu tài sản trước đây tiêu tan hết.\n\n\n\nSau này họ nhận ra sự việc thì đã quá muộn - 1 thằng đại diện cho họ từng thốt lên \"nếu vợ chồng họ gặp em sớm hơn\"\n\n\n\nEm không rõ thời điểm họ \"buông súng\" bên đó vào lúc nào, nhưng xét tiến trình vụ việc của họ thì khả năng họ  \"buông súng\" bên này là do bị Gài Thế đó bác......\n\t\t [/QUOTE]\nTài sản cua hai anh chị đó nếu không làm gì, chỉ cần bán quán cà phê lùm chỗ gateway như trước đây thì giờ thành đại gia rồi ^^ dưng mà tương lai ai biết được bác nhỉ !!!",
            "idComment": 823621,
            "iduser": 39665,
            "image": [],
            "username": "vanquan1310"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 21:01:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vanquan1310\"] \n\t\t\tTài sản cua hai anh chị đó nếu không làm gì, chỉ cần bán quán cà phê lùm chỗ gateway như trước đây thì giờ thành đại gia rồi ^^ dưng mà tương lai ai biết được bác nhỉ !!!\n\t\t [/QUOTE]\nTài sản đất đai của nhà ấy bi chừ xét lại toàn thứ dữ không à.",
            "idComment": 823622,
            "iduser": 16308,
            "image": [],
            "username": "bavaria"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 21:30:34 GMT",
            "avatar": null,
            "content": "\nChắc bác @hoahongden040886 kẹp Gết Wêy hơi bị đau nên comment có phần hơi tích tực và xút động .\nEm ủng hộ bạn chủ thread chiến đấu tới cùng.",
            "idComment": 823623,
            "iduser": 31446,
            "image": [],
            "username": "ThuongPhan"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 21:37:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bavaria\"] \n\t\t\tNgày xưa cứ ở nhà buôn bán bình thường đi thì éo sao\n\n\n\nNhào chi vô làm BDS làm gì ...hì hì!\n\n\n\n\n\n\n\n\n\nMà nói thặc là nhà ấy làm BDS nếu đi đúng bài thì giàu sụ thật ấy chứ\n\nTài sản đất đai của nhà ấy bi chừ xét lại toàn thứ dữ không à.\n\t\t [/QUOTE]\nBên ngoài nói thì dễ chứ trong cuộc mới biết khó thế nào. Cũng tiếc cho hai người đó thặc.",
            "idComment": 823624,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 21:56:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dangdz\"] \n\t\t\tThì ráng ôm thôi pac, hên thì 2 bên giải quyết nhanh. Mà e cũng sợ sao này skl cũng chèn ép cư dân như họ đã từng làm các chủ đất. Bản chất khó đổi pác ạ :(\n [/QUOTE]\nBác dangdz cung mua o day ha?",
            "idComment": 823625,
            "iduser": 39669,
            "image": [],
            "username": "hoahongden040886"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 22:00:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ThuongPhan\"] \n\t\t\tChắc bác https://www.otosaigon.com/members/149572/ kẹp Gết Wêy hơi bị đau nên comment có phần hơi tích tực và xút động :).\n\nEm ủng hộ bạn chủ thread chiến đấu tới cùng.\n\t\t [/QUOTE]\nEm mua gateway không phải để lướt sóng nên không thể gọi là bị kẹp. Tuy nhiên đúng là hơi xui xẻo vì dự án vướng pháp lý như này. Lúc comment thì em cũng cố gắng khách quan nhất có thể nhưng cũng muốn đưa ra quan điểm của mình thôi. Bác chủ thread này là bác hoangminh cũng mua gateway nhé bác. Chắc ý bác là bác chủ đất",
            "idComment": 823626,
            "iduser": 39669,
            "image": [],
            "username": "hoahongden040886"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 22:05:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoahongden040886\"] \n\t\t\tEm mua gateway không phải để lướt sóng nên không thể gọi là bị kẹp. Tuy nhiên đúng là hơi xui xẻo vì dự án vướng pháp lý như này. Lúc comment thì em cũng cố gắng khách quan nhất có thể nhưng cũng muốn đưa ra quan điểm của mình thôi. Bác chủ thread này là bác hoangminh cũng mua gateway nhé bác. Chắc ý bác là bác chủ đất\n\t\t [/QUOTE]\nMợ thuộc xì tai thích kiến trúc, mua cả Ascent và Gateway, giống nhau ở chỗ kiến trúc bên ngoài và bên trong đẹp",
            "idComment": 823627,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 22:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Onggiacauca\"] \n\t\t\tMình thì ko nghĩ hoahongden mua 2 dự án đó. :)\n [/QUOTE]\nWhy?",
            "idComment": 823628,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 22:19:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Onggiacauca\"] \n\t\t\tMình thì ko nghĩ hoahongden mua 2 dự án đó. :)\n [/QUOTE]\nVậy bác nghĩ ji?",
            "idComment": 823629,
            "iduser": 39669,
            "image": [],
            "username": "hoahongden040886"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 23:04:33 GMT",
            "avatar": null,
            "content": "\nmình léo có $, căn hộ cao cấp là cái gì đó xa hoa mà chưa bao giờ mình dám nghĩ tới\nnay đọc thớt này thấy mình thật may mắn vì léo có $",
            "idComment": 823630,
            "iduser": 12516,
            "image": [],
            "username": "solopidi"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 23:04:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vanquan1310\"] \n\t\t\tNhững gì em nêu trong threat này đều có bằng chứng hết bác ạ, em không phải bô lô ba la ^^ ví dụ như vụ dằn mặt, vì các bác thắc mắc nên em giải thích thêm, suốt 2 tháng nhà em bị khủng bố điện thoại tương tự như các hộ khác trong khu gateway, nội dung cuộc gọi đều được ghi âm. Nhà thì đầy mắm tôm và sơn đỏ, dọn dẹp sạch sau hai ngày là lại đầy nhà như cũ cái này có hình chụp, mệt nhưng trí vẫn còn nên cuối cùng em bẩu bạn í tới gặp để nói chuyện, nhớ đem theo giấy ủy quyền, giấy giới thiệu và card visit đại diện cho công ty nào để bàn các phương án, các giấy tờ này sau đó em đã cung cấp đầy đủ cho bên cand. Sau đó mới tắt ngúm.\n\nCác hộ trong gia đình em là người cuối cùng bị ra tay. Dẫn chứng thêm ko phải chỉ mình em là thế này, vào thời gian đó cỡ 2009 thì skl và masteri đều cùng đi mua đất, khu đất của em bên masteri là cái ao đất nông nghiệp bán dc 37,5 triệu cách mặt tiền đường chừng 50m (đại khái là đất trong hẻm khu vực này có giá đó ai trong làng cũng đều hiểu được giá trị của đất thảo điền là thế nào) vậy chứ skl thì mua toàn kèo thơm có nhà dc 2,5 tr/m2 tốt hơn là 5tr/m2 có hộ dc 7tr/m2 nhà duy nhất bán được 12tr/m2 là nhà của Sài gòn cây cảnh (hai vợ chồng dùng tiền này ra long thành làm dự án 150 ha bị thất bại và sau đó nghe nói ở tù cở 30 năm mỗi người các bác làm bđs chắc biết gia đình đó, os cũng có nhiều bài về vụ này lắm) oái ăm một chỗ là những người bán giá rẻ như cho đó lại đồng ý ký hợp đồng toàn là 37 đến 39 triệu/m2 đúng giá thị trường lúc đó cho skl làm thủ tục. họ sợ hãi và không còn ý chí, các bác chắc thừa hiểu vì sao họ bán rẻ miếng đất của mình cho skl và chịu qui hàng vô điều kiện rồi.\n\nvụ kiện của em cũng là nằm trong bài của skl mà thôi, họ chả phải muốn mua mà họ muốn dùng khu đất của em để làm lý do trì hoãn dự án. Nếu khởi công ngay lúc đó thì ôi thôi ai mà mua, khủng hoảng bong bóng bất động sản ngu gì mà đầu tư cho nó phá sản cả lũ rồi thì còn bị  nhà nước thúc vào mông bắt khởi công xây dựng nếu ko sẽ bị thu hồi giấy phép.\n\nNhà em bị ổng biến thành một ông kẹ không chịu thương lượng, chống đối, gây rối trong mắt chính quyền, và còn rất nhiều mục đích khác phục vụ cho gateway mà em không tiện nêu ở đây, đến khi 2014 thì bất động sản ấm lên, ổng bắt đầu sốt sắng hơn một tí cho khởi công luôn dự án mà quên mất vẫn chưa giải quyết cho nhà em xong. Đại khái câu chuyện là vậy. Những toan tính đầy chất xám đó bây giờ có khi lại không còn có lợi cho họ nữa em dự là vậy.\n\nVài ý hầu trà cùng các bác\n\nquân.\n\t\t [/QUOTE]\ncuộc chiến chưa dứt điểm thì cũng ko nên lộ bài nhiều quá bác",
            "idComment": 823631,
            "iduser": 16176,
            "image": [],
            "username": "matrix_Index"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 23:06:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"matrix_Index\"] \n\t\t\tcuộc chiến chưa dứt điểm thì cũng ko nên lộ bài nhiều quá bác\n\t\t [/QUOTE]\nMà bọn này rặt Bake Sói thôi..... tởm lắm... mấy anh cán bộ dễ mất mạng như chơi",
            "idComment": 823632,
            "iduser": 16308,
            "image": [],
            "username": "bavaria"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 23:29:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoahongden040886\"] \n\t\t\tThật sự thì em cũng không muốn trả lại. Nếu không mua ở đây em cũng sẽ mong dự án thành công tốt đẹp vì đây là một dự án  đẹp ở của ngõ tphcm sẽ đóng góp tích cực cho bộ mặt tp trục xlhn. Nên em sẽ tiếp tục theo dõi vụ kiện và mong 1 happy ending cho cả 2 bên :)\n [/QUOTE]\nĐây có phải là mèo khóc chuột phải không anh @bavaria ?",
            "idComment": 823633,
            "iduser": 28199,
            "image": [],
            "username": "henvaho"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 23:31:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"henvaho\"] \n\t\t\tĐây có phải là mèo khóc chuột phải không anh https://www.otosaigon.com/members/14153/ ?\n\t\t [/QUOTE]\nem không dám đụng vào đâu",
            "idComment": 823634,
            "iduser": 16308,
            "image": [],
            "username": "bavaria"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 23:39:01 GMT",
            "avatar": null,
            "content": "\nChiều hôm qua thì mr T của skl có ghé nhà gặp em ^^ em có hỏi ổng là có biết nhân viên của ông phán là ông không có quyền đi thương lượng hay không, muốn đến thương lượng thì phải có giấy phép của cơ quan cấp tỉnh trở lên mới dc đi mua đất ^^ mr nói ổng chẳng còn thời gian để quan tâm tới cái đó nữa ^^ những việc tiêu cực cũ cũng mong gia đình bỏ qua, em nói là ổng yên tâm, chuyện cũ các bên đã xin lỗi thì ko bao giờ mình còn chấp nữa, vấn đề hiện tại là cũng muốn hướng đến tương lai dưng mà bên anh đi xa quá, đến giờ thì cũng giống con đò nó đang giữa dòng khách mà muốn vào bờ cũng phải có thời gian, một là nhảy xuống sông bơi vào hai là thôi thì để cho ông lái đò đưa đi cho đúng tuyến đúng đường.\ntình huống hiện giờ cũng chưa có gì là rõ ràng cả chẳng biết là ai sẽ dc, ai sẽ mất, nhà thì anh cũng đang xây phà phà đấy thoai ko có gì phải ngại cả cứ yên trí, hiện giờ vụ này là hành chính chỉ có em và quận làm việc với nhau thôi chứ trước sau gì thì cũng là hàng xóm cả, anh ấy đã yên tâm ra về!",
            "idComment": 823635,
            "iduser": 39665,
            "image": [],
            "username": "vanquan1310"
        },
        {
            "actionAt": "Sat, 25 Jun 2016 23:48:30 GMT",
            "avatar": null,
            "content": "\nvụ này coi hay, chúc gia đình bác vanquan1310 chiến thắng quân gian ác.",
            "idComment": 823636,
            "iduser": 13005,
            "image": [],
            "username": "neo_vn"
        },
        {
            "actionAt": "Sun, 26 Jun 2016 00:12:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vanquan1310\"] \n\t\t\tChiều hôm qua thì mr T của skl có ghé nhà gặp em ^^ em có hỏi ổng là có biết nhân viên của ông phán là ông không có quyền đi thương lượng hay không, muốn đến thương lượng thì phải có giấy phép của cơ quan cấp tỉnh trở lên mới dc đi mua đất ^^ mr nói ổng chẳng còn thời gian để quan tâm tới cái đó nữa ^^ những việc tiêu cực cũ cũng mong gia đình bỏ qua, em nói là ổng yên tâm, chuyện cũ các bên đã xin lỗi thì ko bao giờ mình còn chấp nữa, vấn đề hiện tại là cũng muốn hướng đến tương lai dưng mà bên anh đi xa quá, đến giờ thì cũng giống con đò nó đang giữa dòng khách mà muốn vào bờ cũng phải có thời gian, một là nhảy xuống sông bơi vào hai là thôi thì để cho ông lái đò đưa đi cho đúng tuyến đúng đường.\n\ntình huống hiện giờ cũng chưa có gì là rõ ràng cả chẳng biết là ai sẽ dc, ai sẽ mất, nhà thì anh cũng đang xây phà phà đấy thoai ko có gì phải ngại cả cứ yên trí, hiện giờ vụ này là hành chính chỉ có em và quận làm việc với nhau thôi chứ trước sau gì thì cũng là hàng xóm cả, anh ấy đã yên tâm ra về!\n\t\t [/QUOTE]\nLần sau ảnh có tới thì bảo 1 tỏi / 1 m2 thì tới, còn không thì thôi.",
            "idComment": 823637,
            "iduser": 16308,
            "image": [],
            "username": "bavaria"
        },
        {
            "actionAt": "Sun, 26 Jun 2016 00:28:38 GMT",
            "avatar": null,
            "content": "\nMình nói như GCL nói ấy nhỉ? Mình phục mình quá!",
            "idComment": 823638,
            "iduser": 16328,
            "image": [],
            "username": "Quỳnh Rùa"
        },
        {
            "actionAt": "Sun, 26 Jun 2016 00:44:31 GMT",
            "avatar": null,
            "content": "\nNói thật đang xem Euro mà nãy giờ éo xem mịa gì toàn hóng thớt này.. Li kì quá",
            "idComment": 823639,
            "iduser": 6680,
            "image": [],
            "username": "DD_Do"
        },
        {
            "actionAt": "Sun, 26 Jun 2016 01:16:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bavaria\"] \n\t\t\tNgày xưa cứ ở nhà buôn bán bình thường đi thì éo sao\n\n\n\nNhào chi vô làm BDS làm gì ...hì hì!\n\n\n\n\n\n\n\n\n\nMà nói thặc là nhà ấy làm BDS nếu đi đúng bài thì giàu sụ thật ấy chứ\n\nTài sản đất đai của nhà ấy bi chừ xét lại toàn thứ dữ không à.\n\t\t [/QUOTE]\nBác vui lòng cho em xin từ khóa để em gg tìm hiểu vụ này. Em lính mới nên nghe các bác nói cứ như đàn gảy tai trâu, híc.",
            "idComment": 823640,
            "iduser": 11497,
            "image": [],
            "username": "Tedomi"
        },
        {
            "actionAt": "Sun, 26 Jun 2016 07:04:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"matrix_Index\"] \n\t\t\tcuộc chiến chưa dứt điểm thì cũng ko nên lộ bài nhiều quá bác\n\t\t [/QUOTE]\nChúc gia đình bác có kết bạnc tốt đẹp, mỹ mãn!",
            "idComment": 823641,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sun, 26 Jun 2016 07:25:36 GMT",
            "avatar": null,
            "content": "\nThằng con (Tòa an q2) dám xử thằng cha(UB q2) thua thì đúng là xưa nay hiếm, đáng lưu sử sách, nói theo lời đai ca Ka thì đây là trận đánh đẹp nên đưa vào giảng dạy hay làm đề tài tiến khỉ.\nĐất nông nghiệp chủ thế là Hộ gia đình , cái vấn đề sơ đẳng này mà anh UB q2 cố ý bỏ qua thì đúng là có vấn đề trầm trọng như tham nhũng chẳng hạn.",
            "idComment": 823642,
            "iduser": 10644,
            "image": [],
            "username": "Himlam"
        },
        {
            "actionAt": "Sun, 26 Jun 2016 08:02:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bavaria\"] \n\t\t\tTHAM à!\n\n\n\nThế nào là Tham hả các anh?\n\n\n\nCướp đất, Ăn trắng của người ta gọi là Đàng hoàng, Tử tế à\n\n\n\n\n\nCó em @Aivi rao bán công thức 500 triệu, ngày hôm sau nghĩ lại tăng lên 2 tỏi, sau đó suy nghĩ tiếp là có nên nâng tiếp thành 4 tỏi .... có ai bảo ẻm Tham không\n\n\n\nCơ chế thị trường - Thuận mua vừa bán. Giá này anh bán có đóng thuế cho nhà nước hẳn hoi, thích thì xuống tiền, không thì Cút.\n\n\n\nTham á?\n\n\n\nTHAM 3C!\n\t\t [/QUOTE]\nBác quá dũng hãn nhưng rất OK.",
            "idComment": 823643,
            "iduser": 10644,
            "image": [],
            "username": "Himlam"
        }
    ]
}