{
    "post": {
        "postid": 2121,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Đối tượng nào được áp dụng hỗ trợ lãi suất 2% mua nhà ở xã hội, cải tạo chung cư cũ?",
        "content": "Bộ Xây dựng khẳng định pháp luật về nhà ở đã quy định đối tượng được vay vốn ưu đãi là chủ đầu tư dự án nhà ở xã hội và không có quy định nhà đầu tư được vay vốn ưu đãi.\nKhách hàng vay vốn để thực hiện dự án phá dỡ toàn bộ, xây dựng lại chung cư cũ được áp dụng hỗ trợ lãi suất theo quy định của Nghị định số 31.\n\nBộ Xây dựng vừa có hướng dẫn bạn thể về đối tượng áp dụng hỗ trợ lãi suất 2% quy định tại Nghị định số 31 năm 2022 của Chính phủ.\n\nBộ Xây dựng cho biết, tại điểm c, khoản 1, Điều 58 Luật Nhà ở 2014 quy định chủ đầu tư dự án xây dựng nhà ở xã hội được vay vốn ưu đãi từ tổ chức tín dụng đang hoạt động tại Việt Nam. Đồng thời, cũng tại điểm a, khoản 1, Điều 15 Nghị định số 100/2015/NĐ-CP ngày 20/10/2015 của Chính phủ về phát triển và quản lý nhà ở xã hội có quy định đối tượng được vay vốn ưu đãi đầu tư xây dựng nhà ở xã hội bao gồm: Doanh nghiệp, hợp tác xã là chủ đầu tư dự án nhà ở xã hội không bằng nguồn vốn hoặc hình thức quy định tại khoản 1, Điều 53 của Luật Nhà ở để cho thuê, cho mua, bán.\n\nBộ Xây dựng khẳng định pháp luật về nhà ở đã quy định đối tượng được vay vốn ưu đãi là chủ đầu tư dự án nhà ở xã hội và không có quy định nhà đầu tư được vay vốn ưu đãi.\n\n\nCòn về quy định khách hàng vay vốn để thực hiện dự án phá dỡ toàn bộ, xây dựng lại chung cư cũ thì tại khoản 3, Điều 3 Nghị định số 69 năm 2021 của Chính phủ có quy định: Dự án cải tạo, xây dựng lại nhà chung cư là dự án tái định cư với mục đích nâng cấp chất lượng, mở rộng diện tích, điều chỉnh cơ cấu diện tích hiện có của nhà chung cư hoặc phá dỡ để xây dựng mới nhà chung cư và các công trình xây dựng khác (nếu có).\n\nDự án cải tạo, xây dựng lại nhà chung cư bao gồm dự án cải tạo, xây dựng lại nhà chung cư và dự án cải tạo, xây dựng lại khu chung cư. Với quy định nêu trên thì dự án phá dỡ toàn bộ, xây dựng lại chung cư là dự án thuộc đối tượng được quy định tại điểm b, khoản 2, Điều 2 Nghị định số 31/2022/NĐ-CP.\n\nTrước đó, Quốc hội đã ban hành Nghị quyết số 43 năm 2022 về chính sách tài khóa, tiền tệ hỗ trợ Chương trình phục hồi và phát triển kinh tế - xã hội với gói hỗ trợ 350.000 tỷ đồng (thực tế là 347.000 tỷ, tương đương khoảng 15 tỷ USD) để nâng cao năng lực của hệ thống y tế, kiểm soát dịch bệnh, tạo điều kiện để phục hồi và phát triển kinh tế; giải quyết việc làm, bảo đảm an sinh xã hội; hỗ trợ doanh nghiệp, người dân vượt qua khó khăn; đầu tư phát triển cơ sở hạ tầng, đặc biệt là hạ tầng giao thông.\n\nTrong số này, có gói 40.000 tỷ đồng từ ngân sách Nhà nước để hỗ trợ doanh nghiệp, hợp tác xã, hộ kinh doanh 2% lãi suất khi vay vốn tại các ngân hàng thương mại, thực hiện trong 2 năm.\n\nMức lãi suất hỗ trợ là 2%/năm. Thời hạn được hỗ trợ lãi suất tính từ ngày giải ngân khoản vay đến thời điểm khách hàng trả hết nợ gốc và (hoặc) lãi tiền vay theo thỏa thuận giữa ngân hàng thương mại và khách hàng, phù hợp với nguồn kinh phí hỗ trợ lãi suất được thông báo, nhưng không vượt quá ngày 31/12/2023.\n\nCác khoản vay được hỗ trợ lãi suất đáp ứng các điều kiện vay vốn thông thường, được ký kết thỏa thuận cho vay và giải ngân trong khoảng thời gian từ ngày 1/1/2022 đến ngày 31/12/2023, sử dụng vốn đúng mục đích, chưa được hỗ trợ lãi suất từ ngân sách Nhà nước theo các chính sách khác.\n\nTheo: Tiền Phong\n\nXem thêm:\n\nHai doanh nghiệp trúng đấu giá đất Thủ Thiêm còn nợ gần 7.700 tỷ đồng\nKhu vực nào giá bất động sản đang mềm nhất Tp.HCM?\n4 kinh nghiệm nhà đầu tư “dắt túi” khi bỏ tiền vào shophouse khối đế chung cư",
        "posttime": "Mon, 11 Jul 2022 22:23:54 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 13 Jul 2022 13:32:40 GMT",
            "avatar": null,
            "content": "\nĐó là đối tượng mua để ở chứ không bán lại....hè hè.",
            "idComment": 412598,
            "iduser": 7411,
            "image": [],
            "username": "3Khía_CàKhịa"
        }
    ]
}