{
    "post": {
        "postid": 2031,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Các dự án hạng sang \"đời đầu\" tại TP HCM từng được rao bán tới 10.000 USD/m2 giờ ra sao?",
        "content": "Nhiều dự án vẫn chỉ là bãi đất trống, chưa rõ ngày triển khai. Nhiều dự án đang thi công hoặc đã thành hình, được bàn giao cho khách hàng.\n\nCách đây 4 năm, thị trường bất động sản TP HCM rộ lên những dự án hạng sang và siêu sang với mức giá vài nghìn tới 10.000 USD mỗi m2 (tương đương hơn 200 triệu đồng).\n\nNhiều dự án được chào bán, giới thiệu ra thị trường thời điểm đó theo CBRE công bố như Alpha Hill (87 Cống Quỳnh), The Vertex Private Residences (Ngô Văn Năm), The Grand Manhattan (Cô Giang) và The Marq (Nguyễn Đình Chiểu).\n\nNgoài ra, một dự án khác cũng được biết đến là Centennial (khu Ba Son, mặt tiền đường Nguyễn Hữu Cảnh).\n\nCác công trình trên đều tọa lạc tại quận 1. Tuy nhiên đến nay, số phận mỗi dự án lại khác nhau.\n\n1. The Grand Manhattan\n\nDự án hạng sang đầu tiên được kể đến là The Grand Manhattan do Đất Việt làm chủ đầu tư, Novaland phát triển. Tọa lạc ở trung tâm quận 1, có 2 mặt tiền đường Cô Bắc - Cô Giang, song song với đại lộ Võ Văn Kiệt và đường Trần Hưng Đạo, dự án sở hữu vị trí đắc địa.\n\n\n\n\n\nCông trình gồm 3 block 38 tầng với số lượng dự kiến khoảng 1.000 căn hộ và một số căn penthouse. Mức giá bán được rao từ 6.000 - 7.000 USD/m2, tùy vị trí và diện tích, tương đương từ 150 triệu đồng/m2.\n\n\n\n\n\nCập nhật đầu tháng 8, dự án đang được thi công rầm rộ 24/7, đã hoàn thành móng và xây lên tầng cao. Dự kiến, công trình sẽ đi vào bàn giao từ năm 2023.\n\n\n\n\n\n2. Alpha Hill\n\nMột dự án khác gần đó là Alpha Hill giữa vòng xoay Cống Quỳnh - Nguyễn Cư Trinh.\n\n\n\n\n\nDự án có 49 tầng với tổ hợp trung tâm thương mại, tòa nhà văn phòng và khu căn hộ hạng sang. Số căn hộ dự án là 1.076 căn với 3 loại 1 - 2 - 3 phòng ngủ. Mức giá được giới thiệu dao động trong khoảng 8.000 - 10.000 USD/m2.\n\n\n\n\n\nBan đầu, khi được giới thiệu ra thị trường, dự án thuộc Tập đoàn Alpha King. Sau đó, dự án có dấu hiệu đổi chủ, nhiều thông tin cho rằng đã về tay tập đoàn Masterise Homes.\n\nHiện tại, dự án được quây kín, mọi hoạt động xây dựng đều tạm ngưng, cổng vào khóa chặt. Bên trong, vật liệu xây dựng, thiết bị máy móc đều được sắp xếp cẩn thận chỉn chu. Chòi gác của bảo vệ cũng không bóng người. Kế hoạch ban đầu, dự án này được bàn giao vào quý I/2019.\n\n\n\n\n\n3. The Veter Private Residence\n\nMột dự án khác cũng trong trạng thái \"bất động\" là The Veter Private Residence. Dự án nằm trên đường Ngô Văn Năm, có quy mô hơn 3.000 m2, bao gồm 40 tầng nổi và 5 tầng hầm. Tổng diện tích sàn sử dụng hơn 60.000 m2.\n\nLà tòa nhà văn phòng hạng A và căn hộ cao cấp nhưng The Vertex Private Residence chỉ có 36 căn hộ cao cấp trải đều 9 tầng. Diện tích căn hộ là khoảng 221 - 301 m2. Thời gian giao nhà dự kiến quý IV/2019.\n\n\n\n\n\nGiới thiệu với mức giá trên 7.000 USD/m2, dự án được cho đã khiến mặt bằng giá căn hộ phân khúc hạng sang tăng mạnh từ cuối năm 2018. Tuy nhiên do vướng vấn đề về pháp lý nên khoảng 2 năm nay, công trường dự án tạm ngưng hoạt động.\n\n\n\n\n\n4. Centennial\n\nMột dự án mới được \"hồi sinh\" là Centennial gồm tòa tháp 46 tầng nổi, 3 tầng hầm, ở vị trí trung tâm của Quần thể đô thị phức hợp Ba Son. Với 410 căn hộ, chủ đầu tư chỉ chào bán 205 căn, còn lại là căn hộ dịch vụ được chủ đầu tư ủy quyền khai thác.\n\nDự án được giới thiệu có thiết kế dựa trên tỷ lệ vàng Fibonacci 1,618, tạo cân xứng bố bạnc mỹ thuật tự nhiên, tính thẩm mỹ, đảm bảo kết cấu bền vững.\n\n\n\n\n\nRa mắt thị trường từ tháng 3/2019, giá bán cũng dao động từ 8.000 - 10.000 USD/m2. Tuy nhiên dự án bị tạm ngưng thi công một thời gian và mới được khởi động lại trong thời gian gần đây.\n\nChủ đầu tư ban đầu cũng là Alpha King - được biết đến đã \"thâu tóm\" nhiều dự án đất \"vàng\" quận 1. Sau này, khi Alpha King rút lui, dự án cũng được đổi chủ mới.\n\n5. The Marq\n\n\n\n\n\n\nTrong số các dự án hạng sang \"đời đầu\", duy nhất có The Marq (23B Nguyễn Đình Chiểu) đã thành hình, được bàn giao cho khách hàng từ năm nay.\n\nĐược xây dựng trên khu đất rộng hơn 5.100 m2, dự án có 4 tầng hầm và 26 tầng cao, hình thành 515 căn hộ. Chủ đầu tư là HongKong Land.\n\n\n\n\n\n\nGiá bán căn hộ từ khoảng 8.000 USD/m2, tương ứng từ 200 triệu đồng/m2. Căn penthouse có diện tích hơn 230 m2 được bàn giao thô được rao giá cao nhất 95 tỷ đồng, tức trên 410 triệu đồng/m2.\n\nXem thêm:\n\nKhi loạt “ông lớn” Vingroup, Sun Group, Novaland, Him Lam, Bitexco...cùng đi xây nhà ở xã hội\nDiễn biến mới nhất thị trường đất nền Hóc Môn, Củ Chi, Cần Giờ\nTheo NDH​",
        "posttime": "Thu, 04 Aug 2022 15:50:04 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 04 Aug 2022 20:31:17 GMT",
            "avatar": null,
            "content": "\nThiếu One Central rồi",
            "idComment": 408526,
            "iduser": 17707,
            "image": [],
            "username": "DZUNGARC"
        },
        {
            "actionAt": "Fri, 05 Aug 2022 09:13:50 GMT",
            "avatar": null,
            "content": "\nNhiều CĐT bàn giao nhà kg đúng tiến độ rất nhiều lần mà không thấy cơ quan quản lý nhà nước lên tiếng or chủ đầu tư bồi thường.",
            "idComment": 408527,
            "iduser": 8511,
            "image": [],
            "username": "nipponvina"
        }
    ]
}