{
    "post": {
        "postid": 1467,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Sửa Nghị định 65: Cho phép thanh toán trái phiếu bằng sản phẩm bất động sản, kéo dài kỳ hạn thêm 2 năm",
        "content": "Trong bối cảnh ảm đạm trên thị trường trái phiếu doanh nghiệp, Dự thảo Nghị định sửa đổi Nghị định 65/2022 với nhiều quy định mới được đề xuất. Quy định mới này được kỳ vọng tháo gỡ khó khăn cho thị trường trái phiếu thông qua biện pháp linh hoạt, phù hợp với quy định pháp luật, như cơ cấu lại kỳ hạn, lãi suất, đa dạng hóa công bạn thanh toán, thanh toán trước hạn...​\n\n\n\n\nNgày 13/2, Bộ Tài chính vừa trình Chính phủ Dự thảo nghị định sửa đổi, bổ sung một số điều Nghị định 65/2022/NĐ-CP sửa đổi, bổ sung Nghị định 153/2020/NĐ-CP quy định về chào bán, giao dịch trái phiếu doanh nghiệp riêng lẻ tại thị trường trong nước và chào bán trái phiếu ra thị trường quốc tế.\n\nTrong bối cảnh hàng loạt khó khăn xuất hiện trên thị trường trái phiếu doanh nghiệp, Dự thảo Nghị định sửa đổi Nghị định 65/2022 với nhiều quy định mới được đề xuất.\n\nbạn thể, nội dung cơ bản của dự thảo Nghị định, cơ quan soạn thảo đề xuất quy định thanh toán gốc, lãi trái phiếu bằng tài sản khác như sản phẩm bất động sản hoặc cổ phần doanh nghiệp.\n\nTheo đó, Bộ tài chính trình Chính phủ quy định trường hợp doanh nghiệp không thể thanh toán gốc, lãi trái phiếu bằng tiền thì có thể đàm phán với nhà đầu tư để thanh toán bằng tài sản khác theo nguyên tắc: tuân thủ quy định pháp luật; phải được người sở hữu trái phiếu chấp thuận; doanh nghiệp phải công bố thông tin và chịu trách nhiệm về tình trạng pháp lý của tài sản sử dụng để thanh toán gốc, lãi trái phiếu.\n\nThời gian qua, một số doanh nghiệp (đặc biệt thuộc nhóm bất động sản) gặp khó khăn thanh toán nghĩa vụ nợ đáo hạn năm 2023; có doanh nghiệp đã đàm phán thanh toán gốc trái phiếu bằng cổ phần, có doanh nghiệp đàm phán với nhà đầu tư để thanh toán gốc, lãi trái phiếu bằng sản phẩm bất động sản.\n\n\n\n\n\nTrên cơ sở tổng hợp ý kiến tham gia của các Bộ, ngành, các chuyên gia và ý kiến thẩm định của Bộ Tư pháp, để doanh nghiệp phát hành có cơ sở thanh toán trái phiếu bằng các tài sản khác của chính doanh nghiệp phát hành hoặc bên thứ ba trong bối cảnh doanh nghiệp đang gặp khó khăn cân đối dòng tiền để thanh toán các khoản nợ trái phiếu đến hạn.\n\nBộ Tài chính trình Chính phủ quy định trường hợp doanh nghiệp không thể thanh toán gốc, lãi trái phiếu bằng tiền thì có thể đàm phán với nhà đầu tư để thanh toán bằng tài sản khác theo nguyên tắc tuân thủ quy định của pháp luật dân sự, pháp luật chuyên ngành và pháp luật có liên quan; phải được người sở hữu trái phiếu chấp thuận; doanh nghiệp phải công bố thông tin và chịu trách nhiệm về tình trạng pháp lý của tài sản sử dụng để thanh toán gốc, lãi trái phiếu.\n\nTheo Bộ Tài chính, quy định này sẽ giúp thị trường có thêm thời gian để điều chỉnh và doanh nghiệp có thể duy trì nhu cầu đầu tư trái phiếu từ nhà đầu tư cá nhân có tiềm lực tài chính, đặc biệt trong bối cảnh thanh khoản khó khăn.\n\nĐể hỗ trợ doanh nghiệp huy động vốn phục vụ hoạt động sản xuất, kinh doanh và cơ cấu lại các khoản nợ, Bộ Tài chính trình Chính phủ quy định cho phép các trái phiếu đã phát hành trước đây còn dư nợ thì được đàm phán để thay đổi kỳ hạn của trái phiếu, thời gian tối đa là 02 năm ; bổ sung quy định trường hợp đàm phán thay đổi điều kiện, điều khoản của trái phiếu (trong đó có cả kỳ hạn trái phiếu) mà có nhà đầu tư không chấp thuận thì doanh nghiệp phải thanh toán đầy đủ gốc, lãi trái phiếu cho các nhà đầu tư này.\n\n\n\n\n\nTrước đây, theo quy định của pháp luật thì kỳ hạn của trái phiếu doanh nghiệp sẽ do doanh nghiệp phát hành quyết định nhưng tối thiểu là từ 01 năm.\n\nDự thảo mới cũng ngưng hiệu lực thi hành với một số quy định tại Nghị định số 65 đến hết ngày 31/12/2023.\n\nbạn thể, ngưng hiệu lực thi hành đối với quy định về xác định tư cách nhà đầu tư chứng khoán chuyên nghiệp tại Nghị định số 65 đến hết ngày 31/12/2023 để doanh nghiệp giải quyết các khó khăn trước mắt về thanh khoản và thanh toán các trái phiếu đến hạn năm 2023-2024, tháo gỡ khó khăn cho thị trường TPDN theo chủ trương của Bộ Chính trị. Đồng thời cũng ngưng thực hiện quy định về bắt buộc xếp hạng tín nhiệm đến hết ngày 31/12/2023 . Đối với TPDN chào bán ra công chúng, vẫn thực hiện theo lộ trình tại Nghị định số 155/2020/NĐ-CP, phải xếp hạng tín nhiệm từ ngày 01/1/2023.\n\nNgoài ra, Bộ Tài chính trình Chính phủ ngưng thực hiện quy định về giảm thời gian phân phối trái phiếu tại Nghị định số 65 trong vòng 01 năm. Dự thảo đề xuất ngưng thực hiện quy định về giảm thời gian phân phối trái phiếu của từng đợt là 90 ngày. Từ 1/1/2024 sẽ áp dụng quy định tại Nghị định 65 là 30 ngày.\n\nBảng tóm tắm cho so sánh và đánh giá Nghị Định số 65:\n\n\n\nXem thêm:\n\nDự báo lãi suất ngân hàng còn tiếp tục tăng năm 2023, thị trường BĐS sẽ ra sao?\nThu hồi dự án Sài Gòn Silicon sau nhiều năm bỏ hoang\nBộ Công an xử lý những \"tin đồn\" không chính xác trên thị trường bất động sản\nTheo Nhịp Sống Thị Trường​=> Các bác nghĩ đây có phải là hướng giải quyết đúng đắn để giải cứu thị trường trái phiếu doanh nghiệp hay không?",
        "posttime": "Thu, 16 Feb 2023 10:43:57 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 16 Feb 2023 18:56:51 GMT",
            "avatar": null,
            "content": "\nUp",
            "idComment": 377539,
            "iduser": 12478,
            "image": [],
            "username": "kevinngva"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 08:52:34 GMT",
            "avatar": null,
            "content": "\ncũng hợp lý, giảm thiểu rủi ro mất trắng của các ndt.",
            "idComment": 377540,
            "iduser": 6977,
            "image": [],
            "username": "trungcz"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 11:00:01 GMT",
            "avatar": null,
            "content": "\nKênh huy động vốn bằng trái phiếu đã chết sau các phốt rùm beng gần đây.\nTất cả thể hiện 1 điều : nuôi cho béo rồi thịt luộc, chả có bất kì giám sát chế tài nào từ cơ quan quản lý. Thằng đầu têu béo tốt",
            "idComment": 377541,
            "iduser": 13863,
            "image": [],
            "username": "mountain2710"
        },
        {
            "actionAt": "Fri, 17 Feb 2023 15:37:55 GMT",
            "avatar": null,
            "content": "\nQuen thì mượn tiền, nhỏ thì chơi hụi, lớn hơn thì trái phiếu doanh nghiệp.\nKhác nhau cốt ở quy mô.",
            "idComment": 377542,
            "iduser": 17547,
            "image": [],
            "username": "Trần Hoàng Hải"
        },
        {
            "actionAt": "Sat, 18 Feb 2023 01:50:00 GMT",
            "avatar": null,
            "content": "\nQuản lý lỏng lẻo. Luật ko rõ ràng. Đợi tới khi thị trường lún sâu, phình to thì lại chơi trò hốt trọn ổ. Rồi thiệt hại nhất là niềm tin và túi tiền người dân. Chơi vậy ai chơi lại. \nNiềm tin là thứ cốt yếu phải duy trì để cùng phát triển , đi lên thịnh vượng. Chứ ko phải chờ béo tốt rồi hốt cái rụp. Cuối năm báo cáo thi đua thành tích , lên sao lên lon các kiểu . Rồi lại nói là thượng tôn pháp luật. Thua !",
            "idComment": 377543,
            "iduser": 16782,
            "image": [],
            "username": "lovecar88"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 02:20:25 GMT",
            "avatar": null,
            "content": "\nHóng sửa nđ65",
            "idComment": 377544,
            "iduser": 8882,
            "image": [],
            "username": "leonidas"
        },
        {
            "actionAt": "Mon, 20 Feb 2023 08:30:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lovecar88\"] \n\t\t\tQuản lý lỏng lẻo. Luật ko rõ ràng. Đợi tới khi thị trường lún sâu, phình to thì lại chơi trò hốt trọn ổ. Rồi thiệt hại nhất là niềm tin và túi tiền người dân. Chơi vậy ai chơi lại.\n\nNiềm tin là thứ cốt yếu phải duy trì để cùng phát triển , đi lên thịnh vượng. Chứ ko phải chờ béo tốt rồi hốt cái rụp. Cuối năm báo cáo thi đua thành tích , lên sao lên lon các kiểu . Rồi lại nói là thượng tôn pháp luật. Thua !\n\t\t [/QUOTE]\nTừ 75 tới giờ có ai mà tin....đâu mà mất",
            "idComment": 377545,
            "iduser": 5599,
            "image": [],
            "username": "bibibin"
        }
    ]
}