{
    "post": {
        "postid": 1973,
        "userid": 15330,
        "groupid": 38,
        "title": "Thảo Luật Chung Tại sao Thủ Thiêm vẫn chậm?",
        "content": "Thủ Thiêm 95% đất sạch, vị trí đẹp.\n\nTại sao các ông lớn BĐS vẫn chưa khởi động dự án ở đây vậy các bác? Chỉ muốn xí chỗ rồi để đó.\n\nChỉ có một mình ĐQM, còn CII rất chậm, Empire làm lễ khởi công xong quây tôn để đó, Lotte & Vingroup không thấy làm gì cả?",
        "posttime": "Sat, 01 Oct 2016 14:33:44 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sat, 01 Oct 2016 14:44:26 GMT",
            "avatar": null,
            "content": "\nChắc sản phẩm thì còn nhiều mà nhu cầu khách hàng lại ít,nếu bung thêm nhiều dự án mới lúc này chết vốn ,đợi bán bớt rồi ra hàng",
            "idComment": 398983,
            "iduser": 14577,
            "image": [],
            "username": "thanhvien"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 14:54:40 GMT",
            "avatar": null,
            "content": "\n-1 đống dự án đối diện bờ sông đang mọc lên thì nó hút $ khủng khiếp, lẽ ra TP phải xin cơ chế cấm hết các dự án ở bờ tây để tập trung vào thủ thiêm nhưng đã muộn, e dự phải qua cơn sóng BDS sau thì thủ thiêm mới cất cánh dc. Tầm 7-10 năm",
            "idComment": 398984,
            "iduser": 6879,
            "image": [],
            "username": "jay_kid123"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 14:58:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Laicat\"] \n\t\t\tThủ Thiêm 95% đất sạch, vị trí đẹp.\n\n\n\nTại sao các ông lớn BĐS vẫn chưa khởi động dự án ở đây vậy các bác? Chỉ muốn xí chỗ rồi để đó.\n\n\n\nChỉ có một mình ĐQM, còn CII rất chậm, Empire làm lễ khởi công xong quây tôn để đó, Lotte &amp; Vingroup không thấy làm gì cả?\n\t\t [/QUOTE]\nBác nói đúng, xí chỗ để đó. Tạo quỹ đất cho chu kỳ sau ăn nó dày!",
            "idComment": 398985,
            "iduser": 6396,
            "image": [],
            "username": "Tiger7x"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 15:38:34 GMT",
            "avatar": null,
            "content": "\nVậy là muốn xem duyệt binh kỷ niệm TP 50 năm ở TT kịp không các bác",
            "idComment": 398986,
            "iduser": 6286,
            "image": [],
            "username": "beken_2002"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 15:43:37 GMT",
            "avatar": null,
            "content": "\nPhú Mỹ Hưng được như ngày nay là cũng 22 năm rồi chứ đâu ít gì. Vậy mà vẫn còn kha khá đất trống. Mà đó là có những giai đoạn PMH một mình một ngựa chứ không phải thời buổi người người xây CCCC như bây giờ.",
            "idComment": 398987,
            "iduser": 5624,
            "image": [],
            "username": "phannt"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 16:24:30 GMT",
            "avatar": null,
            "content": "\nCon sóng này sắp hết.\nđợi tiếp con sóng sau.\ndự con sóng sau thủ thiêm cất cánh thật sự...",
            "idComment": 398988,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 18:12:08 GMT",
            "avatar": null,
            "content": "\nCác bác nói đều đúng cả.\n\nThêm 1 lý do nữa là Quy Hoạch, theo ý kiến sau đây thì quy hoạch hiện tại của TT có nhiều điểm bất hợp lý, dẫn đến sự kém hấp dẫn thu hút đầu tư:\n\nÐồ án Quy Hoạch Thủ Thiêm (điều chỉnh 2012): Thiếu bản sắc, xa thực tế\n\nChiến tranh đi qua nhưng số phận của bán đảo Thủ Thiêm chưa hết long đong.\n\nChìa khóa cho việc phát triển Thủ Thiêm nằm ở sự kết nối giữa hai bờ sông Sài Gòn. Vượt qua khoảng cách 300m giữa hai bờ một dòng sông hiền hòa tưởng chừng là một việc đơn giản nhưng lại khó khăn biết bao nhiêu bởi tư duy ấu trĩ của thời chiến. Từ năm 1994, chuyện vượt sông Sài Gòn bắt đầu được hâm nóng lại với ý tưởng về một cây cầu. Thế nhưng Tân cảng và xưởng Ba Son, dưới sự quản lý của quân đội, đã không đồng ý di dời dù nằm ở những vị trí sâu trong nội địa, không thuận lợi để phát triển lâu dài.\n\nÐến năm 1999, sau nhiều tranh luận, chính quyền thành phố quyết định xây hầm để nối Sài Gòn với Thủ Thiêm. Trớ trêu thay, không lâu sau ngày khởi công hầm Thủ Thiêm, cả Tân cảng và nhà máy Ba Son được quyết định di dời ra ngoài thành phố. Giải pháp hầm không chỉ tốn kém hơn xây cầu gấp bốn đến tám lần mà nghiêm trọng hơn, còn khiến cho bán đảo Thủ Thiêm rơi vào cảnh “gần nhà, xa ngõ” so với ba trục đường trung tâm thành phố: Ðồng Khởi, Lê Lợi và Nguyễn Huệ.\n\nNếu việc xây hầm đã “đẩy” Thủ Thiêm ra xa trung tâm Sài Gòn hơn, thì đồ án Thủ Thiêm thứ ba lại thiếu tính thực tế cần thiết để “hàn gắn” mối quan hệ lỏng lẻo giữa hai trung tâm đô thị này.\n\nhttp://2saigon.vn/noi-o-saigon/thu-thiem-nua-the-ky-long-dong-quy-hoach.html",
            "idComment": 398989,
            "iduser": 15330,
            "image": [],
            "username": "Laicat"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 18:15:32 GMT",
            "avatar": null,
            "content": "\nNăm 2003, Sasaki Associates (Hoa Kỳ) thắng giải thưởng cuộc thi thiết kế Trung tâm đô thị mới Thủ Thiêm và sau đó tiếp tục điều chỉnh đồ án quy hoạch cho tới năm 2012. Tầm nhìn cho bán đảo Thủ Thiêm khi này là một “trái tim mới” trong thế kỷ 21 cho TP.HCM với sự kết hợp hài hòa giữa hệ thống kênh rạch, công viên thiên nhiên, không gian công cộng, những thiết kế kiến trúc đương đại nhưng vẫn bảo tồn tỷ lệ đô thị thân thiện với con người vốn là đặc trưng của Sài Gòn.\n\nVề mặt cấu trúc, có ba không gian mở chính trên bán đảo: dải công viên ven bờ sông Sài Gòn; dải công viên ven mặt nước tạo thành một hành lang xanh trong lòng bán đảo; và vùng châu thổ thấp phía Nam Thủ Thiêm được bảo tồn để dành thêm không gian cho nước và thiên nhiên giữa lòng đô thị Sài Gòn. Kết nối giữa ba không gian xanh này là những dòng kênh, những đại lộ và quảng trường mở tầm nhìn từ lõi Thủ Thiêm ra tới sông Sài Gòn và thành phố cũ phía bên kia dòng nước.\n\nThế nhưng, đồ án Thủ Thiêm năm 2012 với sự độc đáo về cảnh quan ấy lại có một tương lai không rõ ràng bởi thiếu đi sự nhạy cảm với thị trường bất động sản và logic về hệ thống giao thông để thu hút đầu tư.",
            "idComment": 398990,
            "iduser": 15330,
            "image": [],
            "username": "Laicat"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 18:17:18 GMT",
            "avatar": null,
            "content": "\nTrước hết, sai lầm lớn nhất của đồ án 2012 là cách phân bổ mật độ xây dựng công trình. Những ô phố xung quanh cửa hầm Thủ Thiêm phía bên bán đảo lại chỉ được bố trí tầng cao tối đa 30 tầng trong khi đây là vị trí thuận lợi nhất để phát triển bởi có kết nối giao thông tốt nhất và đối diện với trục Nguyễn Huệ và Hàm Nghi. Việc một nhà đầu tư đã tác động để thay đổi sử dụng đất của lô phố ngay cửa ngõ đường dẫn xuống hầm Thủ Thiêm từ một tháp quan sát (công trình đơn thuần có tính biểu tượng) sang một tòa cao ốc 86 tầng phản ánh tính nhanh nhạy của các nhà đầu tư khi nhìn ra tính chiến lược của địa điểm này cũng như sự non nớt về thị trường của đồ án ban đầu.\n\nCùng lúc đó, đồ án lại đề xuất bố trí những công trình cao tầng nhất dọc theo hai bên đại lộ hình cung – một trong hai tuyến huyết mạch của Thủ Thiêm – vốn không thể kết nối trực tiếp với đại lộ Ðông Tây và do đó có kết nối kém hơn với trung tâm hiện hữu cũng như toàn vùng.\n\nThêm nữa, việc bố trí tàu điện ngầm đi qua những khu vực có mật độ thấp nhất tại Thủ Thiêm, dọc theo đại lộ Ðông – Tây, và dùng xe buýt để phục vụ dải đô thị mật độ cao ven sông Sài Gòn là một ví dụ nữa về tính phi lý của đồ án.\n\nViệc tạo dựng một quảng trường lớn hướng về phía công trường Mê Linh, vốn không phải là một không gian công cộng quan trọng của thành phố, trong khi không đả động gì tới vị trí đối diện đại lộ Nguyễn Huệ và Hàm Nghi, phản ánh sự gượng gạo và xa rời thực tế của đồ án.\n\nCuối cùng, đồ án SA thiếu hẳn những quan sát sâu sắc về đô thị Sài Gòn nói riêng và đô thị Việt Nam nói chung và do đó thiếu đi sự độc đáo về văn hóa và tính bản địa trong thiết kế như hai đồ án trước 1975. Quy hoạch Thủ Thiêm, nếu không biết đến tên gọi, có thể đã được thực hiện cho bất cứ thành phố nào trên khắp thế giới.\n\n50 năm, giấc mơ Thủ Thiêm vẫn chưa thành.\n\n\n\n\n\nMặt bằng minh họa cho đồ án quy hoạch Thủ Thiêm năm 2012. Nguồn: Sasaki Associates (2012).",
            "idComment": 398991,
            "iduser": 15330,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/546/546271-6c47a492398d9ba81ef83a9ffb43f25a.jpg"
            ],
            "username": "Laicat"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 18:28:42 GMT",
            "avatar": null,
            "content": "\nXây hầm TT là đúng đắn chứ nhỉ: nó tạo 1 trục đông tây thông suốt dài hơn 20km mà tránh đi qua trung tâm tp. Sau này xây cầu nữa thì là cầu trong đô thị không dành cho cont, tải.",
            "idComment": 398992,
            "iduser": 5541,
            "image": [],
            "username": "Sieu Xe01"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 18:35:39 GMT",
            "avatar": null,
            "content": "\nBài phân tích rất hợp lý.\n\nCái hầm làm cho Thủ Thiêm mất vị thế Trung Tâm Thành Phố, gần nhà mà xa ngõ đúng như tác giả nói.\n\nNếu thay cái hầm bằng cái cầu nối thẳng qua Nguyễn Huệ hay Hàm Nghi thì em nó rõ ràng là Trung Tâm, còn chui qua cái hầm tự nhiên cảm giác xa vắng nó tăng lên rất nhiều.",
            "idComment": 398993,
            "iduser": 2,
            "image": [],
            "username": "Tam"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 18:39:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Sieu Xe01\"] \n\t\t\tXây hầm TT là đúng đắn chứ nhỉ: nó tạo 1 trục đông tây thông suốt dài hơn 20km mà tránh đi qua trung tâm tp. Sau này xây cầu nữa thì là cầu trong đô thị không dành cho cont, tải.\n\t\t [/QUOTE]\nTránh đi qua Trung Tâm Thành Phố, làm em nó mất giá trị BĐS Trung Tâm, dá dổ em nó thì cao chót vót (gần bằng Trung Tâm), mà kết nối lại \"tránh Trung Tâm\" thì các nhà đầu tư ngần ngại là đúng rồi.",
            "idComment": 398994,
            "iduser": 2,
            "image": [],
            "username": "Tam"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 19:51:49 GMT",
            "avatar": null,
            "content": "\nThủ Thiêm à?\n\ncần lắm 1 bàn tay\n\nđể đổ tiền đổ của vào\n\nvà không cần nhưng rất lắm những bàn tay\n\nvô hốt xác",
            "idComment": 398995,
            "iduser": 6279,
            "image": [],
            "username": "Braviа"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 19:54:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dyktily-Rio\"] \n\t\t\tBác nói sao quy hoạch Hầm TT là đúng đắn. Theo em nó là sai lầm lớn của Tp. Cứ hễ có bất kỳ tai nạn nào là đóng hầm. Gây loạn giao thông, nếu cầu thì dễ dàng giải quyết mọi việc hơn.\n\t\t [/QUOTE]\n\t\t\tBác nói sao quy hoạch Hầm TT là đúng đắn. Theo em nó là sai lầm lớn của Tp. Cứ hễ có bất kỳ tai nạn nào là đóng hầm. Gây loạn giao thông, nếu cầu thì dễ dàng giải quyết mọi việc hơn.",
            "idComment": 398996,
            "iduser": 7481,
            "image": [],
            "username": "Luckyluke2"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 19:59:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dyktily-Rio\"] \n\t\t\tBác nói sao quy hoạch Hầm TT là đúng đắn. Theo em nó là sai lầm lớn của Tp. Cứ hễ có bất kỳ tai nạn nào là đóng hầm. Gây loạn giao thông, nếu cầu thì dễ dàng giải quyết mọi việc hơn.\n\t\t [/QUOTE]\nNgoài hầm còn có 1 vài cầu nối Thủ ThiThiÊm với Nội thành cũ. Cái hầm nó có vai trò kết nói đông tây thông suốt. Ý em là cái hầm không lãng phí, rất có ích vì thế nó hợp lý.",
            "idComment": 398997,
            "iduser": 5541,
            "image": [],
            "username": "Sieu Xe01"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 20:04:58 GMT",
            "avatar": null,
            "content": "\nÝ kiến của KTS Trương Nam Thuận, chuyên gia quy hoạch - Ong & Ong.\n\nhttp://kienviet.net/2015/05/18/nhin-va-nghi-ve-thu-thiem/\n\nGIAO THÔNG VÀ SỰ DI CHUYỂN\n\nHiểu về giao thông với KĐT Thủ Thiêm là mạng lưới giao thông giúp tạo các điểm để đến, để tự vận hành chứ không phải để đi xuyên qua.\n\nĐường Mai chí Thọ là đoạn kéo dài của đại lộ võ văn kiệt, hầm chui sông sài gòn và hòa mình vào đại xa lộ Hà Nội, là những tuyến giao thông lộ giới lớn mật độ và vận tốc cao  và hoàn toàn không phù hợp với các đô thị như thủ thiêm, vốn được xem như phần phát triển tiếp tục của khu trung tâm mở rộng.\n\nCũng vì quá tham vọng vào việc chuyển mình thành những hình mẫu đô thị chưa rõ thành công và bài học có thật sự đáng giá không  nhưng cách biến chuyển thì lại cứng nhắc, thiếu hợp lý  và thiếu nền tảng của sự kết nối giữa sự phát triển và các nguồn giá trị tự nhiên.\n\nCác tuyến đường này cách ly, theo đúng nghĩa đen, toàn bộ quận 02 và Thủ thiêm, với lượng giao thông lớn, làm yếu đi rất nhiều các thành phần liên kết của toàn bộ khu vực trong thủ thiêm. Vì về bản chất, các dòng lưu thông này không phù hợp với nhịp sống và sinh lý con người và có thể ảnh hưởng đến sự cân bằng trong tương lai, nhất là sự phát triển của một khu vực trung tâm tài chính, thương mại, lại vốn rất cần tăng cường sự kết nối giữa con người, tự nhiên và các mối quan hệ về kinh tế.\n\n\nNhững con đường thênh thang, trống trải chỉ làm gia tăng thêm các vấn đề của phát triển đô thị bền vững.\n\nVới những giá trị trông đợi, tính chất và vị trí, Giao thông ở Thủ Thiêm, không phải là các dòng khí xuyên cắt của tuyến đường, mà nên là các dòng khí tụ, tức là thu hút để tụ lại ở những điểm quan trọng của sự phát triển, mô hình này đòi hỏi sự kết hợp của nhiều loại phương tiện giao thông, nhất là các phương tiện công cộng và duy trì nhiều hệ thống đường có lộ giới gắn kết với không gian mở hợp lý hơn là các đại giao lộ. Tốc độ và cách thức vận chuyển của phương tiện sẽ tạo ra các dòng khí mới, nguyên tắc chính ở đây ngoài vấn đề phân tán để đảm bảo đưa về các tốc độ an toàn, còn phải tạo ra các nguồn sinh khí mới từ sông, kênh rạch để hòa nhập với các dòng khí dẫn dụ từ quận 01 đến, không phải bằng hầm chui sông sài gòn, mà bằng các kênh dẫn trên sông, các cây cầu và khoảng mở. Nền tảng phát triển chính bắt đầu từ bờ sông, sau đó chuyển dần vào các giao lộ trục, vì sự cân bằng với tự nhiên, sẽ được thiết lập ngay từ đầu và nhận thức rằng, giao thông, sự vận chuyển, tốc độ và sự cân bằng là nền tảng để thúc đẩy sự cân bằng giữa công trình, con người với tự nhiên, chứ không phải để thúc đẩy sự phát triển theo những quy luật của thị trường méo mó.\n\nChính hạ tầng tưởng như thúc đẩy sự phát triển nhưng đó lại lại những nguyên nhân gây hậu quả khôn lường về tính bền vững. Và hình như, đối với Thủ Thiêm, vấn đề về lưu thông không phải là cốt yếu, mà chính là phong cách của sự lưu thông, dịch chuyển, điều đó tạo nên giá trị nhiều hơn. Kinh nghiệm cho thấy , tuyến đường nào mà thiết kế không phải để phục vụ cho việc xuyên qua, trung gian, mà để tạo ra nhiều điểm đến thì ắt sẽ phát triển và thịnh vượng.\n\nGiao thông là gì, là tư duy và cảm giác của việc di chuyển, liên quan đến cảm giác bất an, lo lắng nếu không phù hợp với con người.",
            "idComment": 398998,
            "iduser": 15330,
            "image": [],
            "username": "Laicat"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 20:17:25 GMT",
            "avatar": null,
            "content": "\nCùng tác giả KTS Trương Nam Thuận\n\nMIẾNG BÁNH ĐẸP NHƯNG CHẮC CÓ NGON  \n\nCó thể ví von KĐT Thủ thiêm là một miếng bánh của nhà đầu tư,  nồi cơm của chính quyền và niềm ao ước của mọi người dân, đúng, vì nó hội đủ các điều kiện mà người ta cho là quý giá, còn bản chất nó quý hay không thì chẳng ai biết, mà thường cái gì hay, quý thì ít nhìn thấy bằng mắt,  ít nhất là đến thời điểm hiện tại, nên khi nghĩ về thủ thiêm, người ta nghĩ ngay đến tiền, đến lợi ích, đến đẳng cấp. Cái tham vọng này được nhồi nhét thông qua cái ý tưởng quy hoạch, các bài thảo luận bơm phồng thực tế, các dự án so sánh khủng và những khoảng tiền đâu tư kếch xù.\n\nMà hễ cái gì đóng một chức năng nào đó, thì ắt nó sẽ sản sinh ra một chức năng ngược lại, như sự vật, hiện tượng luôn có những mặt đối lập, có âm có dương vậy, có người, càng đông người thì thực chất lại càng vắng người, đường càng dùng để đi thì lại càng không thể đi được, để ý mà xem, có đúng không. Khi mà người ta lao vào đây để thể hiện đẳng cấp, kiếm tiền và khẳng định, thì người ta lại càng mất tiền, càng thấp kém và càng bế tắc. Vì sao, vì đông người, nhưng cấu trúc đô thị không giúp kết nối được họ lại với nhau, càng giỏi, càng giàu, đam mê vật chất thì họ càng tách biệt mà thôi, nên đông nhưng hóa ra vắng là vậy, vắng cái tính cộng đồng, thế nên con người thường hay bị cô lập trong các tòa nhà cao tầng nhiều hơn.\n\nNhìn thấy đó, để hiểu được hệ quả và sự ảnh hưởng của nó đến con người, các vấn đề của con người trong thế kỷ 21 và sự khoét sâu thêm hố khoảng cách giữa họ, và đô thị đóng vai trò điều tiết và ảnh hưởng trực tiếp đến con người, nó sẽ quyết định con người và xây dựng tích cách của con người sống trong đó. Những kẻ nhà giàu, quan chức hay giới nước ngoài, nơi mà cuộc sống với họ dựa trên những sự tiêu xài vật chất và đẳng cấp nhất định. Không tạo ra được các giá trị chung, mà thuần túy chỉ là sự cạnh tranh bạnc bộ giữa những hình tượng rời rạc, ảo tưởng và bạnc bộ, sẽ có  quảng trường và không gian công cộng dành cho nhà giàu. Những người mà có thể cuộc sống của họ diễn ra ở một nơi khác, không ở đó, và thương mại sức sống dựa tên khả năng tài chính, được thổi phồng và kỳ vọng từ sự ảo tưởng. Kết nối cái gì, nguồn lực và sự phát triển của kinh tế, hay là sự phát triển của một cái lõi chứa nhiều tham vọng không biết đi về đâu.",
            "idComment": 398999,
            "iduser": 15330,
            "image": [],
            "username": "Laicat"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 20:35:14 GMT",
            "avatar": null,
            "content": "\nThấy các anh kỳ vọng thủ thiêm nhiều quá mà quên rằng VN vẫn đang nghèo bỏ mie.  \nLỗi phần lón là do nghèo chứ không phải do thiết kế đâu. Cứ cho là thiết kế Thủ Thiêm như ý các anh đi thì tiền đâu mà xây ào ạt. Nhắc đến cất cánh thật sự là khi Thủ Thiêm có các cao ốc 45-50 tầng + chứ không phải là mấy dãy nhà thấp ở khu đô thị số 1 Việt Nam. Thử xem các cao ốc có số má ở Sg có được mấy cái: bitexco + vietcombank tower + timesquare thời gian từ lúc hình thành dự án đến lúc xây xong tính bằng cả chục năm. Con M&C Tower thì nằm yên 4-5 năm nay có hoàn thiện nổi đâu .",
            "idComment": 399000,
            "iduser": 5624,
            "image": [],
            "username": "phannt"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 20:47:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phannt\"] \n\t\t\tThấy các anh kỳ vọng thủ thiêm nhiều quá mà quên rằng VN vẫn đang nghèo bỏ mie. \n\nLỗi phần lón là do nghèo chứ không phải do thiết kế đâu. Cứ cho là thiết kế Thủ Thiêm như ý các anh đi thì tiền đâu mà xây ào ạt. Nhắc đến cất cánh thật sự là khi Thủ Thiêm có các cao ốc 45-50 tầng + chứ không phải là mấy dãy nhà thấp ở khu đô thị số 1 Việt Nam. Thử xem các cao ốc có số má ở Sg có được mấy cái: bitexco + vietcombank tower + timesquare thời gian từ lúc hình thành dự án đến lúc xây xong tính bằng cả chục năm. Con M&amp;C Tower thì nằm yên 4-5 năm nay có hoàn thiện nổi đâu :3dcuoi:.\n\t\t [/QUOTE]\nNhưng kết nối có thuận tiện thì nhà đầu tư mới dám bỏ tiền vào chứ.",
            "idComment": 399001,
            "iduser": 15330,
            "image": [],
            "username": "Laicat"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 20:53:42 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Laicat\"] \n\t\t\tCũng là một ý kiến.\n\n\n\nTiền đầu tư rất quan trọng.\n\nNhưng kết nối có thuận tiện thì nhà đầu tư mới dám bỏ tiền vào chứ.\n\n\n\n:3duongbia:\n [/QUOTE]\nVì ngay từ đầu thủ thiêm đã set cái giá 80-90% của quận 1 rồi mà anh cứ muốn nó phát triển nhanh như tái định cư thì trừ khi Việt Nam giàu ngang Sing, Honkong.",
            "idComment": 399002,
            "iduser": 5624,
            "image": [],
            "username": "phannt"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 21:00:38 GMT",
            "avatar": null,
            "content": "\nChém mạnh đi mấy anh để có hàng thơm mà múc.\n\nHiện tại đã có cư dân thực ở tại Sala, tiện lợi cực kỳ. Còn mấy anh đứng ngoài chưa bao giờ ở Sala chém tiếp đi.\n\nĐuờng Trần Văn Khê thay đổi thế nào, đường R4 sắp xong hôm trước mình đã chạy xe vô. Một nhánh R2 hôm trước cũng chạy vô.\n\nNhư mình không ở Q9, Thủ Đức, Q12 thì các quận đó có gì mới mình cũng chẳng biết, giống như các anh ở chỗ khác cũng chả biết Thủ Thiêm có gì mới.\n\nNói chung các anh ở các vùng khác chém thì cứ chém còn anh nào chạy qua hằng ngày thì sẽ biết khu này thay đổi thế nào. Cầu qua Trần Văn Khê đã chạy được. Sadora đã xong tầng 3, Thaco tower cũng đã xong tầng hai. Chạy qua đã thấy sừng sững.\n\nDịp 2-9 vừa rồi có đua xe đạp ở Sala, cuối năm nay thì có Prisma run. Sang năm nữa sẽ có đường hoa. Đầu năm sau khai trương một số tuyến đuờng vòng cung.\n\nCầu Thủ Thiêm 2 dù chậm nhưng absolutely sẽ làm không như bánh vẽ chỗ khác.\n\nVậy nhen mấy anh. Mình đang tính múc thêm Sadora 2.",
            "idComment": 399003,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 21:05:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Johnnie371\"] \n\t\t\tChém mạnh đi mấy anh để có hàng thơm mà múc.\n\n\n\nHiện tại đã có cư dân thực ở tại Sala, tiện lợi cực kỳ. Còn mấy anh đứng ngoài chưa bao giờ ở Sala chém tiếp đi.\n\n\n\nĐuờng Trần Văn Khê thay đổi thế nào, đường R4 sắp xong hôm trước mình đã chạy xe vô. Một nhánh R2 hôm trước cũng chạy vô.\n\n\n\nNhư mình không ở Q9, Thủ Đức, Q12 thì các quận đó có gì mới mình cũng chẳng biết, giống như các anh ở chỗ khác cũng chả biết Thủ Thiêm có gì mới.\n\n\n\nNói chung các anh ở các vùng khác chém thì cứ chém còn anh nào chạy qua hằng ngày thì sẽ biết khu này thay đổi thế nào. Cầu qua Trần Văn Khê đã chạy được. Sadora đã xong tầng 3, Thaco tower cũng đã xong tầng hai. Chạy qua đã thấy sừng sững.\n\n\n\nDịp 2-9 vừa rồi có đua xe đạp ở Sala, cuối năm nay thì có Prisma run. Sang năm nữa sẽ có đường hoa. Đầu năm sau khai trương một số tuyến đuờng vòng cung.\n\n\n\nCầu Thủ Thiêm 2 dù chậm nhưng absolutely sẽ làm không như bánh vẽ chỗ khác.\n\n\n\nVậy nhen mấy anh. Mình đang tính múc thêm Sadora 2.\n\t\t [/QUOTE]\nMúc đi bác, em thấy Sad 2 layout tuyệt vời, mỗi tội location thua Sad 1. Em thì đang đợi khu II hơn, anh Lotte thấy hiu quá",
            "idComment": 399005,
            "iduser": 18404,
            "image": [],
            "username": "Dragon777"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 21:10:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Laicat\"] \n\t\t\tCùng tác giả KTS Trương Nam Thuận\n\n\n\nMIẾNG BÁNH ĐẸP NHƯNG CHẮC CÓ NGON \n\n\n\nCó thể ví von KĐT Thủ thiêm là một miếng bánh của nhà đầu tư,  nồi cơm của chính quyền và niềm ao ước của mọi người dân, đúng, vì nó hội đủ các điều kiện mà người ta cho là quý giá, còn bản chất nó quý hay không thì chẳng ai biết, mà thường cái gì hay, quý thì ít nhìn thấy bằng mắt,  ít nhất là đến thời điểm hiện tại, nên khi nghĩ về thủ thiêm, người ta nghĩ ngay đến tiền, đến lợi ích, đến đẳng cấp. Cái tham vọng này được nhồi nhét thông qua cái ý tưởng quy hoạch, các bài thảo luận bơm phồng thực tế, các dự án so sánh khủng và những khoảng tiền đâu tư kếch xù.\n\n\n\nMà hễ cái gì đóng một chức năng nào đó, thì ắt nó sẽ sản sinh ra một chức năng ngược lại, như sự vật, hiện tượng luôn có những mặt đối lập, có âm có dương vậy, có người, càng đông người thì thực chất lại càng vắng người, đường càng dùng để đi thì lại càng không thể đi được, để ý mà xem, có đúng không. Khi mà người ta lao vào đây để thể hiện đẳng cấp, kiếm tiền và khẳng định, thì người ta lại càng mất tiền, càng thấp kém và càng bế tắc. Vì sao, vì đông người, nhưng cấu trúc đô thị không giúp kết nối được họ lại với nhau, càng giỏi, càng giàu, đam mê vật chất thì họ càng tách biệt mà thôi, nên đông nhưng hóa ra vắng là vậy, vắng cái tính cộng đồng, thế nên con người thường hay bị cô lập trong các tòa nhà cao tầng nhiều hơn.\n\n\n\nNhìn thấy đó, để hiểu được hệ quả và sự ảnh hưởng của nó đến con người, các vấn đề của con người trong thế kỷ 21 và sự khoét sâu thêm hố khoảng cách giữa họ, và đô thị đóng vai trò điều tiết và ảnh hưởng trực tiếp đến con người, nó sẽ quyết định con người và xây dựng tích cách của con người sống trong đó. Những kẻ nhà giàu, quan chức hay giới nước ngoài, nơi mà cuộc sống với họ dựa trên những sự tiêu xài vật chất và đẳng cấp nhất định. Không tạo ra được các giá trị chung, mà thuần túy chỉ là sự cạnh tranh bạnc bộ giữa những hình tượng rời rạc, ảo tưởng và bạnc bộ, sẽ có  quảng trường và không gian công cộng dành cho nhà giàu. Những người mà có thể cuộc sống của họ diễn ra ở một nơi khác, không ở đó, và thương mại sức sống dựa tên khả năng tài chính, được thổi phồng và kỳ vọng từ sự ảo tưởng. Kết nối cái gì, nguồn lực và sự phát triển của kinh tế, hay là sự phát triển của một cái lõi chứa nhiều tham vọng không biết đi về đâu.\n\t\t [/QUOTE]\nĐù ... bài này chửi thẳng mặt mấy anh đang bỏ tiền vô Thủ Thiêm luôn  ... Kinh!",
            "idComment": 399006,
            "iduser": 2,
            "image": [],
            "username": "Tam"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 21:11:52 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Johnnie371\"] \n\t\t\tChém mạnh đi mấy anh để có hàng thơm mà múc.\n\n\n\nHiện tại đã có cư dân thực ở tại Sala, tiện lợi cực kỳ. Còn mấy anh đứng ngoài chưa bao giờ ở Sala chém tiếp đi.\n\n\n\nĐuờng Trần Văn Khê thay đổi thế nào, đường R4 sắp xong hôm trước mình đã chạy xe vô. Một nhánh R2 hôm trước cũng chạy vô.\n\n\n\nNhư mình không ở Q9, Thủ Đức, Q12 thì các quận đó có gì mới mình cũng chẳng biết, giống như các anh ở chỗ khác cũng chả biết Thủ Thiêm có gì mới.\n\n\n\nNói chung các anh ở các vùng khác chém thì cứ chém còn anh nào chạy qua hằng ngày thì sẽ biết khu này thay đổi thế nào. Cầu qua Trần Văn Khê đã chạy được. Sadora đã xong tầng 3, Thaco tower cũng đã xong tầng hai. Chạy qua đã thấy sừng sững.\n\n\n\nDịp 2-9 vừa rồi có đua xe đạp ở Sala, cuối năm nay thì có Prisma run. Sang năm nữa sẽ có đường hoa. Đầu năm sau khai trương một số tuyến đuờng vòng cung.\n\n\n\nCầu Thủ Thiêm 2 dù chậm nhưng absolutely sẽ làm không như bánh vẽ chỗ khác.\n\n\n\nVậy nhen mấy anh. Mình đang tính múc thêm Sadora 2.\n\t\t [/QUOTE]\nAnh Chôn Nì nhạy cảm quá. Chậm ở đây có lẽ là nói đến trung tâm tài chính Thủ Thiêm với mong đợi như Pudong chứ có ai dám chém khu đô thị số 1 VN với dãy chung cư thấp tầng và dãy shop hao liền kề đâu.",
            "idComment": 399007,
            "iduser": 5624,
            "image": [],
            "username": "phannt"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 21:28:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Laicat\"] \n\t\t\tCùng tác giả KTS Trương Nam Thuận\n\n\n\nMIẾNG BÁNH ĐẸP NHƯNG CHẮC CÓ NGON\n\n\n\nCó thể ví von KĐT Thủ thiêm là một miếng bánh của nhà đầu tư,  nồi cơm của chính quyền và niềm ao ước của mọi người dân, đúng, vì nó hội đủ các điều kiện mà người ta cho là quý giá, còn bản chất nó quý hay không thì chẳng ai biết, mà thường cái gì hay, quý thì ít nhìn thấy bằng mắt,  ít nhất là đến thời điểm hiện tại, nên khi nghĩ về thủ thiêm, người ta nghĩ ngay đến tiền, đến lợi ích, đến đẳng cấp. Cái tham vọng này được nhồi nhét thông qua cái ý tưởng quy hoạch, các bài thảo luận bơm phồng thực tế, các dự án so sánh khủng và những khoảng tiền đâu tư kếch xù.\n\n\n\nMà hễ cái gì đóng một chức năng nào đó, thì ắt nó sẽ sản sinh ra một chức năng ngược lại, như sự vật, hiện tượng luôn có những mặt đối lập, có âm có dương vậy, có người, càng đông người thì thực chất lại càng vắng người, đường càng dùng để đi thì lại càng không thể đi được, để ý mà xem, có đúng không. Khi mà người ta lao vào đây để thể hiện đẳng cấp, kiếm tiền và khẳng định, thì người ta lại càng mất tiền, càng thấp kém và càng bế tắc. Vì sao, vì đông người, nhưng cấu trúc đô thị không giúp kết nối được họ lại với nhau, càng giỏi, càng giàu, đam mê vật chất thì họ càng tách biệt mà thôi, nên đông nhưng hóa ra vắng là vậy, vắng cái tính cộng đồng, thế nên con người thường hay bị cô lập trong các tòa nhà cao tầng nhiều hơn.\n\n\n\nNhìn thấy đó, để hiểu được hệ quả và sự ảnh hưởng của nó đến con người, các vấn đề của con người trong thế kỷ 21 và sự khoét sâu thêm hố khoảng cách giữa họ, và đô thị đóng vai trò điều tiết và ảnh hưởng trực tiếp đến con người, nó sẽ quyết định con người và xây dựng tích cách của con người sống trong đó. Những kẻ nhà giàu, quan chức hay giới nước ngoài, nơi mà cuộc sống với họ dựa trên những sự tiêu xài vật chất và đẳng cấp nhất định. Không tạo ra được các giá trị chung, mà thuần túy chỉ là sự cạnh tranh bạnc bộ giữa những hình tượng rời rạc, ảo tưởng và bạnc bộ, sẽ có  quảng trường và không gian công cộng dành cho nhà giàu. Những người mà có thể cuộc sống của họ diễn ra ở một nơi khác, không ở đó, và thương mại sức sống dựa tên khả năng tài chính, được thổi phồng và kỳ vọng từ sự ảo tưởng. Kết nối cái gì, nguồn lực và sự phát triển của kinh tế, hay là sự phát triển của một cái lõi chứa nhiều tham vọng không biết đi về đâu.\n\t\t [/QUOTE]\nLan man, nhảm nhí quá chừng.  Có tiền mà mua nhà ở Thủ Thiêm ai chẳng thích.",
            "idComment": 399008,
            "iduser": 5436,
            "image": [],
            "username": "studyforever"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 21:30:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon777\"] \n\t\t\tMúc đi bác, em thấy Sad 2 layout tuyệt vời, mỗi tội location thua Sad 1. Em thì đang đợi khu II hơn, anh Lotte thấy hiu quá\n\t\t [/QUOTE]\nTrong các chủ đầu tư hiện nay mình thấy có mỗi ĐQM là được nhất.",
            "idComment": 399009,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 21:33:18 GMT",
            "avatar": null,
            "content": "\nTrước giờ hạ tầng chả có gì ngoài đường MCT, mới chính thức bày ra bừa bộn chừng 2-3 năm nay, lượt cư dân đầu tiên còn chưa kịp tổ chức tân gia, giải toả còn bị vướng 1 số ít\nCất cánh đâu sớm vậy, chờ hạ tầng xong đã chứ",
            "idComment": 399010,
            "iduser": 6298,
            "image": [],
            "username": "Joo"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 21:36:23 GMT",
            "avatar": null,
            "content": "[QUOTE=\"studyforever\"] \n\t\t\tLan man, nhảm nhí quá chừng. :D Có tiền mà mua nhà ở Thủ Thiêm ai chẳng thích.\n\t\t [/QUOTE]\n(Lời đề tựa của Kienviet.net, link đã dẫn)",
            "idComment": 399011,
            "iduser": 15330,
            "image": [],
            "username": "Laicat"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 21:38:33 GMT",
            "avatar": null,
            "content": "\nAnh Chôn Ni đã vào, Thủ Thiêm đã cất cánh, Sala là số 1, các anh cứ thế quán triệt nghe",
            "idComment": 399012,
            "iduser": 17596,
            "image": [],
            "username": "Lacrimosa"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 21:46:32 GMT",
            "avatar": null,
            "content": "\nMình thấy chậm thật. \nCả ĐQM cũng chậm.",
            "idComment": 399013,
            "iduser": 2,
            "image": [],
            "username": "Tam"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 21:47:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Laicat\"] \n\t\t\tÝ kiến của KTS Trương Nam Thuận, chuyên gia quy hoạch - Ong &amp; Ong.\n\n\n\nhttp://kienviet.net/2015/05/18/nhin-va-nghi-ve-thu-thiem/\n\n\n\nGIAO THÔNG VÀ SỰ DI CHUYỂN\n\n\n\nHiểu về giao thông với KĐT Thủ Thiêm là mạng lưới giao thông giúp tạo các điểm để đến, để tự vận hành chứ không phải để đi xuyên qua.\n\n\n\nĐường Mai chí Thọ là đoạn kéo dài của đại lộ võ văn kiệt, hầm chui sông sài gòn và hòa mình vào đại xa lộ Hà Nội, là những tuyến giao thông lộ giới lớn mật độ và vận tốc cao  và hoàn toàn không phù hợp với các đô thị như thủ thiêm, vốn được xem như phần phát triển tiếp tục của khu trung tâm mở rộng.\n\n\n\nCũng vì quá tham vọng vào việc chuyển mình thành những hình mẫu đô thị chưa rõ thành công và bài học có thật sự đáng giá không  nhưng cách biến chuyển thì lại cứng nhắc, thiếu hợp lý  và thiếu nền tảng của sự kết nối giữa sự phát triển và các nguồn giá trị tự nhiên.\n\n\n\nCác tuyến đường này cách ly, theo đúng nghĩa đen, toàn bộ quận 02 và Thủ thiêm, với lượng giao thông lớn, làm yếu đi rất nhiều các thành phần liên kết của toàn bộ khu vực trong thủ thiêm. Vì về bản chất, các dòng lưu thông này không phù hợp với nhịp sống và sinh lý con người và có thể ảnh hưởng đến sự cân bằng trong tương lai, nhất là sự phát triển của một khu vực trung tâm tài chính, thương mại, lại vốn rất cần tăng cường sự kết nối giữa con người, tự nhiên và các mối quan hệ về kinh tế.\n\n\n\n\n\nNhững con đường thênh thang, trống trải chỉ làm gia tăng thêm các vấn đề của phát triển đô thị bền vững.\n\n\n\nVới những giá trị trông đợi, tính chất và vị trí, Giao thông ở Thủ Thiêm, không phải là các dòng khí xuyên cắt của tuyến đường, mà nên là các dòng khí tụ, tức là thu hút để tụ lại ở những điểm quan trọng của sự phát triển, mô hình này đòi hỏi sự kết hợp của nhiều loại phương tiện giao thông, nhất là các phương tiện công cộng và duy trì nhiều hệ thống đường có lộ giới gắn kết với không gian mở hợp lý hơn là các đại giao lộ. Tốc độ và cách thức vận chuyển của phương tiện sẽ tạo ra các dòng khí mới, nguyên tắc chính ở đây ngoài vấn đề phân tán để đảm bảo đưa về các tốc độ an toàn, còn phải tạo ra các nguồn sinh khí mới từ sông, kênh rạch để hòa nhập với các dòng khí dẫn dụ từ quận 01 đến, không phải bằng hầm chui sông sài gòn, mà bằng các kênh dẫn trên sông, các cây cầu và khoảng mở. Nền tảng phát triển chính bắt đầu từ bờ sông, sau đó chuyển dần vào các giao lộ trục, vì sự cân bằng với tự nhiên, sẽ được thiết lập ngay từ đầu và nhận thức rằng, giao thông, sự vận chuyển, tốc độ và sự cân bằng là nền tảng để thúc đẩy sự cân bằng giữa công trình, con người với tự nhiên, chứ không phải để thúc đẩy sự phát triển theo những quy luật của thị trường méo mó.\n\n\n\nChính hạ tầng tưởng như thúc đẩy sự phát triển nhưng đó lại lại những nguyên nhân gây hậu quả khôn lường về tính bền vững. Và hình như, đối với Thủ Thiêm, vấn đề về lưu thông không phải là cốt yếu, mà chính là phong cách của sự lưu thông, dịch chuyển, điều đó tạo nên giá trị nhiều hơn. Kinh nghiệm cho thấy , tuyến đường nào mà thiết kế không phải để phục vụ cho việc xuyên qua, trung gian, mà để tạo ra nhiều điểm đến thì ắt sẽ phát triển và thịnh vượng.\n\n\n\nGiao thông là gì, là tư duy và cảm giác của việc di chuyển, liên quan đến cảm giác bất an, lo lắng nếu không phù hợp với con người.\n\t\t [/QUOTE]\nBác KTS này chém đúng nè, ngay cả đoạn VVK qua Q5, Q1 dần dần cũng trở thành bất hợp lý, không thể để 1 lưu lượng lớn xe với tốc độ cao chạy xuyên tâm như thế được",
            "idComment": 399014,
            "iduser": 6298,
            "image": [],
            "username": "Joo"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 21:53:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tám\"] \n\t\t\tMình thấy chậm thật.\n\nCả ĐQM cũng chậm.\n\t\t [/QUOTE]\n3 năm từ bãi sình mà chậm gì bác? Quận 2 có khu nào đường xá đẹp bằng Sala không nhỉ?",
            "idComment": 399015,
            "iduser": 18405,
            "image": [],
            "username": "Nắng Mới"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 21:54:37 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Joo\"] \n\t\t\tTrước giờ hạ tầng chả có gì ngoài đường MCT, mới chính thức bày ra bừa bộn chừng 2-3 năm nay, lượt cư dân đầu tiên còn chưa kịp tổ chức tân gia, giải toả còn bị vướng 1 số ít\n\nCất cánh đâu sớm vậy, chờ hạ tầng xong đã chứ\n\t\t [/QUOTE]\nhttps://www.facebook.com/khudothimoithuthiem.sg/?pnref=story",
            "idComment": 399016,
            "iduser": 18406,
            "image": [
                "https://cdn1.otosaigon.com/data/noimage.png"
            ],
            "username": "onetuti"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 21:55:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"onetuti\"] \n\t\t\tHạ tầng có 4 tuyến đường chính,  hạ tầng khu 3 -4, mở rộng đường bắc nam em thấy cũng hòm hòm, cuối năm nay đưa vào sử dụng 1 phần.\n\n\n\n\n14485003_641288542697351_5355587856353463153_n.jpg\n\n\n\n\n\n\n14484734_1793668204212523_6410501830889636451_n.jpg\n\n\n\n\n\nhttps://www.facebook.com/khudothimoithuthiem.sg/?pnref=story\n\n\n\nCầu Thủ Thiêm 2 chậm so với kế hoạch, cầu thủ thiêm 4 giao anh Phát Đạt thấy hên sui, cầu Thủ Thiêm 3 chị Lan nhẩy vô nghiên cứu mong sẽ tiến hành làm nhanh\n\n\n\n\n14470542_1793772070868803_6212712701161905877_n.jpg\n\n [/QUOTE]\nCó anh nào cá với mình khi nào cầu Thủ Thiêm 3 và Thủ Thiêm 4 khởi công không?",
            "idComment": 399017,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 22:02:25 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Nắng Mới\"] \n\t\t\t3 năm từ bãi sình mà chậm gì bác? Quận 2 có khu nào đường xá đẹp bằng Sala không nhỉ?\n\t\t [/QUOTE]\nThôi hỏng nói",
            "idComment": 399018,
            "iduser": 2,
            "image": [],
            "username": "Tam"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 22:08:20 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Johnnie371\"] \n\t\t\tCó anh nào cá với mình khi nào cầu Thủ Thiêm 3 và Thủ Thiêm 4 khởi công không?\n\t\t [/QUOTE]\nCầu Thủ Thiêm 3 em nghĩ phải qua năm",
            "idComment": 399019,
            "iduser": 18406,
            "image": [
                "https://cdn1.otosaigon.com/data/noimage.png"
            ],
            "username": "onetuti"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 22:34:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"onetuti\"] \n\t\t\tCầu Thủ Thiêm 4 đã xong thiết kế, Thành phố cũng có văn bản xin Thủ tướng được đầu tư theo hình thức BT, cho phép chỉ đinh thầu, nhanh thì trong năm nay khởi công.\n\n\n\n\n14463048_1944735062420027_3220430863925643500_n.jpg\n\n\n\n\n\nCầu Thủ Thiêm 3 em nghĩ phải qua năm :D\n [/QUOTE]\nCầu Thủ Thiêm 3 em nghĩ phải qua năm :D",
            "idComment": 399020,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Sat, 01 Oct 2016 23:16:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Johnnie371\"] \n\t\t\tCá không bác?\n\n\n\nBác nào cá với mình hết 2018 vẫn chưa khởi công cầu Thủ Thiêm 4 không ?\n\t\t [/QUOTE]\nMáu cờ bạc của anh Jon lại nổi lên  thôi thì sống thong thả thoải mái ngày nào hay ngày đó ^^",
            "idComment": 399021,
            "iduser": 6317,
            "image": [],
            "username": "Taolee"
        },
        {
            "actionAt": "Sun, 02 Oct 2016 01:47:46 GMT",
            "avatar": null,
            "content": "\nThủ thiêm chắc 10 năm nữa mới lên đường băng đc.",
            "idComment": 399022,
            "iduser": 16328,
            "image": [],
            "username": "Quỳnh Rùa"
        },
        {
            "actionAt": "Sun, 02 Oct 2016 06:54:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Johnnie371\"] \n\t\t\tThua Sadora 1 nhưng vẫn hơn tất cả các dự án khác.\n\n\n\nLotte nội bộ công ty còn đang oánh nhau tùm lum, ở Việt Nam có cái Lotte mart Q7 mình thấy quá thường.\n\n\n\nCII thì tay mơ, mình chả tin.\n\n\n\nEmpire cũng là bánh vẽ. Mình cũng chả tin.\n\n\n\nMình cũng chẳng sính ngoại.\n\n\n\nTrong các chủ đầu tư hiện nay mình thấy có mỗi ĐQM là được nhất.\n\t\t [/QUOTE]\nZậy nà Sala chơ trọi một phòng lẻ bóng đơn côi hở anh",
            "idComment": 399023,
            "iduser": 6279,
            "image": [],
            "username": "Braviа"
        },
        {
            "actionAt": "Sun, 02 Oct 2016 07:08:24 GMT",
            "avatar": null,
            "content": "\nEmpire city An phong vô làm rồi \nCII cũng đang rất khẩn trương",
            "idComment": 399024,
            "iduser": 16217,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/546/546461-99660884f2e3ebabd48ae58d15b2877a.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/546/546463-917fec23f85c8a046ecc9f27a5efcb60.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/546/546461-99660884f2e3ebabd48ae58d15b2877a.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/546/546463-917fec23f85c8a046ecc9f27a5efcb60.jpg"
            ],
            "username": "luuanh"
        },
        {
            "actionAt": "Sun, 02 Oct 2016 08:59:55 GMT",
            "avatar": null,
            "content": "\nEm chỉ cần hạ tầng TP cố gắng làm cho xong và cho tốt, chứ đừng làm đường và cống nhỏ xíu như những hình ảnh em thấy gần đây, mai mốt phải làn lại lần nữa.\nCòn các lô đất chưa có ai đầu tư thì cứ chừa lại, nhà đầu tư sau bao giờ cũng làm tốt hơn và giá đất thu về cho ngân sách cũng cao hơn.\nHiện nay các chủ đầu tư chủ yếu chạy theo thị trường cố gắng thu hồi vốn nhanh nhất và cao nhất, các dự án có rất ít tính biểu tượng hay mỹ thuật.\nCơm không ăn thì gạo còn đó, lo gì.",
            "idComment": 399025,
            "iduser": 6295,
            "image": [],
            "username": "American Standard"
        },
        {
            "actionAt": "Sun, 02 Oct 2016 09:18:41 GMT",
            "avatar": null,
            "content": "\nTuần trước em đi tham quan R4 thấy mấy cái cống này ở đoan giao cắt R1, R2.",
            "idComment": 399026,
            "iduser": 18407,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/546/546483-57804ccfedb43cdc289a32e7fa264c3b.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/546/546482-bb57fa238aa683bd3d73b803a096e4b7.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/546/546483-57804ccfedb43cdc289a32e7fa264c3b.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/546/546482-bb57fa238aa683bd3d73b803a096e4b7.jpg"
            ],
            "username": "babibabi"
        },
        {
            "actionAt": "Sun, 02 Oct 2016 10:10:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"babibabi\"] \n\t\t\tTuần trước em đi tham quan R4 thấy mấy cái cống này ở đoan giao cắt R1, R2.\n\n\n\n[img]https://www.otosaigon.com/attachments/544468/[/img] [img]https://www.otosaigon.com/attachments/544467/[/img]\n [/QUOTE]\nCái xe máy nó cao khoảng 1m, vậy đường kính cống cỡ 2m cũng không đến nỗi tệ",
            "idComment": 399027,
            "iduser": 16338,
            "image": [],
            "username": "Chicken8x"
        },
        {
            "actionAt": "Sun, 02 Oct 2016 10:36:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Johnnie371\"] \n\t\t\tCá không bác?  Bác nào cá với mình hết 2018 vẫn chưa khởi công cầu Thủ Thiêm 4 không ?\n\t\t [/QUOTE]\nMới đây, Thủ tướng mới ra quyết định kiện toàn ban chỉ đạo di dời các cảng biển trên sông Saigon và nhà máy đóng tàu Bason, mấy anh di dời nhanh thì tiến độ cầu Thủ Thiêm 2,3,4 đều được đẩy nhanh.",
            "idComment": 399028,
            "iduser": 18406,
            "image": [],
            "username": "onetuti"
        },
        {
            "actionAt": "Sun, 02 Oct 2016 10:58:19 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chicken8x\"] \n\t\t\tCái xe máy nó cao khoảng 1m, vậy đường kính cống cỡ 2m cũng không đến nỗi tệ\n\t\t [/QUOTE]\ncòn cái này thì sao bác",
            "idComment": 399029,
            "iduser": 18408,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/546/546505-cc553dc20a96dc4080300553953361ed.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/546/546505-cc553dc20a96dc4080300553953361ed.jpg"
            ],
            "username": "The Uranus"
        },
        {
            "actionAt": "Sun, 02 Oct 2016 11:55:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"onetuti\"] \n\t\t\t  Độ gì vậy bác :))) \n\nĐợi đến hết năm 2018 mới được chung độ em thấy lâu quá:)) \n\nVấn đề lớn nhất của cầu Thủ Thiêm 4 là di dời mấy cầu cảng K12, K12A, K12B. Việc này, cũng giống như khi xây cầu Thủ Thiêm 2 chờ anh Bason vậy :)) Chỉ cần Thủ tướng chấp nhận tĩnh không cầu Thủ Thiêm 4 là mấy anh khởi công được rồi, không cần đợi đến lúc di dời hết mấy cầu cảng.\n\n  Mới đây, Thủ tướng mới ra quyết định kiện toàn ban chỉ đạo di dời các cảng biển trên sông Saigon và nhà máy đóng tàu Bason, mấy anh di dời nhanh thì tiến độ cầu Thủ Thiêm 2,3,4 đều được đẩy nhanh.\n\n\n\n[img]https://www.otosaigon.com/attachments/544482/[/img]​\n [/QUOTE]\n2018 là cho bác thời gian chứ không thì cá mốc Q1 2017 đi",
            "idComment": 399030,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Sun, 02 Oct 2016 12:21:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"onetuti\"] \n\t\t\t  Độ gì vậy bác :))) \n\nĐợi đến hết năm 2018 mới được chung độ em thấy lâu quá:)) \n\nVấn đề lớn nhất của cầu Thủ Thiêm 4 là di dời mấy cầu cảng K12, K12A, K12B. Việc này, cũng giống như khi xây cầu Thủ Thiêm 2 chờ anh Bason vậy :)) Chỉ cần Thủ tướng chấp nhận tĩnh không cầu Thủ Thiêm 4 là mấy anh khởi công được rồi, không cần đợi đến lúc di dời hết mấy cầu cảng.\n\n  Mới đây, Thủ tướng mới ra quyết định kiện toàn ban chỉ đạo di dời các cảng biển trên sông Saigon và nhà máy đóng tàu Bason, mấy anh di dời nhanh thì tiến độ cầu Thủ Thiêm 2,3,4 đều được đẩy nhanh.\n\n\n\n[img]https://www.otosaigon.com/attachments/544482/[/img]​\n [/QUOTE]\nCho em hỏi nếu không phải anh bỏ qua nhé: anh là CFO kiêm Thủ quỹ của Vạn Thịnh Phát + Phạt Đạt?  Tiền sẵn  trong tay anh cỡ chục K tỏi đang chỉ chờ thủ tướng chấp thuận là anh đổ vào cứu thị trường ?",
            "idComment": 399031,
            "iduser": 5624,
            "image": [],
            "username": "phannt"
        },
        {
            "actionAt": "Sun, 02 Oct 2016 13:10:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Johnnie371\"] \n\t\t\tCó anh nào cá với mình khi nào cầu Thủ Thiêm 3 và Thủ Thiêm 4 khởi công không?\n\t\t [/QUOTE]\nẶc, bác nổi tiếng cá độ thua trên OS rùi còn cá nữa à. Vụ cái hồ điều hòa bên Mas thì coi như chốt chưa bác @Johnnie371",
            "idComment": 399032,
            "iduser": 18409,
            "image": [],
            "username": "Mohinhxelua.com"
        },
        {
            "actionAt": "Sun, 02 Oct 2016 14:09:54 GMT",
            "avatar": null,
            "content": "\nmấy anh cho hỏi, nếu cầu thủ thiêm 4 xây xong cont có đi từ quận 7 sang thủ thiêm rồi ra mai chí thọ để liên kết với các vùng khác ko các bác? nếu vậy thât thì còn gì sarimi, sarica, .... ở đó nữa, hằng ngày hứng chịu xe cont chạy ầm ầm, đặc biệt làm ban đêm.",
            "idComment": 399033,
            "iduser": 5626,
            "image": [],
            "username": "Aron_Truong"
        },
        {
            "actionAt": "Sun, 02 Oct 2016 15:08:47 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Aron_Truong\"] \n\t\t\tmấy anh cho hỏi, nếu cầu thủ thiêm 4 xây xong cont có đi từ quận 7 sang thủ thiêm rồi ra mai chí thọ để liên kết với các vùng khác ko các bác? nếu vậy thât thì còn gì sarimi, sarica, .... ở đó nữa, hằng ngày hứng chịu xe cont chạy ầm ầm, đặc biệt làm ban đêm.\n\t\t [/QUOTE]\nHy vọng TT sẽ đc bảo vệ nhưng nếu cầu PM thất thủ thì cũng có thể linh hoạt cho ra đường BN đỡ.",
            "idComment": 399034,
            "iduser": 6286,
            "image": [],
            "username": "beken_2002"
        },
        {
            "actionAt": "Sun, 02 Oct 2016 15:22:29 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mohinhxelua.com\"] \n\t\t\tẶc, bác nổi tiếng cá độ thua trên OS rùi còn cá nữa à. Vụ cái hồ điều hòa bên Mas thì coi như chốt chưa bác https://www.otosaigon.com/members/131990/\n [/QUOTE]\nHồ đó tình hình sao rồi, xong chưa, 3000m2 không, mình chưa biết tiến độ nó ra sao.",
            "idComment": 399035,
            "iduser": 5572,
            "image": [],
            "username": "Johnnie371"
        },
        {
            "actionAt": "Sun, 02 Oct 2016 15:25:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Aron_Truong\"] \n\t\t\tmấy anh cho hỏi, nếu cầu thủ thiêm 4 xây xong cont có đi từ quận 7 sang thủ thiêm rồi ra mai chí thọ để liên kết với các vùng khác ko các bác? nếu vậy thât thì còn gì sarimi, sarica, .... ở đó nữa, hằng ngày hứng chịu xe cont chạy ầm ầm, đặc biệt làm ban đêm.\n\t\t [/QUOTE]\nLúc đó khu 5 Sala bằng dá Thạnh Mỹ Lợi.",
            "idComment": 399036,
            "iduser": 2,
            "image": [],
            "username": "Tam"
        },
        {
            "actionAt": "Sun, 02 Oct 2016 18:35:10 GMT",
            "avatar": null,
            "content": "\nCầu cá Chê vỉa hè rộng quá\n\n\n\n\n\n\n\nNguồn: https://www.reic.vn/bat-dong-san/26...-cua-khu-do-thi-thu-thiem-da-co-ban-hoan.html",
            "idComment": 399037,
            "iduser": 18407,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/546/546654-51b43e8c173208167a0a25ba97d950cc.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/546/546656-0a5e2cd18670151d60f1d5dd31711969.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/546/546658-ccc906ab1100050ec2e71089ff21d946.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/546/546654-51b43e8c173208167a0a25ba97d950cc.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/546/546656-0a5e2cd18670151d60f1d5dd31711969.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/546/546658-ccc906ab1100050ec2e71089ff21d946.jpg"
            ],
            "username": "babibabi"
        },
        {
            "actionAt": "Sun, 02 Oct 2016 18:41:36 GMT",
            "avatar": null,
            "content": "\nCống R2\n\n\n\n\nhttps://www.reic.vn/bat-dong-san/26...-cua-khu-do-thi-thu-thiem-da-co-ban-hoan.html",
            "idComment": 399038,
            "iduser": 18407,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/546/546660-48f75984551a2faf8ab3e3f457d5d020.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/546/546660-48f75984551a2faf8ab3e3f457d5d020.jpg"
            ],
            "username": "babibabi"
        },
        {
            "actionAt": "Sun, 02 Oct 2016 18:45:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dyktily-Rio\"] \n\t\t\tBác Babi cho em hỏi cái vỉa hè làm chi rộng dữ vậy ah?\n\t\t [/QUOTE]\nĐể bán hàng rong bác ah.",
            "idComment": 399039,
            "iduser": 6339,
            "image": [],
            "username": "kenztran"
        },
        {
            "actionAt": "Sun, 02 Oct 2016 19:01:48 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dyktily-Rio\"] \n\t\t\tBác Babi cho em hỏi cái vỉa hè làm chi rộng dữ vậy ah?\n\t\t [/QUOTE]\nCơ mà chải chiếu uồng bia gió mát à",
            "idComment": 399040,
            "iduser": 18407,
            "image": [],
            "username": "babibabi"
        },
        {
            "actionAt": "Sun, 02 Oct 2016 19:13:36 GMT",
            "avatar": null,
            "content": "\nMột quan điểm khác của nhà quy hoạch Nguyễn Đỗ Dũng, và KTS Ngô Viết Nam Sơn:\n\nhttp://www.jetland.vn/tin-tuc/phat-trien-bo-tay-lam-thu-thiem-lo-mot-thap-ky-80.html\n\nPhát triển bờ tây làm Thủ Thiêm lỡ một thập kỷ\n\nTrước hết, phát triển bờ tây ồ ạt có thể làm Thủ Thiêm kém hấp dẫn hơn nữa trong mắt các nhà đầu tư. Thử làm một con tính đơn giản về quy mô của những khu đất vàng này.\n\nVới tổng diện tích 123ha và hệ số sử dụng đất sau khi đã điều chỉnh là 3,75 đối với Tân Cảng, 4,72 đối với Ba Son và giả định hệ số 3,75 cũng sẽ được áp dụng cho Khánh Hội, ba khu đất vàng này sẽ cung ứng 4,9 triệu mét vuông sàn, tương đương 40 tòa tháp tài chính Bitexco.\n\nLượng diện tích sàn khổng lồ này gần bằng tổng diện tích sàn 5,1 triệu mét vuông được quy hoạch cho vành đai phát triển ven sông Sài Gòn phía Thủ Thiêm (các phân khu 1, 2, 3 và 4).\n\nSự phát triển của bờ tây thậm chí có thể làm Thủ Thiêm lỡ cơ hội phát triển thêm ít nhất một thập kỷ nữa. Cái lõi và là động lực cho sự phát triển của Thủ Thiêm là các khu văn phòng và thương mại. Tuy nhiên bờ tây sông Sài Gòn cũng sẽ có những chức năng này với quy mô không hề thua kém.\n\nNếu lấy dự án khu đô thị Tân Cảng, nơi chủ đầu tư đã dành 20% diện tích sàn cho thương mại và văn phòng, làm cơ sở tính toán thì ba khu đất vàng gộp lại sẽ tạo ra khoảng 1,1 triệu m2 sàn cho chức năng này. Đây là một quy mô lớn tới mức tương đương toàn bộ diện tích sàn thương mại - văn phòng hiện có trong Q.1 và bằng 60% quy mô của Thủ Thiêm.\n\nGiả sử toàn bộ sức hấp thụ của thị trường tăng nhanh như quý đầu tiên của năm 2015 (khoảng 1,4% so với quý trước) - một thời điểm tăng trưởng lạc quan của nhu cầu văn phòng, tập trung cả vào ba khu đất vàng thì cũng sẽ mất 12 năm để tiêu thụ hết số diện tích này.",
            "idComment": 399041,
            "iduser": 15330,
            "image": [],
            "username": "Laicat"
        },
        {
            "actionAt": "Sun, 02 Oct 2016 19:15:22 GMT",
            "avatar": null,
            "content": "\nTại sao bờ tây lại hấp dẫn hơn bờ đông?\n\nVới vị trí cận kề ngay trung tâm hiện hữu, dọc theo tuyến metro đang được xây dựng và hạ tầng sẵn có, các khu đất phía bờ tây có giá trị đất đai cao và luôn sẵn sàng để đón nhận đầu tư. Ngược lại, hạ tầng phía bờ đông vẫn chưa hoàn chỉnh và quy hoạch bán đảo Thủ Thiêm thiếu hẳn sự hợp lý về kinh tế.\n\nViệc xây hầm Thủ Thiêm thay vì cầu đã “đẩy” bán đảo này xa lõi trung tâm thành phố thêm 2km và do đó giảm giá trị thị trường của đất đai tại đây. Đồ án quy hoạch Thủ Thiêm sau đó lại bố trí khu vực có hệ số sử dụng đất cao nhất xa trung tâm hiện hữu hơn nữa, nằm trên một đường vòng cung vốn không kết nối trực tiếp với đại lộ Đông - Tây.\n\nDo đó việc xây dựng hầm Thủ Thiêm không gia tăng đáng kể tính hấp dẫn của khu trung tâm bán đảo đối diện với Q.1 qua dòng sông Sài Gòn.\n\nThành phố phải làm gì đây khi mà những dòng vốn đầu tư hấp dẫn chờ đợi đổ vào bờ tây và chủ sở hữu của những khu đất vàng thì lại đang rất cần bán đất để lấy tiền di dời và xây dựng cơ sở mới?\n\nCùng lúc ấy, cũng không thể quên được rằng thành phố đang có một khoản nợ 13.000 tỉ đồng với khoản lãi phát sinh phải trả gần 3 tỉ đồng mỗi ngày để đầu tư vào Thủ Thiêm.\n\n\n\n\nso do quy hoach\nQuy hoạch phân khu trung tâm TP.HCM hiện hữu và quy hoạch Thủ Thiêm",
            "idComment": 399042,
            "iduser": 15330,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/546/546680-d1a4cf92a7068ee6f70e7a4a1fb0fd2b.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/546/546680-d1a4cf92a7068ee6f70e7a4a1fb0fd2b.jpg"
            ],
            "username": "Laicat"
        },
        {
            "actionAt": "Sun, 02 Oct 2016 19:18:14 GMT",
            "avatar": null,
            "content": "\nHai lựa chọn của thành phố\n\nLựa chọn dễ dàng hơn trong bối cảnh hiện nay là tạm dừng đầu tư vào lõi tài chính - thương mại của Thủ Thiêm bao gồm cả dự án quảng trường trung tâm (vốn chưa thật cần thiết trong thời gian trước mắt sau khi có quảng trường đi bộ Nguyễn Huệ).\n\nKhu vực này có thể tạm thời trở thành một công viên giữa lòng thành phố để tăng giá trị đất đai cho phần còn lại của Thủ Thiêm và làm bán đảo này trở thành điểm đến cuối tuần của người dân thành phố. Đây cũng chính là chiến lược phía sau dự án “vườn bên vịnh” nhằm tác động vào sự phát triển của phần trung tâm mở rộng của Singapore.\n\nViệc dừng phát triển phần lõi thương mại là giải pháp khôn ngoan bởi trong bối cảnh nhu cầu thị trường thấp, cố thực hiện sẽ chỉ làm cho khu vực quan trọng trở thành một dự án treo khổng lồ và đất đai ngày càng mất giá trị. Phần còn lại của Thủ Thiêm, chủ yếu là nhà ở, vẫn nên được tiếp tục phát triển để thu hồi vốn và trả nợ.\n\nLựa chọn khó khăn hơn là điều chỉnh quy hoạch Thủ Thiêm cho hợp lý hơn về kinh tế, đồng thời dừng hoặc giới hạn quy mô xây dựng cao ốc văn phòng và nhà ở phía bờ tây. Trong thực tế có quá nhiều cấp thẩm quyền có quyền tài phán về sử dụng đất đai trong phạm vi thành phố, lựa chọn này không dễ dàng.\n\nTuy nhiên nếu được thực hiện, giải pháp sẽ tránh gánh nặng hạ tầng cho thành phố cũ đồng thời dồn đầu tư vào đô thị mới Thủ Thiêm.\n\nLựa chọn này chỉ có thể thành hiện thực nếu chính quyền trung ương nhận ra tầm quan trọng của Thủ Thiêm như là một nỗ lực quốc gia nhằm xây d3ng một trung tâm tài chính mạnh và trao cho thành phố quyền lực để điều tiết toàn bộ sự phát triển hai bên bờ sông Sài Gòn.\n\nĐây cũng là cách tiếp cận mà Chính phủ Trung Quốc thông qua mô hình một đặc khu tài chính quốc gia, đã theo đuổi để biến Phố Đông Thượng Hải thành hiện thực.\n\nSự phát triển của hai bên bờ sông Sài Gòn đang ở trước ngã ba đường. TP.HCM đang đứng trước sự chọn lựa chiến lược: hoặc là đóng vai trò nhạc trưởng điều tiết sự phát triển hài hòa ở cả hai bên bờ sông hoặc là phải giữ lại phần trung tâm Thủ Thiêm làm “của để dành” cho hậu thế.\n\nNếu không thì giấc mơ “Phố Đông” Thủ Thiêm sẽ còn mãi xa vời và vùng đất ven sông Sài Gòn sẽ lại không thể có một vị thế khá hơn là bãi đáp của những nhà đầu cơ với những mục tiêu ngắn hạn.\n\n---------------------------------------------------",
            "idComment": 399043,
            "iduser": 15330,
            "image": [],
            "username": "Laicat"
        },
        {
            "actionAt": "Sun, 02 Oct 2016 19:58:58 GMT",
            "avatar": null,
            "content": "\nThành phố làm dì có quyền lựa chọn.",
            "idComment": 399044,
            "iduser": 2,
            "image": [],
            "username": "Tam"
        },
        {
            "actionAt": "Sun, 02 Oct 2016 21:13:41 GMT",
            "avatar": null,
            "content": "[QUOTE=\"babibabi\"] \n\t\t\tEm cũng chả biết. ;)\n\n\n\nCơ mà chải chiếu uồng bia gió mát à\n\t\t [/QUOTE]\nĐể câu cá chê đó mấy bác",
            "idComment": 399045,
            "iduser": 16358,
            "image": [],
            "username": "tieupham"
        },
        {
            "actionAt": "Mon, 03 Oct 2016 09:39:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Laicat\"] \n\t\t\tThủ Thiêm 95% đất sạch, vị trí đẹp.\n\n\n\nTại sao các ông lớn BĐS vẫn chưa khởi động dự án ở đây vậy các bác? Chỉ muốn xí chỗ rồi để đó.\n\n\n\nChỉ có một mình ĐQM, còn CII rất chậm, Empire làm lễ khởi công xong quây tôn để đó, Lotte &amp; Vingroup không thấy làm gì cả?\n\t\t [/QUOTE]\nchắc phải đợi chu kỳ sau quá, nó đâu có gấp bác, quỹ đất thơm nó chưa sử dụng hết bên kia sông, bên đó chưa đủ thơm thôi, đợi mấy thằng kia bơm lên cho đẹp, đẩy giá cho cao , nó thổi nhẹ là ăn ngập mặt rồi. thằng nào cũng đợi cả",
            "idComment": 399046,
            "iduser": 5467,
            "image": [],
            "username": "Mexi"
        },
        {
            "actionAt": "Mon, 03 Oct 2016 11:04:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"babibabi\"] \n\t\t\tCầu cá Chê vỉa hè rộng quá\n\n\n\n[img]https://www.otosaigon.com/attachments/544639/[/img]\n\n[img]https://www.otosaigon.com/attachments/544641/[/img]\n\nNguồn: https://www.reic.vn/bat-dong-san/2650/mot-nhanh-cau-ca-tre-bac-qua-ho-trung-tam-cua-khu-do-thi-thu-thiem-da-co-ban-hoan.html\n\n\n\n[img]https://www.otosaigon.com/attachments/544643/[/img]\n [/QUOTE]\nKo hiểu quy hoạch thế nào mà mấy cái đường vòng cung R, cái thì cắt ngang chân cầu Thủ Thiêm, cái thì cắt ngang chân cầu Cá Trê. Sau này giao thông đoạn này hơi chuối.",
            "idComment": 399047,
            "iduser": 12902,
            "image": [],
            "username": "phantit"
        },
        {
            "actionAt": "Mon, 03 Oct 2016 11:14:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phantit\"] \n\t\t\tKo hiểu quy hoạch thế nào mà mấy cái đường vòng cung R, cái thì cắt ngang chân cầu Thủ Thiêm, cái thì cắt ngang chân cầu Cá Trê. Sau này giao thông đoạn này hơi chuối.\n\t\t [/QUOTE]\nÍt ra nó phải làm cầu vượt chứ nhỉ.",
            "idComment": 399048,
            "iduser": 5436,
            "image": [],
            "username": "studyforever"
        },
        {
            "actionAt": "Mon, 03 Oct 2016 11:22:03 GMT",
            "avatar": null,
            "content": "\nEmpire city",
            "idComment": 399049,
            "iduser": 16217,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/546/546942-f813e9bbdb1ce1a227a37a72fcc6d962.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/546/546940-5df3c06d406d206c4438fb765829222f.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/546/546942-f813e9bbdb1ce1a227a37a72fcc6d962.jpg",
                "http://cdn1.otosaigon.com/data-cdn/attachments/546/546940-5df3c06d406d206c4438fb765829222f.jpg"
            ],
            "username": "luuanh"
        },
        {
            "actionAt": "Mon, 03 Oct 2016 11:34:04 GMT",
            "avatar": null,
            "content": "[QUOTE=\"luuanh\"] \n\t\t\tEmpire city [img]https://www.otosaigon.com/attachments/544927/[/img] [img]https://www.otosaigon.com/attachments/544925/[/img] [img]https://www.otosaigon.com/attachments/544927/[/img]\n [/QUOTE]\nThằng này nó chưa có kế hoạch xây dựng cái 86 tầng, chỉ xây trước cái chung cư dưới 30 tầng thôi.",
            "idComment": 399050,
            "iduser": 2,
            "image": [],
            "username": "Tam"
        },
        {
            "actionAt": "Mon, 03 Oct 2016 11:54:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tám\"] \n\t\t\tThằng này nó chưa có kế hoạch xây dựng cái 86 tầng, chỉ xây trước cái chung cư dưới 30 tầng thôi.\n\t\t [/QUOTE]\nKệ, nó chịu làm là mừng dồi",
            "idComment": 399051,
            "iduser": 6286,
            "image": [],
            "username": "beken_2002"
        },
        {
            "actionAt": "Mon, 03 Oct 2016 13:19:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"beken_2002\"] \n\t\t\tKệ, nó chịu làm là mừng dồi :)\n [/QUOTE]\nChính xác là nó chịu làm Bằng Tiền Của Mình là mình mừng rồi!",
            "idComment": 399052,
            "iduser": 2,
            "image": [],
            "username": "Tam"
        },
        {
            "actionAt": "Mon, 03 Oct 2016 13:22:19 GMT",
            "avatar": null,
            "content": "\nEmpire City dời đến khi nào mở bán vậy các anh?",
            "idComment": 399053,
            "iduser": 6304,
            "image": [],
            "username": "D4T"
        },
        {
            "actionAt": "Mon, 03 Oct 2016 13:24:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"D4T\"] \n\t\t\tEmpire City dời đến khi nào mở bán vậy các anh?\n\t\t [/QUOTE]\nKhi nào đủ số khách hàng chịu nộp 100tr dữ chỗ",
            "idComment": 399054,
            "iduser": 2,
            "image": [],
            "username": "Tam"
        },
        {
            "actionAt": "Mon, 03 Oct 2016 13:27:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tám\"] \n\t\t\tKhi nào đủ số khách hàng chịu nộp 100tr dữ chỗ\n\n\n\n:3dcuoi:\n [/QUOTE]\nNghe đồn mấy trăm khách đã cọc từ cái đợt dự định mở bán hồi tháng 7 rồi mà. Số lượng giữ chỗ bao nhiêu để mở bán ta?:3dgoidien:",
            "idComment": 399055,
            "iduser": 6304,
            "image": [],
            "username": "D4T"
        },
        {
            "actionAt": "Mon, 03 Oct 2016 13:31:54 GMT",
            "avatar": null,
            "content": "[QUOTE=\"D4T\"] \n\t\t\tNghe đồn mấy trăm khách đã cọc từ cái đợt dự định mở bán hồi tháng 7 rồi mà. Số lượng giữ chỗ bao nhiêu để mở bán ta?:3dgoidien:\n\t\t [/QUOTE]\nChỗ này dá dổ Kao Kap, dủi do ế cao lắm, phải chờ đủ 1000.",
            "idComment": 399056,
            "iduser": 2,
            "image": [],
            "username": "Tam"
        },
        {
            "actionAt": "Mon, 03 Oct 2016 15:56:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oneworld\"] \n\t\t\tkhu này đang giữ chỗ cho suất nội bộ đầu tiên giữ trực tiếp với CDT [b]. Giá Max 28000$/m2. chưa VAT, PBT.[/b] Tháng 11/2016 này mở bán.  Bên em đang có mặt bằng đầy đủ. Em nói với các anh là chất lượng bàn giao cao cấp như Nassim. mà giá Nassim này cũng lên đã 65tr mà tìm ko ra hàng. vị trí này khỏi phải chê xa gần gì hết.\n\nMặt bằng khu nào cho kinh doanh khu nào đc xây gì thì bác nào cần pm nhé !\n\n[img]https://www.otosaigon.com/attachments/545096/[/img]\n [/QUOTE]\ngiá này ai mua nổi anh?",
            "idComment": 399057,
            "iduser": 5626,
            "image": [],
            "username": "Aron_Truong"
        },
        {
            "actionAt": "Mon, 03 Oct 2016 16:00:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oneworld\"] \n\t\t\tkhu này đang giữ chỗ cho suất nội bộ đầu tiên giữ trực tiếp với CDT . Giá Max 28000$/m2. chưa VAT, PBT. Tháng 11/2016 này mở bán.  Bên em đang có mặt bằng đầy đủ. Em nói với các anh là chất lượng bàn giao cao cấp như Nassim. mà giá Nassim này cũng lên đã 65tr mà tìm ko ra hàng. vị trí này khỏi phải chê xa gần gì hết.\n\nMặt bằng khu nào cho kinh doanh khu nào đc xây gì thì bác nào cần pm nhé !\n\n[img]https://www.otosaigon.com/attachments/545096/[/img]\n [/QUOTE]\nChỗ này giao thông ngay miệng hầm có vẻ phức tạp hỉ?",
            "idComment": 399058,
            "iduser": 2,
            "image": [],
            "username": "Tam"
        },
        {
            "actionAt": "Mon, 03 Oct 2016 16:31:18 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tám\"] \n\t\t\tChỗ này giao thông ngay miệng hầm có vẻ phức tạp hỉ?\n\t\t [/QUOTE]\nThấy củng thuận tiện mà bác,vừa qua hầm quẹo phải là vào rồi,toàn khu nằm trọng trong 3 đường lớn:ven sông,vòng cung,ven hồ.Anh này mà xây luôn thì tính từ bên tay phải hầm tt các dự án gần nhu đã ruc ric làm:Empire,sala,water bay,sun",
            "idComment": 399059,
            "iduser": 6315,
            "image": [],
            "username": "skydude82"
        },
        {
            "actionAt": "Mon, 03 Oct 2016 19:56:29 GMT",
            "avatar": null,
            "content": "\nThủ Thiêm như vậy thì khi nào Q9 ăn theo lên đời nhỉ? 10 năm?",
            "idComment": 399060,
            "iduser": 7489,
            "image": [],
            "username": "vuongit"
        },
        {
            "actionAt": "Mon, 03 Oct 2016 20:34:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"skydude82\"] \n\t\t\tThấy củng thuận tiện mà bác,vừa qua hầm quẹo phải là vào rồi,toàn khu nằm trọng trong 3 đường lớn:ven sông,vòng cung,ven hồ.Anh này mà xây luôn thì tính từ bên tay phải hầm tt các dự án gần nhu đã ruc ric làm:Empire,sala,water bay,sun\n\t\t [/QUOTE]\nDự là chỗ này sẽ thành điểm đen kẹt xe.",
            "idComment": 399061,
            "iduser": 2,
            "image": [],
            "username": "Tam"
        },
        {
            "actionAt": "Mon, 03 Oct 2016 20:35:52 GMT",
            "avatar": null,
            "content": "\nĐường ven sông, đường vòng cung, đường ven hồ dẫn đi đâu? Chẳng lẽ từ vị trí miệng hầm lại chạy vòng qua Nguyễn Hữu Cảnh hay Cầu Saigon ah?",
            "idComment": 399062,
            "iduser": 2,
            "image": [],
            "username": "Tam"
        },
        {
            "actionAt": "Tue, 04 Oct 2016 15:20:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oneworld\"] \n\t\t\tAnh cứ chăm vào miệng hầm. mấy cung đường đó sẽ giảm tải cho MCT . Ai ở đó qua Q.1 đâu nhất thiết phải chui xuống hầm mới qua được . với lại khu này lên rồi còn đi đâu nữa. chơi tại chỗ luôn. không phải qua Q.1 mới có .:3dcuoi:\n [/QUOTE]\nKhu này lên thì chỉ có cái nhà tập thể chứ có cái cóc khô gì mà đòi so với Q1?",
            "idComment": 399063,
            "iduser": 2,
            "image": [],
            "username": "Tam"
        },
        {
            "actionAt": "Tue, 04 Oct 2016 15:25:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tám\"] \n\t\t\tKhu này lên thì chỉ có cái nhà tập thể chứ có cái cóc khô gì mà đòi so với Q1?\n\t\t [/QUOTE]\nThích hợp cho ng già nghỉ dưỡng đó anh @Tám",
            "idComment": 399064,
            "iduser": 6577,
            "image": [],
            "username": "Russel Nguyen"
        },
        {
            "actionAt": "Tue, 04 Oct 2016 15:31:44 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Russel Nguyen\"] \n\t\t\tThích hợp cho ng già nghỉ dưỡng đó anh https://www.otosaigon.com/members/62580/ :3dcuoi:\n [/QUOTE]\nĐến chịu các anh!",
            "idComment": 399065,
            "iduser": 2,
            "image": [],
            "username": "Tam"
        },
        {
            "actionAt": "Tue, 04 Oct 2016 15:35:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"oneworld\"] \n\t\t\tNơi nào mà chả có nhà tập thể, Q1 làm gì có đc cái hồ TT, Có đc mỗi cái Hồ con dùa đi 1 vong hết bà dồi...sau này quảng trường thì cò bay thẳng cánh, chó chạy xạc đùi ko hết. còn nhiều cái chưa nêu ra. Ko so sánh vậy được anh ạ.:3dcuoi:\n [/QUOTE]\nĐến chịu các anh Sale.",
            "idComment": 399066,
            "iduser": 2,
            "image": [],
            "username": "Tam"
        },
        {
            "actionAt": "Tue, 04 Oct 2016 15:41:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tám\"] \n\t\t\tBây giờ các anh Q2 Thủ Thiêm đang:\n\n- đi làm Q1.\n\n- gửi con đi học ở Bình Thạnh.\n\n- hớt tóc cũng phải qua quận 1.\n\n- nhậu thì qua APAK ...\n\n- xây nhà thì toàn nhà tập thể, chạ có cái tòa nhà văn phòng nào.\n\n\n\nVậy mà cứ đòi làm Trung Tâm Thành Phố với Trung Tâm Tài Chính tầm cỡ Cuốc Tế ...\n\n\n\nĐến chịu các anh!\n\n\n\n:3dcuoi:\n [/QUOTE]\nAnh nói cũng đúng, nhưng tiền mua hy vọng thôi anh, chứ có những thứ anh yêu cầu rồi thì giá sẽ ko như vậy nữa hahaha dù gì mà nói thì tiền mua tranh trừu tượng mắc kinh",
            "idComment": 399067,
            "iduser": 6317,
            "image": [],
            "username": "Taolee"
        },
        {
            "actionAt": "Tue, 04 Oct 2016 15:41:29 GMT",
            "avatar": null,
            "content": "\nChừng nào chưa có Mega Mall thì vẫn chưa lên nổi đâu",
            "idComment": 399068,
            "iduser": 16812,
            "image": [],
            "username": "Ausbeef"
        },
        {
            "actionAt": "Tue, 04 Oct 2016 15:42:07 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tám\"] \n\t\t\tBây giờ các anh Q2 Thủ Thiêm đang:\n\n- đi làm Q1.\n\n- gửi con đi học ở Bình Thạnh.\n\n- hớt tóc cũng phải qua quận 1.\n\n- nhậu thì qua APAK ...\n\n- xây nhà thì toàn nhà tập thể, chạ có cái tòa nhà văn phòng nào.\n\n\n\nVậy mà cứ đòi làm Trung Tâm Thành Phố với Trung Tâm Tài Chính tầm cỡ Cuốc Tế ...\n\n\n\nĐến chịu các anh!\n\n\n\n:3dcuoi:\n [/QUOTE]\nTrung tâm hành chính là tầm nhìn trên 30 năm nữa, toàn chủ đầu tư amatuer trúng thầu thì target 30 năm chưa chắc đạt được.",
            "idComment": 399069,
            "iduser": 5436,
            "image": [],
            "username": "studyforever"
        },
        {
            "actionAt": "Tue, 04 Oct 2016 15:46:26 GMT",
            "avatar": null,
            "content": "\nƯớc gì cầu thủ thiêm 4 sớm hoàn thành để khu đô thị số 1 VN được kết nối với Tân Thuận. Lúc đó hàng chục ngàn công nhân sẽ không còn phải đi vòng vòng Huỳnh Tấn Phát nữa mà sẽ dạo bước ở quảng trường trung tâm Thủ Thiêm.",
            "idComment": 399070,
            "iduser": 5624,
            "image": [],
            "username": "phannt"
        },
        {
            "actionAt": "Tue, 04 Oct 2016 15:49:09 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phannt\"] \n\t\t\tƯớc gì cầu thủ thiêm 4 sớm hoàn thành để khu đô thị số 1 VN được kết nối với Tân Thuận. Lúc đó hàng chục ngàn công nhân sẽ không còn phải đi vòng vòng Huỳnh Tấn Phát nữa mà sẽ dạo bước ở quảng trường trung tâm Thủ Thiêm.\n\t\t [/QUOTE]\nVà hàng đàn xe container sẽ không phải đi vòng nữa mà chạy thẳng cầu TT4 từ Tân Thuận qua MCT ...",
            "idComment": 399071,
            "iduser": 2,
            "image": [],
            "username": "Tam"
        },
        {
            "actionAt": "Tue, 04 Oct 2016 15:50:32 GMT",
            "avatar": null,
            "content": "[QUOTE=\"phannt\"] \n\t\t\tƯớc gì cầu thủ thiêm 4 sớm hoàn thành để khu đô thị số 1 VN được kết nối với Tân Thuận. Lúc đó hàng chục ngàn công nhân sẽ không còn phải đi vòng vòng Huỳnh Tấn Phát nữa mà sẽ dạo bước ở quảng trường trung tâm Thủ Thiêm.\n\t\t [/QUOTE]\nChuần quá bác phannt ơi............!",
            "idComment": 399072,
            "iduser": 18410,
            "image": [],
            "username": "Điệp Phạm-Trẻ"
        },
        {
            "actionAt": "Tue, 04 Oct 2016 16:25:44 GMT",
            "avatar": null,
            "content": "\nKhu Đông Sài Gòn sẽ không còn là \"thiên đường\" của người mua nhà?\n\n\" Trong khi đó, mặc dù mùi hôi thối từ bãi rác Đa Phước đang làm ngột ngạt cuộc sống người dân tại khu đô thị Phú Mỹ Hưng, nhưng khu vực này tiếp tục ghi nhận lượng lớn các căn hộ chào bán trong quý 3/2016, với 7 dự án, chiếm 44% tổng nguồn cung chào bán mới. Theo nhận định của CBRE, khu Nam đang là tâm điểm thu hút người mua để ở và cả để đầu tư.\nKhu Đông đứng thứ 2 với 24% số căn hộ chào bán mới được ghi nhân trong quý này. Nguồn cung mới tại khu Đông tập trung chủ yếu tại quận Bình Thạnh với các dự án nổi bật của \"ông lớn\" địa ốc Vingroup.\"\nhttp://cafef.vn/khu-dong-sai-gon-se-khong-con-la-thien-duong-cua-nguoi-mua-nha-20161003091355663.chn\n\nVậy thì típ tục xuống Khu Nam thôi...",
            "idComment": 399073,
            "iduser": 6396,
            "image": [],
            "username": "Tiger7x"
        },
        {
            "actionAt": "Tue, 04 Oct 2016 16:31:57 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tiger7x\"] \n[b]Khu Đông Sài Gòn sẽ không còn là \"thiên đường\" của người mua nhà?[/b]\n\n\n\n[i]\" Trong khi đó, mặc dù mùi hôi thối từ bãi rác Đa Phước đang làm ngột ngạt cuộc sống người dân tại khu đô thị Phú Mỹ Hưng, nhưng khu vực này tiếp tục ghi nhận lượng lớn các căn hộ chào bán trong quý 3/2016, với 7 dự án, chiếm 44% tổng nguồn cung chào bán mới. Theo nhận định của CBRE, khu Nam đang là tâm điểm thu hút người mua để ở và cả để đầu tư.\n\nKhu Đông đứng thứ 2 với 24% số căn hộ chào bán mới được ghi nhân trong quý này. Nguồn cung mới tại khu Đông tập trung chủ yếu tại quận Bình Thạnh với các dự án nổi bật của \"ông lớn\" địa ốc Vingroup.\"\n\nhttp://cafef.vn/khu-dong-sai-gon-se-khong-con-la-thien-duong-cua-nguoi-mua-nha-20161003091355663.chn[/i]\n\n\n\n[i]Vậy thì típ tục xuống Khu Nam thôi...[/i]\n [/QUOTE]\nCó 1 topic riêng bác phèo lập rồi mà em ko cập nhật...",
            "idComment": 399074,
            "iduser": 6396,
            "image": [],
            "username": "Tiger7x"
        },
        {
            "actionAt": "Tue, 04 Oct 2016 16:33:11 GMT",
            "avatar": null,
            "content": "\nKhu Đông oánh khu Nam cái bãi rác\nKhu Nam phản đòn bằng cách tung loạt bài về Hung Thần Xe Cont ...\nĐội BĐS đồng lòng tung loạt bài \"Gửi tiền ngân hàng không an toàn\" để rút ví người dân ...\n\nToàn độc chiêu giang hồ hiểm ác",
            "idComment": 399075,
            "iduser": 2,
            "image": [],
            "username": "Tam"
        },
        {
            "actionAt": "Tue, 04 Oct 2016 16:35:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tám\"] \n\t\t\tKhu Đông oánh khu Nam cái bãi rác\n\nKhu Nam phản đòn bằng cách tung loạt bài về Hung Thần Xe Cont ...\n\nĐội BĐS đồng lòng tung loạt bài \"Gửi tiền ngân hàng không an toàn\" để rút ví người dân ...\n\n\n\nToàn độc chiêu giang hồ hiểm ác :(\n [/QUOTE]\nEm đọc mấy bài đó lắc đầu ngao ngán.....",
            "idComment": 399076,
            "iduser": 6577,
            "image": [],
            "username": "Russel Nguyen"
        },
        {
            "actionAt": "Tue, 04 Oct 2016 16:37:30 GMT",
            "avatar": null,
            "content": "\nbài này là khu nào đang đập khu nào mấy anh \n\nMùi hôi, nước ngập 'bao vây' bất động sản Sài Gòn \nMưa liên tục gây ngập lụt buộc chủ đầu tư phải giải trình với khách hàng về đường sá, tầng hầm dự án chống ngập. Còn mùi hôi ở khu Nam khiến cho khách mua nhà trì hoãn xuống tiền, thậm chí từ bỏ quyết định mua.\n\n\nNhà đầu tư chùn tay với bất động sản Nam Sài Gòn vì mùi hôi / Ngập nước có thể thay đổi tâm lý mua nhà của người Sài Gòn\nHơn một tháng qua, việc mùi hôi bùng phát ở Phú Mỹ Hưng khiến cho chủ đầu tư đô thị này cùng với nhiều doanh nghiệp bất động sản tại khu Nam (quận 7, một phần huyện Bình Chánh, Nhà Bè) cầu cứu thành phố tìm nguyên nhân và giải pháp khắc phục. Bởi lẽ sự cố này ảnh hưởng lớn đến đời sống dân sinh và tác động xấu đến thị trường địa ốc.\nSong, vấn đề này chưa được giải quyết triệt để thì đến lượt cơn mưa lớn gây ngập nặng nhiều nơi tấn công thị trường bất động sản. Các chủ đầu tư thừa nhận hai điểm yếu mùi hôi và ngập nước đang khiến cho quá trình bán nhà bị chậm lại vì tâm lý người tiêu dùng và giới đầu tư diễn biến xấu đi. \nPhó tổng giám đốc một doanh nghiệp địa ốc đã phát triển nhiều dự án nhà ở tại khu vực quận 7 và huyện Nhà Bè, TP HCM chia sẻ với VnExpress: \"Có hơn 20% khách mua căn hộ của chúng tôi đã thật sự hoang mang với việc mùi hôi bùng phát ở khu Nam. Tuy nhiên, khi lãnh đạo thành phố chỉ đạo quyết liệt việc truy thủ phạm gây mùi hôi và tìm hướng xử lý thì nhà đầu tư phần nào bình tĩnh lại\".\nDoanh nghiệp này cho hay, ngập nước cũng ảnh hưởng không nhỏ đến doanh số bán nhà, tốc độ chốt giao dịch thành công bị chậm lại. Có khoảng 15% lượng khách mua nhà băn khoăn về vấn đề này và yêu cầu giải trình. Để thuyết phục khách hàng yên tâm với câu chuyện ngập nước, doanh nghiệp đã công bố cốt san nền của dự án theo đúng chuẩn mới nhất của thành phố (2,2m), cao hơn mực nước triều cường (1,7m). Với tiêu chuẩn kỹ thuật này, cả thành phố ngập một mét thì tầng hầm chung cư của công ty mới bắt đầu bị ngập.\n[xtable=bcenter|border:0|cellpadding:3|cellspacing:0]\n{tbody}\n{tr}\n{td}\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\n\n\n{/td}\n{/tr}\n{tr}\n{td}\nNgập nặng sau mưa được xem là điểm yếu của bất động sản có vị trí ở vùng trũng, thấp tại TP HCM. Ảnh: Tùng Duy{/td}\n{/tr}\n{/tbody}\n[/xtable]\nTrao đổi với báo chí trong buổi công bố báo cáo thị trường bất động sản TP HCM mới đây, Giám đốc bộ phận thị trường vốn Jones Lang LaSalle, Regina Lim cho biết, ngập nước là yếu tố thuộc nhóm tác động hạ tầng, rất quan trọng đối với bất động sản. Ở các nước có thị trường địa ốc phát triển trong khu vực ASEAN, chính phủ là chủ thể cầm trịch vấn đề hạ tầng, trong đó có cả chương trình chống ngập úng. Nữ chuyên gia này cho rằng, câu chuyện ngập nước cần được xét ở tầm vĩ mô thì thị trường bất động sản mới phát triển bền vững.\nTổng giám đốc một công ty bất động sản có trụ sở tại quận 1, tiết lộ, cơn mưa lịch sử vừa qua khiến cho không ít chủ đầu tư lúng túng vì phải giải trình với khách hàng về việc đường sá, tầng hầm dự án chống ngập tới đâu. Còn mùi hôi ở khu Nam đang khiến cho khách mua nhà trì hoãn xuống tiền 3-4 tuần thậm chí từ bỏ quyết định mua để dịch chuyển đầu tư sang khu vực khác.\nVị này cho hay, mùi hôi làm người mua xem xét kỹ lưỡng hơn và lâu hơn, kéo dài đến gần cả tháng trời. Khách chậm xuống tiền vì họ phải đích thân đi khảo sát môi trường mới yên tâm. Ngập nước cũng bị để ý nhưng mức độ ảnh hưởng ít hơn vì đây không phải chuyện mới. Trên thực tế, việc xem xét khu vực nào ngập hầu như ai cũng biết từ lâu nên điều này có ảnh hưởng đến tâm lý khách hàng nhưng không gây sốc nặng. Hơn nữa, việc các chủ đầu tư đưa ra nhiều giải pháp đầu tư hệ thống máy bơm, tuân thủ chuẩn cốt nền của thành phố nên có thể khắc phục được phần nào việc ngập úng.\n[xtable=bcenter|border:0|cellpadding:3|cellspacing:0]\n{tbody}\n{tr}\n{td}\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\n\n\n{/td}\n{/tr}\n{tr}\n{td}\nBãi rác Đa Phước được xác định là nguyên nhân khiến mùi hôi bùng phát khắp khu Nam TP HCM và gây tác động lớn đến tâm lý thị trường bất động sản khu vực này. Ảnh: Hữu Nguyên{/td}\n{/tr}\n{/tbody}\n[/xtable]\n\"Cùng lúc thị trường bị 2 tin xấu tấn công đã gây trở ngại lớn cho sức mua. Tuy nhiên, về mặt kỹ thuật, khả năng chống ngập dễ xử lý hơn là việc bị mùi hôi tấn công vì không thể cải thiện tình hình ngay được, khiến chất lượng sống bị đánh giá thấp\", ông nói.\nTrước thách thức về môi trường, các doanh nghiệp đã từng gửi đơn khiếu nại đến cơ quan chức năng về việc mùi hôi gây ảnh hưởng đến đời sống người dân hiện chưa có động thái khởi kiện dù mùi hôi được xác định xuất phát từ bãi rác Đa Phước. Tuy nhiên, những doanh nghiệp này cho biết, sẽ theo dõi các động thái mới nhất của bãi rác Đa Phước cũng như bám sát các chỉ đạo mới nhất của cơ quan quản lý nhà nước trong thời gian tới.\n\"Chúng tôi hy vọng thành phố xử lý quyết liệt sự cố mùi hôi ở khu Nam Sài Gòn và có hướng khắc phục nhanh, triệt để nhằm mang lại sự yên tâm cho cộng đồng cư dân khu vực này cũng như ổn định tâm lý nhà đầu tư\", lãnh đạo một công ty bất động sản tại quận 7 cho hay. \nTổng giám đốc Công ty Việt An Hòa, Trần Khánh Quang đánh giá, mùi hôi chỉ đang gây khó cho bất động sản khu Nam kể từ khi Phú Mỹ Hưng và nhiều doanh nghiệp cầu cứu thành phố vào cuối tháng 8/2016 đến nay. Thế nhưng ngập nước đã tấn công khắp Sài Gòn từ nhiều năm nay và có dấu hiệu ngày càng trầm trọng. 2 tác động kép này đang gia tăng áp lực không hề nhỏ cho thị trường địa ốc.\nTheo ông Quang, trong ngắn hạn có thể doanh số bán nhà chưa ảnh hưởng nhiều vì những hứa hẹn cải thiện môi trường đầu tư vẫn còn phát huy tác dụng. Tuy nhiên, về lâu dài, nếu cơ quan quản lý chậm khắc phục, 2 hệ lụy mùi hôi và ngập nước có thể dẫn đến việc hình thành làn sóng dịch chuyển đầu tư về những khu vực có môi trường sống trong lành hơn, ít ngập nước hơn.\n\"Điều này sẽ làm suy giảm năng lực cạnh tranh của thành phố và gây không ít biến động về giá cho thị trường bất động sản\", ông Quang dự báo.\t\n\nhttp://kinhdoanh.vnexpress.net/tin-...m=box_kinhdoanh_home&utm_campaign=boxtracking",
            "idComment": 399077,
            "iduser": 18408,
            "image": [
                "https://cdn1.otosaigon.com/internal-data/image_cache/78/78236-4429fafbde1e99e690eb0e81d9701ade.jpg",
                "https://cdn1.otosaigon.com/internal-data/image_cache/78/78237-1f6f56c99a4e7348bf0938a46bc2aee4.jpg"
            ],
            "username": "The Uranus"
        },
        {
            "actionAt": "Tue, 04 Oct 2016 16:44:13 GMT",
            "avatar": null,
            "content": "[QUOTE=\"The Uranus\"] \n\t\t\tbài này là khu nào đang đập khu nào mấy anh :3dcuoi:\n\n\n\n[b]Mùi hôi, nước ngập 'bao vây' bất động sản Sài Gòn [/b]\n\n[b]Mưa liên tục gây ngập lụt buộc chủ đầu tư phải giải trình với khách hàng về đường sá, tầng hầm dự án chống ngập. Còn mùi hôi ở khu Nam khiến cho khách mua nhà trì hoãn xuống tiền, thậm chí từ bỏ quyết định mua.[/b]\n\n\n\n\nhttp://kinhdoanh.vnexpress.net/tin-tuc/bat-dong-san/nha-dau-tu-chun-tay-voi-bat-dong-san-nam-sai-gon-vi-mui-hoi-3460072.html?utm_source=detail&amp;utm_medium=box_relatedtop&amp;utm_campaign=boxtracking / http://kinhdoanh.vnexpress.net/tin-tuc/bat-dong-san/ngap-nuoc-co-the-thay-doi-tam-ly-mua-nha-cua-nguoi-sai-gon-3475866.html?utm_source=detail&amp;utm_medium=box_relatedtop&amp;utm_campaign=boxtracking\nHơn một tháng qua, việc mùi hôi bùng phát ở Phú Mỹ Hưng khiến cho chủ đầu tư đô thị này cùng với nhiều doanh nghiệp bất động sản tại khu Nam (quận 7, một phần huyện Bình Chánh, Nhà Bè) cầu cứu thành phố tìm nguyên nhân và giải pháp khắc phục. Bởi lẽ sự cố này ảnh hưởng lớn đến đời sống dân sinh và tác động xấu đến thị trường địa ốc.\n\nSong, vấn đề này chưa được giải quyết triệt để thì đến lượt cơn mưa lớn gây ngập nặng nhiều nơi tấn công thị trường bất động sản. Các chủ đầu tư thừa nhận hai điểm yếu mùi hôi và ngập nước đang khiến cho quá trình bán nhà bị chậm lại vì tâm lý người tiêu dùng và giới đầu tư diễn biến xấu đi.\n\nPhó tổng giám đốc một doanh nghiệp địa ốc đã phát triển nhiều dự án nhà ở tại khu vực quận 7 và huyện Nhà Bè, TP HCM chia sẻ với [i]VnExpress[/i]: \"Có hơn 20% khách mua căn hộ của chúng tôi đã thật sự hoang mang với việc mùi hôi bùng phát ở khu Nam. Tuy nhiên, khi lãnh đạo thành phố chỉ đạo quyết liệt việc truy thủ phạm gây mùi hôi và tìm hướng xử lý thì nhà đầu tư phần nào bình tĩnh lại\".\n\nDoanh nghiệp này cho hay, ngập nước cũng ảnh hưởng không nhỏ đến doanh số bán nhà, tốc độ chốt giao dịch thành công bị chậm lại. Có khoảng 15% lượng khách mua nhà băn khoăn về vấn đề này và yêu cầu giải trình. Để thuyết phục khách hàng yên tâm với câu chuyện ngập nước, doanh nghiệp đã công bố cốt san nền của dự án theo đúng chuẩn mới nhất của thành phố (2,2m), cao hơn mực nước triều cường (1,7m). Với tiêu chuẩn kỹ thuật này, cả thành phố ngập một mét thì tầng hầm chung cư của công ty mới bắt đầu bị ngập.\n\n\n\n[xtable=skin1|border:0|cellpadding:3|cellspacing:0|bcenter]\n\n{tbody}\n\n{tr}\n\n{td}\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\na-tb-2-bds-chiu-thiet-hai-kep-3382-6797-1475478273.jpg\n\n\n{/td}\n\n{/tr}\n\n{tr}\n\n{td}\n\nNgập nặng sau mưa được xem là điểm yếu của bất động sản có vị trí ở vùng trũng, thấp tại TP HCM. Ảnh: [i]Tùng Duy[/i]{/td}\n\n{/tr}\n\n{/tbody}\n\n[/xtable]\n\nTrao đổi với báo chí trong buổi công bố báo cáo thị trường bất động sản TP HCM mới đây, Giám đốc bộ phận thị trường vốn Jones Lang LaSalle, Regina Lim cho biết, ngập nước là yếu tố thuộc nhóm tác động hạ tầng, rất quan trọng đối với bất động sản. Ở các nước có thị trường địa ốc phát triển trong khu vực ASEAN, chính phủ là chủ thể cầm trịch vấn đề hạ tầng, trong đó có cả chương trình chống ngập úng. Nữ chuyên gia này cho rằng, câu chuyện ngập nước cần được xét ở tầm vĩ mô thì thị trường bất động sản mới phát triển bền vững.\n\n\n\nTổng giám đốc một công ty bất động sản có trụ sở tại quận 1, tiết lộ, cơn mưa lịch sử vừa qua khiến cho không ít chủ đầu tư lúng túng vì phải giải trình với khách hàng về việc đường sá, tầng hầm dự án chống ngập tới đâu. Còn mùi hôi ở khu Nam đang khiến cho khách mua nhà trì hoãn xuống tiền 3-4 tuần thậm chí từ bỏ quyết định mua để dịch chuyển đầu tư sang khu vực khác.\n\nVị này cho hay, mùi hôi làm người mua xem xét kỹ lưỡng hơn và lâu hơn, kéo dài đến gần cả tháng trời. Khách chậm xuống tiền vì họ phải đích thân đi khảo sát môi trường mới yên tâm. Ngập nước cũng bị để ý nhưng mức độ ảnh hưởng ít hơn vì đây không phải chuyện mới. Trên thực tế, việc xem xét khu vực nào ngập hầu như ai cũng biết từ lâu nên điều này có ảnh hưởng đến tâm lý khách hàng nhưng không gây sốc nặng. Hơn nữa, việc các chủ đầu tư đưa ra nhiều giải pháp đầu tư hệ thống máy bơm, tuân thủ chuẩn cốt nền của thành phố nên có thể khắc phục được phần nào việc ngập úng.\n\n\n\n[xtable=skin1|border:0|cellpadding:3|cellspacing:0|bcenter]\n\n{tbody}\n\n{tr}\n\n{td}\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\na-tb-bds-tp-hcm-thiet-hai-kep-8969-9500-1475478273.jpg\n\n\n{/td}\n\n{/tr}\n\n{tr}\n\n{td}\n\nBãi rác Đa Phước được xác định là nguyên nhân khiến mùi hôi bùng phát khắp khu Nam TP HCM và gây tác động lớn đến tâm lý thị trường bất động sản khu vực này. Ảnh: [i]Hữu Nguyên[/i]{/td}\n\n{/tr}\n\n{/tbody}\n\n[/xtable]\n\n\"Cùng lúc thị trường bị 2 tin xấu tấn công đã gây trở ngại lớn cho sức mua. Tuy nhiên, về mặt kỹ thuật, khả năng chống ngập dễ xử lý hơn là việc bị mùi hôi tấn công vì không thể cải thiện tình hình ngay được, khiến chất lượng sống bị đánh giá thấp\", ông nói.\n\n\n\nTrước thách thức về môi trường, các doanh nghiệp đã từng gửi đơn khiếu nại đến cơ quan chức năng về việc mùi hôi gây ảnh hưởng đến đời sống người dân hiện chưa có động thái khởi kiện dù mùi hôi được xác định xuất phát từ bãi rác Đa Phước. Tuy nhiên, những doanh nghiệp này cho biết, sẽ theo dõi các động thái mới nhất của bãi rác Đa Phước cũng như bám sát các chỉ đạo mới nhất của cơ quan quản lý nhà nước trong thời gian tới.\n\n\"Chúng tôi hy vọng thành phố xử lý quyết liệt sự cố mùi hôi ở khu Nam Sài Gòn và có hướng khắc phục nhanh, triệt để nhằm mang lại sự yên tâm cho cộng đồng cư dân khu vực này cũng như ổn định tâm lý nhà đầu tư\", lãnh đạo một công ty bất động sản tại quận 7 cho hay.\n\nTổng giám đốc Công ty Việt An Hòa, Trần Khánh Quang đánh giá, mùi hôi chỉ đang gây khó cho bất động sản khu Nam kể từ khi Phú Mỹ Hưng và nhiều doanh nghiệp cầu cứu thành phố vào cuối tháng 8/2016 đến nay. Thế nhưng ngập nước đã tấn công khắp Sài Gòn từ nhiều năm nay và có dấu hiệu ngày càng trầm trọng. 2 tác động kép này đang gia tăng áp lực không hề nhỏ cho thị trường địa ốc.\n\nTheo ông Quang, trong ngắn hạn có thể doanh số bán nhà chưa ảnh hưởng nhiều vì những hứa hẹn cải thiện môi trường đầu tư vẫn còn phát huy tác dụng. Tuy nhiên, về lâu dài, nếu cơ quan quản lý chậm khắc phục, 2 hệ lụy mùi hôi và ngập nước có thể dẫn đến việc hình thành làn sóng dịch chuyển đầu tư về những khu vực có môi trường sống trong lành hơn, ít ngập nước hơn.\n\n\"Điều này sẽ làm suy giảm năng lực cạnh tranh của thành phố và gây không ít biến động về giá cho thị trường bất động sản\", ông Quang dự báo.   \n\n\n\nhttp://kinhdoanh.vnexpress.net/tin-tuc/bat-dong-san/mui-hoi-nuoc-ngap-bao-vay-bat-dong-san-sai-gon-3477878.html?utm_source=home&amp;utm_medium=box_kinhdoanh_home&amp;utm_campaign=boxtracking\n [/QUOTE]\nAnh nào trong vùng ngập nhưng có cốt nền dự án cao 2,2m ???",
            "idComment": 399078,
            "iduser": 2,
            "image": [],
            "username": "Tam"
        },
        {
            "actionAt": "Tue, 04 Oct 2016 16:57:51 GMT",
            "avatar": null,
            "content": "[QUOTE=\"The Uranus\"] \n\t\t\tbài này là khu nào đang đập khu nào mấy anh :3dcuoi:\n\n\n\n[b]Mùi hôi, nước ngập 'bao vây' bất động sản Sài Gòn [/b]\n\n[b]Mưa liên tục gây ngập lụt buộc chủ đầu tư phải giải trình với khách hàng về đường sá, tầng hầm dự án chống ngập. Còn mùi hôi ở khu Nam khiến cho khách mua nhà trì hoãn xuống tiền, thậm chí từ bỏ quyết định mua.[/b]\n\n\n\n\nhttp://kinhdoanh.vnexpress.net/tin-tuc/bat-dong-san/nha-dau-tu-chun-tay-voi-bat-dong-san-nam-sai-gon-vi-mui-hoi-3460072.html?utm_source=detail&amp;utm_medium=box_relatedtop&amp;utm_campaign=boxtracking / http://kinhdoanh.vnexpress.net/tin-tuc/bat-dong-san/ngap-nuoc-co-the-thay-doi-tam-ly-mua-nha-cua-nguoi-sai-gon-3475866.html?utm_source=detail&amp;utm_medium=box_relatedtop&amp;utm_campaign=boxtracking\nHơn một tháng qua, việc mùi hôi bùng phát ở Phú Mỹ Hưng khiến cho chủ đầu tư đô thị này cùng với nhiều doanh nghiệp bất động sản tại khu Nam (quận 7, một phần huyện Bình Chánh, Nhà Bè) cầu cứu thành phố tìm nguyên nhân và giải pháp khắc phục. Bởi lẽ sự cố này ảnh hưởng lớn đến đời sống dân sinh và tác động xấu đến thị trường địa ốc.\n\nSong, vấn đề này chưa được giải quyết triệt để thì đến lượt cơn mưa lớn gây ngập nặng nhiều nơi tấn công thị trường bất động sản. Các chủ đầu tư thừa nhận hai điểm yếu mùi hôi và ngập nước đang khiến cho quá trình bán nhà bị chậm lại vì tâm lý người tiêu dùng và giới đầu tư diễn biến xấu đi.\n\nPhó tổng giám đốc một doanh nghiệp địa ốc đã phát triển nhiều dự án nhà ở tại khu vực quận 7 và huyện Nhà Bè, TP HCM chia sẻ với [i]VnExpress[/i]: \"Có hơn 20% khách mua căn hộ của chúng tôi đã thật sự hoang mang với việc mùi hôi bùng phát ở khu Nam. Tuy nhiên, khi lãnh đạo thành phố chỉ đạo quyết liệt việc truy thủ phạm gây mùi hôi và tìm hướng xử lý thì nhà đầu tư phần nào bình tĩnh lại\".\n\nDoanh nghiệp này cho hay, ngập nước cũng ảnh hưởng không nhỏ đến doanh số bán nhà, tốc độ chốt giao dịch thành công bị chậm lại. Có khoảng 15% lượng khách mua nhà băn khoăn về vấn đề này và yêu cầu giải trình. Để thuyết phục khách hàng yên tâm với câu chuyện ngập nước, doanh nghiệp đã công bố cốt san nền của dự án theo đúng chuẩn mới nhất của thành phố (2,2m), cao hơn mực nước triều cường (1,7m). Với tiêu chuẩn kỹ thuật này, cả thành phố ngập một mét thì tầng hầm chung cư của công ty mới bắt đầu bị ngập.\n\n\n\n[xtable=skin1|border:0|cellpadding:3|cellspacing:0|bcenter]\n\n{tbody}\n\n{tr}\n\n{td}\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\na-tb-2-bds-chiu-thiet-hai-kep-3382-6797-1475478273.jpg\n\n\n{/td}\n\n{/tr}\n\n{tr}\n\n{td}\n\nNgập nặng sau mưa được xem là điểm yếu của bất động sản có vị trí ở vùng trũng, thấp tại TP HCM. Ảnh: [i]Tùng Duy[/i]{/td}\n\n{/tr}\n\n{/tbody}\n\n[/xtable]\n\nTrao đổi với báo chí trong buổi công bố báo cáo thị trường bất động sản TP HCM mới đây, Giám đốc bộ phận thị trường vốn Jones Lang LaSalle, Regina Lim cho biết, ngập nước là yếu tố thuộc nhóm tác động hạ tầng, rất quan trọng đối với bất động sản. Ở các nước có thị trường địa ốc phát triển trong khu vực ASEAN, chính phủ là chủ thể cầm trịch vấn đề hạ tầng, trong đó có cả chương trình chống ngập úng. Nữ chuyên gia này cho rằng, câu chuyện ngập nước cần được xét ở tầm vĩ mô thì thị trường bất động sản mới phát triển bền vững.\n\n\n\nTổng giám đốc một công ty bất động sản có trụ sở tại quận 1, tiết lộ, cơn mưa lịch sử vừa qua khiến cho không ít chủ đầu tư lúng túng vì phải giải trình với khách hàng về việc đường sá, tầng hầm dự án chống ngập tới đâu. Còn mùi hôi ở khu Nam đang khiến cho khách mua nhà trì hoãn xuống tiền 3-4 tuần thậm chí từ bỏ quyết định mua để dịch chuyển đầu tư sang khu vực khác.\n\nVị này cho hay, mùi hôi làm người mua xem xét kỹ lưỡng hơn và lâu hơn, kéo dài đến gần cả tháng trời. Khách chậm xuống tiền vì họ phải đích thân đi khảo sát môi trường mới yên tâm. Ngập nước cũng bị để ý nhưng mức độ ảnh hưởng ít hơn vì đây không phải chuyện mới. Trên thực tế, việc xem xét khu vực nào ngập hầu như ai cũng biết từ lâu nên điều này có ảnh hưởng đến tâm lý khách hàng nhưng không gây sốc nặng. Hơn nữa, việc các chủ đầu tư đưa ra nhiều giải pháp đầu tư hệ thống máy bơm, tuân thủ chuẩn cốt nền của thành phố nên có thể khắc phục được phần nào việc ngập úng.\n\n\n\n[xtable=skin1|border:0|cellpadding:3|cellspacing:0|bcenter]\n\n{tbody}\n\n{tr}\n\n{td}\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\na-tb-bds-tp-hcm-thiet-hai-kep-8969-9500-1475478273.jpg\n\n\n{/td}\n\n{/tr}\n\n{tr}\n\n{td}\n\nBãi rác Đa Phước được xác định là nguyên nhân khiến mùi hôi bùng phát khắp khu Nam TP HCM và gây tác động lớn đến tâm lý thị trường bất động sản khu vực này. Ảnh: [i]Hữu Nguyên[/i]{/td}\n\n{/tr}\n\n{/tbody}\n\n[/xtable]\n\n\"Cùng lúc thị trường bị 2 tin xấu tấn công đã gây trở ngại lớn cho sức mua. Tuy nhiên, về mặt kỹ thuật, khả năng chống ngập dễ xử lý hơn là việc bị mùi hôi tấn công vì không thể cải thiện tình hình ngay được, khiến chất lượng sống bị đánh giá thấp\", ông nói.\n\n\n\nTrước thách thức về môi trường, các doanh nghiệp đã từng gửi đơn khiếu nại đến cơ quan chức năng về việc mùi hôi gây ảnh hưởng đến đời sống người dân hiện chưa có động thái khởi kiện dù mùi hôi được xác định xuất phát từ bãi rác Đa Phước. Tuy nhiên, những doanh nghiệp này cho biết, sẽ theo dõi các động thái mới nhất của bãi rác Đa Phước cũng như bám sát các chỉ đạo mới nhất của cơ quan quản lý nhà nước trong thời gian tới.\n\n\"Chúng tôi hy vọng thành phố xử lý quyết liệt sự cố mùi hôi ở khu Nam Sài Gòn và có hướng khắc phục nhanh, triệt để nhằm mang lại sự yên tâm cho cộng đồng cư dân khu vực này cũng như ổn định tâm lý nhà đầu tư\", lãnh đạo một công ty bất động sản tại quận 7 cho hay.\n\nTổng giám đốc Công ty Việt An Hòa, Trần Khánh Quang đánh giá, mùi hôi chỉ đang gây khó cho bất động sản khu Nam kể từ khi Phú Mỹ Hưng và nhiều doanh nghiệp cầu cứu thành phố vào cuối tháng 8/2016 đến nay. Thế nhưng ngập nước đã tấn công khắp Sài Gòn từ nhiều năm nay và có dấu hiệu ngày càng trầm trọng. 2 tác động kép này đang gia tăng áp lực không hề nhỏ cho thị trường địa ốc.\n\nTheo ông Quang, trong ngắn hạn có thể doanh số bán nhà chưa ảnh hưởng nhiều vì những hứa hẹn cải thiện môi trường đầu tư vẫn còn phát huy tác dụng. Tuy nhiên, về lâu dài, nếu cơ quan quản lý chậm khắc phục, 2 hệ lụy mùi hôi và ngập nước có thể dẫn đến việc hình thành làn sóng dịch chuyển đầu tư về những khu vực có môi trường sống trong lành hơn, ít ngập nước hơn.\n\n\"Điều này sẽ làm suy giảm năng lực cạnh tranh của thành phố và gây không ít biến động về giá cho thị trường bất động sản\", ông Quang dự báo.   \n\n\n\nhttp://kinhdoanh.vnexpress.net/tin-tuc/bat-dong-san/mui-hoi-nuoc-ngap-bao-vay-bat-dong-san-sai-gon-3477878.html?utm_source=home&amp;utm_medium=box_kinhdoanh_home&amp;utm_campaign=boxtracking\n [/QUOTE]\nQuảng cáo + dìm hàng",
            "idComment": 399079,
            "iduser": 6317,
            "image": [],
            "username": "Taolee"
        },
        {
            "actionAt": "Wed, 05 Oct 2016 00:08:12 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tám\"] \n\t\t\tKhu Đông oánh khu Nam cái bãi rác\n\nKhu Nam phản đòn bằng cách tung loạt bài về Hung Thần Xe Cont ...\n\nĐội BĐS đồng lòng tung loạt bài \"Gửi tiền ngân hàng không an toàn\" để rút ví người dân ...\n\n\n\nToàn độc chiêu giang hồ hiểm ác :(\n [/QUOTE]\nNhà văn nói láo, nhà báo nói xạo là đây",
            "idComment": 399080,
            "iduser": 5626,
            "image": [],
            "username": "Aron_Truong"
        },
        {
            "actionAt": "Wed, 05 Oct 2016 08:33:24 GMT",
            "avatar": null,
            "content": "\nGiờ sang Q4 trú bão, giữa Đông và Nam, lại kẹp nách Nhất, khỏi thằng nào chém.",
            "idComment": 399081,
            "iduser": 18411,
            "image": [],
            "username": "trung.tran"
        },
        {
            "actionAt": "Wed, 05 Oct 2016 08:40:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"trung.tran\"] \n\t\t\tGiờ sang Q4 trú bão, giữa Đông và Nam, lại kẹp nách Nhất, khỏi thằng nào chém.\n\t\t [/QUOTE]\nVậy là chờ Khánh Hội là nhất, đường NTT mở rộng, cầu TT 3, 4, hầm TT, ôi quá trời tiện lợi",
            "idComment": 399082,
            "iduser": 6286,
            "image": [],
            "username": "beken_2002"
        },
        {
            "actionAt": "Wed, 05 Oct 2016 09:19:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"beken_2002\"] \n\t\t\tVậy là chờ Khánh Hội là nhất, đường NTT mở rộng, cầu TT 3, 4, hầm TT, ôi quá trời tiện lợi :)\n [/QUOTE]\nMấy a Nguyễn Huệ nên rút kinh nghiệm là bắt nó ứng tiền làm trước cái đường rùi mới tính đến chuyện xây nhà nhóe. Ít nhất là cũng phải triển khai song song như nhà anh Dương.",
            "idComment": 399083,
            "iduser": 18411,
            "image": [],
            "username": "trung.tran"
        }
    ]
}