{
    "post": {
        "postid": 1648,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung TP HCM thu hồi 32 ha đất để làm dự án năm tới",
        "content": "TP HCM thu hồi 32 ha đất để làm dự án năm tới: Năm 2023 thành phố sẽ thu hồi hơn 32 ha đất và cho phép chuyển mục đích sử dụng gần 53 ha để làm dự án, trong đó huyện Bình Chánh có diện tích lớn nhất.\n\n\n\n\n\nHai nghị quyết về thu hồi đất và chuyển mục đích sử dụng đất vừa được HĐND TP HCM khoá 10 thông qua tại kỳ họp thứ 8, sáng 9/12.\n\nTheo đó, thành phố sẽ thu hồi hơn 32 ha đất để thực hiện 25 dự án. Trong đó, huyện Bình Chánh nhiều nhất với 13 dự án, còn lại rải rác ở các quận: 1 (1), 7 (4), 8 (2), Tân Phú (1), Bình Thạnh (1) và TP Thủ Đức (2).\n\nMột số dự án lớn gồm: Khu dân cư trung tâm Sài Gòn (Saigon Downtown Residence) - thay thế chung cư cũ tại 23 Lý Tự Trọng, phường Bến Nghé, quận 1; mở rộng đường Nguyễn Duy Trinh (đoạn từ vành đai 2 đến đường vào khu công nghiệp Phú Hữu); xây mới Trung tâm pháp y tâm thần TP HCM; xây dựng trường học, nâng cấp hẻm...\n\nBên cạnh đó, HĐND thành phố cũng đồng ý cho chuyển mục đích sử dụng hơn 52 ha đất trồng lúa để thực hiện 19 dự án. Trong đó, có 13 dự án đã quá ba năm chưa thực hiện (hơn 30 ha), còn lại là dự án mới hoặc bổ sung.\n\nTheo quy định, 13 dự án quá ba năm chưa thực hiện lẽ ra phải huỷ bỏ việc thu hồi hoặc chuyển mục đích. Tuy nhiên, UBND TP HCM lý giải phần lớn các dự án là các công trình công cộng, lại đã đầy đủ pháp lý để thực hiện trong 2023 nên thành phố đề xuất tiếp tục thực hiện.\n\nTrong 13 dự án này, hầu hết nằm ở huyện Bình Chánh (12), chỉ có một dự án tại TP Thủ Đức. bạn thể là các dự án như: xây trường tiểu học và THCS Vĩnh Lộc A (ấp 6A), xây đường kết nối từ cầu kênh Xáng Ngang qua ranh Long An...\n\nCũng trong ngày làm việc cuối của kỳ họp thứ 8, HĐND TP HCM sẽ thông qua nhiều nghị quyết quan trọng khác, trong đó có điều chỉnh kế hoạch đầu tư công 2021-2025; chi 15.300 tỷ đồng làm hai dự án xây cao tốc TP HCM - Mộc Bài và cải tạo rạch Xuyên Tâm...​\nDưới đây là danh mục 25 dự án cần thu hồi đất mà UBND Thành phố trình HĐND thông qua.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nXem thêm:\n\nNhà đầu tư BĐS lúc này \"chấp nhận cắt lỗ còn hơn mất hết\"\nGiá bồi thường thu hồi đất dự án đường Vành đai 3 TP.HCM\nTheo VnExpress​",
        "posttime": "Sat, 10 Dec 2022 11:54:11 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 11 Dec 2022 09:26:24 GMT",
            "avatar": null,
            "content": "\nCái cao tốc Sg-Mộc bài chắc có bàn tay của a N, xuất thân từ T.Ninh chứ có nhiều công trình khác thiếu vốn trầm trọng có thể giải quyết ngay những bức xúc hiện nay còn hơn cái cao tốc này",
            "idComment": 382767,
            "iduser": 10504,
            "image": [],
            "username": "Tuoithodudoi"
        },
        {
            "actionAt": "Mon, 12 Dec 2022 13:09:28 GMT",
            "avatar": null,
            "content": "\nvẽ ra cho nhìu ăn cho cố rồi ko làm dân khổ chết bà.Cái dự án cống hộp khu Miễu Nổi 25 năm còn treo ko xoá quy hoạch cho người ta nhờ",
            "idComment": 382768,
            "iduser": 13739,
            "image": [],
            "username": "Longtranvnn"
        }
    ]
}