{
    "post": {
        "postid": 5834,
        "userid": 27294,
        "groupid": 38,
        "title": "Thảo Luật Chung Tại sao nhiều người chấp nhận bỏ tiền tỉ để mua chung cư khi chỉ là mảnh đất trống?",
        "content": "Thực trạng việc trễ tiến độ bàn giao nhà cho nhà đầu tư vẫn đang diễn ra nhan nhản và có thể nói là đây nỗi lo lắng của phần đông nhiều người khi quyết định xuống tiền cho 1 nơi trú ngụ. Em thắc mắc là không có cách nào để khắc phục tình trạng trên hay không.\n\n\n\n\n\nHình ảnh minh hoạ về vấn đề trên - Park Vista trễ tiến độ bàn giao nhà cho khách hàng.​Nuôi ước mơ mua nhà rồi chôn chân trong những dự án\n\nMong muốn mua được một căn hộ giá rẻ, phù hợp với nhu cầu tài chính của gia đình nên nhiều cặp vợ chồng ở TP.HCM chọn lựa mua những căn hộ tại dự án mới bắt đầu mở bán để đỡ một khoản tiền chênh lệch. Tuy nhiên, trên thực tế thời gian qua hàng trăm hộ gia đình ở TP.HCM dù đã bỏ tiền tỷ vào các dự án chung cư đang xây nhưng lại rơi vào cảnh nhà không có mà tiền cũng nằm im trong các khối bê tông phơi mưa phơi nắng nhiều năm liền. Đây luôn là nỗi lo lắng của đa số nhiều người khi đầu tư một khoảng tiền vào dự án.\n\n“Mua nhà bây giờ như đi đánh cược vậy, chả ai biết đường nào mà lần. Giờ không mua những dự án đó thì dân cũng chẳng có tiền mà mua những chung cư xây xong rồi. Mà chung cư đã sử dụng rồi đâu phải chỗ nào cũng có thể mua, chỗ thì tranh chấp phí bảo trì, chỗ thì không có sổ đỏ, chỗ thì xuống cấp nước tràn lênh láng ra cầu thang nên chúng tôi đành chấp nhận chờ thôi” - Đây là lời chia sẻ của một nhà đầu tư đánh cược để có được nhà ở.\n\nVấn đề này ai cũng nhìn ra được, hiểu được rủi ro nhưng vẫn đánh cược với số tiền tỷ...\n\nCó nhiều dự án sau khi nhận tiền của nhà đầu tư thì đến 8-10 năm sau mới bàn giao nhà, có dự án đứng im đến 5 năm chưa thấy động tĩnh. Nhiều người xuống tiền và ngồi trên đống lửa. Nhưng tình trạng này vẫn thường xuyên xảy ra, mọi người thường truyền tai nhau rằng trước khi đầu tư thì phải tìm hiểu về dự án bla bla các kiểu, và đến cuối cùng vẫn là hóng nhà trong nỗi lo. \n\nTheo phân tích của các chuyên gia, rủi ro này đến từ việc khách hàng do quá cần nhà, lại ưa giá rẻ nên thường bỏ qua yếu tố pháp lý, chấp nhận đóng tiền cho chủ đầu tư dù biết rõ nhiều dự án chưa chưa đủ điều kiện mở bán. Khi xảy ra chuyện thì tiền cũng đã đóng muốn hết giá trị căn nhà. Một số chủ đầu tư trả lại tiền cho dân nhưng một số dự án vì đã thế chấp ngân hàng, chủ đầu tư cũng hết khả năng chi trả nên mọi rủi ro đều là khách hàng phải gánh chịu.\n\nThật, nhà đầu tư chẳng biết đâu mà lần =)))",
        "posttime": "Thu, 12 Dec 2019 17:17:02 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 12 Dec 2019 19:52:11 GMT",
            "avatar": null,
            "content": "\nVì không có sẵn 1 bạnc tiền để mua ngay căn hộ đã hình thành",
            "idComment": 652117,
            "iduser": 7205,
            "image": [],
            "username": "seavilla"
        },
        {
            "actionAt": "Thu, 12 Dec 2019 20:32:14 GMT",
            "avatar": null,
            "content": "\nVì nhiều chủ đầu tư uy tín, chắc chắn sẽ hoàn thành nhà trong tương lai.\nvà  càng về sau, giá căn hộ sẽ càng tăng",
            "idComment": 652118,
            "iduser": 12478,
            "image": [],
            "username": "kevinngva"
        },
        {
            "actionAt": "Thu, 12 Dec 2019 21:11:46 GMT",
            "avatar": null,
            "content": "\nMua nhà đã có sổ qua NH, lấy tiền cho thuê trả lãi nếu không đủ 1 bạnc, mấy người này chắc họ thích nhà mới, chung cư thì ko tăng bao nhiêu",
            "idComment": 652119,
            "iduser": 9495,
            "image": [],
            "username": "thai.bds"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 11:07:31 GMT",
            "avatar": null,
            "content": "\nTại vì người ta có tiền",
            "idComment": 652120,
            "iduser": 11125,
            "image": [],
            "username": "khoipham"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 11:26:35 GMT",
            "avatar": null,
            "content": "\ntại vì nhiều lý do A B C D E F G H .....v.v & v.v",
            "idComment": 652121,
            "iduser": 19005,
            "image": [],
            "username": "tranchithien"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 14:36:48 GMT",
            "avatar": null,
            "content": "\nTại bị lùa",
            "idComment": 652122,
            "iduser": 9619,
            "image": [],
            "username": "Xanh lục"
        },
        {
            "actionAt": "Fri, 13 Dec 2019 23:01:11 GMT",
            "avatar": null,
            "content": "\nThích ở nhà mới\nTiền có ít chỉ 30%, vay bank 70% đóng rải theo tiến độ xây dựng\nĐầu tư lướt sóng, đóng trước 30%, đóng rải rác từng đợt chờ có khách để sang tay",
            "idComment": 652123,
            "iduser": 17141,
            "image": [],
            "username": "Trungnqdp"
        },
        {
            "actionAt": "Wed, 25 Dec 2019 14:13:04 GMT",
            "avatar": null,
            "content": "\nNếu mua dự án thì cứ theo mấy chủ đầu tư uy tín thì vẫn yên tâm hơn bác",
            "idComment": 652124,
            "iduser": 5544,
            "image": [],
            "username": "kinhdoanhbds"
        },
        {
            "actionAt": "Wed, 25 Dec 2019 16:17:01 GMT",
            "avatar": null,
            "content": "\nnhớ hồi xưa cầm trong tay 300 củ, ở trong cái nhà 18m2\n\nMột ngày mém chém lộn với thằng hàng xóm\n\nThế là xuống tiền thôi",
            "idComment": 652125,
            "iduser": 6619,
            "image": [],
            "username": "118 Âm Binh"
        },
        {
            "actionAt": "Thu, 12 Mar 2020 19:52:40 GMT",
            "avatar": null,
            "content": "\nKo có tiền mới mua nhà CC dạnh hình thành trong tương lai. Có tiền thì dại gì ko mua căn hộ có sổ hay nhà phố rồi bác @Trần Tnt. Kinh nghiệm là mua dự án có ngân hàng thẩm định cho vay. Có gì ngân hàng nó làm việc với chủ đầu tư. Nhưng rủi ro cũng có do người mua phải trả tiền trc khoảng 20-30 % rồi mới đến đoạn giải ngân của ngân hàng.",
            "idComment": 652126,
            "iduser": 13190,
            "image": [],
            "username": "Linh74"
        },
        {
            "actionAt": "Fri, 13 Mar 2020 11:32:11 GMT",
            "avatar": null,
            "content": "\nTheo em khách mua chung cư trong trường hợp:\n\nKhách đầu tư, mua lướt lát hoặc giữ cho thuê.\nKhách mua ở ko đủ tài chính nên muốn thanh toán theo TĐ.\nTiền nhàn rỗi, mua làm của.\nBị dụ",
            "idComment": 652127,
            "iduser": 9310,
            "image": [],
            "username": "Diamond & Rust"
        },
        {
            "actionAt": "Fri, 13 Mar 2020 20:22:43 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kinhdoanhbds\"] \n\t\t\tNếu mua dự án thì cứ theo mấy chủ đầu tư uy tín thì vẫn yên tâm hơn bác\n\t\t [/QUOTE]\nchủ đầu tư nào uy tín vậy Bác. Không biết hỏi thật. Thấy báo đăng lừa nhiều quá",
            "idComment": 652128,
            "iduser": 9239,
            "image": [],
            "username": "meoi"
        },
        {
            "actionAt": "Fri, 13 Mar 2020 20:23:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bùi Lý Huyn\"] \n\t\t\tChào các bác hiện bên em đang Giai đoạn 1 KCN Becamex\n\n\nliền kề KCN, đối diện cổng dân sinh, đường thông quốc lộ, gần TTHC,Vincom\nGiá chỉ : từ 700k-2.5tr/m2\nSỔ RIÊNG TỪNG NỀN, CÔNG CHỨNG TRONG NGÀY\n\nLiên hệ ngay: 0934943352 zalo+sms+viber [img]https://www.otosaigon.com/attachments/2154703/[/img]\n [/QUOTE]\nở đâu vậy",
            "idComment": 652129,
            "iduser": 9239,
            "image": [],
            "username": "meoi"
        },
        {
            "actionAt": "Sat, 14 Mar 2020 08:54:38 GMT",
            "avatar": null,
            "content": "[QUOTE=\"meoi\"] \n\t\t\tở đâu vậy\n\t\t [/QUOTE]\nBac Check inb em gửi thông tin nhé",
            "idComment": 652130,
            "iduser": 14814,
            "image": [],
            "username": "Bùi Lý Huyn"
        },
        {
            "actionAt": "Fri, 20 Mar 2020 11:02:34 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Bùi Lý Huyn\"] \n\t\t\tBac Check inb em gửi thông tin nhé\n\t\t [/QUOTE]\ngửi mình luon với",
            "idComment": 652131,
            "iduser": 13875,
            "image": [],
            "username": "pvandung"
        }
    ]
}