{
    "post": {
        "postid": 1837,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Thanh khoản dự án, dòng tiền doanh nghiệp BĐS bị tác động trong năm 2022 - 2023",
        "content": "Khả năng lãi suất tăng và việc kiểm soát chặt chẽ hơn hoạt động tín dụng bất động sản của các ngân hàng hiện nay đã tạo ra những biến động cho thị trường trong quý vừa qua. Tính thanh khoản các dự án, dòng tiền và lợi nhuận của doanh nghiệp trong năm 2022 - 2023 sẽ bị tác động.\n\n\n\n\n\nBà Trang Bùi, Tổng giám đốc Cushman & Wakefield (C&W) cho rằng khả năng lãi suất tăng và việc kiểm soát chặt chẽ hơn hoạt động tín dụng bất động sản của các ngân hàng hiện nay đã tạo ra những biến động cho thị trường trong quý vừa qua. Tính thanh khoản các dự án, dòng tiền và lợi nhuận của doanh nghiệp trong năm 2022 - 2023 sẽ bị tác động. Tuy nhiên, với các động lực tăng trưởng mạnh mẽ và các cải cách đang diễn ra, thị trường bất động sản sẽ tiếp tục vững vàng trong trung hạn đối với tất cả các phân khúc.\n\nTheo số liệu từ C&W, chính sách kiểm soát tín dụng có hiệu lực từ đầu tháng 7 năm nay đã phần nào tạo ra rào cản trong việc huy động vốn từ các ngân hàng thương mại, khiến các chủ đầu tư gặp khó khăn khi triển khai các dự án căn hộ mới. Do đó, nguồn cung căn hộ mới trong quý III đã giảm 56% theo quý, với khoảng 4.100 căn được chào bán. Trong đó, căn hộ trung cấp chiếm 75% giỏ hàng. Nguồn cung tập trung chủ yếu ở khu vực phía Đông với 76% nhờ vào các dự án cơ sở hạ tầng đang hoàn thiện. \n\nKiểm soát tín dụng cũng gây khó khăn trong việc giải ngân vốn vay cho khách hàng, dẫn đến lượng bán và tỷ lệ hấp thụ đều giảm trong quý, với 4.150 căn tiêu thụ, giảm 54% so với quý trước. Đặc biệt, nhu cầu thị trường có vẻ chậm lại trong tháng 7 và tháng 8 và bắt đầu phục hồi từ đầu tháng 9.\n\nGiá sơ cấp trung bình trong quý này đạt khoảng 2.799 USD trên mỗi m2 (tương đương 66,7 triệu đồng), tăng 1% theo quý. Theo ước tính của C &W, hơn 4.100 căn hộ mới sẽ được chào bán ra thị trường vào cuối năm nay và khu Đông, khu Nam sẽ dẫn đầu thị trường.\n\nVới thị trường khu công nghiệp, nguồn cung tăng đáng kể so với năm trước, đặc biệt trong quý I và II năm nay, chủ yếu là do các dự án bị trì hoãn từ đại dịch Covid. Tổng nguồn cung tích lũy toàn thị trường đạt 27.780 ha, trong đó, tỷ lệ lấp đầy đạt 88%. Nguồn cung mới xuất hiện ở những vị trí xa hơn so với TP HCM (như Bàu Bàng, hoặc VSIP III) đã giúp giảm giá chào thuê của đất công nghiệp trong khu vực. Giá thuê trung bình trong quý III là 148,4 USD/m2/kỳ hạn thuê (tương đương 3,5 triệu đồng). \n\nThị trường nhà xưởng xây sẵn và nhà kho xây sẵn không ghi nhận thay đổi đáng kể về nguồn cung mới, lần lượt là 4,3 triệu m2 và 4,7 triệu m2. Trong đó, tỷ lệ hấp thụ nhà xưởng tăng 7% theo quý và 1% theo năm, đạt 92%. Ngược lại, tỷ lệ hấp thụ nhà kho giảm 1% theo quý và giảm 8% theo năm, ở mức 76%. Mức giá chào thuê trung bình lần lượt cho nhà xưởng là 4.6 USD/m2/tháng (tương đương 110.000 đồng) và nhà kho là 4.4 USD/m2/tháng (tương đương 105.000 đồng).\n\nNgân hàng Nhà nước nâng trần tăng trưởng tín dụng cho một số ngân hàng thương mại, song dòng vốn tín dụng này sẽ ưu tiên cho sản xuất và dịch vụ. Chính vì vậy, bà Trang cho rằng thị trường bất động sản công nghiệp sẽ tiếp tục tăng trưởng lành mạnh trong năm 2022 - 2023. Dự báo thị trường kho bãi sẽ được hưởng lợi trong mùa lễ hội cuối năm nhờ vào nhu cầu tiêu dùng dịp cao điểm tăng mạnh.​\nXem thêm:\n\nQuy định sở hữu chung cư 50 năm, 70 năm là can thiệp vào quyền tài sản\nBắt đầu \"ngấm đòn\", nguồn cung BĐS thiếu hụt trầm trọng\nTheo NDH​",
        "posttime": "Mon, 03 Oct 2022 20:04:30 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 06 Oct 2022 09:52:13 GMT",
            "avatar": null,
            "content": "\nNhìn thành phố toàn bê tông, chỉ còn 1 nhúm mảng xanh bé xíu chỗ Thảo cầm viên mà cũng có người đòi giải thể nó ...",
            "idComment": 394883,
            "iduser": 10955,
            "image": [],
            "username": "quangnguyen19"
        }
    ]
}