{
    "post": {
        "postid": 986,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Tân Hoàng Minh dừng kinh doanh tại các chi nhánh từ 1/7 để ưu tiên trả nợ",
        "content": "Dự kiến trong tháng 7, Tân Hoàng Minh sẽ thu xếp được khoảng 50-60% số tiền bán trái phiếu.\n\nNgày 27/6, ông Đỗ Hoàng Minh - Phó Tổng giám đốc và là người đại diện theo ủy quyền điều hành Tân Hoàng Minh đã ký thông báo về việc tạm ngừng kinh doanh chi nhánh tại Thành phố Hồ Chí Minh và các chi nhánh trên cả nước kể từ ngày 1/7/2022.\n\nÔng Đỗ Hoàng Minh đánh giá việc Ủy ban Chứng khoán Nhà nước hủy bỏ 9 đợt phát hành trái phiếu của của các đơn vị thành viên cùng với đó là việc cơ quan cảnh sát điều tra đã khởi tố vụ án Lừa đảo chiếm đoạt tài sản đã tác động lớn tới hoạt động kinh doanh của Tập đoàn và các khách hàng.\n\nViệc dừng các chi nhánh là động thái nhằm thích ứng trong hoàn cảnh khó khăn này, tập đoàn buộc phải điều chỉnh hoạt động kinh doanh nhằm hạn chế thấp nhất các chi phí và tổn thất về tài chính, đồng thời doanh nghiệp cho biết ưu tiên tập trung tối đa nguồn lực cho việc thu xếp tài chính sớm hoàn trả tiền cho nhà đầu tư đã mua trái phiếu.\n\n\nĐược biết trong gần 3 tháng qua, nhà đầu tư đã liên tục tới trụ sở Tân Hoàng Minh để yêu cầu hoàn trả tiền đã mua trái phiếu.\n\nTrong lần trao đổi gần nhất với nhà đầu tư mua trái phiếu, ông Vũ Đình Luyện, Phó tổng giám đốc Tân Hoàng Minh, cho biết tập đoàn này và bạnc Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu (C03, Bộ Công an) đã thu hồi, chuyển khoảng 2.100 tỷ đồng vào tài khoản tạm giữ tại Kho bạc Nhà nước.\n\nDự kiến trong tháng 7, Tân Hoàng Minh sẽ thu xếp được khoảng 50-60% số tiền bán trái phiếu mà đơn vị đã huy động từ các nhà đầu tư, thông qua việc chuyển nhượng dự án.\n\nTrong đó, 5 dự án bất động sản đủ điều kiện chuyển nhượng về pháp lý, bao gồm: hai dự án tại Phú Quốc, dự án Nguyễn Thị Minh Khai, dự án Việt Tiến, dự án Ngọc Hồi (tại Hà Nội).\n\nTheo: Nhịp sống kinh tế\n\nXem thêm:\n\nLâm Đồng xin chuyển đổi hơn 186ha rừng làm cao tốc Tân Phú - Bảo Lộc\nTP.HCM: 6 tháng đầu năm 2022, duy nhất ngành kinh doanh bất động sản tăng trưởng âm\nNhẹ dạ cả tin nhà đầu tư F0 lâm cảnh “khóc dở mếu dở”",
        "posttime": "Thu, 30 Jun 2022 23:21:42 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 19 Mar 2024 08:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"jolienguyen12\"] \n[b]Đại diện Tân Hoàng Minh cho biết đã chọn được đối tác nhận chuyển nhượng dự án Nguyễn Thị Minh Khai và đã trình lên cơ quan có thẩm quyền để thực hiện thủ tục tiếp theo.[/b]\n\n[img]https://www.otosaigon.com/attachments/2745669/[/img]\n\nChiều 13/7, ông Vũ Đình Luyện, Phó giám đốc Công ty TNHH Thương mại Dịch vụ khách sạn Tân Hoàng Minh đã có buổi làm việc với các nhà đầu tư.\n\n\n\nTheo đó, ông Luyện cho biết Tân Hoàng Minh đã tìm được đối tác nhận chuyển nhượng dự án D'. Saint Raffles tại TP HCM và đã trình đến cơ quan có thẩm quyền để thực hiện các thủ tục tiếp theo.\n\n\n\nĐại diện Tân Hoàng Minh không thể cung cấp thêm thông tin liên quan đến đối tác cũng như lộ trình chuyển nhượng dự án này.\n\n\n\n\"Cơ quan này thông báo rằng khi có ý kiến của C03 về việc thay đổi người đại diện theo pháp luật không ảnh hưởng đến quá trình điều tra vụ án thì thủ tục này được thông qua. Tuy nhiên, việc chưa có người đại diện theo pháp luật ở thời điểm này chưa ảnh hưởng đến quá trình chuyển nhượng dự án\", ông Luyện nói.\n\n\n\nTuy nhiên, ông khẳng định việc chưa có người đại diện theo pháp luật ở thời điểm này chưa ảnh hưởng đến quá trình chuyển nhượng dự án.\n\n\n\nÔng Luyện cho biết doanh nghiệp vẫn đang nỗ lực để đến cuối tháng 7 hoàn tất việc thu xếp 50-60% tổng dư nợ 9 lô trái phiếu đã bị hủy bỏ. \"Đến thời điểm này, tôi vẫn chưa nhận được thông báo về sự thay đổi kế hoạch\", Phó giám đốc Tân Hoàng Minh cho biết.\n\n\n\nÔng cũng cho biết hiện nay có những thông tin không chính xác, làm ảnh hưởng đến quá trình điều tra và thu hồi tiền để hoàn trả cho nhà đầu tư. Chẳng hạn, thông tin Tân Hoàng Minh nộp vào tài khoản tạm giữ của C03 tại Kho bạc nhà nước số tiền 2.100 tỷ đồng hay Tân Hoàng Minh đổ lỗi cho C03 không thực hiện việc hoàn trả tiền cho nhà đầu tư.\n\n\n\n\"Trong các cuộc họp với nhà đầu tư, chúng tôi đều khẳng định C03 rất nỗ lực và làm việc khẩn trương trong vụ án này dù khối lượng công việc nhiều và thiếu hụt nhân sự. Chúng tôi không có thông tin đầy đủ về tiến trình, tỷ lệ thu hồi, chi trả tiền để không làm ảnh hưởng đến quá trình điều tra, quá trình thu hồi tiền\", ông Luyện cho hay.\n\n\n\nVề lý do Tân Hoàng Minh không thể cung cấp tiến độ thu hồi tiền cho nhà đầu tư, Luật sư Phạm văn Hưng cho biết tất cả các vấn đề liên quan đến điều tra vụ án hình sự, diễn biến trong quá trình điều tra dự án hình sự đều là thông tin mật.\n\n\n\nTheo: http://ndh.vn/bat-dong-san/tan-hoang-minh-chon-duoc-doi-tac-ban-du-an-o-tp-hcm-1319812.html\n\n\n\nXem thêm:\n\n\nhttps://www.otosaigon.com/threads/khu-vuc-nao-gia-bat-dong-san-dang-mem-nhat-tp-hcm.9046040/\nhttps://www.otosaigon.com/threads/4-kinh-nghiem-nha-dau-tu-dat-tui-khi-bo-tien-vao-shophouse-khoi-de-chung-cu.9045911/\nhttps://www.otosaigon.com/threads/tp-hcm-nhieu-biet-thu-nha-o-bo-hoang-gay-lang-phi-lon.9046770/\n\n [/QUOTE]\n\t\t\t\t\tplo.vn",
            "idComment": 353406,
            "iduser": 16210,
            "image": [],
            "username": "Xuân Phúc"
        }
    ]
}