{
    "post": {
        "postid": 1727,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Giải pháp nào để phát triển đô thị bền vững?",
        "content": "Phát triển bền vững theo hướng đô thị xanh là xu hướng phát triển đặc biệt thích hợp với các đô thị trung bình và đô thị nhỏ. Ở Việt Nam, kinh tế khu vực đô thị đã đóng góp khoảng 70% tổng sản phẩm quốc nội (GDP).\n\n\n\nPhát triển đô thị còn nhiều hạn chế về quy hoạch​\nĐô thị xanh thúc đẩy chuyển dịch mô hình kinh tế đô thị theo hướng tăng trưởng xanh, nâng cao năng lực cạnh tranh, hiệu quả bền vững, tạo việc làm, xóa đói giảm nghèo, nâng cao đời sống vật chất, tinh thần của nhân dân, nâng cao năng lực chống chịu, ứng phó với biến đổi khí hậu của hệ thống các đô thị.\n\nHiện nay, việc phát triển đô thị còn nhiều hạn chế như vấn đề quy hoạch chưa phù hợp, sự gia tăng dân số, kinh tế đô thị trong quy hoạch... Các giải pháp nào để khắc phục? Đây là vấn đề đặt ra tại Hội thảo \"Kinh tế đô thị trong quy hoạch, xây dựng và phát triển bền vững đô thị Việt Nam\" do Viện nghiên cứu kinh tế xây dựng và đô thị tổ chức chiều 15/11. Đây là sự kiện nằm trong chuỗi Hội nghị Đô thị toàn quốc Việt Nam năm 2022 và thực hiện Nghị quyết số 06/2022 của Bộ Chính trị.\n\nVới tỷ lệ đô thị hóa tại Việt Nam hiện nay đã đạt khoảng 40% với hơn 860 đô thị. Tuy nhiên, tại hội nghị này, nhiều ý kiến chỉ ra rằng vẫn còn nhiều hạn chế như: phát triển đô thị theo chiều rộng là chủ yếu, lãng phí về đất đai, mức độ tập trung kinh tế còn thấp, cần đẩy mạnh phát triển mô hình đô thị xanh và thông minh và chú trọng tăng cường hợp tác quốc tế.\n\nCùng với đó, một vấn đề quan trọng khác là cần có hệ thống các chỉ tiêu đánh giá thực trạng các nhân tố làm tăng trưởng kinh tế đô thị, từ đó, mới có thể giúp đánh giá thực trạng tăng trưởng kinh tế đô thị tốt hơn.​\n\n\n\nKết quả của nghiên cứu kinh tế đô thị là căn cứ quan trọng phục vụ cho công tác quy hoạch đô thị và quản lý đô thị. Thông qua nghiên cứu bản chất, quy luật những mối quan hệ kinh tế ở đô thị, các nhà quản lý kinh tế sẽ đưa ra các biện pháp, chính sách phù hợp để quản lý đô thị trên các phương diện hành chính, kinh tế, xã hội.\n\nChuỗi sự kiện của Hội nghị đô thị toàn quốc 2022 còn có hội thảo chuyên đề khác như phát triển hệ thống hạ tầng về chỉnh trang tái thiết đô thị; cơ chế, chính sách quản lý phát triển đô thị Việt Nam.​Những hạn chế và thách thức…​\nTuy nhiên, đô thị hóa và phát triển đô thị của đất nước ta vẫn còn nhiều vấn đề tồn tại, hạn chế và nảy sinh nhiều thách thức trong quá trình phát triển.\n\nCông tác quy hoạch, quản lý quy hoạch, phát triển đô thị còn nhiều bất cập. Tỷ lệ đô thị còn thấp. Phát triển đô thị còn dàn trải, gây lãng phí về đất đai. Hạ tầng đô thị chưa đáp ứng được yêu cầu phát triển dân số và kinh tế khu vực đô thị. Các mô hình đô thị phát triển bền vững, văn minh, hiện đại còn chưa nhiều.\n\nViệc chỉnh trang, cải tạo các đô thị trung tâm, đô thị cũ, các khu chung cư xuống cấp còn bất cập về cơ chế, chính sách và lúng túng trong tổ chức thực hiện. Ô nhiễm môi trường tại các đô thị lớn có xu hướng gia tăng và diễn biến phức tạp, gây ra nhiều tác động tiêu cực.\n\nPhát triển đô thị và tư duy khai thác đô thị mới chỉ đáp ứng nhu cầu trước mắt, thiếu tầm nhìn về đầu tư dài hạn. Sự chênh lệch khoảng cách giàu nghèo trong cư dân đô thị ngày càng gia tăng dẫn đến sự bất bình đẳng trong tiếp cận và hưởng thụ phúc lợi xã hội. Mâu thuẫn giữa phát triển với việc giữ gìn bảo tồn di sản văn hóa lịch sử đô thị diễn ra gay gắt…Đồng thời, công tác quy hoạch quản lý sử dụng không gian ngầm và hệ thống công trình ngầm đô thị chưa được chú trọng.\n\n\n\n\n\nBên cạnh đó, phương pháp luận về lập quy hoạch, quy chuẩn, tiêu chuẩn chậm được đổi mới, chưa đáp ứng được yêu cầu đầu tư phát triển rất nhanh của đô thị hóa. Theo một nghiên cứu của Ngân hàng Thế giới và Bộ Kế hoạch và Đầu tư cho thấy: Mô hình kinh tế đô thị, mô hình quản lý đô thị Việt Nam đến nay không còn phù hợp, đã bộc lộ các hạn chế làm cản trở quá trình phát triển kinh tế; vai trò đầu tàu, tác động đến sự phát triển của các vùng và trong liên kết vùng chưa thật rõ rệt…\n\nCác công bạn quản lý phát triển đô thị còn thiếu; Công tác kiểm tra, giám sát quy hoạch, xây dựng, phát triển đô thị chưa được thực hiện thường xuyên và phát huy hiệu quả. Hệ thống thông tin, dữ liệu, số liệu cần thiết để phục vụ công tác lập quy hoạch còn thiếu.\n\nỞ địa phương, chất lượng đồ án quy hoạch đô thị chưa đáp ứng yêu cầu thực tiễn, tầm nhìn còn hạn chế, dự báo còn thiếu tính khoa học và khả thi; quy hoạch thiếu gắn kết các chương trình dự án đầu tư, xây dựng công trình và kết cấu hạ tầng kỹ thuật, thiếu nội dung thiết kế đô thị; quy hoạch, cung cấp thông tin quy hoạch chưa công khai, kịp thời, thường xuyên và rộng rãi; chính quyền đô thị chưa chủ động ban hành các văn bản điều hành, chuyển hóa các nội dung quy hoạch thành các chương trình, kế hoạch đầu tư xây dựng, phát triển đô thị phù hợp từng thời kỳ, thiếu sự phối hợp giữa các cơ quan có liên quan trong lập và thẩm định quy hoạch.\n\nNhững hạn chế, yếu kém nêu trên có nhiều nguyên nhân, nhưng nguyên nhân chủ quan là chủ yếu: Nhận thức về đô thị hóa và phát triển đô thị bền vững chưa đầy đủ và chưa được quan tâm đúng mức; công tác quy hoạch đô thị chậm đổi mới, thiếu tầm nhìn, chất lượng thấp…​Đại đô thị - Xu hướng mới của thị trường bất động sản​\nKhi quỹ đất tại các đô thị lớn như Hà Nội, TP.HCM đang dần cạn kiệt, việc các doanh nghiệp bất động sản phải đi xa hơn để phát triển các dự án mới là điều tất yếu. Tuy nhiên, để thu hút cư dân, các chủ đầu tư buộc phải xây dựng các đô thị quy mô lớn, phức hợp đa chức năng. Đây cũng là một xu hướng mới trong việc phát triển đô thị tại Việt Nam.\n\nTại TP.HCM, các dự án đại đô thị có diện tích vài trăm đến 1.000 ha hầu hết đều tập trung ở TP.Thủ Đức, Nhà Bè hoặc các tỉnh lân cận như Đồng Nai. Theo ghi nhận của các sàn giao dịch bất động sản, các đại đô thị này không chỉ thu hút được lượng lớn cư dân tại TP.HCM dịch chuyển nơi ở, mà còn được nhiều nhà đầu tư đến từ phía Bắc quan tâm.​\n\n\n\nTrước đây, các dự án bất động sản chủ yếu chỉ có tiện ích nhà ở, sau đó chủ đầu tư nâng cấp lên thành các tiện ích trong khuôn viên như: hồ bơi, khu vui chơi trẻ em, khu tập gym… Thế nhưng, đại diện một tập đoàn đầu tư địa ốc cho biết, hiện nay nhu cầu của cư dân về tiện ích tại các đại đô thị đang ngày càng cao hơn.\n\nTheo cà Dương Thùy Dung, Giám đốc cấp cao CBRE Việt Nam cho hay: \"Tiện nghi tiện ích không chỉ trong khuôn viên của toà nhà, mà nó trong khuôn viên của cả một dự án to. Họ sẽ rất vui nếu trong khuôn viên của dự án có trường học mẫu giáo, có đại siêu thị…\".\n\nĐại đô thị là sân chơi lớn mà ở đó đòi hỏi những doanh nghiệp phải thực sự có năng lực tài chính, năng lực phát triển và quản lý dự án. Bởi phải mất lên tới hàng chục năm mới có thể hình thành được một dự án có quy mô tầm cỡ. Tuy nhiên bù lại họ có thể phát triển số lượng sản phẩm lớn, từ đó tăng quy mô khách hàng và lợi nhuận.\n\nSố lượng đô thị toàn quốc đến năm 2030 khoảng 1.000-1.200 đô thị. Đến năm 2025, 100% các đô thị hiện có và đô thị mới có quy hoạch tổng thể, quy hoạch phân khu, chương trình cải tạo, chỉnh trang, tái thiết và phát triển đô thị; bảo đảm tối thiểu 100% đô thị loại III trở lên hoàn thiện tiêu chí phân loại đô thị về cơ sở hạ tầng đô thị, nhất là hạ tầng về y tế, giáo dục, đào tạo và công trình văn hóa cấp đô thị. Đến năm 2030, hình thành một số trung tâm đô thị cấp quốc gia, cấp vùng đạt các chỉ tiêu về y tế, giáo dục và đào tạo, văn hóa cấp đô thị tương đương mức bình quân của các đô thị thuộc nhóm 4 nước dẫn đầu ASEAN.​\nXem thêm:\n\nĐại biểu Quốc hội: Xác định giá đất cần tính đến nhu cầu mua nhà của người có thu nhập thấp​\nTại sao dự án cao ốc Saigon Centre tọa đất vàng TPHCM \"ì ạch\" hàng chục năm?​\nTheo Kinh Tế Môi Trường​",
        "posttime": "Wed, 16 Nov 2022 21:22:20 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 16 Nov 2022 21:33:36 GMT",
            "avatar": null,
            "content": "\nvới Giá Đất Nguyên Liệu như hiện nay,\nkết hợp với kết quả của quá trình cho Lên Thổ da beo vài chục mét vuông, vài trăm mét vuông trên những thửa Đất Nông Nghiệp vài nghìn mét vuông, chục nghìn mét vuông \n\nđể có 1.000 hA làm Đại Đô Thị, thì chỉ cần 100 năm làm công tác thu hồi đất là thu hồi đủ 1 thửa đất rộng 1.000 hA",
            "idComment": 386345,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        }
    ]
}