{
    "post": {
        "postid": 1246,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Sau khó khăn, các doanh nghiệp BĐS khởi động lại nhiều dự án lớn, lấn sân nhà ở xã hội",
        "content": "Sau giai đoạn khó khăn của ngành xây dựng – bất động sản, nhiều ông lớn đã bắt đầu tái cấu trúc để thích nghi với hoàn cảnh mới, trong đó phải nhắc đến những cái tên như Novaland, Hưng Thịnh....\n\n\n\n\n\nNhiều nguồn tin cho biết, trong thời gian tới, một loạt dự án của Tập đoàn Hưng Thịnh từ TP.HCM đến Bà Rịa - Vũng Tàu, Đồng Nai, Bình Dương, Bình Định… sẽ tái khởi động. Hiện các công trình Vung Tau Pearl (TP.Vũng Tàu), New Galaxy (Dĩ An, Bình Dương)… của doanh nghiệp này cũng được cập nhật tiến độ thường xuyên.\n\nNằm trong hệ sinh thái của Tập đoàn Hưng Thịnh, Hưng Thịnh Incons (HTN) cũng đang quyết liệt tái cơ cấu cùng với chiến lược mới để tự chủ hơn trong hoạt động sản xuất kinh doanh. Theo đó, bên cạnh vai trò tổng thầu xây dựng, đại diện HTN cho biết đang nghiên cứu định hướng mở rộng đầu tư phát triển nhà ở xã hội, nhà ở vừa túi tiền.\n\nHưng Thịnh Incons đã thực hiện nhiều biện pháp tái cấu trúc mô hình hoạt động, siết chặt quản trị, tăng cường ứng dụng khoa học công nghệ, chuyển đổi số, cũng như liên tục làm việc với các đối tác nước ngoài như AkzoNobel, KONE… để triển khai các giải pháp thông minh, vật liệu xây dựng mới trong các dự án. Hiện HTN đang triển khai hơn 20 dự án đa dạng loại hình tại nhiều tỉnh thành với giá trị backlog tại thời điểm 31/12/2022 ghi nhận 27.000 tỷ đồng.\n\n\n\n\n\nMột tập đoàn lớn khác là Novaland, trong những ngày đầu tháng 5 qua, đã ký kết biên bản thỏa thuận với Ngân hàng MBBank và các công ty xây dựng như Hòa Bình, DIC, CC1, Handong, Vân Khánh, Coma9… để hợp tác triển khai lại các dự án ở Bà Rịa - Vũng Tàu, Phan Thiết. Trước đó, hôm 19/4, Novaland cũng ký kết thỏa thuận cùng TPBank và Ricons để triển khai xây dựng hoàn thiện dự án The Grand Manhattan (Quận 1, TP.HCM).\n\nTheo chiến lược tái cấu trúc toàn diện, Novaland tiếp tục tập trung nguồn lực hoàn thiện các Dự án trọng điểm, bàn giao nhà theo từng giai đoạn cho khách hàng, đồng thời cũng linh hoạt điều chỉnh kế hoạch triển khai xây dựng các phân khu dự án cho phù hợp với tình hình hiện tại. Tập đoàn cũng đang thương lượng, đàm phán với các tổ chức tín dụng để thu xếp nguồn vốn, song song đó nỗ lực phối hợp với các cơ quan, ban, ngành, chính quyền địa phương tháo gỡ, hoàn thiện pháp lý các Dự án trong thời gian sớm nhất; nỗ lực đảm bảo hài hòa lợi ích của Khách hàng, Nhà đầu tư và các bên liên quan.\n\nTrước tình hình mới, nhiều doanh nghiệp xây dựng, nhất là lĩnh vực xây dựng dân dụng đã chủ động điều chỉnh chiến lược để duy trì hoạt động kinh doanh và tính cạnh tranh trên thị trường. Trong đó, tập trung vào nhiều nhóm giải pháp như tăng cường hợp tác đầu tư, cắt giảm chi phí, tối ưu công tác quản trị - điều hành…\n\n\n\n\n\nNhìn lại chặng đường đã qua, có thể thấy những rào cản như Covid-19, siết chặt tín dụng; hay những cú hích như công nghệ sản xuất mới, quá trình số hóa, công nghệ vật liệu mới… đã và đang làm cho toàn ngành xây dựng cũng như từng doanh nghiệp buộc phải thích ứng, “lột xác” và trở nên kiên cường, bền bỉ hơn.\n\nLà ngành thường nằm ở thế bị động do dòng tiền, nguồn hàng, lợi nhuận... phụ thuộc nhiều vào đối tác, nhưng ở giai đoạn hiện nay các doanh nghiệp ngành xây dựng ngày càng có tính chủ động cao và phát triển bền vững hơn. Mà trong đó, tái cấu trúc đóng một vai trò quyết định để các doanh nghiệp ứng biến linh hoạt với sự biến động của thị trường.\n\nXem thêm:​\nLoạt quy định liên quan tới bất động sản vừa có hiệu lực từ ngày 20/5\nHai phân khúc bất động sản đang sinh lời cho nhà đầu tư\nTheo Nhịp sống thị trường​",
        "posttime": "Mon, 22 May 2023 23:39:24 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 23 May 2023 22:26:38 GMT",
            "avatar": null,
            "content": "\nđám ae đầu cơ chết lâm sàng hết rồi.ôm đất giờ như bom nổ chậm",
            "idComment": 372952,
            "iduser": 15856,
            "image": [],
            "username": "nguyenngochung1983"
        },
        {
            "actionAt": "Tue, 23 May 2023 23:28:27 GMT",
            "avatar": null,
            "content": "\nnăm rồi dự đoán cuối năm nay phục hồi , nhưng giờ em thấy em sai rồi , chắc chu kỳ 10 năm thật",
            "idComment": 372953,
            "iduser": 16166,
            "image": [],
            "username": "chipvn147"
        },
        {
            "actionAt": "Wed, 24 May 2023 00:14:29 GMT",
            "avatar": null,
            "content": "\n5 tr 1 tháng tiền thuê thì thu nhập cỡ 20-25 mới dám chi.",
            "idComment": 372954,
            "iduser": 14699,
            "image": [],
            "username": "OSAKAGARDEN"
        },
        {
            "actionAt": "Wed, 24 May 2023 08:28:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nguyenngochung1983\"] \n[b]đám ae đầu cơ chết lâm sàng hết rồi.ôm đất giờ như bom nổ chậm[/b]\n [/QUOTE]\nbác dí dỏm quá, nó nổ tè lè rồi chớ chậm gì nữa",
            "idComment": 372955,
            "iduser": 16493,
            "image": [],
            "username": "blue_see"
        },
        {
            "actionAt": "Wed, 24 May 2023 09:05:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"chipvn147\"] \n\t\t\tnăm rồi dự đoán cuối năm nay phục hồi , nhưng giờ em thấy em sai rồi , chắc chu kỳ 10 năm thật :confused:\n [/QUOTE]\nCuối năm thì mình không biết chứ quí 3 này thì chưa có tín hiệu dự án nào khởi động.",
            "idComment": 372956,
            "iduser": 17453,
            "image": [],
            "username": "NhaNong"
        }
    ]
}