{
    "comments": [
        {
            "actionAt": "Mon, 20 Nov 2017 22:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"The Peace\"] \n\t\t\tVâng, vậy ta cùng chờ đợi xem sao :D\n\n\n\nMà em thắc mắc chút, em dự 2018 trầm lắng và điều chỉnh. Xong bạn phản bác ý em rồi lại cho kết luận đầu 2019 sẽ tăng nghĩa là sao ta?\n\t\t [/QUOTE]\ný bạn là trầm lắng xong điều chỉnh (có thể tăng/ giảm), còn ý em khác ý bạn ở chỗlà đà tăng vẫn đều ấy ạ.",
            "idComment": 722831,
            "iduser": 646,
            "image": [],
            "username": "Omirisus"
        },
        {
            "actionAt": "Mon, 20 Nov 2017 22:58:00 GMT",
            "avatar": null,
            "content": "\nChính ra ko có tiền như e lại sướng, đỡ bạc tóc",
            "idComment": 722832,
            "iduser": 8850,
            "image": [],
            "username": "skodafabia"
        },
        {
            "actionAt": "Mon, 20 Nov 2017 23:39:00 GMT",
            "avatar": null,
            "content": "\nbạn nào coa nhà mặt phố Tôn Đức Thwngs bán aloo em nhá",
            "idComment": 722833,
            "iduser": 35750,
            "image": [],
            "username": "Vina 3190"
        },
        {
            "actionAt": "Wed, 22 Nov 2017 15:43:00 GMT",
            "avatar": null,
            "content": "\nNói chung em thấy thị trường sẽ có khó khăn chung. Em đưa ra vài thông tin để các bạn có thể bàn thêm:\n\n1. Năm nay chung cư cao cấp ra ào ạt quá, xu hướng giá là giảm đi là chắc chắn. Các dự án năm sau khởi công thuộc phân khúc trung cao cấp chắc chắn sẽ ít hơn vì nguồn cung đang thừa. Gía sẽ giảm nhiều hoặc nhiều chính sách, cam kết chia sẻ lợi nhuận - rủi ro của CĐT dành cho người mua tăng lên và phong phú hơn. \n\n2. Năm nay rất ít phân khúc bình dân, thực tế là khi gói 30,000 tỷ chấm dứt thì phân khúc này đã ít hơn hẳn, đây là vấn đề đáng lo ngại nên em chắc để giữ nhịp BĐS năm sau có cái để lãnh đạo nói, có tiền, chắc chắn sẽ phải có phương án cho phân khúc này. Thực tế thì nhu cầu mua nhà giá trị tầm 1- 1,8 tỷ đang rất lớn, chỉ có điều hạ tầng phần lớn lại kém làm cho phân khúc này chưa thể thông được. \n\n3. Do nguồn tiền đầu tư đang rất ngán chung cư cao cấp, và các CĐT hiện tại đang chạy theo hướng nghỉ dưỡng nhiều nên hiện tại theo chủ trương em nghĩ dòng phân khúc BĐS nghỉ dưỡng sẽ được nhiều sự hỗ trợ tích cực từ trên, năm sau chắc chắn sẽ có nhiều thông tin tích cực và hấp dẫn với phân khúc này. Tuy nhiên em vẫn thấy sự bung lụa của phân khúc này quá mạnh và khả năng nhập nhèm là rất cao, bác nào đầu tư cũng nên cẩn trọng. Tóm lại hiện dòng tiền nhàn rỗi chưa có cái gì hay ho nên chắc các lãnh đạo muốn kiếm tiền thì chỉ nâng đỡ cho phân khúc này thôi, cũng là bị áp lực từ doanh nghiệp nữa .\n\n4. Gía sẽ giảm, đơn giản vì Khựa đang dẫn hàng đàn các công ty về vật liệu xây dựng tràn sang Việt Nam, bọn chúng đông như quân nguyên và sản lượng khổng lồ gấp nhiều lần mình, được hỗ trợ cực lớn từ chính phủ trong chiến lược lấn thị trường Việt Nam, cạnh tranh về giá là tất yếu, chưa kể các dự án năm sau khởi công sẽ giảm hẳn do dự báo/ cảnh báo thị trường nên vlxd sẽ cạnh tranh khốc liệt, cả các đơn vị thầu thi công xây dựng chắc 2 năm tới cũng nhàn rỗi nhiều đấy. \n\n5. Xu hướng đầu tư căn hộ cho thuê hoặc đơn vị chuyên cung cấp dịch vụ cho thuê căn hộ vừa và nhỏ tại trung tâm em nghĩ sẽ phát triển trong 2 năm tới. Sẽ có nhiều quỹ đầu tư theo hướng như vậy, CĐT nào có căn chung cư diện tích vừa phải, vị trí tốt mà làm luôn được điều này em nghĩ năm sau an toàn.\n\nNói chung thị trường BĐS sẽ không thể có kịch bản thê thảm như 2011 - 2012 được đâu.",
            "idComment": 722834,
            "iduser": 5175,
            "image": [],
            "username": "bowhanoi"
        },
        {
            "actionAt": "Wed, 22 Nov 2017 16:47:00 GMT",
            "avatar": null,
            "content": "\nThị trường bất động sản thời gian vừa rồi có vẻ trầm hơn, Nhưng để nói bong bóng hay đổ vỡ thị trường thì hơi quá.",
            "idComment": 722835,
            "iduser": 724,
            "image": [],
            "username": "Trần Tuyên News"
        },
        {
            "actionAt": "Wed, 22 Nov 2017 16:50:00 GMT",
            "avatar": null,
            "content": "\nThị trường BĐS ko thể chết có điều sẽ đi xuống trong năm 2018 vì lãi xuất NH khá cao cả tiền gửi và tiền vay",
            "idComment": 722836,
            "iduser": 3055,
            "image": [],
            "username": "Hondacity2016"
        },
        {
            "actionAt": "Wed, 22 Nov 2017 16:53:00 GMT",
            "avatar": null,
            "content": "\nNhìn dòng tiền nó chảy vào chứng khoán ầm ầm, thì tiền đâu cho bất động sản nữa hả các bạn",
            "idComment": 722837,
            "iduser": 724,
            "image": [],
            "username": "Trần Tuyên News"
        },
        {
            "actionAt": "Wed, 22 Nov 2017 19:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trần Tuyên News\"] \n\t\t\tNhìn dòng tiền nó chảy vào chứng khoán ầm ầm, thì tiền đâu cho bất động sản nữa hả các bạn\n\t\t [/QUOTE]\nThì chờ nó chảy ra phỏng bạn?!",
            "idComment": 722838,
            "iduser": 5349,
            "image": [],
            "username": "InnoG"
        },
        {
            "actionAt": "Fri, 01 Dec 2017 11:10:00 GMT",
            "avatar": null,
            "content": "\nDoanh nghiệp có lớn mạnh đến đâu thì cũng nằm trong bàn tay chính trị, nói thế các bạn hiểu , tất cả các mặt hàng đều bão hoà và khốc liệt không riêng gì bds sẽ hok còn viễn cảnh mua đi bán lại với hệ số nữa đâu, mình có cung cấp cho những đơn vị thầu phụ thi công những gì khó khăn và thách thức bắt đầu ngay từ đầu 2017 rồi, và bây giờ đang đi xuống, cứ nhìn điều chỉnh ngân hàng thì biết siết chặt thì bds sẽ như thế nào là mọi người tự biết tự cảm nhận thôi",
            "idComment": 722839,
            "iduser": 3652,
            "image": [],
            "username": "Ngô Văn Khang"
        },
        {
            "actionAt": "Fri, 01 Dec 2017 11:12:00 GMT",
            "avatar": null,
            "content": "\nNhìn Quyết còi bán trộm cổ phiếu mà các bạn không suy nghĩ gì sao",
            "idComment": 722840,
            "iduser": 3652,
            "image": [],
            "username": "Ngô Văn Khang"
        },
        {
            "actionAt": "Fri, 01 Dec 2017 13:45:00 GMT",
            "avatar": null,
            "content": "\nTrong cái khó có cái khôn. nghề nào cung có lúc thăng lúc trầm, cơ bản biết mình cần gi làm gi muốn gi",
            "idComment": 722841,
            "iduser": 8166,
            "image": [],
            "username": "baduong"
        },
        {
            "actionAt": "Fri, 01 Dec 2017 13:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hà Hót\"] \n\t\t\tcác bạn đánh giá có vẻ một chiều không, em bán hàng cho vin vẫn thấy ổn mà, ví dụ dự án green bay của vinhomes, tòa g2,g3 bán 100%,g1 bán 96%, còn biệt thự liền kề cũng bán hết 98% trong khi các dự án khác vẫn chậm. quan trọng là nhu cầu khách hàng đến đâu và cách nhìn nhận của khách hàng như thế nào về dự án thôi\n\t\t [/QUOTE]\nbuôn bán đắt hàng quá nhỉ",
            "idComment": 722842,
            "iduser": 7320,
            "image": [],
            "username": "fiatnguyenminh"
        },
        {
            "actionAt": "Fri, 01 Dec 2017 13:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bowhanoi\"] \n\t\t\tNói chung em thấy thị trường sẽ có khó khăn chung. Em đưa ra vài thông tin để các bạn có thể bàn thêm:\n\n\n\n1. Năm nay chung cư cao cấp ra ào ạt quá, xu hướng giá là giảm đi là chắc chắn. Các dự án năm sau khởi công thuộc phân khúc trung cao cấp chắc chắn sẽ ít hơn vì nguồn cung đang thừa. Gía sẽ giảm nhiều hoặc nhiều chính sách, cam kết chia sẻ lợi nhuận - rủi ro của CĐT dành cho người mua tăng lên và phong phú hơn.\n\n\n\n2. Năm nay rất ít phân khúc bình dân, thực tế là khi gói 30,000 tỷ chấm dứt thì phân khúc này đã ít hơn hẳn, đây là vấn đề đáng lo ngại nên em chắc để giữ nhịp BĐS năm sau có cái để lãnh đạo nói, có tiền, chắc chắn sẽ phải có phương án cho phân khúc này. Thực tế thì nhu cầu mua nhà giá trị tầm 1- 1,8 tỷ đang rất lớn, chỉ có điều hạ tầng phần lớn lại kém làm cho phân khúc này chưa thể thông được.\n\n\n\n3. Do nguồn tiền đầu tư đang rất ngán chung cư cao cấp, và các CĐT hiện tại đang chạy theo hướng nghỉ dưỡng nhiều nên hiện tại theo chủ trương em nghĩ dòng phân khúc BĐS nghỉ dưỡng sẽ được nhiều sự hỗ trợ tích cực từ trên, năm sau chắc chắn sẽ có nhiều thông tin tích cực và hấp dẫn với phân khúc này. Tuy nhiên em vẫn thấy sự bung lụa của phân khúc này quá mạnh và khả năng nhập nhèm là rất cao, bác nào đầu tư cũng nên cẩn trọng. Tóm lại hiện dòng tiền nhàn rỗi chưa có cái gì hay ho nên chắc các lãnh đạo muốn kiếm tiền thì chỉ nâng đỡ cho phân khúc này thôi, cũng là bị áp lực từ doanh nghiệp nữa :D.\n\n\n\n4. Gía sẽ giảm, đơn giản vì Khựa đang dẫn hàng đàn các công ty về vật liệu xây dựng tràn sang Việt Nam, bọn chúng đông như quân nguyên và sản lượng khổng lồ gấp nhiều lần mình, được hỗ trợ cực lớn từ chính phủ trong chiến lược lấn thị trường Việt Nam, cạnh tranh về giá là tất yếu, chưa kể các dự án năm sau khởi công sẽ giảm hẳn do dự báo/ cảnh báo thị trường nên vlxd sẽ cạnh tranh khốc liệt, cả các đơn vị thầu thi công xây dựng chắc 2 năm tới cũng nhàn rỗi nhiều đấy.\n\n\n\n5. Xu hướng đầu tư căn hộ cho thuê hoặc đơn vị chuyên cung cấp dịch vụ cho thuê căn hộ vừa và nhỏ tại trung tâm em nghĩ sẽ phát triển trong 2 năm tới. Sẽ có nhiều quỹ đầu tư theo hướng như vậy, CĐT nào có căn chung cư diện tích vừa phải, vị trí tốt mà làm luôn được điều này em nghĩ năm sau an toàn.\n\n\n\nNói chung thị trường BĐS sẽ không thể có kịch bản thê thảm như 2011 - 2012 được đâu.\n\t\t [/QUOTE]\nbạn nói đúng, cháu thấy rất nhiều công ty lớn từ hồng koong và trung quôc đang tìm kiếm dự án để mua lại ở SG và HN",
            "idComment": 722843,
            "iduser": 7320,
            "image": [],
            "username": "fiatnguyenminh"
        },
        {
            "actionAt": "Mon, 04 Dec 2017 12:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"0934.583.969\"] \n\t\t\tkhông dám nhận là thiên tài nhưng em nắm được một số thông tin nội bộ rất là hay ho\n\t\t [/QUOTE]\nLà thé nào bạn",
            "idComment": 722844,
            "iduser": 3652,
            "image": [],
            "username": "Ngô Văn Khang"
        },
        {
            "actionAt": "Wed, 27 Dec 2017 18:34:00 GMT",
            "avatar": null,
            "content": "\nNày thì bất động !\nBất động sản hứa thưởng “khủng”\n\nHệ thống Siêu thị dự án Bất động sản STDA của Tập đoàn CenGroup năm ngoái thưởng Tết cho nhân viên xuất sắc 11 chiếc ô tô hạng sang, trị giá mỗi chiếc cả tỷ đồng. Năm nay, trao đổi với Tiền Phong, ông Phạm Thanh Hưng, Phó Chủ tịch CenGroup cho biết, DN sẽ chi hàng chục tỷ đồng để thưởng Tết cho nhân viên. Tuy nhiên, thay vì thưởng bằng tiền và hiện vật như năm ngoái, DN này sẽ thưởng bằng cổ phiếu.\n\nCòn ông Vũ Cương Quyết, Tổng Giám đốc Cty Đất Xanh miền Bắc tiết lộ, mức thưởng Tết năm nay 2 - 5 tháng lương. Theo ông Quyết, những người môi giới bán được vài căn hộ trong 1 tháng, ngoài tiền hoa hồng nhận được trong năm, cuối năm có thể nhận về mức thưởng lên đến hàng trăm triệu đồng. Đây cũng là mức thưởng chung của nhiều sàn giao dịch bất động sản khác.\n\nĐại diện sàn giao dịch Hòa Phát Land cho biết, công ty trích từ lợi nhuận kinh doanh để thưởng, tùy theo năng lực từng nhân viên, nhưng mức chung từ 1 đến 3 tháng lương. Theo vị này, những sàn giao dịch có mức thưởng “khủng” chủ yếu là sàn phân phối các dự án cao cấp bởi chỉ những sản phẩm đó mới có thể tạo doanh thu đột biến. “Thường các sàn giao dịch không trả hết các khoản tiền cho nhân viên mà tích lại đến cuối năm. Khi chủ đầu tư thanh toán tiền cho sàn sẽ có tiền thưởng cho nhân viên”, vị này nói.\n\nÔng Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TPHCM cho biết, năm 2017, thị trường bất động sản tăng trưởng mạnh, nhiều DN có kết quả kinh doanh tốt. Do đó, khả năng thưởng Tết của các công ty bất động sản năm nay sẽ khả quan hơn các năm trước. Nhiều DN bất động sản khác cũng tiết lộ, nếu năm ngoái còn khó khăn chỉ thưởng Tết ở mức trung bình 1 tháng thu nhập, năm nay dự kiến sẽ nâng lên gấp đôi.\n\nCòn ông Nguyễn Văn Đực, Phó Giám đốc Cty Địa ốc Đất Lành, chia sẻ chuyện thưởng Tết khủng là có thật nhưng không phải DN nào cũng có được điều đó. Ông cho rằng, những DN làm ăn phát đạt, bán được nhiều hàng, thu lợi nhuận cao thì mức thưởng Tết lớn cho nhân viên là tất yếu. Ngược lại cũng có những DN hoạt động không hiệu quả, hàng tồn kho lớn, nhân viên có thể không có thưởng Tết, thậm chí có nguy cơ còn bị nợ lương.\n\nKhối sản xuất bình bình\n\nÔng Phan Đức Hữu, Chủ tịch công đoàn Tập đoàn Cienco 4 - DN xây dựng lớn của ngành GTVT cho hay: Với Tết Dương lịch, tổng công ty đã quyết định thưởng 1 tháng lương cho cán bộ công nhân viên của công ty mẹ. Với Tết Âm lịch, công ty đang lên phương án. Những năm trước, cán bộ công nhân viên của Cienco 4 được nhận lương và thưởng cuối năm bằng khoảng 3 tháng lương (cả Tết Dương lịch và Âm lịch).\n\nÔng Đỗ Nga Việt - Chủ tịch Công đoàn ngành GTVT cho hay, Chủ tịch công đoàn ngành và Bộ trưởng GTVT Nguyễn Văn Thể đã ký văn bản liên tịch về kế hoạch tổ chức Tết cho người lao động ngành. “Tinh thần của kế hoạch là chăm lo để mọi cán bộ, công nhân viên người lao động đều có Tết”.\n\nVề mức thưởng Tết Nguyên đán của người lao động trong ngành, ông Việt cho biết, tới nay các DN đang tập trung tổng kết, quyết toán. “Sau khi tổng kết, căn cứ tình hình thực tế các DN ngành giao thông mới đưa ra mức thưởng Tết và sẽ có báo cáo về công đoàn ngành”, ông Việt cho hay.\n\nNhận định về lương, thưởng Tết khu vực DN năm nay, trả lời Tiền Phong, Thứ trưởng LĐ-TB&XH Doãn Mậu Diệp cho biết, bộ đã có văn bản đề nghị các địa phương theo dõi, thống kê tình hình lương, thưởng của DN trên địa bàn. Dự kiến, phải 15 ngày nữa mới có báo cáo tổng hợp sơ bộ tình hình lương, thưởng Tết cả nước năm nay. Theo ông Doãn Mậu Diệp, còn hơn 1 tháng nữa mới tới Tết Nguyên đán, đa số DN đang thương lượng với tổ chức công đoàn để đưa ra mức thưởng cho Tết. Do Luật Lao động không quy định DN bắt buộc phải có thưởng Tết, các khoản thưởng này nằm trong thỏa ước lao động tập thể ký giữa chủ sử dụng lao động và tổ chức công đoàn. Do đó, tuỳ thuộc vào tình hình sản xuất kinh doanh năm qua để các bên thương lượng và đưa mức thưởng cuối năm. “Năm nay sản xuất kinh doanh của DN đã có nhiều khởi sắc hơn năm 2016, nắm bắt sơ bộ thưởng Tết năm nay cũng không thấp hơn năm trước”, ông Diệp nói. Tuy vậy, theo ông Diệp, năm nay thiên tai xảy ra nhiều nơi, các DN ở những khu vực đó đang gặp nhiều khó khăn, nên thưởng Tết sẽ khó cao.",
            "idComment": 722845,
            "iduser": 10500,
            "image": [],
            "username": "Datdonghoi"
        },
        {
            "actionAt": "Thu, 28 Dec 2017 09:58:00 GMT",
            "avatar": null,
            "content": "\nChào các bạn, một dự báo ảm đạm cho thị trường bđs 2017, năm 2018 thì thế nào đây các bạn>",
            "idComment": 722846,
            "iduser": 35751,
            "image": [],
            "username": "SunShine2016"
        },
        {
            "actionAt": "Thu, 28 Dec 2017 19:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"SunShine2016\"] \n\t\t\tChào các bạn, một dự báo ảm đạm cho thị trường bđs 2017, năm 2018 thì thế nào đây các bạn&gt;\n\t\t [/QUOTE]\nCả chung cư lần đất nền em dự cắt lỗ thê thảm",
            "idComment": 722847,
            "iduser": 3919,
            "image": [],
            "username": "dzungvn79"
        },
        {
            "actionAt": "Sun, 21 Jan 2018 22:56:00 GMT",
            "avatar": null,
            "content": "\nhttps://kinhdoanh.vnexpress.net/tin-tuc/bat-dong-san/canh-bao-sot-ao-dat-nen-ha-noi-3701661.html . Cái tin này em nghĩ nó sẽ ngấm dần các bạn ạ.",
            "idComment": 722848,
            "iduser": 544,
            "image": [],
            "username": "cobangchuacotien"
        },
        {
            "actionAt": "Mon, 22 Jan 2018 15:56:00 GMT",
            "avatar": null,
            "content": "\nCàng xấu càng phải cố gắng các bạn mợ nhỉ",
            "idComment": 722849,
            "iduser": 2751,
            "image": [],
            "username": "vuphong8080"
        },
        {
            "actionAt": "Mon, 22 Jan 2018 17:33:00 GMT",
            "avatar": null,
            "content": "\nRivera Park nhà cháu vẫn bán đều các bạn ạ",
            "idComment": 722850,
            "iduser": 2469,
            "image": [],
            "username": "tuanrs"
        },
        {
            "actionAt": "Thu, 25 Jan 2018 12:11:00 GMT",
            "avatar": null,
            "content": "\nhttp://m.baodatviet.vn/bat-dong-san/tu-van-dau-tu/bat-dong-san-chim-lang-thoi-diem-vang-nhin-tu-novaland-tnr-3351602/.  Đây nữa các bạn à. Sắp đưa đi chôn hết ròi",
            "idComment": 722851,
            "iduser": 544,
            "image": [],
            "username": "cobangchuacotien"
        },
        {
            "actionAt": "Wed, 16 May 2018 22:41:00 GMT",
            "avatar": null,
            "content": "\nMấy đứa bạn em đầu tư BĐS đều đua nhau cắt lỗ các bạn ah. Em thì cứ vứt tiền vào Ngân hàng lại ko phải đau đầu.",
            "idComment": 722852,
            "iduser": 1219,
            "image": [],
            "username": "Thanhtung181"
        },
        {
            "actionAt": "Wed, 16 May 2018 23:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thanhtung181\"] \n\t\t\tMấy đứa bạn em đầu tư BĐS đều đua nhau cắt lỗ các bạn ah. Em thì cứ vứt tiền vào Ngân hàng lại ko phải đau đầu.\n\t\t [/QUOTE]\nThế người ta mới có câu \" Liều ăn nhiều \" mà bạn. Cứ chắc chắn thì khó mà làm giầu lắm. Đầu tư bao giờ cũng có rủi ro, rủi ro càng lớn thì lợi nhuận thu lại càng nhiều. Cơ bản là ai dám chơi và ai chỉ dám đứng nhìn. Thời điểm hiện tại mấy bạn bạn có thể đầu tư không đúng chỗ nên đua nhau cắt lỗ là đúng rồi, nhưng thời điểm khác trúng quả đậm thì nó lại là một câu chuyện khác đấy",
            "idComment": 722853,
            "iduser": 585,
            "image": [],
            "username": "Lamborghini 1985"
        },
        {
            "actionAt": "Thu, 17 May 2018 06:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thanhtung181\"] \n\t\t\tMấy đứa bạn em đầu tư BĐS đều đua nhau cắt lỗ các bạn ah. Em thì cứ vứt tiền vào Ngân hàng lại ko phải đau đầu.\n\t\t [/QUOTE]\nbạn cụ mua gì và ở đâu nhỉ?",
            "idComment": 722854,
            "iduser": 433,
            "image": [],
            "username": "tung1311 ."
        },
        {
            "actionAt": "Thu, 17 May 2018 07:24:00 GMT",
            "avatar": null,
            "content": "\nChung cư toạch thôi, đất nền phù hợp quy hoạch, đường rộng có vỉa hè, không theo cò thổi giá thì chỉ tăng chứ không giảm được.",
            "idComment": 722855,
            "iduser": 8001,
            "image": [],
            "username": "khangninhkts"
        },
        {
            "actionAt": "Thu, 17 May 2018 07:44:00 GMT",
            "avatar": null,
            "content": "\nMảnh thannh hà e mua năm ngoai năm nay lãi 400tr r. Mà tiền thực bỏ ra có 60% tầm 1.5 tỷ. 1 năm lãi gần 30% vậy là thơm",
            "idComment": 722856,
            "iduser": 15333,
            "image": [],
            "username": "maianhnguyen0309"
        },
        {
            "actionAt": "Thu, 17 May 2018 08:19:00 GMT",
            "avatar": null,
            "content": "\nCác bạn phải hình dung đầy đủ nó là như vầy: Một số ít bạn ăn lãi mới có thời gian hỉ hả lên đây khoe thành tích, đại đa số các bạn khác lỗ sặc máu đang bận bục mặt cày tiền trả nợ hoặc trốn biệt xứ cmnr nên trên OF hiếm xuất hiện lắm.\n\nLên các 4rum mà đọc toàn lãi tỉ tỉ hết đừng vội ham hố không sau vài tháng nữa lại vắng bóng nick các bạn đấy",
            "idComment": 722857,
            "iduser": 8024,
            "image": [],
            "username": "Tập Thiền"
        },
        {
            "actionAt": "Thu, 17 May 2018 09:52:00 GMT",
            "avatar": null,
            "content": "\nEm đọc thấy các bạn lãi toàn tỷ tỷ, nghe đến là hãi! Thử phép tính xem, nếu chỉ bỏ ra 1 vài tỷ mà một năm đã đc lãi tỷ bạc thì các bạn thành đại gia trong thời gian tới thôi và chủ đầu tư khu đất đó ngu ngơ không biết găm hàng đẩy giá ạ! Em cho rằng BĐS thời gian 1-2 năm tới chỉ có đi ngang và xuống, so mức thu nhập của người lao động giờ cao cả gia đình đc 50t, trừ chi phí đi may ra 1 năm để ra đc 300t, vậy cần 15 năm mới có 4,5 tỷ chưa kể ốm đau bệnh tật và rủi ro thất nghiệp thì lấy đâu ra xèng nhiều thế mà mua.",
            "idComment": 722858,
            "iduser": 544,
            "image": [],
            "username": "cobangchuacotien"
        },
        {
            "actionAt": "Thu, 17 May 2018 09:59:00 GMT",
            "avatar": null,
            "content": "\ncó bạn đi buôn đất từ năm 1995, lúc đó đủ mua 300-1000 m2 đất. Buôn miệt mài, lướt sóng kinh hồn, đến giờ chỉ dám mua 30-50 m2 đất ( chung tiền nếu mua mảnh to).\n\nBảo khéo, anh kiếm việc khác mà làm thì lại tự ái.",
            "idComment": 722859,
            "iduser": 3653,
            "image": [],
            "username": "audi201"
        },
        {
            "actionAt": "Thu, 17 May 2018 10:15:00 GMT",
            "avatar": null,
            "content": "\nNghe 2 tai các bạn ag, tham gia thị trường mới biết được, nghe báo có mà gẫy răng",
            "idComment": 722860,
            "iduser": 1506,
            "image": [],
            "username": "hungboy"
        },
        {
            "actionAt": "Thu, 17 May 2018 10:45:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"audi201\"] \n\t\t\tcó bạn đi buôn đất từ năm 1995, lúc đó đủ mua 300-1000 m2 đất. Buôn miệt mài, lướt sóng kinh hồn, đến giờ chỉ dám mua 30-50 m2 đất ( chung tiền nếu mua mảnh to).\n\n\n\nBảo khéo, anh kiếm việc khác mà làm thì lại tự ái.\n\t\t [/QUOTE]\nCơ bản bạn ấy lướt k đúng cách và cũng k gặp may nên thế thôi. Cái thời e còn đi gia sư gia đình cậu học trò chỉ buôn bất động sản mà từ 2tỷ lên k biết bao nhiêu tiền. Có 2 nhà ở HN cho 2 cậu con trai, hiện giờ đang cho thuê, có 1 cái ở HCM, còn 1 cái nhà ở Quảng An Tây Hồ. 2 cu cậu đều du học cả. Đấy, bạn xem người ta có chết như bạn bạn đâu? Đâu phải ai đầu tư cũng ăn đc đâu",
            "idComment": 722861,
            "iduser": 585,
            "image": [],
            "username": "Lamborghini 1985"
        },
        {
            "actionAt": "Thu, 17 May 2018 10:46:00 GMT",
            "avatar": null,
            "content": "\nToàn bọn thất nghiệp, thừa thời gian lên đây khoa môi múa mép thôi, thời gian qua, bọn chúng rất đông nên trên các diễn đàn đất cát cứ tăng vù vù theo những comment và các bồi bút của mấy tờ báo BĐS. Dân Đà Nẵng có khoảng 1tr người nhưng tính ra có hơn 1 triệu nền đất. Các đặc khu trên giấy nhưng giá đã thành siêu đặc khu và với cái nền tảng cơ chế, con người, vốn như hiện nay thì lấy gì để thành đặc khu đây ?\nCùng với việc xiết cho vay với BĐS và tiêu dùng trong thời gian tới, khả năng kẹp chym lâu dài và đau đớn của những người vào sau là hiện hữu.",
            "idComment": 722862,
            "iduser": 1608,
            "image": [],
            "username": "BINH MINH 07"
        },
        {
            "actionAt": "Thu, 17 May 2018 17:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DidiLe\"] \n\t\t\tMột đám suy nghĩ ngắn. bốc đất nhét vào miệng và mãi đó nghèo. Sao không cùng các đơn vị PT dự án tính để các bên cùng có lợi mà toàn dự đoán theo cách bói mù xem voi. \n\n\n\n1. Không bao giờ thị trường BĐS chết. \n\n2. Không bao giờ các đơn vị ptda chết. \n\n\n\nNghèo khi theo đàn theo lũ dốt mà thôi.\n\t\t [/QUOTE]\nNghèo khi theo đàn theo lũ dốt mà thôi.",
            "idComment": 722863,
            "iduser": 3645,
            "image": [],
            "username": "0967565877"
        },
        {
            "actionAt": "Thu, 17 May 2018 17:08:00 GMT",
            "avatar": null,
            "content": "\nKhác đệch gì chứng, trăm thằng chết đê nuôi một thằng",
            "idComment": 722864,
            "iduser": 5652,
            "image": [],
            "username": "Thd"
        },
        {
            "actionAt": "Thu, 17 May 2018 17:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thd\"] \n\t\t\tKhác đệch gì chứng, trăm thằng chết đê nuôi một thằng\n\t\t [/QUOTE]\ntiền không tự sinh ra và không tự âmts đi, chỉ chuyển từ túi ngươi này sang túi người khác",
            "idComment": 722865,
            "iduser": 3645,
            "image": [],
            "username": "0967565877"
        },
        {
            "actionAt": "Thu, 17 May 2018 17:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thd\"] \n\t\t\tKhác đệch gì chứng, trăm thằng chết đê nuôi một thằng\n\t\t [/QUOTE]\nHôm nay chứng cũng xuống ...",
            "idComment": 722866,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Fri, 18 May 2018 07:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tập Thiền\"] \n\t\t\tCác bạn phải hình dung đầy đủ nó là như vầy: Một số ít bạn ăn lãi mới có thời gian hỉ hả lên đây khoe thành tích, đại đa số các bạn khác lỗ sặc máu đang bận bục mặt cày tiền trả nợ hoặc trốn biệt xứ cmnr nên trên OF hiếm xuất hiện lắm.\n\n\n\nLên các 4rum mà đọc toàn lãi tỉ tỉ hết đừng vội ham hố không sau vài tháng nữa lại vắng bóng nick các bạn đấy :D\n [/QUOTE]\nBác nói chuẩn ạ.",
            "idComment": 722867,
            "iduser": 1219,
            "image": [],
            "username": "Thanhtung181"
        },
        {
            "actionAt": "Fri, 18 May 2018 16:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Thanhtung181\"] \n\t\t\tBác nói chuẩn ạ.\n\t\t [/QUOTE]\nE đang định vác xiền đi đầu tư mà nghe các bạn nói sợ quá...",
            "idComment": 722868,
            "iduser": 8637,
            "image": [],
            "username": "anhdung0412"
        },
        {
            "actionAt": "Fri, 18 May 2018 21:00:00 GMT",
            "avatar": null,
            "content": "\nBác cứ ôm Bom đi , quan trọng phải bán đước trước khi nó nổ",
            "idComment": 722869,
            "iduser": 1219,
            "image": [],
            "username": "Thanhtung181"
        },
        {
            "actionAt": "Sat, 19 May 2018 10:51:00 GMT",
            "avatar": null,
            "content": "\nem vào lót dép hóng các bạn kể chuyện ạ",
            "idComment": 722870,
            "iduser": 826,
            "image": [],
            "username": "Ms.Huyen"
        },
        {
            "actionAt": "Sat, 19 May 2018 11:31:00 GMT",
            "avatar": null,
            "content": "\nAi chưa nhảy vào đứng nhòm ngó thì mong nó nổ, kêu 100 thằng đầu tư thì 95 thằng chết. Thực tế thì ai vào rồi thì biết, từ 2014 tới giờ đầu tư vào đất (không nói chung cư nhé) thì chỉ có thắng. Dĩ nhiên xung quanh em toàn người đầu tư bằng vốn nhàn rỗi, và đầu tư có thâm niên chứ ko phải dạng đầu tư theo đám đông và dùng đòn bẩy tài chính quá nhiều. Em nói là người thật việc thật.\n\n@ngay như top này lập từ năm ngoái, mà từ cuối năm ngoái tới giờ cụ nào tỉnh đầu tư thì cũng ăn ra ko ít rồi.",
            "idComment": 722871,
            "iduser": 8792,
            "image": [],
            "username": "Rhett"
        },
        {
            "actionAt": "Sat, 19 May 2018 16:19:00 GMT",
            "avatar": null,
            "content": "\nHiện tại có một thực tế nhà nhà có tiền là đổ hết vào đất vì nghĩ sinh lãi. Nhưng em cảm nhận đang thừa so với nhu cầu ở. Bạn bè, đồng nghiệp ngoài mảnh đang ở tối thiểu cũng có 1-2 mảnh đầu tư để đẩy, con 1-2 đứa",
            "idComment": 722872,
            "iduser": 1119,
            "image": [],
            "username": "Camontinhyeu"
        },
        {
            "actionAt": "Sun, 26 Aug 2018 18:10:00 GMT",
            "avatar": null,
            "content": "\nEm đẩy thớt này lên các bạn/mợ chém ạ.",
            "idComment": 722873,
            "iduser": 544,
            "image": [],
            "username": "cobangchuacotien"
        },
        {
            "actionAt": "Sun, 26 Aug 2018 18:15:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"247goldmarkcity\"] \n\t\t\tTiêu đề thớt chưa đầy đủ, xu hướng bây giờ là sàn đang chuyên nghiệp dần lên sau một thời gian hoạt động nóng là hỗn loạn. Sẽ lọc lại những đơn vị nào hoạt động chuyên nghiệp bài bản, có định hướng rõ ràng chứ ko hoạt động theo kiểu có dự án là lôi mấy anh em về bán.\n\n\n\nCòn về thị trường thì như trên bài viết của nhà báo nọ thì chỉ đúng một góc. Những phân khúc đã hoạt động sôi nổi trong 1-3 năm trước thì bây giờ đang chững lại, phần do thị trường đã bị bội thực phân khúc này, phần vì những dự án cách đây 1-2 năm triển khai thì bây giờ đã đi vào bàn giao, dẫn đến thị trường thứ cấp hoạt động sôi nổi hơn. Thị trường thứ cấp hoạt động sôi nổi với những sản phẩm được xây dựng từ cách đây 1-3 năm thì nó chỉ dành cho nhu cầu cách đây 1-3 năm, còn thời điểm hiện tại những sản phẩm đó đang cũ dần theo nhu cầu, khách hàng đã \"khôn\" hơn, đang dần yêu cầu sản phẩm đáp ứng được những nhu cầu cao hơn thì thị trường lại chưa phát triển kịp.\n\n\n\nThời gian trước e hoạt động ở phân khúc chung cư nhiều, còn gần đây e chuyển hướng sang chủ yếu ở phân khúc biệt thự liền kề\n\n\n\n Các bạn thấy chuẩn thì bạnng ly cùng e nhé, e sẽ hầu các bạn :-bd\n [/QUOTE]\n Các bạn thấy chuẩn thì bạnng ly cùng e nhé, e sẽ hầu các bạn :-bd",
            "idComment": 722874,
            "iduser": 5696,
            "image": [],
            "username": "MRHungPham"
        },
        {
            "actionAt": "Sun, 26 Aug 2018 18:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Rhett\"] \n\t\t\tAi chưa nhảy vào đứng nhòm ngó thì mong nó nổ, kêu 100 thằng đầu tư thì 95 thằng chết. Thực tế thì ai vào rồi thì biết, từ 2014 tới giờ đầu tư vào đất (không nói chung cư nhé) thì chỉ có thắng. Dĩ nhiên xung quanh em toàn người đầu tư bằng vốn nhàn rỗi, và đầu tư có thâm niên chứ ko phải dạng đầu tư theo đám đông và dùng đòn bẩy tài chính quá nhiều. Em nói là người thật việc thật.\n\n\n\n@ngay như top này lập từ năm ngoái, mà từ cuối năm ngoái tới giờ cụ nào tỉnh đầu tư thì cũng ăn ra ko ít rồi.\n\t\t [/QUOTE]\nNgu và Tin người xuống tiền mua trả góp, nhất là trả góp BĐS du lịch dạng TimesShare là ăn đủ với bọn Sales.",
            "idComment": 722875,
            "iduser": 492,
            "image": [],
            "username": "Yeuphunu"
        },
        {
            "actionAt": "Sun, 26 Aug 2018 20:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Yeuphunu\"] \n\t\t\tVốn nhàn mua BĐS hầu như chả chết, chỉ cần khả năng đánh giá, lọc thông tin ở tầm trung bình.\n\nNgu và Tin người xuống tiền mua trả góp, nhất là trả góp BĐS du lịch dạng TimesShare là ăn đủ với bọn Sales.\n\t\t [/QUOTE]\nNgu và Tin người xuống tiền mua trả góp, nhất là trả góp BĐS du lịch dạng TimesShare là ăn đủ với bọn Sales.",
            "idComment": 722876,
            "iduser": 5696,
            "image": [],
            "username": "MRHungPham"
        },
        {
            "actionAt": "Mon, 27 Aug 2018 15:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tChuyện lạ nhỉ, nghe các bạn sâu thì tưởng là khí thế vẫn đang sôi động lắm...Thực hư ko biết thế nào. Nhưng theo quan sát của 1 số người thì năm nay ít nhất giá nhà ko tăng được chút nào so với năm ngoái. Thậm chí còn giảm. Giảm nhưng thanh khoản lại vẫn kém. Vậy tiền đi đâu?\n\n\n\nhttp://vietnamfinance.vn/thi-truong-bat-dong-san-bat-dong-sale-roi-rung-san-teo-top-20171018143140877.htm\n\n\n\nNguyễn Tường - 15:34, 18/10/2017\n\n[b](VNF) – Khác với gian đoạn thị trường địa ốc sôi động trước đây, khó khăn đang khiến các sàn giao dịch bất động sản “co mình” chờ thời. Không còn cảnh sàn giao dịch ồ ạt tuyển quân hoặc rút ruột nhân sự của nhau. Sale bất động sản đang ba chìm bảy nổi theo thị trường.[/b]\n\n\n\n[b]\n\n\n[img]http://img.vietnamfinance.vn/thumbs/700x0/upload/news/tunglam/2017/10/18/vnf-san-bds.jpg[/img]\n\n[/b]\n\nKhông còn cảnh tấp nập như trước đây, thị trường bất động sản đang khá ảm đạm kéo theo sự \"nhàu nhỉ\" của các sàn giao dịch bất động sản và nhân viên sale\n\n[b][b]Cả làng than khó[/b][/b]\n\nThời gian qua, một tập đoàn địa ốc hàng đầu gây sửng sốt với thông tin sa thải một lúc 400 nhân viên, trong đó đa phần là nhân viên kinh doanh (sale). Con số này chắc chắn chưa dừng lại vì với việc không ra dự án mới và thị trường bất động sản tiếp tục đứng hình, chi phí hàng trăm tỉ đồng mỗi tháng cho hàng nghìn nhân sự là một gánh nặng khủng khiếp.\n\n\n\nTổng giám đốc một sàn giao dịch “ngàn sale” khác cho biết mỗi tháng, doanh nghiệp của ông chi hơn 20 tỷ đồng nuôi quân chờ thời. “Như một hiệu ứng domino, doanh nghiệp top đầu đình trệ đang gây ảnh hưởng tiêu cực đến toàn thị trường bất động sản”- ông nói.\n\n\n\nCác hệ thống sàn trực thuộc chủ đầu tư chuyên dòng căn hộ như Novaland, Hưng Thịnh, Đất Xanh, Phúc Khang, Sacomreal… đang cực kỳ im ắng. Số dự án mới ra hàng chỉ có thể đếm trên đầu ngón tay. Chỉ có một tín hiệu khá tốt tại phân khúc đất nền như Kim Oanh khoảng 600 quân và Cát Tường Group 700 quân là hoạt động rầm rộ.\n\n\n\nTại các sàn độc lập, tình hình khá ẩm ương, nhiều sàn buộc phải cắt giảm nhân sự để “cầm hơi” qua khủng hoảng. Một loạt sàn giải thể chi nhánh.\n\n\n\nĐơn cử như Sàn giao dịch bất động sản Cienco 585 tại số 02 đường Điện Biên Phủ, phường 25, quận Bình Thạnh ngưng do không có nhu cầu kinh doanh, Sàn Đông Tây Real tại số 86 đường Tản Đà, Phường 11, Quận 5 ngưng hoạt động cách đây nhiều tháng. Các sàn giao dịch bất động sản Ngôi Sao V, Sàn giao dịch bất động sản Thanh Yến, Sàn giao dịch bất động sản Rồng Thái Bình Dương… cũng thông báo ngưng hoạt động do kinh doanh không hiệu quả.\n\n\n\n\n\n[img]http://img.vietnamfinance.vn/upload/news/tientuong/2017/10/18/chuyen-muu-sinh-cua-nghe-moi-gioi-bat-dong-san.jpg[/img]\n\n\n\n[b][i]Nghề Sale bất động sản không \"dễ ăn\" ở thời điểm hiện tại[/i][/b]\n\n[b][b]Chuyển hướng?[/b][/b]\n\n“Trong tình hình hiện tại, duy trì mô hình sàn giao dịch 'ngàn sale' là không thực tế. Tùy tính chất của từng sàn để xác định quy mô nhưng xu hướng chung là sẽ thu nhỏ để hiệu quả hơn”- ông Nguyễn Thế Mai, Tổng giám đốc Sàn giao dịch Viettin Real nói. Nhiều sàn ra đời hoành tráng tuyển quân rầm rộ nhưng chỉ cần vài tháng không bán được hàng thì điêu đứng rồi giải thể.\n\n\n\nTheo ông Mai, đối với các sàn lẻ không thuộc chủ đầu tư các dự án thì định biên nhân sự ở mức 30 sale là ổn, lớn hơn một chút thì có thể 50-60 sale. Trước đây, các sàn giao dịch lớn đều dễ dàng duy trì nhân sự hàng trăm quân nhưng trong bối cảnh hiện tại, chỉ sàn thuộc chủ đầu tư mới đủ sức “kham” nhân sự khổng lồ như vậy.\n\n\n\nThị trường hấp thụ không tốt, thanh khoản giảm là lý do khiến các sàn giao dịch bất động sản gặp khó khăn. Nhiều sànchỉ tuyển sale dưới dạng cộng tác viên không trả lương và các chế độ. Biên độ lợi nhuận khi phân phối các sản phẩm cũng không còn cao ngất ngưởng như trước, thường thì sàn chỉ được hưởng 4-6% giá trị khi phân phối căn hộ trong thành phố hoặc 10% nếu ở tỉnh.\n\n\n\n“Các sàn giao dịch thành lập mới đang có xu hướng nhỏ dần. Điều này phù hợp với thực tế của thị trường bất động sản. Tuy nhiên, tinh gọn nhưng có hiệu quả hay không thì còn tùy vào cách tổ chức mô hình”- bà Trần Thị Cẩm Tú, Tổng giám đốc EximRS nói. Hiện tại, xu hướng của các chủ đầu tư là không giao phân phối độc quyền cho một sàn mà mời nhiều sàn tham gia cùng lúc. Điều này đồng nghĩa với việc các sàn cạnh tranh gay gắt hơn.\n\n\n\nTheo bà Tú, một sàn giao dịch hiện đại nên chuyển mình theo hướng giống như một tổng đại lý. Sau khi gom hàng từ các dự án sẽ triển khai xuống các giám đốc phụ trách và người này tự lo khâu sử dụng sale. “Nếu xây dựng thành công mô hình đó, sàn sẽ khoa học và chuyên nghiệp hơn, chất lượng được cải thiện và chi phí không quá tốn kém. Đặc biệt là không có cảnh tay ngang, sale khu Đông sang bán khu Tây, sale căn hộ đi bán đất nền. Mỗi lần dịch chuyển cả hệ thống rất kềnh càng”- bà Tú nói.\n\t\t [/QUOTE]\nEm cám ơn bạn ạ!",
            "idComment": 722877,
            "iduser": 616,
            "image": [
                "http://img.vietnamfinance.vn/thumbs/700x0/upload/news/tunglam/2017/10/18/vnf-san-bds.jpg",
                "http://img.vietnamfinance.vn/upload/news/tientuong/2017/10/18/chuyen-muu-sinh-cua-nghe-moi-gioi-bat-dong-san.jpg"
            ],
            "username": "KDCN"
        },
        {
            "actionAt": "Mon, 27 Aug 2018 16:58:00 GMT",
            "avatar": null,
            "content": "\nThi trường luôn luôn đúng",
            "idComment": 722878,
            "iduser": 21427,
            "image": [],
            "username": "Artemiss"
        },
        {
            "actionAt": "Tue, 28 Aug 2018 10:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MRHungPham\"] \n\t\t\tVốn nhàn mà cứ cỡ như 2009 thì 10 năm rồi vẫn chưa hồi đc giá đã mua\n\t\t [/QUOTE]\nTrong đầu tư người ta quan trọng tính thời điểm bạn ạ. Vào ra không đúng lúc thì chấp nhận chôn vốn thôi. Đã đầu tư là phải có rủi ro, có gan chơi gan chịu. Người nào sợ cứ việc đứng ngoài nhòm ngó và lom dom ko ai cấm.",
            "idComment": 722879,
            "iduser": 8792,
            "image": [],
            "username": "Rhett"
        },
        {
            "actionAt": "Tue, 28 Aug 2018 16:48:00 GMT",
            "avatar": null,
            "content": "\nSắp tới liệu có ảm đạm hơn không các bạn",
            "idComment": 722880,
            "iduser": 5183,
            "image": [],
            "username": "Thanhtbg"
        },
        {
            "actionAt": "Tue, 28 Aug 2018 17:07:00 GMT",
            "avatar": null,
            "content": "\nNên đánh dấu trang này tham khảo:\n\nhttps://www.otofun.net/threads/co-nen-dau-tu-bat-dong-san-thoi-diem-nay-thang-8-2018.1381363/page-19",
            "idComment": 722881,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Tue, 28 Aug 2018 17:43:00 GMT",
            "avatar": null,
            "content": "\nEM thấy BĐS giờ cũng khó rồi, dần nhà nước mình quản lý mảng BDS sẽ tốt hơn, trước mắt em thấy vàng và USD giờ thì nằm yên rồi. Không loạn như những năm 2011-2012 nữa.",
            "idComment": 722882,
            "iduser": 13049,
            "image": [],
            "username": "pk2018"
        },
        {
            "actionAt": "Wed, 29 Aug 2018 01:16:00 GMT",
            "avatar": null,
            "content": "\nEm thấy chủ yếu là chọn chỗ để đầu tư thôi, cứ lao đầu vào chung cư thời điểm này khả năng chết cũng cỡ 80%",
            "idComment": 722883,
            "iduser": 3733,
            "image": [],
            "username": "flowers1508"
        },
        {
            "actionAt": "Wed, 29 Aug 2018 08:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"flowers1508\"] \n\t\t\tEm thấy chủ yếu là chọn chỗ để đầu tư thôi, cứ lao đầu vào chung cư thời điểm này khả năng chết cũng cỡ 80%\n\t\t [/QUOTE]\n\t\t\tEm thấy chủ yếu là chọn chỗ để đầu tư thôi, cứ lao đầu vào chung cư thời điểm này khả năng chết cũng cỡ 80%",
            "idComment": 722884,
            "iduser": 35752,
            "image": [],
            "username": "dothingocanh"
        },
        {
            "actionAt": "Wed, 29 Aug 2018 08:49:00 GMT",
            "avatar": null,
            "content": "\nChủ đầu tư toàn là ông làm láo nhưng sale thì lại ăn chửi, bản thân sale cũng chỉ truyền đạt lại cái đc chủ đầu tư nói. Là kẻ bán hàng thì cũng chỉ biết về đặc tính món hàng như nhà sản xuất công bố, các bạn lại đòi sale biết cả ngóc ngách dự án thì hơi quá rồi, lsao mà biết đc.\n\nE bỏ làm sale bđs dự án rất lâu rồi, vì nó bạc quá.",
            "idComment": 722885,
            "iduser": 3874,
            "image": [],
            "username": "thangdc"
        },
        {
            "actionAt": "Wed, 29 Aug 2018 09:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thangdc\"] \n\t\t\tChủ đầu tư toàn là ông làm láo nhưng sale thì lại ăn chửi, bản thân sale cũng chỉ truyền đạt lại cái đc chủ đầu tư nói. Là kẻ bán hàng thì cũng chỉ biết về đặc tính món hàng như nhà sản xuất công bố, các bạn lại đòi sale biết cả ngóc ngách dự án thì hơi quá rồi, lsao mà biết đc.\n\n\n\nE bỏ làm sale bđs dự án rất lâu rồi, vì nó bạc quá.\n\t\t [/QUOTE]\nE bỏ làm sale bđs dự án rất lâu rồi, vì nó bạc quá.",
            "idComment": 722886,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Wed, 29 Aug 2018 09:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Rhett\"] \n\t\t\tTrong đầu tư người ta quan trọng tính thời điểm bạn ạ. Vào ra không đúng lúc thì chấp nhận chôn vốn thôi. Đã đầu tư là phải có rủi ro, có gan chơi gan chịu. Người nào sợ cứ việc đứng ngoài nhòm ngó và lom dom ko ai cấm.\n\t\t [/QUOTE]\nNgười người đầu tư nhà nhà đầu tư bds.Ra ra vào vào và đi đi ,đi mãi.E lại hóng các bạn ạ .",
            "idComment": 722887,
            "iduser": 11245,
            "image": [],
            "username": "Laixeair"
        },
        {
            "actionAt": "Wed, 29 Aug 2018 09:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tMP lớn thì hình như vẫn ngon phải ko bạn\n\t\t [/QUOTE]\nĐương nhiên bạn ạ. Nhà mặt phố thì nó giá trị gần như bền vững, đen quá kinh tế suy thoái thì giao dịch chậm lại chứ ko thể tụt giá trị đc.",
            "idComment": 722888,
            "iduser": 3874,
            "image": [],
            "username": "thangdc"
        },
        {
            "actionAt": "Wed, 29 Aug 2018 09:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thangdc\"] \n\t\t\tĐương nhiên bạn ạ. Nhà mặt phố thì nó giá trị gần như bền vững, đen quá kinh tế suy thoái thì giao dịch chậm lại chứ ko thể tụt giá trị đc.\n\t\t [/QUOTE]\nCông nhận, thậm chí gần đây thấy tăng lên dữ. Vừa hỏi vài chỗ thấy toàn quanh 2 chục củ lớn, hoặc VND mất giá chăng.",
            "idComment": 722889,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Wed, 29 Aug 2018 09:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tCông nhận, thậm chí gần đây thấy tăng lên dữ. Vừa hỏi vài chỗ thấy toàn quanh 2 chục củ lớn, hoặc VND mất giá chăng.\n\t\t [/QUOTE]\nCHính vì mất giá và sự phức tạp của luật pháp cơ chế các thứ nên dân mới đổ tiền vào bđs, mà nhà mặt phố thì lại thuộc loại thanh khoản nhất và có giá trị ổn định nhất nên nó cũng tăng giá bạn ạ.",
            "idComment": 722890,
            "iduser": 3874,
            "image": [],
            "username": "thangdc"
        },
        {
            "actionAt": "Wed, 29 Aug 2018 09:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thangdc\"] \n\t\t\tCHính vì mất giá và sự phức tạp của luật pháp cơ chế các thứ nên dân mới đổ tiền vào bđs, mà nhà mặt phố thì lại thuộc loại thanh khoản nhất và có giá trị ổn định nhất nên nó cũng tăng giá bạn ạ.\n\t\t [/QUOTE]\nCũng tùy tuyến phố bạn ợ. Cháu vừa bán 2 cái chỉ xấp xỉ chục củ mà mãi mới bay. Qua Ngâu định bán cái nữa lấy tiền đi chơi mà đang ngại chết đi được, tiếp bao nhiêu lượt khách.",
            "idComment": 722891,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Wed, 29 Aug 2018 10:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tCũng tùy tuyến phố bạn ợ. Cháu vừa bán 2 cái chỉ xấp xỉ chục củ mà mãi mới bay. Qua Ngâu định bán cái nữa lấy tiền đi chơi mà đang ngại chết đi được, tiếp bao nhiêu lượt khách.\n\t\t [/QUOTE]\nCái gì chả bán đc chỉ có cái là bán bao tiền thôi bạn  mình bán thì mình muốn đc giá cao, ng mua thì lại muốn mua đc giá rẻ. Đặc biệt là các bạn trên otf này là dạng khôn nhất e từng tiếp xúc  Thế nên mới sinh ra thằng môi giới như em để làm cái việc còn lại.",
            "idComment": 722892,
            "iduser": 3874,
            "image": [],
            "username": "thangdc"
        },
        {
            "actionAt": "Wed, 29 Aug 2018 14:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"dothingocanh\"] \n\t\t\tThế chỗ nào đâùu tư đc bây giờ\n\t\t [/QUOTE]\ne thấy trục đường Trường Sa các bạn Đông Âu cơ bản đã cắm dùi hết rồi, quanh đó chắc sẽ ăn theo được, không lãi thì cũng rất khó để lỗ nhưng giờ giá cũng đã gấp đôi năm ngoái rồi",
            "idComment": 722893,
            "iduser": 3733,
            "image": [],
            "username": "flowers1508"
        },
        {
            "actionAt": "Fri, 17 Mar 2023 13:38:00 GMT",
            "avatar": null,
            "content": "\nTopic này giờ các bạn có quan tâm lại không? bình luận toàn 2017 2018 là hết.",
            "idComment": 722894,
            "iduser": 5774,
            "image": [],
            "username": "Broker11"
        },
        {
            "actionAt": "Fri, 17 Mar 2023 13:42:00 GMT",
            "avatar": null,
            "content": "\nSắp hết teo tóp chưa các bạn",
            "idComment": 722895,
            "iduser": 2825,
            "image": [],
            "username": "lodudu"
        },
        {
            "actionAt": "Fri, 17 Mar 2023 14:05:00 GMT",
            "avatar": null,
            "content": "\nDự báo sớm quá, từ tận 2017",
            "idComment": 722896,
            "iduser": 1997,
            "image": [],
            "username": "mr.2311"
        },
        {
            "actionAt": "Sat, 18 Mar 2023 08:10:00 GMT",
            "avatar": null,
            "content": "\nThực tế là từ 2017 là 1 pha hồi lại của thị trường, đến 2022 thì chính thức đi vào suy thoái, đến giờ này thì đúng là thị trường bất động và đi lùi về nhiều mặt, sàn teo tóp thật. Ở một mặt nào đó thì cũng là cơ hội cho thị trường ổn định lại sau thời gian tăng nóng, những người chưa có nhà đất sẽ có cơ hội sở hữu.",
            "idComment": 722897,
            "iduser": 1319,
            "image": [],
            "username": "hung_justin"
        },
        {
            "actionAt": "Sat, 18 Mar 2023 09:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hung_justin\"] \n\t\t\tThực tế là từ 2017 là 1 pha hồi lại của thị trường, đến 2022 thì chính thức đi vào suy thoái, đến giờ này thì đúng là thị trường bất động và đi lùi về nhiều mặt, sàn teo tóp thật. Ở một mặt nào đó thì cũng là cơ hội cho thị trường ổn định lại sau thời gian tăng nóng, những người chưa có nhà đất sẽ có cơ hội sở hữu.\n\t\t [/QUOTE]\nĐến giờ thì các phân khúc từ lk bt đến chung cư rao bán ào ạt, có những pha cắt đi 30% so với giá đỉnh 3/2022 là vẫn còn lãi",
            "idComment": 722898,
            "iduser": 2143,
            "image": [],
            "username": "23 zô 23 zô 23 uống"
        }
    ]
}