{
    "post": {
        "postid": 7031,
        "userid": 1523,
        "groupid": 36,
        "title": "[Funland] Thị trường bất động sản ‘bất động’, sale rơi rụng, sàn teo tóp",
        "content": "Chuyện lạ nhỉ, nghe các bạn sâu thì tưởng là khí thế vẫn đang sôi động lắm...Thực hư ko biết thế nào. Nhưng theo quan sát của 1 số người thì năm nay ít nhất giá nhà ko tăng được chút nào so với năm ngoái. Thậm chí còn giảm. Giảm nhưng thanh khoản lại vẫn kém. Vậy tiền đi đâu?\n\nhttp://vietnamfinance.vn/thi-truong-bat-dong-san-bat-dong-sale-roi-rung-san-teo-top-20171018143140877.htm\n\nNguyễn Tường - 15:34, 18/10/2017\n(VNF) – Khác với gian đoạn thị trường địa ốc sôi động trước đây, khó khăn đang khiến các sàn giao dịch bất động sản “co mình” chờ thời. Không còn cảnh sàn giao dịch ồ ạt tuyển quân hoặc rút ruột nhân sự của nhau. Sale bất động sản đang ba chìm bảy nổi theo thị trường.\n\n\n\n\n\n\n\nKhông còn cảnh tấp nập như trước đây, thị trường bất động sản đang khá ảm đạm kéo theo sự \"nhàu nhỉ\" của các sàn giao dịch bất động sản và nhân viên sale\nCả làng than khó\nThời gian qua, một tập đoàn địa ốc hàng đầu gây sửng sốt với thông tin sa thải một lúc 400 nhân viên, trong đó đa phần là nhân viên kinh doanh (sale). Con số này chắc chắn chưa dừng lại vì với việc không ra dự án mới và thị trường bất động sản tiếp tục đứng hình, chi phí hàng trăm tỉ đồng mỗi tháng cho hàng nghìn nhân sự là một gánh nặng khủng khiếp.\n\nTổng giám đốc một sàn giao dịch “ngàn sale” khác cho biết mỗi tháng, doanh nghiệp của ông chi hơn 20 tỷ đồng nuôi quân chờ thời. “Như một hiệu ứng domino, doanh nghiệp top đầu đình trệ đang gây ảnh hưởng tiêu cực đến toàn thị trường bất động sản”- ông nói.\n\nCác hệ thống sàn trực thuộc chủ đầu tư chuyên dòng căn hộ như Novaland, Hưng Thịnh, Đất Xanh, Phúc Khang, Sacomreal… đang cực kỳ im ắng. Số dự án mới ra hàng chỉ có thể đếm trên đầu ngón tay. Chỉ có một tín hiệu khá tốt tại phân khúc đất nền như Kim Oanh khoảng 600 quân và Cát Tường Group 700 quân là hoạt động rầm rộ.\n\nTại các sàn độc lập, tình hình khá ẩm ương, nhiều sàn buộc phải cắt giảm nhân sự để “cầm hơi” qua khủng hoảng. Một loạt sàn giải thể chi nhánh. \n\nĐơn cử như Sàn giao dịch bất động sản Cienco 585 tại số 02 đường Điện Biên Phủ, phường 25, quận Bình Thạnh ngưng do không có nhu cầu kinh doanh, Sàn Đông Tây Real tại số 86 đường Tản Đà, Phường 11, Quận 5 ngưng hoạt động cách đây nhiều tháng. Các sàn giao dịch bất động sản Ngôi Sao V, Sàn giao dịch bất động sản Thanh Yến, Sàn giao dịch bất động sản Rồng Thái Bình Dương… cũng thông báo ngưng hoạt động do kinh doanh không hiệu quả.\n\n\n\n\n\n\nNghề Sale bất động sản không \"dễ ăn\" ở thời điểm hiện tại\nChuyển hướng?\n“Trong tình hình hiện tại, duy trì mô hình sàn giao dịch 'ngàn sale' là không thực tế. Tùy tính chất của từng sàn để xác định quy mô nhưng xu hướng chung là sẽ thu nhỏ để hiệu quả hơn”- ông Nguyễn Thế Mai, Tổng giám đốc Sàn giao dịch Viettin Real nói. Nhiều sàn ra đời hoành tráng tuyển quân rầm rộ nhưng chỉ cần vài tháng không bán được hàng thì điêu đứng rồi giải thể.\n\nTheo ông Mai, đối với các sàn lẻ không thuộc chủ đầu tư các dự án thì định biên nhân sự ở mức 30 sale là ổn, lớn hơn một chút thì có thể 50-60 sale. Trước đây, các sàn giao dịch lớn đều dễ dàng duy trì nhân sự hàng trăm quân nhưng trong bối cảnh hiện tại, chỉ sàn thuộc chủ đầu tư mới đủ sức “kham” nhân sự khổng lồ như vậy.\n\nThị trường hấp thụ không tốt, thanh khoản giảm là lý do khiến các sàn giao dịch bất động sản gặp khó khăn. Nhiều sànchỉ tuyển sale dưới dạng cộng tác viên không trả lương và các chế độ. Biên độ lợi nhuận khi phân phối các sản phẩm cũng không còn cao ngất ngưởng như trước, thường thì sàn chỉ được hưởng 4-6% giá trị khi phân phối căn hộ trong thành phố hoặc 10% nếu ở tỉnh.\n\n“Các sàn giao dịch thành lập mới đang có xu hướng nhỏ dần. Điều này phù hợp với thực tế của thị trường bất động sản. Tuy nhiên, tinh gọn nhưng có hiệu quả hay không thì còn tùy vào cách tổ chức mô hình”- bà Trần Thị Cẩm Tú, Tổng giám đốc EximRS nói. Hiện tại, xu hướng của các chủ đầu tư là không giao phân phối độc quyền cho một sàn mà mời nhiều sàn tham gia cùng lúc. Điều này đồng nghĩa với việc các sàn cạnh tranh gay gắt hơn.\n\nTheo bà Tú, một sàn giao dịch hiện đại nên chuyển mình theo hướng giống như một tổng đại lý. Sau khi gom hàng từ các dự án sẽ triển khai xuống các giám đốc phụ trách và người này tự lo khâu sử dụng sale. “Nếu xây dựng thành công mô hình đó, sàn sẽ khoa học và chuyên nghiệp hơn, chất lượng được cải thiện và chi phí không quá tốn kém. Đặc biệt là không có cảnh tay ngang, sale khu Đông sang bán khu Tây, sale căn hộ đi bán đất nền. Mỗi lần dịch chuyển cả hệ thống rất kềnh càng”- bà Tú nói.",
        "posttime": "Fri, 20 Oct 2017 13:00:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 20 Oct 2017 13:10:00 GMT",
            "avatar": null,
            "content": "\nChu kỳ giảm bắt đầu rồi\nThị trường luôn đúng",
            "idComment": 722731,
            "iduser": 7223,
            "image": [],
            "username": "YAMAKAWA"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 13:13:00 GMT",
            "avatar": null,
            "content": "\nThảo nào mà 1 loạt khu nằm mốc, ví dụ như TL Giảng Võ.  \n\nBản thân cái Há Mồm Ni (Harmony) Long Biên, mặc dù Chủ ĐT đã cố lùa dân về bằng chiêu cải tổ trường VS, nhưng cũng vắng toe.",
            "idComment": 722732,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 13:59:00 GMT",
            "avatar": null,
            "content": "\nCũng tùy từng dự án thôi. Bên Gamuda vẫn sốt xình xịch, TC5 tân triều khách lượn như cá vàng.",
            "idComment": 722733,
            "iduser": 740,
            "image": [],
            "username": "NVK2011"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 14:35:00 GMT",
            "avatar": null,
            "content": "\nChững rồi, hàng loạt các căn hộ đến giai đoạn bàn giao",
            "idComment": 722734,
            "iduser": 1119,
            "image": [],
            "username": "Camontinhyeu"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 15:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tThảo nào mà 1 loạt khu nằm mốc, ví dụ như TL Giảng Võ.  \n\n\n\nBản thân cái Há Mồm Ni (Harmony) Long Biên, mặc dù Chủ ĐT đã cố lùa dân về bằng chiêu cải tổ trường VS, nhưng cũng vắng toe.\n\t\t [/QUOTE]\nBản thân cái Há Mồm Ni (Harmony) Long Biên, mặc dù Chủ ĐT đã cố lùa dân về bằng chiêu cải tổ trường VS, nhưng cũng vắng toe.",
            "idComment": 722735,
            "iduser": 32393,
            "image": [],
            "username": "cityman.vn"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 15:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cityman.vn\"] \n\t\t\tHá mố Ni thì vụ hơi nhầm nhé. Bà chị cùng vài bà bạn cháu lượn lờ mua ko đc, các căn đẹp đã bán hết rồi, chấp nhận trả chênh 2-3 tỷ mấy căn góc mà ko có\n\t\t [/QUOTE]\nE thì lại gặp mấy bạn than thở bán lại mãi ko được, cả mấy căn giai đoạn 1 Ri vờ sai nữa cũng muốn bán mà ko trôi.",
            "idComment": 722736,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 15:21:00 GMT",
            "avatar": null,
            "content": "\nBây h các sàn đang thay đổi phương thức hoạt động, họ không cần quá nhiều người nữa. \nCác chi phí marketing đang được cắt giảm bớt, giao cho các phòng tự quyết định hay văn phòng từng dự án quyết định.",
            "idComment": 722737,
            "iduser": 4227,
            "image": [],
            "username": "kiemxehoi"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 15:22:00 GMT",
            "avatar": null,
            "content": "\nGiá cao chót vót rồi, dân đầu tư có dám đâu mà chả chững",
            "idComment": 722738,
            "iduser": 32193,
            "image": [],
            "username": "UniDung"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 15:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"UniDung\"] \n\t\t\tGiá cao chót vót rồi, dân đầu tư có dám đâu mà chả chững\n\t\t [/QUOTE]\nCó vẻ đúng, nếu theo trao đổi thực tế với 1 số bạn thì giao dịch chậm, tiền cứ đi đâu hết ấy.",
            "idComment": 722739,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 15:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tE thì lại gặp mấy bạn than thở bán lại mãi ko được, cả mấy căn giai đoạn 1 Ri vờ sai nữa cũng muốn bán mà ko trôi.\n\t\t [/QUOTE]\nGĐ1 toàn nhà ảo tưởng sức mạnh quá...mua Vin 17-18 tỷ, bán 24 25 tỷ. Bà chị cháu cư dân Hoa sữa 3 cũng ko mua nổi. Đi xem nhà Hia sữa 7 chủ nhà mua 27 giờ muốn bán 40 cũng chịu. Trực tiếp nhé, ko phải qua môi giới đâu bạn. Cháu chưa thấy giá nào hợp lý mà bên đó bán lâu cả. Bà có 3 đứa con quyết mua 3 căn mà tìm mãi mới chốt đc 2. Nghe kể và thực tế khác nhau lắm bạn ah",
            "idComment": 722740,
            "iduser": 32393,
            "image": [],
            "username": "cityman.vn"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 15:27:00 GMT",
            "avatar": null,
            "content": "\nTiêu đề thớt chưa đầy đủ, xu hướng bây giờ là sàn đang chuyên nghiệp dần lên sau một thời gian hoạt động nóng là hỗn loạn. Sẽ lọc lại những đơn vị nào hoạt động chuyên nghiệp bài bản, có định hướng rõ ràng chứ ko hoạt động theo kiểu có dự án là lôi mấy anh em về bán.\n\nCòn về thị trường thì như trên bài viết của nhà báo nọ thì chỉ đúng một góc. Những phân khúc đã hoạt động sôi nổi trong 1-3 năm trước thì bây giờ đang chững lại, phần do thị trường đã bị bội thực phân khúc này, phần vì những dự án cách đây 1-2 năm triển khai thì bây giờ đã đi vào bàn giao, dẫn đến thị trường thứ cấp hoạt động sôi nổi hơn. Thị trường thứ cấp hoạt động sôi nổi với những sản phẩm được xây dựng từ cách đây 1-3 năm thì nó chỉ dành cho nhu cầu cách đây 1-3 năm, còn thời điểm hiện tại những sản phẩm đó đang cũ dần theo nhu cầu, khách hàng đã \"khôn\" hơn, đang dần yêu cầu sản phẩm đáp ứng được những nhu cầu cao hơn thì thị trường lại chưa phát triển kịp.\n\nThời gian trước e hoạt động ở phân khúc chung cư nhiều, còn gần đây e chuyển hướng sang chủ yếu ở phân khúc biệt thự liền kề\n\n Các bạn thấy chuẩn thì bạnng ly cùng e nhé, e sẽ hầu các bạn",
            "idComment": 722741,
            "iduser": 6650,
            "image": [],
            "username": "247goldmarkcity"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 15:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tE thì lại gặp mấy bạn than thở bán lại mãi ko được, cả mấy căn giai đoạn 1 Ri vờ sai nữa cũng muốn bán mà ko trôi.\n\t\t [/QUOTE]\nMình cũng thấy mấy ông mua liền kề với shophouse của vin cũng đang bán lại mãi ko được, hỏi mới té ra cũng nhiều ông đi vay hưởng cái ưu đãi về lãi suất 0% trong mười mấy tháng đầu, bầy giờ đến lúc tính lãi mà hàng thì vẫn chưa đẩy được đi",
            "idComment": 722742,
            "iduser": 7164,
            "image": [],
            "username": "Hung Phuc"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 15:53:00 GMT",
            "avatar": null,
            "content": "\nTheo chu kỳ thôi, dự cuối 2017 giãy giãy, 2018 chết la chết liệt.",
            "idComment": 722743,
            "iduser": 4185,
            "image": [],
            "username": "MAVI"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 16:07:00 GMT",
            "avatar": null,
            "content": "\nPhát súng BIDV phát mãi dự án vừa bắt đầu, em hóng giai đoạn suy thoái để mua nhà, chứ bây h nghe môi giới ung cả thủ mà cứ như quỹ nhà ko còn nữa, haizzz.",
            "idComment": 722744,
            "iduser": 1730,
            "image": [],
            "username": "sky_driver"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 16:18:00 GMT",
            "avatar": null,
            "content": "\nDòng tiền trong dân càng ngày càng cạn,ngoài những món kha khá thì đã tìm bến đỗ như bank,bđs,xanh đỏ thì còn lại chỉ dùng để chi tiêu mua sắm. Theo nhà cháu dòng tiền này chảy vào 4b nhiều phết. Chính vì vậy mà các sàn bđs heo hút bóng ng cũng ko làm ngạc nhiên lắm. May ra 1-2 tháng cuối năm sôi động đôi chút nhưng chắc chắn ko như trước đây.",
            "idComment": 722745,
            "iduser": 1493,
            "image": [],
            "username": "Pumzen"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 16:44:00 GMT",
            "avatar": null,
            "content": "\nTheo cháu thấy tiền trong dân vẫn còn nhiều lắm",
            "idComment": 722746,
            "iduser": 7912,
            "image": [],
            "username": "Mazda082015"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 17:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"0934.583.969\"] \n\t\t\tvẫn có những kênh đầu tư tốt , lãi vốn cao , an toàn . quan trọng các bạn phải lựa chọn được sản phẩm tốt để đầu tư . em đang có mấy suất nội bộ giá ưu đãi bằng nửa giá thị trường cho các nhà đầu tư . thị trường ngách , sản phẩm khan hiếm , cung không đủ cầu , chủ đầu tư hỗ trợ thanh khoản .\n\t\t [/QUOTE]\ncó gì hay bạn thả vào chỗ kín em phát",
            "idComment": 722747,
            "iduser": 3225,
            "image": [],
            "username": "2 tai 8 banh"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 18:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"0934.583.969\"] \n\t\t\tvẫn có những kênh đầu tư tốt , lãi vốn cao , an toàn . quan trọng các bạn phải lựa chọn được sản phẩm tốt để đầu tư . em đang có mấy suất nội bộ giá ưu đãi bằng nửa giá thị trường cho các nhà đầu tư . thị trường ngách , sản phẩm khan hiếm , cung không đủ cầu , chủ đầu tư hỗ trợ thanh khoản .\n\t\t [/QUOTE]\nChém vừa thôi, trẻ con nó cười",
            "idComment": 722748,
            "iduser": 4238,
            "image": [],
            "username": "lai xe lu"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 18:30:00 GMT",
            "avatar": null,
            "content": "\nbđs không bao giờ chết, quan trọng là biết cái gì, ở đâu thế thôi.ok?",
            "idComment": 722749,
            "iduser": 4229,
            "image": [],
            "username": "lexus"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 19:08:00 GMT",
            "avatar": null,
            "content": "\nEm thấy cc bán cũng chậm, nhưng một số dự án bán vẫn rất tốt, bạn thể là ông An Bình City ở chỗ bộ công an, hiện nay chot còn căn A3 sắp mở bán còn các toà còn lại chỉ còn một vài căn xấu thôi ạ.",
            "idComment": 722750,
            "iduser": 10586,
            "image": [],
            "username": "Vị Biển"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 19:19:00 GMT",
            "avatar": null,
            "content": "\nBĐS bất động thì cũng có thể, còn khả năng đổ vỡ thì cũng rất khó và hiện tại có 1 vài yếu tố có thể làm thị trường bất động \n- lượng cung hiện tại lớn hơn lượng cầu\n- những người mua  BĐS hiện nay là những người mua ở thực sự, những người mua để giữ tiền và những người này họ đã mua từ thời điểm giai đoạn 2015-2016,và cũng rất ít người vay số tiền lớn để đầu tư hoặc lướt sóng như giai đoạn 2010- 2011\n- một lượng tiền lớn trong thời gian vừa qua đổ vào BĐS nghỉ dưỡng cũng nhiều",
            "idComment": 722751,
            "iduser": 7164,
            "image": [],
            "username": "Hung Phuc"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 19:26:00 GMT",
            "avatar": null,
            "content": "\nChuẩn bị chu kỳ đi xuống của bds , bjo mua chung cư ko để ở mà đầu cơ cứ xác đinh là lỗ",
            "idComment": 722752,
            "iduser": 13888,
            "image": [],
            "username": "bdskimland"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 20:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mazda082015\"] \n\t\t\tTheo cháu thấy tiền trong dân vẫn còn nhiều lắm\n\t\t [/QUOTE]\nĐơn giản vậy thôi, đó là quy luật diễn ra khá thường xuyên và có tính chu kỳ rồi",
            "idComment": 722753,
            "iduser": 21651,
            "image": [],
            "username": "The Peace"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 20:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MAVI\"] \n\t\t\tTheo chu kỳ thôi, dự cuối 2017 giãy giãy, 2018 chết la chết liệt.\n\t\t [/QUOTE]\nCó chết như Tư Bản giãy chết không bạn?",
            "idComment": 722754,
            "iduser": 34485,
            "image": [],
            "username": "XASASHS"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 22:28:00 GMT",
            "avatar": null,
            "content": "\nMột đám suy nghĩ ngắn. bốc đất nhét vào miệng và mãi đó nghèo. Sao không cùng các đơn vị PT dự án tính để các bên cùng có lợi mà toàn dự đoán theo cách bói mù xem voi. \n\n1. Không bao giờ thị trường BĐS chết. \n2. Không bao giờ các đơn vị ptda chết. \n\nNghèo khi theo đàn theo lũ dốt mà thôi.",
            "idComment": 722755,
            "iduser": 3361,
            "image": [],
            "username": "DidiLe"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 22:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lexus\"] \n\t\t\tbđs không bao giờ chết, quan trọng là biết cái gì, ở đâu thế thôi.ok?\n\t\t [/QUOTE]\nBDS không bao giờ chết, chỉ có người đầu tư và môi giới BDS chết thôi bạn",
            "idComment": 722756,
            "iduser": 32554,
            "image": [],
            "username": "hongins174"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 22:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DidiLe\"] \n\t\t\tMột đám suy nghĩ ngắn. bốc đất nhét vào miệng và mãi đó nghèo. Sao không cùng các đơn vị PT dự án tính để các bên cùng có lợi mà toàn dự đoán theo cách bói mù xem voi. \n\n\n\n1. Không bao giờ thị trường BĐS chết. \n\n2. Không bao giờ các đơn vị ptda chết. \n\n\n\nNghèo khi theo đàn theo lũ dốt mà thôi.\n\t\t [/QUOTE]\nbạn phát biểu như bố người ta, đừng vơ đũa cả nắm thế.",
            "idComment": 722757,
            "iduser": 4233,
            "image": [],
            "username": "tuanminh68"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 22:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuanminh68\"] \n\t\t\tbạn phát biểu như bố người ta, đừng vơ đũa cả nắm thế.\n\t\t [/QUOTE]\nCần thì mua. Không thì đâu có sao.",
            "idComment": 722758,
            "iduser": 3361,
            "image": [],
            "username": "DidiLe"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 22:56:00 GMT",
            "avatar": null,
            "content": "\nBài viết nghiêng về bds hcm cụ ạ",
            "idComment": 722759,
            "iduser": 4502,
            "image": [],
            "username": "ninhhn"
        },
        {
            "actionAt": "Fri, 20 Oct 2017 22:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DidiLe\"] \n\t\t\tMột đám suy nghĩ ngắn. bốc đất nhét vào miệng và mãi đó nghèo. Sao không cùng các đơn vị PT dự án tính để các bên cùng có lợi mà toàn dự đoán theo cách bói mù xem voi. \n\n\n\n1. Không bao giờ thị trường BĐS chết. \n\n2. Không bao giờ các đơn vị ptda chết. \n\n\n\nNghèo khi theo đàn theo lũ dốt mà thôi.\n\t\t [/QUOTE]\nbạn xem lại tài sản xem mình nghèo hay giàu rỗi hãy chê cả đàn cả lũ như thế",
            "idComment": 722760,
            "iduser": 21991,
            "image": [],
            "username": "Hai Long Paper"
        },
        {
            "actionAt": "Sat, 21 Oct 2017 04:17:00 GMT",
            "avatar": null,
            "content": "\nThực sự là có chết, có giải thể đó các bạn. Nhiều sàn nhỏ độ chục, vài chục nhân sự thành lập bán dự án không được cũng phải đóng cửa.\nSale cứng bị quăng vào dự án nghỉ dưỡng biển cũng chết khá nhiều, chuyển sang nghề khác. Ví dụ có vài đứa em quay lại làm ngân hàng hoặc kinh doanh khác.\nNhưng một số người còn lại biết đi thì vẫn tồn tại và phát triển.\n\nHarmony mà bác nào bảo không còn hàng để bán, bán chênh nọ chênh kia thì thật là buồn cười. Người có tiền họ có nhiều lựa chọn. Không phải cứ Vin mà nghĩ ngon. Có ông bạn nhà có ông anh đã có LK HD Mon Mỹ Đình, bà mẹ có BT Xuân Phương bán đi định đổi sang Vin nhưng bà ấy nói gặp hội Vin là ghét thái độ kênh kiệu, ông bạn đó cũng thế, nếu không gặp đúng sale chuẩn chắc họ chẳng sang Vin Gardenia mà sẽ vào LK HD Mon.\nMặc dù ai hỏi hàng của Vin em cũng tìm giúp bán, nhưng cái gì đúng như nào thì nói như thế. Bán hàng cho họ không có nghĩa là phải đánh bóng họ.",
            "idComment": 722761,
            "iduser": 656,
            "image": [],
            "username": "NgocThuong GMD"
        },
        {
            "actionAt": "Sat, 21 Oct 2017 06:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DidiLe\"] \n\t\t\tEm vơ ạh. Thế thì thím có trong bó đũa không mà nói. \n\n\n\nCần thì mua. Không thì đâu có sao.\n\t\t [/QUOTE]\nChả phải trong hay ngoài, nhưng nghe cái giọng bố đời của bạn cũng biết bạn là loại gì.",
            "idComment": 722762,
            "iduser": 4233,
            "image": [],
            "username": "tuanminh68"
        },
        {
            "actionAt": "Sat, 21 Oct 2017 09:02:00 GMT",
            "avatar": null,
            "content": "\ncác bạn cứ mong giá nhà giảm thì em nghĩ là hơi mơ.\nGiá nhà tính trên khu vực sẽ chỉ điều chỉnh phù hợp trong khu và điều chỉnh chỉ ở mức vùng thôi bạn đợi giảm toàn bộ hơi khó. \nĐó là lời dành cho những bạn đợi hít hàng thơm. \nCho tới thời điểm này em đánh giá hoạt động dự án bds vẫn tương đối ổn và có phần ấm hơn dựa trên hoạt động xây dựng cũng như hoạt động trong phân khúc nhu cầu ạ.",
            "idComment": 722763,
            "iduser": 646,
            "image": [],
            "username": "Omirisus"
        },
        {
            "actionAt": "Sat, 21 Oct 2017 09:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"ninhhn\"] \n\t\t\tBài viết nghiêng về bds hcm cụ ạ\n\t\t [/QUOTE]\nĐúng BĐS thời điểm này thì HCM mới là cái bong bóng khổng lồ không biết còn bơm lên được nữa không hay xì hơi, vỡ. Chứ còn HN thì cũng bong bóng nhưng mà bong bóng nhỏ nhẹ thôi.",
            "idComment": 722764,
            "iduser": 729,
            "image": [],
            "username": "bksparrow"
        },
        {
            "actionAt": "Sat, 21 Oct 2017 09:44:00 GMT",
            "avatar": null,
            "content": "\nCác bạn sâu bảo không có chuyện đó nhé",
            "idComment": 722765,
            "iduser": 3577,
            "image": [],
            "username": "Tài mới"
        },
        {
            "actionAt": "Sat, 21 Oct 2017 09:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"2 tai 8 banh\"] \n\t\t\tcó gì hay bạn thả vào chỗ kín em phát :D\n [/QUOTE]\nCó dự án Lavender 124 Vĩnh Tuy đầu tư rất tốt bạn ạ. Vì khu này nằm bên cạnh đường quy hoạch 17,5m. Hai năm nữa đường xong thì giá sẽ tăng nhiều bạn ạ",
            "idComment": 722766,
            "iduser": 12506,
            "image": [],
            "username": "Trung Thái"
        },
        {
            "actionAt": "Sat, 21 Oct 2017 10:54:00 GMT",
            "avatar": null,
            "content": "\nĐọc bài viết em cũng hơi hoang mang ợ",
            "idComment": 722767,
            "iduser": 32338,
            "image": [],
            "username": "Audi NEW"
        },
        {
            "actionAt": "Sat, 21 Oct 2017 11:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trung Thái\"] \n\t\t\tCó dự án Lavender 124 Vĩnh Tuy đầu tư rất tốt bạn ạ. Vì khu này nằm bên cạnh đường quy hoạch 17,5m. Hai năm nữa đường xong thì giá sẽ tăng nhiều bạn ạ\n\t\t [/QUOTE]\niêm nuôn nuôn lói không với chung cư bạn ạ",
            "idComment": 722768,
            "iduser": 3225,
            "image": [],
            "username": "2 tai 8 banh"
        },
        {
            "actionAt": "Sat, 21 Oct 2017 14:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"NgocThuong GMD\"] \n\t\t\tThực sự là có chết, có giải thể đó các bạn. Nhiều sàn nhỏ độ chục, vài chục nhân sự thành lập bán dự án không được cũng phải đóng cửa.\n\nSale cứng bị quăng vào dự án nghỉ dưỡng biển cũng chết khá nhiều, chuyển sang nghề khác. Ví dụ có vài đứa em quay lại làm ngân hàng hoặc kinh doanh khác.\n\nNhưng một số người còn lại biết đi thì vẫn tồn tại và phát triển.\n\n\n\nHarmony mà bác nào bảo không còn hàng để bán, bán chênh nọ chênh kia thì thật là buồn cười. Người có tiền họ có nhiều lựa chọn. Không phải cứ Vin mà nghĩ ngon. Có ông bạn nhà có ông anh đã có LK HD Mon Mỹ Đình, bà mẹ có BT Xuân Phương bán đi định đổi sang Vin nhưng bà ấy nói gặp hội Vin là ghét thái độ kênh kiệu, ông bạn đó cũng thế, nếu không gặp đúng sale chuẩn chắc họ chẳng sang Vin Gardenia mà sẽ vào LK HD Mon.\n\nMặc dù ai hỏi hàng của Vin em cũng tìm giúp bán, nhưng cái gì đúng như nào thì nói như thế. Bán hàng cho họ không có nghĩa là phải đánh bóng họ.\n\t\t [/QUOTE]\nTrước đây em đánh giá cao tập đoàn Vin, nhưng sau vụ Vinschol là em thấy bốc mùi thương mại rồi. Theo em nghĩ, đánh đĩ 9 phương để 1 phương lấy chồng. Tận thu nốt cả các cháu thì thật là khốn nạn vì Vingroup đã có siêu lợi nhuận rồi thì danh dự và tiếng để đời cần hơn tất cả. Cuộc sống chỉ là hư vô, tiếng thơm muôn đời là thế.",
            "idComment": 722769,
            "iduser": 6025,
            "image": [],
            "username": "quasin3000"
        },
        {
            "actionAt": "Sat, 21 Oct 2017 15:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"2 tai 8 banh\"] \n\t\t\tcó gì hay bạn thả vào chỗ kín em phát :D\n [/QUOTE]\nbạn inbox em mail",
            "idComment": 722770,
            "iduser": 14939,
            "image": [],
            "username": "0934.583.969"
        },
        {
            "actionAt": "Sat, 21 Oct 2017 15:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Omirisus\"] \n\t\t\tcác bạn cứ mong giá nhà giảm thì em nghĩ là hơi mơ.\n\nGiá nhà tính trên khu vực sẽ chỉ điều chỉnh phù hợp trong khu và điều chỉnh chỉ ở mức vùng thôi bạn đợi giảm toàn bộ hơi khó. \n\nĐó là lời dành cho những bạn đợi hít hàng thơm. :D\n\nCho tới thời điểm này em đánh giá hoạt động dự án bds vẫn tương đối ổn và có phần ấm hơn dựa trên hoạt động xây dựng cũng như hoạt động trong phân khúc nhu cầu ạ.\n\t\t [/QUOTE]\nEm đọc mấy bài đầu em cũng thấy đau vì nỡ xuống tay An Bình City rồi, đọc qua bài của bạn em thấy đỡ buồn chút chút, định nghiến răng phập 360 nhưng qua an bình thấy cái hồ và vừa miếng với túi e quá lên phập luôn",
            "idComment": 722771,
            "iduser": 10586,
            "image": [],
            "username": "Vị Biển"
        },
        {
            "actionAt": "Sat, 21 Oct 2017 15:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quasin3000\"] \n\t\t\tNhưng Vin được ưu điểm là hoành tráng và giá ngày càng giảm, vì giá khởi điểm luôn ở mức cao. Tuy nhiên, giá cao thì sẽ được căn theo ý mình, còn sau này sẽ giảm dần.\n\n\n\nTrước đây em đánh giá cao tập đoàn Vin, nhưng sau vụ Vinschol là em thấy bốc mùi thương mại rồi. Theo em nghĩ, đánh đĩ 9 phương để 1 phương lấy chồng. Tận thu nốt cả các cháu thì thật là khốn nạn vì Vingroup đã có siêu lợi nhuận rồi thì danh dự và tiếng để đời cần hơn tất cả. Cuộc sống chỉ là hư vô, tiếng thơm muôn đời là thế.\n\t\t [/QUOTE]\nAnh em vova kiểu gì cũng bị quả báo. Tsb nó ăn cả cứt trẻ con.",
            "idComment": 722772,
            "iduser": 494,
            "image": [],
            "username": "VipLand"
        },
        {
            "actionAt": "Sat, 21 Oct 2017 17:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bksparrow\"] \n\t\t\tĐúng BĐS thời điểm này thì HCM mới là cái bong bóng khổng lồ không biết còn bơm lên được nữa không hay xì hơi, vỡ. Chứ còn HN thì cũng bong bóng nhưng mà bong bóng nhỏ nhẹ thôi.\n\t\t [/QUOTE]\nHCM bao giờ cũng đi trước về trước.",
            "idComment": 722773,
            "iduser": 34485,
            "image": [],
            "username": "XASASHS"
        },
        {
            "actionAt": "Sat, 21 Oct 2017 17:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hung Phuc\"] \n\t\t\tMình cũng thấy mấy ông mua liền kề với shophouse của vin cũng đang bán lại mãi ko được, hỏi mới té ra cũng nhiều ông đi vay hưởng cái ưu đãi về lãi suất 0% \n\ntrong mười mấy tháng đầu, bầy giờ đến lúc tính lãi mà hàng thì vẫn chưa đẩy được đi\n\t\t [/QUOTE]\nCái này mới dã man, nhiều gia đình cũng có 30% rồi quyết mua. Đến hạn thì xoay không kịp.",
            "idComment": 722774,
            "iduser": 9705,
            "image": [],
            "username": "Victory78"
        },
        {
            "actionAt": "Sat, 21 Oct 2017 17:30:00 GMT",
            "avatar": null,
            "content": "\nDân có nhu cầu mua thì có xèng đâu. \n\nCòn để đầu tư thì gần như chỉ thừa tiền bỏ vào, chứ để kiếm lợi nhuận hơi khó với giá bây giờ. \n\n=> ế dần đi là vừa",
            "idComment": 722775,
            "iduser": 1539,
            "image": [],
            "username": "ubisapro"
        },
        {
            "actionAt": "Sat, 21 Oct 2017 17:58:00 GMT",
            "avatar": null,
            "content": "\nCả một nền kinh tế toàn cò mồi, trung gian.\nBảo sao giá đắt hàng top thế giới.\nCái nhà chả đến 1000 thợ xây nhưng có 1000 cò đeo cà vạt ăn mì tôm thuyết khách.\nCứ bơm thổi nữa đi, em chờ",
            "idComment": 722776,
            "iduser": 925,
            "image": [],
            "username": "Kurumasuki"
        },
        {
            "actionAt": "Sat, 21 Oct 2017 18:20:00 GMT",
            "avatar": null,
            "content": "\nĐúng là trò hề !\nGiá cát và đá xây dựng tăng vượt đỉnh vì nhu cầu xây dựng quá cao. Cứ nhìn vào giá vật liệu xây dựng hiện nay mà đánh giá tình hình thị trường bất động sản đang làm ăn ngon.\nNghe mấy bài báo của bọn tay mơ mới vào nghề viết đọc xong thấy rẻ rách thế nào ý các bạn ạ",
            "idComment": 722777,
            "iduser": 10500,
            "image": [],
            "username": "Datdonghoi"
        },
        {
            "actionAt": "Sat, 21 Oct 2017 22:29:00 GMT",
            "avatar": null,
            "content": "\nNó là canh bạc thôi. CĐT như là nhà cái kiểm soát nguồn cung, đẩy hàng cho môi giới và đầu cơ, người mua nhà bằng XYZ. Các bác đầu cơ nghe XYZ nhẩy vào, ai vào sớm thắng, người vào sau thắng ai vào cuối sẽ rất khó thắng. Khi đến hạn trả tiền CĐT thu tiền và nếu ko có tiền nộp thì nó thu nhà ABC và lúc đó buộc phải cut loss. Chủ đầu tư ko bán được hàng thì cũng phải chấp nhận giảm giá/khuyến mại vì NH nó cũng sẽ siết. Tỷ lệ dự phòng rủi ro cho vay BĐS của NH hiện là cao nhất 200% và CP/NHNN đã yêu cầu ngân hàng giảm vốn vào BĐS (https://goo.gl/gHCdxV). Khi dòng vốn bị giảm thì liệu thị trường có sáng được ko? Những nơi có CSHT hoàn thiện hay có đột biến về thị trường có thể cải thiện nhưng thị trường chung sẽ có thể khó khăn hơn. Một tín hiệu thị trường là số lượng tin nhắn chào bán gửi đến em thấy thời  gian qua giảm hẳn. Ko hiểu do việc giảm xim rác hay lý do gì ?",
            "idComment": 722778,
            "iduser": 4808,
            "image": [],
            "username": "freethinker"
        },
        {
            "actionAt": "Sat, 21 Oct 2017 22:39:00 GMT",
            "avatar": null,
            "content": "\nTheo các cụ gửi bank hay mua nhà hơn trong giai đoạn từ giờ đến cuối 2018",
            "idComment": 722779,
            "iduser": 2870,
            "image": [],
            "username": "Red Butler"
        },
        {
            "actionAt": "Sun, 22 Oct 2017 00:20:00 GMT",
            "avatar": null,
            "content": "\nThế này các bạn ạ, tình hình năm rồi em tóm tắt thế này để định hình giá trị tài sản nhà ở tương lai - em bên chung cư nên em xét mặt chung cư thôi nhé.\nvề giá:\nthứ 1: tình hình vật liệu cơ bản như tôn hoa sen HSG đi làm thép, HPG tăng theo chu kì đầu năm giá thép tăng, Cát thì xây nhiều, đang lo nguồn cung cát phải nhập, xi măng thì ổn định hơn... đơn giá nhân công cũng tăng lên. Trước em làm xd nên em hiểu, các bạn muốn xem tình hình bds các bạn cứ hỏi mấy bác kĩ sư và mấy bác thợ xem có bị nợ lương ko là biết ạ.  bị nợ thì coi chừng nguồn vốn cty xd và cđt còn ko thì mái thoải, em biết lương xd hiện ko cao như trc nhưng tình hình nợ hạn chế hơn trc nhiều.\nThứ hai, vi mô hơn thì các bạn cứ nghía cái thông tin tăng 2% vat đi dù dãn thời điểm 2019-2021 nhưng chắc cũng p xảy ra vì đơn giản là nhà nc đang cần xiền nào là nhập siêu, rồi bội chi ngân sách mà ngay cả việc cổ phần dn nhà nc ~ bán sạch lúa cả non ngon và già dai, nó sẽ ảnh hưởng trực tiếp vào vật tư và gián tiếp tới việc giá trị bđs\nThứ ba: các chính sách vốn, chính sách hành chính ưu đãi, với áp lực phải giải ngân dòng tiền thì việc đẩy dòng tiền vào bds là phương thức tốt nhất để giải ngân nhanh mà đạt hiệu quả, và tạo nguồn cung ứng tốt cho nhu cầu sử dụng, nôm na giờ các bạn đi mua cái nhà/ cái chung cư cũng đơn giản như mua cái tivi ấy. Đơn giản là bds dần trở thành sản phẩm tạo dịch vụ.\nMột vài thông tin, còn các bạn tự đánh giá thị trường tương lai ạ.\nCòn lạm bàn thêm thì lẽ dĩ ngẫu cái gì quá cũng đều có cái ko hay và phải bàn nhiều, nhưng các bạn đánh giá thì cũng không nên có quá nhiều ác cảm với thị trường này. Có bạn nói giá cao nhất nhì khu vực thì bạn cần cân nhắc lại bởi giá, nó chả nói lên cái vấn đề gì ở đây cả. cái quan trọng p xét là nó đem lại những giá trị như thế nào so với nhu cầu ng sd.\nbạn Đỗ Nam Trung đã nói rồi bds ngon là ở vị trí, vị trí và vị trí.\nMác Đỗ Nam bán gà rán nhưng cũng phải nói là bố đó cũng phải kinh doanh lựa chọn bds đấy chứ?? Ko chọn vị trí tốt để cạnh tranh có mà bán cho ma nó ăn.\nThế nên vd giờ nó khoảng 20  có bạn nói chờ thì em nói thật nó cũng chả về 2/m2 ngoại trừ: chiến tranh, nn vỡ nợ... mà những cái trg hợp này có xảy ra em nghĩ bạn cũng chả đủ để mua mà có đủ thì bạn cũng chả mặn mà, còn chả có time mà ngồi đây vỗ đét đùi mà bảo: đấy thấy chưa ông nói chỉ chuẩn",
            "idComment": 722780,
            "iduser": 646,
            "image": [],
            "username": "Omirisus"
        },
        {
            "actionAt": "Sun, 22 Oct 2017 01:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quasin3000\"] \n\t\t\tNhưng Vin được ưu điểm là hoành tráng và giá ngày càng giảm, vì giá khởi điểm luôn ở mức cao. Tuy nhiên, giá cao thì sẽ được căn theo ý mình, còn sau này sẽ giảm dần.\n\n\n\nTrước đây em đánh giá cao tập đoàn Vin, nhưng sau vụ Vinschol là em thấy bốc mùi thương mại rồi. Theo em nghĩ, đánh đĩ 9 phương để 1 phương lấy chồng. Tận thu nốt cả các cháu thì thật là khốn nạn vì Vingroup đã có siêu lợi nhuận rồi thì danh dự và tiếng để đời cần hơn tất cả. Cuộc sống chỉ là hư vô, tiếng thơm muôn đời là thế.\n\t\t [/QUOTE]\nEm đồng quan điểm với bạn. Giờ ko có cảm tình với VG chút nào.",
            "idComment": 722781,
            "iduser": 6018,
            "image": [],
            "username": "EMPIRESX"
        },
        {
            "actionAt": "Sun, 22 Oct 2017 07:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quasin3000\"] \n\t\t\tNhưng Vin được ưu điểm là hoành tráng và giá ngày càng giảm, vì giá khởi điểm luôn ở mức cao. Tuy nhiên, giá cao thì sẽ được căn theo ý mình, còn sau này sẽ giảm dần.\n\n\n\nTrước đây em đánh giá cao tập đoàn Vin, nhưng sau vụ Vinschol là em thấy bốc mùi thương mại rồi. Theo em nghĩ, đánh đĩ 9 phương để 1 phương lấy chồng. Tận thu nốt cả các cháu thì thật là khốn nạn vì Vingroup đã có siêu lợi nhuận rồi thì danh dự và tiếng để đời cần hơn tất cả. Cuộc sống chỉ là hư vô, tiếng thơm muôn đời là thế.\n\t\t [/QUOTE]\nÔng bạn mình không chốt Hamony với lý do đúng như bạn nói.",
            "idComment": 722782,
            "iduser": 3913,
            "image": [],
            "username": "Tuanvh39"
        },
        {
            "actionAt": "Sun, 22 Oct 2017 07:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Omirisus\"] \n\t\t\tThế này các bạn ạ, tình hình năm rồi em tóm tắt thế này để định hình giá trị tài sản nhà ở tương lai - em bên chung cư nên em xét mặt chung cư thôi nhé.\n\nvề giá:\n\nthứ 1: tình hình vật liệu cơ bản như tôn hoa sen HSG đi làm thép, HPG tăng theo chu kì đầu năm giá thép tăng, Cát thì xây nhiều, đang lo nguồn cung cát phải nhập, xi măng thì ổn định hơn... đơn giá nhân công cũng tăng lên. Trước em làm xd nên em hiểu, các bạn muốn xem tình hình bds các bạn cứ hỏi mấy bác kĩ sư và mấy bác thợ xem có bị nợ lương ko là biết ạ.  bị nợ thì coi chừng nguồn vốn cty xd và cđt còn ko thì mái thoải, em biết lương xd hiện ko cao như trc nhưng tình hình nợ hạn chế hơn trc nhiều.\n\nThứ hai, vi mô hơn thì các bạn cứ nghía cái thông tin tăng 2% vat đi dù dãn thời điểm 2019-2021 nhưng chắc cũng p xảy ra vì đơn giản là nhà nc đang cần xiền nào là nhập siêu, rồi bội chi ngân sách mà ngay cả việc cổ phần dn nhà nc ~ bán sạch lúa cả non ngon và già dai, nó sẽ ảnh hưởng trực tiếp vào vật tư và gián tiếp tới việc giá trị bđs\n\nThứ ba: các chính sách vốn, chính sách hành chính ưu đãi, với áp lực phải giải ngân dòng tiền thì việc đẩy dòng tiền vào bds là phương thức tốt nhất để giải ngân nhanh mà đạt hiệu quả, và tạo nguồn cung ứng tốt cho nhu cầu sử dụng, nôm na giờ các bạn đi mua cái nhà/ cái chung cư cũng đơn giản như mua cái tivi ấy. Đơn giản là bds dần trở thành sản phẩm tạo dịch vụ.\n\nMột vài thông tin, còn các bạn tự đánh giá thị trường tương lai ạ.\n\nCòn lạm bàn thêm thì lẽ dĩ ngẫu cái gì quá cũng đều có cái ko hay và phải bàn nhiều, nhưng các bạn đánh giá thì cũng không nên có quá nhiều ác cảm với thị trường này. Có bạn nói giá cao nhất nhì khu vực thì bạn cần cân nhắc lại bởi giá, nó chả nói lên cái vấn đề gì ở đây cả. cái quan trọng p xét là nó đem lại những giá trị như thế nào so với nhu cầu ng sd.\n\nbạn Đỗ Nam Trung đã nói rồi bds ngon là ở vị trí, vị trí và vị trí.\n\nMác Đỗ Nam bán gà rán nhưng cũng phải nói là bố đó cũng phải kinh doanh lựa chọn bds đấy chứ?? Ko chọn vị trí tốt để cạnh tranh có mà bán cho ma nó ăn.\n\nThế nên vd giờ nó khoảng 20  có bạn nói chờ thì em nói thật nó cũng chả về 2/m2 ngoại trừ: chiến tranh, nn vỡ nợ... mà những cái trg hợp này có xảy ra em nghĩ bạn cũng chả đủ để mua mà có đủ thì bạn cũng chả mặn mà, còn chả có time mà ngồi đây vỗ đét đùi mà bảo: đấy thấy chưa ông nói chỉ chuẩn :D\n [/QUOTE]\nChết e rồi bạn ợ, nỡ tay xuống xiền rồi thôi kệ cmn đến đâu thì đến",
            "idComment": 722783,
            "iduser": 10586,
            "image": [],
            "username": "Vị Biển"
        },
        {
            "actionAt": "Sun, 22 Oct 2017 09:06:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Vị Biển\"] \n\t\t\tChết e rồi bạn ợ, nỡ tay xuống xiền rồi thôi kệ cmn đến đâu thì đến\n\t\t [/QUOTE]\nbạn chọn An Bình cũng là thuận tiện.",
            "idComment": 722784,
            "iduser": 646,
            "image": [],
            "username": "Omirisus"
        },
        {
            "actionAt": "Sun, 22 Oct 2017 13:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"0934.583.969\"] \n\t\t\tvẫn có những kênh đầu tư tốt , lãi vốn cao , an toàn . quan trọng các bạn phải lựa chọn được sản phẩm tốt để đầu tư . em đang có mấy suất nội bộ giá ưu đãi bằng nửa \n\ngiá thị trường cho các nhà đầu tư . thị trường ngách , sản phẩm khan hiếm , cung không đủ cầu , chủ đầu tư hỗ trợ thanh khoản .\n\t\t [/QUOTE]\nVâng. bạn quả là thiên tài.",
            "idComment": 722785,
            "iduser": 3972,
            "image": [],
            "username": "qazwsxedc"
        },
        {
            "actionAt": "Sun, 22 Oct 2017 13:59:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Red Butler\"] \n\t\t\tTheo các cụ gửi bank hay mua nhà hơn trong giai đoạn từ giờ đến cuối 2018\n\t\t [/QUOTE]\nCá nhân em nghĩ phải cuối 2019, đầu 2020 bức tranh thực mới sáng tỏ. Lúc đó tiền mặt là vua bạn nhé !",
            "idComment": 722786,
            "iduser": 7277,
            "image": [],
            "username": "backinhca"
        },
        {
            "actionAt": "Sun, 22 Oct 2017 14:13:00 GMT",
            "avatar": null,
            "content": "\nem hóng với , rất mong muốn hợp tác với cái bạn nhà đất",
            "idComment": 722787,
            "iduser": 29895,
            "image": [],
            "username": "Hải MB"
        },
        {
            "actionAt": "Sun, 22 Oct 2017 22:46:00 GMT",
            "avatar": null,
            "content": "\nĐầu tư nghỉ dưỡng đi các bác, thị trường chung cư quá bảo hòa rồi, đây này, dự án này này, siêu tổ hợp 30 héc ta, trung tâm giải trí ở bãi biển đẹp nhất Việt Nam như Bãi Dài, Cam Ranh mà giá có tầm 1 tỷ thôi kia kìa, làm chục căn rồi mở công ty du lịch tự cho thuê mà quản lí, rồi sống cuộc đời hưởng thụ an nhàn ) http://thearena-tpcamranh.com/",
            "idComment": 722788,
            "iduser": 10988,
            "image": [],
            "username": "thichlaimaybay"
        },
        {
            "actionAt": "Sun, 22 Oct 2017 22:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"qazwsxedc\"] \n\t\t\tVâng. bạn quả là thiên tài.\n\t\t [/QUOTE]\nthiên tài thì em không dám , nhưng em nắm đc một số thông tin nội bộ",
            "idComment": 722789,
            "iduser": 14939,
            "image": [],
            "username": "0934.583.969"
        },
        {
            "actionAt": "Sun, 22 Oct 2017 23:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thichlaimaybay\"] \n\t\t\tĐầu tư nghỉ dưỡng đi các bác, thị trường chung cư quá bảo hòa rồi, đây này, dự án này này, siêu tổ hợp 30 héc ta, trung tâm giải trí ở bãi biển đẹp nhất Việt Nam như Bãi Dài, Cam Ranh mà giá có tầm 1 tỷ thôi kia kìa, làm chục căn rồi mở công ty du lịch tự cho thuê mà quản lí, rồi sống cuộc đời hưởng thụ an nhàn :))) http://thearena-tpcamranh.com/\n [/QUOTE]\nhttp://m.kienthuc.net.vn/kinh-doanh/tap-doan-du-lich-khung-nhat-nhat-ban-do-bo-cam-ranh-948558.html",
            "idComment": 722790,
            "iduser": 7164,
            "image": [],
            "username": "Hung Phuc"
        },
        {
            "actionAt": "Sun, 22 Oct 2017 23:56:00 GMT",
            "avatar": null,
            "content": "\nCũng phải thôi. Chung cư liền kề biệt thự, shop house, officetel... mọc lên như nấm, doanh nghiệp bds nghĩ ra đủ cách để lấy tiền từ nhà đầu tư bds. Giá thì chỗ nào cũng là đỉnh của đỉnh rồi vì phần lớn chủ đầu tư các dự án là tư nhân, mấy ông tính sát giá thị trường lắm. mấy ông có vị trí đẹp đẩy lên cao chót vót. Quy hoạch thì băm nát.\n2 năm nữa chả biết sẽ đi đâu về đâu!?",
            "idComment": 722791,
            "iduser": 3243,
            "image": [],
            "username": "Huylq10"
        },
        {
            "actionAt": "Mon, 23 Oct 2017 09:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"qazwsxedc\"] \n\t\t\tVâng. bạn quả là thiên tài.\n\t\t [/QUOTE]\nkhông dám nhận là thiên tài nhưng em nắm được một số thông tin nội bộ rất là hay ho",
            "idComment": 722792,
            "iduser": 14939,
            "image": [],
            "username": "0934.583.969"
        },
        {
            "actionAt": "Mon, 23 Oct 2017 10:48:00 GMT",
            "avatar": null,
            "content": "\nbạn chủ tớt chắc vẫn ngồi dở mấy đồng polime ra ngắm và gõ mõ tụng kinh cho bds chết.",
            "idComment": 722793,
            "iduser": 742,
            "image": [],
            "username": "pandahn"
        },
        {
            "actionAt": "Mon, 23 Oct 2017 11:23:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pandahn\"] \n\t\t\tbạn chủ tớt chắc vẫn ngồi dở mấy đồng polime ra ngắm và gõ mõ tụng kinh cho bds chết.\n\t\t [/QUOTE]\n\t\t\tbạn chủ tớt chắc vẫn ngồi dở mấy đồng polime ra ngắm và gõ mõ tụng kinh cho bds chết.",
            "idComment": 722794,
            "iduser": 646,
            "image": [],
            "username": "Omirisus"
        },
        {
            "actionAt": "Mon, 23 Oct 2017 11:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumasuki\"] \n\t\t\tCả một nền kinh tế toàn cò mồi, trung gian.\n\nBảo sao giá đắt hàng top thế giới.\n\nCái nhà chả đến 1000 thợ xây nhưng có 1000 cò đeo cà vạt ăn mì tôm thuyết khách.\n\nCứ bơm thổi nữa đi, em chờ :))\n [/QUOTE]\nCụ quả là thông tường, em chờ theo cụ",
            "idComment": 722795,
            "iduser": 2870,
            "image": [],
            "username": "Red Butler"
        },
        {
            "actionAt": "Mon, 23 Oct 2017 11:48:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Omirisus\"] \n\t\t\tThế này các bạn ạ, tình hình năm rồi em tóm tắt thế này để định hình giá trị tài sản nhà ở tương lai - em bên chung cư nên em xét mặt chung cư thôi nhé.\n\nvề giá:\n\nthứ 1: tình hình vật liệu cơ bản như tôn hoa sen HSG đi làm thép, HPG tăng theo chu kì đầu năm giá thép tăng, Cát thì xây nhiều, đang lo nguồn cung cát phải nhập, xi măng thì ổn định hơn... đơn giá nhân công cũng tăng lên. Trước em làm xd nên em hiểu, các bạn muốn xem tình hình bds các bạn cứ hỏi mấy bác kĩ sư và mấy bác thợ xem có bị nợ lương ko là biết ạ.  bị nợ thì coi chừng nguồn vốn cty xd và cđt còn ko thì mái thoải, em biết lương xd hiện ko cao như trc nhưng tình hình nợ hạn chế hơn trc nhiều.\n\nThứ hai, vi mô hơn thì các bạn cứ nghía cái thông tin tăng 2% vat đi dù dãn thời điểm 2019-2021 nhưng chắc cũng p xảy ra vì đơn giản là nhà nc đang cần xiền nào là nhập siêu, rồi bội chi ngân sách mà ngay cả việc cổ phần dn nhà nc ~ bán sạch lúa cả non ngon và già dai, nó sẽ ảnh hưởng trực tiếp vào vật tư và gián tiếp tới việc giá trị bđs\n\nThứ ba: các chính sách vốn, chính sách hành chính ưu đãi, với áp lực phải giải ngân dòng tiền thì việc đẩy dòng tiền vào bds là phương thức tốt nhất để giải ngân nhanh mà đạt hiệu quả, và tạo nguồn cung ứng tốt cho nhu cầu sử dụng, nôm na giờ các bạn đi mua cái nhà/ cái chung cư cũng đơn giản như mua cái tivi ấy. Đơn giản là bds dần trở thành sản phẩm tạo dịch vụ.\n\nMột vài thông tin, còn các bạn tự đánh giá thị trường tương lai ạ.\n\nCòn lạm bàn thêm thì lẽ dĩ ngẫu cái gì quá cũng đều có cái ko hay và phải bàn nhiều, nhưng các bạn đánh giá thì cũng không nên có quá nhiều ác cảm với thị trường này. Có bạn nói giá cao nhất nhì khu vực thì bạn cần cân nhắc lại bởi giá, nó chả nói lên cái vấn đề gì ở đây cả. cái quan trọng p xét là nó đem lại những giá trị như thế nào so với nhu cầu ng sd.\n\nbạn Đỗ Nam Trung đã nói rồi bds ngon là ở vị trí, vị trí và vị trí.\n\nMác Đỗ Nam bán gà rán nhưng cũng phải nói là bố đó cũng phải kinh doanh lựa chọn bds đấy chứ?? Ko chọn vị trí tốt để cạnh tranh có mà bán cho ma nó ăn.\n\nThế nên vd giờ nó khoảng 20  có bạn nói chờ thì em nói thật nó cũng chả về 2/m2 ngoại trừ: chiến tranh, nn vỡ nợ... mà những cái trg hợp này có xảy ra em nghĩ bạn cũng chả đủ để mua mà có đủ thì bạn cũng chả mặn mà, còn chả có time mà ngồi đây vỗ đét đùi mà bảo: đấy thấy chưa ông nói chỉ chuẩn :D\n [/QUOTE]\nNăm xưa em cũng nghe những lời vừa là tư vấn, vừa là tạo ap lực đe dọa, và rồi em đã mua... Và đến bây h đi toi 500 củ. Bài cuả các cụ nó tạo ap  lực cho thị trường và người mới mua lần đầu khủng khiếp. Phân tích sâu vào thì toàn là dự đoán...",
            "idComment": 722796,
            "iduser": 2870,
            "image": [],
            "username": "Red Butler"
        },
        {
            "actionAt": "Mon, 23 Oct 2017 14:41:00 GMT",
            "avatar": null,
            "content": "\nNôm na là mua thì dễ - nhât là các dự án mới. Bán nhà nguyên căn thì bắt đầu khó, vì ng mua thực tế ko nhiều và khi mua thì ngta lại còn bị cám dỗ bởi các dự án mới có đủ ưu đãi hỗ trợ kèm theo. Nó sẽ thành một vòng tròn luẩn quẩn gối đầu nhau mà các dự án mới ra sẽ gây tác động tới thanh khoản của các dự án cũ. \n\nCác nhà đầu tư thứ cấp dễ ăn quả đắng trong thị trường như thế này vì đã \"ôm bom\" và tiềm lực tài chính (NH hỗ trợ vay các kiểu) sẽ ko bì được các chủ ĐT.",
            "idComment": 722797,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Mon, 23 Oct 2017 14:54:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tunglv\"] \n\t\t\tChính xác bạn ạ, em bán The Harmony nên nắm đc tiến độ bán, tổng 1500 lô thì chốt gần 1000 rồi ạ.\n\nNhiều căn chênh khách vẫn cứ ok\n\t\t [/QUOTE]\nTóm lại, hãy là người tỉnh táo, khi cả 1 xã hội rủ nhau đi buôn BĐS là lúc sắp tiến lên giai đoạn xuống hố cả nút.",
            "idComment": 722798,
            "iduser": 4185,
            "image": [],
            "username": "MAVI"
        },
        {
            "actionAt": "Mon, 23 Oct 2017 15:52:00 GMT",
            "avatar": null,
            "content": "\nngười bán được vẫn bán , không bán được thì vẫn không bán được thôi .",
            "idComment": 722799,
            "iduser": 33140,
            "image": [],
            "username": "thanh1991"
        },
        {
            "actionAt": "Mon, 23 Oct 2017 17:36:00 GMT",
            "avatar": null,
            "content": "\ngiờ em thấy các nhà đầu tư thứ cấp dần chuyển qua đầu tư các sản phẩm nghỉ dưỡng biển rồi, giá trị thấp hơn, rủi ro cũng xuống thấp, mà thanh khoản dễ dàng hơn các sản phẩm chung cư, chung cư bây giờ toàn là người mua ở thực",
            "idComment": 722800,
            "iduser": 13858,
            "image": [],
            "username": "HiệpKan"
        },
        {
            "actionAt": "Mon, 23 Oct 2017 20:21:00 GMT",
            "avatar": null,
            "content": "\nTheo em thì thế này các bạn ạ. Dự án thời gian qua bán tốt nhưng hàng thực thì bán chậm. Vấn đề dự án hút khách hơn vì đó là chính sách (chiêu bán hàng - maketing)\nNào là 0% lãi suất- nào là cam kết thuê - rồi tặng đủ các thứ trên trời.\nNhưng có một thực tế là dự án xong khách hàng bán lại sản phẩm đó rất khó, hoặc những sản phẩm đã sử dụng đa phần là gặp khó khăn vì sao? Vì khách hàng phải xuống tiền thật 100% không có 0% cũng không có cam kết gì cả\nNhư vậy đánh giá một phần thị trường là khách hàng khả năng sẽ gặp khủng hoảng trong thời gian tới khi họ không còn tự tin với tài chính của họ nữa, đầu tư để lúc bàn giao nhà bán thì không bán được. Các chủ đầu tư thì định giá quá sát rồi kiếm miếng không đơn giản\nNên nếu đầu tư phải ra vào đúng thời điểm và đúng nơi và cái này thật sự cần kinh nghiệm cả người mua và người làm môi giới.\nTo nhỏ không quan trọng lúc này quan trọng là lời nhuận và chắc.\nVì thị trường sớm sẽ có biến",
            "idComment": 722801,
            "iduser": 4225,
            "image": [],
            "username": "Sieubietthu.vn"
        },
        {
            "actionAt": "Tue, 24 Oct 2017 01:13:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Red Butler\"] \n\t\t\tNăm xưa em cũng nghe những lời vừa là tư vấn, vừa là tạo ap lực đe dọa, và rồi em đã mua... Và đến bây h đi toi 500 củ. Bài cuả các cụ nó tạo ap  lực cho thị trường và người mới mua lần đầu khủng khiếp. Phân tích sâu vào thì toàn là dự đoán...\n\t\t [/QUOTE]\nbạn ơi, tất cả là dự đoán vì hiện tại ko p là tương lai. Tuy nhiên dựa trên những dữ liệu hiện tại và gần đây cả chứ ko phải điều gì to tát. bạn cứ nghĩ đây chỉ là một cách nhìn để bạn đánh giá và kiểm chứng đi ạ.  Còn mỗi cá nhân đều có 1 cách nhìn mà bạn",
            "idComment": 722802,
            "iduser": 646,
            "image": [],
            "username": "Omirisus"
        },
        {
            "actionAt": "Tue, 24 Oct 2017 03:53:00 GMT",
            "avatar": null,
            "content": "\nBds có chu kỳ 5 năm mà. Chậm nhất là 6-7 năm sẽ có đáy.",
            "idComment": 722803,
            "iduser": 480,
            "image": [],
            "username": "Duong tien sih"
        },
        {
            "actionAt": "Tue, 24 Oct 2017 08:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"The Peace\"] \n\t\t\tTiền trong dân lúc nào chả vậy, nhiều hay ít nó liên quan đến chính sách tiền tệ của Ngân hàng NN.\n\n\n\nKhi thị trường BĐS hấp dẫn tiền nó được dồn vào nhiều, thanh khoản cao nên vòng quay nó nhanh. Tiền liên tục nhồi vào, rút ra, chuyển từ tay người này sang người khác nên cảm giác nó ... nhiều.\n\n\n\nGiai đoạn này đang trôi qua đỉnh hình sin, giá đã đến ngưỡng, thanh khoản kém, dân đầu tư bắt đầu rút dần vốn và cân đối danh mục đầu tư, ngân hàng cũng vậy kiểm soát cho vay BĐS chặt chẽ hơn. Dòng tiền dần chuyển qua kênh khác như gửi tiết kiệm, đầu tư sản xuất, vàng, CK v.v... thì dòng chảy trong thị trường BĐS bị khô cạn dần.\n\n\n\nĐơn giản vậy thôi, đó là quy luật diễn ra khá thường xuyên và có tính chu kỳ rồi\n\t\t [/QUOTE]\nVậy bạn cho em hỏi năm sau liệu BDS còn nóng bỏng như năm nay ko ạ ? Mấy năm trước thị trường hơi im ắng có 2 năm trở lại đây thị trường bắt đầu nóng dần. Em thấy nhu cầu mua để ở dân mình còn rất nhiều, năm nay em thấy rất ít người đầu tư bds bạn ạ",
            "idComment": 722804,
            "iduser": 7912,
            "image": [],
            "username": "Mazda082015"
        },
        {
            "actionAt": "Tue, 24 Oct 2017 08:47:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mazda082015\"] \n\t\t\tVậy bạn cho em hỏi năm sau liệu BDS còn nóng bỏng như năm nay ko ạ ? Mấy năm trước thị trường hơi im ắng có 2 năm trở lại đây thị trường bắt đầu nóng dần. Em thấy nhu cầu mua để ở dân mình còn rất nhiều, năm nay em thấy rất ít người đầu tư bds bạn ạ\n\t\t [/QUOTE]\nMấy ông chú bà bác em là những người nắm nhiều BĐS lại ko nói vậy. Giá ko hề lên, thanh khoản thì cực thấp, bất kể đất mặt đường, trong ngõ, nội đô lịch sử (4 quận cũ) hay ven đô ngấp nghé lên quận. Chả hiểu báo đài với dân tình đồn đại kiểu gì.",
            "idComment": 722805,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Tue, 24 Oct 2017 08:52:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tMấy ông chú bà bác em là những người nắm nhiều BĐS lại ko nói vậy. Giá ko hề lên, thanh khoản thì cực thấp, bất kể đất mặt đường, trong ngõ, nội đô lịch sử (4 quận cũ) hay ven đô ngấp nghé lên quận. Chả hiểu báo đài với dân tình đồn đại kiểu gì.\n\t\t [/QUOTE]\nGiờ dân mua để ở, mua để giữ tiền thôi bạn ạ. Bán cho khách đầu tư e cũng còn ngại, mua dễ bán khó rồi mất khách ruột  Mấy năm ttước còn hớt váng được nên đầu tư còn lãi mấy năm nay ông CDT nào cũng độn lên vài giá, khó bán lại giảm giá nên phá thị trường. Dân tình lao đao ai còn dám đầu tư đầu teo gì nữa bạn.",
            "idComment": 722806,
            "iduser": 7912,
            "image": [],
            "username": "Mazda082015"
        },
        {
            "actionAt": "Tue, 24 Oct 2017 09:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mazda082015\"] \n\t\t\tGiờ dân mua để ở, mua để giữ tiền thôi bạn ạ. Bán cho khách đầu tư e cũng còn ngại, mua dễ bán khó rồi mất khách ruột :)) Mấy năm ttước còn hớt váng được nên đầu tư còn lãi mấy năm nay ông CDT nào cũng độn lên vài giá, khó bán lại giảm giá nên phá thị trường. Dân tình lao đao ai còn dám đầu tư đầu teo gì nữa bạn.\n\t\t [/QUOTE]\nVí dụ ai đó đã đầu tư chục tỷ mua Happy Garden gần Việt Hưng, giờ mấy cái Há Mồm Ni Ri-vờ-sai cách chưa đầy 1km mọc lên 1500 căn (như bạn sâu gì bẩu), ngân hàng xúm vào trừ lãi nọ lãi kia, được trả chậm mấy năm, rồi quảng cáo quần thể đẳng cấp tiện ích tận răng (dù nằm trên 2 nghĩa trang cũ). Bảo sao các vị đã nắm BĐS đã trả hết tiền ko bán được. Ngay cái Ri vờ sai GĐ 1 cùng chủ ĐT của Há Mồm Nị, e cũng thấy mấy người muốn bán để làm việc khác mà ngắc hết cả. Nói gì thì nói, 12-15 tỷ tối thiểu lãi 1 năm cũng hơn 1 tỷ, nó mà ko sinh lời ra từng đó thì câu chuyện \"giữ tiền\" nghe hơi bay bay thế nào ấy.",
            "idComment": 722807,
            "iduser": 1523,
            "image": [],
            "username": "cadan"
        },
        {
            "actionAt": "Tue, 24 Oct 2017 13:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mazda082015\"] \n\t\t\tVậy bạn cho em hỏi năm sau liệu BDS còn nóng bỏng như năm nay ko ạ ? Mấy năm trước thị trường hơi im ắng có 2 năm trở lại đây thị trường bắt đầu nóng dần. Em thấy nhu cầu mua để ở dân mình còn rất nhiều, năm nay em thấy rất ít người đầu tư bds bạn ạ\n\t\t [/QUOTE]\nVề cơ bản cá nhân em dự 2018 dễ rơi vào trạng thái trầm lắng, điều chỉnh. Trừ khi có tác động chính sách ở tầm vĩ mô",
            "idComment": 722808,
            "iduser": 21651,
            "image": [],
            "username": "The Peace"
        },
        {
            "actionAt": "Tue, 24 Oct 2017 18:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hongins174\"] \n\t\t\tBDS không bao giờ chết, chỉ có người đầu tư và môi giới BDS chết thôi bạn\n\t\t [/QUOTE]\nngười đầu tư kém thông thái và môi giới lởm ạ",
            "idComment": 722809,
            "iduser": 4229,
            "image": [],
            "username": "lexus"
        },
        {
            "actionAt": "Tue, 24 Oct 2017 19:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Duong tien sih\"] \n\t\t\tBds có chu kỳ 5 năm mà. Chậm nhất là 6-7 năm sẽ có đáy.\n\t\t [/QUOTE]\nGiờ đang là năm mấy của chu kỳ, đang ở bên đường lên đình hay xuống đáy vậy cụ ơi. Cám ơn cụ",
            "idComment": 722810,
            "iduser": 3782,
            "image": [],
            "username": "kvboto"
        },
        {
            "actionAt": "Tue, 24 Oct 2017 19:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"DidiLe\"] \n\t\t\tMột đám suy nghĩ ngắn. bốc đất nhét vào miệng và mãi đó nghèo. Sao không cùng các đơn vị PT dự án tính để các bên cùng có lợi mà toàn dự đoán theo cách bói mù xem voi. \n\n\n\n1. Không bao giờ thị trường BĐS chết. \n\n2. Không bao giờ các đơn vị ptda chết. \n\n\n\nNghèo khi theo đàn theo lũ dốt mà thôi.\n\t\t [/QUOTE]\nĐang đọc các commen hay và bình thường. Đọc đến bạn em muốn đi ị quá.",
            "idComment": 722811,
            "iduser": 10075,
            "image": [],
            "username": "dau-tay"
        },
        {
            "actionAt": "Tue, 24 Oct 2017 20:21:00 GMT",
            "avatar": null,
            "content": "\nĐọc thêm thớt này cho toàn cảnh\nhttps://www.otofun.net/threads/tinh-hinh-thi-truong-bat-dong-san.1229927/",
            "idComment": 722812,
            "iduser": 34485,
            "image": [],
            "username": "XASASHS"
        },
        {
            "actionAt": "Tue, 24 Oct 2017 20:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Omirisus\"] \n\t\t\tcác bạn cứ mong giá nhà giảm thì em nghĩ là hơi mơ.\n\nGiá nhà tính trên khu vực sẽ chỉ điều chỉnh phù hợp trong khu và điều chỉnh chỉ ở mức vùng thôi bạn đợi giảm toàn bộ hơi khó.\n\nĐó là lời dành cho những bạn đợi hít hàng thơm. :D\n\nCho tới thời điểm này em đánh giá hoạt động dự án bds vẫn tương đối ổn và có phần ấm hơn dựa trên hoạt động xây dựng cũng như hoạt động trong phân khúc nhu cầu ạ.\n\t\t [/QUOTE]\nem đang đợi để hít đây . thật ngon em mới HÍT nhé",
            "idComment": 722813,
            "iduser": 4269,
            "image": [],
            "username": "lac007"
        },
        {
            "actionAt": "Tue, 24 Oct 2017 21:45:00 GMT",
            "avatar": null,
            "content": "\nSao em chẳng cảm nhận thấy gì nhỉ, dự án vẫn bán ầm ầm, ví dụ như dự án em đang bán chỉ trong 2 tuần bán hết 400 căn trên tổng số 700 căn. mời các bạn ngắm bảng hàng \nhttp://btnland.com/du-an/scenia-bay-nha-trang/NTB-PVD.aspx",
            "idComment": 722814,
            "iduser": 8627,
            "image": [],
            "username": "pinkwind9.0"
        },
        {
            "actionAt": "Tue, 24 Oct 2017 22:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lexus\"] \n\t\t\tngười đầu tư kém thông thái và môi giới lởm ạ :))\n [/QUOTE]\nThằng nào cố đấm ăn xôi đều chết hết",
            "idComment": 722815,
            "iduser": 32554,
            "image": [],
            "username": "hongins174"
        },
        {
            "actionAt": "Tue, 24 Oct 2017 22:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lac007\"] \n\t\t\tem đang đợi để hít đây . thật ngon em mới HÍT nhé\n\t\t [/QUOTE]\nbạn tính đợi bao lâu để em còn biết?",
            "idComment": 722816,
            "iduser": 646,
            "image": [],
            "username": "Omirisus"
        },
        {
            "actionAt": "Tue, 24 Oct 2017 23:05:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cadan\"] \n\t\t\tThanh khoản mà ko tốt thì BĐS lại ko phải là món của tốt để giữ. Khi cần món tiền to to mới thấm. Ông chú em định bán miếng đất cho con đi học NN mà bán mãi ko được. 1 bà cô khác bán biệt thự cũng thế. Bản thân trong dự án biệt thự đã thừa hàng (của các nhà ĐT thứ cấp khác), xong quanh đấy dự án lại được mọc lên như nấm, thế là giảm giá so với giá mua ban đầu mà còn ko bán được ấy.\n\n\n\nVí dụ ai đó đã đầu tư chục tỷ mua Happy Garden gần Việt Hưng, giờ mấy cái Há Mồm Ni Ri-vờ-sai cách chưa đầy 1km mọc lên 1500 căn (như bạn sâu gì bẩu), ngân hàng xúm vào trừ lãi nọ lãi kia, được trả chậm mấy năm, rồi quảng cáo quần thể đẳng cấp tiện ích tận răng (dù nằm trên 2 nghĩa trang cũ). Bảo sao các vị đã nắm BĐS đã trả hết tiền ko bán được. Ngay cái Ri vờ sai GĐ 1 cùng chủ ĐT của Há Mồm Nị, e cũng thấy mấy người muốn bán để làm việc khác mà ngắc hết cả. Nói gì thì nói, 12-15 tỷ tối thiểu lãi 1 năm cũng hơn 1 tỷ, nó mà ko sinh lời ra từng đó thì câu chuyện \"giữ tiền\" nghe hơi bay bay thế nào ấy.\n\t\t [/QUOTE]\nVí dụ căn nhà 1 - 2 chục tỉ nằm trong trung tâm TP, có giá trị cho thuê hoặc kinh doanh thì việc mua bán còn dễ vì cũng ít người bán và tính thanh khoản cao. Còn mấy căn liền kề và biệt thự của vin, giá thì cao, giá trị cho thuê và kinh doanh thấp, lại nằm bên cạnh có hàng trăm căn chưa bán được thì thanh khoản đương nhiên sẽ thấp",
            "idComment": 722817,
            "iduser": 7164,
            "image": [],
            "username": "Hung Phuc"
        },
        {
            "actionAt": "Sun, 29 Oct 2017 12:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tuanminh68\"] \n\t\t\tChả phải trong hay ngoài, nhưng nghe cái giọng bố đời của bạn cũng biết bạn là loại gì.\n\t\t [/QUOTE]\nEm loại gì bạn có sao đâu.",
            "idComment": 722818,
            "iduser": 3361,
            "image": [],
            "username": "DidiLe"
        },
        {
            "actionAt": "Sun, 29 Oct 2017 12:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hai Long Paper\"] \n\t\t\tAi nói gì bạn mà bạn có vẻ cay cú thế?\n\nbạn xem lại tài sản xem mình nghèo hay giàu rỗi hãy chê cả đàn cả lũ như thế\n\t\t [/QUOTE]\nbạn ơi. Em có mỗi xe tàu và nhà thuê thôi. Mong cho giá nhà thấy để có chỗ gọi là ổn định chứ nào chê ai ạh.",
            "idComment": 722819,
            "iduser": 3361,
            "image": [],
            "username": "DidiLe"
        },
        {
            "actionAt": "Sun, 29 Oct 2017 22:56:00 GMT",
            "avatar": null,
            "content": "\nKinh nghiệm của e là dù là cđt nào thì cũng k mua nhà trên giấy.",
            "idComment": 722820,
            "iduser": 6137,
            "image": [],
            "username": "Batistuta"
        },
        {
            "actionAt": "Mon, 30 Oct 2017 13:59:00 GMT",
            "avatar": null,
            "content": "\nKo biết bên dự án thế nào chứ mảng thổ cư thì năm nay hơn hẳn năm ngoái đấy các bạn ạ. Năm nay không có tháng 7 - tháng ngâu nữa. Tháng 7 giao dịch vẫn ầm ầm đấy ạ. Bên em ngay 1/7 âm lịch đã chốt 1 căn 1 mặt phố 28 tỷ. Ngay từ tháng 1 âm lịch giao dịch đã nhiều rồi.",
            "idComment": 722821,
            "iduser": 3434,
            "image": [],
            "username": "nhadattoday.net"
        },
        {
            "actionAt": "Mon, 20 Nov 2017 12:36:00 GMT",
            "avatar": null,
            "content": "\ncác bạn đánh giá có vẻ một chiều không, em bán hàng cho vin vẫn thấy ổn mà, ví dụ dự án green bay của vinhomes, tòa g2,g3 bán 100%,g1 bán 96%, còn biệt thự liền kề cũng bán hết 98% trong khi các dự án khác vẫn chậm. quan trọng là nhu cầu khách hàng đến đâu và cách nhìn nhận của khách hàng như thế nào về dự án thôi",
            "idComment": 722822,
            "iduser": 8200,
            "image": [],
            "username": "Hà Hót"
        },
        {
            "actionAt": "Mon, 20 Nov 2017 14:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pinkwind9.0\"] \n\t\t\tSao em chẳng cảm nhận thấy gì nhỉ, dự án vẫn bán ầm ầm, ví dụ như dự án em đang bán chỉ trong 2 tuần bán hết 400 căn trên tổng số 700 căn. mời các bạn ngắm bảng hàng =))\n\nhttp://btnland.com/du-an/scenia-bay-nha-trang/NTB-PVD.aspx\n [/QUOTE]\nChưa nói đến việc tin mồm sêu khác nào đổ thóc giống ra mà ăn.",
            "idComment": 722823,
            "iduser": 4185,
            "image": [],
            "username": "MAVI"
        },
        {
            "actionAt": "Mon, 20 Nov 2017 14:13:00 GMT",
            "avatar": null,
            "content": "\nĐất nền các khu cư dân ổn định chả đắt lòi.\nQuận Hà đông: Đất dãn dân sau tòa Hồ gươm Plaza, mảnh 40-50m2 cứ 100tr/m2. Hở ra bán mất ngay.\nTrong khi đó, cùng quận đất thuộc DA lại rẻ hơn hẳn.",
            "idComment": 722824,
            "iduser": 7316,
            "image": [],
            "username": "Tran Thanh Tung"
        },
        {
            "actionAt": "Mon, 20 Nov 2017 14:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"MAVI\"] \n\t\t\tCó khi 300 căn còn lại bán 10 năm nữa vẫn còn =))\n\n\n\nChưa nói đến việc tin mồm sêu khác nào đổ thóc giống ra mà ăn.\n\t\t [/QUOTE]\nVâng lúc này khi bạn còm men thì còn 70 căn to tiền nhất ạ )",
            "idComment": 722825,
            "iduser": 8627,
            "image": [],
            "username": "pinkwind9.0"
        },
        {
            "actionAt": "Mon, 20 Nov 2017 14:44:00 GMT",
            "avatar": null,
            "content": "\nCác sàn cứ thi nhau lên không bán được là lại xuống thôi.Làm sale thì nên chọn môi trường chuyên nghiệp có định hướng rõ ràng mà theo",
            "idComment": 722826,
            "iduser": 11177,
            "image": [],
            "username": "dtbaongoc"
        },
        {
            "actionAt": "Mon, 20 Nov 2017 15:01:00 GMT",
            "avatar": null,
            "content": "\nsale nhiều quá thì cơ hội cho sale là thu hẹp lại chứ còn sao nữa",
            "idComment": 722827,
            "iduser": 34629,
            "image": [],
            "username": "diaochanoi"
        },
        {
            "actionAt": "Mon, 20 Nov 2017 18:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"The Peace\"] \n\t\t\tEm không dám phán vì không phải chuyên gia. Nhưng trong thông tin của bạn có sai lệch ít nhiều.\n\n\n\nThị trường ấm dần lên ở cuối 2014, đầu 2015. Nóng bỏng tay trong nửa cuối 2015 đến 2016. Từ đầu 2017 khi bác Cả nhóm lò thì thị trường lại có xu hướng ngược lại, nguội dần cho đến giờ.\n\n\n\nHiện về tổng quan thị trường giao dịch giảm sút nhiều, thanh khoản kém, giá chững lại trong khoảng 6 tháng gần đây và bắt đầu đảo chiều giảm giá (hoặc khuyến mãi tăng).\n\n\n\nVề cơ bản cá nhân em dự 2018 dễ rơi vào trạng thái trầm lắng, điều chỉnh. Trừ khi có tác động chính sách ở tầm vĩ mô\n\t\t [/QUOTE]\n------------------------------------------------------------------------------------> em dự kiến giá nhà chung cư mới nói riêng đầu 2019 sẽ tăng hơn bây giờ. Đất thì tùy vị trí quy hoạch em ko rành đất lắm",
            "idComment": 722828,
            "iduser": 646,
            "image": [],
            "username": "Omirisus"
        },
        {
            "actionAt": "Mon, 20 Nov 2017 19:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"pinkwind9.0\"] \n\t\t\tVâng lúc này khi bạn còm men thì còn 70 căn to tiền nhất ạ :)))\n\t\t [/QUOTE]\nSợ thế nhờ!",
            "idComment": 722829,
            "iduser": 4185,
            "image": [],
            "username": "MAVI"
        },
        {
            "actionAt": "Mon, 20 Nov 2017 22:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Omirisus\"] \n\t\t\tEm không nghĩ như bạn bởi chính sách tầm vĩ mô thường sẽ ngấm dần chứ đưa ngay sẽ gây dao động thị trường. về cơ bản thì để ý các chính sách về xã hội, chính sách về tài chính, lãi suất ... của ngân hàng, quy hoạch của xây dựng. tất cả đều có thể ảnh hưởng tới bds.\n\n\n\nChính phủ đang giải tỏa, mở rộng/xây mới cao tốc, đường 2.5, nguyễn xiển, PVĐ, quy hoạch 3.5, cao tốc...,\n\nChính phủ đang tăng vat (có lộ trình),\n\nVật liệu thì giá cũng tăng (thép, cát ...)\n\nNhân công xây dựng tăng hơn năm ngoái.\n\nNgười kĩ sư, người công nhân không còn phải cảnh nợ lương nhiều.\n\nMà với đồng tiền đang ổn định so với đồng tiền các nước như thread em đọc trên of này\n\n------------------------------------------------------------------------------------&gt; em dự kiến giá nhà chung cư mới nói riêng đầu 2019 sẽ tăng hơn bây giờ. Đất thì tùy vị trí quy hoạch em ko rành đất lắm\n\t\t [/QUOTE]\nMà em thắc mắc chút, em dự 2018 trầm lắng và điều chỉnh. Xong bạn phản bác ý em rồi lại cho kết luận đầu 2019 sẽ tăng nghĩa là sao ta?",
            "idComment": 722830,
            "iduser": 21651,
            "image": [],
            "username": "The Peace"
        }
    ]
}