{
    "comments": [
        {
            "actionAt": "Fri, 24 Sep 2021 23:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"bimbim71\"] \n\t\t\tThật cho bạn biết:vỡ cái này như cái cấu nhẹ so với tổng nền kinh tế của anh Ping hiện nay.Chả xi nhê gì đâu!\n\t\t [/QUOTE]\nĐược gửi từ iPhone 7 - Otofun",
            "idComment": 668837,
            "iduser": 32684,
            "image": [],
            "username": "Lucifer2306"
        },
        {
            "actionAt": "Fri, 24 Sep 2021 23:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoangduc.sbr\"] \n\t\t\tNếu vậy thì đặt forever cho bất di bất dịch bạn ah, chứ đặt ever có khi nó lại thành \"ko bao giờ\" thì tèo :))\n [/QUOTE]\n\"Ever\" thường gắn với nghĩa \"không giới hạn\" - tương tự như tên Everland, hoặc trong các chuyện cổ tích bạn hay thấy câu kết ...happily ever after",
            "idComment": 668839,
            "iduser": 0,
            "image": [],
            "username": null
        },
        {
            "actionAt": "Fri, 24 Sep 2021 23:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"đê lồ 01\"] \n\t\t\tVe sầu thoát xác thôi, tài sản nó sang Úc sang Mỹ hết òi, giờ còn có cái khu đô thị tinh hoa + xác cái nhà máy cho dân Tầu trả nợ. ;))\n\n\n\nCứ bảo vốn tư nhân, quên cmn đi vốn nhân dân Tầu cả đấy. Cho nên nhà nước Tầu nuôi mấy cái thể loại cò đất này thực chất là nuôi mấy thằng phá hoại. May mà tay chủ Evergrande này còn có xuất phát điểm bên Tầu chứ không phải cái loại tội phạm bên ĐA mang danh Tầu kiều về, dính loại đấy nó phá thì ba Tập C Binh cũng bay cmn ghế. :))\n [/QUOTE]\nCứ bảo vốn tư nhân, quên cmn đi vốn nhân dân Tầu cả đấy. Cho nên nhà nước Tầu nuôi mấy cái thể loại cò đất này thực chất là nuôi mấy thằng phá hoại. May mà tay chủ Evergrande này còn có xuất phát điểm bên Tầu chứ không phải cái loại tội phạm bên ĐA mang danh Tầu kiều về, dính loại đấy nó phá thì ba Tập C Binh cũng bay cmn ghế. :))",
            "idComment": 668841,
            "iduser": 13607,
            "image": [],
            "username": "Aliabu"
        },
        {
            "actionAt": "Fri, 24 Sep 2021 23:42:00 GMT",
            "avatar": null,
            "content": "\nCó cái ao muốn thả ít tôm giống để nuôi xuất khẩu , có giá trị kinh tế cao . Nhưng bị mấy con cá mè rô phi ở trong ao nó tranh thức ăn với ăn luôn cả tôm giống thì phải quăng lưới bắt lũ mè đem nấu cám cho lợn ăn thôi .",
            "idComment": 668843,
            "iduser": 8592,
            "image": [],
            "username": "Đen lùn xấu vẩu"
        },
        {
            "actionAt": "Fri, 24 Sep 2021 23:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hoangduc.sbr\"] \n\t\t\tĐặt tên tập đoàn cái tên \"bao giờ mới thành ông lớn\" bảo sao lớn xong rồi là tèo luôn:P\n [/QUOTE]\nHằng Đại tiếng Trung nghĩa là mãi mãi to lớn đấy bạn (chữ Hằng trong vĩnh hằng).",
            "idComment": 668845,
            "iduser": 7217,
            "image": [],
            "username": "TNT_123"
        },
        {
            "actionAt": "Fri, 24 Sep 2021 23:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Aliabu\"] \n\t\t\tĐây chứ đâu\n\t\t [/QUOTE]\nPhỉ phui, chỉ liên tưởng thôi mà nhà iêm đã tí thì thọt rái lên cổ. Nhỡ đâu...",
            "idComment": 668847,
            "iduser": 20924,
            "image": [],
            "username": "Chym xinh"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 00:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gangnam\"] \n\t\t\tEm thích nhất là đọc comment của mấy bạn tổ lái. Lót dép bồ hóng ạ.\n\t\t [/QUOTE]\nđặc sản đó bạn đợi đến còm thứ 3 là có ngay",
            "idComment": 668849,
            "iduser": 2591,
            "image": [],
            "username": "phuongmit"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 00:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thongnv\"] \n\t\t\tnhư này có ảnh hươngr tới Việt Nam mình ko nhỉ, anh V giống mô hình này lắm\n\t\t [/QUOTE]\nÝ bạn là bao giờ tới lượt phỏng",
            "idComment": 668850,
            "iduser": 4993,
            "image": [],
            "username": "Matizcoi"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 01:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Matizcoi\"] \n\t\t\tÝ bạn là bao giờ tới lượt phỏng ;))\n [/QUOTE]\nNhanh thôi, bạn cứ sốt ruột",
            "idComment": 668852,
            "iduser": 33645,
            "image": [],
            "username": "toraquito"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 02:58:00 GMT",
            "avatar": null,
            "content": "\nNó thương lượng xong rồi, ngồi đấy mà đợi nó sụp. Vụ này bị thổi phồng quá lên thôi các bạn.",
            "idComment": 668854,
            "iduser": 33646,
            "image": [],
            "username": "Waterblack"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 04:12:00 GMT",
            "avatar": null,
            "content": "\nCứ rung cây dọa khỉ thế thôi chứ TQ nó sẽ chẳng bao giờ để Evergrande toang thời điểm này đâu . Nhất là trong bối cảnh hiện nay vẫn còn ảnh hưởng của Covit , nền kte đang bị đình trệ  \nBài ca muôn thủa , bơm tiền và tái cơ cấu vào phút cuối thôi .",
            "idComment": 668857,
            "iduser": 33647,
            "image": [],
            "username": "Ối Giời Ơi"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 06:02:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ối Giời Ơi\"] \n\t\t\tCứ rung cây dọa khỉ thế thôi chứ TQ nó sẽ chẳng bao giờ để Evergrande toang thời điểm này đâu . Nhất là trong bối cảnh hiện nay vẫn còn ảnh hưởng của Covit , nền kte đang bị đình trệ \n\nBài ca muôn thủa , bơm tiền và tái cơ cấu vào phút cuối thôi .\n\t\t [/QUOTE]\nChưa k phải mua lại giá 0 đồng àh bạn.",
            "idComment": 668858,
            "iduser": 4604,
            "image": [],
            "username": "jazzzzz"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 06:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lucifer2306\"] \n\t\t\tbạn chắc chứ :)) Tổng nợ của Evergrande bằng 10% tổng thu ngân sách năm ngoái của TQ, và gấp đôi chi tiêu ngân sách cho quốc phòng của Tàu. bạn tưởng tượng Vingroup nó vỡ nợ sẽ thế nào thì thằng này cứ X2 lên thôi.\n\n\n\n[i]Được gửi từ iPhone 7 - https://itunes.apple.com/app/id1316469937[/i]\n [/QUOTE]\nmất mát 100 tỉ đô với vài triệu khách hàng , trong đó có nhiều ngân hàng lớn, thì cũng không phải là ghê gớm lắm",
            "idComment": 668860,
            "iduser": 6387,
            "image": [],
            "username": "sthd"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 06:22:00 GMT",
            "avatar": null,
            "content": "\nVietnam cũng có 1 tập đoàn như vậy và sẽ 100% sụp đổ như vậy . có điều nó sẽ thảm khốc hơn nhiều. \nthật đau  nòng khi sự thịnh vượng dựa trên công nghệ lõi phân lô bán nền.",
            "idComment": 668863,
            "iduser": 13599,
            "image": [],
            "username": "tony tí"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 06:36:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chym xinh\"] \n\t\t\tHầy dà, bọn tây lông nó đưa tin đồn nhảm là: niên 2020, báo cáo tài chính công bố (đã được PwC hongkong danh tiếng kiểm toán) của Ever con số đẹp lắm, chả thấy cảnh báo tẹo nào hết - thế mà tự dưng lại toang là da làm xao nhể?\n\nTài tài là!\n\nXe điện cũng đẹp nữa... giờ toạch nốt.\n\n\n\n\n\nGiờ mới tòi ra là ngắc văn ngoải bố nó từ năm ngoái dồi..\n\nThế mới biết con số là... chả biết đường nào mà lần...\n\nPhỉ phui, chỉ liên tưởng thôi mà nhà iêm đã tí thì thọt rái lên cổ. Nhỡ đâu...\n\t\t [/QUOTE]\n hên xui",
            "idComment": 668865,
            "iduser": 13607,
            "image": [],
            "username": "Aliabu"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 06:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Matizcoi\"] \n\t\t\tÝ bạn là bao giờ tới lượt phỏng ;))\n [/QUOTE]\nCơ bản là bạn Tập khó ở. Giờ mình mà bóp cổ mấy ông bank kiểu như bên tàu thì đi hàng loạt chứ không chỉ mình ông anh của em đâu ....",
            "idComment": 668866,
            "iduser": 25023,
            "image": [],
            "username": "Giohanoi"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 07:47:00 GMT",
            "avatar": null,
            "content": "\nTàu khựa nó chủ động diệt để lành mạnh hoá nền kinh tế của nó, ai đời nhà ở Thượng Hải còn đắt hơn London, New York bong bóng đây chứ đâu. Đợi đấy mà nó sụp.",
            "idComment": 668868,
            "iduser": 1432,
            "image": [],
            "username": "Moriarty"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 07:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hacking\"] \n\t\t\tVỡ BDS ở Mỹ nó khác hoàn toàn mà bạn, TQ 1 công ty vỡ chả ảnh hưởng ji đâu ah. \n\nỞ VN, còn phải đẩy BDS lên để kích cầu, kinh doanh ... chứ sau đợt dịch lấy gì để đẩy đây ah, dân giờ dành tiền mặt cho an toàn rồi :D\n [/QUOTE]\nỞ đâu không biết, chứ ở ta càng khủng hoảng người ta lại mua đất với vàng mạnh, trừ khi khủng hoảng kiểu không có gì vào mồm nó lại nhẽ khác.",
            "idComment": 668870,
            "iduser": 2841,
            "image": [],
            "username": "--Lamborghini--"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 08:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"roro\"] \n\t\t\tCác bạn cứ lo xa, đến lúc nó vỡ thì có mà tính bằng năm. Em thấy năm nào cũng có bài doạ bong bóng BDS, rồi giá BDS vô lý... vv. Em thật, nhà nước cứ còn bơm tiền thì BDS và chứng cháo nó còn tăng. Các bạn hãy lo nó vỡ khi nhà nước thu hồi lại tiền đã bỏ ra để phục hồi nền kình tế. Bây giờ Covid còn chưa xong, các gói cứu trợ còn chưa giải ngân hết, thì còn lâu nó mới vỡ.\n\t\t [/QUOTE]\nBiết là ai thì sẽ hiểu BĐS ở Vn còn nhẩy múa chán từ vùng quê lên đến thủ đô.",
            "idComment": 668872,
            "iduser": 2841,
            "image": [],
            "username": "--Lamborghini--"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 08:05:00 GMT",
            "avatar": null,
            "content": "\nMột số người tỏ vẻ rất hả hê khi liên hệ một cty BDS ở Tàu vỡ nợ, và hy vọng Việt Nam cũng thế, nói thẳng là Vin\nEm nghĩ đây là điển hình thói xấu của người Việt\nNói trắng ra ngay ngày mai bạn Vượng có nằm xuống, cái mà để lại cho xã hội là gì? Là những khu đô thị khang trang, đẳng cấp, là những bệnh viện, trường học tiêu chuẩn quốc tế, là hàng chục ngàn việc làm nuôi gia đình, là điện thoại, xe oto, xe máy điện…… Tiền có thể bây giờ mấy đời ăn không hết, nhưng cái gì để lại cho đời mới quan trọng\nCác bạn đừng bảo họ làm kinh tế, làm gì thì làm miễn là làm cho Việt Nam tốt đẹp hơn, khang trang hơn là em ủng hộ",
            "idComment": 668874,
            "iduser": 1167,
            "image": [],
            "username": "Chỉ uống bia hơi"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 08:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sthd\"] \n\t\t\tdân không hiểu kế toán cứ hay lấy số Nợ ra dọa ma trẻ con\n\n\n\nnó có Nợ 300 tỉ đô, nhưng cũng có tài sản gần bằng đấy. thanh lý đi trả nợ thì cũng không thiếu nhiều. chưa kể vào tay chuyên gia còn có lãi.\n\nví dụ: shb đã tiếp quản Cty thủy sản BA và xử lý thành công đấy.\n\n\n\nmất mát 100 tỉ đô với vài triệu khách hàng , trong đó có nhiều ngân hàng lớn, thì cũng không phải là ghê gớm lắm\n\t\t [/QUOTE]\nLần sau chém sai cũng được, nhưng bác đừng bỏ bóng đá người thế, ko là em đập tiếp cho vỡ mặt đấy.",
            "idComment": 668876,
            "iduser": 32684,
            "image": [],
            "username": "Lucifer2306"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 08:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lucifer2306\"] \n\t\t\tThôi bác không biết gì về kế toán thì im đi ko người ta cười cho đấy  Để em giải thích cho mà nghe nhá. Evergrande nó nợ 300 tỷ usd, nhưng trên bảng cân đối kế toán tài sản toàn là sản phẩm dở dang và bán thành phẩm, bán thế chó nào được. Riêng BĐS không sợ tồn kho thành phẩm, mà sợ nhất là đang xây dở hết mẹ tiền. Thế nó mới sinh ra câu “chết trên đống tài sản”. Đúng là “tài sản” thật nhưng là sản phẩm dở dang và bán thành phẩm. Nó mà bán được thì bán trả nợ lâu rồi, ko đợi bác phải nhắc.\n\nCòn một số vấn đề khác về:\n\n- Lưu chuyển tiền tệ có vấn đề. Ko xoay được tiền để đảo nợ tiếp vì nhiều lý do. Ngoài CP TQ yêu cầu mua lại ra thì chả thằng nào dám sờ vào.\n\n- Sử dụng đòn bẩy vượt quá định mức cho phép của ngành.\n\n- Phát triển đa ngành nhưng chưa có dòng tiền về, vẫn đang nuôi nghiện.\n\nNhiều lắm, nhưng nghe bác nói là em biết bác chỉ chém cho nó oai chả biết mẹ gì về nghiệp vụ kế toán cả, nên thôi ko nói nữa vì đằng nào bác cũng ko hiểu. Chỉ cần sơ qua như vậy để cảnh cáo Mr. Oai thôi. Nhá!\n\nLần sau chém sai cũng được, nhưng bác đừng bỏ bóng đá người thế, ko là em đập tiếp cho vỡ mặt đấy.\n\t\t [/QUOTE]\nTất nhiên là còn rất nhiều khoản nợ (hơn 300 tỷ $ cơ mà, xấp xỉ bằng GDP VN)",
            "idComment": 668878,
            "iduser": 20924,
            "image": [],
            "username": "Chym xinh"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 08:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"đê lồ 01\"] \n\t\t\tXuống hố thì khó bác ạ, bác phải hiểu là khi một quốc gia tạo ra một lượng của cải vật chất đủ lớn thì không có chuyện nó xuống hố làm thằng ăn mày trừ khi là thua trong chiến tranh. Chứ bác thấy kinh tế mới lặt vặt chính trị thì bài học LX còn đó.\n\n\n\nTrở lại câu chuyện giáo dục Tầu, em cho là chưa đến mức như bác nói. Tất cả bọn maphia Tầu có thể làn gì thì làm... nhưng không được sờ đến con trẻ là tương lai của đất nước.....không được mua quan chức giáo dục &amp; tạo lợi ích nhóm trong mảng này. \n\n\n\nCái này được cái là bọn Tầu nó đi khắp nơi &amp; đều cạnh tranh được với maphia bản địa....nhất là khu vực Đ.Áu như Ukr....nên có chỗ đứng &amp; không phải bán sới về nước vì sợ mất mạng như maphia một số nơi khác. Những thằng đấy thì nó về mới gọi là phá &amp; mồm thì như mồm chuột chù....đến phân trẻ con cũng xông vào gặm.\n\n\n\nNền giáo dục của Tầu nó vẫn sinh ra nhiều nhân tài....hút được người tài Tầu khắp nơi trên thế giới về nên khoa học kỹ thuật phát triển.....bác nhìn xem tay chủ Evergrande có dám mặt dày đến mức dùng tên vợ lập quỹ giải thưởng quốc tế để trao giải như giải Nobel đâu cho dù cái giải đấy chỉ có một mục đích duy nhất là chuyển tiền mặt đi.....hay bác thấy Tầu nó vẫn trọng hệ thống trường công chứ tuyệt nhiên không sinh ra cái thể loại mãnh liệt sờ cu xong bảo nó là tinh hoa của dân tộc. ;))\n\n\n\nBọn Tầu nó hay ở chỗ mấy thằng maphia có thể được sống nhưng không được phép mở mồm nói về đất nước chứ đừng nói là đòi đại diện làm rạng danh đất nước...không được phép láo như thế &amp; cấm lợi dụng tinh thần dân tộc để kiếm tiền vì làm vấy bẩn lên đấy. Được cái báo Tầu nó cũng không hệ dễ mua chuộc nên Evergrande này không được báo chí nó nâng bi.\n\n\n\nChứ không báo Tầu nó đã đổi tên Evergrande thành Chivergrande đê để có chữ C trong chữ China cmnr. ;))\n [/QUOTE]\nbạn phân tích hay quá",
            "idComment": 668881,
            "iduser": 414,
            "image": [],
            "username": "thongnv"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 08:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tzutuyen\"] \n\t\t\tEm hóng các bạn dự đoán ảnh hưởng đến Việt Nam như thế nào và khác gì so với năm 2008.\n\t\t [/QUOTE]\nNên em nghĩ thị trường BĐS VN vẫn Ok.",
            "idComment": 668883,
            "iduser": 1786,
            "image": [],
            "username": "Tứ Vô Lượng"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 08:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chỉ uống bia hơi\"] \n\t\t\tMột số người tỏ vẻ rất hả hê khi liên hệ một cty BDS ở Tàu vỡ nợ, và hy vọng Việt Nam cũng thế, nói thẳng là Vin\n\nEm nghĩ đây là điển hình thói xấu của người Việt\n\nNói trắng ra ngay ngày mai bạn Vượng có nằm xuống, cái mà để lại cho xã hội là gì? Là những khu đô thị khang trang, đẳng cấp, là những bệnh viện, trường học tiêu chuẩn quốc tế, là hàng chục ngàn việc làm nuôi gia đình, là điện thoại, xe oto, xe máy điện…… Tiền có thể bây giờ mấy đời ăn không hết, nhưng cái gì để lại cho đời mới quan trọng\n\nCác bạn đừng bảo họ làm kinh tế, làm gì thì làm miễn là làm cho Việt Nam tốt đẹp hơn, khang trang hơn là em ủng hộ\n\t\t [/QUOTE]\nCả thế giới, và cả ng VN hướng tới tự do, còn anh nào đó thì lại chơi bài bịt mõm nên lắm ng ghét. Chứ cứ tử tế như các anh khác ai nói gì. Đến bác Đức HAGL sa cơ mà ng ta còn nể cơ mà",
            "idComment": 668884,
            "iduser": 5006,
            "image": [],
            "username": "vietdang89"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 09:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"loxoinoc\"] \n[b]Trung Quốc cấm giao dịch tiền ảo[/b]\n\nNgân hàng Nhân dân Trung Quốc tuyên bố tất cả giao dịch liên quan đến tiền ảo là bất hợp pháp và sẽ bị truy quét.\n\n\"Các hoạt động kinh doanh liên quan đến tiền ảo là hoạt động tài chính bất hợp pháp\", Ngân hàng Nhân dân https://vnexpress.net/chu-de/trung-quoc-451(POBC) cho biết trong thông cáo ngày 24/9, cảnh báo hoạt động này \"gây nguy hiểm nghiêm trọng đến an toàn tài sản của nhân dân\".\n\n\n\n\n\n\nvnexpress.net\n\n\n\nhttps://vnexpress.net/trung-quoc-cam-giao-dich-tien-ao-4361594.html\n\nNgân hàng Nhân dân Trung Quốc tuyên bố tất cả giao dịch liên quan đến tiền số là bất hợp pháp và sẽ bị truy quét.\n\n\nvnexpress.net\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n\n\nLiên tiếp các động thái chấn chỉnh hoạt động tài chính và bđs.\n\nTrước đây nhân dân TQ rất chi tự hào về giao dịch ko tiền mặt giờ thì ...\n\t\t [/QUOTE]\nGiao dịch kg tiền mặt không phải là giao dịch tiền ảo.",
            "idComment": 668886,
            "iduser": 33638,
            "image": [],
            "username": "MaLai_M"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 09:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chỉ uống bia hơi\"] \n\t\t\tMột số người tỏ vẻ rất hả hê khi liên hệ một cty BDS ở Tàu vỡ nợ, và hy vọng Việt Nam cũng thế, nói thẳng là Vin\n\nEm nghĩ đây là điển hình thói xấu của người Việt\n\nNói trắng ra ngay ngày mai bạn Vượng có nằm xuống, cái mà để lại cho xã hội là gì? Là những khu đô thị khang trang, đẳng cấp, là những bệnh viện, trường học tiêu chuẩn quốc tế, là hàng chục ngàn việc làm nuôi gia đình, là điện thoại, xe oto, xe máy điện…… Tiền có thể bây giờ mấy đời ăn không hết, nhưng cái gì để lại cho đời mới quan trọng\n\nCác bạn đừng bảo họ làm kinh tế, làm gì thì làm miễn là làm cho Việt Nam tốt đẹp hơn, khang trang hơn là em ủng hộ\n\t\t [/QUOTE]\nđấy là thói quen gato của người nghèo tư duy, chứ mong nhiều tập đoàn lớn làm ăn tốt, để tạo công ăn việc làm cho dân chúng, mong bác vượng làm xe thành công chứ thấy bao rút nhiều lĩnh vực quá cũng lo lo",
            "idComment": 668888,
            "iduser": 3957,
            "image": [],
            "username": "kimthanh_jsc"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 09:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chym xinh\"] \n\t\t\tChina Fortune Land Development (1 ông lớn phát triển bđs có trụ sở tại Bắc Kinh) đã tạm ngừng giao dịch từ ngày 24 tháng 9 để trao đổi với các chủ nợ về kế hoạch trả nợ vay / tín dụng.\n\nKhông biết báo cáo tài chính được kiểm toán năm 2020 có đẹp không(?)\n\t\t [/QUOTE]\nAnh hai Evergrand thì chưa thấy sang VN xí mảnh nào, chắc bận thổi giá xe điện các kiểu...",
            "idComment": 668890,
            "iduser": 1860,
            "image": [],
            "username": "khoa.vd85"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 09:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kimthanh_jsc\"] \n\t\t\tđấy là thói quen gato của người nghèo tư duy, chứ mong nhiều tập đoàn lớn làm ăn tốt, để tạo công ăn việc làm cho dân chúng, mong bác vượng làm xe thành công chứ thấy bao rút nhiều lĩnh vực quá cũng lo lo\n\t\t [/QUOTE]\nLàm gì thì làm chứ giá BĐS tăng vô tội vạ chỉ làm rộng khoảng cách giàu nghèo và gây hệ lụy cho xã hội. Cứ thấy cái cảnh một gia đình chui rúc trong căn hộ 30 mét vuông, đời con cháu làm mửa mật cả đời không mua nổi căn hộ thì không ổn.",
            "idComment": 668891,
            "iduser": 11509,
            "image": [],
            "username": "Hoanft"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 09:27:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lucifer2306\"] \n\t\t\tThôi bác không biết gì về kế toán thì im đi ko người ta cười cho đấy  Để em giải thích cho mà nghe nhá. Evergrande nó nợ 300 tỷ usd, nhưng trên bảng cân đối kế toán tài sản toàn là sản phẩm dở dang và bán thành phẩm, bán thế chó nào được. Riêng BĐS không sợ tồn kho thành phẩm, mà sợ nhất là đang xây dở hết mẹ tiền. Thế nó mới sinh ra câu “chết trên đống tài sản”. Đúng là “tài sản” thật nhưng là sản phẩm dở dang và bán thành phẩm. Nó mà bán được thì bán trả nợ lâu rồi, ko đợi bác phải nhắc.\n\nCòn một số vấn đề khác về:\n\n- Lưu chuyển tiền tệ có vấn đề. Ko xoay được tiền để đảo nợ tiếp vì nhiều lý do. Ngoài CP TQ yêu cầu mua lại ra thì chả thằng nào dám sờ vào.\n\n- Sử dụng đòn bẩy vượt quá định mức cho phép của ngành.\n\n- Phát triển đa ngành nhưng chưa có dòng tiền về, vẫn đang nuôi nghiện.\n\nNhiều lắm, nhưng nghe bác nói là em biết bác chỉ chém cho nó oai chả biết mẹ gì về nghiệp vụ kế toán cả, nên thôi ko nói nữa vì đằng nào bác cũng ko hiểu. Chỉ cần sơ qua như vậy để cảnh cáo Mr. Oai thôi. Nhá!\n\nLần sau chém sai cũng được, nhưng bác đừng bỏ bóng đá người thế, ko là em đập tiếp cho vỡ mặt đấy.\n\t\t [/QUOTE]\nthằng TQ 10 năm trước ko sang VN học bài học Sông Đà Thăng Long nên giờ mới ra nông nỗi này, VN thì ko lo vì có quá nhiều bài học rồi.",
            "idComment": 668894,
            "iduser": 5892,
            "image": [],
            "username": "nvht"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 09:29:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hoanft\"] \n\t\t\tLàm gì thì làm chứ giá BĐS tăng vô tội vạ chỉ làm rộng khoảng cách giàu nghèo và gây hệ lụy cho xã hội. Cứ thấy cái cảnh một gia đình chui rúc trong căn hộ 30 mét vuông, đời con cháu làm mửa mật cả đời không mua nổi căn hộ thì không ổn.\n\t\t [/QUOTE]\nHiện hạ tầng việt nam mấy năm nay khác hẳn, nói trắng ra không có tay tư nhân như anh Vượng thì cái đường trên cao ngã tư sở trường chinh còn chán",
            "idComment": 668895,
            "iduser": 1167,
            "image": [],
            "username": "Chỉ uống bia hơi"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 10:22:00 GMT",
            "avatar": null,
            "content": "\nSẽ chả có cuộc sụp đổ nào hết \nNợ trong nước: Chính phủ chỉ đạo khoanh nợ, giãn nợ\nNợ nước ngoài: Chính phủ bảo lãnh và trả nợ thay \n=> Quốc hữu hoá",
            "idComment": 668898,
            "iduser": 33649,
            "image": [],
            "username": "SuHyHo"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 10:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lucifer2306\"] \n\t\t\tThôi bác không biết gì về kế toán thì im đi ko người ta cười cho đấy  Để em giải thích cho mà nghe nhá. Evergrande nó nợ 300 tỷ usd, nhưng trên bảng cân đối kế toán tài sản toàn là sản phẩm dở dang và bán thành phẩm, bán thế chó nào được. Riêng BĐS không sợ tồn kho thành phẩm, mà sợ nhất là đang xây dở hết mẹ tiền. Thế nó mới sinh ra câu “chết trên đống tài sản”. Đúng là “tài sản” thật nhưng là sản phẩm dở dang và bán thành phẩm. Nó mà bán được thì bán trả nợ lâu rồi, ko đợi bác phải nhắc.\n\nCòn một số vấn đề khác về:\n\n- Lưu chuyển tiền tệ có vấn đề. Ko xoay được tiền để đảo nợ tiếp vì nhiều lý do. Ngoài CP TQ yêu cầu mua lại ra thì chả thằng nào dám sờ vào.\n\n- Sử dụng đòn bẩy vượt quá định mức cho phép của ngành.\n\n- Phát triển đa ngành nhưng chưa có dòng tiền về, vẫn đang nuôi nghiện.\n\nNhiều lắm, nhưng nghe bác nói là em biết bác chỉ chém cho nó oai chả biết mẹ gì về nghiệp vụ kế toán cả, nên thôi ko nói nữa vì đằng nào bác cũng ko hiểu. Chỉ cần sơ qua như vậy để cảnh cáo Mr. Oai thôi. Nhá!\n\nLần sau chém sai cũng được, nhưng bác đừng bỏ bóng đá người thế, ko là em đập tiếp cho vỡ mặt đấy.\n\t\t [/QUOTE]\nvới công tỷ thì nó là nghiêm trọng, nhưng nâng lên tầm quốc gia như trên thì là loại ếch",
            "idComment": 668899,
            "iduser": 6387,
            "image": [],
            "username": "sthd"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 10:44:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Patriots\"] \n\t\t\tHãng bất động sản lớn evergrande của TQ chuẩn bị sụp đổ.\n\n\n\n\nvnexpress.net\n\n\n\nhttps://vnexpress.net/trung-quoc-chuan-bi-kich-ban-evergrande-sup-do-4361489.html\n\nNhà chức trách Trung Quốc đang yêu cầu các chính quyền địa phương sẵn sàng đón \"bão\" có thể đến trong trường hợp Evergrande sụp đổ.\n\n\nvnexpress.net\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\nKịch bản sụp đổ này đắng ngắt nhỉ, vì hãng này đang nợ ngân hàng và các định chế tài chính khoảng 300 tỷ USD, một con số khổng lồ, tương đương GPD một năm của VN. Con covid 19 này kể cũng khủng.\n\t\t [/QUOTE]\nNó nợ 20 tỷ $ ở bank thôi, còn lại là nhà cung cấp, đối tác, người mua nhà... Chứ nợ 300 tỷ ở Bank thì chết lâu rồi",
            "idComment": 668902,
            "iduser": 724,
            "image": [],
            "username": "Trần Tuyên News"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 10:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trần Tuyên News\"] \n\t\t\tNó nợ 20 tỷ $ ở bank thôi, còn lại là nhà cung cấp, đối tác, người mua nhà... Chứ nợ 300 tỷ ở Bank thì chết lâu rồi\n\t\t [/QUOTE]\nCháu có bảo nợ hết Bank đâu, có nhiều định chế tài chính khác nữa.",
            "idComment": 668904,
            "iduser": 12145,
            "image": [],
            "username": "Patriots"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 10:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"đê lồ 01\"] \n\t\t\tXuống hố thì khó bác ạ, bác phải hiểu là khi một quốc gia tạo ra một lượng của cải vật chất đủ lớn thì không có chuyện nó xuống hố làm thằng ăn mày trừ khi là thua trong chiến tranh. Chứ bác thấy kinh tế mới lặt vặt chính trị thì bài học LX còn đó.\n\n\n\nTrở lại câu chuyện giáo dục Tầu, em cho là chưa đến mức như bác nói. Tất cả bọn maphia Tầu có thể làn gì thì làm... nhưng không được sờ đến con trẻ là tương lai của đất nước.....[b](1) không được mua quan chức giáo dục &amp; tạo lợi ích nhóm trong mảng này[/b].\n\n\n\n[b](2) Cái này được cái là bọn Tầu nó đi khắp nơi &amp; đều cạnh tranh được với maphia bản địa....nhất là khu vực Đ.Áu như Ukr....[/b]nên có chỗ đứng &amp; không phải bán sới về nước vì sợ mất mạng như maphia một số nơi khác. Những thằng đấy thì nó về mới gọi là phá &amp; mồm thì như mồm chuột chù....đến phân trẻ con cũng xông vào gặm.\n\n\n\n[b](3) Nền giáo dục của Tầu nó vẫn sinh ra nhiều nhân tài....hút được người tài Tầu khắp nơi trên thế giới về nên khoa học kỹ thuật phát triển[/b].....bác nhìn xem tay chủ Evergrande có dám mặt dày đến mức dùng tên vợ lập quỹ giải thưởng quốc tế để trao giải như giải Nobel đâu cho dù cái giải đấy chỉ có một mục đích duy nhất là chuyển tiền mặt đi.....hay bác thấy [b](4) Tầu nó vẫn trọng hệ thống trường công chứ tuyệt nhiên không sinh ra cái thể loại mãnh liệt sờ cu xong bảo nó là tinh hoa của dân tộc[/b]. ;))\n\n\n\nBọn Tầu nó hay ở chỗ mấy thằng maphia có thể được sống nhưng không được phép mở mồm nói về đất nước chứ đừng nói là đòi đại diện làm rạng danh đất nước...không được phép láo như thế &amp; cấm lợi dụng tinh thần dân tộc để kiếm tiền vì làm vấy bẩn lên đấy. Được cái [b](5) báo Tầu nó cũng không hệ dễ mua chuộc nên Evergrande này không được báo chí nó nâng bi[/b].\n\n\n\nChứ không báo Tầu nó đã đổi tên Evergrande thành Chivergrande đê để có chữ C trong chữ China cmnr. ;))\n [/QUOTE]\nDo đó nếu tuyên giáo bên TQ không cấm đăng nội dung dù tốt hay xấu về Evergrande thì công ty ấy cũng chẳng gặp khó khăn gì trong việc khoe tốt giấu xấu cả. Ngược lại, như ở VN thì dù các công ty có trả tiền tỷ cho báo VNExpress hay Tuổi Trẻ thì tôi dám chắc mấy báo đó cũng không dám đăng nội dung bị tuyên giáo cấm.",
            "idComment": 668905,
            "iduser": 33637,
            "image": [],
            "username": "Uchihakula"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 10:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"sthd\"] \n\t\t\tkế toán thì có gì mà tinh tướng. cái loại mà động tí sửng cồ lên đòi đánh nhau thì tứ chi phát triển thôi.\n\nvới công tỷ thì nó là nghiêm trọng, nhưng nâng lên tầm quốc gia như trên thì là loại ếch\n\t\t [/QUOTE]\nNhớ rút ra bài học cho mình nhé.",
            "idComment": 668907,
            "iduser": 32684,
            "image": [],
            "username": "Lucifer2306"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 11:04:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Trần Tuyên News\"] \n\t\t\tNó nợ 20 tỷ $ ở bank thôi, còn lại là nhà cung cấp, đối tác, người mua nhà... Chứ nợ 300 tỷ ở Bank thì chết lâu rồi\n\t\t [/QUOTE]\n.....",
            "idComment": 668909,
            "iduser": 20924,
            "image": [],
            "username": "Chym xinh"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 11:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Lucifer2306\"] \n\t\t\t1. Em ko phải kế toán, mà là bố của kế toán. Hơn nữa, hiện tại những kiến thức căn bản này ai cũng biết, mỗi bạn không biết nhưng thích to mồm nên ngứa mắt em dập thôi.\n\n2. Khi em nói đập vỡ mặt bạn, ko phải là dùng cơ bắp mà là dùng kiến thức để phản biện lại. Nhưng chắc ẩn dụ này bạn cũng không hiểu nổi đâu, vì nhìn tư duy về tài chính kế toán của bạn là biết.\n\n3. Em đã cảnh cáo bạn đừng bỏ bóng đá người. Thứ nhất đấy là trò chỉ tiểu nhân mới làm. Thứ hai, gặp người có kiến thức trên ô tô fun người ta vặn cho lại á khẩu.\n\nNhớ rút ra bài học cho mình nhé.\n\t\t [/QUOTE]\nnghe giọng văn là biết rồi. Không cần phải tinh tướng",
            "idComment": 668911,
            "iduser": 6387,
            "image": [],
            "username": "sthd"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 11:30:00 GMT",
            "avatar": null,
            "content": "\nthằng này chết với tq thì tương đương thằng sđtl với vn thôi. có gì đâu mà ầm ĩ\n\ndân đầu tư tài chính mất trái phiếu của thằng này cũng chỉ bằng mất cái móng tay.",
            "idComment": 668912,
            "iduser": 6387,
            "image": [],
            "username": "sthd"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 11:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Uchihakula\"] \n\t\t\tTôi mạn phép bình luận về một số điểm mà bạn nhắc đến theo kinh nghiệm làm việc hơn 5 năm của tôi ở Trung Quốc với cả học sinh cấp 3 lẫn đại học, trường công lẫn trường tư, ở các thành phố như Bắc Kinh, Thượng Hải, Quảng Châu, Thâm Quyến, và Tây An:\n\n\n\n[b](1) [b]không được mua quan chức giáo dục &amp; tạo lợi ích nhóm trong mảng này[/b].[/b]\n\n\n\nBất kể là công ty TQ hay nước ngoài (vd Kaplan, ETS, McGrawHill, Pearson), muốn bán sách giáo khoa quốc tế theo hợp đồng chính thức hay lập quan hệ đối tác ngầm để trao đổi khách hàng-hoa hồng trong các dịch vụ giáo dục khác (dạy thêm các môn học trên trường ~ 学科, hoạt động ngoại khóa ~  课外活动, dự án nghiên cứu khoa học ~ 研究项目, du học ~ 游学 / 留学 / 升学指导, luyện thi các bài thi TOEFL/IELTS/SAT ~ 标化考培) với các trường thì đều phải đi cả cửa chính lẫn cửa phụ bằng cả quan hệ cá nhân lẫn vật chất như mời ăn, phong bì, lại quả, v.v.\n\n\n\nChuyện vợ hiệu trưởng hay trưởng bộ môn tự mở công ty dịch vụ giáo dục và bán dịch vụ cho chính học sinh trong trường hay cấu kết với các công ty thân quen hoặc cho lại quả cao bên ngoài là chuyện thường thấy. Lại còn có chuyện lãnh đạo công an thành phố có con cái được nhận dịch vụ hướng dẫn du học miễn phí thay vì phải trả trên $20,000 để giúp đỡ công ty giáo dục khi gặp rắc rối hành chính nọ kia. Hoặc như lãnh đạo đài truyền hình tỉnh có con cái được công ty ở thủ đô Bắc Kinh phục vụ tốt thì sau đó hợp tác giới thiệu khách hàng tại địa phương cho công ty đó. Mấy chuyện này tôi đã thấy tận mắt trong mấy công ty cũ vì là người trong cuộc. \n\n\n\nNhư bạn thấy ở trên, bất kể là vật tư giáo dục hay dịch vụ giáo dục đều có hợp tác nhiều phía ~ lợi ích nhóm vì lợi ích tiền bạc của các cá nhân liên quan. Còn cao hơn nữa, như chuyện mua quan bán chức trong sở trong bộ giáo dục TQ thì tầm của tôi chưa có tiếp xúc trực tiếp. Tôi nghĩ là có. Bác nghĩ là không?!\n\n\n\n[b](2) [b]Cái này được cái là bọn Tầu nó đi khắp nơi &amp; đều cạnh tranh được với maphia bản địa....nhất là khu vực Đ.Áu như Ukr...[/b][/b]\n\n\n\nTôi nghĩ cái này đúng vì dân số đông cho nên số lượng trí thức cao, số lượng lưu manh cũng nhiều, mà số lượng mafia ở nước ngoài cũng không ít. \"Lượng\" cũng là một loại \"chất\". Cái hay của người dân TQ là đoàn kết, dễ lập hội phường. Điểm này thì tôi không phủ định.\n\n\n\n[b](3) [b]Nền giáo dục của Tầu nó vẫn sinh ra nhiều nhân tài....hút được người tài Tầu khắp nơi trên thế giới về nên khoa học kỹ thuật phát triển[/b][/b]\n\n\n\nCâu này có hai mệnh đề mang tính tương phản: \"sinh ra nhiều nhân tài\" &gt;&gt; &lt;&lt; \"hút được người tài Tầu khắp nơi trên thế giới\".\n\n\n\nTheo hiểu biết của tôi thì tỷ lệ nhân tài \"thô\" (chưa qua đào tạo chuyên sâu) ở các nước là như nhau, do đó nước nào dân đông hơn thì số lượng nhân tài thô tuyết đối cao hơn. \n\n\n\nTôi đã xem qua hàng trăm sơ yếu lý lịch + bảng điểm + thành tích ngoại khóa của các học sinh cấp 3 và đại học TQ (+ công trình nghiên cứu đối với học sinh ĐH) chủ yếu là ở hệ công lập và quốc tế trong công lập (公立学校的国际部 / 国际部). Hệ công lập thì học sinh học giáo trình của bộ/sở giáo dục còn hệ quốc tế thì học giáo trình quốc tế AP / IB / A-Level. Tôi có mấy kết luận sau về khác biệt giữa quá trình và kết quả đầu ra của hai hệ:\n\n\n\na. Quá trình:\n\n- Công lập: học từ sáng tinh mơ đến 9 10 giờ đêm bao gồm cả học trên lớp, học ôn luyện cao khảo (thi đại học TQ) thêm trong trường, học thêm ở ngoài vào buổi tối và cuối tuần. Không có hoạt động ngoại khóa, không có vui chơi giải trí. Học sinh đa phần mắt cận, da đen, mặt hốc hác, thường rất mập hoặc rất gầy.\n\n- Quốc tế: học từ 9 10 giờ sáng đến 4 5 giờ chiều và chỉ có học trên lớp mà thôi. Thường sau khi rời trường hoặc lúc nghỉ trưa học sinh sẽ tham gia hoạt động ngoại khóa. Trong thời khóa biểu cũng có các lớp luyện thi các bài thi chuẩn hóa + giới thiệu và hướng dẫn du học Anh-Úc-Canada (hệ IB/A-Level + IETLS) hoặc Mỹ (hệ AP + SAT/TOEFL). Do vậy học sinh không nhất thiết phải học thêm bên ngoài nhưng cũng có không ít học sinh học thêm 2-3 tiếng mỗi ngày hoặc chỉ vào cuối tuần. Ngoài ra, cả năm học 12, gần như học sinh nào trong hệ quốc tế cũng được trường cho phép nghỉ học, không kiểm tra, không cho điểm kém để học sinh toàn tâm chuẩn bị cho việc nộp hồ sơ du học. Học sinh đa phần vui vẻ, hoạt bát, sắc mặt tươi nhuận, cơ thể phát triển cân đối.\n\n\n\nb. Kết quả đầu ra:\n\n- Công lập: 99% học sinh cấp 3 chỉ có thể nộp đơn ứng tuyển vào đại học TQ. Một số rất hiếm, vừa thông minh lại vừa làm việc năng suất cao nên có dư thời gian để tham gia hoạt động ngoại khóa thì vẫn có thể có cơ hội nhận được offer tốt. Tuy nhiên tôi mới gặp qua 2 học sinh như vậy trong hơn hàng trăm học sinh từng tiếp xúc qua. Và khi những học sinh này nhận được offer từ cả đại học trong nước lẫn Mỹ thì họ sẽ luôn luôn chọn Mỹ dù giá cả đắt hơn cả chục lần. Và ngay cả khi đã được vào học ở ĐH Bắc Kinh, Thanh Hoa, Phục Đán, Giao Thông, Nhân Dân (top ở TQ), thì cũng có khá nhiều học sinh muốn chuyển đến học năm 2 đại học hoặc thạc sĩ/tiến sĩ ở đại học Anh/Mỹ.\n\n- Quốc tế: ngay cả khi trượt các trường đại học mong muốn ở Anh Mỹ Úc thì họ vẫn quyết tâm ra nước ngoài bằng con đường học cao đẳng cộng đồng 2 năm ở Mỹ hoặc chương trình tiếng Anh ở Pháp (Sciences Po Paris), v.v.  chứ cũng không chịu ở lại TQ. \n\n\n\nNhư vậy, ở giai đoạn học sinh cấp 3 và đại học, \"người tài tầu\" có khá nhiều người đều muốn rời TQ. Ngược lại, số lượng học sinh quốc tế muốn đến TQ để học tiếng/văn hóa/thương mại (MBA ở Thanh Hoa) thì còn có vài người chứ còn để nghiên cứu khoa học thì tôi chưa thấy ai.\n\n\n\nVề vấn đề \"hút được người tài Tầu khắp nơi trên thế giới về\", chương trình quốc gia 千人计划 (tạm dịch là Kế Hoạch Ngàn Nhân Tài) để chiêu mộ trí thức gốc Đại Lục cấp cao về làm việc ở TQ đạt được thành công trong việc chiêu mộ (3000 người trong 5 năm &gt;&gt;&gt; mục tiêu 2000 người trong 10 năm) nhưng thất bại trong việc giữ chân người tài ~ tương tự như một số chương trình ở bên VN. Thất bại ra sao? Một là phần lớn người đồng ý quay về là thương gia hoặc chuyên gia không có PhD (không làm nghiên cứu chuyên sâu). Hai là người tài được chiêu mộ thường không nhận làm việc toàn thời gian ở Trung Quốc mà vẫn tiếp tục vị trí tenure (cơ hữu) toàn thời gian ở bên nước ngoài. Ba là sự phân hóa/bất công về lương thưởng khi người về TQ ở giai đoạn đầu của chương trình mới nhận được ít hơn người về sau, dẫn đến việc người về trước bất mãn và người đang xem xét về hay không thì càng muốn chờ lâu hơn để xem tình hình. (nguồn: https://www.chronicle.com/article/chinas-effort-to-recruit-top-academic-talent-faces-hurdles/)\n\n\n\nVề việc công nghệ TQ có phát triển mạnh mẽ hay không thì tôi không có đủ kiến thức khoa học chuyên môn và số liệu để phân bua với bạn. Quan sát cá nhân của tôi là các nước phương Tây mạnh về công nghệ đột phá (0 -&gt; 1) còn Trung Quốc thì mạnh về cải tiến từng bước (1.0 -&gt; 1.1, 1.2, v.v.).\n\n\n\n[b](4) Tầu nó vẫn trọng hệ thống trường công chứ tuyệt nhiên không sinh ra cái thể loại mãnh liệt sờ cu xong bảo nó là tinh hoa của dân tộc[/b].\n\n\n\nTôi không có số liệu cho xu hướng đầu tư giáo dục công của TQ mấy năm gần đây.\n\n\n\nTuy nhiên điều rõ ràng và đáng nói ở đây là TCB đang vặn ngược xu thế tự do hóa giáo dục từ thời Giang và Hồ còn làm bí thư. Sự xuất hiện và phát triển nhanh chóng của các môi trường giáo dục phi cao khảo (hệ quốc tế) và phi công lập (trường tư do cá nhân/tổ chức người TQ lập ra hoặc trường quốc tế do các tổ chức quốc tế lập ra) đã bị đình trệ và nay bị giáng liên tiếp nhiều đòn đánh đau vì các chính sách phong bế giáo dục của họ Tập. Liệu các gia đình có điều kiện kinh tế (đa phần gia đình ở thành phố cấp 1/2 ở TQ) có chấp nhận để con chịu khổ trong môi trường giáo dục cao khảo hay là chọn tị nạn giáo dục sớm hơn cả hiện nay, tức là chuyển từ chủ yếu du học sau cấp 3 sang du học sau cấp 2?! Theo hiểu biết của tôi về tầm quan trọng của giáo dục trong gia đình TQ, họ sẽ làm theo cách 2 - du học sớm hơn.  \n\n\n\nNhư vậy, chính quyền có thể coi trọng giáo dục công, nhưng hệ thống giáo dục ấy không nhận được sự ủng hộ tinh thần và vật chất của các gia đình có sự lựa chọn khác. Và việc chính quyền đánh vào sự lựa chọn trung gian như hệ quốc tế trong trường công chỉ làm tăng tốc giải pháp tỵ nạn giáo dục của người dân mà thôi. Và khi mà học sinh TQ rời tổ quốc ở lứa tuổi sớm hơn và ít bị giáo dục theo lối TQ hơn thì cái gọi là lòng ái quốc, tình cảm gắn bó với quê hương, và mức độ cam chịu đối với thể chế có nhiều vấn đề ở TQ chỉ có thể giảm đi càng nhiều mà thôi.    \n\n\n\n[b](5) báo Tầu nó cũng không hệ dễ mua chuộc nên Evergrande này không được báo chí nó nâng bi[/b].\n\n\n\nĐiểm này thì hoàn toàn không đúng.\n\n\n\nCác dịch vụ pr / marketing / branding để phục vụ các công ty có nhu cầu rất phát triển ở TQ. Những dịch vụ này kết nối ban bệ PR của công ty với các tạp chí, báo điện tử, blog người nổi tiếng, v.v. để đăng tin có tính quảng cáo tốt với bản thân hoặc xấu với đối thủ. Ngoài ra chính bản thân các công ty cũng có một bộ phận làm việc trong nhóm marketing chuyên làm nhiệm vụ thả thính, tung tin tốt, gieo tin xấu, đóng giả khách hàng để đăng đánh giá tốt (còn gọi là thủy quân 水军), v.v.\n\n\n\nTuy nhiên tuyên giáo bên đó làm việc tích cực hơn và phản ứng nhanh hơn. Ngoài các yêu cầu hằng ngày về nội dung cần đăng, được đăng, và cấm đăng ra thì tuyên giáo trung ương cũng có đường dây nóng với các công ty mạng lớn nhỏ để xóa bài hoặc ẩn toàn bộ một chủ đề/từ khóa nhân vật hay sự việc theo yêu cầu 24/7 của chính quyền.\n\n\n\nDo đó nếu tuyên giáo bên TQ không cấm đăng nội dung dù tốt hay xấu về Evergrande thì công ty ấy cũng chẳng gặp khó khăn gì trong việc khoe tốt giấu xấu cả. Ngược lại, như ở VN thì dù các công ty có trả tiền tỷ cho báo VNExpress hay Tuổi Trẻ thì tôi dám chắc mấy báo đó cũng không dám đăng nội dung bị tuyên giáo cấm.\n\t\t [/QUOTE]\nCám ơn thông tin bổ ích của bạn.",
            "idComment": 668915,
            "iduser": 524,
            "image": [],
            "username": "Son.Hoang"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 13:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Uchihakula\"] \n\t\t\tMảng giáo dục của nó năm nay đã bị đánh nát bét rồi bạn à. Những chính sách như loại bỏ sách giáo khoa nước ngoài ra khỏi chương trình/trường quốc tế, cấm hoạt động giáo dục ngoài giờ lên lớp, kỳ thị/loại bỏ giáo viên nước ngoài, v.v. đã đánh dấu bước ngoặt của nền giáo dục TQ - bước ngoặt đánh đấu sự đi xuống với tốc độ cao. Bạn bè người nước ngoài của tôi thuộc tầng lớp quản lý cấp cao có kinh nghiệm (cỡ Director / Partner) ở những công ty giáo dục lớn của TQ đã rời bỏ TQ trong 2-3 năm trở lại đây. Người cố gắng ở lại lâu nhất thì hè năm nay cũng vừa mới rời khỏi TQ. Còn bạn người TQ có làm việc trong lĩnh giáo dục thì có người mới thất nghiệp, có người đóng cửa công ty, có người chuyển sang làm nghành khác hoàn toàn.\n\n\n\nQuả thật người Mỹ đang cười ha hả. Nếu bạn đọc được tiếng Anh có thể lên subreddit China (https://www.reddit.com/r/China/) để thấy người Mỹ đã từng làm việc ở Trung Quốc hoặc không có thiện cảm với TQ đều đang vui mừng vì chính sách ngu dân, bế quan tỏa cảng của nó sẽ nhanh đưa nó xuống hố. Còn người Mỹ đang làm việc ở TQ sẽ than vãn đủ thứ về tình hình TQ hiện nay.\n\n\n\nTừ góc độ giáo dục và kinh tế, tôi đánh giá TQ sắp xuống hố.\n\t\t [/QUOTE]\nCòn e thấy đa số nhân tài khựa bây giờ toàn xuất thân thanh hoa bắc đại chứ đâu xa.bạn nhìn khoa học vũ trụ nó đấy thua mẽo thôi chứ có thua ai mà toàn nhân tài nước nó đào tạo ra cả",
            "idComment": 668917,
            "iduser": 21860,
            "image": [],
            "username": "Mr.V1"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 13:05:00 GMT",
            "avatar": null,
            "content": "\nQuay về chủ đề chính là Hằng Đại đi các bạn. Có bạn nào có thông tin thêm về vc trả lãi đợt này của nó không ?",
            "idComment": 668919,
            "iduser": 7217,
            "image": [],
            "username": "TNT_123"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 13:12:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Uchihakula\"] \n\t\t\tTôi mạn phép bình luận về một số điểm mà bạn nhắc đến theo kinh nghiệm làm việc hơn 5 năm của tôi ở Trung Quốc với cả học sinh cấp 3 lẫn đại học, trường công lẫn trường tư, ở các thành phố như Bắc Kinh, Thượng Hải, Quảng Châu, Thâm Quyến, và Tây An:\n\n\n\n[b](1) [b]không được mua quan chức giáo dục &amp; tạo lợi ích nhóm trong mảng này[/b].[/b]\n\n\n\nBất kể là công ty TQ hay nước ngoài (vd Kaplan, ETS, McGrawHill, Pearson), muốn bán sách giáo khoa quốc tế theo hợp đồng chính thức hay lập quan hệ đối tác ngầm để trao đổi khách hàng-hoa hồng trong các dịch vụ giáo dục khác (dạy thêm các môn học trên trường ~ 学科, hoạt động ngoại khóa ~  课外活动, dự án nghiên cứu khoa học ~ 研究项目, du học ~ 游学 / 留学 / 升学指导, luyện thi các bài thi TOEFL/IELTS/SAT ~ 标化考培) với các trường thì đều phải đi cả cửa chính lẫn cửa phụ bằng cả quan hệ cá nhân lẫn vật chất như mời ăn, phong bì, lại quả, v.v.\n\n\n\nChuyện vợ hiệu trưởng hay trưởng bộ môn tự mở công ty dịch vụ giáo dục và bán dịch vụ cho chính học sinh trong trường hay cấu kết với các công ty thân quen hoặc cho lại quả cao bên ngoài là chuyện thường thấy. Lại còn có chuyện lãnh đạo công an thành phố có con cái được nhận dịch vụ hướng dẫn du học miễn phí thay vì phải trả trên $20,000 để giúp đỡ công ty giáo dục khi gặp rắc rối hành chính nọ kia. Hoặc như lãnh đạo đài truyền hình tỉnh có con cái được công ty ở thủ đô Bắc Kinh phục vụ tốt thì sau đó hợp tác giới thiệu khách hàng tại địa phương cho công ty đó. Mấy chuyện này tôi đã thấy tận mắt trong mấy công ty cũ vì là người trong cuộc. \n\n\n\nNhư bạn thấy ở trên, bất kể là vật tư giáo dục hay dịch vụ giáo dục đều có hợp tác nhiều phía ~ lợi ích nhóm vì lợi ích tiền bạc của các cá nhân liên quan. Còn cao hơn nữa, như chuyện mua quan bán chức trong sở trong bộ giáo dục TQ thì tầm của tôi chưa có tiếp xúc trực tiếp. Tôi nghĩ là có. Bác nghĩ là không?!\n\n\n\n[b](2) [b]Cái này được cái là bọn Tầu nó đi khắp nơi &amp; đều cạnh tranh được với maphia bản địa....nhất là khu vực Đ.Áu như Ukr...[/b][/b]\n\n\n\nTôi nghĩ cái này đúng vì dân số đông cho nên số lượng trí thức cao, số lượng lưu manh cũng nhiều, mà số lượng mafia ở nước ngoài cũng không ít. \"Lượng\" cũng là một loại \"chất\". Cái hay của người dân TQ là đoàn kết, dễ lập hội phường. Điểm này thì tôi không phủ định.\n\n\n\n[b](3) [b]Nền giáo dục của Tầu nó vẫn sinh ra nhiều nhân tài....hút được người tài Tầu khắp nơi trên thế giới về nên khoa học kỹ thuật phát triển[/b][/b]\n\n\n\nCâu này có hai mệnh đề mang tính tương phản: \"sinh ra nhiều nhân tài\" &gt;&gt; &lt;&lt; \"hút được người tài Tầu khắp nơi trên thế giới\".\n\n\n\nTheo hiểu biết của tôi thì tỷ lệ nhân tài \"thô\" (chưa qua đào tạo chuyên sâu) ở các nước là như nhau, do đó nước nào dân đông hơn thì số lượng nhân tài thô tuyết đối cao hơn. \n\n\n\nTôi đã xem qua hàng trăm sơ yếu lý lịch + bảng điểm + thành tích ngoại khóa của các học sinh cấp 3 và đại học TQ (+ công trình nghiên cứu đối với học sinh ĐH) chủ yếu là ở hệ công lập và quốc tế trong công lập (公立学校的国际部 / 国际部). Hệ công lập thì học sinh học giáo trình của bộ/sở giáo dục còn hệ quốc tế thì học giáo trình quốc tế AP / IB / A-Level. Tôi có mấy kết luận sau về khác biệt giữa quá trình và kết quả đầu ra của hai hệ:\n\n\n\na. Quá trình:\n\n- Công lập: học từ sáng tinh mơ đến 9 10 giờ đêm bao gồm cả học trên lớp, học ôn luyện cao khảo (thi đại học TQ) thêm trong trường, học thêm ở ngoài vào buổi tối và cuối tuần. Không có hoạt động ngoại khóa, không có vui chơi giải trí. Học sinh đa phần mắt cận, da đen, mặt hốc hác, thường rất mập hoặc rất gầy.\n\n- Quốc tế: học từ 9 10 giờ sáng đến 4 5 giờ chiều và chỉ có học trên lớp mà thôi. Thường sau khi rời trường hoặc lúc nghỉ trưa học sinh sẽ tham gia hoạt động ngoại khóa. Trong thời khóa biểu cũng có các lớp luyện thi các bài thi chuẩn hóa + giới thiệu và hướng dẫn du học Anh-Úc-Canada (hệ IB/A-Level + IETLS) hoặc Mỹ (hệ AP + SAT/TOEFL). Do vậy học sinh không nhất thiết phải học thêm bên ngoài nhưng cũng có không ít học sinh học thêm 2-3 tiếng mỗi ngày hoặc chỉ vào cuối tuần. Ngoài ra, cả năm học 12, gần như học sinh nào trong hệ quốc tế cũng được trường cho phép nghỉ học, không kiểm tra, không cho điểm kém để học sinh toàn tâm chuẩn bị cho việc nộp hồ sơ du học. Học sinh đa phần vui vẻ, hoạt bát, sắc mặt tươi nhuận, cơ thể phát triển cân đối.\n\n\n\nb. Kết quả đầu ra:\n\n- Công lập: 99% học sinh cấp 3 chỉ có thể nộp đơn ứng tuyển vào đại học TQ. Một số rất hiếm, vừa thông minh lại vừa làm việc năng suất cao nên có dư thời gian để tham gia hoạt động ngoại khóa thì vẫn có thể có cơ hội nhận được offer tốt. Tuy nhiên tôi mới gặp qua 2 học sinh như vậy trong hơn hàng trăm học sinh từng tiếp xúc qua. Và khi những học sinh này nhận được offer từ cả đại học trong nước lẫn Mỹ thì họ sẽ luôn luôn chọn Mỹ dù giá cả đắt hơn cả chục lần. Và ngay cả khi đã được vào học ở ĐH Bắc Kinh, Thanh Hoa, Phục Đán, Giao Thông, Nhân Dân (top ở TQ), thì cũng có khá nhiều học sinh muốn chuyển đến học năm 2 đại học hoặc thạc sĩ/tiến sĩ ở đại học Anh/Mỹ.\n\n- Quốc tế: ngay cả khi trượt các trường đại học mong muốn ở Anh Mỹ Úc thì họ vẫn quyết tâm ra nước ngoài bằng con đường học cao đẳng cộng đồng 2 năm ở Mỹ hoặc chương trình tiếng Anh ở Pháp (Sciences Po Paris), v.v.  chứ cũng không chịu ở lại TQ. \n\n\n\nNhư vậy, ở giai đoạn học sinh cấp 3 và đại học, \"người tài tầu\" có khá nhiều người đều muốn rời TQ. Ngược lại, số lượng học sinh quốc tế muốn đến TQ để học tiếng/văn hóa/thương mại (MBA ở Thanh Hoa) thì còn có vài người chứ còn để nghiên cứu khoa học thì tôi chưa thấy ai.\n\n\n\nVề vấn đề \"hút được người tài Tầu khắp nơi trên thế giới về\", chương trình quốc gia 千人计划 (tạm dịch là Kế Hoạch Ngàn Nhân Tài) để chiêu mộ trí thức gốc Đại Lục cấp cao về làm việc ở TQ đạt được thành công trong việc chiêu mộ (3000 người trong 5 năm &gt;&gt;&gt; mục tiêu 2000 người trong 10 năm) nhưng thất bại trong việc giữ chân người tài ~ tương tự như một số chương trình ở bên VN. Thất bại ra sao? Một là phần lớn người đồng ý quay về là thương gia hoặc chuyên gia không có PhD (không làm nghiên cứu chuyên sâu). Hai là người tài được chiêu mộ thường không nhận làm việc toàn thời gian ở Trung Quốc mà vẫn tiếp tục vị trí tenure (cơ hữu) toàn thời gian ở bên nước ngoài. Ba là sự phân hóa/bất công về lương thưởng khi người về TQ ở giai đoạn đầu của chương trình mới nhận được ít hơn người về sau, dẫn đến việc người về trước bất mãn và người đang xem xét về hay không thì càng muốn chờ lâu hơn để xem tình hình. (nguồn: https://www.chronicle.com/article/chinas-effort-to-recruit-top-academic-talent-faces-hurdles/)\n\n\n\nVề việc công nghệ TQ có phát triển mạnh mẽ hay không thì tôi không có đủ kiến thức khoa học chuyên môn và số liệu để phân bua với bạn. Quan sát cá nhân của tôi là các nước phương Tây mạnh về công nghệ đột phá (0 -&gt; 1) còn Trung Quốc thì mạnh về cải tiến từng bước (1.0 -&gt; 1.1, 1.2, v.v.).\n\n\n\n[b](4) Tầu nó vẫn trọng hệ thống trường công chứ tuyệt nhiên không sinh ra cái thể loại mãnh liệt sờ cu xong bảo nó là tinh hoa của dân tộc[/b].\n\n\n\nTôi không có số liệu cho xu hướng đầu tư giáo dục công của TQ mấy năm gần đây.\n\n\n\nTuy nhiên điều rõ ràng và đáng nói ở đây là TCB đang vặn ngược xu thế tự do hóa giáo dục từ thời Giang và Hồ còn làm bí thư. Sự xuất hiện và phát triển nhanh chóng của các môi trường giáo dục phi cao khảo (hệ quốc tế) và phi công lập (trường tư do cá nhân/tổ chức người TQ lập ra hoặc trường quốc tế do các tổ chức quốc tế lập ra) đã bị đình trệ và nay bị giáng liên tiếp nhiều đòn đánh đau vì các chính sách phong bế giáo dục của họ Tập. Liệu các gia đình có điều kiện kinh tế (đa phần gia đình ở thành phố cấp 1/2 ở TQ) có chấp nhận để con chịu khổ trong môi trường giáo dục cao khảo hay là chọn tị nạn giáo dục sớm hơn cả hiện nay, tức là chuyển từ chủ yếu du học sau cấp 3 sang du học sau cấp 2?! Theo hiểu biết của tôi về tầm quan trọng của giáo dục trong gia đình TQ, họ sẽ làm theo cách 2 - du học sớm hơn.  \n\n\n\nNhư vậy, chính quyền có thể coi trọng giáo dục công, nhưng hệ thống giáo dục ấy không nhận được sự ủng hộ tinh thần và vật chất của các gia đình có sự lựa chọn khác. Và việc chính quyền đánh vào sự lựa chọn trung gian như hệ quốc tế trong trường công chỉ làm tăng tốc giải pháp tỵ nạn giáo dục của người dân mà thôi. Và khi mà học sinh TQ rời tổ quốc ở lứa tuổi sớm hơn và ít bị giáo dục theo lối TQ hơn thì cái gọi là lòng ái quốc, tình cảm gắn bó với quê hương, và mức độ cam chịu đối với thể chế có nhiều vấn đề ở TQ chỉ có thể giảm đi càng nhiều mà thôi.    \n\n\n\n[b](5) báo Tầu nó cũng không hệ dễ mua chuộc nên Evergrande này không được báo chí nó nâng bi[/b].\n\n\n\nĐiểm này thì hoàn toàn không đúng.\n\n\n\nCác dịch vụ pr / marketing / branding để phục vụ các công ty có nhu cầu rất phát triển ở TQ. Những dịch vụ này kết nối ban bệ PR của công ty với các tạp chí, báo điện tử, blog người nổi tiếng, v.v. để đăng tin có tính quảng cáo tốt với bản thân hoặc xấu với đối thủ. Ngoài ra chính bản thân các công ty cũng có một bộ phận làm việc trong nhóm marketing chuyên làm nhiệm vụ thả thính, tung tin tốt, gieo tin xấu, đóng giả khách hàng để đăng đánh giá tốt (còn gọi là thủy quân 水军), v.v.\n\n\n\nTuy nhiên tuyên giáo bên đó làm việc tích cực hơn và phản ứng nhanh hơn. Ngoài các yêu cầu hằng ngày về nội dung cần đăng, được đăng, và cấm đăng ra thì tuyên giáo trung ương cũng có đường dây nóng với các công ty mạng lớn nhỏ để xóa bài hoặc ẩn toàn bộ một chủ đề/từ khóa nhân vật hay sự việc theo yêu cầu 24/7 của chính quyền.\n\n\n\nDo đó nếu tuyên giáo bên TQ không cấm đăng nội dung dù tốt hay xấu về Evergrande thì công ty ấy cũng chẳng gặp khó khăn gì trong việc khoe tốt giấu xấu cả. Ngược lại, như ở VN thì dù các công ty có trả tiền tỷ cho báo VNExpress hay Tuổi Trẻ thì tôi dám chắc mấy báo đó cũng không dám đăng nội dung bị tuyên giáo cấm.\n\t\t [/QUOTE]\nE thật cái trường quốc tế chỉ là vỏ bọc bọn kinh doanh thôi.Con cái học mấy trường đấy ra mới hổng.E thật để vào các trường top thì học sinh ở đâu cũng phải học như chó thôi bọn mẽo nó thuê gia sư để con học vào Ivy đầy ra.Hàng năm mấy e học sinh việt nam đỗ Ivy hay trường top thế giới đều hệ công lập cả còn học sinh hệ trường quốc tế có ai đâu",
            "idComment": 668921,
            "iduser": 21860,
            "image": [],
            "username": "Mr.V1"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 13:17:00 GMT",
            "avatar": null,
            "content": "\nEm thấy hai bài đánh giá này rất hay, số liệu bạn thể, và cũng có xét về 3 lằn ranh đỏ áp dụng cho các doanh nghiệp bất động sản Việt Nam thì thế nào :\n\n\n\n\n\n\n\n\n\n\n\nEm đoán là Evergrande sẽ vỡ nhưng nó sẽ không gây ảnh hưởng nhiều đến thế giới và việt nam. Cũng là bài học để chúng ta cẩn thận hơn khi mua trái phiếu và đọc báo cáo tài chính",
            "idComment": 668922,
            "iduser": 378,
            "image": [],
            "username": "Goya"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 13:29:00 GMT",
            "avatar": null,
            "content": "\nE hóng các chuyên gia",
            "idComment": 668925,
            "iduser": 5031,
            "image": [],
            "username": "Soccoi8383"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 13:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"TNT_123\"] \n:)) Quay về chủ đề chính là Hằng Đại đi các bạn. Có bạn nào có thông tin thêm về vc trả lãi đợt này của nó không ?\n\t\t [/QUOTE]\nVụ này sao rồi bạn",
            "idComment": 668926,
            "iduser": 5031,
            "image": [],
            "username": "Soccoi8383"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 13:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr.V1\"] \n\t\t\tE thật cái trường quốc tế chỉ là vỏ bọc bọn kinh doanh thôi.Con cái học mấy trường đấy ra mới hổng.E thật để vào các trường top thì học sinh ở đâu cũng phải học như chó thôi bọn mẽo nó thuê gia sư để con học vào Ivy đầy ra.Hàng năm mấy e học sinh việt nam đỗ Ivy hay trường top thế giới đều hệ công lập cả còn học sinh hệ trường quốc tế có ai đâu\n\t\t [/QUOTE]\nCòn các trường quốc tế tư ở Việt Nam dạy theo AP / IB với học phí cao tôi nghĩ vẫn có thể đào tạo ra được những học sinh có thể được các đại học top 10 Mỹ thu nhận. Tuy nhiên cách đào tạo về cả phần cứng (kỹ năng học thuật ở các bộ môn) và phần mềm sẽ cần phải khác vì câu chuyện của học sinh nghèo vượt khó sẽ khác câu chuyện của học sinh đạt giải Olympiad quốc tế và sẽ khác xa câu chuyện của học sinh giàu vượt sướng hoặc học sinh gây quỹ từ thiện xây hàng chục căn nhà cho người khó khăn.",
            "idComment": 668929,
            "iduser": 33637,
            "image": [],
            "username": "Uchihakula"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 13:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Uchihakula\"] \n\t\t\tMặc dù Tiền Học Sâm (https://vi.wikipedia.org/wiki/Ti%E1%BB%81n_H%E1%BB%8Dc_S%C3%A2m) và nhiều nhà nghiên cứu khoa học / gián điệp công nghệ gốc Hoa từ Mỹ đã giúp TQ đạt được phát triển thần tốc về công nghệ hạt nhân và tên lửa vũ trụ, nhiều công nghệ lõi về vật liệu, cơ, điện, điện tử của các nước phương Tây vẫn còn được giữ bí mật.\n\n\n\nCòn nhớ khoảng 5 năm trước, tôi có xem qua tóm tắt nghiên cứu của 1 học sinh đang học năm cuối ở đại học Thanh Hoa muốn sang Mỹ du học. Chủ đề nghiên cứu chủ yếu là về cải thiện hiệu năng và độ chính xác của việc nhận diện khuôn mặt bằng AI khi một phần mặt bị che (bởi mặt nạ hoặc kính râm) hoặc có các họa tiết giúp ngụy trang quanh vùng mắt (kỹ thuật ngụy trang rẻ tiền nhất và gây khó khăn nhiều nhất đối với AI). Mà tôi nghĩ dù học sinh này có thành tích nghiên cứu ấn tượng tới mấy và GPA với thư giới thiệu có tốt cỡ nào thì cũng sẽ bị từ chối vì chủ đề nghiên cứu quá nhạy cảm về mặt chính trị (5 năm trước đã có phong phanh tin đồn về trại tập trung người Uyghurs) và quân sự.\n\n\n\n\n\n\n\nTrong bài viết trước đó, tôi đã có nói rõ là hệ quốc tế trong trường công chứ không phải là trường quốc tế. Ví dụ ở Bắc Kinh có mấy trường công nổi tiếng và mạnh về cả hệ cao khảo và quốc tế là 四中 (Trường Trung Học Số 4 - nơi rất nhiều cựu lãnh đạo trung ương và con cháu họ theo học), 十一 (Trường Trung Học Thập Nhất / Ngày Quốc Khánh) ，人大附中 (Trường Trung Học Trực Thuộc Đại Học Nhân Dân Trung Quốc)，实验 (Trường Trung Học Thực Nghiệm Trực Thuộc Đại Học Sư Phạm Bắc Kinh) . Học sinh ở hai hệ khác nhau sẽ học ở hai cơ sở khác nhau, có thể liền kề có thể xa cách, dù đều thuộc 1 trường. Cơ sơ vật chất của hệ quốc tế thường nhỏ hơn nhưng cao cấp hơn vì phục vụ số nhỏ học sinh có đủ điều kiện ngoại ngữ và tiền bạc (học phí theo tôi nhớ khoảng chừng 90,000 NDT trở lên tức khoảng 320 tr VND mỗi năm cho hệ quốc tế-Mỹ AP và 120,000 NDT ~ 425 tr VND cho hệ quốc tế-Anh IB). \n\n\n\nGần như 75% học sinh Bắc Kinh được nhận vào top 10 đại học của Mỹ hàng năm đều đến từ hệ quốc tế của 4 trường trên. Thi thoảng có vài học sinh đến từ trường quốc tế do tổ chức tư nhân quốc tế vận hành như ISB (International School of Beijing - https://www.isb.bj.edu.cn/).\n\n\n\nHiện tại, mô hình tương tự như hệ quốc tế ở trường công chất lượng cao TQ chưa thật sự phát triển ở Việt Nam. Thay vào đó là hệ chuyên ngoại ngữ hoặc chuyên một môn nào đó dùng giáo trình Việt Nam + bổ sung luyện anh văn và chuẩn bị hồ sơ du học bên ngoài (trường hợp của Ams ở Hà Nội và Lê Hồng Phong ở TPHCM). Liệu có khả năng mô hình tương tự TQ sẽ được ứng dụng và phổ biến như ở Việt Nam hay không? Tôi nghĩ là sẽ rất khó khăn về mặt kinh tế vì để cung cấp giáo trình như AP và thỏa mãn yêu cầu của cả nền tảng IB (nhân lực, cơ sở vật chất, quản lý, v.v.) sẽ khá tốn tiền mà thu nhập đầu người VN vẫn thua xa TQ (bằng 1/4).\n\n\n\nCòn các trường quốc tế tư ở Việt Nam dạy theo AP / IB với học phí cao tôi nghĩ vẫn có thể đào tạo ra được những học sinh có thể được các đại học top 10 Mỹ thu nhận. Tuy nhiên cách đào tạo về cả phần cứng (kỹ năng học thuật ở các bộ môn) và phần mềm sẽ cần phải khác vì câu chuyện của học sinh nghèo vượt khó sẽ khác câu chuyện của học sinh đạt giải Olympiad quốc tế và sẽ khác xa câu chuyện của học sinh giàu vượt sướng hoặc học sinh gây quỹ từ thiện xây hàng chục căn nhà cho người khó khăn.\n\t\t [/QUOTE]\nbạn nói khựa đi xuống e thấy quá phiến diện.Hiện nay thế và lực khựa đang lên chưa từng thấy cả thế giới nói thẳng ra mỗi nó chống được dịch tốt và đang sản xuất hàng cho cả thế giới.Thằng đang đi xuống và lụi bại hiện nay là thằng mẽo kìa.Về khoa học kĩ thuật thì khựa thua kém mẽo chứ về kinh tế thì nó chắc chắn sẽ vượt mẽo rồi và tiếp tục phát triển thế nayfthif 50-70 năm nữa nó sẽ vượt mẽo rất xa về kinh tế",
            "idComment": 668931,
            "iduser": 21860,
            "image": [],
            "username": "Mr.V1"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 14:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr.V1\"] \n\t\t\tCó điều bạn quên nói tiền học sâm và các nhà khoa học lỗi lạc tàu đều quay về thời mao trạch đông thời đấy nó còn khắc nghiệt hơn hàng nghìn lần thời bây giờ.Vậy bạn có dám chắc dưới chính sách của tập người tài trung quốc trên thế giới nó không về nữa không\n\nE không ưa trung quốc nhưng chính sách khựa hiện nay cực kì hợp lòng dân.Riêng chuyện đập bds dồn nguồn lực vào khoa học và công nghệ e thấy cực kì đúng đắn.Giá nhà trung quốc giảm 20% và sẽ còn tiếp tục giảm nữa khiến thanh niên ít nhất còn nhìn thấy tương lai có cơ hội sở hữu nhà.Còn chính sách thịnh vượng chung của tập e thấy nó cực kì tốt hiện nay 1000 tập đoàn lớn nhất trung quốc được lệnh kèm cặp và phát triển 1000 xã nghèo nhất nước.\n\nbạn nói khựa đi xuống e thấy quá phiến diện.Hiện nay thế và lực khựa đang lên chưa từng thấy cả thế giới nói thẳng ra mỗi nó chống được dịch tốt và đang sản xuất hàng cho cả thế giới.Thằng đang đi xuống và lụi bại hiện nay là thằng mẽo kìa.Về khoa học kĩ thuật thì khựa thua kém mẽo chứ về kinh tế thì nó chắc chắn sẽ vượt mẽo rồi và tiếp tục phát triển thế nayfthif 50-70 năm nữa nó sẽ vượt mẽo rất xa về kinh tế\n\t\t [/QUOTE]\nCuốn sách này xuất bản cũng đc 20 năm rồi",
            "idComment": 668932,
            "iduser": 1432,
            "image": [
                "https://img.otofun.net/upload/v7/images/5885/5885785-d5b65ff3c02fe619e451c9e745a6087a.jpg"
            ],
            "username": "Moriarty"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 14:22:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr.V1\"] \n\t\t\tCó điều bạn quên nói tiền học sâm và các nhà khoa học lỗi lạc tàu đều quay về thời mao trạch đông thời đấy nó còn khắc nghiệt hơn hàng nghìn lần thời bây giờ.Vậy bạn có dám chắc dưới chính sách của tập người tài trung quốc trên thế giới nó không về nữa không\n\nE không ưa trung quốc nhưng chính sách khựa hiện nay cực kì hợp lòng dân.Riêng chuyện đập bds dồn nguồn lực vào khoa học và công nghệ e thấy cực kì đúng đắn.Giá nhà trung quốc giảm 20% và sẽ còn tiếp tục giảm nữa khiến thanh niên ít nhất còn nhìn thấy tương lai có cơ hội sở hữu nhà.Còn chính sách thịnh vượng chung của tập e thấy nó cực kì tốt hiện nay 1000 tập đoàn lớn nhất trung quốc được lệnh kèm cặp và phát triển 1000 xã nghèo nhất nước.\n\nbạn nói khựa đi xuống e thấy quá phiến diện.Hiện nay thế và lực khựa đang lên chưa từng thấy cả thế giới nói thẳng ra mỗi nó chống được dịch tốt và đang sản xuất hàng cho cả thế giới.Thằng đang đi xuống và lụi bại hiện nay là thằng mẽo kìa.Về khoa học kĩ thuật thì khựa thua kém mẽo chứ về kinh tế thì nó chắc chắn sẽ vượt mẽo rồi và tiếp tục phát triển thế nayfthif 50-70 năm nữa nó sẽ vượt mẽo rất xa về kinh tế\n\t\t [/QUOTE]\nChúng ta đánh cược chuyện thời thế, tôi nghĩ vui là chính, không cần phải đặt cược tiền bạc gì. Mấy năm sau lấy lại ra xem xét suy ngẫm.",
            "idComment": 668934,
            "iduser": 33637,
            "image": [],
            "username": "Uchihakula"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 14:35:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Uchihakula\"] \n\t\t\tVậy thì tôi và bạn đánh cược vậy.\n\n\n\nDự đoán của tôi như sau:\n\n\n\n1. Nếu Trung Quốc đánh Đài Loan thì trong vòng 10 năm kể từ đó thì tổng GDP của TQ sẽ giảm 30% so với 2021, tức là chỉ còn bằng 70% của năm 2021.\n\n\n\n2. Nếu Trung Quốc không đánh Đài Loan thì trong vòng 29 năm tới (cuối năm 2050), tổng GDP của TQ sẽ bằng 2021, tức là không có tăng trưởng sau 29 năm.\n\n\n\nChúng ta đánh cược chuyện thời thế, tôi nghĩ vui là chính, không cần phải đặt cược tiền bạc gì. Mấy năm sau lấy lại ra xem xét suy ngẫm.\n\t\t [/QUOTE]\nThời thế thay đổi rồi bác không còn giống trước đây đâu.Tiềm lực phát triển khựa quá khinh khủng còn mẽo âu hết vẹo rồi",
            "idComment": 668936,
            "iduser": 21860,
            "image": [],
            "username": "Mr.V1"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 15:30:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Uchihakula\"] \n\t\t\tVậy thì tôi và bạn đánh cược vậy.\n\n\n\nDự đoán của tôi như sau:\n\n\n\n1. Nếu Trung Quốc đánh Đài Loan thì trong vòng 10 năm kể từ đó thì tổng GDP của TQ sẽ giảm 30% so với 2021, tức là chỉ còn bằng 70% của năm 2021.\n\n\n\n2. Nếu Trung Quốc không đánh Đài Loan thì trong vòng 29 năm tới (cuối năm 2050), tổng GDP của TQ sẽ bằng 2021, tức là không có tăng trưởng sau 29 năm.\n\n\n\nChúng ta đánh cược chuyện thời thế, tôi nghĩ vui là chính, không cần phải đặt cược tiền bạc gì. Mấy năm sau lấy lại ra xem xét suy ngẫm.\n\t\t [/QUOTE]\nE thấy ý kiến của bạn có vẻ không đúng lắm với thực tế. bạn có sự hiểu rõ về Trung Quốc hơn mọi người trong đây, đó là sự thực và khi có cái mức cao hơn đó thì sự nhìn nhận cũng cao hơn. bạn có thể cho mọi người rõ hơn tại sao GDP trung quốc sẽ thấp đi nhanh và mãi mới có thể đuổi được mức hiện tại? Và mối quan hệ giữa gdp và đài loan? bạn đánh giá như thế nào về tập cận bình? Hiện tại đã hoàn toàn trung quốc dưới tay? Nếu sau khi ông ta chết (sn 1953  năm nay cũng 68t, cùng lắm điều hành được chục năm, tầm 2030) thì trung quốc sẽ đi về đâu? Làm lại hay tiếp nối. Nếu tiếp lối theo kiểu chiến lang có dại cắn như hiện tại thì thực đáng lo.",
            "idComment": 668938,
            "iduser": 1590,
            "image": [],
            "username": "Kuko87"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 16:21:00 GMT",
            "avatar": null,
            "content": "\nĐặt gạch để ngâm cứu update thêm tí chất xám",
            "idComment": 668940,
            "iduser": 33650,
            "image": [],
            "username": "viethung7384"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 16:34:00 GMT",
            "avatar": null,
            "content": "\nMỹ và đồng minh xúm lại đập thì khả năng cao kinh tế TQ sẽ phát triển chậm đi nhiều (khoảng 5%/ năm trong 10 năm tới) còn khoa học kỹ thuật thì sẽ tụt hậu ngày càng xa so với phương Tây.",
            "idComment": 668942,
            "iduser": 5892,
            "image": [],
            "username": "nvht"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 16:39:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chỉ uống bia hơi\"] \n\t\t\tĐấu giá đất làm tăng giá vô tội vạ thì chẳng thấy ai nói tới, xung quanh có nơi còn heo hút\n\nHọ mua đất, làm đường xá, hạ tầng, điện đường trường trạm, từ bãi đất không biến thành khu đô thị sạch đẹp mà cách đây 10-12 năm chỉ thấy bên Singapo, bán giá còn rẻ hơn mấy khu phố cũ\n\nHiện hạ tầng việt nam mấy năm nay khác hẳn, nói trắng ra không có tay tư nhân như anh Vượng thì cái đường trên cao ngã tư sở trường chinh còn chán\n\t\t [/QUOTE]\nBác nói thế nào ấy chứ, anh ấy ăn 2 đầu, nếu không phải hậu thuẫn ql sau màn thì chả nôn ẹ ra rồi. Anh ấy vừa ăn 1 đầu trong việc xây dựng đường qua việc thi công , vừa ăn 1 đầu trong định giá đất theo BT. KĐT vinhome river của anh ấy + đan phượng là đất BT của cái này chứ đâu. River thì xong, cầu đường thì chưa thấy. Vẫn là lợi dụng chính sách chứ gì mà bạn khen làm em thấy lạ. Chả qua ql sau màn lớn, ém nhẹm truyền thông đi chứ không kiểm toán vào lại phải nôn ra giống mấy anh làm BT vừa rồi. Còn quả skylake nữa chứ. Làm ăn thì nói làm ăn, chứ bảo do ông này, được ông kia là chưa đúng, mình nhận định đúng để khỏi đánh giá thiếu khách quan.",
            "idComment": 668944,
            "iduser": 1768,
            "image": [],
            "username": "tieudaovnt"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 17:05:00 GMT",
            "avatar": null,
            "content": "\nTrung Quốc có nhiều chính sách rất tốt",
            "idComment": 668946,
            "iduser": 33651,
            "image": [],
            "username": "006"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 17:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"loxoinoc\"] \n[b]Trung Quốc cấm giao dịch tiền ảo[/b]\n\nNgân hàng Nhân dân Trung Quốc tuyên bố tất cả giao dịch liên quan đến tiền ảo là bất hợp pháp và sẽ bị truy quét.\n\n\"Các hoạt động kinh doanh liên quan đến tiền ảo là hoạt động tài chính bất hợp pháp\", Ngân hàng Nhân dân https://vnexpress.net/chu-de/trung-quoc-451(POBC) cho biết trong thông cáo ngày 24/9, cảnh báo hoạt động này \"gây nguy hiểm nghiêm trọng đến an toàn tài sản của nhân dân\".\n\n\n\n\n\n\nvnexpress.net\n\n\n\nhttps://vnexpress.net/trung-quoc-cam-giao-dich-tien-ao-4361594.html\n\nNgân hàng Nhân dân Trung Quốc tuyên bố tất cả giao dịch liên quan đến tiền số là bất hợp pháp và sẽ bị truy quét.\n\n\nvnexpress.net\n\n\t\t\t\t\tvnexpress.net\n\t\t\t\t\n\n\n\n\n\nLiên tiếp các động thái chấn chỉnh hoạt động tài chính và bđs.\n\nTrước đây nhân dân TQ rất chi tự hào về giao dịch ko tiền mặt giờ thì ...\n\t\t [/QUOTE]\ncòn tiền ảo là chỉ mấy loại như coin kiếc thôi",
            "idComment": 668948,
            "iduser": 1212,
            "image": [],
            "username": "cattrang130390"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 18:08:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"cattrang130390\"] \n\t\t\tKhông tiền mặt và tiền ảo nó khác nhau mà bạn.\n\nkhông tiền mặt là thanh toán online ...\n\ncòn tiền ảo là chỉ mấy loại như coin kiếc thôi\n\t\t [/QUOTE]\nTiền ảo = không tiền mặt, bạn cãi gì nữa",
            "idComment": 668950,
            "iduser": 1542,
            "image": [],
            "username": "tobe11"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 18:34:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Uchihakula\"] \n\t\t\tTôi mạn phép bình luận về một số điểm mà bạn nhắc đến theo kinh nghiệm làm việc hơn 5 năm của tôi ở Trung Quốc với cả học sinh cấp 3 lẫn đại học, trường công lẫn trường tư, ở các thành phố như Bắc Kinh, Thượng Hải, Quảng Châu, Thâm Quyến, và Tây An:\n\n\n\n[b](1) [b]không được mua quan chức giáo dục &amp; tạo lợi ích nhóm trong mảng này[/b].[/b]\n\n\n\nBất kể là công ty TQ hay nước ngoài (vd Kaplan, ETS, McGrawHill, Pearson), muốn bán sách giáo khoa quốc tế theo hợp đồng chính thức hay lập quan hệ đối tác ngầm để trao đổi khách hàng-hoa hồng trong các dịch vụ giáo dục khác (dạy thêm các môn học trên trường ~ 学科, hoạt động ngoại khóa ~  课外活动, dự án nghiên cứu khoa học ~ 研究项目, du học ~ 游学 / 留学 / 升学指导, luyện thi các bài thi TOEFL/IELTS/SAT ~ 标化考培) với các trường thì đều phải đi cả cửa chính lẫn cửa phụ bằng cả quan hệ cá nhân lẫn vật chất như mời ăn, phong bì, lại quả, v.v.\n\n\n\nChuyện vợ hiệu trưởng hay trưởng bộ môn tự mở công ty dịch vụ giáo dục và bán dịch vụ cho chính học sinh trong trường hay cấu kết với các công ty thân quen hoặc cho lại quả cao bên ngoài là chuyện thường thấy. Lại còn có chuyện lãnh đạo công an thành phố có con cái được nhận dịch vụ hướng dẫn du học miễn phí thay vì phải trả trên $20,000 để giúp đỡ công ty giáo dục khi gặp rắc rối hành chính nọ kia. Hoặc như lãnh đạo đài truyền hình tỉnh có con cái được công ty ở thủ đô Bắc Kinh phục vụ tốt thì sau đó hợp tác giới thiệu khách hàng tại địa phương cho công ty đó. Mấy chuyện này tôi đã thấy tận mắt trong mấy công ty cũ vì là người trong cuộc.\n\n\n\nNhư bạn thấy ở trên, bất kể là vật tư giáo dục hay dịch vụ giáo dục đều có hợp tác nhiều phía ~ lợi ích nhóm vì lợi ích tiền bạc của các cá nhân liên quan. Còn cao hơn nữa, như chuyện mua quan bán chức trong sở trong bộ giáo dục TQ thì tầm của tôi chưa có tiếp xúc trực tiếp. Tôi nghĩ là có. Bác nghĩ là không?!\n\n\n\n[b](2) [b]Cái này được cái là bọn Tầu nó đi khắp nơi &amp; đều cạnh tranh được với maphia bản địa....nhất là khu vực Đ.Áu như Ukr...[/b][/b]\n\n\n\nTôi nghĩ cái này đúng vì dân số đông cho nên số lượng trí thức cao, số lượng lưu manh cũng nhiều, mà số lượng mafia ở nước ngoài cũng không ít. \"Lượng\" cũng là một loại \"chất\". Cái hay của người dân TQ là đoàn kết, dễ lập hội phường. Điểm này thì tôi không phủ định.\n\n\n\n[b](3) [b]Nền giáo dục của Tầu nó vẫn sinh ra nhiều nhân tài....hút được người tài Tầu khắp nơi trên thế giới về nên khoa học kỹ thuật phát triển[/b][/b]\n\n\n\nCâu này có hai mệnh đề mang tính tương phản: \"sinh ra nhiều nhân tài\" &gt;&gt; &lt;&lt; \"hút được người tài Tầu khắp nơi trên thế giới\".\n\n\n\nTheo hiểu biết của tôi thì tỷ lệ nhân tài \"thô\" (chưa qua đào tạo chuyên sâu) ở các nước là như nhau, do đó nước nào dân đông hơn thì số lượng nhân tài thô tuyết đối cao hơn.\n\n\n\nTôi đã xem qua hàng trăm sơ yếu lý lịch + bảng điểm + thành tích ngoại khóa của các học sinh cấp 3 và đại học TQ (+ công trình nghiên cứu đối với học sinh ĐH) chủ yếu là ở hệ công lập và quốc tế trong công lập (公立学校的国际部 / 国际部). Hệ công lập thì học sinh học giáo trình của bộ/sở giáo dục còn hệ quốc tế thì học giáo trình quốc tế AP / IB / A-Level. Tôi có mấy kết luận sau về khác biệt giữa quá trình và kết quả đầu ra của hai hệ:\n\n\n\na. Quá trình:\n\n- Công lập: học từ sáng tinh mơ đến 9 10 giờ đêm bao gồm cả học trên lớp, học ôn luyện cao khảo (thi đại học TQ) thêm trong trường, học thêm ở ngoài vào buổi tối và cuối tuần. Không có hoạt động ngoại khóa, không có vui chơi giải trí. Học sinh đa phần mắt cận, da đen, mặt hốc hác, thường rất mập hoặc rất gầy.\n\n- Quốc tế: học từ 9 10 giờ sáng đến 4 5 giờ chiều và chỉ có học trên lớp mà thôi. Thường sau khi rời trường hoặc lúc nghỉ trưa học sinh sẽ tham gia hoạt động ngoại khóa. Trong thời khóa biểu cũng có các lớp luyện thi các bài thi chuẩn hóa + giới thiệu và hướng dẫn du học Anh-Úc-Canada (hệ IB/A-Level + IETLS) hoặc Mỹ (hệ AP + SAT/TOEFL). Do vậy học sinh không nhất thiết phải học thêm bên ngoài nhưng cũng có không ít học sinh học thêm 2-3 tiếng mỗi ngày hoặc chỉ vào cuối tuần. Ngoài ra, cả năm học 12, gần như học sinh nào trong hệ quốc tế cũng được trường cho phép nghỉ học, không kiểm tra, không cho điểm kém để học sinh toàn tâm chuẩn bị cho việc nộp hồ sơ du học. Học sinh đa phần vui vẻ, hoạt bát, sắc mặt tươi nhuận, cơ thể phát triển cân đối.\n\n\n\nb. Kết quả đầu ra:\n\n- Công lập: 99% học sinh cấp 3 chỉ có thể nộp đơn ứng tuyển vào đại học TQ. Một số rất hiếm, vừa thông minh lại vừa làm việc năng suất cao nên có dư thời gian để tham gia hoạt động ngoại khóa thì vẫn có thể có cơ hội nhận được offer tốt. Tuy nhiên tôi mới gặp qua 2 học sinh như vậy trong hơn hàng trăm học sinh từng tiếp xúc qua. Và khi những học sinh này nhận được offer từ cả đại học trong nước lẫn Mỹ thì họ sẽ luôn luôn chọn Mỹ dù giá cả đắt hơn cả chục lần. Và ngay cả khi đã được vào học ở ĐH Bắc Kinh, Thanh Hoa, Phục Đán, Giao Thông, Nhân Dân (top ở TQ), thì cũng có khá nhiều học sinh muốn chuyển đến học năm 2 đại học hoặc thạc sĩ/tiến sĩ ở đại học Anh/Mỹ.\n\n- Quốc tế: ngay cả khi trượt các trường đại học mong muốn ở Anh Mỹ Úc thì họ vẫn quyết tâm ra nước ngoài bằng con đường học cao đẳng cộng đồng 2 năm ở Mỹ hoặc chương trình tiếng Anh ở Pháp (Sciences Po Paris), v.v.  chứ cũng không chịu ở lại TQ.\n\n\n\nNhư vậy, ở giai đoạn học sinh cấp 3 và đại học, \"người tài tầu\" có khá nhiều người đều muốn rời TQ. Ngược lại, số lượng học sinh quốc tế muốn đến TQ để học tiếng/văn hóa/thương mại (MBA ở Thanh Hoa) thì còn có vài người chứ còn để nghiên cứu khoa học thì tôi chưa thấy ai.\n\n\n\nVề vấn đề \"hút được người tài Tầu khắp nơi trên thế giới về\", chương trình quốc gia 千人计划 (tạm dịch là Kế Hoạch Ngàn Nhân Tài) để chiêu mộ trí thức gốc Đại Lục cấp cao về làm việc ở TQ đạt được thành công trong việc chiêu mộ (3000 người trong 5 năm &gt;&gt;&gt; mục tiêu 2000 người trong 10 năm) nhưng thất bại trong việc giữ chân người tài ~ tương tự như một số chương trình ở bên VN. Thất bại ra sao? Một là phần lớn người đồng ý quay về là thương gia hoặc chuyên gia không có PhD (không làm nghiên cứu chuyên sâu). Hai là người tài được chiêu mộ thường không nhận làm việc toàn thời gian ở Trung Quốc mà vẫn tiếp tục vị trí tenure (cơ hữu) toàn thời gian ở bên nước ngoài. Ba là sự phân hóa/bất công về lương thưởng khi người về TQ ở giai đoạn đầu của chương trình mới nhận được ít hơn người về sau, dẫn đến việc người về trước bất mãn và người đang xem xét về hay không thì càng muốn chờ lâu hơn để xem tình hình. (nguồn: https://www.chronicle.com/article/chinas-effort-to-recruit-top-academic-talent-faces-hurdles/)\n\n\n\nVề việc công nghệ TQ có phát triển mạnh mẽ hay không thì tôi không có đủ kiến thức khoa học chuyên môn và số liệu để phân bua với bạn. Quan sát cá nhân của tôi là các nước phương Tây mạnh về công nghệ đột phá (0 -&gt; 1) còn Trung Quốc thì mạnh về cải tiến từng bước (1.0 -&gt; 1.1, 1.2, v.v.).\n\n\n\n[b](4) Tầu nó vẫn trọng hệ thống trường công chứ tuyệt nhiên không sinh ra cái thể loại mãnh liệt sờ cu xong bảo nó là tinh hoa của dân tộc[/b].\n\n\n\nTôi không có số liệu cho xu hướng đầu tư giáo dục công của TQ mấy năm gần đây.\n\n\n\nTuy nhiên điều rõ ràng và đáng nói ở đây là TCB đang vặn ngược xu thế tự do hóa giáo dục từ thời Giang và Hồ còn làm bí thư. Sự xuất hiện và phát triển nhanh chóng của các môi trường giáo dục phi cao khảo (hệ quốc tế) và phi công lập (trường tư do cá nhân/tổ chức người TQ lập ra hoặc trường quốc tế do các tổ chức quốc tế lập ra) đã bị đình trệ và nay bị giáng liên tiếp nhiều đòn đánh đau vì các chính sách phong bế giáo dục của họ Tập. Liệu các gia đình có điều kiện kinh tế (đa phần gia đình ở thành phố cấp 1/2 ở TQ) có chấp nhận để con chịu khổ trong môi trường giáo dục cao khảo hay là chọn tị nạn giáo dục sớm hơn cả hiện nay, tức là chuyển từ chủ yếu du học sau cấp 3 sang du học sau cấp 2?! Theo hiểu biết của tôi về tầm quan trọng của giáo dục trong gia đình TQ, họ sẽ làm theo cách 2 - du học sớm hơn.\n\n\n\nNhư vậy, chính quyền có thể coi trọng giáo dục công, nhưng hệ thống giáo dục ấy không nhận được sự ủng hộ tinh thần và vật chất của các gia đình có sự lựa chọn khác. Và việc chính quyền đánh vào sự lựa chọn trung gian như hệ quốc tế trong trường công chỉ làm tăng tốc giải pháp tỵ nạn giáo dục của người dân mà thôi. Và khi mà học sinh TQ rời tổ quốc ở lứa tuổi sớm hơn và ít bị giáo dục theo lối TQ hơn thì cái gọi là lòng ái quốc, tình cảm gắn bó với quê hương, và mức độ cam chịu đối với thể chế có nhiều vấn đề ở TQ chỉ có thể giảm đi càng nhiều mà thôi.  \n\n\n\n[b](5) báo Tầu nó cũng không hệ dễ mua chuộc nên Evergrande này không được báo chí nó nâng bi[/b].\n\n\n\nĐiểm này thì hoàn toàn không đúng.\n\n\n\nCác dịch vụ pr / marketing / branding để phục vụ các công ty có nhu cầu rất phát triển ở TQ. Những dịch vụ này kết nối ban bệ PR của công ty với các tạp chí, báo điện tử, blog người nổi tiếng, v.v. để đăng tin có tính quảng cáo tốt với bản thân hoặc xấu với đối thủ. Ngoài ra chính bản thân các công ty cũng có một bộ phận làm việc trong nhóm marketing chuyên làm nhiệm vụ thả thính, tung tin tốt, gieo tin xấu, đóng giả khách hàng để đăng đánh giá tốt (còn gọi là thủy quân 水军), v.v.\n\n\n\nTuy nhiên tuyên giáo bên đó làm việc tích cực hơn và phản ứng nhanh hơn. Ngoài các yêu cầu hằng ngày về nội dung cần đăng, được đăng, và cấm đăng ra thì tuyên giáo trung ương cũng có đường dây nóng với các công ty mạng lớn nhỏ để xóa bài hoặc ẩn toàn bộ một chủ đề/từ khóa nhân vật hay sự việc theo yêu cầu 24/7 của chính quyền.\n\n\n\nDo đó nếu tuyên giáo bên TQ không cấm đăng nội dung dù tốt hay xấu về Evergrande thì công ty ấy cũng chẳng gặp khó khăn gì trong việc khoe tốt giấu xấu cả. Ngược lại, như ở VN thì dù các công ty có trả tiền tỷ cho báo VNExpress hay Tuổi Trẻ thì tôi dám chắc mấy báo đó cũng không dám đăng nội dung bị tuyên giáo cấm.\n\t\t [/QUOTE]\nMà đọc bài bạn xong thấy Tàu giống VN quá thể nhỉ . Chỉ có điều VN bao giờ cũng bớt cực đoan hơn Tàu trong mọi phương diện, vì mình là nước nhược tiểu. Nên cũng hi vọng từ vụ giáo dục hay vụ BĐS này cũng sẽ ko cực đoan bằng.",
            "idComment": 668952,
            "iduser": 2451,
            "image": [],
            "username": "carrot123"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 18:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tieudaovnt\"] \n\t\t\tBác nói thế nào ấy chứ, anh ấy ăn 2 đầu, nếu không phải hậu thuẫn ql sau màn thì chả nôn ẹ ra rồi. Anh ấy vừa ăn 1 đầu trong việc xây dựng đường qua việc thi công , vừa ăn 1 đầu trong định giá đất theo BT. KĐT vinhome river của anh ấy + đan phượng là đất BT của cái này chứ đâu. River thì xong, cầu đường thì chưa thấy. Vẫn là lợi dụng chính sách chứ gì mà bạn khen làm em thấy lạ. Chả qua ql sau màn lớn, ém nhẹm truyền thông đi chứ không kiểm toán vào lại phải nôn ra giống mấy anh làm BT vừa rồi. Còn quả skylake nữa chứ. Làm ăn thì nói làm ăn, chứ bảo do ông này, được ông kia là chưa đúng, mình nhận định đúng để khỏi đánh giá thiếu khách quan.\n\t\t [/QUOTE]\n- bạn thấy cách làm của họ lưu manh,vi phạm pháp luật, phải “nôn oẹ ra” thì có thể làm đơn tố giác tội phạm?",
            "idComment": 668954,
            "iduser": 1167,
            "image": [],
            "username": "Chỉ uống bia hơi"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 19:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chỉ uống bia hơi\"] \n\t\t\tEm ước là Việt Nam mình có nhiều người như bạn Vượng, thì đất nước mình mới giầu đẹp lên được\n\nGiờ vào các khu đô thị đó không khác gì Sing, Thái…\n\nKhông thể phủ nhận những gì họ làm cho đất nước\n\n- bạn thấy cách làm của họ lưu manh,vi phạm pháp luật, phải “nôn oẹ ra” thì có thể làm đơn tố giác tội phạm?\n\t\t [/QUOTE]\nbạn đúng, ít ra bạn V cũng là kẻ tử tế nhất trong những thằng mất dạy buôn Bds ở VN lúc này",
            "idComment": 668956,
            "iduser": 1515,
            "image": [],
            "username": "Longtime No See"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 19:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Giohanoi\"] \n\t\t\tCơ bản là bạn Tập khó ở. Giờ mình mà bóp cổ mấy ông bank kiểu như bên tàu thì đi hàng loạt chứ không chỉ mình ông anh của em đâu ....\n\t\t [/QUOTE]\nToàn những định hướng mang tính \" hậu cần \" để sẵn sàng cung cấp đầy đủ cho \" một cuộc chiến \" nếu nó xảy ra trong tương lai .",
            "idComment": 668958,
            "iduser": 8592,
            "image": [],
            "username": "Đen lùn xấu vẩu"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 19:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Moriarty\"] \n\t\t\tCuốn sách này xuất bản cũng đc 20 năm rồi\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5885/5885785-d5b65ff3c02fe619e451c9e745a6087a.jpg[/img]\n\n [/QUOTE]\nCái quyển này cũng giống như mấy quyển 'Tư bản đang giãy chết' của ta.",
            "idComment": 668960,
            "iduser": 1570,
            "image": [
                "https://img.otofun.net/upload/v7/images/5885/5885785-d5b65ff3c02fe619e451c9e745a6087a.jpg"
            ],
            "username": "koala2020"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 19:26:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Longtime No See\"] \n\t\t\tTrung Quốc có thể sẽ là nguồn khởi phát cho cuộc khủng hoảng tài chính, BDS sắp tới. Xứ ta cũng có thể nối tiếp bước vì phong cách, mô hình quản lý gần như giống nhau. Các bạn có thể tham khảo về tập đoàn Bds thuộc dạng khủng của Trung Quốc như bài báo bên dưới, cũng có định hướng phát triển đa ngành, 1 chúa nợ khiến các chủ nợ (ngân hàng, thậm chí chú phỉnh TQ) phải lo sợ nếu con nợ đổ vỡ. Các bạn liệu có thấy hình tượng kiểu tập đoàn này quen quen không :D\n\n\n\n\nm.cafef.vn\n\n\n\nhttps://m.cafef.vn/tap-doan-bat-dong-san-duoc-menh-danh-la-chua-no-cua-trung-quoc-chinh-thuc-canh-bao-sap-vo-no-20210901152100206.chn\n\nNhà đầu tư đã bán tháo trái phiếu của Evergrande, khiến giá chỉ còn chưa đến 40 cent. Điều này cho thấy tập đoàn bất động sản đang đối diện nguy cơ vỡ nợ cao.\n\n\nm.cafef.vn\n\n\t\t\t\t\tm.cafef.vn\n\t\t\t\t\n\n\n\n [/QUOTE]\nBọn này mô hình hệt ông tướng VIN.",
            "idComment": 668962,
            "iduser": 6193,
            "image": [],
            "username": "Hoangnguyenvu88"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 19:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chỉ uống bia hơi\"] \n\t\t\tEm ước là Việt Nam mình có nhiều người như bạn Vượng, thì đất nước mình mới giầu đẹp lên được\n\nGiờ vào các khu đô thị đó không khác gì Sing, Thái…\n\nKhông thể phủ nhận những gì họ làm cho đất nước\n\n- bạn thấy cách làm của họ lưu manh,vi phạm pháp luật, phải “nôn oẹ ra” thì có thể làm đơn tố giác tội phạm?\n\t\t [/QUOTE]\n99% những người đang chửi vin là những người ko đủ tiền mua nhà ở các khu biệt thự cao cấp của Vin như Riverside hay GreenBay; còn 1% còn lại là những kẻ còn lưu manh hơn Vin.",
            "idComment": 668965,
            "iduser": 3348,
            "image": [],
            "username": "không sợ gì"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 19:41:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nvht\"] \n\t\t\tMỹ và đồng minh xúm lại đập thì khả năng cao kinh tế TQ sẽ phát triển chậm đi nhiều (khoảng 5%/ năm trong 10 năm tới) còn khoa học kỹ thuật thì sẽ tụt hậu ngày càng xa so với phương Tây.\n\t\t [/QUOTE]\nVấn đề là châu âu mẽo không có khả năng tập trung đập khựa.Eu thì đức với ý luôn muốn làm ăn với khựa.Còn ở mẽo apple không cung cấp pass iphone cho FBI nhưng dâng cho trung khựa bất kì thông tin nào khựa muốn,nike thì tuyên bố thẳng nike là công ty trung quốc vì trung quốc.Vậy bạn hi vọng gì ở cái liên minh này",
            "idComment": 668966,
            "iduser": 21860,
            "image": [],
            "username": "Mr.V1"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 19:50:00 GMT",
            "avatar": null,
            "content": "\nLần trước cháu mở thớt Tesla mà Tesla vượt ngoạn mục,lần này cũng hy vọng Evergrande vượt được khó khăn, theo các bạn có nên đầu tư tiếp hóng cổ phiếu lên không ạ?\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tStartup ôtô điện của China Evergrande cạn tiền mặt\n\t\t\t\t\t\n\nEvergrande NEV - công ty xe điện của tập đoàn bất động sản lớn thứ hai Trung Quốc - thừa nhận đang thiếu tiền mặt đến mức buộc phải ngừng thanh toán nhiều loại chi phí.\n\n\n\n\n\t\t\t\t\tzingnews.vn",
            "idComment": 668968,
            "iduser": 12145,
            "image": [
                "https://img.otofun.net/upload/v7/images/5886/5886736-793232ea9d46dd775ac0b11bb293cdd9.png"
            ],
            "username": "Patriots"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 19:52:00 GMT",
            "avatar": null,
            "content": "\nBán cho 200,000 nhân viên là tha hồ tiền",
            "idComment": 668971,
            "iduser": 925,
            "image": [],
            "username": "Kurumasuki"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 19:52:00 GMT",
            "avatar": null,
            "content": "\nEm đặt nhờ cái ảnh lát xem MU đá xong vào chém gió tiếp.",
            "idComment": 668972,
            "iduser": 2806,
            "image": [
                "https://img.otofun.net/upload/v7/images/5886/5886749-3c9b0658e5a4625181df6cbd72954712.jpg"
            ],
            "username": "Gangnam"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 19:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Patriots\"] \n\t\t\tLần trước cháu mở thớt Tesla mà Tesla vượt ngoạn mục,lần này cũng hy vọng Evergrande vượt được khó khăn, theo các bạn có nên đầu tư tiếp hóng cổ phiếu lên không ạ?\n\n\n\n\nzingnews.vn\n\n\n\nhttps://zingnews.vn/startup-oto-dien-cua-china-evergrande-can-tien-mat-post1266115.html\n\nEvergrande NEV - công ty xe điện của tập đoàn bất động sản lớn thứ hai Trung Quốc - thừa nhận đang thiếu tiền mặt đến mức buộc phải ngừng thanh toán nhiều loại chi phí.\n\n\nzingnews.vn\n\n\t\t\t\t\tzingnews.vn\n\t\t\t\t\n\n\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5886/5886736-793232ea9d46dd775ac0b11bb293cdd9.png[/img]\n\n [/QUOTE]\nNgon đấy bạn, người đẻ đất có đẻ đâu, mà ông nàu bất động sản khắp trung quốc, còn mấy cái xe chạy pin của trẻ con lớn tuổi ko có vẹo",
            "idComment": 668975,
            "iduser": 920,
            "image": [
                "https://img.otofun.net/upload/v7/images/5886/5886736-793232ea9d46dd775ac0b11bb293cdd9.png"
            ],
            "username": "banmotnucuoi"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 19:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gangnam\"] \n\t\t\tEm đặt nhờ cái ảnh lát xem MU đá xong vào chém gió tiếp.\n\n\n\n\n\n[img]https://img.otofun.net/upload/v7/images/5886/5886749-3c9b0658e5a4625181df6cbd72954712.jpg[/img]\n\n [/QUOTE]\nHoè ko  ở Việt Nam nhá",
            "idComment": 668977,
            "iduser": 21956,
            "image": [
                "https://img.otofun.net/upload/v7/images/5886/5886749-3c9b0658e5a4625181df6cbd72954712.jpg"
            ],
            "username": "Civic TN"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 19:56:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Civic TN\"] \n\t\t\tHoè ko  ở Việt Nam nhá\n\t\t [/QUOTE]\nAi bảo thế",
            "idComment": 668980,
            "iduser": 2806,
            "image": [],
            "username": "Gangnam"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 19:57:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumasuki\"] \n\t\t\tBán cho 200,000 nhân viên là tha hồ tiền\n\t\t [/QUOTE]\nChiêu này quả thật kinh điển.",
            "idComment": 668982,
            "iduser": 20928,
            "image": [],
            "username": "Bemagauvn"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 19:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Gangnam\"] \n\t\t\tAi bảo thế 🤪\n [/QUOTE]\nCó thì cũng chả sao, xe điện bán cho Mỹ, mà Mỹ thì thiếu gì tiền?",
            "idComment": 668984,
            "iduser": 21956,
            "image": [],
            "username": "Civic TN"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 20:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Civic TN\"] \n\t\t\tCó thì cũng chả sao, xe điện bán cho Mỹ, mà Mỹ thì thiếu gì tiền?\n\t\t [/QUOTE]\nCông nhận không có liên quan gì thật",
            "idComment": 668986,
            "iduser": 2806,
            "image": [],
            "username": "Gangnam"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 20:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumasuki\"] \n\t\t\tBán cho 200,000 nhân viên là tha hồ tiền\n\t\t [/QUOTE]\nNợ nần chồng chất, 'quả bom' Evergrande ép nhân viên cho mình vay tiền (vtc.vn)",
            "idComment": 668988,
            "iduser": 21006,
            "image": [],
            "username": "Ramdeuter"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 20:25:00 GMT",
            "avatar": null,
            "content": "\nTrung Quốc mạnh và pt thì không cần bàn cãi. Nhưng cũng do pt nhanh mà mô hình của họ đã bộc lộ nhiều điểm bất cập, nhiều điểm yếu chí mạng - và họ hiểu là cần thay đổi. Tất nhiên, bất kỳ sự thay đổi nào cũng khó khăn, cũng phải trả giá. Cái quan trọng là mục tiêu lần này của họ rất đúng đắn, hướng đất nước tới sự phát triển bền vững, công bằng và văn minh.\nXH tàu năng động nên còn nhiều dư địa phát triển và do sự lãnh đạo chuyên chính mà họ dễ dàng thay đổi hơn.",
            "idComment": 668990,
            "iduser": 20924,
            "image": [],
            "username": "Chym xinh"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 20:42:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Longtime No See\"] \n\t\t\tbạn đúng, ít ra bạn V cũng là kẻ tử tế nhất trong những thằng mất dạy buôn Bds ở VN lúc này :D\n [/QUOTE]\nEm không phải fan hâm mộ anh V nhưng phải công nhận nhà của anh ấy đắt nhưng xứng đáng hơn lũ đầu voi đuôi chuột làm bds ở xứ mình. Không phải mất dạy mà là lưu manh lươn lẹo đủ trò chỉ để bớt xén ăn chặn của những người đã trót mua nhà của chúng nó. Bởi thế nên dù nhà của Vin đắt nhưng dân vẫn lao vào mua còn hơn rẻ mà như anh Thản giờ ngóng sổ đỏ đến tết Công gô ....",
            "idComment": 668991,
            "iduser": 25023,
            "image": [],
            "username": "Giohanoi"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 21:01:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chỉ uống bia hơi\"] \n\t\t\tEm ước là Việt Nam mình có nhiều người như bạn Vượng, thì đất nước mình mới giầu đẹp lên được\n\nGiờ vào các khu đô thị đó không khác gì Sing, Thái…\n\nKhông thể phủ nhận những gì họ làm cho đất nước\n\n- bạn thấy cách làm của họ lưu manh,vi phạm pháp luật, phải “nôn oẹ ra” thì có thể làm đơn tố giác tội phạm?\n\t\t [/QUOTE]\nCứ bình tĩnh, làm gì bạn nặng nhọc nhau thế. Tôi đứng trên quan điểm khách quan thôi, chứ có anti anh V đâu. Còn đời mà, khi anh thành công thì tung hô, lúc anh ấy trục trặc thì nhiều kẻ dìm, mà đời có lúc nào luôn thành công. Tôi chỉ thấy có 1 ý về cái đường trên cao bị ngộ nhận thì tôi cmt để nhận định khách quan lại thôi.",
            "idComment": 668994,
            "iduser": 1768,
            "image": [],
            "username": "tieudaovnt"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 21:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"không sợ gì\"] \n\t\t\t99% những người đang chửi vin là những người ko đủ tiền mua nhà ở các khu biệt thự cao cấp của Vin như Riverside hay GreenBay; còn 1% còn lại là những kẻ còn lưu manh hơn Vin.\n\t\t [/QUOTE]\nbạn đúng chất trẻ trâu, ngông cuồng. Đừng bao giờ chê kẻ ăn rau là người không có tiền mua thịt",
            "idComment": 668996,
            "iduser": 1030,
            "image": [],
            "username": "BDS68"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 21:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Kurumasuki\"] \n\t\t\tBán cho 200,000 nhân viên là tha hồ tiền\n\t\t [/QUOTE]\nBên đó còn ép nhân viên cho vay tiền rồi bạn ạ",
            "idComment": 668998,
            "iduser": 12145,
            "image": [],
            "username": "Patriots"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 21:20:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ramdeuter\"] \n\t\t\tbạn không phải dạy tỉ phú nhá :D\n\n\n\nhttps://vtc.vn/no-nan-chong-chat-qua-bom-evergrande-ep-nhan-vien-cho-minh-vay-tien-ar637684.html\n [/QUOTE]\nCách này thô quá. Học bài của Vietnam airline hay hơn. Cty có tiền và nhân viên cũng có tiền.",
            "idComment": 669000,
            "iduser": 425,
            "image": [],
            "username": "Hanh Ha"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 21:27:00 GMT",
            "avatar": null,
            "content": "\nđấy, có phải sx xe ra là bán dc đâu\ncc cứ so sánh chứ vin bán so với thị trg VN vẫn tốt chán",
            "idComment": 669002,
            "iduser": 4738,
            "image": [],
            "username": "cuncon"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 21:28:00 GMT",
            "avatar": null,
            "content": "\nCơ hội vàng cho chủ xe điện Việt thâu tóm đối thủ 'đồng cảnh' (xuất thân) xứ Bắc với giá hời...?!",
            "idComment": 669004,
            "iduser": 20417,
            "image": [],
            "username": "Cao_Xanh"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 21:29:00 GMT",
            "avatar": null,
            "content": "\nLấy tiền buôn đất đi làm ô tô, bài này nghe quen quen!",
            "idComment": 669006,
            "iduser": 11268,
            "image": [],
            "username": "Xe vài bánh"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 21:36:00 GMT",
            "avatar": null,
            "content": "\nNó chết ở bđs là chính. Còn mảng xe điện này ảnh hưởng ko quá nhiều",
            "idComment": 669008,
            "iduser": 12826,
            "image": [],
            "username": "Rong Ruổi"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 21:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Uchihakula\"] \n\t\t\tVậy thì tôi và bạn đánh cược vậy.\n\n\n\nDự đoán của tôi như sau:\n\n\n\n1. Nếu Trung Quốc đánh Đài Loan thì trong vòng 10 năm kể từ đó thì tổng GDP của TQ sẽ giảm 30% so với 2021, tức là chỉ còn bằng 70% của năm 2021.\n\n\n\n2. Nếu Trung Quốc không đánh Đài Loan thì trong vòng 29 năm tới (cuối năm 2050), tổng GDP của TQ sẽ bằng 2021, tức là không có tăng trưởng sau 29 năm.\n\n\n\nChúng ta đánh cược chuyện thời thế, tôi nghĩ vui là chính, không cần phải đặt cược tiền bạc gì. Mấy năm sau lấy lại ra xem xét suy ngẫm.\n\t\t [/QUOTE]\nlấy lý do gì để bạn cược 2050 mà GDP TQ bằng 2021 ạ",
            "idComment": 669010,
            "iduser": 1212,
            "image": [],
            "username": "cattrang130390"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 21:51:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"tobe11\"] \n\t\t\tTiền ảo = không tiền mặt, bạn cãi gì nữa :))\n [/QUOTE]\nDạ vâng bạn, đúng là ko phải tiền mặt thì là \"ảo\" rồi",
            "idComment": 669011,
            "iduser": 1212,
            "image": [],
            "username": "cattrang130390"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 22:14:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"không sợ gì\"] \n\t\t\t99% những người đang chửi vin là những người ko đủ tiền mua nhà ở các khu biệt thự cao cấp của Vin như Riverside hay GreenBay; còn 1% còn lại là những kẻ còn lưu manh hơn Vin.\n\t\t [/QUOTE]\nbạn nặng lời quá. Yêu ghét cũng là lẽ thường ở đời. Những người công nhân nhà máy cơ khí THĐ hay dệt mùng 8-3 bị mất việc đẩy ra đường do các quan bán đất cho anh ấy nên họ chửi cũng đúng thôi",
            "idComment": 669012,
            "iduser": 25023,
            "image": [],
            "username": "Giohanoi"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 22:19:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Rong Ruổi\"] \n\t\t\tNó chết ở bđs là chính. Còn mảng xe điện này ảnh hưởng ko quá nhiều\n\t\t [/QUOTE]\nNhưng mà xe điện cũng hết tiền, chắc bđs không còn để bơm",
            "idComment": 669014,
            "iduser": 12145,
            "image": [],
            "username": "Patriots"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 22:21:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Giohanoi\"] \n\t\t\tbạn nặng lời quá. Yêu ghét cũng là lẽ thường ở đời. Những người công nhân nhà máy cơ khí THĐ hay dệt mùng 8-3 bị mất việc đẩy ra đường do các quan bán đất cho anh ấy nên họ chửi cũng đúng thôi\n\t\t [/QUOTE]\nLà sao? Là do các công ty này ngừng sản xuất, bán đất lấy tiền chia nhau nên công nhân mất việc, bị đẩy ra đường?",
            "idComment": 669016,
            "iduser": 1570,
            "image": [],
            "username": "koala2020"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 22:40:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Patriots\"] \n\t\t\tBên đó còn ép nhân viên cho vay tiền rồi bạn ạ\n\t\t [/QUOTE]\nỐi vái nhái thế ad",
            "idComment": 669018,
            "iduser": 822,
            "image": [],
            "username": "buonbuon895"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 22:43:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Giohanoi\"] \n\t\t\tbạn nặng lời quá. Yêu ghét cũng là lẽ thường ở đời. Những người công nhân nhà máy cơ khí THĐ hay dệt mùng 8-3 bị mất việc đẩy ra đường do các quan bán đất cho anh ấy nên họ chửi cũng đúng thôi\n\t\t [/QUOTE]\n\t\t\t\t\tm.anninhthudo.vn",
            "idComment": 669021,
            "iduser": 3348,
            "image": [],
            "username": "không sợ gì"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 23:08:00 GMT",
            "avatar": null,
            "content": "\nEm hay gặp cái câu: đừng dạy tỉ phú tiêu tiền. \n\nQua vụ này em thấy mình có cơ hội dạy tỉ phú tiêu tiền rồi",
            "idComment": 669022,
            "iduser": 29107,
            "image": [],
            "username": "nhuataiche"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 23:45:00 GMT",
            "avatar": null,
            "content": "\nChính vì thằng này mà cổ phiếu của tất cả các sàn TG đều đỏ đèn cả tuần nay rồi. Nói chung là tạm thời nằm im nghe ngóng thôi các bạn.",
            "idComment": 669025,
            "iduser": 33653,
            "image": [],
            "username": "JoeBlack80"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 23:48:00 GMT",
            "avatar": null,
            "content": "\nSao bảo bên đấy bất động sản đắt lắm mà. Hay họ đầu tư mấy khu ít người ở nên mới toang nhỉ.",
            "idComment": 669027,
            "iduser": 542,
            "image": [],
            "username": "pisces_hn"
        },
        {
            "actionAt": "Sat, 25 Sep 2021 23:49:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Patriots\"] \n\t\t\tNhưng mà xe điện cũng hết tiền, chắc bđs không còn để bơm\n\t\t [/QUOTE]\nThì lại cơ cấu lại thôi bạn. Bán mảng xe điện cũng kiếm được 1 chút. Ko phải nuôi thằng nghiệm trong nhà cũng sẽ đỡ khổ hơn. Nhưng nó sụp đổ từ cái bđs kia ko thể cứu ý. Chắc sẽ cho phá sản thôi. Hoặc nhà nước tq sẽ cứu",
            "idComment": 669029,
            "iduser": 12826,
            "image": [],
            "username": "Rong Ruổi"
        },
        {
            "actionAt": "Sun, 26 Sep 2021 00:04:00 GMT",
            "avatar": null,
            "content": "\nquả này toang .",
            "idComment": 669031,
            "iduser": 33654,
            "image": [],
            "username": "bbthailand"
        },
        {
            "actionAt": "Sun, 26 Sep 2021 00:05:00 GMT",
            "avatar": null,
            "content": "\nxa chủ đề quá, hằng đại sao rồi ? Ai có thông tin ko ?",
            "idComment": 669032,
            "iduser": 7217,
            "image": [],
            "username": "TNT_123"
        }
    ]
}