{
    "post": {
        "postid": 1190,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Bất động sản dọc Vành đai 3 TP.HCM có còn \"sốt\"?",
        "content": "Sau khi chính thức được khởi công xây dựng, Dự án Đường vành đai 3 TP.HCM đã trở thành “làn gió mới” thổi vào thị trường địa ốc. Tuy nhiên,  các dự án bất động sản ăn theo hạ tầng này vẫn trong tình cảnh ảm đạm. Điều này hoàn toàn trái ngược với thông lệ trước đây của thị trường.\n\n\n\n\n\nNgay sau khi Dự án Đường vành đai 3 TP.HCM chính thức được khởi công xây dựng, nhiều người đã rục rịch đi “săn” bất động sản trở lại. Dọc theo Đường vành đai 3 là các dự án lớn của Vinhomes, Masterise Homes, Điền Phúc Thành, Gamuada Land, Sơn Kim Land, khu đô thị mới Đông Tăng Long… Các thông tin khởi công cũng đã góp phần vào việc tạo động lực, thúc đẩy thị trường sau khoảng thời gian im ắng. Nhất là trong bối cảnh nhiều dự án hạ tầng trọng điểm bị đắp chiếu, thì động thái tích cực của Đường vành đai 3 càng thu hút nhà đầu tư.\n\nCách đây vài ngày, dự án Glory Heights thuộc phân khu The Beverly Solari nằm trong đại đô thị Vinhomes Grand Park (TP Thủ Đức) vừa chính thức ra mắt. Đây là dự án hiếm hoi được ra mắt trong thời gian này với mức giá hỗ trợ lãi suất rơi vào khoảng 65-80 triệu đồng/m2, còn nếu không hỗ trợ lãi suất giá sẽ dao động ở mức 45-65 triệu đồng/m2. Tuy nhiên, đây mới chỉ là mức giá thông tin ban đầu, đến khi dự án đi vào hoạt động, thì giá sẽ còn tăng nữa và vì thế, cần phải “săn hàng” từ bây giờ để có được giá tốt.​\n\n\n\n\nÔng Đinh Thiện Mẫn - Giám đốc dự án Vinhomes của Phú Hoàng Land cũng cho biết Glory Heights thu hút nhiều nhà đầu tư là nhờ chính sách giá tốt và Vành đai 3 chỉ là 1 yếu tố thêm để khách hàng quyết định. Theo ông, sau 2 ngày dự án ra mắt, công ty ông đã nhận được 60 booking. \"Còn nếu tính tổng số lượng booking từ các đại lý Vinhomes đã lên đến hơn 1000 booking\", ông nói.\n\nTại đại đô thị Vinhomes Grand Park, một số phân khu mở bán trước đó vẫn còn giỏ hàng sơ cấp từ chủ đầu tư, với giá bán hiện dao động khoảng 55-85 triệu đồng/m2. Trên thị trường thứ cấp, dự án này cũng xuất hiện nhiều giao dịch cắt lỗ, giá chuyển nhượng thấp hơn giá mua từ chủ đầu tư, chủ yếu để tất toán khoản vay ngân hàng.\n\nCũng được hưởng lợi từ Vành đai 3, dự án The 9 Stellars (TP Thủ Đức) được Sơn Kim Land đầu tư và phát triển từng nổi đình đám một thời giờ cũng trở nên ảm đạm. Kể từ năm ngoái đến nay, các thông tin cập nhật về dự án không còn được nhắc đến trên các kênh truyền thông.​\n\n\n\n\nDự án có quy mô lên đến 16,5 ha này được chủ đầu tư chính thức động thổ vào tháng 8/2021. Sau gần 3 năm khởi công, hiện dự án vẫn đang trong giai đoạn đào hầm, móng và lượng công nhân làm việc tại dự án cũng không quá nhiều.\n\nNgoài lợi thế nằm gần Vành đai 3, The 9 Stellars còn sở hữu vị trí nằm ngay bên cạnh bến xe miền Đông mới và ga metro số 1, dù thực tế bến xe miền Đông mới chưa đón nhiều xe cộ, còn ga metro số 1 cũng chưa đi vào vận hành.​\n\n\n\n\nKhông chỉ trên địa bàn TP.HCM, thị trường nhà đất tại các tỉnh Đồng Nai, Bình Dương cũng như khá nhiều dự án bất động sản cũng được hưởng lợi theo Đường vành đai 3.\n\nĐối diện đó là dự án Bcons miền Đông đã được bàn giao hồi quý I/2021. Dự án hơn 6,4 ha này nằm tại Dĩ An (Bình Dương), được xây dựng với 768 căn hộ và shophouse. Trên thị trường thứ cấp, giá tại dự án đang rơi vào khoảng 29-35 triệu đồng/m2, chỉ chênh lệch khoảng 10% so với hồi mở bán.\n\nCách Bcons miền Đông khoảng 5 km, một dự án khác ngay mặt tiền Vành đai 3 là Honas Residence (Dĩ An, Bình Dương) có giá căn hộ quanh mốc 30 triệu đồng/m2, mức giá này không thay đổi nhiều so với năm ngoái. Dự án rộng gần 4,6 ha này có quy mô gồm 1 block cao 29 tầng với 500 căn hộ thiết kế 45-70 m2. Sau 3 năm thi công, hiện dự án đã hoàn thành tầng 29 và chuẩn bị cất nóc.​\n\n\n\n\nMột ông lớn khác cũng có dự án hưởng lợi từ Vành đai 3 này là Hưng Thịnh với các tòa căn hộ Lavita Thuận An ở Bình Dương. Dự án nằm ngay mũi tàu Quốc lộ 13, Đại lộ Bình Dương, được xây dựng với 4 tòa tháp cao 33-38 tầng.\n\nDự án này là khu phức hợp thương mại - dịch vụ - văn phòng với 1.908 căn hộ và số còn lại là shophuse và officetel. Liên hệ với môi giới, người này cho biết giá căn hộ tại đây đang dao động 38-42 triệu đồng/m2. Còn trên các trang rao bán bất động sản, giá chỉ khoảng 26-44 triệu/m2. So với khảo sát của Tri thức trực tuyến hồi tháng 9/2022, mức giá mới này thậm chí còn giảm khoảng 10-20%.​\n\n\n\n\nNgoài ra, tuyến đường Vành đai 3 cũng đi qua các huyện của TP.HCM như Củ Chi, Hóc Môn, Bình Chánh. Nhờ đó, các dự án đất nền tại đây dù vướng pháp lý hơn 10 năm qua vẫn tăng giá nhanh chóng. Tuy nhiên, từ cuối năm ngoái đến nay, khi thị trường bất động sản chững lại, giá đất tại khu vực này cũng không có chuyển biến thêm. Những lô đất nền dự án khoảng 80-100m2 tại các khu vực này dao động quanh vùng giá 1,5-2 tỷ đồng.\n\nHiện giá các dự án xung quanh Vành đai 3 chưa có nhiều biến động, tuy nhiên, ông cho rằng sau khoảng 2-3 tháng, khi thị trường ngấm dần, giá lúc này mới dao động theo. \"Vào quý III-IV năm nay, thị trường có thể ấm lại, nhà đầu tư sẽ tìm mua nhiều hơn. Bên cạnh đó, cùng với các tín hiệu tích cực từ Chính phủ, phải qua đến năm 2025 thị trường mới có thể nóng trở lại\", ông Mẫn dự báo.​\n\n\n\n\nDự án Vành đai 3 chiều dài 76 km với tổng mức đầu tư hơn 75.000 tỷ đồng vừa chính thức khởi công vào ngày 18/6 sau hơn 10 năm kể từ ngày được phê duyệt kế hoạch. Tại buổi lễ Thủ tướng Phạm Minh Chính bày tỏ sự vui mừng khi chứng kiến lễ khởi công các dự án cao tốc trọng điểm quốc gia.\n\nÔng Nguyễn Hồng Hải, Chủ tịch HĐQT, kiêm Tổng giám đốc Công ty CP VNO cho rằng, Đường vành đai 3 được đánh giá là công trình giao thông trọng điểm, tạo lực phát triển cho rất nhiều tỉnh, thành phố. Ngoài khu vực trực tiếp có Dự án đi qua, thì các khu vực đường xương cá, đường kết nối với đường vành đai này cũng được các nhà đầu tư quan tâm.\n\n“Các tuyến đường trên thường ít vướng quy hoạch, giải tỏa đền bù... nên sẽ thu hút các nhà đầu tư. Giá đất ban đầu tại đây cũng rẻ, nhưng sau khi dự án hoàn thành, thì giá phải tăng hơn ban đầu ít nhất 15%”, ông Hải chia sẻ.\n\nXem thêm:​\nNhà phố, chung cư giảm nhưng vẫn khó bán​\nKhởi công dự án đường Vành đai 3 TP.HCM qua Đồng Nai vào cuối tháng 6/2023\nTheo Zing News​​",
        "posttime": "Tue, 27 Jun 2023 11:55:25 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Tue, 27 Jun 2023 13:39:45 GMT",
            "avatar": null,
            "content": "\nVành đai 3 thì có đi vào tp nhanh hơn không? Hay là leo lên kẹt với xe cont và tải.",
            "idComment": 370008,
            "iduser": 7068,
            "image": [],
            "username": "MrBONBON"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 16:28:32 GMT",
            "avatar": null,
            "content": "\nVậy An Hạ/ Thanh Niên (Phạm Văn Hai, Bình Chánh) cách vành đai 3 khoảng 300m - 1,2km, 3 - 4 tháng nữa tăng ko bác. 4 tháng nay thấy nó vẫn đứng và giảm nhẹ vì ko ai mua...",
            "idComment": 370009,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Tue, 27 Jun 2023 16:35:46 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tVậy An Hạ/ Thanh Niên (Phạm Văn Hai, Bình Chánh) cách vành đai 3 khoảng 300m - 1,2km, 3 - 4 tháng nữa tăng ko bác. 4 tháng nay thấy nó vẫn đứng và giảm nhẹ vì ko ai mua...\n\t\t [/QUOTE]\nNếu để được 5 năm thì giàu. Nghèo thì lâu chứ giàu mấy xí.",
            "idComment": 370010,
            "iduser": 5566,
            "image": [],
            "username": "Tuan.apd"
        },
        {
            "actionAt": "Wed, 28 Jun 2023 10:40:00 GMT",
            "avatar": null,
            "content": "\nQ9 do CĐT set mức giá cũng cao sẵn rồi, may ra khu vực Củ Chi , Hóc Môn sẽ có bứt phá do giá khu này ở vùng trũng chứ Q9 dư địa tăng thì có nhưng sẽ lâu đấy.",
            "idComment": 370011,
            "iduser": 5618,
            "image": [],
            "username": "kunken.tuan"
        },
        {
            "actionAt": "Thu, 29 Jun 2023 17:40:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuan.apd\"] \n\t\t\tTập trung nghiên cứu sâu vùng giao giữa tỉnh lộ 10 và VD3.\n\nNghiên cứu xong, quyết đoán sẽ thu được thành quả trong ngắn hạn. Ngắn hạn là 2 năm.\n\n\n\nNếu để được 5 năm thì giàu. Nghèo thì lâu chứ giàu mấy xí.\n\t\t [/QUOTE]\nKhoái câu nghèo thì lâu chứ giàu thì lẹ",
            "idComment": 370012,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Fri, 30 Jun 2023 22:22:01 GMT",
            "avatar": null,
            "content": "\nKhông hiểu tại sao khu này  rìa của tp Thủ Đức cách khu tt của tp TĐ gần 20km mà giá trên trời",
            "idComment": 370013,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Mon, 03 Jul 2023 18:23:17 GMT",
            "avatar": null,
            "content": "\ndự án MT Eastmark City đang xây lên tới tầng 7 mặt tiền VĐ3 giá 42 tr/m bán hoài bán hoài vẫn chưa hết",
            "idComment": 370014,
            "iduser": 8800,
            "image": [],
            "username": "O909004085"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 09:28:46 GMT",
            "avatar": null,
            "content": "\nGiờ còn sốt gì nổi.",
            "idComment": 370015,
            "iduser": 10152,
            "image": [],
            "username": "samcom"
        },
        {
            "actionAt": "Tue, 04 Jul 2023 10:30:42 GMT",
            "avatar": null,
            "content": "\nGiờ chuyển qua sốt rét hết rồi",
            "idComment": 370016,
            "iduser": 5618,
            "image": [],
            "username": "kunken.tuan"
        }
    ]
}