{
    "post": {
        "postid": 1778,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung 11 điểm mới quan trọng của Luật đất đai (sửa đổi)",
        "content": "Sáng ngày 1/11, dự án Luật Đất đai (sửa đổi) chính thức được mang ra trình Quốc hội. Thừa ủy quyền Thủ tướng Chính phủ, Phó thủ tướng Lê Văn Thành trình bày một số nội dung tóm tắt của dự án Luật.​\n\n\n\n\"Luật Đất đai là đạo luật quan trọng, phức tạp, tác động đến mọi mặt của đời sống kinh tế - xã hội, quốc phòng, an ninh, bảo vệ môi trường của đất nước; giữ vai trò trung tâm trong hệ thống pháp luật về đất đai, có mối quan hệ và ảnh hưởng lớn đến việc thực thi quy định của nhiều luật khác\", Phó thủ tướng nhận định.\n\nTuy nhiên, bên cạnh kết quả đạt được, quá trình tổ chức thi hành Luật đã bộc lộ những tồn tại, hạn chế, trong đó có nguyên nhân do hệ thống pháp luật thiếu đồng bộ, chưa phù hợp với thể chế kinh tế thị trường định hướng xã hội chủ nghĩa, yêu cầu phát triển của đất nước.\n\nLãnh đạo Chính phủ nhấn mạnh, việc sửa đổi Luật Đất đai là cần thiết nhằm khắc phục những tồn tại hạn chế, phát huy nguồn lực đất đai đáp ứng yêu cầu phát triển đất nước trong giai đoạn mới, xử lý hài hòa quyền, lợi ích của Nhà nước, người sử dụng đất và nhà đầu tư.​Theo tờ trình của Chính phủ, dự thảo Luật Đất đai (sửa đổi) trình Quốc hội gồm 16 chương, 245 điều, trong đó giữ nguyên 28 điều; sửa đổi, 184 điều; bổ sung mới 41 điều và bãi bỏ 8 điều. Chính phủ đã gửi tới Quốc hội dự thảo Luật Đất đai (sửa đổi). Trong hồ sơ có bản so sánh những nội dung mới của dự thảo Luật so với Luật Đất đai 2013. \n\nNhững chính sách mới, quan trọng của dự thảo Luật Đất đai (sửa đổi) bao gồm 11 nội dung chủ yếu sau:​\nQuy định bạn thể quyền và trách nhiệm của Nhà nước; quyền, nghĩa vụ của công dân đối với đất đai.​\n\n\n\n\nDự thảo Luật Đất đai (sửa đổi) đã hoàn thiện các chế định về quyền của Nhà nước, xác định trách nhiệm của các cơ quan trong việc quy hoạch, kế hoạch, xác định mục đích, hạn mức và thời hạn sử dụng đất. \n\nHoàn thiện các quy định về thu hồi, trưng dụng, giao đất, cho thuê đất và công nhận quyền sử dụng đất; quyết định chính sách tài chính về đất đai; quy định quyền, nghĩa vụ của người sử dụng đất; điều tiết thị trường và nguồn thu từ đất. \n\nĐiều tiết thị trường, điều tiết nguồn thu từ đất theo tinh thần của Nghị quyết số 18-NQ/TW. Phân cấp mạnh về thẩm quyền gắn với kiểm tra, giám sát đảm bảo quản lý thống nhất từ Trung ương đến địa phương.\n​\n\n\n\nHoàn thiện các quy định về các quyền của người sử dụng đất.\n\nBên cạnh các quyền chuyển đổi, chuyển nhượng, cho thuê, cho thuê lại, thừa kế, tặng cho, thế chấp, góp vốn, quyền được bồi thường khi Nhà nước thu hồi đất theo quy định hiện hành, dự thảo Luật đã bổ sung quy định quyền được thế chấp, cho thuê lại quyền thuê đất trong hợp đồng thuê đất trả tiền thuê đất hàng năm, bán tài sản thuộc sở hữu gắn liền với đất; quyền và nghĩa vụ sử dụng đất để xây dựng công trình ngầm, trên không; quyền tự đầu tư trên đất và các quy định về góp quyền sử dụng đất để xây dựng, chỉnh trang đô thị phục vụ lợi ích chung của cộng đồng.\n\nBổ sung quy định người sử dụng đất nông nghiệp được chuyển đổi cơ cấu cây trồng, vật nuôi để nâng cao hiệu quả sử dụng.\n\nGiải quyết vướng mắc liên quan đến công nhận quyền đối với hộ gia đình, cá nhân không có các giấy tờ về quyền sử dụng đất; giấy chứng nhận liên quan đến hộ gia đình sử dụng đất.\n\nVề quy hoạch, kế hoạch sử dụng đất:\n\nDự thảo Luật đã bổ sung hoàn thiện các quy định về nguyên tắc bảo đảm tính đặc thù, liên kết vùng; đồng bộ, thống nhất với các quy hoạch ngành, lĩnh vực có sử dụng đất, quy hoạch xây dựng, quy hoạch đô thị; bảo đảm sự cân bằng giữa nhu cầu sử dụng đất của các ngành, lĩnh vực, địa phương và phù hợp với tiềm năng đất đai nhằm sử dụng đất tiết kiệm, hiệu quả...​Hoàn thiện các quy định về sự tham gia của người dân trong lập, giám sát thực hiện quy hoạch, kế hoạch sử dụng đất; quyền của người sử dụng đất trong khu vực quy hoạch; trách nhiệm công khai thông tin; quy định về rà soát, điều chỉnh hoặc hủy bỏ dự án không có khả năng thực hiện.\n​\n\n\n\nVề thu hồi đất và chính sách bồi thường, hỗ trợ, tái định cư:\n\nDự thảo Luật đã quy định bạn thể điều kiện, tiêu chí, các trường hợp Nhà nước thu hồi đất để thực hiện các dự án phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng (Điều 86) và trình tự, thủ tục bồi thường, hỗ trợ, tái định cư để công khai, minh bạch trong thực thi và giám sát.\n\nĐa dạng các hình thức bồi thường bằng đất có cùng mục đích với đất bị thu hồi; bạn thể hóa nguyên tắc “có chỗ ở, thu nhập và điều kiện sống bằng hoặc tốt hơn nơi ở cũ” thông qua quy định tiêu chí về hạ tầng kỹ thuật, hạ tầng xã hội, địa điểm tái định cư theo thứ tự ưu tiên (tại chỗ, trên cùng địa bàn xã, phường; địa bàn tương đồng)...;​Mở rộng thành phần Hội đồng bồi thường, hỗ trợ, tái định cư; quy định trách nhiệm, cách thức lấy ý kiến đối tượng bị thu hồi đất; tách nội dung bồi thường, hỗ trợ, tái định cư thành dự án riêng để thực hiện trước nhằm rút ngắn tiến độ thực hiện dự án.\n​\n\n\n\nVề giao đất, cho thuê đất, chuyển mục đích sử dụng đất:\n\nDự thảo Luật đã quy định bạn thể các trường hợp giao đất, cho thuê đất không thông qua đấu giá, đấu thầu dự án có sử dụng đất; các trường hợp, điều kiện, tiêu chí đấu giá quyền sử dụng đất, đấu thầu dự án có sử dụng đất để công khai minh bạch trong tổ chức thực hiện và giám sát. Quy định bạn thể các trường hợp thuê đất trả tiền một lần, trả tiền thuê đất hàng năm.​\nPhân cấp cho Hội đồng nhân dân cấp tỉnh quyết định chủ trương chuyển mục đích sử dụng đất trồng lúa, đất có rừng phòng hộ, đặc dụng. Hoàn thiện quy định về việc giao đất, cho thuê đất đối với tổ chức tôn giáo. Bổ sung quy định để doanh nghiệp vừa và nhỏ tiếp cận đất đai.\n​\n\n\n\nVề cơ chế, chính sách tài chính, giá đất; điều tiết quan hệ giữa Nhà nước - thị trường - xã hội:​Dự thảo Luật Đất đai (sửa đổi) bỏ quy định khung giá đất, quy định bạn thể nguyên tắc định giá đất phù hợp với giá trị thị trường; bảng giá đất được xây dựng định kỳ hàng năm.\n\nQuy định các trường hợp áp dụng bảng giá đất, trong đó áp dụng bảng giá để tính thuế thu nhập khi chuyển quyền sử dụng đất.\n\nMở rộng thành phần Hội đồng thẩm định giá đất với sự tham gia của đại diện Hội đồng nhân dân, Mặt trận Tổ quốc Việt Nam, tổ chức tư vấn và chuyên gia về giá đất để đảm bảo độc lập, khách quan.\n\nPhân cấp thẩm quyền cho UBND cấp huyện quyết định giá đất bạn thể phù hợp với thẩm quyền trong giao đất, cho thuê đất, chuyển mục đích sử dụng...\n\nHoàn thiện các quy định về miễn, giảm tiền sử dụng đất, tiền thuê đất, bổ sung các trường hợp miễn, giảm theo lĩnh vực, địa bàn ưu đãi đầu tư, các đối tượng chính sách.…\n​\n\n\n\nVề phát triển quỹ đất, thị trường quyền sử dụng đất:​Dự thảo Luật Đất đai (sửa đổi) bổ sung 01 chương về phát triển quỹ đất với các cơ chế công khai, minh bạch, hiệu quả để Nhà nước tạo quỹ đất, chủ động điều tiết cung - cầu thị trường, đấu giá quyền sử dụng đất. \n\nPhát triển thị trường quyền sử dụng đất lành mạnh, ổn định thông qua các công bạn tài chính, chính sách thuế tăng thêm đối với các dự án chậm tiến độ, không đưa đất vào sử dụng; quy định các giao dịch về quyền sử dụng đất đối với các dự án kinh doanh bất động sản.\n\nVề quản lý, sử dụng đất nông nghiệp; giải quyết những tồn tại hạn chế trong quản lý đất có nguồn gốc nông, lâm trường:​Mở rộng hạn mức nhận quyền sử dụng đất nông nghiệp của hộ gia đình, cá nhân không quá 15 lần hạn mức giao đất nông nghiệp và giao Hội đồng nhân dân cấp tỉnh quy định bạn thể. Mở rộng đối tượng được nhận chuyển nhượng đất trồng lúa là tổ chức kinh tế, hộ gia đình, cá nhân không trực tiếp sản xuất nông nghiệp. Quy định tích tụ, tập trung đất đai, cơ chế góp quyền sử dụng đất để sản xuất nông nghiệp quy mô lớn. Quy định bạn thể về giải quyết đất ở, đất sản xuất cho đồng bào dân tộc thiểu số; xử lý thu hồi đất đối với các trường hợp đang cho thuê, cho mượn trái pháp luật, lấn chiếm.\n​\n\n\n\nQuy định về quản lý, sử dụng đất đa mục đích:​Dự thảo Luật Đất đai (sửa đổi) bổ sung các quy định về quản lý, sử dụng đất ở, đất nông nghiệp kết hợp với thương mại, dịch vụ; đất dự án du lịch có yếu tố tâm linh; đất xây dựng công trình trên không, công trình ngầm, đất hình thành từ lấn biển; quy định về quản lý đất quốc phòng, an ninh kết hợp với kinh tế nhằm phát huy nguồn lực, tiềm năng đất đai. \n\nVề chuyển đổi số và cải cách hành chính:​Dự thảo Luật Đất đai (sửa đổi) đã quy định về việc xây dựng, quản lý vận hành hệ thống thông tin, dữ liệu đất đai quốc gia tập trung, thống nhất, đa mục tiêu và kết nối liên thông. Nâng cao chỉ số tiếp cận đất đai, thực hiện thủ tục hành chính trên môi trường điện tử. \n\nVề thanh tra, kiểm tra, giám sát, xử lý vi phạm; giải quyết tranh chấp, khiếu nại, tố cáo về đất đai:​Dự thảo Luật Đất đai (sửa đổi) bổ sung quy định về kiểm toán, kiểm tra chuyên ngành đất đai, hình thức đối thoại, hòa giải tại Tòa án; Quy định rõ thẩm quyền cơ quan giải quyết tranh chấp đất đai. \n\nHoàn thiện các cơ chế giám sát trong tổ chức thực thi chính sách, pháp luật ở từng cấp. Làm rõ phạm vi quy định của Luật Đất đai với các Luật khác.\n​\n\n\n\nNgoài các nội dung cơ bản nêu trên, để khắc phục sự chồng chéo, thiếu thống nhất giữa các luật có liên quan đến đất đai, dự thảo Luật đã bổ sung một điều (Điều 4) để làm rõ phạm vi quy định của Luật Đất đai với các Luật khác có liên quan.\n\nSáng 3/11, Quốc hội sẽ thảo luận tại tổ về dự án Luật Đất đai (sửa đổi).\n\nDự kiến, dự án Luật này sẽ tiếp tục được đưa ra thảo luận, lấy ý kiến góp ý tại hai kỳ Quốc hội tiếp theo và được thông qua tại kỳ họp thứ 6 Quốc hội khoá XV vào cuối năm 2023.\n\nXem thêm:​\nTổng hợp Nghị quyết 18 của Trung ương về thị trường Bất động sản\nBịt khoảng trống pháp lý đất đai để tránh bị trục lợi\nTheo Báo đầu tư​=>>> Các bác đánh giá như thế nào về các điểm mới của Luật đất đai (sửa đổi)​",
        "posttime": "Wed, 02 Nov 2022 10:54:39 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Wed, 02 Nov 2022 12:47:32 GMT",
            "avatar": null,
            "content": "\nGiờ mua đất trồng lúa đón đầu à..",
            "idComment": 392049,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 12:52:29 GMT",
            "avatar": null,
            "content": "\nĐất Nguyên Liệu là sản phẩm Đất Đai tiến bộ và luôn thích hợp với tất cả các thành phần tham gia Thị trường Bất Động Sản",
            "idComment": 392050,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 13:00:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tGiờ mua đất trồng lúa đón đầu à..\n\t\t [/QUOTE]\nĐất trồng lúa ở Lai Châu đang là vùng trũng giá",
            "idComment": 392051,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 13:20:42 GMT",
            "avatar": null,
            "content": "\nNhưng mình cần loại đất trồng lúa quy hoạch dân cư (tức lên thổ bình thường).\nDo trước đây bán loại này chậm (yêu cầu giấy xác nhận đủ điều kiện mua đất lúa), không tới 10% khách muốn mua có giấy xác nhận. Sắp tới sẽ có nhiều khách mua hơn vì không cần giấy xác nhận nữa.\nLai Châu khu nào đất lúa cho lên thổ ạ.",
            "idComment": 392052,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 13:22:11 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tNhưng mình cần loại đất trồng lúa quy hoạch dân cư (tức lên thổ bình thường).\n\nDo trước đây bán loại này chậm (yêu cầu giấy xác nhận đủ điều kiện mua đất lúa), không tới 10% khách muốn mua có giấy xác nhận. Sắp tới sẽ có nhiều khách mua hơn vì không cần giấy xác nhận nữa.\n\nLai Châu khu nào đất lúa cho lên thổ ạ.\n\t\t [/QUOTE]\nem nghĩ, rất ít người biết việc mua Đất Lúa rồi đợi được Chuyển đổi sang Đất Ở",
            "idComment": 392053,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 13:24:58 GMT",
            "avatar": null,
            "content": "\nviệc mua Đất Lúa rồi đợi được Chuyển đổi sang Đất Ở là việc còn nằm trong nhận thức chỉ một số rất ít người, nên nếu ai đó biết được cách này, là người đó sẽ thắng trong việc mua Đất Lúa",
            "idComment": 392054,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 15:17:26 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tviệc mua Đất Lúa rồi đợi được Chuyển đổi sang Đất Ở là việc còn nằm trong nhận thức chỉ một số rất ít người, nên nếu ai đó biết được cách này, là người đó sẽ thắng trong việc mua Đất Lúa\n\t\t [/QUOTE]\nkhó lắm",
            "idComment": 392055,
            "iduser": 9953,
            "image": [],
            "username": "huonggiang2014"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 17:09:45 GMT",
            "avatar": null,
            "content": "\nnên cho Chuyển đổi toàn bộ Đất Lúa sang Đất Nguyên Liệu, để người Dân có thể linh hoạt sử dụng quỹ đất đang có",
            "idComment": 392056,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 21:25:44 GMT",
            "avatar": null,
            "content": "\nem mới múc miếng này. Có vấn đề là tách 2 sổ, mỗi sổ lên 400m2 thổ cư (theo quy định hạn mức).\nCó điều bị chửi 'ngu', chẳng ai lên 400m2 thổ chi cho tốn kém, dân xung quanh chỉ lên 200m2 thổ là nhiều.\nEm nghĩ 'ngu thật'.",
            "idComment": 392057,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 21:29:33 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n[img]https://www.otosaigon.com/attachments/2816124/[/img]em mới múc miếng này. Có vấn đề là tách 2 sổ, mỗi sổ lên 400m2 thổ cư (theo quy định hạn mức).\n\nCó điều bị chửi 'ngu', chẳng ai lên 400m2 thổ chi cho tốn kém, dân xung quanh chỉ lên 200m2 thổ là nhiều.\n\nEm nghĩ 'ngu thật'.\n\t\t [/QUOTE]\ntiền để nộp chuyển đổi sang thổ cư thà để mua thêm đất xung quanh thì hay hơn",
            "idComment": 392058,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 21:31:18 GMT",
            "avatar": null,
            "content": "\nMiếng này đất lúa, chủ cũ lên 100m2 thổ rồi mới bán.",
            "idComment": 392059,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 21:35:40 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tem thấy dân xung quanh nói khá giống anh https://www.otosaigon.com/members/14155/ từng nói mấy năm trước,\n\n\n\ntiền để nộp chuyển đổi sang thổ cư thà để mua thêm đất xung quanh thì hay hơn\n\t\t [/QUOTE]\nVẫn muốn bác wuyến cho ý kiến cá nhân: với đất lúa giá rẻ ở tỉnh (thực ra miếng trên do đường nhựa nên em mới lên thêm thổ), thì có cần lên tối đa thổ không, nhất là chiều ngang thì hẹp, chủ yếu nó dài, việc tách thửa gần như không được giải quyết (họ tách cho tặng cùng huyết thống).",
            "idComment": 392060,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 21:40:36 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tĐó là đất khu có giá trị (thành phố Thủ Đức mà)...\n\nVẫn muốn bác wuyến cho ý kiến cá nhân: với đất lúa giá rẻ ở tỉnh (thực ra miếng trên do đường nhựa nên em mới lên thêm thổ), thì có cần lên tối đa thổ không, nhất là chiều ngang thì hẹp, chủ yếu nó dài, việc tách thửa gần như không được giải quyết (họ tách cho tặng cùng huyết thống).\n\t\t [/QUOTE]\nem nghĩ với bất cứ thửa đất nào không phải là đất ở, thì trong mọi thời điểm, nếu được chuyển đổi sang đất ở thì nên chuyển, kể cả phải chịu mức thuế vượt quá khả năng thanh toán khi đó",
            "idComment": 392061,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 21:41:30 GMT",
            "avatar": null,
            "content": "\nem chứng kiến thế chấp đất để vay bank, em thấy vậy\n\n\nhiện nay, như ACB, không nhận thế chấp đất nông nghiệp full cả thửa",
            "idComment": 392062,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 22:00:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tem chứng kiến thế chấp đất để vay bank, em thấy vậy\n\n\n\n\n\nhiện nay, như ACB, không nhận thế chấp đất nông nghiệp full cả thửa\n\t\t [/QUOTE]\nAnh Wuyến dự đoán đất BHK ở tỉnh theo luật mới sẽ ntn",
            "idComment": 392063,
            "iduser": 5535,
            "image": [],
            "username": "Tuanngotrollvudung"
        },
        {
            "actionAt": "Wed, 02 Nov 2022 22:07:03 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tuanngotrollvudung\"] \n\t\t\tAnh Wuyến dự đoán đất BHK ở tỉnh theo luật mới sẽ ntn\n\t\t [/QUOTE]\nthấy nói bóng gió Philippines 30 năm trước cho chuyển đổi nhiều quá, giờ bị thiếu đất trồng hoa màu",
            "idComment": 392064,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 01:50:24 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tmới hôm qua trên VOV đang định hướng kế hoạch sử dụng đất này đó,\n\n\n\nthấy nói bóng gió Philippines 30 năm trước cho chuyển đổi nhiều quá, giờ bị thiếu đất trồng hoa màu\n\t\t [/QUOTE]\nNhư bây giờ nội vụ phân lô tách thửa đã làm tùm lum khiến cq địa phương phải bắt ngưng",
            "idComment": 392065,
            "iduser": 10172,
            "image": [],
            "username": "@Hoàng@"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 07:17:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"@Hoàng@\"] \n\t\t\tNếu cho tự do chuyển đổi đất lúa thì đúng là sợ loạn thật, ai cũng nghĩ việc bán đất thì còn ai trồng lúa.\n\nNhư bây giờ nội vụ phân lô tách thửa đã làm tùm lum khiến cq địa phương phải bắt ngưng\n\t\t [/QUOTE]\nNếu làm đúng quy định thì ko vấn đề, như nhà nước giao đất mà không sử dụng canh tác thì bị thu hồi. Có những vùng trên sổ ghi rõ chuyên lúa, thì dù trồng cây khác cũng không cho chuyển, nên bạn vẫn thấy 50 năm qua có được trồng cây khác đâu.",
            "idComment": 392066,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Thu, 03 Nov 2022 07:30:55 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\tGiờ mua đất trồng lúa đón đầu à..\n\t\t [/QUOTE]\nMấy anh lỡ mua đất cây ngay long mạch không thích điều này",
            "idComment": 392067,
            "iduser": 6339,
            "image": [],
            "username": "kenztran"
        }
    ]
}