{
    "post": {
        "postid": 5607,
        "userid": 2587,
        "groupid": 36,
        "title": "Xin CCCM tư vấn mua nhà định cư ở Đà Nẵng nên ở khu nào?",
        "content": "Chào các bạn,\n\n\nCháu có người nhà đang tính di cư vì yêu môi trường và cảnh quan và con người nơi đây, tính vào đây mua nhà định cư. Chắt bóp các kiểu cũng mong có căn nhà rộng rãi chút để an dưỡng tuổi già, nhưng lại hai lúa gà mờ nên sợ bị lùa nên lên đây hỏi các bạn chia sẻ kinh nghiệm, góp ý để tránh mắc sai lầm \n\nỞ Đà Nẵng thì khu nào gọi là cổ, dân cư đông đúc nhưng giá nhà đất thì cao quá rồi (như khu phố cổ Hà Nội), khu nào được quy hoạch mới, đường xá to rộng và dân đã đông đủ, đầy đủ trường học bệnh viện (kiểu như khu Mỹ Đình ở HN)...rồi khu nào tuy cũng nội thành xưa cũ rồi nhưng lại kém phát triển về hạ tầng, dân chủ yếu đã định cư lâu rồi...những cái nhìn tổng quan như này thường chỉ thổ dân mới biết, mong các bạn chia sẻ.\n\nCác bạn cũng cho cháu hỏi chút, Đà thành có biệt thự đơn lập hoặc song lập nào ở khu đô thị mà có dân cư về ở hơn 30% rồi không? Khu nào đảm bảo an ninh, không quá xa biển ý \nVà nhà ở khu nào thì thích hợp mua để cho thuê kinh doanh buôn bán nhỉ các bạn, giá hiện này ở tầm nào nhỉ?\n\nNếu có thì giá rổ thế nào các bạn nhỉ \n\nCám ơn các bạn chia sẻ",
        "posttime": "Thu, 09 Aug 2018 09:07:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 09 Aug 2018 20:21:00 GMT",
            "avatar": null,
            "content": "\nKhông biết các tiêu chí của bạn thế nào để nói cả. Đn ko so với hà nội dc. Đn mới có 1.2 triệu dân thôi c",
            "idComment": 640808,
            "iduser": 3135,
            "image": [],
            "username": "sir trần"
        },
        {
            "actionAt": "Thu, 09 Aug 2018 20:40:00 GMT",
            "avatar": null,
            "content": "\nHN và SG là 2 nơi có lượng ngừời đổ về nhập cư hàng năm lớn. Tết đến phố xá HN va SG vắng hoe là do chủ yếu dân nhập cư và sinh viên đổ về quê hết. Số người đổ về 2 thành phố này hàng năm vẫn tăng lên, do đội sinh viên ra trường hiếm người trở về quê, toàn bám trụ thành phố. Rồi những người ra trường lập nghiệp cũng mua nhà, kéo người thân ở quê lên...\nNên nhu cầu mua nhà để ở cho đội ngũ nhập cư ở HN và SG là lớn, và tăng ổn định hàng năm, tạo 1 nhu cầu mua để ở thực sự cho BDS 2 nơi này. SG nhu cầu này lớn hơn HN.\nĐà Nẵng thì ko biết nhu cầu này có lớn ko, và đây mới là nhu cầu thực sự. Mình thấy ĐN dạo này khu đô thị mới nhiều, nhưng vắng hoe, chả mấy ai về ở, chứng tỏ dân nhập cư mua để ở chả có mấy! Như vậy nhu cầu ở thực ko có tăng lên là bao!",
            "idComment": 640809,
            "iduser": 14650,
            "image": [],
            "username": "haindz"
        },
        {
            "actionAt": "Sun, 12 Aug 2018 09:39:00 GMT",
            "avatar": null,
            "content": "\nCó bạn nào thổ dân Đà Nẵng hay hiểu rõ thị trường Đà Nẵng không tư vấn giúp em với",
            "idComment": 640810,
            "iduser": 2587,
            "image": [],
            "username": "selfer"
        },
        {
            "actionAt": "Thu, 16 Aug 2018 13:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"selfer\"] \n\t\t\tCó bạn nào thổ dân Đà Nẵng hay hiểu rõ thị trường Đà Nẵng không tư vấn giúp em với :)\n [/QUOTE]\nbạn chân thành thì inbox e. Chát zalo cho dễ",
            "idComment": 640811,
            "iduser": 3135,
            "image": [],
            "username": "sir trần"
        },
        {
            "actionAt": "Fri, 17 Aug 2018 14:28:00 GMT",
            "avatar": null,
            "content": "\nbạn chọn khu đô thị Nam Hoà Xuân nhé giá đang rất tốt chỉ 15-20 triệu/m2\ncách biển 2km.\ngiao thông thuận tiện sông bao bọc xung quanh với 4 cây cầu lớn đã hoàn thành.\nhạ tầng rất tốt",
            "idComment": 640812,
            "iduser": 13850,
            "image": [],
            "username": "hợp tác kd"
        },
        {
            "actionAt": "Fri, 17 Aug 2018 15:42:00 GMT",
            "avatar": null,
            "content": "\nCứ Hải Châu mà chơi bạn chủ ơi",
            "idComment": 640813,
            "iduser": 1725,
            "image": [],
            "username": "muabenem123"
        },
        {
            "actionAt": "Thu, 04 Oct 2018 09:07:00 GMT",
            "avatar": null,
            "content": "\nĐN thì chỗ nào mà chả gần biển hả bạn, giao thông có như HN đâu, đi tý là ra biển. Tầm tài chính của bạn là bao nhiêu. bạn sang bên Phú Mỹ An xem sao, giá bên đó tầm 50-60tr/m2. khu đấy gần sông nên cũng khá trong lành và yên tĩnh",
            "idComment": 640814,
            "iduser": 3681,
            "image": [],
            "username": "quoctuankid"
        },
        {
            "actionAt": "Tue, 12 Feb 2019 21:00:00 GMT",
            "avatar": null,
            "content": "\nbạn mua được chưa",
            "idComment": 640815,
            "iduser": 3657,
            "image": [],
            "username": "PASSION74"
        },
        {
            "actionAt": "Sun, 10 Dec 2023 11:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hợp tác kd\"] \n\t\t\tbạn chọn khu đô thị Nam Hoà Xuân nhé giá đang rất tốt chỉ 15-20 triệu/m2\n\ncách biển 2km.\n\ngiao thông thuận tiện sông bao bọc xung quanh với 4 cây cầu lớn đã hoàn thành.\n\nhạ tầng rất tốt\n\t\t [/QUOTE]\nNăm 2023 thì tình hình thế nào rồi các bạn",
            "idComment": 640816,
            "iduser": 1208,
            "image": [],
            "username": "MrJujube"
        }
    ]
}