{
    "post": {
        "postid": 1601,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Lý do bãi đỗ xe ở đô thị thiếu trầm trọng",
        "content": "Theo đánh giá của Bộ Xây dựng, thực trạng phát triển bến bãi đỗ xe đô thị hiện nay, đặc biệt là các đô thị lớn, còn nhiều bất cập dẫn đến không đáp ứng được nhu cầu.​\n\n\n\n\nTrả lời cử tri, Bộ Xây dựng cho biết, trong thời gian qua, Bộ đã tổ chức rà soát tình hình thực tế về quy hoạch, đầu tư xây dựng hệ thống bến, bãi đỗ xe tại các địa phương. Kết quả rà soát cho thấy thực trạng phát triển bến bãi đỗ xe đô thị còn nhiều bất cập, dẫn đến không đáp ứng được nhu cầu.\n\nHiện nay, bãi đỗ xe trong đô thị, đặc biệt là tại các khu vực trung tâm đô thị lớn, như: Hà Nội, TPHCM, Đà Nẵng... còn thiếu nhiều so với nhu cầu của người dân. Tỷ lệ đất xây dựng bến, bãi đỗ xe thực tế trên đất xây dựng đô thị đạt rất thấp so với quy chuẩn và yêu cầu của các đồ án quy hoạch.\n\nBộ Xây dựng chỉ ra nguyên nhân chủ yếu của tình trạng này là do khó khăn trong việc giải phóng mặt bằng (đặc biệt là đối với các khu vực trung tâm đô thị); đồng thời, do chính sách về đầu tư, giá, phí trong công tác đầu tư, xây dựng và khai thác bãi đỗ xe đô thị chưa thực sự khuyến khích thúc đẩy sự phát triển của bến, bãi đỗ xe.​\n\n\n\n\nCũng theo Bộ Xây dựng, hiện đã hình thành hành lang pháp lý tương đối đầy đủ và là cơ sở cho việc đầu tư xây dựng bến, bãi đỗ xe trong đô thị. Trong đó, đã có những nội dung quy định bắt buộc về việc phát triển bến bãi đỗ xe, đặc biệt đối với các khu vực trung tâm, khu vực phát sinh nhu cầu đỗ xe lớn như tòa nhà chung cư, trung tâm thương mại, công sở và các khu vực đầu mối giao thông công cộng khối lượng lớn.\n\nĐể khắc phục tình trạng trên, Bộ Xây dựng đang chủ trì xây dựng Luật Quản lý phát triển đô thị và Luật Quy hoạch đô thị và nông thôn.\n\nVề quy định pháp luật, Bộ Xây dựng cho biết, hệ thống văn bản quy phạm pháp luật hiện hành gồm: Luật Quy hoạch, quy chuẩn về quy hoạch xây dựng, quy chuẩn, tiêu chuẩn về hạ tầng giao thông đô thị.​\n\n\n\n\nVề nội dung cử tri kiến nghị khi quy hoạch xây dựng các tòa nhà cao tầng cần có giải pháp về bãi đậu, đỗ xe phù hợp. Hiện nay, Bộ Xây dựng đã ban hành quy chuẩn kỹ thuật quốc gia và quy chuẩn kỹ thuật quốc gia về nhà chung cư trong đó đã có quy định về diện tích chỗ để xe (bao gồm xe ô tô, xe máy, xe máy điện, xe đạp) để đáp ứng nhu cầu đỗ xe tại các khu vực phát sinh nhu cầu đỗ xe lớn, tòa nhà cao tầng và nhà chung cư.\n\nBộ Xây dựng cho biết, hiện Bộ đang chủ trì xây dựng Luật Quản lý phát triển đô thị và Luật Quy hoạch đô thị và nông thôn. Bộ Xây dựng ghi nhận ý kiến kiến nghị của cử tri để nghiên cứu trong quá trình dự thảo các Luật nêu trên, theo hướng xây dựng các quy định yêu cầu các tòa nhà cao tầng phải có giải pháp về bãi đậu, đỗ xe phù hợp với tình hình thực tế hiện nay.​\nXem thêm:\n\nTriển khai dự án cầu Thủ Thiêm 4 nối Tp.Thủ Đức với quận 7 kinh phí hơn 5.000 tỉ đồng\nDự kiến triển khai cao tốc TP. HCM - Mộc Bài ngay trong năm nay\nĐường vành đai 3 TP.HCM dự kiến hoàn thành và vận hành năm 2026\nTheo Tiền Phong​",
        "posttime": "Fri, 23 Dec 2022 00:25:46 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Fri, 23 Dec 2022 09:58:20 GMT",
            "avatar": null,
            "content": "\nBãi xe mà tính suất đầu tư tiền đất để cân đo đong đếm suất sinh lợi như các công trình khác thì không bao giờ có ai chịu bỏ tiền làm. Nhà nước free hoặc cho thuê đất giá rẻ thì dễ hơn nhiều.",
            "idComment": 381502,
            "iduser": 10107,
            "image": [],
            "username": "Mr.N"
        },
        {
            "actionAt": "Fri, 23 Dec 2022 13:04:23 GMT",
            "avatar": null,
            "content": "\nmột khu đậu xe cho 1 tòa nhà ở Thụy Điển",
            "idComment": 381503,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2857/2857400-159c5d1fae6ad02002c4074fd5ba1022.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 23 Dec 2022 13:05:28 GMT",
            "avatar": null,
            "content": "\nViệt Nam nên học tập Thụy Điển trong việc mức số Tổng chi Ngân sách Quốc gia bình quân đầu người Dân cho việc Đầu tư Xây dựng Hệ thống Hạ tầng Giao thông Công cộng",
            "idComment": 381504,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 23 Dec 2022 13:09:30 GMT",
            "avatar": null,
            "content": "\nđể đạt được mức số Tổng chi Ngân sách Quốc gia bình quân đầu người Dân cho Hệ thống Hạ tầng Giao thông như Thụy Điển,\n\ntrong từng năm từ nay tới 2065, Việt Nam chỉ cần dành ra khoản chi Ngân sách bằng 153% Tổng thu Ngân sách Quốc gia hàng năm chỉ để chi Đầu tư cho Hệ thống Hạ tầng Giao thông,\nvới mức số chi Ngân sách Quốc gia này, sẽ đáp ứng được phần nào mong đợi có được Hệ thống Hạ tầng Giao thông kết nối, tiện nghi, hiện đại... của Bà con và Doanh nghiệp",
            "idComment": 381505,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 23 Dec 2022 13:11:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tViệt Nam nên học tập Thụy Điển trong việc mức số Tổng chi Ngân sách Quốc gia bình quân đầu người Dân cho việc Đầu tư Xây dựng Hệ thống Hạ tầng Giao thông Công cộng\n\t\t [/QUOTE]\nTrình tư duy của người Việt và tư nhân Việt còn rất thấp, rất rất thấp. Ai cũng nghĩ đến lợi cao lắm là chục năm trước mắt, có lợi ngay thì mới làm. Mấy chuyện đầu tư công này nn phải làm, giao tư nhân thì không bao giờ có.",
            "idComment": 381506,
            "iduser": 10107,
            "image": [],
            "username": "Mr.N"
        },
        {
            "actionAt": "Fri, 23 Dec 2022 13:14:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Mr.N\"] \n\t\t\tTrình tư duy của người Việt và tư nhân Việt còn rất thấp, rất rất thấp. Ai cũng nghĩ đến lợi cao lắm là chục năm trước mắt, có lợi ngay thì mới làm. Mấy chuyện đầu tư công này nn phải làm, giao tư nhân thì không bao giờ có.\n\t\t [/QUOTE]\nhàng năm Việt Nam chỉ cần chi Ngân sách Quốc gia cho Hệ thống Giao thông bằng từ 120% đến 150% Tổng thu Ngân sách Quốc gia Việt Nam hàng năm, là sẽ giải quyết được nhiều vấn đề về Giao thông",
            "idComment": 381507,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 24 Dec 2022 13:48:07 GMT",
            "avatar": null,
            "content": "\nCái nào có lợi thì ưu tiên làm thôi\nĐất bỏ trống tuy nhiên nếu xây CC hay toà nhà VP đền bù cái 1",
            "idComment": 381508,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Sat, 24 Dec 2022 15:51:39 GMT",
            "avatar": null,
            "content": "\nem thấy ở Việt Nam nhu cầu sử dụng Hệ thống Hạ tầng Giao thông của các Học viên đã rèn luyện theo Học thuyết Lừng danh của Ngài Karl Marx hoàn toàn tương tự như nhu cầu sử dụng Hệ thống Hạ tầng Giao thông của người Dân Thụy Điển",
            "idComment": 381509,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 24 Dec 2022 15:53:20 GMT",
            "avatar": null,
            "content": "\nCác kiểu đô thị châu Á thì xây bãi đỗ không bao h là đủ cả, đa phần phải lấy phương tiện công cộng làm trọng tâm.\nQuan trọng như vụ vỉa hè là người ta bị lái sang suy luận là xe làm hỏng vỉa hè, chứ không phải là chuyện tại sao xe lại đỗ trên vỉa hè và người đi bộ phải đi xuống đường.\nVn mình là \"chiều chuộng\" xe cá nhân hơi thái quá rồi.",
            "idComment": 381510,
            "iduser": 17406,
            "image": [],
            "username": "lafitte"
        },
        {
            "actionAt": "Sat, 24 Dec 2022 15:54:45 GMT",
            "avatar": null,
            "content": "\ngiờ mới thấy Tầm nhìn Thiên Niên Kỷ của Ngài Karl Marx\n\nNgài ở bên Châu Âu, chưa 1 lần đến Việt Nam, nhưng gần 100 năm trước, Ngài đã phát hiện ra một vùng đất bên Đông Dương mà 80 năm sau sẽ có rất đông các Học viên theo học Học thuyết Lừng danh của Ngài",
            "idComment": 381511,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 24 Dec 2022 18:38:56 GMT",
            "avatar": null,
            "content": "[QUOTE=\"lafitte\"] \n\t\t\tCác kiểu đô thị châu Á thì xây bãi đỗ không bao h là đủ cả, đa phần phải lấy phương tiện công cộng làm trọng tâm.\n\nQuan trọng như vụ vỉa hè là người ta bị lái sang suy luận là xe làm hỏng vỉa hè, chứ không phải là chuyện tại sao xe lại đỗ trên vỉa hè và người đi bộ phải đi xuống đường.\n\nVn mình là \"chiều chuộng\" xe cá nhân hơi thái quá rồi.\n\t\t [/QUOTE]\nVẫn đang mòn mỏi đợi Metro TPHCM",
            "idComment": 381512,
            "iduser": 10385,
            "image": [],
            "username": "Johren"
        },
        {
            "actionAt": "Sun, 25 Dec 2022 04:11:53 GMT",
            "avatar": null,
            "content": "\nBãi đỗ xe chết hàng tháng còn không có bao nhiêu huống chi bãi đỗ xe làm việc.\nỞ VN đi xe hơi chỉ có người rảnh tiền.\nMuôn đời đúng.",
            "idComment": 381513,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sun, 25 Dec 2022 04:32:22 GMT",
            "avatar": null,
            "content": "\nỞ các đô thị lớn ở tất cả các nước ngay cả Mỹ đều thiếu bãi đậu xe hêt. Trên các con đường thì luôn kín xe đậu 2 bên vì giá rẻ. Họ thường thuê or đầu tư xây các tầng hầm để để xe với giá đậu xe cao gấp 10-20 lần các bãi đậu xe của nhà nước. Còn ở các thành phố vs đô thị vệ tinh xung quanh luôn luôn dư thừa.",
            "idComment": 381514,
            "iduser": 17702,
            "image": [],
            "username": "Abune"
        },
        {
            "actionAt": "Sun, 25 Dec 2022 07:07:16 GMT",
            "avatar": null,
            "content": "\nCứ đẩy mạnh \"rà soát, chỉ ra nguyên nhân, ghi nhận, tiếp thu ý kiến cử tri, biết hết, xây dựng luật....\" thì người dân an tâm sẽ có chỗ đỗ xe trong tương lai!",
            "idComment": 381515,
            "iduser": 15924,
            "image": [],
            "username": "mobicar"
        },
        {
            "actionAt": "Sun, 25 Dec 2022 08:50:45 GMT",
            "avatar": null,
            "content": "\nLam chính sách mà cứ cầm cờ chạy theo sau, việc này đã được dự báo từ 30 năm trước, từ 2000 về sau là có quy hoạch hẳn hòi về các bãi đậu xe ngầm. Các nước cũng có quy định về xây nhà cao tầng, chung cư phải có số lượng bãi xe tầng hầm tương đương với số căn hộ mới được cấp phép xây dựng. Nhà mặt đất kể cả nhà hẻm cũng phải cơi nới để xây gara nếu sau này có ý định mua xe. Bây giờ cần tạo điều kiện cho bãi giữ xe ngầm hoặc cao tầng áp dụng công nghệ mới 1 diện tích nhiều tầng.",
            "idComment": 381516,
            "iduser": 10504,
            "image": [],
            "username": "Tuoithodudoi"
        },
        {
            "actionAt": "Sun, 25 Dec 2022 09:03:10 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Johren\"] \n\t\t\tVẫn đang mòn mỏi đợi Metro TPHCM  :oops:\n [/QUOTE]\nXây thì nhanh, chứ kiện tụng thì lâu lắm, vài năm chưa chắc đã xong, cả dự án treo hết lại đợi mấy ông Luật tư tư bản cãi nhau.",
            "idComment": 381517,
            "iduser": 17406,
            "image": [],
            "username": "lafitte"
        },
        {
            "actionAt": "Sun, 25 Dec 2022 13:33:24 GMT",
            "avatar": null,
            "content": "\nở Thái quy định xây cao ốc chung cư, trung tâm thương mại, văn phòng, ... thì phải đáp ứng ít nhất 60% chỗ đậu xe ô tô cho tòa nhà, thường thì người ta sẽ làm 100% hoặc hơn để cạnh tranh vì 60% luôn là không đủ. Ở VN thích xây gì thì xây, bất chấp bãi đậu ko có, đường xá chật hẹp, xử lý nước thải không kịp, ...",
            "idComment": 381518,
            "iduser": 17761,
            "image": [],
            "username": "Kakasi"
        },
        {
            "actionAt": "Sun, 25 Dec 2022 18:58:28 GMT",
            "avatar": null,
            "content": "\nEm đéo cần biết lý do gì, em dân đen, ra đường mà em không tìm ra bãi xe và toilét công cộng là em cứ chửi. Phân tích làm vẹo gì, chó nó nghe.",
            "idComment": 381519,
            "iduser": 7396,
            "image": [],
            "username": "vaonghe"
        },
        {
            "actionAt": "Tue, 27 Dec 2022 07:22:39 GMT",
            "avatar": null,
            "content": "\nKhi mình mua xe về đậu chỗ chung cư đang ở thì còn chỗ, giá chưa tới 1 triệu/tháng. Nghe nói sau 1-2 tháng hết chỗ luôn, may dễ sợ.",
            "idComment": 381520,
            "iduser": 16975,
            "image": [],
            "username": "tenHg"
        }
    ]
}