{
    "post": {
        "postid": 1815,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Bảng giá đất ở Bà Rịa - Vũng Tàu sẽ tăng mạnh",
        "content": "Từ tháng 9, Bà Rịa - Vũng Tàu sẽ điều chỉnh tăng giá đất nông nghiệp (cây lâu năm, cây hàng năm, nuôi trồng thủy sản) tại khu vực đô thị và khu vực nông thôn từ 1-25 lần.\n\nSong song với việc điều chỉnh, UBND tỉnh và Sở Tài chính đang xem xét phương án hệ số điều chỉnh giá đất năm 2022 nhằm đảm bảo không có sự chênh lệch lớn so với năm 2021.\n\nNgày 30/7, UBND tỉnh Bà Rịa - Vũng Tàu cho biết, đã có tờ trình gửi Thường trực HĐND tỉnh về việc xây dựng, điều chỉnh bảng giá các loại đất định kỳ 5 năm (2020-2024) trên địa bàn tỉnh.\n\nTheo UBND tỉnh Bà Rịa - Vũng Tàu, mặc dù bảng giá đất đã được điều chỉnh tăng mức giá nhiều lần nhưng sau đó, giá đất trên thị trường vẫn tiếp tục có xu hướng tăng và cần thiết phải điều chỉnh để phù hợp với quy định của Luật Đất đai 2013.\n\nVề các phương án, UBND tỉnh Bà Rịa - Vũng Tàu đề xuất điều chỉnh tăng giá đất nông nghiệp (cây lâu năm, cây hàng năm, nuôi trồng thủy sản) tại khu vực đô thị và khu vực nông thôn.\n\nbạn thể, đối với khu vực đô thị, đề xuất điều chỉnh quy định giá đất trồng cây lâu năm và hàng năm bằng nhau, áp dụng theo khung giá đất tối đa theo Nghị định của Chính phủ và cộng thêm 50% so với mức giá tối đa. Còn đất nuôi trồng thủy sản sẽ bằng 83,33% giá đất trồng cây lâu năm theo vị trí tương ứng (tăng 25% theo quyết định 38).\n\n\n\n\n\nĐối với khu vực nông thôn, đất trồng cây lâu năm và hàng năm tại vị trí 1 (xã Long Sơn, TP Vũng Tàu) là 300.000 đồng/m2 (tăng 25%); các địa bàn còn lại được xác định điều chỉnh theo tỷ lệ tương ứng tại quyết định 38. Các vị trí 2,3,4,5 được xác định theo hệ số giá đất nông nghiệp của các vị trí đất nông nghiệp tại quyết định trên.\n\nTỉnh Bà Rịa - Vũng Tàu cũng đề xuất điều chỉnh tăng giá đất ở, đất sản xuất kinh doanh, đất thương mại dịch vụ. bạn thể, phương án 1 là giá đất vị trí 1 (2022) bằng giá đất tại vị trí 1 Bảng giá đất (quyết định 38) nhân với hệ số điều chỉnh giá đất năm 2021. Theo phương án này, bảng giá đất ở điều chỉnh bằng 1,1 - 1,7 lần so với quyết định 38.\n\nPhương án 2, TP Vũng Tàu, TP Bà Rịa và các huyện Châu Đức, Xuyên Mộc và Long Điền áp dụng theo hệ số 1,78 cho tất cả các tuyến đường khu vực đô thị và khu vực nông thôn. Huyện Côn Đảo áp dụng hệ số 2,78 cho tất cả các tuyến đường. Thị xã Phú Mỹ áp dụng hệ số 2,2 cho tất cả các tuyến đường...\n\nPhương án 3, xây dựng theo hệ số giá đất bạn thể đã được UBND tỉnh phê duyệt trong năm 2021. bạn thể, TP Vũng Tàu (2,26), TP Bà Rịa (2,33), Thị xã Phú Mỹ (4,13), huyện Châu Đức (2,26), huyện Xuyên Mộc (2,68), huyện Đất Đỏ (4,53), huyện Côn Đảo (6,13).\n\nNgoài ra, giá đất rừng sản xuất, rừng đặc dụng, rừng phòng hộ cũng được đề xuất điều chỉnh tăng.\n\nCũng theo UBND tỉnh Bà Rịa - Vũng Tàu, việc điều chỉnh bảng giá đất sẽ có ảnh hưởng, tác động đến thị trường bất động sản địa phương. Tuy nhiên, song song với việc điều chỉnh, UBND tỉnh và Sở Tài chính cũng đang xem xét phương án hệ số điều chỉnh giá đất năm 2022 nhằm đảm bảo không có sự chênh lệch lớn so với năm 2021.\n\nDự kiến, bảng giá đất điều chỉnh sẽ có hiệu lực áp dụng trong tháng 9 tới đây.\n\nXem thêm:\n\nXuất hiện tình trạng mua gom đất để phân lô, tách thửa chào bán tràn lan tại Đồng Nai, Bình Phước, Lâm Đồng, Vũng Tàu, Đắk Lắk\nKhu đất có giá cả tỷ đồng mỗi m2 được đề xuất làm bãi giữ xe\nSiết tín dụng bất động sản: Khó khăn của người này là cơ hội của người khác\nTheo Tiền Phong​",
        "posttime": "Sun, 31 Jul 2022 00:40:29 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Mon, 01 Aug 2022 07:55:58 GMT",
            "avatar": null,
            "content": "\nCác ôn đưa đất đai vào đây chi? Sắp thành bãi rác",
            "idComment": 393577,
            "iduser": 13011,
            "image": [],
            "username": "PMH82"
        },
        {
            "actionAt": "Mon, 01 Aug 2022 08:00:06 GMT",
            "avatar": null,
            "content": "[QUOTE=\"PMH82\"] \n\t\t\tCác ôn đưa đất đai vào đây chi? Sắp thành bãi rác\n\t\t [/QUOTE]\nTội nghiệp các ảnh =))",
            "idComment": 393578,
            "iduser": 14626,
            "image": [],
            "username": "number_one_567"
        },
        {
            "actionAt": "Mon, 01 Aug 2022 08:48:34 GMT",
            "avatar": null,
            "content": "\nLandsaigon.com dạo này mạnh tay, tài trợ Otosaigon.com qué...\nTrên Os toàn Nhà Thông Thái, khoai đấy Chủ Topic",
            "idComment": 393579,
            "iduser": 12837,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2763/2763494-d4f46f94d2ea5824ca72dc9ef35755c3.jpg"
            ],
            "username": "Morning korea"
        },
        {
            "actionAt": "Mon, 01 Aug 2022 09:06:13 GMT",
            "avatar": null,
            "content": "\nOS dạo này bơm vá BDS gê quá\n\nsẵn cho hỏi hẻm xe tăng Nguyễn An Ninh, Phạm Ngọc Thạch ở VT giá nhiu luôn vẫy",
            "idComment": 393580,
            "iduser": 10589,
            "image": [],
            "username": "tmci5z6@1"
        },
        {
            "actionAt": "Mon, 01 Aug 2022 09:20:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Morning korea\"] \n\t\t\tLandsaigon.com dạo này mạnh tay, tài trợ Otosaigon.com qué...\n\nTrên Os toàn Nhà Thông Thái, khoai đấy Chủ Topic\n\n\n\n[img]https://www.otosaigon.com/attachments/2756982/[/img]\n [/QUOTE]\nLùa gà, chứ sao lại lùa vịt!",
            "idComment": 393581,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Mon, 01 Aug 2022 10:30:16 GMT",
            "avatar": null,
            "content": "[QUOTE=\"LACDA\"] \n\t\t\tLùa gà, chứ sao lại lùa vịt!:p\n [/QUOTE]\nĐây Bác",
            "idComment": 393582,
            "iduser": 12837,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2763/2763566-863b8be72add2bec83aecce8f872e437.jpg"
            ],
            "username": "Morning korea"
        },
        {
            "actionAt": "Mon, 01 Aug 2022 10:43:08 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Morning korea\"] \n\t\t\tĐây Bác  :eek:\n\n[img]https://www.otosaigon.com/attachments/2757054/[/img]\n [/QUOTE]\nBác làm cả nước tỉnh ra, bất động sản hết lùa gà được có ngày.",
            "idComment": 393583,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Mon, 01 Aug 2022 11:58:47 GMT",
            "avatar": null,
            "content": "\nPhú Mỹ HOT trên giấy\n\nđến tận nơi thì vắng hoe, có điều cũng HOT thiệt: tại đến 35*-36*",
            "idComment": 393584,
            "iduser": 12478,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2763/2763635-01aaef42645a16edad68eae9143fbb03.jpg"
            ],
            "username": "kevinngva"
        },
        {
            "actionAt": "Mon, 01 Aug 2022 12:12:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kevinngva\"] \n\t\t\tPhú Mỹ HOT trên giấy\n\n\n\nđến tận nơi thì vắng hoe, có điều cũng HOT thiệt: tại đến 35*-36*\n\n\n\n[img]https://www.otosaigon.com/attachments/2757123/[/img]\n [/QUOTE]\nMuốn biết hot hay không ra phòng công chứng chứ chủ đất thật sự họ cũng không biết đất họ ở đâu, và chủ yếu đầu cơ kiếm lời chứ không đầu tư xây dựng trên đất nhiều",
            "idComment": 393585,
            "iduser": 16162,
            "image": [],
            "username": "phuquy"
        },
        {
            "actionAt": "Mon, 01 Aug 2022 13:14:13 GMT",
            "avatar": null,
            "content": "\nVẽ dự án ra, ai tham lam mua là dính chưởng ngay!​​Nhìn lại “giấc mơ Mộc Bài” - Kỳ 1: “Thành phố mặt trời” mong chờ “bình minh”​15/07/2014 10:43 PM\nĐược thành lập vào tháng 10-1998, Khu kinh tế cửa khẩu Mộc Bài lập tức thu hút các nhà đầu tư. Theo phác thảo ban đầu thì nơi đây sẽ trở thành khu đô thị sầm uất, có vị thế đòn bẩy kinh tế cho tỉnh Tây Ninh và cả khu vực Đông Nam bộ. Tuy nhiên, sau hơn 15 năm hình thành với hàng chục ngàn tỷ đồng của các nhà đầu tư đổ vào, hệ thống siêu thị miễn thuế đang dần tàn lụi, trong khi “Thành phố Mặt trời” giờ đây cũng chỉ là... cánh đồng mênh mông gió và chang chang nắng, mãi đợi “bình minh” lên!\n\nhttps://cafeland.vn/tin-tuc/nhin-la...nh-pho-mat-troi-mong-cho-binh-minh-47046.html",
            "idComment": 393586,
            "iduser": 13562,
            "image": [],
            "username": "LACDA"
        },
        {
            "actionAt": "Tue, 02 Aug 2022 17:33:00 GMT",
            "avatar": null,
            "content": "\nCạn lời với kiểu viết lách nữa vời vô thưởng vô phạt của các ông Nhà báo.",
            "idComment": 393587,
            "iduser": 18137,
            "image": [],
            "username": "vhdbb"
        },
        {
            "actionAt": "Wed, 03 Aug 2022 08:21:30 GMT",
            "avatar": null,
            "content": "\nĐm brvt thì có cccj mà tăng 25 lần",
            "idComment": 393588,
            "iduser": 8531,
            "image": [],
            "username": "ghien cafe"
        },
        {
            "actionAt": "Mon, 17 Oct 2022 03:41:48 GMT",
            "avatar": null,
            "content": "\nchắc r",
            "idComment": 393589,
            "iduser": 18131,
            "image": [],
            "username": "haianhbmv1"
        }
    ]
}