{
    "post": {
        "postid": 1586,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Doanh nghiệp BĐS kiến nghị 9 giải pháp cấp bách cứu thị trường bất động sản",
        "content": "Hiệp hội Bất động sản TP.HCM (HoREA) vừa tổng hợp nội dung cuộc họp giữa lãnh đạo Chính phủ và các doanh nghiệp hôm 8/11, trong đó có các giải pháp cần triển khai ngay trong tháng. Các doanh nghiệp bất động sản thống nhất kiến nghị Chính phủ xem xét thành lập \"ban hoặc tổ công tác đặc biệt\" để tháo gỡ khó khăn cho một số doanh nghiệp và dự án điển hình​\n\n\n\nTheo ông Lê Hoàng Châu - Chủ tịch HoREA, Thủ tướng đã chỉ đạo tổ chức cùng lúc hai cuộc họp về tháo gỡ khó khăn, vướng mắc cho thị trường bất động sản vào sáng 8/11 tại TP.HCM và Hà Nội.\n\nCuộc họp tại TP.HCM do Phó thủ tướng Lê Minh Khái chủ trì cùng Thứ trưởng Bộ Xây dựng Nguyễn Văn Sinh, đại diện Văn phòng Chính phủ, HoREA và 19 chủ tịch, tổng giám đốc các tập đoàn, doanh nghiệp bất động sản của TP.HCM và các tỉnh Bình Dương, Bà Rịa - Vũng Tàu.\n\nTrong khi đó, Phó thủ tướng Lê Văn Thành chủ trì cuộc họp ở Hà Nội với sự tham gia của Bộ trưởng Xây dựng Nguyễn Thanh Nghị và khoảng 15 chủ tịch, tổng giám đốc các tập đoàn, doanh nghiệp bất động sản.\n\n\n\n\n\nCần ban hành dự thảo nghị định sửa đổi trong tháng 11\n\nNói riêng về cuộc họp tại TP.HCM, vị Chủ tịch HoREA cho biết các doanh nghiệp và lãnh đạo Chính phủ, Bộ Xây dựng đã xem xét nhiều chiều để đánh giá chính xác các khó khăn, vướng mắc, tồn tại, đồng thời xác định các nguyên nhân chủ yếu và đề xuất giải pháp cấp bách.\n\nCuộc họp đã thống nhất xác định \"vướng mắc pháp lý\" là vướng mắc lớn nhất, chiếm 70% khó khăn của các dự án bất động sản, nhà ở trong quá trình chuẩn bị đầu tư, xây dựng và kinh doanh, mà nguyên nhân chủ yếu là do một số quy định pháp luật không đồng bộ, thống nhất…\n\nTrong lúc chờ sửa Luật Đất đai và một số luật liên quan, các doanh nghiệp kiến nghị Chính phủ khẩn trương ban hành ngay trong tháng 11 này \"Dự thảo Nghị định sửa đổi, bổ sung một số điều của các nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng\" và \"Dự thảo Nghị định sửa đổi, bổ sung một số điều của các nghị định hướng dẫn thi hành Luật Đất đai\", để tháo gỡ ngay một số khó khăn, vướng mắc bạn thể của các dự án đô thị, nhà ở.\n\nBên cạnh đó, thủ tục hành chính rắc rối, phức tạp, thiếu đồng bộ và liên thông, làm kéo dài thời gian thực hiện các thủ tục hành chính đối với các dự án bất động sản, nhà ở thương mại… Trong đó, có nguyên nhân do một số quy định pháp luật thiếu đồng bộ, thống nhất; do tâm lý sợ sai, sợ trách nhiệm, sợ rủi ro pháp lý trong một số cán bộ, công chức dẫn đến đùn đẩy hồ sơ lòng vòng, không dám đề xuất, không dám quyết định.\n\n\nHiện tại, thời gian thực hiện thủ tục hành chính với các dự án hiện kéo dài khoảng 3-5 năm, thậm chí doanh nghiệp mất cơ hội kinh doanh và tăng chi phí đầu tư.\n\n\"Lý do là một số quy định rắc rối, phức tạp, thiếu liên thông, nhưng cũng có nguyên nhân do tâm lý sợ sai, sợ trách nhiệm, sợ rủi ro pháp lý trong một số cán bộ công chức dẫn đến đùn đẩy hồ sơ lòng vòng, không dám đề xuất, không dám quyết định\", ông Châu dẫn lại ý kiến của các doanh nghiệp.\n\nDo vậy, các doanh nghiệp cho rằng đi đôi với xây dựng hệ thống pháp luật đồng bộ thì cũng cần xây dựng quy trình chuẩn về thủ tục đầu tư dự án đô thị, nhà ở thương mại.​\n\n\n\nĐề xuất chọn lọc doanh nghiệp, dự án để thí điểm gỡ khó ngay\n\nTại cuộc họp, các đơn vị cũng đề nghị Thủ tướng xem xét thành lập ban hoặc tổ công tác đặc biệt để tháo gỡ khó khăn cho một số doanh nghiệp và dự án điển hình. Đây sẽ là tiền lệ để giải quyết các trường hợp tương tự, tạo niềm tin cho doanh nghiệp và thị trường.\n\nChủ trương nên là không hình sự hóa các quan hệ kinh tế, dân sự và thực hiện thu hồi triệt để tài sản nhà nước bị thất thoát do tham nhũng, tiêu cực, để các doanh nghiệp liên quan chịu trách nhiệm nộp nghĩa vụ tài chính và dự án được tiếp tục triển khai.\n\nĐồng thời, cần cho phép thí điểm áp dụng tương tự Nghị quyết 42/2017 của Quốc hội khóa 14 cho phép chủ đầu tư được chuyển nhượng toàn bộ hoặc một phần dự án khi đã có giấy chứng nhận hoặc quyết định giao đất, cho thuê đất nhằm tạo điều kiện tái khởi động các dự án \"trùm mền\".\n\nVới các địa phương, các doanh nghiệp đề nghị Thủ tướng chỉ đạo khẩn trương xác định tiền sử dụng đất đối với các dự án bất động sản đã tạm nộp tiền sử dụng đất hoặc đang được rà soát xác định tiền sử dụng đất bổ sung. Khi đó, doanh nghiệp có thể hoàn thành nghĩa vụ nộp tiền sử dụng đất, tháo gỡ khó khăn về thanh khoản, còn người mua nhà cũng sớm được cấp sổ hồng.\n\nĐồng thời, UBND các tỉnh, TP cần khẩn trương ban hành quy định bạn thể về điều kiện, tiêu chí, quy mô, tỷ lệ để tách thành dự án độc lập đối với các diện tích đất công nằm xen kẽ trong dự án nhà ở thương mại.\n\n\n\n\n\nVề nguồn vốn, các doanh nghiệp đề nghị Ngân hàng Nhà nước nới trần tín dụng thêm khoảng từ 1%, tương ứng khoảng 100.000 tỷ đồng. Khi đó, người dân có thể tiếp cận nguồn vốn tín dụng với các dự án đã có đầy đủ pháp lý, được triển khai bởi các chủ đầu tư có uy tín, năng lực, đã thực hiện nghĩa vụ tài chính với Nhà nước, nhất là các dự án nhà ở giá vừa túi tiền.\n\nBên cạnh đó, cho phép nhà đầu tư cá nhân không phải là \"nhà đầu tư chứng khoán chuyên nghiệp\" được đầu tư, mua trái phiếu doanh nghiệp riêng lẻ với một tỉ lệ nhất định thông qua ủy thác cho công ty chứng khoán, các tổ chức bảo đảm năng lực bằng các hợp đồng thương mại để đầu tư trái phiếu theo quy định. Đồng thời, các nhà đầu tư mua trái phiếu là cá nhân phải có văn bản cam kết đã hiểu rõ, tự chịu trách nhiệm về đầu tư trái phiếu doanh nghiệp riêng lẻ.\n\nNgoài ra, sớm bố trí nguồn vốn ngân sách cấp bù lãi suất cho 4 ngân hàng thương mại Vietcombank, BIDV, Vietinbank, Agribank được Ngân hàng Nhà nước chỉ định cho đối tượng hưởng chính sách vay ưu đãi với lãi suất 4,8%/năm để mua, thuê mua nhà ở xã hội.\n\nTheo ông Châu, Bộ Xây dựng sẽ khẩn trương tổng hợp ý kiến của lãnh đạo các tập đoàn, doanh nghiệp trong 2 cuộc họp để báo cáo ngay với Thủ tướng xem xét đưa ra các giải pháp hỗ trợ thị trường bất động sản vượt qua khó khăn để phát triển minh bạch, lành mạnh, ổn định, an toàn và bền vững.​\nXem thêm:\n\nSáng nay, loạt ông lớn BĐS họp khẩn cùng Chính Phủ và Bộ Xây dựng\nChưa có giải pháp sau cuộc họp doanh nghiệp BĐS với Chính phủ\nTheo Zing​\n=>>> Các bác đánh giá thế nào về những đề xuất của doanh nghiệp BĐS? \n​",
        "posttime": "Thu, 10 Nov 2022 10:27:14 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Thu, 10 Nov 2022 11:12:12 GMT",
            "avatar": null,
            "content": "\nmấy tháng trước, mình nói lưng chừng thế này",
            "idComment": 380964,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2828/2828206-e6fcc4286bf867e1147546550c852ac6.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2828/2828207-821e1ee5b51a539a4a416ff03ab26307.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 11:13:40 GMT",
            "avatar": null,
            "content": "\nanh @pankem có hỏi mình, mình không nói thêm gì,\n\ngiờ là lúc thấy Vinhomes nhanh tay nhỉ",
            "idComment": 380965,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2828/2828208-38ebe4de827897ea7d72938b2fe28795.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 11:23:48 GMT",
            "avatar": null,
            "content": "\nchắc phải đi vay quốc tế nhỉ?",
            "idComment": 380966,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 11:34:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tanh @pankem có hỏi mình, mình không nói thêm gì,\n\n\n\ngiờ là lúc thấy Vinhomes nhanh tay nhỉ\n\n\n\n\n\n\n\n[img]https://www.otosaigon.com/attachments/2820726/[/img]\n [/QUOTE]\nEm cám ơn anh",
            "idComment": 380967,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 12:05:42 GMT",
            "avatar": null,
            "content": "\nCó chiên da bẩu sẽ phục hồi mạnh vào 2023 mà. \nCứu là cứu thế lào ???\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tChuyên da bẩu bđs sẽ phục hồi & tăng trưởng mạnh vào 2023 | Thảo Luật Chung | Otosaigon\n\t\t\t\t\t\n\nhttps://m.cafef.vn/chuyen-gia-thi-truong-bat-dong-san-co-the-se-phuc-hoi-va-tang-truong-dan-tro-lai-vao-nam-2023-20221105090816005.chn\n\n\n\n\n\t\t\t\t\twww.otosaigon.com",
            "idComment": 380968,
            "iduser": 5581,
            "image": [],
            "username": "pheo@"
        },
        {
            "actionAt": "Thu, 10 Nov 2022 12:59:54 GMT",
            "avatar": null,
            "content": "\nem thấy nội dung Cuộc họp này đã đưa ra giải pháp giải quyết các kiến nghị của Doanh nghiệp BĐS khá khách quan, bạn thể, không chỉ vì Doanh nghiệp, mà còn vì Thành phố, vì sự bền vững của Thị trường Bất Động Sản:\n\nsau khi kiến nghị, các Doanh nghiệp Bất Động Sản đã nhận được chỉ đạo tổng thể rất mới, thích hợp với tình hình chung hiện nay:\n\ncác chú cứ chặn hết các con Sông lại đi, anh sẽ cho tát cạn Biển",
            "idComment": 380969,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Fri, 11 Nov 2022 10:04:01 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tem thấy nội dung Cuộc họp này đã đưa ra giải pháp giải quyết các kiến nghị của Doanh nghiệp BĐS khá khách quan, bạn thể, không chỉ vì Doanh nghiệp, mà còn vì Thành phố, vì sự bền vững của Thị trường Bất Động Sản:\n\n\n\nsau khi kiến nghị, các Doanh nghiệp Bất Động Sản đã nhận được chỉ đạo tổng thể rất mới, thích hợp với tình hình chung hiện nay:\n\n[b]\n\ncác chú cứ chặn hết các con Sông lại đi, anh sẽ cho tát cạn Biển[/b]\n [/QUOTE]\n lại sắp có cú ÚP.. à anh",
            "idComment": 380970,
            "iduser": 11274,
            "image": [],
            "username": "hell_angel0910"
        },
        {
            "actionAt": "Fri, 11 Nov 2022 23:22:43 GMT",
            "avatar": null,
            "content": "\nThiếu ngân hàng, thiếu ông cho vay tiền. Áp lực chính của các doanh nghiệp bất động sản giờ là được vay tiền để giảm áp lực trái phiếu. Không thì sẽ phải bán rẻ để thu hồi vốn như thế lại càng thảm.",
            "idComment": 380971,
            "iduser": 11347,
            "image": [],
            "username": "Bùi Văn Thiêm"
        },
        {
            "actionAt": "Fri, 11 Nov 2022 23:23:49 GMT",
            "avatar": null,
            "content": "\nNói chung các anh lớn cứ đưa giá nhà đất lên cao quá làm các anh bé bắt chước làm theo rồi bi giờ kêu giải cứu là giải cứu nhà giàu và típ tục làm khổ nhà không giàu à ??? mà mới có khởi động cuộc chơi thôi mà chưa gì đã kêu rồi, lúc tiền vào đầy rồi được phong tước tỷ phú Đô na này nọ thì không thấy kêu",
            "idComment": 380972,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Sat, 12 Nov 2022 13:02:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tem thấy nội dung Cuộc họp này đã đưa ra giải pháp giải quyết các kiến nghị của Doanh nghiệp BĐS khá khách quan, bạn thể, không chỉ vì Doanh nghiệp, mà còn vì Thành phố, vì sự bền vững của Thị trường Bất Động Sản:\n\n\n\nsau khi kiến nghị, các Doanh nghiệp Bất Động Sản đã nhận được chỉ đạo tổng thể rất mới, thích hợp với tình hình chung hiện nay:\n\n\n\ncác chú cứ chặn hết các con Sông lại đi, anh sẽ cho tát cạn Biển\n\t\t [/QUOTE]\nVấn de anh nói sự khac nhau là cai nay ha anh",
            "idComment": 380973,
            "iduser": 5561,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2829/2829825-e7e1e4e3cb56863598b5cd3ae6d72662.jpg"
            ],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Sat, 12 Nov 2022 13:17:49 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tommyteo\"] \n\t\t\tVấn de anh nói sự khac nhau là cai nay ha anh [img]https://www.otosaigon.com/attachments/2822343/[/img]\n [/QUOTE]\nCuộc họp lần này chắc chỉ vì các việc ngắn hạn kiểu như trong screenshot anh post",
            "idComment": 380974,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 12 Nov 2022 13:48:18 GMT",
            "avatar": null,
            "content": "\nhọp để chấn an là chính",
            "idComment": 380975,
            "iduser": 3431,
            "image": [],
            "username": "nhaxe"
        },
        {
            "actionAt": "Fri, 02 Dec 2022 12:30:45 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tCuộc họp lần này chắc chỉ vì các việc ngắn hạn kiểu như trong screenshot anh post\n\t\t [/QUOTE]\n\t\t\tCuộc họp lần này chắc chỉ vì các việc ngắn hạn kiểu như trong screenshot anh post",
            "idComment": 380976,
            "iduser": 9432,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2843/2843406-84d42bee6c864ad16dd857dff269f553.jpg",
                "https://cdn1.otosaigon.com/data-cdn/attachments/2843/2843405-c9c6cf4a4a974b5bc6e797d42027a2c3.jpg"
            ],
            "username": "Tấn Dũng"
        },
        {
            "actionAt": "Fri, 02 Dec 2022 19:32:06 GMT",
            "avatar": null,
            "content": "\nlúc sướng thì nó ô yeah ô yeah khoe tiền cọc cọc , lúc ko kiếm dc thêm tiền thì bắt đầu mồm quen ăn đói ko quen , người cần được cứu bây giờ là công nhân những người lao động tạo ra giá trị cho xã hội chứ ko phải mấy thằng suốt ngày tìm cách bơm thổi úp bô...",
            "idComment": 380977,
            "iduser": 13274,
            "image": [],
            "username": "MHa"
        },
        {
            "actionAt": "Sat, 03 Dec 2022 14:37:02 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhaxe\"] \n\t\t\tNói chung các anh lớn cứ đưa giá nhà đất lên cao quá làm các anh bé bắt chước làm theo rồi bi giờ kêu giải cứu là giải cứu nhà giàu và típ tục làm khổ nhà không giàu à ??? mà mới có khởi động cuộc chơi thôi mà chưa gì đã kêu rồi, lúc tiền vào đầy rồi được phong tước tỷ phú Đô na này nọ thì không thấy kêu\n\t\t [/QUOTE]\nGiá BĐS đã lên kinh hoàng so với tiền lương rồi giờ còn muốn sao nữa.",
            "idComment": 380978,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 03 Dec 2022 14:39:30 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Tấn Dũng\"] \n[img]https://www.otosaigon.com/attachments/2835924/[/img]\n\n\n\n[img]https://www.otosaigon.com/attachments/2835923/[/img]\n [/QUOTE]\nNay được cảm hoá về làm người tốt rồi à.",
            "idComment": 380979,
            "iduser": 7412,
            "image": [],
            "username": "Perenco"
        },
        {
            "actionAt": "Sat, 03 Dec 2022 14:51:14 GMT",
            "avatar": null,
            "content": "\nTP.HCM muốn thí điểm đánh thuế bất động sản thứ 2 để tránh đầu cơ\n\t\t\t\t\t\n\nTrong nhóm cơ chế tài chính ngân sách, TP.HCM kiến nghị đánh thuế bất động sản thứ 2 trở lên để hạn chế tình trạng đầu cơ nhà đất, góp phần tăng thu ngân sách, làm cơ sở thực tiễn xây dựng chính sách chung về sau.\n\n\n\n\n\t\t\t\t\tthanhnien.vn",
            "idComment": 380980,
            "iduser": 5561,
            "image": [],
            "username": "Tommyteo"
        },
        {
            "actionAt": "Sat, 03 Dec 2022 21:55:05 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Perenco\"] \n\t\t\tHay.\n\nTại sao phải cứu BĐS khi chính nó làm cho thành như bây giờ.\n\nLão Nguyễn Văn Đực giờ tốt tính thế.\n\nNhớ hồi đó nói vớ vẩn phân biệt giàu nghèo gì đấy bị cho ăn mấy xô cứt mà.\n\nNay được cảm hoá về làm người tốt rồi à.\n\t\t [/QUOTE]\nÔng Đực lâu nay vẫn có những đề xuất thiết thực. Chỉ là các đề xuất làm ảnh hưởng đến các nhóm nên chỉ cần sơ hở là bị đập tè le.",
            "idComment": 380981,
            "iduser": 13872,
            "image": [],
            "username": "HoangTra"
        },
        {
            "actionAt": "Sun, 04 Dec 2022 07:08:58 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Wuyến\"] \n\t\t\tem thấy nội dung Cuộc họp này đã đưa ra giải pháp giải quyết các kiến nghị của Doanh nghiệp BĐS khá khách quan, bạn thể, không chỉ vì Doanh nghiệp, mà còn vì Thành phố, vì sự bền vững của Thị trường Bất Động Sản:\n\n\n\nsau khi kiến nghị, các Doanh nghiệp Bất Động Sản đã nhận được chỉ đạo tổng thể rất mới, thích hợp với tình hình chung hiện nay:\n\n\n\ncác chú cứ chặn hết các con Sông lại đi, anh sẽ cho tát cạn Biển\n\t\t [/QUOTE]\nngười nào tự lo việc của người ấy,",
            "idComment": 380982,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 31 Dec 2022 22:25:04 GMT",
            "avatar": null,
            "content": "\n",
            "idComment": 380983,
            "iduser": 5513,
            "image": [
                "https://cdn1.otosaigon.com/data-cdn/attachments/2863/2863231-721157ff43cfeca198fb9623d02c8330.jpg"
            ],
            "username": "Wuyến"
        },
        {
            "actionAt": "Sat, 31 Dec 2022 22:26:14 GMT",
            "avatar": null,
            "content": "\nViệt Cộng đã gửi thông điệp rõ ràng và công bằng với Thị trường Bất Động Sản",
            "idComment": 380984,
            "iduser": 5513,
            "image": [],
            "username": "Wuyến"
        }
    ]
}