{
    "post": {
        "postid": 1845,
        "userid": 11393,
        "groupid": 38,
        "title": "Thảo Luật Chung Thành Phố Tây Bắc được \"nhắc lại\" khi lượng tìm kiếm tại Củ Chi, Hóc Môn tăng",
        "content": "Quận 12 và huyện Củ Chi có lượng tìm kiếm đất nền tăng trở lại.\n\nTheo đơn vị này, quý 3/2022, thị trường chứng kiến sự sụt giảm nhẹ về nguồn cung đất nền tại khu vực các quận, huyện phía Tây Tp.HCM so với Quý 2. Huyện Bình Chánh vẫn là khu vực có nguồn cung về đất nền lớn nhất khi hơn gấp đôi so với các khu vực quận, huyện còn lại.\n\nLượt tìm kiếm tăng trở lại tại khu vực huyện Bình Chánh trong quý 3 sau khi có sự sụt giảm trong tháng đầu tiên của quý là tháng 7. Trong khi đó, khu vực huyện Củ Chi và quận Bình Tân có sự sụt giảm rõ rệt qua các tháng trong xuyên suốt 2 quý. Quận 12 là khu vực duy nhất chứng kiến sự tăng trưởng rõ rệt về lượng tìm kiếm khi so sánh giữa quý 2/2022 và quý 3/2022.\n\nTheo Chợ Tốt Nhà, lượt xem tin tại khu vực Quận 12 cũng tăng trưởng mạnh mẽ cùng chiều với lượt tìm kiếm trong suốt Quý 3/2022.\n\nNhìn chung mặc dù lượt tìm kiếm và lượt xem tin có những biến động khác chiều khi so sánh giữa Quý 2 và Quý 3 của năm 2022, lượt liên lạc trên lượt xem tin tại các khu vực đều chứng kiến sự tăng trưởng, trong đó nổi bật nhất vẫn là quận 12 và huyện Củ Chi.\n\nTrước đó, đơn vị này cũng chỉ ra diễn biến của thị trường BĐS Cần Giờ, Củ Chi, Hóc Môn. Với việc mật độ dự án chưa thực sự quá dày đặc, nguồn cung tin đăng của khu vực các khu vực này tập trung với 2 loại hình là nhà đất và đất nền.\n\nỞ loại hình nhà đất, trong khi huyện Củ Chi không có nhiều biến động về nguồn cung từ đầu năm đến nay thì huyện Hóc Môn chứng kiến lượng tin đăng tăng hơn 22% so với giai đoạn đầu năm. Nhìn theo phân khúc giá ở khu vực này, nhà đất trên 3 tỷ chứng kiến lượng tăng mạnh về nguồn cung trong tháng 7/2022 với mức tăng lên đến 44% so với những tháng đầu năm 2022.\n\n\n\n\n\nNguồn cung đất nền chứng kiến nhiều sự biến động mạnh tại huyện Củ Chi - khu vực có nguồn cung lớn nhất trong 3 huyện với mức tăng so với đầu năm là 20%, huyện Hóc Môn cũng có lượng tăng trưởng về nguồn cung đạt tới 55%, tuy nhiên tổng nguồn cung tại Hóc Môn chỉ bằng 1/3 nếu so sánh với Củ Chi. Riêng khu vực huyện Cần Giờ có lượng nguồn cung thấp nhất - chỉ bằng khoảng 25% so với huyện Hóc Môn và không chứng kiến quá nhiều biến động mạnh mẽ về nguồn cung trong thời gian gần đây.\n\nPhân khúc trên 3 tỷ đồng chiếm phần lớn nguồn cung tại khu vực huyện Cần Giờ và huyện Hóc Môn (lần lượt chiếm 54% và 56%). Nguồn cung về đất nền trên 3 tỷ đồng tại Hóc Môn cũng ghi nhận lượt tăng trưởng lên tới 45% tính từ đầu năm tới nay. Trong khi đó tại khu vực huyện Củ Chi thì phân khúc từ 1 - 3 tỷ đồng chiếm phần lớn với tỷ trọng hơn 52% tổng cung tại khu vực huyện này.\n\nĐề xuất thành lập thành phố Tây Bắc tại khu Tây Tp.HCM\n\nThành lập Thành phố Tây Bắc là ý tưởng do Hiệp hội Bất động sản (BĐS) TP. HCM (HoREA) đề xuất trong văn bản góp ý cho “Báo cáo rà soát, đánh giá đồ án quy hoạch chung xây dựng TP. HCM giai đoạn 2010 – 2020” của Viện Quy hoạch xây dựng (thuộc Viện Nghiên cứu phát triển TP. HCM).\n\nHiện nay, xu hướng phát triển TP HCM theo mô hình đa cực – tức là có nhiều trung tâm được Thủ tướng ủng hộ. Bởi vì khu nội đô hiện tại sẽ cải tạo lại và phát triển các không gian ngầm quanh khu vực nhà ga metro thành các trung tâm thương mại, tiện ích gắn với phương tiện công cộng.\n\nĐồng thời, thành phố Hồ Chí Minh sẽ phát triển thêm về 4 hướng. Hai hướng chính về phía Đông và Nam; phía Tây Bắc sẽ xây khu đô thị mới… mà trong tương lai là Thành phố Tây Bắc.\n\n\n\n\n\nNgoài ra, đề xuất này dựa theo Quyết định số 24/QĐ-TTg ngày 6-1-2010 của Thủ tướng phê duyệt điều chỉnh Quy hoạch chung xây dựng TP.HCM đến năm 2025 có xác định hai hướng chính phát triển TP là hướng đông và hướng nam ra biển và hai hướng phụ là hướng tây bắc và hướng tây tây nam.\n\nSự gia tăng dân số thành phố nhanh mà tập trung chủ yếu ở khu vực trung tâm khiến TP HCM trở nên quá tải. Tính tới thời điểm hiện tại, khu vực trung tâm TP.HCM đang rơi vào tình trạng đất chật, người đông, quỹ đất trống các khu vực này hầu như đã cạn kiệt. Vì lẽ đó, xu hướng giãn dân số hướng đến các khu vực vùng ven như Tây Bắc – nơi quỹ đất trống còn nhiều là điều tất yếu phải diễn ra.\n\nMột số nhà đầu tư cho rằng \" Sắp tới sẽ thành lập thành phố Tây Bắc (trên cơ sở hợp nhất huyện Hóc Môn và huyện Củ Chi), liệu có nên đầu cơ đất tại 2 huyện này và chờ ngày lên thành phố để bán kiếm lãi hay không?\"\n\nXem thêm:​\nNhà ở xã hội bị hét giá chênh 600 triệu/căn tại quận 10​\nNguyên nhân khiến đất nền quận 9 hạ nhiệt?​\n​Theo Nhịp sống kinh tế​",
        "posttime": "Fri, 23 Sep 2022 16:23:00 GMT",
        "ip_posted": "",
        "post_latitude": 0.0,
        "post_longitude": 0.0,
        "update_post_at": null,
        "time_view": 0
    },
    "comments": [
        {
            "actionAt": "Sun, 25 Sep 2022 18:21:31 GMT",
            "avatar": null,
            "content": "\nChờ hoài, lâu quá",
            "idComment": 395501,
            "iduser": 13236,
            "image": [],
            "username": "thuan68"
        },
        {
            "actionAt": "Sun, 25 Sep 2022 19:24:59 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tThí điểm Tp Thủ Đức chưa ra gì, nguy cơ thí điểm thất bại =&gt; Tách thành 3 quận trở lại. Tp Tấy Bắc này chắc ở chiến khu Tây Bắc giáp tỉnh Đông Lào nào đó chắc\n\t\t [/QUOTE]\nchuẩn, mô hình tp Thủ đức đến nay là một thất bại: công việc ách tắc nhiều hơn, giải quyết hồ sơ chậm hơn...chỉ béo mấy anh cò với dân buôn đất",
            "idComment": 395502,
            "iduser": 5515,
            "image": [],
            "username": "Dragon Eye"
        },
        {
            "actionAt": "Sun, 25 Sep 2022 20:40:27 GMT",
            "avatar": null,
            "content": "[QUOTE=\"CX5-2018\"] \n\t\t\tCò và dân buôn đất thì béo ít thôi, nó là sản phẩm của các chủ dự án bđs ở quận 9 (đứng đầu là loài linh trưởng Vượn) béo nhất, một vài năm nữa bán hết hàng, quay lại 3 quận kkk\n\t\t [/QUOTE]\ngọi thẳng mặt thằng VGP với Aqua City đúng k anh",
            "idComment": 395503,
            "iduser": 8974,
            "image": [],
            "username": "NhaDatSG"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 08:15:24 GMT",
            "avatar": null,
            "content": "\nCó nhầm ko\nCC và HN gộp lại là thành phố Củ Môn chứ\nlại liều báo đặt tên rồi",
            "idComment": 395504,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 10:26:43 GMT",
            "avatar": null,
            "content": "\n30 năm nữa ko biết có ko... hạ tầng, tiện ích tệ ko tả nổi mà đòi lên tp\ncác bác cẩn thận mấy thèn cò rêu rao như hồi tp thủ đức đấy nhé",
            "idComment": 395505,
            "iduser": 12836,
            "image": [],
            "username": "Phương lee"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 10:31:44 GMT",
            "avatar": null,
            "content": "\nEm là 1 công dân của tp Thủ Đức xin đừng có thành phố thành phéo gì nữa , đi làm giấy tờ xây dựng nó khổ thôi rồi trong khi các quận khác làm bình thường (chi tiền bao nhiêu mấy anh cũng ko làm). Làm ơn tách hộ ra lại dùm em cái.",
            "idComment": 395506,
            "iduser": 13014,
            "image": [],
            "username": "quannguyentsnct"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 10:32:59 GMT",
            "avatar": null,
            "content": "\nNgủ quên luôn rồi",
            "idComment": 395507,
            "iduser": 9315,
            "image": [],
            "username": "altis2003"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 12:58:14 GMT",
            "avatar": null,
            "content": "\nLâu lâu lại quăng tin lên bơm giá",
            "idComment": 395508,
            "iduser": 13001,
            "image": [],
            "username": "Hungeib"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 13:05:28 GMT",
            "avatar": null,
            "content": "[QUOTE=\"quannguyentsnct\"] \n\t\t\tEm là 1 công dân của tp Thủ Đức xin đừng có thành phố thành phéo gì nữa , đi làm giấy tờ xây dựng nó khổ thôi rồi trong khi các quận khác làm bình thường (chi tiền bao nhiêu mấy anh cũng ko làm). Làm ơn tách hộ ra lại dùm em cái.\n\t\t [/QUOTE]\nchổ nào dễ thì ta tới",
            "idComment": 395509,
            "iduser": 10140,
            "image": [],
            "username": "Hieu_LA"
        },
        {
            "actionAt": "Wed, 28 Sep 2022 14:00:17 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Hieu_LA\"] \n\t\t\ta nghĩ tới giải pháp bán đất chưa :D:D:D\n\nchổ nào dễ thì ta tới\n\t\t [/QUOTE]\nSau 2 năm sát nhập thì em thấy ko được cái vẹo gì, đường hư ko sửa, cầu thì làm dang dở rồi để đó, giấy tờ thủ tục lằng nhằng bây giờ chỗ em gần như ko xây nhà mới nổi vì ko cấp phép mà có cấp phép thì cũng khóc( ông bạn đất có 48m vuông đi xipphép xây nhà nó bắt chừa đầu chừa đuôi còn vỏn vẹn 32m vuông 1 sàn.",
            "idComment": 395510,
            "iduser": 13014,
            "image": [],
            "username": "quannguyentsnct"
        },
        {
            "actionAt": "Thu, 29 Sep 2022 00:30:50 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Dragon Eye\"] \n\t\t\tchuẩn, mô hình tp Thủ đức đến nay là một thất bại: công việc ách tắc nhiều hơn, giải quyết hồ sơ chậm hơn...chỉ béo mấy anh cò với dân buôn đất\n\t\t [/QUOTE]\nChán cái thành phố thủ đức lắm zồin",
            "idComment": 395511,
            "iduser": 15085,
            "image": [],
            "username": "ilikegame"
        },
        {
            "actionAt": "Mon, 03 Oct 2022 21:44:29 GMT",
            "avatar": null,
            "content": "\nGía sụt khi dc lên tp vì đã tăng cùng TĐ đợt đó. Dân sẽ khổ như TĐ rồi\n\nSố đứa ngu, vô liêm sỉ sẽ ngoi lên lại  từ đây như đứa này\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tChính chủ cần bán mặt tiền QL55-Bình Thuận, 412m2 - 98470625\n\t\t\t\t\t\n\n✅ Gia đình em mua đất để làm cây xăng nữa mà do có giấy báo định cư nên nhượng lại đất mặt tiền cho anh chị em nào muốn đầu tư cây xăng hoặc có tầm nhìn xây nhà - 98470625\n\n\n\n\n\t\t\t\t\twww.nhatot.com\n\t\t\t\t\n\n\n\nLink rao Suối kiết , Tánh Linh \n412m2 thổ cư Hiện tại giá quá rẻ giá giao động chỉ 8 triệu/m2, tương lai sẽ tăng giá lên x2,x3 trong 1 năm tới. Vài tháng tới Chỉ cần giá tăng lên 1 triệu/m2 thì anh chị được nhận 412 triệu, chỉ cần ngồi không chưa tính làm gì là giá cũng đã tăng rồi ạ. Từ 8 triệu/m2 mà tăng lên 9 triệu/m2 thì các anh chị thấy DỄ hay khó ạ ? Em Tân ví dụ 1 ngày với dung lượng xe lớn đi qua QL55, anh chị mở quán cơm thôi thì hằng ngày bán được 30-40 triệu/ ngày, nghe xong cũng đã sướng rồi. Mô tả chi tiết: - Xung quanh dân cư đông đúc, nhiều xe cộ qua lại, thích hợp buôn bán, đầu tư gì cũng được ( cây xăng, điện máy, xe cộ, tạp hóa …) - Vô cùng thuận tiệc để di chuyển ra biển Lagi, Phan Thiết, lên Đà Lạt Lâm Đồng nghỉ dưỡng. - Gần trường học, chợ, UBND xã …\nVậy em Tân hỏi các a/c là giá có tăng không ? Tiện ích xung quanh vô cùng thuận tiện. Gía tăng x2 là chuyện quá bình thường.\n2,2 tr/m2 MT đg nó ,bao full thổ còn đéo bán dc",
            "idComment": 395512,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        },
        {
            "actionAt": "Tue, 04 Oct 2022 18:18:59 GMT",
            "avatar": null,
            "content": "\ntin này sale đăng có tính quảng cáo quá sự thật (chắc em ấy không biết dt tối thiểu để mở cây xăng, mới chỉ 1 trong nhiều yếu tố được phép kinh doanh).\nVề giá, mình tưởng mt QL55 full thổ 8 tr/m2 thì chỉ hơi cao thôi chứ…",
            "idComment": 395513,
            "iduser": 7273,
            "image": [],
            "username": "thanhyk"
        },
        {
            "actionAt": "Tue, 04 Oct 2022 19:48:53 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thanhyk\"] \n\t\t\ttin này sale đăng có tính quảng cáo quá sự thật (chắc em ấy không biết dt tối thiểu để mở cây xăng, mới chỉ 1 trong nhiều yếu tố được phép kinh doanh).\n\nVề giá, mình tưởng mt QL55 full thổ 8 tr/m2 thì chỉ hơi cao thôi chứ…\n\t\t [/QUOTE]\n165tr/m hay 2,21tr/m2, full thổ là giá mấy cò nói",
            "idComment": 395514,
            "iduser": 7479,
            "image": [],
            "username": "Mot thoi de nho 2"
        }
    ]
}