{
    "comments": [
        {
            "actionAt": "Wed, 28 Nov 2018 16:55:00 GMT",
            "avatar": null,
            "content": "\nbạn nào quan tâm dự án goldseason 47 Nguyễn Tuân pm em nhé, tòa fiveseason 50 năm có ngân hàng maritimebank hỗ trợ vay ạ. Đây là căn hộ khách sạn giá Chỉ 2,1 tỷ có căn 3 ngủ, miễn phí trọn đời 9 tiện ích: bể bơi tràn nhiệt đới, gym, phòng xông hơi, bể sục, khu vui chơi trẻ em, bóng bà, bia, game... Hiện đã có căn hộ thực tế, bạn nào cần lên xem nhà thực tế pm em nhé",
            "idComment": 830739,
            "iduser": 22330,
            "image": [],
            "username": "nhím238"
        },
        {
            "actionAt": "Fri, 14 Dec 2018 15:11:00 GMT",
            "avatar": null,
            "content": "\nBác Nào quan tâm FLC 18A Phạm Hùng alo em nhé. Tks!",
            "idComment": 830740,
            "iduser": 22304,
            "image": [],
            "username": "Giang Zero"
        },
        {
            "actionAt": "Tue, 19 Nov 2019 15:32:00 GMT",
            "avatar": null,
            "content": "\nXin cccm tư vấn giúp em!\nNhà em đang có nhu cầu chuyển lên Chung cư ở. Em đang tìm hiểu về chung cư nhưng đang lằng nhằng không hiểu sở hữu dài hạn với cả sở hữu 50 năm là như nào ạ. Như em hiểu sở hữu 50 năm thì khác gì thuê 50 năm à? Sau 50 năm nhà nước thu hồi đất sao? CC giải đáp giúp em với!!!",
            "idComment": 830741,
            "iduser": 2660,
            "image": [],
            "username": "baongan2511"
        },
        {
            "actionAt": "Tue, 19 Nov 2019 15:41:00 GMT",
            "avatar": null,
            "content": "\nCăn hộ để ở thì bạn cứ chỗ nào lâu dài mà mua nhá sau bán còn dễ.",
            "idComment": 830742,
            "iduser": 5349,
            "image": [],
            "username": "InnoG"
        },
        {
            "actionAt": "Tue, 19 Nov 2019 16:11:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"0904093998\"] \n\t\t\tTheo em hiểu chung cư mà có sổ trên 50 năm ( vĩnh viễn) thì khi sây ra công trình xuống cấp nguy hại có thể gây đổ vỡ thì sẽ đc tu sửa và sẽ chuyển đến 1 nơi tái định cư mới. để sửa chữa hoặc xây lại. còn nếu mua nhà 50 năm thì có thể sẽ bị mất trong trường hợp tòa nhà ( dự án ) k còn nằm trong quy hoạch để ở nữa. đó là điểm khác nhau giữa mua 50 năm và trên 50 năm\n\t\t [/QUOTE]\nNhà hiện tại em đang ở rộng quá không ở hết nên em cảm thấy rất phí. Đang tính cho công ty thuê rồi ra làm căn này cũng hợp lý bạn nhỉ",
            "idComment": 830743,
            "iduser": 2660,
            "image": [],
            "username": "baongan2511"
        },
        {
            "actionAt": "Tue, 19 Nov 2019 16:16:00 GMT",
            "avatar": null,
            "content": "\nbạn hiểu nôm na là đi thuê nhà trong 50 năm và đóng tiền 1 bạnc trước thay vì đóng từng tháng một )",
            "idComment": 830744,
            "iduser": 5672,
            "image": [],
            "username": "PLinh"
        },
        {
            "actionAt": "Tue, 19 Nov 2019 16:30:00 GMT",
            "avatar": null,
            "content": "\nNgoài ý trên còn ý nữa là nếu hết 50 năm mà chung cư vẫn ở được ( kiểm định ok, một số chung cư là công trình cấp 1 có hạn sử dụng lên tới 100 năm) thì bạn nộp tiền sử dụng đất hoặc thuê đất tại thời điểm hết hạn ứng với diện tích căn hộ của bạn. Giá đất 50 năm nữa thì chả biết thế nào. Căn 100m2 ứng với đất cỡ 10 m2, 50 năm sau không biết phải nộp bao tiền.",
            "idComment": 830745,
            "iduser": 1768,
            "image": [],
            "username": "tieudaovnt"
        },
        {
            "actionAt": "Tue, 19 Nov 2019 16:37:00 GMT",
            "avatar": null,
            "content": "\nVâng cc. Tại em đang thấy cc 125 Hoàng Ngân gần chỗ em tấp nập mà đẹp. Giá thì tầm 25 triệu nhưng sở hữu 50 năm. Đang thấy nó có vẻ hợp lý.",
            "idComment": 830746,
            "iduser": 2660,
            "image": [],
            "username": "baongan2511"
        },
        {
            "actionAt": "Tue, 19 Nov 2019 21:15:00 GMT",
            "avatar": null,
            "content": "\nE cũng quan tâm",
            "idComment": 830747,
            "iduser": 566,
            "image": [],
            "username": "kaka234"
        },
        {
            "actionAt": "Wed, 20 Nov 2019 09:39:00 GMT",
            "avatar": null,
            "content": "\ncác bạn nên lưu ý có 2 thời hạn ở chung cư: là thời hạn sở hữu và thời hạn sử dụng. Thời hạn sở hữu có thể là 50 năm, 70 năm hay lâu dài. Nhưng thời hạn sử dụng ( niên hạn sử dụng ) thì có 4 cấp <20 năm, 20-50 năm, 50-100 năm và >100 năm. Giống như điện thoại của bạn. bạn mua thì bạn đc sở hữu trọn đời nhưng thực tế khấu hao thì vài năm là hỏng. Chung cư cũng vậy thôi. dù bạn mua lâu dài thì khấu hao sau 1 niên hạn nào đó nõ cũng phải xuống cấp và không sử dụng được nữa. khi đó thì bạn 1 là đi mua chỗ mới, 2 là nếu xuống cấp quá thì tái định cư, đền bù.....thông thường các chung cư bình thường thì tầm 30-50 năm đã xuống cấp và bản thân các bạn cũng muốn té lắm rồi, nếu chờ tái định cư thì chất lượng có khi cũng không thích. Nên em thấy loại hình sở hữu 50 năm khá ok. Tuy nhiên tuỳ thuộc mục đich:\n1. nếu mua để đầu tư thì k nên: 1 là vì đầu tư chung cư giờ lợi nhuận cũng k cao. 2 là sau 1 thời gian thì thời hạn nó giảm xuống người mua sau sẽ không thể bỏ số tiền cao hơn để mua thời hạn sử dụng thấp hơn được nên việc thanh khonar sẽ khó.\n2. nếu mua để ở lâu dài: em nghĩ là ok. vì 50 năm nó là cả 1 đời người, con cái khi đó cũng phải mấy chục tuổi rồi  . mà chi phí bnor ra sẽ rẻ hơn nhiều so với chung cư lâu dài. số tiền đó để mà kinh doanh, đầu tư, tiết kiệm, 50 năm sau mà mua nhà mới.  Tại sao phải gồng gánh từ bây giờ cho tận 50 năm sau chưa biết thế nào. Vì kể cả chung cư lâu dài 50 năm sau xuống cấp thì tiền sửa sang, tái định cư cũng là 1 khoản, hoặc têj quá rồi cũng phải đi mua chỗ khác.\nHiện 50 năm cũng là 1 hình thức sở hữu được nhà nước công nhận. và các ngân hàng cũng cho vay bình thường ( trừ 1 số cdt lách luật căn hộ condotel thánh căn hộ 50 năm thì k vay được). Vậy cccm vân có thể vay vốn, chi phí ban đầu bỏ ra thấp mà vẫn có căn hộ trung tâm đáp ững nhu cầu sinh hoactj của gia đình tận 50 năm . rẻ hơn thuê và lại là nhà của mình ^^",
            "idComment": 830748,
            "iduser": 3263,
            "image": [],
            "username": "custas"
        },
        {
            "actionAt": "Wed, 20 Nov 2019 14:28:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"baongan2511\"] \n\t\t\tVâng cc. Tại em đang thấy cc 125 Hoàng Ngân gần chỗ em tấp nập mà đẹp. Giá thì tầm 25 triệu nhưng sở hữu 50 năm. Đang thấy nó có vẻ hợp lý.\n\t\t [/QUOTE]\nbạn ơi cái chung cư này mua xong ko có sổ đâu. Chỉ có hợp đồng thuê dài hạn 50 năm thôi.",
            "idComment": 830749,
            "iduser": 8888,
            "image": [],
            "username": "hocnd88"
        },
        {
            "actionAt": "Wed, 20 Nov 2019 16:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"hocnd88\"] \n\t\t\tbạn ơi cái chung cư này mua xong ko có sổ đâu. Chỉ có hợp đồng thuê dài hạn 50 năm thôi.\n\t\t [/QUOTE]\nbạn cho em hỏi là hợp đồng mình kí với chủ đầu tư hay với chủ sở hữu đất vậy ạ???",
            "idComment": 830750,
            "iduser": 2660,
            "image": [],
            "username": "baongan2511"
        },
        {
            "actionAt": "Wed, 20 Nov 2019 17:07:00 GMT",
            "avatar": null,
            "content": "\nbạn đọc cái này cho dễ hiểu, đọc xong còn lăn tăn gì thì hỏi thêm Em giải thích cho \nhttps://vietnamnet.vn/vn/bat-dong-san/thi-truong/thoi-han-so-huu-chung-cu-chung-cu-het-date-tinh-sao-359416.html",
            "idComment": 830751,
            "iduser": 1065,
            "image": [],
            "username": "linkkaka"
        },
        {
            "actionAt": "Thu, 21 Nov 2019 11:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"linkkaka\"] \n\t\t\tbạn đọc cái này cho dễ hiểu, đọc xong còn lăn tăn gì thì hỏi thêm Em giải thích cho ;)\n\nhttps://vietnamnet.vn/vn/bat-dong-san/thi-truong/thoi-han-so-huu-chung-cu-chung-cu-het-date-tinh-sao-359416.html\n [/QUOTE]\n2. Chung cư 50 năm: Các hộ dân chỉ sở hữu căn nhà chứ ko sở hữu phần đất. Hết niên hạn, nếu chung cư còn sử dụng tốt họ sẽ được ở tiếp, nếu xuống cấp phải đập đi xây lại, họ sẽ phải ra đi. Đấy là trường hợp căn hộ sở hữu 50 năm, hợp đồng mua bán còn nếu là hợp đồng \"thuê 50 năm\" như bên Hoàng Ngân thì đương nhiên hết hạn là dọn ra",
            "idComment": 830752,
            "iduser": 3327,
            "image": [],
            "username": "Baggio8x"
        },
        {
            "actionAt": "Thu, 21 Nov 2019 15:36:00 GMT",
            "avatar": null,
            "content": "\nbạn hiểu đơn giản: chung cư 50 năm giống như bạn thuê nhà trong 50 năm nhưng bạn được toàn quyền làm gì trong căn hộ của bạn thì làm, sau 50 năm thì bạn xách vali và đi khỏi nhà không còn gì giàng buộc. Còn chung cư sở hữu lâu dài thì bạn còn được sở hữu phần đất thuộc sở hữu chung của dự án, khi chung cư không thể sử dụng được nữa cần dỡ bỏ thì cư dân góp tiền để xây lại hoặc nhận tiền đền bù tương ứng với phần sở hữu đấy",
            "idComment": 830753,
            "iduser": 585,
            "image": [],
            "username": "Lamborghini 1985"
        },
        {
            "actionAt": "Fri, 22 Nov 2019 10:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"baongan2511\"] \n\t\t\tbạn cho em hỏi là hợp đồng mình kí với chủ đầu tư hay với chủ sở hữu đất vậy ạ???\n\t\t [/QUOTE]\nCái này e ko rõ nhưng nhà chị e ở đây. Lúc e hỏi thì bà ấy bảo ko có sổ đâu, có hđ thuê thôi.",
            "idComment": 830754,
            "iduser": 8888,
            "image": [],
            "username": "hocnd88"
        },
        {
            "actionAt": "Mon, 25 Nov 2019 23:57:00 GMT",
            "avatar": null,
            "content": "\nTheo e cứ đầu tư căn ở lâu dài, 50 năm ngoảnh đi ngoảnh lại nhanh lắm vì trừ đi hiện tại thì chắc còn loanh quanh 40 năm thôi, mà giá cũng căng chứ có đơn giản đâu",
            "idComment": 830755,
            "iduser": 1041,
            "image": [],
            "username": "Edgar90"
        },
        {
            "actionAt": "Tue, 26 Nov 2019 08:09:00 GMT",
            "avatar": null,
            "content": "\nCác bạn xác định ở lâu dài thì mua 50 năm cũng hợp lý, chênh giá so với lâu dài có khi bằng cả 1-2 con xe ấy chứ. Nhưng nếu mua (kể cả lâu dài) thì theo em nên mua những căn đã bàn giao, cư dân dọn về rồi, đắt 1 tí nhưng mình còn kiểm chứng đc chất lượng công trình, an ninh, dịch vụ, BQL này nọ. Chứ như FLC green apartment, hay Apollo Xuân Phương, xây xong dân dọn về ở kiện cáo biểu tình suốt đã yên đâu, nhiều bạn nhận nhà xong giờ muốn bán cũng khó mà muốn ở cũng ko yên. Nào là mất nước, mất điện, thang máy tụt, Flc thì giá điện gần bằng giá đi thuê trọ sinh viên, giá nước thì 13k/khối, BQL lởm khởm mà giá dịch vụ quá cao...",
            "idComment": 830756,
            "iduser": 36286,
            "image": [],
            "username": "Buzybug"
        },
        {
            "actionAt": "Tue, 26 Nov 2019 09:02:00 GMT",
            "avatar": null,
            "content": "\nSổ đỏ ghi rõ\n1. Thời hạn sd: Lâu dài, hoặc có thời hạn.\n2. Hình thức sở hữu: a. Sử dụng chung là diện tích khuôn viên đất xây cc. b. Sử dụng riêng: là dtich căn hộ CC.",
            "idComment": 830757,
            "iduser": 22263,
            "image": [],
            "username": "thungkhe"
        },
        {
            "actionAt": "Mon, 27 Jul 2020 14:59:00 GMT",
            "avatar": null,
            "content": "\nTheo những gì e tìm hiểu thì sở hữu chung cư nôm na chỉ gói gọn trong 50 năm, và còn phụ thuộc điều kiện an toàn của công trình.\nQuyền sở hữu căn hộ vĩnh viện còn phụ thuộc vào chất lượng thực tế của chung cư. Thông thường sau 50 năm là chung cư sẽ được xây, sửa lại.\n1) Nếu tòa nhà vẫn trong diện quy hoạch xây dựng, thì các bạn trong tòa nhà sẽ phải gom tiền để xây tòa mới, nếu tòa nhà đó vẫn có thể chồng tầng hay tăng mật độ phòng được, hay vị trí có giá trị, thì chi phí xây mới tòa nhà các bạn phải chịu sẽ được giảm bớt, hoặc thậm chí free.\n2) Nếu tòa nhà sau hạn sử dụng rơi vào quy hoạch khác, các bạn sẽ phải di dời, hoặc được nhận đền bù đối ứng tùy theo đk quy hoạch mới.\n\nBên trên là áp dụng cho cc sở hữu lâu dài.\nCòn loại cc 50 năm thì hết thời hạn 50 năm, chủ căn hộ và dự án đất phải trả lại bên cho thuê đất.\n\n50 năm là dài vs đời người, nhửi ng liệu có thể là tài sản để lại hay không, cũng là điều qtrong.\nMời các bạn có ý kiến.",
            "idComment": 830758,
            "iduser": 3493,
            "image": [],
            "username": "nathanz"
        },
        {
            "actionAt": "Mon, 27 Jul 2020 23:13:00 GMT",
            "avatar": null,
            "content": "\nHơn nhau mấy chữ trong bìa đỏ.",
            "idComment": 830759,
            "iduser": 8591,
            "image": [],
            "username": "kjdzsensitjve"
        },
        {
            "actionAt": "Tue, 28 Jul 2020 08:11:00 GMT",
            "avatar": null,
            "content": "\nChung cư sợ ko ở đc 50 năm ý, 10-20 năm nó đã xuống cắp lắm rồi.",
            "idComment": 830760,
            "iduser": 40500,
            "image": [],
            "username": "Hoang Thiem"
        },
        {
            "actionAt": "Tue, 28 Jul 2020 08:17:00 GMT",
            "avatar": null,
            "content": "\nCCCC và CCTM  kia còn đôi khi xuống cấp đầy ra kìa bạn. Huống chi mấy cái CC 50 năm. Chất lượng thì... Khỏi nói đi. Né cho nhanh",
            "idComment": 830761,
            "iduser": 1717,
            "image": [],
            "username": "BMW_6688"
        },
        {
            "actionAt": "Tue, 28 Jul 2020 08:36:00 GMT",
            "avatar": null,
            "content": "\ncủa nào tiền nấy, nên chất lượng công trình, chất lượng vật liệu chắc chắn sẽ khác, giá của 50 năm cũng chỉ rẻ hơn khoảng 10 - 20% mà ràng buộc nhiều thứ, ở 1 vài năm thấy chán cũng chả bán được,....nói chung tẩu vi thượng sách,né",
            "idComment": 830762,
            "iduser": 2128,
            "image": [],
            "username": "toilatho"
        },
        {
            "actionAt": "Tue, 28 Jul 2020 09:00:00 GMT",
            "avatar": null,
            "content": "\nDân mình vẫn có tâm lý BĐS là của để dành, nên các khu chung cư có thời hạn SD từ 30 đến 50 năm ở VN ko được ưa chuộng trong giao dịch. Đồng thời việc bảo vệ người tiêu dùng ở ta còn chưa tốt, người mua sợ có những bất lợi lớn khi hết thời hạn.",
            "idComment": 830763,
            "iduser": 40501,
            "image": [],
            "username": "truong_ton"
        },
        {
            "actionAt": "Tue, 28 Jul 2020 09:09:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"truong_ton\"] \n\t\t\tDân mình vẫn có tâm lý BĐS là của để dành, nên các khu chung cư có thời hạn SD từ 30 đến 50 năm ở VN ko được ưa chuộng trong giao dịch. Đồng thời việc bảo vệ người tiêu dùng ở ta còn chưa tốt, người mua sợ có những bất lợi lớn khi hết thời hạn.\n\t\t [/QUOTE]\nChả có lý gì cc 50 thường rẻ hơn và cho thuê được giá hơn cc lâu dài.",
            "idComment": 830764,
            "iduser": 3493,
            "image": [],
            "username": "nathanz"
        },
        {
            "actionAt": "Tue, 28 Jul 2020 09:18:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"toilatho\"] \n\t\t\tcủa nào tiền nấy, nên chất lượng công trình, chất lượng vật liệu chắc chắn sẽ khác, giá của 50 năm cũng chỉ rẻ hơn khoảng 10 - 20% mà ràng buộc nhiều thứ, ở 1 vài năm thấy chán cũng chả bán được,....nói chung tẩu vi thượng sách,né\n\t\t [/QUOTE]\nChất lượng chung cư cấp 2 xác định là từ 30 đến 50 năm lại. Chất lượng cc cấp 1 có thể từ 50 đến 100 năm. E k rõ chung cư thương mại, trung cao cấp, chất lượng loại cc có được thể hiện trên hợp đồng hay k?",
            "idComment": 830765,
            "iduser": 3493,
            "image": [],
            "username": "nathanz"
        },
        {
            "actionAt": "Tue, 28 Jul 2020 09:24:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"kjdzsensitjve\"] \n\t\t\tHơn nhau mấy chữ trong bìa đỏ.\n\t\t [/QUOTE]\nNhiều cc 50 giá rẻ hơn cc lâu dài 10% và cho thuê được giá hơn vì vị trí đắc địa hơn. Quyền lợi cc50 hơn hẳn thế thì quyền sở hữu sẽ k bằng cc lâu dài.",
            "idComment": 830766,
            "iduser": 3493,
            "image": [],
            "username": "nathanz"
        },
        {
            "actionAt": "Tue, 28 Jul 2020 09:52:00 GMT",
            "avatar": null,
            "content": "\nem thấy mấy chung cư 50 năm công nhận cho thuê cũng nhiều tiền phết.\nKhu 47 Nguyễn Tuân chỗ em có gần 2 củ tỏi mà cho thuê ngót 13 củ mỗi tháng.",
            "idComment": 830767,
            "iduser": 4989,
            "image": [],
            "username": "Tomy Trọc"
        },
        {
            "actionAt": "Tue, 28 Jul 2020 10:14:00 GMT",
            "avatar": null,
            "content": "\nEm thấy Chung Cư giờ họ cấp Giấy chứng nhận sử dụng là lâu dài mà chứ có phải 50 năm như các bạn bàn đâu.",
            "idComment": 830768,
            "iduser": 40502,
            "image": [],
            "username": "HinoLexim"
        },
        {
            "actionAt": "Tue, 28 Jul 2020 10:33:00 GMT",
            "avatar": null,
            "content": "\nEm tưởng cc sổ hồng mới 50 năm mà nhỉ còn sổ đỏ thì là sở hữu vĩnh viễn",
            "idComment": 830769,
            "iduser": 40503,
            "image": [],
            "username": "Chym tu hú"
        },
        {
            "actionAt": "Tue, 28 Jul 2020 11:05:00 GMT",
            "avatar": null,
            "content": "\nEm đang ở FLC 18a phạm hùng, là CC chỉ sở hữu 50 năm và ko làm được sổ đỏ sổ hồng. Lúc mua cả CDT và sale cũng nói rất rõ vấn đề này, đó là sau 50 năm thì CĐT hết hạn thuê đất, HĐ cũng ký với em là mua \"quyền sở hữu\" trong 50 năm. Tóm lại sau 50 năm ra đường ở . đấy là riêng với CC nhà e thôi, còn CC khác có sổ hồng e cũng ko rõ",
            "idComment": 830770,
            "iduser": 1511,
            "image": [],
            "username": "haihoi1289"
        },
        {
            "actionAt": "Tue, 28 Jul 2020 15:29:00 GMT",
            "avatar": null,
            "content": "\nTheo ý kiến cá nhân của em, em sẽ né các dự án chung cư 50 năm. Với số tiền các bạn các bạn mua CC 50 năm, thà các bạn gửi ngân hàng hoặc mua trái phiếu, rồi lấy tiền lãi đó đi thuê còn hơn. Các chung cư sẽ tương đối lạc hậu cả về thiết kế và cơ sở vật chất sau 10-20 năm. 50 năm sau thì khỏi bàn!",
            "idComment": 830771,
            "iduser": 9553,
            "image": [],
            "username": "roro"
        },
        {
            "actionAt": "Tue, 28 Jul 2020 16:45:00 GMT",
            "avatar": null,
            "content": "\nNếu chung cư là công trình cấp 1, tuổi là trên 100 năm (do cdt xác định khi xây)\nCấp 2 thì từ 50-100 năm\nHết thời hạn trên, sẽ dc gia hạn nhưng đóng tiền thuê đất tiếp 50 năm nữa\nQuan điểm em nếu rẻ thì mua mà ở, chung cư VN ở 10 năm thì sổ lâu dài còn xg giá vì chất lượng xây dựng bảo trì quá chán\nTự dưng rẻ hơn 2-30% tội gì k mua các bạn nhỉ? mua để bán đi bán lại thì ko nói\n\n\n\t\t\thttps://vanbanphapluat.co/qcvn-03-2012-bxd-phan-loai-phan-cap-cong-trinh-dan-dung-cong-nghiep\n\t\t\n\nCòn để bảo 50 năm mà phá đi thì chắc khó, cái nhà 3 tầng di rời còn chả nổi nữa là tòa cc 40 tầng",
            "idComment": 830772,
            "iduser": 1499,
            "image": [],
            "username": "TsarPutin"
        },
        {
            "actionAt": "Tue, 28 Jul 2020 18:50:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"BMW_6688\"] \n\t\t\tCCCC và CCTM  kia còn đôi khi xuống cấp đầy ra kìa bạn. Huống chi mấy cái CC 50 năm. Chất lượng thì... Khỏi nói đi. Né cho nhanh\n\t\t [/QUOTE]\nCác bạn nói mà không có căn cứ.",
            "idComment": 830773,
            "iduser": 3361,
            "image": [],
            "username": "DidiLe"
        },
        {
            "actionAt": "Tue, 28 Jul 2020 19:03:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Chym tu hú\"] \n\t\t\tEm tưởng cc sổ hồng mới 50 năm mà nhỉ còn sổ đỏ thì là sở hữu vĩnh viễn\n\t\t [/QUOTE]\nCó 2 loại quyền sở hữu là 50 năm và lâu dài bạn ạ.",
            "idComment": 830774,
            "iduser": 3493,
            "image": [],
            "username": "nathanz"
        },
        {
            "actionAt": "Tue, 28 Jul 2020 19:07:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"haihoi1289\"] \n\t\t\tEm đang ở FLC 18a phạm hùng, là CC chỉ sở hữu 50 năm và ko làm được sổ đỏ sổ hồng. Lúc mua cả CDT và sale cũng nói rất rõ vấn đề này, đó là sau 50 năm thì CĐT hết hạn thuê đất, HĐ cũng ký với em là mua \"quyền sở hữu\" trong 50 năm. Tóm lại sau 50 năm ra đường ở :D. đấy là riêng với CC nhà e thôi, còn CC khác có sổ hồng e cũng ko rõ\n\t\t [/QUOTE]\nChung cư 50 năm bạn mua chắc rẻ hơn mặt bằng đúng k ạ? Sale và chủ đầu tư đưa thông tin như thế là chuẩn. Còn xem nhiều thông tin về cc 50 năm trên mạng đa phần là lấp liếm về quyền sở hữu.",
            "idComment": 830775,
            "iduser": 3493,
            "image": [],
            "username": "nathanz"
        },
        {
            "actionAt": "Tue, 28 Jul 2020 19:10:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"roro\"] \n\t\t\tTheo ý kiến cá nhân của em, em sẽ né các dự án chung cư 50 năm. Với số tiền các bạn các bạn mua CC 50 năm, thà các bạn gửi ngân hàng hoặc mua trái phiếu, rồi lấy tiền lãi đó đi thuê còn hơn. Các chung cư sẽ tương đối lạc hậu cả về thiết kế và cơ sở vật chất sau 10-20 năm. 50 năm sau thì khỏi bàn!\n\t\t [/QUOTE]\nNó như shop house, đất dịch vụ đó bạn. Rẻ hơn và giá cho thuê lại hời hơn, nhưng chỉ hợp đồng 50 năm.",
            "idComment": 830776,
            "iduser": 3493,
            "image": [],
            "username": "nathanz"
        },
        {
            "actionAt": "Fri, 01 Nov 2024 17:18:00 GMT",
            "avatar": null,
            "content": "\nỞ chung cư 50 năm nữa sẽ thế nào các bạn?\nNhà đất thì có thể đập đi xây lại bất kỳ lúc nào, còn chung cư thì sao các bạn nhỉ? xuống cấp ko thể ở được nữa thì sẽ như thế nào?",
            "idComment": 830777,
            "iduser": 5927,
            "image": [],
            "username": "Minh_Khang_135"
        },
        {
            "actionAt": "Tue, 12 Nov 2024 14:37:00 GMT",
            "avatar": null,
            "content": "\nLúc xây lại thì tìm được sự đồng thuận cũng khó:\n\n\n\t\t\thttps://vov.vn/xa-hoi/nguoi-dan-lo-lang-khi-song-trong-chung-cu-xuong-cap-tram-trong-post1134795.vov",
            "idComment": 830778,
            "iduser": 375,
            "image": [],
            "username": "anphudong"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 16:01:00 GMT",
            "avatar": null,
            "content": "\nEm tính lo xa nên suy nghĩ về chuyện tích lũy tài sản.\nEm đặt câu hỏi ví như chung cư Diamond 93 Láng Hạ ngày trước e nhớ ở đấy có 1 tòa chung cư cũ xong giải tỏa hay di dời để xây tòa diamond này. Vậy người dân khu đó là bị giải tỏa và dc đền bù thế nào ạ? Hiển nhiên là mức giá có lẽ rất bèo k thể so sánh với tòa diamond bây h, họ đi đâu về đâu ?\n\nChả là cũng đang phân vân nhà ngách hay chung cư , mà thấy giá đền bù nhà ngách dưới 3 mét thấp quá, chỉ bằng 1/4 giá thị trường.",
            "idComment": 830779,
            "iduser": 2572,
            "image": [],
            "username": "Ruslana"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 16:13:00 GMT",
            "avatar": null,
            "content": "\nsao bạn lại nghĩ là đền bù bèo?",
            "idComment": 830780,
            "iduser": 1693,
            "image": [],
            "username": "kanishi"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 16:37:00 GMT",
            "avatar": null,
            "content": "\n93 Láng Hạ tái định cư tại chỗ mà bạn. Em nhớ là bù gấp đôi sổ đỏ, được tiền thuê nhà hàng tháng, còn nếu lấy tiền thì hình như 40tr/m.",
            "idComment": 830781,
            "iduser": 941,
            "image": [],
            "username": "nhatanhark"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 16:48:00 GMT",
            "avatar": null,
            "content": "\nnghĩa là sẽ có nhiều phương án cho dân cư lụa chọn: ở lại hoặc đi chỗ khác lấy tiền nhỉ",
            "idComment": 830782,
            "iduser": 40504,
            "image": [],
            "username": "Marazul"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 16:53:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"nhatanhark\"] \n\t\t\t93 Láng Hạ tái định cư tại chỗ mà bạn. Em nhớ là bù gấp đôi sổ đỏ, được tiền thuê nhà hàng tháng, còn nếu lấy tiền thì hình như 40tr/m.\n\t\t [/QUOTE]\ntái định cư tại chỗ là sao hả bạn, vì toàn green diamond đấy giá cao chót vót khu vực mà, có dc quyền ưu tiên mua căn hộ đấy k nhỉ",
            "idComment": 830783,
            "iduser": 2572,
            "image": [],
            "username": "Ruslana"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 16:55:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Marazul\"] \n\t\t\tnghĩa là sẽ có nhiều phương án cho dân cư lụa chọn: ở lại hoặc đi chỗ khác lấy tiền nhỉ\n\t\t [/QUOTE]\nTrong cấu phần cc hiện nay thì khoảng 20-30% là đất, còn lại là nhà (xi măng, cát, thép,...). Sau xx năm, cái nhà xuống cấp thì dĩ nhiên phải bỏ tiền ra xây mới. Không chịu thì nhận lại 20% coi như là bán đất cho cđt.",
            "idComment": 830784,
            "iduser": 2576,
            "image": [],
            "username": "iad_jk209"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 16:58:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ruslana\"] \n\t\t\tEm tính lo xa nên suy nghĩ về chuyện tích lũy tài sản.\n\nEm đặt câu hỏi ví như chung cư Diamond 93 Láng Hạ ngày trước e nhớ ở đấy có 1 tòa chung cư cũ xong giải tỏa hay di dời để xây tòa diamond này. Vậy người dân khu đó là bị giải tỏa và dc đền bù thế nào ạ? Hiển nhiên là mức giá có lẽ rất bèo k thể so sánh với tòa diamond bây h, họ đi đâu về đâu ?\n\t\t [/QUOTE]\nChưa kể mấy cái tiền thuê nhà chi phí cơ hội các thứ, béo vãi mầm bạn ơi.",
            "idComment": 830785,
            "iduser": 15465,
            "image": [],
            "username": "Outsider87"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 17:12:00 GMT",
            "avatar": null,
            "content": "\nNhà đất thì e có xem khung giá đền bù chỉ độ 1/4  giá thị trường nhất là nhà ngõ hẻm. Vậy thì xem ra nhà đất k có lợi thế gì với chung cư rồi",
            "idComment": 830786,
            "iduser": 2572,
            "image": [],
            "username": "Ruslana"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 17:16:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ruslana\"] \n\t\t\tNhà đất thì e có xem khung giá đền bù chỉ độ 1/4  giá thị trường nhất là nhà ngõ hẻm. Vậy thì xem ra nhà đất k có lợi thế gì với chung cư rồi\n\t\t [/QUOTE]\nUhm đó là hạn chế của nhà đất. Nhưng với luật mới về bảng giá đất thì thiệt thòi của người bị giải toả do quy hoạch sẽ khác. Như bảng giá đất mới ở Sg cũng bằng 60-70% giá thị trường rồi. Các địa phương khác cũng đang dần áp dụng và sẽ tăng dần. Từ 2026 bảng giá đất được ban hành hàng năm bạn ạ.",
            "idComment": 830787,
            "iduser": 15465,
            "image": [],
            "username": "Outsider87"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 17:23:00 GMT",
            "avatar": null,
            "content": "\nCái khu bạn chủ nói chỉ là trường hợp cá biệt được ưu đãi hậu hĩnh vì vị trí đắc địa, số căn hộ của CC cũ không nhiều , dn thỏa thuận trực tiếp với cư dân theo hướng hai bên đều có lợi. \nNhững khu rất to như Kim Liên, Trung tự, Giảng Võ, Thanh Xuân, Thành Công, Nghĩa Tân... Thì nằm mơ nhé.",
            "idComment": 830788,
            "iduser": 8953,
            "image": [],
            "username": "thosandocu"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 17:25:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thosandocu\"] \n\t\t\tCái khu bạn chủ nói chỉ là trường hợp cá biệt được ưu đãi hậu hĩnh vì vị trí đắc địa, số căn hộ của CC cũ không nhiều , dn thỏa thuận trực tiếp với cư dân theo hướng hai bên đều có lợi.\n\nNhững khu rất to như Kim Liên, Trung tự, Giảng Võ, Thanh Xuân, Thành Công, Nghĩa Tân... Thì nằm mơ nhé.\n\t\t [/QUOTE]\nCũng chưa chắc đã nằm mơ đâu bạn ạ. Vì cái lúc làm Láng hạ đó thì giá đất và giá chung cư thấp, giá bán sau đó cũng thấp. Còn giá hiện tại hơn lúc đó nhiều rồi, nên làm như cũ (giống cái chỗ kia), em đoán vo vo thì có khi còn lợi hơn ngày xưa í",
            "idComment": 830789,
            "iduser": 2497,
            "image": [],
            "username": "_MCM_"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 17:32:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"_MCM_\"] \n\t\t\tCũng chưa chắc đã nằm mơ đâu bạn ạ. Vì cái lúc làm Láng hạ đó thì giá đất và giá chung cư thấp, giá bán sau đó cũng thấp. Còn giá hiện tại hơn lúc đó nhiều rồi, nên làm như cũ (giống cái chỗ kia), em đoán vo vo thì có khi còn lợi hơn ngày xưa í\n\t\t [/QUOTE]\nKhông bàn về giá vì lúc đó thị trường rẻ thì các chi phí cũng rẻ bây giờ giá lên thì chi phí lên, nhưng nếu tòa CC cũ tầm dưới 100 hộ mà vị trí đắc địa thì các DN họ vẫn làm như thường, đàm phán với 100 hộ dễ dàng hơn nhiều so với đàm phán với vài ngàn hộ.",
            "idComment": 830790,
            "iduser": 8953,
            "image": [],
            "username": "thosandocu"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 17:38:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"thosandocu\"] \n\t\t\tCái Láng Hạ đó là DN họ nhìn thấy lợi nhuận so với số vốn bỏ ra nên họ đàm phán trực tiếp với cư dân theo hướng Win - Quin còn các khu TT cũ rộng vài hecta thì chẳng DN nào đàm phán trực tiếp với cư dân đâu mà để cho NN kiểm định rồi bắt buộc phải xd lại.\n\nKhông bàn về giá vì lúc đó thị trường rẻ thì các chi phí cũng rẻ bây giờ giá lên thì chi phí lên, nhưng nếu tòa CC cũ tầm dưới 100 hộ mà vị trí đắc địa thì các DN họ vẫn làm như thường, đàm phán với 100 hộ dễ dàng hơn nhiều so với đàm phán với vài ngàn hộ.\n\t\t [/QUOTE]\n20 tầng đó ngày xưa, giá sử đơn giá 50 tr/m2, giờ nó lên 80 trieuejm2. Trong khi chi phí xây dựng chỉ tăng ít hơn.",
            "idComment": 830791,
            "iduser": 2497,
            "image": [],
            "username": "_MCM_"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 17:46:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"_MCM_\"] \n\t\t\tLợi và Thiệt: họ ko mất tiền mua đất, nhưng mất 10 tầng, và mất công xây. Nhưng lại được 20 tầng để bán free\n\n\n\n20 tầng đó ngày xưa, giá sử đơn giá 50 tr/m2, giờ nó lên 80 trieuejm2. Trong khi chi phí xây dựng chỉ tăng ít hơn.\n\t\t [/QUOTE]\nSố tiền họ bán 20 tầng đó tính đến thời điểm này nó đã quay được nhiều vòng, đẻ ra nhiều lợi nhuận cho họ rồi, còn nữa là trang bị nội thất cho những căn hộ TĐC tại chỗ nó chỉ ở mức trung bình nên chi phí dành cho TĐC nó cũng khiêm tốn so với lợi nhuận họ thu được bạn ạ, với vai trò là chủ đầu tư thì giá trị gia tăng ở phần quản lý vận hành tòa nhà họ được chia lợi nhuận cũng khá.",
            "idComment": 830792,
            "iduser": 8953,
            "image": [],
            "username": "thosandocu"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 17:50:00 GMT",
            "avatar": null,
            "content": "\nnội thành vẫn còn nhiều khu tập thể từ thế kỷ trước vị trí đắc địa lắm",
            "idComment": 830793,
            "iduser": 40504,
            "image": [],
            "username": "Marazul"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 18:26:00 GMT",
            "avatar": null,
            "content": "\nNói chung vụ tái định cư của chung cư vẫn đau đầu lắm bạn ạ. Còn về nhà đất thì bạn check kỹ quy hoạch, mua khu nào ổn định ko ngõ sâu quá, thì cũng biết tới bao giờ nó đụng tới? Mà nếu đụng tới thì ít nhất là 2026 có bảng giá mới và áp theo năm rồi!\n\nChung cư , tập thể ngày xưa, vị trí thuận lợi, tầng cao ít còn có cách mà xử lý. Chứ chung cư bây giờ cao vậy, sau e xử lý cũng khó! Chắc chỉ có cách bán đấu giá rồi đền bù",
            "idComment": 830794,
            "iduser": 1002,
            "image": [],
            "username": "archituan"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 18:38:00 GMT",
            "avatar": null,
            "content": "\nCái này có trong luật rồi mà bạn. Sở hữu chung cư theo sổ được công nhận là lâu dài. \n\nTuy nhiên, nhà chung cư đều có niên hạn. Nếu hết niên hạn thì được đánh giá và kiểm định lại. \nTrường hợp nếu vẫn sử dụng được thì tiếp tục sử dụng. Còn nếu không đảm bảo thì sẽ cần được xây lại thì có các quyền và nghĩa vụ kèm theo.\n\nVí dụ như sẽ có đơn vị nhảy vào thực hiện (góp vốn cùng chủ nhà.\n\n\"Doanh nghiệp kinh doanh bất động sản đầu tư vốn hoặc góp vốn cùng các chủ sở hữu nhà chung cư thuộc trường hợp quy định tại khoản 2 Điều 59 của Luật này để thực hiện phá dỡ, xây dựng lại nhà chung cư, trừ trường hợp quy định tại khoản 2 và khoản 3 Điều này.\"\n\n\"Trường hợp có nhà chung cư thuộc trường hợp phải phá dỡ nhưng theo quy hoạch được phê duyệt không xây dựng lại nhà chung cư và không thực hiện được giải pháp quy gom theo quy định tại khoản này thì Ủy ban nhân dân cấp tỉnh bố trí ngân sách địa phương theo trình tự, thủ tục của pháp luật về ngân sách nhà nước để di dời, bồi thường, hỗ trợ, tái định cư cho các chủ sở hữu, người sử dụng nhà chung cư này và tổ chức đấu giá khu đất có nhà chung cư phải phá dỡ để xây dựng theo quy hoạch được phê duyệt, trừ trường hợp Luật Đất đai quy định khác.\"",
            "idComment": 830795,
            "iduser": 2638,
            "image": [],
            "username": "Ms Thảo Nguyễn Vinhomes"
        },
        {
            "actionAt": "Thu, 06 Feb 2025 22:38:00 GMT",
            "avatar": null,
            "content": "\ncó bạn nào có thông tin chính xác ko. chứ ông anh em ở huỳnh thúc kháng kia cũng đc đền bù tại chỗ nhưng lại phải xoay thêm mấy tỏi bù vào (cỡ 1 nửa nhà mới) ko đủ tiền nên lấy tiền với nhận nhà tđc thôi.",
            "idComment": 830796,
            "iduser": 1410,
            "image": [],
            "username": "alernon"
        },
        {
            "actionAt": "Fri, 07 Feb 2025 01:40:00 GMT",
            "avatar": null,
            "content": "\nNhà em ngày xưa ở trong khu này. 2 toà nhà 5 tầng L1 và L2 là khu tập thể cho cán bộ, công nhân viên của bộ Năng Lượng, thi công là xí nghiệp Xây lắp của công ty than 3.\n2 toà, mỗi toà 3 đơn nguyên tức là 3 cầu thang, mỗi mặt sàn của 1 đơn nguyên có 4 căn hộ nên tổng cộng cả hai toà nhà là 120 căn hộ. Diện tích căn hộ có 3 loại từ 24m² - 36m² (không tính diện tích ban công, hành lang và công trình phụ). Ở đấy cơi nới cũng ác liệt, ngoài ban công xây một phát từ tầng 1 lên tầng 5, mỗi nhà được thêm một phòng. Giếng trời của 2 căn hộ 24m² cũng được đua dầm ra, biến thành 1 phòng nữa. Nhà em trên giấy phân nhà là 24m² nhưng diện tích sử dụng thực tế chắc phải cỡ 50m² thông thủy như cách tính bây giờ.\nThời điểm lập dự án xây toà nhà Diamond thì nhà em đã đi khỏi đó được vài năm rồi nên cũng không biết chính xác chuyện đền bù ra sao. Sau có gặp cậu người quen làm ở phường kể lại là khá thoả đáng nên đại đa số đồng ý ngay, chỉ có 1 hay 2 hộ quyết cố thủ nên sau mấy năm thì bị cưỡng chế.\nCó mợ alceste biết nhiều thông tin về chuyện đền bù của toà nhà này đấy. Các bạn cứ hỏi mà xem.",
            "idComment": 830797,
            "iduser": 2405,
            "image": [],
            "username": "YarisVerso"
        },
        {
            "actionAt": "Fri, 07 Feb 2025 07:39:00 GMT",
            "avatar": null,
            "content": "\ne chấm hóng vì có căn cc đang ở\ntrc e cũng sợ sau 50 năm thế nào thì 1 ông a quen biết bảo lúc đó mày còn sống ko?\n\ncái thời mà 2019 lơ ngơ, và tư tưởng nhiều nhà , trong đó có bố mẹ e vẫn bảo cc là tiêu sản.... họ hàng cũng nói nên cân nhắc...\nsau cùng cứ mưa tới đâu mát mặt tới đó\n\nai ngờ sau 3-4 năm nó x2 giá\nmay mà trc mua sớm ko thì vỡ alo luôn",
            "idComment": 830798,
            "iduser": 862,
            "image": [],
            "username": "vanhai493"
        },
        {
            "actionAt": "Fri, 07 Feb 2025 10:33:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"vanhai493\"] \n\t\t\te chấm hóng vì có căn cc đang ở\n\ntrc e cũng sợ [b]sau 50 năm thế nào[/b] thì 1 ông a quen biết bảo[b] lúc đó mày còn sống ko?[/b]\n\n\n\ncái thời mà [b]2019 [/b]lơ ngơ, và tư tưởng nhiều nhà , trong đó có bố mẹ e vẫn bảo [b]cc là tiêu sản[/b].... họ hàng cũng nói nên cân nhắc...\n\nsau cùng cứ mưa tới đâu mát mặt tới đó\n\n\n\nai ngờ sau 3-4 năm nó x2 giá\n\nmay mà trc mua sớm ko thì vỡ alo luôn\n\t\t [/QUOTE]\ne quan tâm vì nó là trong câu chuyện tích lũy tài sản. Sau 50 năm mình chết thì còn con cháu nữa.",
            "idComment": 830799,
            "iduser": 2572,
            "image": [],
            "username": "Ruslana"
        },
        {
            "actionAt": "Fri, 07 Feb 2025 14:45:00 GMT",
            "avatar": null,
            "content": "\nlại giống các khu tập thể cũ bây giờ thôi\n50 năm thì khó nói trước đc",
            "idComment": 830800,
            "iduser": 40504,
            "image": [],
            "username": "Marazul"
        },
        {
            "actionAt": "Fri, 07 Feb 2025 15:31:00 GMT",
            "avatar": null,
            "content": "[QUOTE=\"Ruslana\"] \n\t\t\te quan tâm vì nó là trong câu chuyện tích lũy tài sản. Sau 50 năm mình chết thì còn con cháu nữa.\n\t\t [/QUOTE]\nvâng, nhưng may là dạo đó e cũng húp cái có chữ lâu dài",
            "idComment": 830801,
            "iduser": 862,
            "image": [],
            "username": "vanhai493"
        }
    ]
}