{
    "id": 12,
    "tenDuAn": "Toà nhà hỗn hợp Vườn Đào (MB Land Tây Hồ): Thông tin & Tiến độ",
    "matDoXayDung": "50%",
    "dienTich": "5,156 m2",
    "khoiCong": "Năm 2006",
    "loaiHinh": "Chung cư",
    "banGiaoDuKien": "Quý II/2008",
    "chuDauTu": "Công ty Cổ phần Lắp máy Điện nước và Xây Dựng",
    "trangThai": "Đã bàn giao",
    "viTri": "691 Đường Lạc Long Quân, Phường Phú Thượng, Quận Tây Hồ, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": "No design company",
    "viTriDesc": "{Dự án toà nhà hỗn hợp Vườn Đào nằm tại số 689 Lạc Long Quân, phường Phú Thượng, quận Tây Hồ, Hà Nội. Đây là một vị trí cực đẹp của thủ đô Hà Nội, từ đây có thể nhìn bao quát toàn bộ Hồ Tây danh tiếng và một phần Sông Hồng.}\n{Vị trí của dự án có các mặt tiếp giáp như:}\n{Phía Đông:giáp lô D trong khu quy hoạch.}\n{Phía Đông:giáp lô D trong khu quy hoạch.}\n{Phía Nam:giáp với đường quy hoạch.}\n{Phía Nam:giáp với đường quy hoạch.}\n{Phía Bắc và phía Tây:giáp đường Vành đai 2 hay mặt đường Võ Chí Công.}\n{Phía Bắc và phía Tây:giáp đường Vành đai 2 hay mặt đường Võ Chí Công.}\n[img]https://files.dandautu.vn/images/projects/17/lc-17-1683271129-8274.jpg[/img]\n{Toà nhà hỗn hợp Vườn Đào nằm gần nhiều trục đường chính và tuyến đường huyết mạch của Thủ đô như đường Lạc Long Quân, đường Âu Cơ, đường Nguyễn Hoàng Tôn, đường Xuân Đỉnh… nên cư dân của dự án có thể dễ dàng di chuyển đến khu vực trung tâm Hà Nội và các trung tâm hành chính, văn hóa, thương mại, dịch vụ... trong khu vực:}\n{Cầu Nhật Tân:1 phút di chuyển}\n{Cầu Nhật Tân:1 phút di chuyển}\n{Hồ Tây:2 phút di chuyển}\n{Hồ Tây:2 phút di chuyển}\n{Công viên nước Hồ Tây:3 phút di chuyển}\n{Công viên nước Hồ Tây:3 phút di chuyển}\n{Bảo tàng Dân tộc học Việt Nam:8 phút di chuyển}\n{Bảo tàng Dân tộc học Việt Nam:8 phút di chuyển}\n{Bệnh viện Phổi Trung ương:9 phút di chuyển}\n{Bệnh viện Phổi Trung ương:9 phút di chuyển}\n{Bệnh viện Quân Y 354:9 phút di chuyển}\n{Bệnh viện Quân Y 354:9 phút di chuyển}\n{Chùa Trấn Quốc:13 phút di chuyển}\n{Chùa Trấn Quốc:13 phút di chuyển}\n{Đền Quán Thánh:15 phút di chuyển}\n{Đền Quán Thánh:15 phút di chuyển}\n{Lăng Chủ tịch Hồ Chí Minh:17 phút di chuyển}\n{Lăng Chủ tịch Hồ Chí Minh:17 phút di chuyển}\n{Sân bay Nội Bài:17 phút di chuyển}\n{Sân bay Nội Bài:17 phút di chuyển}\n{Hồ Hoàn Kiếm:25 phút di chuyển}\n{Hồ Hoàn Kiếm:25 phút di chuyển}",
    "tienIch": "{Khu thương mại dịch vụ:Tại các tầng khối đế của tòa nhà hỗn hợp Vườn Đào được chủ đầu tư sử dụng cho các hình thức thương mại và dịch vụ với diện tích mặt sàn khá lớn. Khu thương mại dịch vụ gồm có siêu thị, nhà hàng, cafe, phòng tập gym... phục vụ các nhu cầu thiết yếu hàng ngày của cư dân dự án.}\n[img]https://files.dandautu.vn/images/projects/17/ut-17-1683277097-5817.jpg[/img]\n{Khu thương mại dịch vụ của tòa nhà hỗn hợp Vườn Đào}\n{Khu văn phòng:Khu văn phòng được bố trí tại các tầng khối đế của tòa chung cư với các khu văn phòng cho thuê thiết kế rộng rãi, hiện đại cùng hạ tầng đồng bộ và đầy đủ tiện ích đi kèm mang đến không gian làm việc lý tưởng cho các công ty, tổ chức hay cá nhân muốn mở văn phòng làm việc tại đây.}\n{Sảnh đón khách:Tại tầng 1 của tòa nhà có thiết kế riêng khu vực sảnh lễ tân sang trọng và hiện đại nằm ngay tại đại sảnh của tòa nhà. Sảnh được bố trí bàn ghế, nhân viên lễ tân và ban quản lý tòa nhà túc trực tại đây 24/24 để giải đáp mọi thắc mắc cũng như nhu cầu của các cư dân.}\n{Phòng sinh hoạt cộng đồng:Phòng sinh hoạt cộng đồng của CT36 Xuân La được chủ đầu tư thiết kế với không gian rộng, là nơi lý tưởng để tổ chức các buổi hội họp hay liên hoan giữa các cư dân.}\n{Siêu thị Winmart:Siêu thị Winmart nằm ngay tầng 1 của tòa nhà MB Land Tây Hồ, chuyên cung cấp các thực phẩm sạch như trái cây tươi, rau củ, thực phẩm tươi sống cùng loạt đồ gia dụng, đồ ăn vặt, mỹ phẩm,... với số lượng hàng lớn, đảm bảo nhu cầu cho cư dân dự án. Tất cả các mặt hàng bày bán tại Winmart đều có nguồn gốc xuất xứ rõ ràng, được kiểm tra và kiểm dịch hàng ngày để đảm bảo chất lượng và an toàn cho người sử dụng. Siêu thị Winmart tại đây hoạt động từ 8h sáng đến 22h tất cả các ngày trong tuần.}\n{Hầm gửi xe:Toà nhà hỗn hợp Vườn Đào gồm có 1 tầng hầm gửi xe có tổng diện tích sàn khá lớn, thiết kế hợp lý đảm bảo chỗ để xe rộng rãi cho cư dân. Cùng với đội ngũ bảo vệ chuyên nghiệp và hệ thống các camera giám sát, cư dân của dự án có thể hoàn toàn yên tâm về nơi cất giữ phương tiện đi lại của mình.}\n{Hệ thống an ninh 24/24:Hệ thống an ninh được chú trọng với hệ thống camera giám sát được lắp đặt tại tất cả các điểm quan trọng trong tòa nhà cùng với đó là đội ngũ bảo vệ chuyên nghiệp luôn túc trực 24/24 đem lại sự an toàn và an tâm cho cư dân nơi đây.}\n{Nhìn chung, hệ thống tiện ích của toà nhà hỗn hợp Vườn Đào tương đối đầy đủ và đa dạng với các tiện ích từ cơ bản đến nâng cao đem lại một cuộc sống thông minh, hiện đại và tiện nghi cho cư dân nơi đây.}",
    "tinh": 24,
    "quanHuyen": 3,
    "xaPhuong": 91,
    "images": "",
    "toaDo": "21.079299926757812, 105.81423950195312",
    "polygon": "[[21.077978077259612,105.8155435221503],[21.079113438093827,105.81339828439827],[21.081580946983795,105.81480429342619],[21.08014472257613,105.81702600880864],[21.077978077259612,105.8155435221503]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": null,
    "test": null,
    "gioiThieu": null,
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}