{
    "id": 13,
    "tenDuAn": "Chung cư TSQ Euroland: Thông tin & Tiến độ",
    "matDoXayDung": "57%",
    "dienTich": "8,238 m2",
    "khoiCong": "Tháng 8/2008",
    "loaiHinh": "Chung cư",
    "banGiaoDuKien": "Quý I/2013",
    "chuDauTu": "Công ty TSQ Việt Nam",
    "trangThai": "Đã bàn giao",
    "viTri": "73 Lk6a, Phường Mộ Lao, Quận Hà Đông, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": "Bruce Henderson Architects Pty. Ltd (Australia)",
    "viTriDesc": "{Chung cư TSQ Euroland nằm trong Làng Việt Kiều Châu Âu, thuộc Khu Đô thị Mỗ Lao, phường Mộ Lao, quận Hà Đông, Hà Nội. EuroLand sở hữu vị trí đắc địa khi nằm lân cận hai tuyến đường chính là QL6 và đường Tố Hữu. Bên cạnh đó, dự án cũng nằm cạnh các trục giao thông lớn trong khu vực như đường Trung Văn, đường Nguyễn Văn Lộc,...}\n[img]https://files.dandautu.vn/images/projects/20/lc-20-1672722155-7275.jpg[/img]\n{Nhờ đó, từ dự án, cư dân có thể di chuyển dễ dàng đến các khu vực sau:}\n{Hồ Trung Văn:1 phút di chuyển}\n{Học viện Công nghệ Bưu chính Viễn Thông:5 phút di chuyển}\n{Co.op Mart Vạn Phúc:8 phút di chuyển}\n{Trường Quốc tế Nhật Bản JIS:9 phút di chuyển}\n{Mê Linh Plaza:12 phút di chuyển}\n{Sân vận động Mỹ Đình:14 phút di chuyển}\n{Hồ Gươm:30 phút di chuyển}\n{Sân bay Nội Bài:40 phút di chuyển}",
    "tienIch": "{Khu thương mại - dịch vụ:Toàn bộ khu vực tầng 1 được dành cho khu vực thương mại - dịch vụ của tòa nhà như: tổ chức hội nghị, tổ chức các sự kiện, siêu thị mini, shop thời trang, phòng tập thể dục tiện nghi, cửa hàng ăn nhanh, dịch vụ làm đẹp… Ngoài ra, các ngân hàng như SHB cũng được đặt phòng giao dịch tại đây nhằm đảm bảo cho cư dân có thể giao dịch tài chính một cách nhanh nhất. Chủ đầu tư cam kết luôn đảm bảo chất lượng, độ an toàn cũng như đem tới cho dự án 1 quần thể thương mại có đầy đủ tiện nghi trong 1 mô hình khép kín hiện đại.}\n{Vườn cây nội khu:Với mong muốn tạo được một không gian xanh giữa lòng phố, đem đến chất lượng không khí tốt nhất cho cư dân, chủ đầu tư đã bố trí một khu vực cây xanh nội khu ngay tại cổng chính ra vào dự án. Tại đây có thảm cỏ, cây xanh các loại, kết hợp đài phun nước cảnh quan, tiểu cảnh, ghế đá nghỉ chân cùng lối dạo bộ cho cư dân được đầu tư chỉn chu. Ngoài ra, cây xanh còn có mặt trong mọi khu vực của chung cư, đem đến không gian sống xanh đúng nghĩa cho cư dân sinh sống trong dự án.}\n[img]https://files.dandautu.vn/images/projects/20/ut-20-1672744738-4931.jpg[/img]\n{Hình ảnh thực tế vườn cây nội khu của TSQ Euroland}\n{Trường mầm non Nàng Tiên Cá:Trường mầm non Nàng Tiên Cá tọa lạc tại tầng 1, tòa 2, chung cư TSQ. Trường được thành lập vào tháng 4 năm 2013 và có cơ sở vật chất được xây dựng khoa học, trang bị đầy đủ giáo cụ và trang thiết bị tiên tiến hỗ trợ trẻ trong quá trình học tập. Học phí của trường dao động từ 1.800.000 VNĐ - 2.500.000 VNĐ/tháng và nhận trẻ từ 1 đến 5 tuổi.}\n[img]https://files.dandautu.vn/images/projects/20/ut-20-1672744738-5293.jpg[/img]\n{Hình ảnh thực tế trường mầm non Nàng Tiên Cá chung cư TSQ Euroland}\n{Hầm để xe:Chủ đầu tư cung cấp tầng hầm với diện tích 5.766m2, một phần diện tích này dành cho hệ thống kỹ thuật của ngôi nhà còn toàn bộ sẽ được sử dụng làm gara ô tô với sức chứa khoảng 120-140 xe ô tô. Bãi để xe có diện tích rộng, sử dụng hệ quản lý xe tân tiến nhằm giúp cư dân có thể lấy xe dễ dàng mọi thời gian trong ngày.}\n{Sân chơi trẻ em:Sân chơi trẻ em nằm trong khuôn viên cây xanh được trang bị cầu trượt, xích đu, vòng quay thú,... được nhập khẩu từ nước ngoài, bảo đảm mức độ an toàn tuyệt đối cho trẻ em. Ngoài ra, khu vực sân chơi ngoài trời được trải cỏ nhân tạo nhằm tránh va đập, xây xước cho các bé trong quá trình chạy nhảy, vui đùa. Vị trí sân chơi luôn trong tầm quan sát của phụ huynh hoặc người quản lý căn hộ nhằm đảm bảo an toàn cho các bé.}\n{Nhìn chung, các tiện ích tại TSQ Euroland đang khá hạn chế so với nhiều khu chung cư cao cấp hiện nay. Tuy nhiên, vẫn đảm bảo cho cư dân có được cuộc sống tiện nghi và đầy đủ.}",
    "tinh": 24,
    "quanHuyen": 17,
    "xaPhuong": 9541,
    "images": "",
    "toaDo": "20.986183, 105.782812",
    "polygon": "[[20.986924892727558,105.78384105040773],[20.987521611026956,105.78264421688652],[20.98663999433215,105.78219415976284],[20.985763136514514,105.78233822836867],[20.986924892727558,105.78384105040773]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": null,
    "test": null,
    "gioiThieu": null,
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}