{
    "id": 14,
    "tenDuAn": "Toà nhà 27 Huỳnh Thúc Kháng: Thông tin & Tiến độ",
    "matDoXayDung": "65%",
    "dienTich": "1,600 m2",
    "khoiCong": "Quý I/2001",
    "loaiHinh": "Chung cư",
    "banGiaoDuKien": "Năm 2005",
    "chuDauTu": "Tổng công ty Đầu tư Phát triển Hạ tầng đô thị - UDIC",
    "trangThai": "Đã bàn giao",
    "viTri": "31 Phố Huỳnh Thúc Kháng, Phường Láng Hạ, Quận Đống Đa, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": "No design company",
    "viTriDesc": "{Toà nhà 27 Huỳnh Thúc Kháng có vị trí vô cùng đắc địa tọa lạc tại số 27 Huỳnh Thúc Kháng, phường Láng Hạ, quận Đống Đa, Hà Nội. Với vị trí đắc địa này, hứa hẹn dự án sẽ mang đến nhiều giá trị đối với khách hàng tin tưởng lựa chọn sản phẩm.}\n{Dự án nằm gần các tuyến đường lớn như: đường Nguyễn Chí Thanh, đường Láng Hạ, đường Láng, đường Kim Mã…Địa điểm này là nơi tập trung hàng loạt các trụ sở quan trọng hàng đầu như: ngân hàng, doanh nghiệp, trường học và các cơ quan hành chính…}\n[img]https://files.dandautu.vn/images/projects/21/lc-21-1680146976-4026.jpg[/img]\n{Với vị trí thuận lợi, cư dân có thể di chuyển dễ dàng đến các địa điểm trung tâm của thành phố và các trung tâm hành chính, văn hóa, thương mại và dịch vụ của Hà Nội như:}\n{Hồ Thành Công:1 phút di chuyển}\n{Hồ Thành Công:1 phút di chuyển}\n{Đài Truyền hình Việt Nam - VTV:4 phút di chuyển}\n{Đài Truyền hình Việt Nam - VTV:4 phút di chuyển}\n{Bệnh viện Nhi Trung ương:5 phút di chuyển}\n{Bệnh viện Nhi Trung ương:5 phút di chuyển}\n{Khách sạn Hà Nội Daewoo:6 phút di chuyển}\n{Khách sạn Hà Nội Daewoo:6 phút di chuyển}\n{Khách sạn Lotte Hà Nội:6 phút di chuyển}\n{Khách sạn Lotte Hà Nội:6 phút di chuyển}\n{Bệnh Viện phụ sản Hà Nội:6 phút di chuyển}\n{Bệnh Viện phụ sản Hà Nội:6 phút di chuyển}\n{Công viên Thủ Lệ:7 phút di chuyển}\n{Công viên Thủ Lệ:7 phút di chuyển}\n{Bệnh viện Nội tiết Trung ương:8 phút di chuyển}\n{Bệnh viện Nội tiết Trung ương:8 phút di chuyển}\n{Lăng Chủ tịch Hồ Chí Minh:19 phút di chuyển}\n{Lăng Chủ tịch Hồ Chí Minh:19 phút di chuyển}\n{Hồ Hoàn Kiếm:27 phút di chuyển}\n{Hồ Hoàn Kiếm:27 phút di chuyển}\n{Sân bay Nội Bài:33 phút di chuyển}\n{Sân bay Nội Bài:33 phút di chuyển}",
    "tienIch": "{Khu văn phòng:Khu văn phòng được chủ đầu tư thiết kế tại 4 tầng khối đế của tòa nhà với tầng 1 là văn phòng giao dịch của ngân hàng BIDV. Các văn phòng cho thuê được thiết kế rộng rãi, hiện đại với hạ tầng đồng bộ cùng đầy đủ tiện ích đi kèm mang đến không gian làm việc lý tưởng cho các công ty, tổ chức hay tư nhân muốn mở văn phòng làm việc tại đây.}\n[img]https://files.dandautu.vn/images/projects/21/ut-21-1680163145-5737.jpg[/img]\n{Khu văn phòng của tòa nhà 27 Huỳnh Thúc Kháng}\n{Sảnh lễ tân:Tại tầng 1 là khu vực sảnh lễ tân sang trọng và hiện đại được thiết kế ngay khu vực đại sảnh của tòa nhà. Sảnh được bố trí bàn ghế, nhân viên lễ tân và ban quản lý tòa nhà túc trực tại đây 24/24 để giải đáp mọi thắc mắc cũng như nhu cầu của các cư dân.}\n{Khu sinh hoạt tâm linh:Chủ đầu tư bố trí thêm một khu vực sinh hoạt tâm linh cho cư dân tại tầng thượng của tòa nhà. Toàn bộ việc lễ thờ, cúng bái... sẽ được cư dân hoạt động ở trên này để luôn giữ được sự linh thiêng, uy nghi, tôn kính nơi đây.}\n[img]https://files.dandautu.vn/images/projects/21/ut-21-1680163402-1154.jpg[/img]\n{Khu sinh hoạt tâm linh của tòa nhà 27 Huỳnh Thúc Kháng}\n{Phòng sinh hoạt cộng đồng:Phòng sinh hoạt cộng đồng của tòa nhà 27 Huỳnh Thúc Kháng được thiết kế với không gian rộng, là nơi lý tưởng để tổ chức các buổi hội họp hay liên hoan giữa các cư dân.}\n{Hầm gửi xe:Tòa nhà 27 Huỳnh Thúc Kháng gồm có 1 tầng hầm gửi xe với thiết kế hợp lý đảm bảo chỗ để xe rộng rãi cho cư dân. Cùng với đội ngũ bảo vệ chuyên nghiệp và hệ thống các camera giám sát, cư dân của dự án có thể hoàn toàn yên tâm về nơi cất giữ phương tiện đi lại của mình.}\n{Hệ thống an ninh 24/24:Hệ thống an ninh được chú trọng với hệ thống camera giám sát được lắp đặt tại tất cả các điểm quan trọng trong tòa nhà cùng với đó là đội ngũ bảo vệ chuyên nghiệp luôn túc trực 24/24 đem lại sự an toàn và an tâm cho cư dân nơi đây.}\n{Nhìn chung, hệ thống tiện ích của tòa nhà 27 Huỳnh Thúc Kháng còn tương đối ít so với nhiều dự án chung cư khác sẽ khó đáp ứng được các nhu cầu thiết yếu hàng ngày của cư dân.}",
    "tinh": 24,
    "quanHuyen": 6,
    "xaPhuong": 199,
    "images": "",
    "toaDo": "21.018191, 105.811563",
    "polygon": "[[21.01821767126632,105.81136524662423],[21.01787723755392,105.81115327136433],[21.017729549157554,105.81142964417157],[21.018077492772974,105.81165235235602],[21.01821767126632,105.81136524662423]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": null,
    "test": null,
    "gioiThieu": null,
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}