{
    "id": 15,
    "tenDuAn": "Khu đô thị Bắc Hà: Thông tin & Tiến độ",
    "matDoXayDung": "40%",
    "dienTich": "29,747 m2",
    "khoiCong": "2006",
    "loaiHinh": "Biệt thự, Liền kề",
    "banGiaoDuKien": "2008",
    "chuDauTu": "Tổng CTCP Đầu tư Xây dựng & Thương mại Việt Nam",
    "trangThai": "Đã bàn giao",
    "viTri": "45-33 Ngõ 4 Phố Nguyễn Văn Lộc, Phường Mộ Lao, Quận Hà Đông, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": "Công ty Tư vấn Thiết kế Xây dựng (CDC)",
    "viTriDesc": "{Khu nhà ở Bắc Hà tọa lạc tại trục đường trung tâm lớn của quận Hà Đông, Hà Nội, là nơi giao với các tuyến đường huyết mạch của thủ đô như Nguyễn Trãi, Ngã Tư Sở. Nhờ đó, cư dân tại đây thừa hưởng những hạ tầng giao thông hiện đại, có thể di chuyển đến các khu vực nội thành và ngoại thành vô cùng thuận lợi.}\n[img]https://files.dandautu.vn/images/projects/24/lc-24-1684739301-6182.jpg[/img]\n{Liên kết vung của dự án như sau:}\n{Học viện An ninh Nhân dân:1 phút di chuyển}\n{Học viện Bưu Chính Viễn Thông:2 phút di chuyển}\n{Ao Mỗ Lao: 3 phút di chuyển}\n{Đại học Hà Nội:3 phút di chuyển}\n{Bưu điện Hà Đông:6 phút di chuyển}\n{Chợ Triều Khúc:7 phút di chuyển}\n{Bệnh viện Đa khoa Hà Đông:8 phút di chuyển}\n{Trường Chuyên Khoa học Tự Nhiên:9 phút di chuyển}\n{Bệnh Viện Y Học Cổ Truyền Bộ Công An:10 phút di chuyển}\n{Hồ Hoàn Kiếm:35 phút di chuyển}\n{Sân bay Nội Bài:40 phút di chuyển}",
    "tienIch": "{Khu phố thương mại:Là dự án chủ yếu sở hữu loại hình shophouse, đây cũng là ưu điểm lớn khi dự án được hình thành được khu phố thương mại sầm uất. Tại đây có chi nhánh của chuỗi cửa hàng thời trang Yody, Sushi Bar, ngân hàng Đông Á Bank cùng các phòng khám chuyên khoa. Ngoài ra, tại khối cao tầng, tầng 1 đến tầng 3 của chung cư được dành cho khu vực thương mại - dịch vụ với siêu thị Coop Mart, Domino's Pizza,...}\n[img]https://files.dandautu.vn/images/projects/24/ut-24-1684469243-5886.jpg[/img]\n{Hình ảnh thực tế khu phố thương mại tại Khu nhà ở Bắc Hà}\n{Trường Mầm non Kidz Home:Trường nằm tại BT 13, nhận trẻ từ 8 tháng - 5 tuổi. Học phí của trường dao động từ 3.000.000 VNĐ - 5.000.000 VNĐ/ tháng. Trường đảm bảo trang bị đầy đủ các thiết bị phục vụ chu đáo cho việc chăm sóc, giáo dục và phòng bệnh cho trẻ ở tiêu chuẩn chất lượng cao. Không gian của trường và lớp học được chia theo các phân khu và phòng chức năng:}\n{Khuôn viên cây xanh nội khu:Trong khuôn viên dự án Khu đô thị Bắc Hà được đi kèm nhiều tiện ích cảnh quan như hàng cây xanh, vườn hoa mang đến cho cư dân không gian sống hài hòa, yên bình, gần gũi với thiên nhiên.Các lối đi bộ quanh dự án đều được phủ cây xanh, đảm bảo chất lượng không khí tốt cho các cư dân trong dự án.}\n[img]https://files.dandautu.vn/images/projects/24/ut-24-1684469565-8381.jpg[/img]\n{Hình ảnh thực tế khu vực cây xanh nội khu tại Khu đô thị Bắc Hà}\n{Bãi để xe:Mỗi căn shophouse sở hữu một khoảng sân rộng 9m phía trước tiện lợi cho việc bố trí xe cộ. Các căn biệt thự đều có gara ô tô rộng rãi. Diện tích sân lớn để có thể đáp ứng cho nhu cầu của các hộ dân sinh sống tại dự án. Ngoài ra, tại khu chung cư, chủ đầu tư dành ra 1 tầng hầm để xe đảm bảo nhu cầu cho cư dân trong dự án.}\n{An ninh:Dự án có hệ thống an ninh khép kín toàn bộ dự án từ ngoài vào trong. An ninh 3 lớp từ cổng chính, đến khu tiện ích chung và cuối cùng là các căn liền kề. Camera giám sát không góc chết và bảo vệ đi tuần 24/24.}\n{Nhìn chung, hệ thống tiện ích của dự án Khu đô thị Bắc Hà còn khá hạn chế so với các dự án cùng phân khúc. Tuy nhiên vẫn có thể đảm bảo cho các nhu cầu cơ bản của cư dân.}",
    "tinh": 24,
    "quanHuyen": 17,
    "xaPhuong": 9541,
    "images": "",
    "toaDo": "20.983401, 105.789345",
    "polygon": "[[20.982086066757155,105.78979139406401],[20.982817172299512,105.79074662434921],[20.984669957993432,105.78905082226989],[20.983878771238082,105.78809559198464],[20.982086066757155,105.78979139406401]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": null,
    "test": null,
    "gioiThieu": null,
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}