{
    "id": 17,
    "tenDuAn": "Chung cư Hà Thành Plaza: Thông tin & Tiến độ",
    "matDoXayDung": "42.8%",
    "dienTich": "6,077 m2",
    "khoiCong": "Năm 2005",
    "loaiHinh": "Chung cư",
    "banGiaoDuKien": "Năm 2008",
    "chuDauTu": "Công ty CP Đầu tư Phát triển Hà Thành",
    "trangThai": "Đã bàn giao",
    "viTri": "102 Phố Thái Thịnh, Phường Trung Liệt, Quận Đống Đa, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": "No design company",
    "viTriDesc": "{Hà Thành Plazatọa lạc tại 102 Thái Thịnh, quận Đống Đa, Hà Nội. Đây là vị trí thuận tiện để kết nối lưu thông khi nằm gần các con đường lớn như Thái Hà, Tây Sơn, Chùa Bộc, Láng Hạ,… để dễ dàng di chuyển đến các khu vực, các quận khác, trung tâm và ngoại thành.}\n[img]https://files.dandautu.vn/images/projects/35/lc-35-1680253186-3463.jpg[/img]\n{Liên kết vùng của dự án như sau:}\n{Rạp chiếu phim Quốc gia:2 phút.}\n{Công viên Thành Công:2 phút.}\n{Hoàng Thành Thăng Long:10 phút.}\n{Hồ Tây:10 phút.}\n{Ga Hà Nội:10 phút.}\n{Bệnh viện Việt Đức:15 phút.}\n{Hồ Hoàn Kiếm:15 phút.}\n{Sân vận động Mỹ Đình:20 phút.}\n{Sân bay Nội Bài:30 phút di chuyển}",
    "tienIch": "{Khu thương mại:Toàn bộ khu vực tầng 1 đến tầng 2 của dự án được dành cho khu vực thương mại - dịch vụ của tòa nhà. Hệ thống nhà hàng, siêu thị, khu ăn uống và nhiều dịch vụ khác đều có mặt ở đây với các thương hiệu tên tuổi. Ngoài ra, phòng giao dịch của ngân hàng Techcombank cũng được đặt tại đây. Chủ đầu tư cam kết luôn đảm bảo chất lượng, độ an toàn cũng như đem tới cho dự án 1 quần thể thương mại có đầy đủ tiện nghi trong 1 mô hình khép kín hiện đại.}\n[img]https://files.dandautu.vn/images/projects/35/ut-35-1680491843-2500.jpg[/img]\n{Hình ảnh thực tế trung tâm thương mại Hà Thành Plaza}\n{Siêu thị điện máy HC:Nằm trong khu thương mại của Hà Thành Plaza. Đây là siêu thị hạng A , là hệ thống siêu thị điện máy có diện tích lớn nhất Việt Nam với hơn 20.000 sản phẩm điện máy uy tín, chất lượng của các thương hiệu hàng đầu thế giới. Thời gian phục vụ khách hàng của các siêu thị điện máy HC là từ 08h00 sáng đến 21h30 tất cả các ngày trong tuần.}\n{Bãi đỗ xe:Chủ đầu tư cung cấp 1 tầng hầm đỗ xe rộng rãi nhằm đảm bảo đáp ứng đủ nhu cầu cho cư dân và khách đến dự án. Bãi để xe sử dụng hệ quản lý xe tân tiến nhằm giúp cư dân có thể lấy xe dễ dàng mọi thời gian trong ngày. Ngoài ra còn có 1 khu vực dừng đỗ nhanh trước cổng tòa nhà, thuận tiện hơn cho việc ra vào dự án trong thời gian ngắn của cư dân.}\n{Sảnh cư dân:Tại tầng 1 là khu vực sảnh cư dân sang trọng và hiện đại, tách biệt với khu trung tâm thương mại. Sảnh được bố trí bàn ghế, lễ tân và ban quản lý tòa nhà túc trực tại đây 24/24 để giải đáp mọi thắc mắc cũng như nhu cầu của các cư dân.}\n{An ninh:Dự án có hệ thống an ninh khép kín toàn bộ dự án từ ngoài vào trong. An ninh 3 lớp từ sảnh lễ tân, đến khu tiện ích chung và cuối cùng là căn hộ. Camera giám sát không góc chết và bảo vệ đi tuần 24/24. Bên cạnh đó, dự án còn trang bị thêm chuông cửa hiển thị hình ảnh Commax/Kocom kết nối tới từng căn hộ.}\n{Nhìn chung, hệ thống tiện ích của chung cư Hà Thành Plaza còn hạn chế và thiếu hụt không gian xanh so với nhiều chung cư cao cấp hiện nay.}",
    "tinh": 24,
    "quanHuyen": 6,
    "xaPhuong": 217,
    "images": "",
    "toaDo": "21.008867263793945, 105.82034301757812",
    "polygon": "[[21.00897579394667,105.82007766353522],[21.00878053319665,105.82018499278075],[21.009065914206648,105.82052307990418],[21.009196087819383,105.82039428480954],[21.00897579394667,105.82007766353522]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": null,
    "test": null,
    "gioiThieu": null,
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}