{
    "id": 18,
    "tenDuAn": "Chung cư Hong Kong Tower: Thông tin & Tiến độ",
    "matDoXayDung": "90%",
    "dienTich": "5,591 m2",
    "khoiCong": "Năm 2010",
    "loaiHinh": "Chung cư, officetel",
    "banGiaoDuKien": "Quý I/2018",
    "chuDauTu": "Công ty CP Đầu tư Xây dựng Đô thị Kang Long",
    "trangThai": "Đã bàn giao",
    "viTri": "1139 Đê La Thành, Phường Láng Thượng, Quận Đống Đa, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": "CÔNG TY CỔ PHẦN TƯ VẤN KIẾN TRÚC VÀ TRUYỀN THÔNG ORIENT",
    "viTriDesc": "{Chung cư HongKong Tower đang có địa thế vàng khi nằm tại phường Láng Thượng, quận Đống Đa. HongKong Tower có vị trí giao thông chiến lược kết nối trung tâm thành phố và các khu đô thị mới, cửa ngõ của Thủ đô Hà Nội. Bên cạnh đó, đây cũng là dự án cuối cùng nằm ngay cạnh công viên hồ Thủ Lệ, liền kề với đền Voi Phục.}\n[img]https://files.dandautu.vn/images/projects/36/lc-36-1682414890-7641.jpg[/img]\n{Chính điều này đã tạo điều kiện về giao thông đi lại vô cùng thuận lợi cho cư dân đến các khu vực khác trong thành phố. Đặc biệt, với vị trí này, từ HongKong Tower, chỉ mất vài phút, cư dân đã có thể di chuyển đến cách địa điểm sau:}\n{Đại học Giao thông Vận Tải:1 phút di chuyển}\n{Công viên Thủ Lệ:3 phút di chuyển}\n{Hồ Láng:5 phút di chuyển}\n{Đại sứ quán Nga:5 phút di chuyển}\n{Bệnh viện Phụ sản Hà Nội:6 phút di chuyển}\n{THCS Láng Thượng:6 phút di chuyển}\n{Đại học Rmit:7 phút di chuyển}\n{Vincom Nguyễn Chí Thanh:8 phút di chuyển}\n{Hồ Gươm:15 phút di chuyển}\n{Sân bay Nội Bài:30 phút di chuyển}",
    "tienIch": "{Khu thương mại:Toàn bộ khu vực tầng 1 đến tầng 3 của dự án được dành cho khu vực thương mại - dịch vụ của tòa nhà. Hệ thống nhà hàng, siêu thị, khu ăn uống và nhiều dịch vụ khác hứa hẹn sẽ có mặt ở đây với các thương hiệu tên tuổi. Tại đây có phòng giao dịch của ngân hàng BIDV để đáp ứng nhu cầu của cư dân. Tuy nhiên, hiện tại do mới đi vào hoạt động gần 1 năm, khu thương mại của dự án vẫn chưa có nhiều thương hiệu mở bán.}\n[img]https://files.dandautu.vn/images/projects/36/ut-36-1682393913-6786.jpg[/img]\n{Hình ảnh thực tế khu thương mại Hong Kong Tower}\n{MVP Fitness:Nằm tại tầng KT1 tòa nhà Hong Kong, rộng 1500 m2, MVP Fitness hiện tại đang là một trong những phòng tập với quy mô lớn cung cấp toàn bộ các dịch vụ và loại hình tập luyện chuyên nghiệp nhất. MVP Fitness là một trung tâm – tổ hợp tập luyện, cung cấp tất cả các loại hình tập luyện như gym, yoga, dance, kickfit… và đặc biệt là bộ môn bơi.}\n{Phòng tập Curves:Nằm tại tầng KT1 của dự án, Curves là mô hình Câu lạc bộ thể dục dành riêng cho nữ, xuất xứ từ Mỹ và thịnh hành trên toàn cầu ra đời năm 1992. Curves rất khác biệt so với các phòng tập thể dục hiện nay. Chương trình quản lý cân nặng chính là điểm khác biệt lớn của Curves so với các mô hình phòng tập khác khi có hệ thống quản lý và kiểm soát cân nặng, phương pháp tập luyện được thiết kế dành riêng cho nữ giới.}\n{Nhà Spa:Nằm tại tầng 1, Hongkong Tower mở cửa từ 9:00 - 21:00 hằng ngày. Tại đây có đầy đủ các dịch vụ làm đẹp như chăm sóc da, chăm sóc tóc, làm nail, massage. Không gian được thiết kế như một resort thu nhỏ với ánh đèn vàng dịu êm cùng sự giao hòa trọn vẹn của đá mộc và gỗ trầm sẽ khiến tâm hồn của bạn thêm an yên. Nhà Spa liên tục đào tạo tư tưởng, tác phong và kỹ thuật để có đội ngũ kỹ thuật viên tận tâm, chân thành và giỏi chuyên môn.}\n[img]https://files.dandautu.vn/images/projects/36/ut-36-1682393914-2653.jpg[/img]\n{Hình ảnh thực tế Nhà Spa Hong Kong Tower}\n{Hầm đỗ xe:Chủ đầu tư cung cấp 3 tầng hầm đỗ xe rộng rãi với sức chứa hơn 400 ô tô và hàng nghìn xe máy, nhằm đảm bảo đáp ứng đủ nhu cầu cho cư dân và khách đến dự án. Bãi để xe sử dụng hệ quản lý xe tân tiến nhằm giúp cư dân có thể lấy xe dễ dàng mọi thời gian trong ngày. Ngoài ra còn có 1 khu vực dừng đỗ nhanh trước cổng tòa nhà, thuận tiện hơn cho việc ra vào dự án trong thời gian ngắn của cư dân.}\n{Sảnh cư dân:Tại tầng 1 là khu vực sảnh cư dân sang trọng và hiện đại, tách biệt với khu trung tâm thương mại. Sảnh được bố trí bàn ghế, lễ tân và ban quản lý tòa nhà túc trực tại đây 24/24 để giải đáp mọi thắc mắc cũng như nhu cầu của các cư dân.}\n{An ninh:Dự án có hệ thống an ninh khép kín toàn bộ dự án từ ngoài vào trong. An ninh 3 lớp từ sảnh lễ tân, đến khu tiện ích chung và cuối cùng là căn hộ. Camera giám sát không góc chết và bảo vệ đi tuần 24/24. Bên cạnh đó, dự án còn trang bị thêm chuông cửa hiển thị hình ảnh Commax/Kocom kết nối tới từng căn hộ.}\n{Nhìn chung, hệ thống tiện ích của dự án chung cư Hong Kong Tower còn hạn chế, thiếu hụt không gian sân vườn hay tiện ích chung khác như trường học,....}",
    "tinh": 24,
    "quanHuyen": 6,
    "xaPhuong": 187,
    "images": "",
    "toaDo": "21.02720069885254, 105.80382537841797",
    "polygon": "[[21.02696788104294,105.8037912168039],[21.027052984354512,105.80353362661465],[21.027668730396297,105.8039575771345],[21.02755359108592,105.80412930392731],[21.02696788104294,105.8037912168039]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": null,
    "test": null,
    "gioiThieu": null,
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}