{
    "id": 19,
    "tenDuAn": "Chung cư Keangnam Hanoi Landmark Tower: Thông tin & Tiến độ",
    "matDoXayDung": "35%",
    "dienTich": "4.6 ha",
    "khoiCong": "Năm 2007",
    "loaiHinh": "Chung cư, Văn phòng",
    "banGiaoDuKien": "Năm 2010",
    "chuDauTu": "Tập đoàn Keangnam Enterprises",
    "trangThai": "Đã bàn giao",
    "viTri": "28 Đường Phạm Hùng, Phường Mễ Trì, Quận Nam Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": "HOK (Mỹ); ARUP (Anh); EDAW (Mỹ); HEERIM, SAMOO, AUM&LEE (Hàn Quốc)",
    "viTriDesc": "{Keangnam Hanoi Landmark Towernằm ở phường Mễ Trì, quận Nam Từ Liêm, Hà Nội. Đây là vị trí thuận lợi, nơi tập trung nhiều cơ quan trung ương, cơ quan hành chính của TP. Hà Nội, trung tâm hội nghị quốc gia.}\n[img]https://files.dandautu.vn/images/projects/37/lc-37-1684814333-8610.jpg[/img]\n{Liên kết vùng của dự án như sau:}\n{Công viên Cầu Giấy:1 phút di chuyển}\n{Vinhomes Sky Lake:2 phút di chuyển}\n{Viện Huyết học - Truyền máu Trung Ương:3 phút di chuyển}\n{Trường Đại học Phương Đông:4 phút di chuyển}\n{Trung tâm Hội nghị Quốc gia:5 phút di chuyển}\n{Bến xe Mỹ Đình:6 phút di chuyển}\n{Bệnh viện 198:7 phút di chuyển}\n{Big C Thăng Long:8 phút di chuyển}\n{Bảo tàng Hà Nội:10 phút di chuyển}\n{Hồ Hoàn Kiếm:20 phút di chuyển}\n{Sân bay Nội Bài:30 phút di chuyển}",
    "tienIch": "{Trung tâm thương mại:Tại tầng 1 đến tầng 5 của tòa nhà chung cư và từ tầng 1 - 11 của tòa dịch vụ là trung tâm giải trí, ăn uống, mua sắm cao cấp. Tại đây có nhiều mặt hàng và thương hiệu cao cấp, đáp ứng cho nhu cầu của cư dân. Ngoài ra, trong tòa nhà và ngay lân cận có Nhiều ngân hàng hỗ trợ giao dịch tài chính như: Viettinbank, BIDV, Ngân hàng Việt Nam Thịnh Vượng (VPBank) Mỹ Đình, Vietcombank PGD Mỹ Đình, PGD Sao Việt - Ngân Hàng OCB, PGD Sao Việt - Ngân Hàng OCB, Techcombank KeangNam, BIDV, Shinhan Bank.. .}\n{Bể bơi ngoài trời:Bể bơi nằm trong khuôn viên sân vườn của dự án. Diện tích 600m2 gồm 1 bể bơi dành cho người lớn và bể vầy dành cho trẻ em. Nước trong bể được làm sạch bằng hệ thống lọc nước khép kín, hạn chế tối đa việc lạm dụng sử dụng thuốc tẩy rửa do đó màu nước trong tự nhiên, cũng không bị nặng mùi thuốc tẩy, tránh bị kích thích da đối với những ai nhạy cảm. Tại đây còn có Pool Bar để cư dân trải nghiệm món ăn và đồ uống sau khi tắm xong.}\n[img]https://files.dandautu.vn/images/projects/37/ut-37-1684813433-7406.jpg[/img]\n{Hình ảnh thực tế bể bơi Keangnam Hanoi Landmark Tower}\n{Calidas Gardium:Đây là khu vườn tổ chức sự kiện của LANDMARK72, với sức chứa hơn 1.000 người. Đây là nơi được sử dụng để tổ chức các cuộc gặp mặt gia đình, đám cưới ngoài trời hoặc tiệc sinh nhật…}\n{Hội trường:Tại dự án, chủ đầu tư xây dựng một hội trường trong nhà có thể chứa tới 2.000 người. Tại đây được làm nơi họp, tổ chức sự kiện, tổ chức các buổi hội nghị,.... của các công ty trong khối văn phòng.}\n{Lotte Cinema:Nằm tại tầng 5 và 6 tại dự án. Rạp chiếu phim có 5 phòng chiếu hiện đại (848 chỗ ngồi), sở hữu phòng chiếu 3D lớn nhất tại Việt Nam cùng như hệ thống âm thanh 4 chiều ấn tượng. Tại Lotte Cinema Landmark, không chỉ bởi đội ngũ nhân viên thân thiện và nhiệt tình, còn có những tiện ích mới như phòng vệ sinh cho người khuyết tật, ghế ngồi cho bé…}\n[img]https://files.dandautu.vn/images/projects/37/ut-37-1684813931-2947.jpg[/img]\n{Hình ảnh thực tế rạp chiếu phim Lotte tại Keangnam Hanoi Landmark Tower}\n{ArtHall:ArtHall72 là trung tâm nghệ thuật có vị trí cao nhất tại Việt Nam – tầng 72 tòa Landmark Hà Nội. Tất cả các loại nghệ thuật truyền thống và hiện đại của Việt Nam và nước ngoài đều được trưng bày tại đây. Tại ArtHall72, khách hàng có thể ngắm nhìn toàn cảnh thành phố Hà Nội, thưởng thức tranh tại các phòng trưng bày mỹ thuật và trải nghiệm các hoạt động được tổ chức hàng tháng tại đây.}\n{Landmark 72 Fitness:Phòng tập nằm tại tầng 7 của dự án, tại đây có các bộ môn như: bơi, gym, yoga, aerobic, dance, tennis, sân golf trong nhà và ngoài trời, xông hơi, massage & spa.}\n{Bệnh viện Hồng Ngọc:Bệnh viện nằm tại tầng hầm B1 và tầng 10 của dự án. Phòng khám có đầy đủ các khoa phòng: từ phòng khám nội, khám ngoại, khám cấp cứu, khám Tai – Mũi – Họng, Sản khoa… đến các phòng cận lâm sàng như siêu âm, chụp X-Quang, nội soi, xét nghiệm… đáp ứng được các nhu cầu khám chữa bệnh khắt khe nhất của người dân tại khu vực Keangnam cũng như ở các khu vực lân cận.}\n[img]https://files.dandautu.vn/images/projects/37/ut-37-1684813988-3605.jpg[/img]\n{Hình ảnh thực tế Bệnh viện Hồng Ngọc Keangnam Hanoi Landmark Tower}\n{Trung tâm năng khiếu:Tại Keangnam Hanoi Landmark Tower có nhiều trung tâm phát triển các môn năng khiếu, thể thao một cách bài bản, chẳng hạn như: The Coffe Academy, Sejong Academy, Taekwondo Academy, Berlin Music Academy. Các trung tâm này đào tạo đủ các lĩnh vực như pha chế, võ, ca hát, ngoại ngữ.}\n{Đài quan sát Landmark Sky 72:Đài quan sát là điểm giúp bạn chiêm ngưỡng toàn cảnh vẻ đẹp thủ đô một cách sống động và chân thực nhất từ độ cao hơn 300m. Xung quanh đài quan sát được ốp hoàn toàn bằng kính. Không chỉ có thể nhìn thấy bằng mắt thường, đài quan sát còn có lắp đặt chiếc ống nhòm giúp bạn có thể quan sát 360 độ chi tiết, tỉ mỉ hơn về cảnh vật ngay dưới chân mình.}\n{Khu vui chơi trẻ em:Sân chơi trẻ em ngoài trời của dự án nằm tại tầng 5 của hai tòa tháp A và B, được bố trí cầu trượt, xích đu, vòng quay thú,... được nhập khẩu từ nước ngoài, bảo đảm mức độ an toàn tuyệt đối cho trẻ em. Ngoài ra, khu vực sân chơi còn được sử dụng các vật liệu an toàn nhằm tránh va đập, xây xước cho các bé trong quá trình chạy nhảy, vui đùa.}\n{Khuôn viên cây xanh:Tại Keangnam, chủ đầu tư xây dựng nhiều vườn cây, vườn treo và khu vực cây xanh cho cư dân. Quanh các tiện ích được thiết kế đan xen vườn cây tạo nên cảnh quan sinh động và không gian hài hòa, thoáng đẹp.}\n[img]https://files.dandautu.vn/images/projects/37/ut-37-1684813677-4606.jpg[/img]\n{Hình ảnh thực tế vườn treo Keangnam Hanoi Landmark Tower}\n{Hầm để xe:Chủ đầu tư cung cấp 2 tầng hầm đỗ xe với gần 1000 chỗ để ô tô và hơn 10000 chỗ để xe máy. Bãi để xe sử dụng hệ quản lý xe tân tiến nhằm giúp cư dân có thể lấy xe dễ dàng mọi thời gian trong ngày.}\n{Nhìn chung, Keangnam Hanoi Landmark Tower có các tiện ích đa dạng và phong phú, xứng tầm của một dự án cao cấp kiểu mẫu, đáp ứng được nhiều nhu cầu của cư dân sinh sống trong dự án.}",
    "tinh": 24,
    "quanHuyen": 13,
    "xaPhuong": 631,
    "images": "",
    "toaDo": "21.016849517822266, 105.78397369384766",
    "polygon": "[[21.017823092252698,105.78234476414],[21.018974556507878,105.78429815640862],[21.015339904293242,105.7861871511299],[21.014458763143203,105.78512459159919],[21.014518841114267,105.78523192084471],[21.017823092252698,105.78234476414]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": null,
    "test": null,
    "gioiThieu": null,
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}