{
    "id": 21,
    "tenDuAn": "Chung cư M5 Nguyễn Chí Thanh: Thông tin & Tiến độ",
    "matDoXayDung": "55%",
    "dienTich": "4,300 m2",
    "khoiCong": "Năm 2006",
    "loaiHinh": "Chung cư",
    "banGiaoDuKien": "Năm 2008",
    "chuDauTu": "Tổng Công ty Đầu tư và Phát triển nhà Hà Nội",
    "trangThai": "Đã bàn giao",
    "viTri": "91 Ngõ 91 Nguyễn Chí Thanh, Phường Láng Hạ, Quận Đống Đa, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": "No design company",
    "viTriDesc": "{Chung cư M5 Nguyễn Chí Thanh tọa lạc tại số 91 Nguyễn Chí Thanh, phường Láng Hạ, quận Đống Đa, Hà Nội. Đây là một vị trí vô cùng đắc địa khi thừa hưởng hệ thống cơ sở hạ tầng hiện đại, tiện ích đa dạng cùng sự phát triển kinh tế - xã hội mạnh mẽ tại khu vực trung tâm quận Đống Đa.}\n[img]https://files.dandautu.vn/images/projects/40/lc-40-1679969649-1589.jpg[/img]\n{M5 Nguyễn Chí Thanh còn nằm gần nhiều trục đường chính và tuyến đường huyết mạch của Thủ đô như đường Huỳnh Thúc Kháng, đường Đê La Thành, đường Láng, đường Trần Duy Hưng, đường Kim Mã, đường Láng Hạ… nên cư dân của dự án có thể dễ dàng di chuyển đến khu vực trung tâm Hà Nội và các trung tâm hành chính, văn hóa, thương mại, dịch vụ... trong khu vực:}\n{Trung tâm Chiếu phim Quốc gia:2 phút di chuyển}\n{Trung tâm Chiếu phim Quốc gia:2 phút di chuyển}\n{Bệnh viện Nhi Trung ương:2 phút di chuyển}\n{Bệnh viện Nhi Trung ương:2 phút di chuyển}\n{Bệnh Viện phụ sản Hà Nội:3 phút di chuyển}\n{Bệnh Viện phụ sản Hà Nội:3 phút di chuyển}\n{Công viên Thủ Lệ:3 phút di chuyển}\n{Công viên Thủ Lệ:3 phút di chuyển}\n{Khách sạn Hà Nội Daewoo:4 phút di chuyển}\n{Khách sạn Hà Nội Daewoo:4 phút di chuyển}\n{GO! Thăng Long:5 phút di chuyển}\n{GO! Thăng Long:5 phút di chuyển}\n{Trung Tâm Hội Nghị Quốc Gia:6 phút di chuyển}\n{Trung Tâm Hội Nghị Quốc Gia:6 phút di chuyển}\n{Bệnh viện Quân Y 354:6 phút di chuyển}\n{Bệnh viện Quân Y 354:6 phút di chuyển}\n{Bảo tàng Dân tộc học Việt Nam:8 phút di chuyển}\n{Bảo tàng Dân tộc học Việt Nam:8 phút di chuyển}\n{Bệnh viện Phổi Trung ương:8 phút di chuyển}\n{Bệnh viện Phổi Trung ương:8 phút di chuyển}\n{Hồ Tây:10 phút di chuyển}\n{Hồ Tây:10 phút di chuyển}\n{Lăng Chủ tịch Hồ Chí Minh:11 phút di chuyển}\n{Lăng Chủ tịch Hồ Chí Minh:11 phút di chuyển}\n{Sân vận động Quốc gia Mỹ Đình, đường đua F1:12 phút di chuyển}\n{Sân vận động Quốc gia Mỹ Đình, đường đua F1:12 phút di chuyển}\n{Đền Quán Thánh:13 phút di chuyển}\n{Đền Quán Thánh:13 phút di chuyển}\n{Chùa Trấn Quốc:15 phút di chuyển}\n{Chùa Trấn Quốc:15 phút di chuyển}\n{Hồ Hoàn Kiếm:21 phút di chuyển}\n{Hồ Hoàn Kiếm:21 phút di chuyển}\n{Sân bay Nội Bài:29 phút di chuyển}\n{Sân bay Nội Bài:29 phút di chuyển}\n{Xung quanh chung cư M5 Nguyễn Chí Thanh là hàng loạt các trường đại học danh tiếng như: Trường Đại học Luật Hà Nội, Học viện Phụ nữ Việt Nam, Học viện Thanh Thiếu Niên, Học viện Hành chính Quốc gia, trường Đại học Ngoại Thương…}",
    "tienIch": "{Khu văn phòng:Khu văn phòng được chủ đầu tư chú trọng khi thiết kế tới 6 tầng tại khối đế của tòa nhà với các văn phòng cho thuê tiêu chuẩn hạng C. Các văn phòng được thiết kế với mặt bằng rộng, hạ tầng đồng bộ cùng đầy đủ tiện ích đi kèm mang đến không gian làm việc lý tưởng cho các công ty, tổ chức hay tư nhân muốn mở văn phòng làm việc tại đây.}\n[img]https://files.dandautu.vn/images/projects/40/ut-40-1679973845-7630.jpg[/img]\n{Khu văn phòng của chung cư M5 Nguyễn Chí Thanh}\n{Trung tâm tiệc cưới - hội nghị - sự kiện:Trung tâm tổ chức tiệc cưới, sự kiện Diamond Palace nằm tại tầng 2 của chung cư M5 Nguyễn Chí Thanh gồm ba phòng đại tiệc Sapphire, Ruby và Opal có thể đón tiếp linh hoạt từ 200 đến hơn 1000 khách. Các phòng được lắp đặt hệ thống vách ngăn linh hoạt có thể mở rộng hay ngăn cách tạo ra không gian chung hay riêng biệt tùy nhu cầu của khách hàng.}\n{Sân khấu của Diamond Palace được thiết kế với hệ thống âm thanh, ánh sáng hiện đại rất thích hợp để trình diễn các tiết mục ca nhạc, tạp kỹ phục vụ thực khách và là nơi để thể hiện những bức hình cưới đẹp nhất. Phòng tiệc tại Diamond Palace được bài trí lịch lãm theo phong cách Châu Âu, mang lại cho đôi uyên ương và thực khách cảm giác thăng hoa trong ngày trọng đại.}\n{Thực đơn tiệc cưới của Diamond Palace M5 Nguyễn Chí Thanh vô cùng phong phú, đa dạng với trên 150 món ăn khác nhau, từ những món ăn truyền thống tới các món đặc biệt của các nền ẩm thực khác nhau trên thế giới.}\n{Phòng sinh hoạt cộng đồng:Phòng sinh hoạt cộng đồng của chung cư M5 Nguyễn Chí Thanh được thiết kế với không gian rộng, là nơi lý tưởng để tổ chức các buổi hội họp hay liên hoan giữa các cư dân.}\n{Hầm gửi xe:M5 Nguyễn Chí Thanh có tới 5 tầng hầm gửi xe với diện tích mặt sàn lớn cùng thiết kế hợp lý đảm bảo chỗ để xe rộng rãi cho cư dân. Cùng với đội ngũ bảo vệ chuyên nghiệp và hệ thống các camera giám sát, cư dân của dự án có thể hoàn toàn yên tâm về nơi cất giữ phương tiện đi lại của mình.}\n{Hệ thống an ninh 24/24:Hệ thống an ninh được chú trọng với hệ thống camera giám sát được lắp đặt tại tất cả các điểm quan trọng trong tòa nhà cùng với đó là đội ngũ bảo vệ chuyên nghiệp luôn túc trực 24/24 đem lại sự an toàn và an tâm cho cư dân nơi đây.}\n{Nhìn chung, hệ thống tiện ích của chung cư M5 Nguyễn Chí Thanh còn tương đối ít so với nhiều dự án chung cư khác sẽ khó đáp ứng được các nhu cầu thiết yếu hàng ngày của cư dân.}",
    "tinh": 24,
    "quanHuyen": 6,
    "xaPhuong": 199,
    "images": "",
    "toaDo": "21.020884, 105.809202",
    "polygon": "[[21.020728920814772,105.80888676692815],[21.020383486536158,105.80958977348634],[21.020851574822622,105.80984736367566],[21.02115946096922,105.80916313973539],[21.020728920814772,105.80888676692815]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": null,
    "test": null,
    "gioiThieu": null,
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}