{
    "id": 27,
    "tenDuAn": "Chung cư Golden Millennium: Thông tin & Tiến độ",
    "matDoXayDung": "60%",
    "dienTich": "4,992 m2",
    "khoiCong": "Năm 2009",
    "loaiHinh": "Chung cư",
    "banGiaoDuKien": "No data",
    "chuDauTu": "Công ty Cô phần Du lịch Hà Tây (Hattoco)",
    "trangThai": "Đã mở bán",
    "viTri": "4 Ngõ 108 Trần Phú, Phường Mộ Lao, Quận Hà Đông, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": "Tổng công ty Tư vấn Xây dựng Việt Nam VNCC",
    "viTriDesc": "{Dự án Golden Millenniumtọa lạc tại vị trí vàng đắc địa của quận Hà Đông – số 110 Trần Phú, khu vực trọng điểm của Hà Đông nơi có hệ thống giao thông thuận tiện, dịch vụ tiện ích hoàn chỉnh và cộng đồng văn minh. Cách Hồ Gươm khoảng 10km chiếm lĩnh vị trí cửa ngõ tại Quốc lộ 6 và Quốc lộ 21B, đồng thời kết nối dễ dàng với các khu trung tâm phía Nam thủ đô như Hòa Bình, Hà Nam, Ninh Bình.}\n[img]https://files.dandautu.vn/images/projects/64/lc-64-1681722052-8308.jpg[/img]\n{Liên kết vùng của dự án như sau:}\n{Bưu điện Hà Đông:4 phút di chuyển}\n{Bệnh viện Đa khoa Hà Đông:5 phút di chuyển}\n{Nhà thi đấu quận Hà Đông:5 phút di chuyển}\n{Bệnh viện Bỏng Quốc gia Lê Hữu Trác:6 phút di chuyển}\n{Melinh Plaza Hà Đông:7 phút di chuyển}\n{Bệnh Viện Y Học Cổ Truyền Bộ Công An:7 phút di chuyển}\n{Khách Sạn Mường Thanh Grand Xa La:8 phút di chuyển}\n{Trung Tâm Hội Nghị Quốc Gia:8 phút di chuyển}\n{GO! Thăng Long:10 phút di chuyển}\n{Khách sạn 5* JW Marriott:10 phút di chuyển}\n{Bảo tàng Hà Nội:11 phút di chuyển}\n{Aeon Mall Hà Đông:11 phút di chuyển}\n{Sân vận động Quốc gia Mỹ Đình, đường đua F1:15 phút di chuyển}\n{Trung tâm thương mại Vincom Mega Mall Smart City:16 phút di chuyển}\n{Hồ Hoàn Kiếm:27 phút di chuyển}\n{Sân bay Nội Bài:40 phút di chuyển}",
    "tienIch": "{Trung tâm thương mại:Toàn bộ khu vực tầng 1 đến tầng 6 của dự án được dành cho khu vực thương mại dịch vụ - văn phòng của tòa nhà. Hệ thống nhà hàng, siêu thị, khu ăn uống và nhiều dịch vụ khác đều có mặt ở đây với các thương hiệu tên tuổi. Hiện tại, các tiện ích của trung tâm thương mại chưa hoàn thành.}\n{Trung tâm thương mại được phân bổ như sau:}\n[img]https://files.dandautu.vn/images/projects/64/ut-64-1681717885-3877.jpg[/img]\n{Hình ảnh thực tế trung tâm thương mại Golden Millennium}\n{Bể bơi:Tại Golden Millennium có một bể bơi tọa lạc tại tầng 30 dự án. Bể bơi được tích hợp cả bể trẻ em và người lớn. Ngoài ra, còn sử dụng dụng công nghệ điện phân muối phân với hệ thống lọc nước tuần hoàn, an toàn và có khả năng khử khuẩn lên tới 80% những vi khuẩn có hại, nên bạn hoàn toàn có thể yên tâm về chất lượng nước tại đây, khi đi bơi bạn hoàn toàn không bị kích ứng da.}\n{Hầm để xe:Chủ đầu tư cung cấp 3 tầng hầm đỗ xe rộng rãi cùng một bãi đỗ xe ngoài trời nhằm đảm bảo đáp ứng đủ nhu cầu cho cư dân và khách đến dự án. Mỗi tầng hầm có diện tích 4170m2. Bãi để xe sử dụng hệ quản lý xe tân tiến nhằm giúp cư dân có thể lấy xe dễ dàng mọi thời gian trong ngày. Ngoài ra còn có 1 khu vực dừng đỗ nhanh trước cổng tòa nhà, thuận tiện hơn cho việc ra vào dự án trong thời gian ngắn của cư dân.}\n{Sảnh cư dân:Tại tầng 1 là khu vực sảnh cư dân sang trọng và hiện đại, tách biệt với khu trung tâm thương mại. Sảnh được bố trí bàn ghế, lễ tân và ban quản lý tòa nhà túc trực tại đây 24/24 để giải đáp mọi thắc mắc cũng như nhu cầu của các cư dân.}\n{An ninh:Dự án có hệ thống an ninh khép kín toàn bộ dự án từ ngoài vào trong. An ninh 3 lớp từ sảnh lễ tân, đến khu tiện ích chung và cuối cùng là căn hộ. Camera giám sát không góc chết và bảo vệ đi tuần 24/24. Bên cạnh đó, dự án còn trang bị thêm chuông cửa hiển thị hình ảnh Commax/Kocom kết nối tới từng căn hộ.}\n{Nhìn chung, hệ thống tiện ích của dự án Golden Millennium khá phong phú, hứa hẹn có thể đáp ứng cho mọi nhu cầu của cư dân nếu hoàn thành đúng như những gì đã dự kiến. Tuy nhiên, hiện tại, các tiện ích đều chưa được hoàn thành.}",
    "tinh": 24,
    "quanHuyen": 17,
    "xaPhuong": 9541,
    "images": "",
    "toaDo": "20.978189, 105.78419",
    "polygon": "[[20.977974666298902,105.78469347465794],[20.97746137388637,105.78410853026983],[20.978112378597423,105.78356920081103],[20.978595622568168,105.7841219464255],[20.977974666298902,105.78469347465794]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": null,
    "test": null,
    "gioiThieu": null,
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}