{
    "id": 28,
    "tenDuAn": "Dự án Xuân Thủy Tower: Thông tin & Tiến độ",
    "matDoXayDung": "44.6%",
    "dienTich": "9,203 m2",
    "khoiCong": "Năm 2009",
    "loaiHinh": "Chung cư, Biệt thự",
    "banGiaoDuKien": "Quý II/2011",
    "chuDauTu": "Công ty Thương mại Dịch vụ Tràng Thi & Công ty CP Đầu tư và Phát triển Đô thị Long Giang",
    "trangThai": "Đã bàn giao",
    "viTri": "173 Xuân Thuỷ, Phường Dịch Vọng Hậu, Quận Cầu Giấy, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": "No design company",
    "viTriDesc": "{Xuân Thủy Towertọa lạc ở vị trí đẹp ngay trên đường Xuân Thủy, gần trung tâm hành chính quận Cầu Giấy,  nằm trên trục đường chính: Trần Khát Trân – Đại Cồ Việt – Kim Liên – Ô Chợ Dừa – Đê La Thành – Cầu Giấy – Xuân Thủy. Đây là đường Vành đai kéo dài, nối liền khu vực phát triển phía Tây với trung tâm thủ đô Hà Nội.}\n{Liên kết vùng của dự án như sau:[img]https://files.dandautu.vn/images/projects/66/lc-66-1679019778-7991.jpg[/img]}\n[img]https://files.dandautu.vn/images/projects/66/lc-66-1679019778-7991.jpg[/img]\n{Bộ Công An:2 phút di chuyển}\n{Bệnh Viện 19 - 8 Bộ Công An:3 phút di chuyển}\n{Bến Xe Mỹ Đình:4 phút di chuyển}\n{Viện Huyết học - Truyền máu Trung ương:4 phút di chuyển}\n{Bảo tàng Dân tộc học Việt Nam:5 phút di chuyển}\n{Sân vận động Mỹ Đình, đường đua F1:10 phút di chuyển}\n{Bệnh viện Thể Thao:10 phút di chuyển}\n{Trung tâm thương mại The Garden:8 phút di chuyển}\n{Trung Tâm Hội Nghị Quốc Gia Việt Nam:8 phút di chuyển}\n{Bảo tàng Hà Nội:9 phút di chuyển}\n{Khách sạn 5* JW Marriott:11 phút di chuyển}\n{Hồ Hoàn Kiếm:34 phút di chuyển}\n{Sân bay Nội Bài:32 phút di chuyển}",
    "tienIch": "{Trung tâm thương mại:Toàn bộ khu vực tầng 1 đến tầng 4 của dự án được dành cho khu vực thương mại - dịch vụ của tòa nhà. Ngoài ra, khu phố thương mại cũng được hình thành tại dãy shophouse của dự án. Hệ thống nhà hàng, siêu thị, khu ăn uống và nhiều dịch vụ khác đều có mặt ở đây với các thương hiệu tên tuổi. Chẳng hạn như chi nhánh siêu thị điện máy Pico, phòng gym California Fitness & Yoga được đặt tại dự án. Chủ đầu tư cam kết luôn đảm bảo chất lượng, độ an toàn cũng như đem tới cho dự án 1 quần thể thương mại có đầy đủ tiện nghi trong 1 mô hình khép kín hiện đại. Hiện tại, khu thương mại của chung cư vẫn chưa có nhiều.}\n[img]https://files.dandautu.vn/images/projects/66/ut-66-1678954504-2762.jpg[/img]\n{Hình ảnh thực tế trung tâm thương mại Xuân Thủy Tower}\n{Siêu thị điện máy Pico:Pico Plaza là khu siêu thị điện máy uy tín hàng đầu Việt Nam hiện nay. Nằm tại tầng 1 đến tầng 4 của dự án, Pico có đầy đủ các mặt hàng về điện máy của các nhãn hàng lớn hàng đầu thị trường hiện nay. Bên cạnh đó, tại đây thường có các chương trình khuyến mãi cho các khách hàng đến mua theo từng dịp.}\n{California Fitness & Yoga:Phòng tập nằm tại tầng 3 và tầng 4 của dự án. Phòng tập đẳng cấp 5 sao, tập luyện không giới hạn các lớp dance, yoga, gym đến các lớp tập nhóm Group X sôi động. Nhờ đó, đảm bảo nhu cầu về luyện tập và chăm sóc sức khoẻ, hình thể của mọi cư dân.}\n{Hầm để xe:Chủ đầu tưcung cấp2 tầng hầm để xe cho cư dân trong chung cư. Khu vực đỗ xe được thiết kế tối ưu nhằm đem lại nhiều không gian sử dụng nhất cho mỗi hộ gia đình. Ngoài ra, còn có một khu vực dừng đỗ nhanh được bố trí ngay trước sảnh chung cư dành cho cư dân cũng như khách đến thăm dự án.}\n{An ninh:Dự án có hệ thống an ninh khép kín toàn bộ dự án từ ngoài vào trong. An ninh 3 lớp từ sảnh lễ tân, đến khu tiện ích chung và cuối cùng là căn hộ. Camera giám sát không góc chết và bảo vệ đi tuần 24/24. Bên cạnh đó, dự án còn trang bị thêm chuông cửa hiển thị hình ảnh Commax/Kocom kết nối tới từng căn hộ.}\n{Sảnh cư dân:Tại tầng 1 là khu vực sảnh cư dân sang trọng và hiện đại, tách biệt với khu trung tâm thương mại. Sảnh được bố trí bàn ghế, lễ tân và ban quản lý tòa nhà túc trực tại đây 24/24 để giải đáp mọi thắc mắc cũng như nhu cầu của các cư dân.}\n{Trên thực tế, hệ thống tiện ích của chung cư Xuân Thủy Tower chưa phong phú, nhưng hệ thống tiện ích nội khu này có thể đảm bảo phục vụ tốt cho các nhu cầu cơ bản của cư dân.}",
    "tinh": 24,
    "quanHuyen": 5,
    "xaPhuong": 167,
    "images": "",
    "toaDo": "21.036239624023438, 105.7853775024414",
    "polygon": "[[21.035928198192686,105.78555982203699],[21.035888151966727,105.78485681547878],[21.036456306790676,105.78485413224766],[21.036453803910753,105.78557055496154],[21.035928198192686,105.78555982203699]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": null,
    "test": null,
    "gioiThieu": null,
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}