{
    "id": 2867,
    "tenDuAn": "Lumi Hanoi: Dự án chung cư cao cấp tại Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Chung cư cao cấp",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "154 Đại Lộ Thăng Long, Phường Tây Mỗ, Quận Nam Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Lumi Hanoi có vị trí tại mặt đường đại lộ Thăng Long, quận Nam Từ Liêm, thủ đô Hà Nội. Đại lộ Thăng Long là trục giao thông huyết mạch của thủ đô nối với các tỉnh phía tây Hà Nội.\nQuy mô dự án Lumi Hanoi tại Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/11/10/210/image-20231110160209-1.jpeg?t=1[/img]\nPhối cảnh dự án Lumi Hanoi\nDự án Lumi Hanoi có tổng diện tích 5,6 ha, dự án được triển khai qua nhiều giai đoạn, cung ứng khoảng 4.000 căn hộ thuộc 9 tòa tháp từ 29 đến 35 tầng. Cơ cấu căn hộ phân bổ đa dạng, từ căn một phòng ngủ 42 m2 đến căn bốn phòng ngủ 135 m2. Căn hộ thông tầng (duplex) và căn hộ tầng cao nhất (penthouse) với diện tích từ 115 m2 và 410 m2 cũng được tích hợp trong dự án.\nLumi Hanoi tích hợp hơn 80 tiện ích cho cư dân tại đây, có thể kể đến bao gồm: 15 sân thể thao và nhiều hồ bơi, khu trung tâm thương mại, khu nhà trẻ, khu tập gym và spa,...\nTrong đó, không gian sống xanh của dự án Lumi Hanoi sẽ được đầu tư bao gồm: 4,3 ha cảnh quan tươi xanh, hệ thống thu gom nước mưa, hồ sinh thái và hệ thống sinh cảnh cũng như khu vực trạm sạc cho xe điện và xe đạp.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/11/10/210/image-20231110160209-2.jpeg?t=1[/img]\nDự án Lumi Hanoi\nVị trí trên Đại Lộ Thăng Long và gần cầu vượt Tây Mỗ giúp dự án Lumi Hanoi kết nối với các tiện ích công cộng xung quanh khu vực như: Cách chợ Miêu Nha 700 m, cách trường mầm non Tây Mỗ 1 km, cách trường tiểu học Lý Nam Đế 1,1 km, cách đại đô thị Vinhomes Smart City 3,1 km, cách công viên trung tâm Vinhomes Smart City 3,7 km…\nThông tin dự án Lumi Hanoi tại Hà Nội\nTập đoàn CapitaLand (CapitaLand Development) là chủ đầu tư dự án Lumi Hanoi. Doanh nghiệp đã bắt đầu hoạt động tại Việt Nam từ năm 1994, các hoạt động đầu tư, kinh doanh của doanh nghiệp, bao gồm: 1 khu bán lẻ, 1 dự án mô hình SOHO - dòng sản phẩm kết hợp hài hòa văn phòng làm việc và chốn nghỉ ngơi, 2 dự án phức hợp và hơn 16.000 căn hộ chất lượng thuộc 17 dự án nhà ở, bao gồm dự án căn hộ cao cấp Lumi Hanoi.\nNgày 6 tháng 11 năm 2023, tập đoàn CapitaLand công bố dự án căn hộ cao cấp với tên gọi Lumi Hanoi. Tổng giá trị phát triển dự án Lumi Hanoi dự kiến khoảng hơn 18 nghìn tỷ đồng, dự án dự kiến khởi công vào Quý 1/2024.\nThông tin nhanh dự án Lumi Hanoi tại Hà Nội\nDự án:Lumi Hanoi\nTổng diện tích:5,6 ha\nVị trí:Đại lộ Thăng Long, quận Nam Từ Liêm, thủ đô Hà Nội\nTổng vốn đầu tư:18.000 tỷ đồng\nLoại hình:Chung cư cao cấp\nNăm khởi công:Quý 1/2024\nChủ đầu tư:Tập đoàn CapitaLand\nNăm hoàn thành:\nM.Tuyền",
    "tinh": 24,
    "quanHuyen": 13,
    "xaPhuong": 628,
    "images": "",
    "toaDo": "21.012034248905255,105.73526686375729",
    "polygon": "[[21.011133719309075,105.73508262634277],[21.011594160792825,105.73450326919557],[21.012374906147535,105.73565125465394],[21.011524093702192,105.73637008666994],[21.011133719309075,105.73508262634277]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/lumi-hanoi-du-an-chung-cu-cao-cap-tai-ha-noi-4269.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}