{
    "id": 2871,
    "tenDuAn": "Sông Lô II: Khu công nghiệp mới tại Vĩnh Phúc",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Khu công nghiệp",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "106 Yên Thạch - Then, Xã Yên Thạch, Huyện Sông Lô, Tỉnh Vĩnh Phúc, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu công nghiệp Sông Lô II được xây dựng trên địa bàn xã Đồng Thịnh và xã Yên Thạch, huyện Sông Lô, tỉnh Vĩnh Phúc. Dự án nằm ở vị trí giao thương đắc địa cùng với hệ thống giao thông dễ dàng kết nối với các tỉnh thuộc vùng kinh tế trọng điểm phía Bắc và lân cận.\nQuy mô dự án Sông Lô II Vĩnh Phúc\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/11/04/209/Phoi_canh-1.jpg?t=1[/img]\nPhối cảnh tổng quan dự án Sông Lô II\nDự án Sông Lô II được quy hoạch với diện tích 165,65 ha, với tổng mức đầu tư của dự án hơn 1.520 tỷ đồng.\nDự án có các chỉ tiêu kỹ thuật như: Mật độ xây dựng đất nhà máy, xí nghiệp, hành chính - dịch vụ tối đa 60%, chiều cao không quá 5 tầng. Đất đầu mối hạ tầng kỹ thuật chiều cao không quá 3 tầng, mật độ không quá 60%.\nDự kiến, khu công nghiệp sẽ thu hút các ngành nghề, gồm: Công nghiệp cơ khí, điện tử, thiết bị điện, vật liệu xây dựng; công nghiệp nhẹ như dệt may, da giày; sản xuất mỹ phẩm, chế biến và bảo quản rau quả. Khi hoàn thành, đi vào hoạt động khu công nghiệp sẽ tạo việc làm cho khoảng 13.000 lao động.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/11/03/209/image-20231103144529-2.jpeg?t=1[/img]\nBản đồ quy hoạch dự án\nVề vị trí liên kết vùng, khu công nghiệp Sông Lô II nằm cách nút giao tuyến cao tốc Hà Nội - Lào Cai khoảng 5,5 km; cách sân bay quốc tế Nội Bài 57 km; cách trung tâm thành phố Hà Nội 75 km. Nhờ đó, khu công nghiệp có thể dễ dàng kết nối với các tỉnh thuộc vùng kinh tế trọng điểm phía Bắc và vùng lân cận.\nThông tin dự án Sông Lô II Vĩnh Phúc\nChủ đầu tư khu công nghiệp là Công ty Cổ phần Phát triển hạ tầng Vĩnh Phúc (VPID), một doanh nghiệp tiên phong trong lĩnh vực đầu tư xây dựng và kinh doanh hạ tầng khu công nghiệp.\nVPID được thành lập theo giấy phép kinh doanh 1903000030 do Sở Kế hoạch và Đầu tư tỉnh Vĩnh Phúc cấp ngày 16/06/2003.\nTính đến hiện tại, ngoài khu công nghiệp Sông Lô II – Vĩnh Phúc (165,65 ha), VPID đã và đang triển khai 3 dự án khác bao gồm khu công nghiệp Khai Quang – Vĩnh Phúc (221,46 ha), khu công nghiệp Châu Sơn – Hà Nam (174,68 ha), cụm công nghiệp Hồng Đức – Hải Dương (75 ha).\nSáng 25/06/2023, tại huyện Sông Lô, tỉnh Vĩnh Phúc, Công ty Cổ phần Phát triển hạ tầng Vĩnh Phúc (VPID) đã tổ chức lễ khởi công Khu công nghiệp Sông Lô II. Dự kiến tháng 3/2024 hoàn thiện hạ tầng cơ bản và bàn giao mặt bằng cho doanh nghiệp.\nThông tin nhanh dự án Sông Lô II Vĩnh Phúc\nDự án:Khu công nghiệp Sông Lô II\nTổng diện tích:165.65 ha\nVị trí:Xã Đồng Thịnh và xã Yên Thạch, huyện Sông Lô, tỉnh Vĩnh Phúc\nTổng vốn đầu tư:1.520 tỷ đồng\nLoại hình:Khu công nghiệp\nNăm khởi công:Ngày 26/06/2023\nChủ đầu tư:Công ty Cổ phần Phát triển hạ tầng Vĩnh Phúc\nNăm hoàn thành:Tháng 3/2024\nMỹ Tuyên",
    "tinh": 62,
    "quanHuyen": 189,
    "xaPhuong": 8830,
    "images": "",
    "toaDo": "21.396567947526556,105.42488458305057",
    "polygon": "[[21.394342904712747,105.42572736740114],[21.39381991224166,105.42373180389406],[21.39861201524165,105.42210102081299],[21.398757373691208,105.42266964912416],[21.39752883961915,105.42395710945131],[21.397982916449024,105.4248583316803],[21.39687436241194,105.42552888393404],[21.39586001736389,105.42673587799074],[21.394342904712747,105.42572736740114]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/song-lo-ii-khu-cong-nghiep-moi-tai-vinh-phuc-4260.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}