{
    "id": 2874,
    "tenDuAn": "La Costa Quy Nhơn: Dự án khu nghỉ dưỡng tại Bình Định",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "142 Khu Vực 1, Phường Ghềnh Ráng, Phường Ghềnh Ráng, Thành phố Quy Nhơn, Tỉnh Bình Định, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu nghỉ dưỡng La Costa Quy Nhơn nằm trên tuyến đường Quy Nhơn – Sông Cầu, quốc lộ 1D, khu vực 1, phường Ghềnh Ráng, thành phố Quy Nhơn, tỉnh Bình Định. Dự án có phía Đông giáp Biển Đông, phía Tây giáp Quốc lộ 1D, phía Nam giáp núi Vũng Chua, phía Bắc giáp Khu du lịch Bãi Dại, cách thành phố Quy Nhơn khoảng 11 km.\nQuy mô dự án La Costa Quy Nhơn Bình Định\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/11/01/209/image-20231101093705-1.jpeg?t=1[/img]\nPhối cảnh toàn khu dự án La Costa Quy Nhơn\nDự án khu du lịch La Costa Quy Nhơn được quy hoạch tại khu đất có tiềm năng kinh tế - du lịch của tỉnh Bình Định. Quy mô dự án 14.506 m2, với mật độ xây dựng toàn khu là 24,68 %, hệ số sử dụng đất toàn khu là 0,45 lần.\nLa Costa được xây dựng 11 căn biệt thự nghỉ dưỡng, cao 2 tầng, tổng diện tích công trình mỗi căn là 220 m2. Ngoài ra, còn có nhà tiếp đón cao 2 tầng, diện tích 257 m2; nhà hàng cao 1 tầng diện tích 517 m2.\nXây dựng trở thành một điểm du lịch cùng hệ thống tiện ích phục vụ khách trong và ngoài nước khi đến tham quan: Bungalow, khu nhà hàng, cafe giải khát, khu chăm sóc sức khỏe, bể bơi, công viên cây xanh, khu check in,…\nTừ vị trí khu nghỉ dưỡng La Costa có thể dễ dàng di chuyển đến các các địa điểm du lịch: Bảo tàng Quang Trung, khu du lịch Hầm Hô, khu du lịch Hòn Khô, Kỳ Co - Eo Gió, khu du lịch Trung Lương, khu du lịch Gành Đá Đĩa (Phú Yên). Và các tiện ích ngoại khu khác như: Chợ, trung tâm mua sắm, khu ẩm thực vùng miền,…\nThông tin dự án La Costa Quy Nhơn Bình Định\nChủ đầu tư dự án khu du lịch La Costa Quy Nhơn là Công ty Cổ phần Đầu tư Thanh Linh Quy Nhơn. Doanh nghiệp đi vào hoạt động từ ngày 26/12/2013, do bà Phạm Thị Ngọc Trúc làm người đại diện pháp lý. Công ty đặt trụ sở tại địa chỉ số 148, đường Nguyễn Huệ, phường Trần Phú, thành phố Quy Nhơn, tỉnh Bình Định.\nCông ty Cổ phần Đầu tư Thanh Linh Quy Nhơn hoạt động chính trên các lĩnh vực: Xây dựng công trình kỹ thuật dân dụng, xây dựng công trình đường bộ, đầu tư và mô giới bất động sản.\nDự án khu nghỉ dưỡng La Costa được kéo dài thời gian khởi công xây dựng công trình và đưa dự án đi vào hoạt động từ quý I/2020 đến quý III/2023 sang quý I/2020 đến quý III/2024 (kéo dài thêm 12 tháng).\nUBND tỉnh Bình Định yêu cầu Công ty Cổ phần Đầu tư Thanh Linh Quy Nhơn phải đẩy nhanh tiến độ thực hiện dự án như đã cam kết trong hồ sơ đề nghị điều chỉnh và văn bản cam kết ngày 3/10/2023, sớm hoàn thành dự án và đi vào hoạt động.\nNgoài ra, so với quyết định chấp thuận chủ trương đầu tư vào ngày 15/3/2017, dự án cũng được điều chỉnh giảm diện tích đất từ 4 ha xuống còn 1,73 ha. Mới đây nhất, ngày 29/04/2022 trong Quyết định số 1402/QĐ-UBND, tổng quy mô diện tích quy hoạch: 14.506 m2 (điều chỉnh giảm quy mô diện tích quy hoạch được duyệt trước đây từ 17.667 m2 thành 14.506 m2 do vướng mắc trong công tác giải phóng mặt bằng).\nThông tin nhanh dự án La Costa Quy Nhơn Bình Định\nDự án:Khu nghỉ dưỡng La Costa Quy Nhơn\nTổng diện tích:14.506 m2\nVị trí:Tuyến đường Quy Nhơn – Sông Cầu, quốc lộ 1D, khu vực 1, phường Ghềnh Ráng, thành phố Quy Nhơn, tỉnh Bình Định\nTổng vốn đầu tư:\nLoại hình:Biệt thự\nNăm khởi công:Quý I/2020\nChủ đầu tư:Công ty Cổ phần Đầu tư Thanh Linh Quy Nhơn\nNăm hoàn thành:Quý III/2024\nMỹ Tuyên",
    "tinh": 9,
    "quanHuyen": 394,
    "xaPhuong": 21595,
    "images": "",
    "toaDo": "13.69927544171492,109.22355073808556",
    "polygon": "[[13.698016610283158,109.22503352165224],[13.697547819219587,109.22408938407898],[13.697985357574671,109.22356367111207],[13.6983916424609,109.22299504280092],[13.698797926644927,109.22250151634218],[13.699433395370717,109.22199726104736],[13.699975105059119,109.22198653221132],[13.701402295760337,109.22258734703065],[13.701798157339162,109.22271609306335],[13.701673148491574,109.22407865524293],[13.698016610283158,109.22503352165224]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/la-costa-quy-nhon-du-an-khu-nghi-duong-tai-binh-dinh-4253.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}