{
    "id": 2875,
    "tenDuAn": "Gia Bình II: Dự án khu công nghiệp tại Bắc Ninh",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Khu công nghiệp",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "QL 17, Bình Dương, Xã Bình Dương, Huyện Gia Bình, Tỉnh Bắc Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu công nghiệp Gia Bình II có vị trí nằm trên địa bàn 4 xã, trong đó có xã Nhân Thắng, Bình Dương, Thái Bảo, Vạn Ninh, huyện Gia Bình, tỉnh Bắc Ninh. Dự án có phía Đông giáp đường dẫn cầu Bình Than, phía Tây giáp thôn Bảo Ngọc và xã Thái Bảo, phía Nam giáp Quốc lộ 17, phía Bắc giáp tuyến đường ĐT 282B.\nQuy mô dự án Gia Bình II Bắc Ninh\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/31/186/image-20231031133856-1.jpeg?t=1[/img]\nKhu công nghiệp Gia Bình II có tổng diện tích quy hoạch 250 ha, tổng vốn đầu tư dự kiến 3.956,8 tỷ đồng. Dự án được quy hoạch sử dụng đất và phân thành các chức năng bao gồm: Đất xây dựng nhà máy 167,23 ha (66,89%); đất giao thông 33,82 ha (13,53%); đất cây xanh 25,33 ha (10,13%); phần còn lại dành cho đất công trình công cộng – dịch vụ, đất hạ tầng kỹ thuật và đất khác.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/31/186/image-20231031133856-2.png?t=1[/img]\nMặt bằng dự án Khu công nghiệp Gia Bình II\nDự án Khu công nghiệp Gia Bình II được đầu tư xây dựng theo hướng hiện đại, công nghệ tiên tiến, công nghiệp sạch, ưu tiên các lĩnh vực: Sản xuất, lắp ráp điện tử, công nghệ thông tin, công nghệ cao.\nTại dự án, được đầu tư xây dựng hạ tầng với các hạng mục chính: Giải phóng mặt bằng, san nền, xây dựng hệ thống đường giao thông, cấp nước, thông tin liên lạc, cây xanh, hệ thống thoát nước. Bên cạnh đó còn có hệ thống xử lý nước thải tập trung với công suất 7.000 m3/ngày đêm, gồm 02 mô-đun với công suất 3.500m3/ngày đêm.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/31/186/image-20231031133856-3.jpeg?t=1[/img]\nPhối cảnh tại dự án Khu công nghiệp Gia Bình II\nTừ dự án Khu công nghiệp Gia Bình II, thuận tiện liên kết đến các khu vực tiện ích và vùng lân cận như: Cách Quốc lộ 18 khoảng 3,5 km, cách trung tâm thành phố Bắc Ninh 22 km, cách trung tâm thành phố Bắc Giang 33 km; cách khu vực sân bay Nội Bài 60 km; cách cảng Đình Vũ Hải Phòng 90 km; cách cảng nước sâu Lạch Huyện 101 km…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/31/186/image-20231031133856-4.jpeg?t=1[/img]\nLiên kết vùng dự án Khu công nghiệp Gia Bình II\nThông tin dự án Gia Bình II Bắc Ninh\nChủ đầu tư dự án Khu công nghiệp Gia Bình II là Công ty Cổ phần Tập đoàn Hanaka, được thành lập từ năm 2007, đặt trụ sở tại Khu công nghiệp Hanaka, thành phố Từ Sơn, tỉnh Bắc Ninh.\nTập đoàn Hanaka tiền thân là Nhà máy Thiết bị điện Hanaka, trong đó Công ty TNHH Hồng Ngọc là cổ đông chính. Đến thời điểm hiện tại tập đoàn có tổng vốn điều lệ 2.599 tỷ đồng, hoạt động trong các lĩnh vực: Sản xuất kinh doanh máy biến áp, sản xuất dây cáp điện trung hạ thế, sản xuất bao bì phục vụ ngành ăn uống, xây dựng cơ sở hạ tầng dự án…\nTheo tìm hiểu, Khu công nghiệp Gia Bình II được phê duyệt bổ sung vào quy hoạch các khu công nghiệp tỉnh Bắc Ninh tại Văn bản số 1511/TTg-KTN ngày 20/08/2014 của Thủ tướng Chính phủ với diện tích quy hoạch dự kiến là 250 ha.\nNgày 10/08/2020, Khu công nghiệp Gia Bình II được UBND tỉnh Bắc Ninh phê duyệt Đồ án quy hoạch phân khu xây dựng tỷ lệ 1/2.000 tại Quyết định số 353/QĐ-UBND. Theo đó, Khu công nghiệp Gia Bình II có quy mô được phê duyệt quy hoạch là 261,84 ha, bao gồm 250 ha diện tích khu công nghiệp và 11,84 ha là điện tích hoàn trả kênh mương thủy lợi và xây dựng đường giao thông đối ngoại.\nNgày 12/03/2021, dự án đầu tư xây dựng và kinh doanh kết cấu hạ tầng Khu công nghiệp Gia Bình II được Thủ tướng Chính phủ phê duyệt chủ trương đầu tư tại quyết định số 347/QĐ-TTg với chủ đầu tư hạ tầng là Công ty Cổ phần Tập đoàn Hanaka cùng với tổng vốn đầu tư dự kiến khoảng 3.956,8 tỷ đồng.\nDự án có thời hạn hoạt động là 50 năm kể từ khi được chấp thuận chủ trương đầu tư (từ năm 2021-2071). Ngày 12/04/2021, Khu công nghiệp Gia Bình II chính thức được thành lập theo Quyết định số 128/QĐ-UBND của UBND tỉnh Bắc Ninh.\nNgày 09/07/2023, tổ chức lễ khởi công dự án Khu công nghiệp Gia Bình II (huyện Gia Bình, tỉnh Bắc Ninh).\nThông tin nhanh dự án Gia Bình II Bắc Ninh\nDự án:Khu công nghiệp Gia Bình II\nTổng diện tích:250 ha\nVị trí:Xã Nhân Thắng, Bình Dương, Thái Bảo, Vạn Ninh, huyện Gia Bình, tỉnh Bắc Ninh\nTổng vốn đầu tư:3.956,8 tỷ đồng\nLoại hình:Khu công nghiệp\nNăm khởi công:Ngày 09/07/2023\nChủ đầu tư:Công ty Cổ phần Tập đoàn Hanaka\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 6,
    "quanHuyen": 196,
    "xaPhuong": 9475,
    "images": "",
    "toaDo": "21.08604457774556,106.24451083806154",
    "polygon": "[[21.08669926689664,106.24341487884523],[21.08687934839501,106.24519586563112],[21.084799812895014,106.2453031539917],[21.084939209118264,106.24609708786012],[21.0838787239323,106.24594688415529],[21.0838798506327,106.24523878097536],[21.082698079697213,106.2450671195984],[21.082779432594197,106.24347925186159],[21.08492061991446,106.24309301376344],[21.08669926689664,106.24341487884523]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/gia-binh-ii-du-an-khu-cong-nghiep-tai-bac-ninh-4252.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}