{
    "id": 2877,
    "tenDuAn": "A&T Sky Garden: Dự án chung cư cao tầng tại Thuận An",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Chung cư cao cấp",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "195/5C Đ. Cách Mạng Tháng 8, Phường Lái Thiêu, Thành phố Thuận An, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án A&T Sky Garden tọa lạc tại đường Cách Mạng Tháng Tám, phường Lái Thiêu, thành phố Thuận An, tỉnh Bình Dương. Vị trí dự án nằm kề quốc lộ 13 đang trong quá trình nâng cấp và mở rộng thành 8 làn xe và là điểm cửa ngõ chính vào trung tâm thành phố Thuận An. Dự án này nằm tại giao điểm quan trọng của các thành phố lớn như Thủ Đức, Thủ Dầu Một, Dĩ An và Biên Hòa.\nQuy mô dự ánA&T Sky Garden Thuận An\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/30/210/image-20231030144225-1.jpeg?t=1[/img]\nPhối cảnh dự án A&T Sky Garden\nA&T Sky Garden là tên gọi thương mại của khu căn hộ Khu vườn trên mây. Dự án A&T Sky Garden có quy mô 7.684 m2, bao gồm 2 tháp cao 40 tầng nổi và 2 tầng hầm. Có tổng diện tích sàn xây dựng là 106.895,3 m2, cung ứng cho thị trường 946 căn hộ và 17 căn shophouse thương mại. Quy mô dân số dự kiến khoảng 2.490 người. Các loại hình sản phẩm dạng Duplex và Penthouse, loại từ 1 đến 3 phòng ngủ, diện tích căn hộ từ 46 m2 đến 90 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/30/210/image-20231030144225-2.jpeg?t=1[/img]\nMặt bằng xây dựng dự án\nTiện ích dự án A&T Sky Garden cho ra mắt với 4 tầng thương mại khối đế, cư dân dễ dàng tận hưởng dịch vụ ăn uống, shopping ngay tại vườn nhà. Ngoài ra, dự án chung cư A&T Bình Dương còn được tích hợp các tiện ích xanh mát, phục vụ cư dân tối đa như: Khuôn viên cây xanh, hồ sục Jacuzzi, trường mầm non, thư viện đọc sách, phòng tập gym, phòng tập yoga, hồ bơi vô cực, khu vui chơi trẻ em, khu sinh hoạt cộng đồng...\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/30/210/image-20231030144225-3.png?t=1[/img]\nPhối cảnh nội khu dự án\nA&T Sky Garden dự án nằm liền kề đường Quốc lộ 13 là cửa ngõ giao thương kết nối nhanh chóng vào thành phố Thủ Đức, thành phố Hồ Chí Minh. Chung cư A&T Thuận An thừa hưởng hạ tầng cao cấp sẵn có như: Cách mầm non Hoa Cúc 5 khoảng 290 m, cách tiểu học Phú Long 800 m, cách siêu thị Lotte Mart 2,6 km, trường THCS Phú Long 2,3 km, bệnh viện quốc tế Becamex 2,4 km, chợ Lái Thiêu 1,3 km...\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/30/210/image-20231030144225-4.jpeg?t=1[/img]\nVị trí tọa lạc của dự án\nThông tin dự án A&T Sky Garden Thuận Antừ CafeLand\nCông ty Cổ phần Đầu tư Thương mại Kỹ thuật A&T Việt Nam được thành lập từ năm 2007. Doanh nghiệp có địa chỉ trụ sở tại phòng 315, nhà B khách sạn Thể thao, làng Sinh viên Hacinco, phường Nhân Chính, quận Thanh Xuân, thành phố Hà Nội, người đại diện doanh nghiệp là ông Đặng Hồng An giữ chức vụ Tổng giám đốc công ty A&T.\nCông ty hoạt động trên các lĩnh vực kinh doanh như: Đầu tư bất động sản; cung cấp các dịch vụ ăn uống - hàng lưu niệm tại các sân bay của Việt Nam; kinh doanh thương mại máy móc, thiết bị cơ khí; đầu tư tài chính; khách sạn lưu trú; Nông nghiệp Công nghệ cao…\nChủ trương đầu tư dự án A&T Sky Garden tại Thửa đất số 153, 177 và 216 thuộc tờ bản đồ số 562 với tổng vốn đầu tư khoảng 2.221 tỷ đồng. Thời gian thi công xây dựng công trình dự kiến từ tháng 12/2023 đến Quý I/2026\nThông tin nhanh dự ánA&T Sky Garden Thuận An\nDự án:A&T Sky Garden\nTổng diện tích:7.684 m2\nVị trí:Đường Cách Mạng Tháng Tám, phường Lái Thiêu, thành phố Thuận An, Bình Dương\nTổng vốn đầu tư:2.221 tỷ đồng\nLoại hình:Chung cư cao cấp\nNăm khởi công:Tháng 12/2023\nChủ đầu tư:Công ty Cổ phần Đầu tư Thương mại Kỹ thuật A&T\nNăm hoàn thành (dự kiến):Quý I/ 2026\nM.Tuyền",
    "tinh": 8,
    "quanHuyen": 522,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.893039113256211,106.70160585854416",
    "polygon": "[[10.892594213625516,106.70040965080263],[10.893562913191062,106.7000448703766],[10.894089379024265,106.70019507408144],[10.894415787373294,106.70249104499818],[10.893678735754252,106.70374631881715],[10.891625510908296,106.70194387435915],[10.892594213625516,106.70040965080263]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/at-sky-garden-du-an-chung-cu-cao-tang-tai-thuan-an-4248.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}