{
    "id": 2878,
    "tenDuAn": "Forest Bay: Dự án khu du lịch sinh thái, dân cư tại Phú Quốc",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, khách sạn",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Tổ 1 Liên Xóm, Xã Bãi Thơm, Thành phố Phú Quốc, Tỉnh Kiên Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Forest Bay Phú Quốc tọa lạc tại ấp Rạch Tràm, xã Bãi Thơm, thành phố Phú Quốc, tỉnh Kiên Giang. Dự án ngay phía Bắc đảo Phú Quốc, sở hữu đường bờ biển dài 2,5 km, được 2 dãy núi Hàm Rồng và núi Chảo ôm trọn. Từ vị trí dự án chỉ cách trung tâm thị trấn Dương Đông 20 km.\nQuy mô dự án Forest Bay Phú Quốc\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/30/209/image-20231030092643-1.jpeg?t=1[/img]\nPhối cảnh tổng quan dự án Forest Bay Phú Quốc\nDự án Forest Bay Phú Quốc quy hoạch theo loại hình khu du lịch sinh thái, dân cư, vốn đầu tư là 4.900 tỷ đồng. Có tổng diện tích 173,5 ha, mật độ xây dựng là 40%, trải dài trên 2,5 km đường bờ biển của phía Bắc Phú Quốc. Trong đó, diện tích xây dựng khu dân cư là 79,1 ha với 550 biệt thự, 780 căn hộ và khu du lịch nghỉ dưỡng là 94,4 ha với 222 biệt thự nghỉ dưỡng, 1.565 phòng khách sạn.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/30/209/image-20231030092643-2.jpeg?t=1[/img]\nPhối cảnh khu biệt thự\nDự án sở hữu nhiều tiện ích nội khu như bãi tắm riêng, câu lạc bộ biển, quảng trường biển, khu thể thao dưới nuớc, hồ bơi ngoài trời, bến du thuyền, phố mua sắm – ẩm thực, khu trị liệu, khu vui chơi trẻ em, quần thể công viên cây xanh,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/30/209/image-20231030092643-3.png?t=1[/img]\nTiện ích hồ bơi Forest Bay\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/30/209/image-20231030092643-4.jpeg?t=1[/img]\nTiện ích bến du thuyền Forest Bay\nTừ dự án, cư dân có thể dễ dàng tiếp cận với hệ thống các điểm trường học mầm non, trung học, phổ thông quanh đây. Bên cạnh đó, dự án gần với các làng chài Rạch Tràm, trạm kiểm lâm Rạch Tràm, núi Ông Chao,…\nThông tin dự án Forest Bay Phú Quốc\nChủ đầu tư dự án Forest Bay Phú Quốc là Công ty Cổ phần Đầu tư Địa ốc Thành Phố - Đảo Phú Quốc (còn gọi là CityLand Phú Quốc), tiền thân là Công ty TNHH MTV Đầu tư Địa ốc Thành phố - đảo Phú Quốc được thành lập vào tháng 10/2014, hiện có trụ sở tại phường Dương Đông, TP Phú Quốc.\nTính đến tháng 1/2022, CityLand Phú Quốc có vốn điều lệ 2.000 tỷ đồng, Chủ tịch HĐQT kiêm đại diện pháp luật là bà Bùi Thị Huyền Trang. CityLand Phú Quốc được biết đến là thành viên của Công ty TNHH Đầu tư Địa ốc Thàn Phố (CityLand) - một tập đoàn đa ngành có trụ sở tại thành phố Hồ Chí Minh.\nDự án Forest Bay Phú Quốc có tên pháp lý là Khu Du lịch sinh thái và dân cư Rạch Tràm.\nSáng ngày 08/05, Công ty TNHH Đầu tư Địa Ốc Thành Phố (CityLand) và Ngân hàng Nông nghiệp và Phát triển Nông thôn Việt Nam (Agribank) chi nhánh Thành Đô đã chính thức ký kết thỏa thuận hợp tác về việc vay vốn đầu tư xây dựng dự án Forest Bay Phú Quốc tại huyện đảo Phú Quốc, tỉnh Kiên Giang.\nThông tin nhanh dự án Forest Bay Phú Quốc\nDự án:Khu khu du lịch sinh thái, nghỉ dưỡng cao cấp Forest Bay Phú Quốc\nTổng diện tích:173,5 ha\nVị trí:Ấp Rạch Tràm, xã Bãi Thơm, thành phố Phú Quốc, tỉnh Kiên Giang\nTổng vốn đầu tư:4.900 tỷ đồng\nLoại hình:Biệt thự, khách sạn\nNăm khởi công:Năm 2023\nChủ đầu tư:Công ty Cổ phần Đầu tư Địa ốc Thành Phố - Đảo Phú Quốc\nNăm hoàn thành:\nMỹ Tuyên",
    "tinh": 33,
    "quanHuyen": 647,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.41208179538384,103.96927687863769",
    "polygon": "[[10.409775029459533,103.96735668182374],[10.408994619988748,103.97016763687135],[10.416904085018057,103.97330045700075],[10.417600108333714,103.97033929824829],[10.409775029459533,103.96735668182374]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/forest-bay-du-an-khu-du-lich-sinh-thai-dan-cu-tai-phu-quoc-4247.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}