{
    "id": 2881,
    "tenDuAn": "Rice City Tố Hữu: Dự án khu nhà ở xã hội tại Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, liền kề",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "68 Tố Hữu, Phường Trung Văn, Quận Nam Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án nhà ở xã hội Rice City Tố Hữu tọa lạc tại đường Tố Hữu, ô đất thuộc phường Mễ Trì và Trung Văn, quận Nam Từ Liêm, thành phố Hà Nội. Vị trí dự án tiếp giáp trực tiếp phố Tố Hữu, ngay cửa ngõ phía Tây Hà Nội. Có phía Bắc giáp khu giãn dân phường Trung Văn, phía Đông giáp trường Phổ thông trung học Trung Văn.\nQuy mô dự án Rice City Tố Hữu\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/25/209/image-20231025154945-1.png?t=1[/img]\nTổng thể dự án Rice City Tố Hữu\nDự án có tổng diện tích 6.616 m2, trong đó diện tích xây dựng là 5.016 m2 và diện tích cây xanh là 1.600 m2. Tổng mức đầu tư dự án lên đến 1.124 tỷ đồng.\nQuy mô dự án bao gồm 2 toà chung cư cao 21 tầng và 25 căn liền kề. Trong đó, 1 tòa căn hộ được phát triển với mục đích nhà ở xã hội và 1 tòa được phát triển căn hộ chung cư. Tổng số căn hộ tại dự án là 711 căn.\nDự án Rice City Tố Hữu cung cấp cho cư dân các tiện ích nội khu như: Tầng hầm rộng hơn 4000 m2; 2 tầng trung tâm thương mại và dịch vụ; trung tâm chăm sóc sức khỏe và làm đẹp như: Spa, yoga, gym, bể bơi, siêu thị… ; khu vui chơi trẻ em; hệ thống an ninh, bảo vệ trực 24/7.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/25/209/image-20231025154945-2.jpeg?t=1[/img]\nPhối cảnh tiện ích nội khu\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/25/209/image-20231025154945-3.jpeg?t=1[/img]\nPhối cảnh trung tâm thương mại trong dự án Rice City\nTừ dự án, thuận tiện di chuyển đến các khu vực tiện ích lân cận như:Khu đô thị Vinhome Greenbay cách 500 m, làng việt kiều Châu Âu, Khu đô thị Nam Cường cách 1,5 km, trường Quốc tế Nhật Bản cách 1 km, bệnh viện Y Học Cổ Truyền cách 150 m, siêu thị Aeon Mail Hà Đông cách 2,5 km.\nThông tin dự án Rice City Tố Hữu\nChủ đầu tư đồng đơn vị xây dựng dự án Rice City Tố Hữu là Công ty Cổ phần BIC Việt Nam, thành lập ngày 3/5/2007, đặt trụ sở tại tầng 2, tòa nhà Rainbow, đường 19/5 Khu Đô Thị Mới Văn Quán, phường Văn Quán, quận Hà Đông, thành phố Hà Nội.\nTheo tìm hiểu, Công ty Cổ phần BIC Việt Nam cũng là chủ đầu tư của hàng loạt các dự án nhà ở xã hội như Rice City Trung Văn, Rice City Linh Đàm, Rice City Long Biên,…\nThông tin nhanh dự án Rice City Tố Hữu\nDự án:Khu nhà ở xã hội Rice City Tố Hữu\nTổng diện tích:6.616 m2\nVị trí:Đường Tố Hữu, ô đất thuộc phường Mễ Trì và Trung Văn, quận Nam Từ Liêm, thành phố Hà Nội\nTổng vốn đầu tư:1.124 tỷ đồng\nLoại hình:Căn hộ, liền kề\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần BIC Việt Nam\nNăm hoàn thành:Quý IV/2025\nMỹ Tuyên",
    "tinh": 24,
    "quanHuyen": 13,
    "xaPhuong": 637,
    "images": "",
    "toaDo": "20.992410354453334,105.78475863340874",
    "polygon": "[[20.991876202747797,105.7847759127617],[20.992176529581954,105.78536331653596],[20.992830118494123,105.78487515449525],[20.993015627200222,105.78450500965118],[20.99222431461423,105.7840383052826],[20.991876202747797,105.7847759127617]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/rice-city-to-huu-du-an-khu-nha-o-xa-hoi-tai-ha-noi-4240.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}