{
    "id": 2882,
    "tenDuAn": "Hoàng Huy New Pruksa Town: Dự án nhà ở xã hội tại An Đồng",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse, nhà liền kề, chung cư (nhà ở xã hội)",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "266B Phố Trần Nguyên Hãn, Xã An Đồng, Huyện An Dương, Thành phố Hải Phòng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Hoàng Huy New Pruksa Town là dự án tọa lạc tại xã An Đồng, huyện An Dương, thành phố Hải Phòng cách trung tâm thành phố khoảng 3 km. Dự án Hoàng Huy New Pruksa Town nằm trên mặt tiền đường Máng Nước, đây được coi là một tuyến đường kết nối giữa Pruksa Town cũ với dự án mới Hoàng Huy New Pruksa Town.\nQuy mô dự án Hoàng Huy New Pruksa Town An Đồng\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/26/210/image-20231026154552-1.jpeg?t=1[/img]\nTiến độ dự án tháng 8/2023\nDự án được thực hiện trên tổng diện tích 30.593,5 m2,sản phẩmdự kiến lànhà liền kề, shophouse và chung cư.Với nhà liền kề và shophuose tại dự án Hoàng Huy New Pruksa Town sẽra mắtvới 47 căn, trong đó sản phẩm shophouse có 21 căn diện tích 78 m2 (6x13) và nhà liền kề có 26 căn diện tích 66 m2 (6x11). Đối với các sản phẩm chung cư có 752 căn hộ với 11 tòa chung cư cao 5 tầng, bao gồm:Trong đó có 5 tòa nhà xây dựng với diện tích của mỗi căn hộ bên trong là 47 m2 và 6 tòa nhà với diện tích của mỗi căn hộ bên trong là 65 m2\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/26/210/image-20231026154552-2.jpeg?t=1[/img]\nMặt bằng dự án\nTiện ích nội khu có đầy đủ các dịch vụ, tiện ích như: Trường mầm non, trường học, siêu thị, khu vui chơi giải trí, hệ thống giao thông nội khu đảm bảo yêu cầu về giao thông vận tải, hệ thống an ninh trật tự 24/24, các tòa nhà đều được trang bị hệ thống camera giám sát.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/26/210/image-20231026154552-3.jpeg?t=1[/img]\nTiện ích nội khu dự án\nTù dự án Hoàng Huy New Pruksa Town dễ dàng kết nối đến trung tâm thành phố qua trục Máng Nước – Tôn Đức Thắng – cầu An Dương với 5 phút di chuyển. Đây cũng là trục đường chính kết nối tới trung tâm huyện An Dương, các KCN Tràng Duệ, KCN An Dương… Ngoài ra, với dự án mở rộng đường Máng Nước và đường kết nối từ nút giao Nam cầu Bính đến ngã tư Cơ Điện tương lai sẽ làm tăng giao thương giữa New Pruksa Town với Hồng Bàng, Thủy Nguyên nói riêng và huyện An Dương nói chung.\nCư dân sống tại đây sẽ có thể di chuyển đến các tiện ích xã hội lân cận với thời gian ngắn như: Cách bệnh viện Việt Tiệp 2khoảng500 m, cách đường Quốc Lộ 5khoảng800 m, cách trường tiểu học và THCS An Đồng 1 km, cáchđiện máy Trần Anh 2 km, điện máy Trần Anh 2 km, cách trường THPT Hồng Bàng 3 km,\nThông tin dự án Hoàng Huy New Pruksa Town An Đồng\nDự án Pruksa Town được thực hiện bởi chủ đầu tư là Tập đoàn Tài chính Hoàng Huy liên doanh với Tập đoàn Pruksa ThaiLand.Dự án là khu đô thị nhà ở chất lượng cao Hoàng Huy New Pruksa Town được khởi công xây dựng từ tháng 3/2015.\nChủ đầu tư dự án Pruksa Town là Công ty Cổ phần Đầu tư Dịch vụ Tài chính Hoàng Huy (TCH), tiền thân là Công ty TNHH Thương mại Hoàng Huy có người đại diện là bà Hoàng Thị Huyên. Công ty được thành lập từ tháng 10 năm 1995, với ngành nghề kinh doanh chính là sản xuất, kinh doanh và lắp ráp xe máy, ôtô tải từ 0,5 đến 25 tấn, xuất nhập khẩu xe du lịch và các xe chuyên dụng, đầu tư tài chính và bất động sản địa ốc.\nThông tin nhanh dự án Hoàng Huy New Pruksa Town Hải Phòng\nDự án:Hoàng Huy New Pruksa Town\nTổng diện tích:30.593,5 m2\nVị trí:Đường Máng Nước,xãAn Đồng,huyệnAn Dương, Hải Phòng\nTổng vốn đầu tư:648,695 tỷ đồng\nLoại hình:Shophouse, nhà liền kề, chung cư (nhà ở xã hội)\nNăm khởi công:3/2015\nChủ đầu tư:Công ty Cổ phần Đầu tư Dịch vụ Tài chính Hoàng Huy (TCH) và Tập đoàn Pruksa ThaiLand\nNăm hoàn thành:Qúy IV/ 2022\nM.Tuyền",
    "tinh": 27,
    "quanHuyen": 216,
    "xaPhuong": null,
    "images": "",
    "toaDo": "20.859713841451335,106.64112071796872",
    "polygon": "[[20.85945235749531,106.63979172706605],[20.86268870375298,106.63997411727905],[20.863179660412055,106.64090752601625],[20.862859035836728,106.64352536201478],[20.8614562952798,106.64375066757204],[20.861316020504272,106.64404034614564],[20.86000344304857,106.64413690567018],[20.85987318664554,106.64284944534303],[20.858720913550673,106.64175510406494],[20.85945235749531,106.63979172706605]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/hoang-huy-new-pruksa-town-du-an-nha-o-xa-hoi-tai-an-dong-4242.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}