{
    "id": 2883,
    "tenDuAn": "Bắc Thạch Hà: Dự án khu công nghiệp tại Hà Tĩnh",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Khu công nghiệp",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "165 Hà Huy Tập, Xã Việt Tiến, Huyện Thạch Hà, Tỉnh Hà Tĩnh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu công nghiệp Bắc Thạch Hà có vị trí nằm tại xã Thạch Liên và xã Việt Tiến, huyện Thạch Hà, tỉnh Hà Tĩnh. Dự án có phía Bắc giáp Quốc lộ 1 và Khu dân cư xã Thạch Liên; phía Nam giáp Quốc lộ 15B và đất  nông nghiệp xã Việt Tiến; phía Đông giáp khu dân cư xã Việt Tiến và xã Thạch Liên; phía tây giáp đất nông nghiệp và quy hoạch đường sắt tốc độ cao.\nQuy mô dự án Bắc Thạch Hà Hà Tĩnh\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/26/186/image-20231026152112-1.png?t=1[/img]\nDự án Khu công nghiệp Bắc Thạch Hà có tổng diện tích quy hoạch 412,34 ha, được phân thành 2 giai đoạn để thực hiện. Trong đó giai đoạn 1 (ngắn hạn), có diện tích 190,41 ha và giai đoạn 2 (dài hạn) có diện tích 221,93 ha.\nKhu công nghiệp Bắc Thạch Hà giai đoạn 1 được thực hiện trên diện tích 190,41 ha với tổng mức đầu tư là 1.555,5 tỷ đồng. Được xây dựng với các hạng mục sử dụng đất bao gồm: Đất sản xuất công nghiệp kho bãi 122,3 ha; đất giao thông 27,7 ha; đất cây xanh và mặt nước 17,3 ha; phần còn lại dành cho đất tiện ích công cộng, dịch vụ và kho bãi.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/26/186/image-20231026152112-2.png?t=1[/img]\nMặt bằng dự án Khu công nghiệp Bắc Thạch Hà\nTại Khu công nghiệp Bắc Thạch Hà trọng tâm là phát triển các loại hình công nghiệp như: Sản xuất thiết bị điện, sản phẩm điện tử; sản xuất ô tô, xe có động cơ và các phương tiện vận tải khác; sản xuất thuốc, hoá dược, dược liệu; sản xuất hoá chất và sản phẩm hoá chất; sản xuất sản phẩm từ khoáng phi kim loại khác; sản xuất trang phục, may mặc…\nThông tin dự án Bắc Thạch Hà Hà Tĩnh\nChủ đầu tư dự án Khu công nghiệp Bắc Thạch Hà (giai đoạn 1) là Công ty Cổ phần Phát triển Đô thị và Khu công nghiệp Việt Nam - Singapore (VSIP). Doanh nghiệp được thành lập từ năm 1996, có địa chỉ tại tòa nhà Capital Tower, số 109 Trần Hưng Đạo, phường Cửa Nam, quận Hoàn Kiếm, thành phố Hà Nội.\nTheo tìm hiểu được biết, ngày 29/08/2023 Phó Thủ tướng Chính phủ Trần Lưu Quang ký quyết định 1003/QĐ-TTg chủ trương đầu tư dự án đầu tư xây dựng và kinh doanh hạ tầng khu công nghiệp Bắc Thạch Hà (Giai đoạn 1).\nTheo quyết định trên Công ty Cổ phần Phát triển Đô thị và Khu công nghiệp Việt Nam - Singapore (VSIP) được chấp thuận là nhà đầu tư. Tổng vốn đầu tư của dự án là 1.555,5 tỷ đồng, trong đó vốn góp của nhà đầu tư là 233,3 tỷ đồng. Thời hạn hoạt động của dự án là 50 năm.\nVề tiến độ dự kiến thực hiện dự án:\n- Từ nay đến hết quý IV/2023, dự án sẽ hoàn thành thủ tục xin giấy phép môi trường và các thủ tục liên quan đến đất đai.\n- Từ quý II/2024 - quý IV/2026 nhà đầu tư sẽ triển khai san lấp mặt bằng, xây dựng nhà điều hành, đường giao thông.\n- Quý II/2025 dự án sẽ bắt đầu vận hành thử nghiệm và từ quý II/2025 - quý IV/2027 sẽ đi vào vận hành chính thức.\nThông tin nhanh dự án Bắc Thạch Hà Hà Tĩnh\nDự án:Khu công nghiệp Bắc Thạch Hà (giai đoạn 1)\nTổng diện tích:190,41 ha\nVị trí:Xã Thạch Liên và xã Việt Tiến, huyện Thạch Hà, tỉnh Hà Tĩnh\nTổng vốn đầu tư:1.555,5 tỷ đồng\nLoại hình:Khu công nghiệp\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Phát triển Đô thị và Khu công nghiệp Việt Nam - Singapore (VSIP)\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 25,
    "quanHuyen": 323,
    "xaPhuong": 18601,
    "images": "",
    "toaDo": "18.401029088974376,105.81883320466305",
    "polygon": "[[18.40042922399587,105.81853151321411],[18.400449572678838,105.81855833530427],[18.40110072926405,105.8192825317383],[18.401314389482145,105.819051861763],[18.401106360119677,105.81884264945984],[18.40101224779973,105.81858247518541],[18.40042922399587,105.81853151321411]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/bac-thach-ha-du-an-khu-cong-nghiep-tai-ha-tinh-4241.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}