{
    "id": 2885,
    "tenDuAn": "Golden Land 5: Dự án cải tạo căn hộ chung cư tại Hải Phòng",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ chung cư",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "11-29 Ngõ 213 Lạch Tray, Phường Đổng Quốc Bình, Quận Ngô Quyền, Thành phố Hải Phòng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Golden Land 5 nằm dưới chân cầu Lạch Tray, thuộc địa bàn phường Lạch Tray, quận Ngô Quyền, thành phố Hải Phòng. Dự án nằm trên tuyến giao thông huyết mạch, giữa đường Nguyễn Bỉnh Khiêm và Nguyễn Bình do đó cư dân có thể di chuyển đến những vị trí quan trọng trên địa bàn.\nQuy mô dự án Golden Land 5 Hải Phòng\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/24/210/image-20231024154110-1.jpeg?t=1[/img]\nTiến độ tháng 9/2023\nDự án Golden Land 5 được xây dựng trên tổng diện tích đất 9.091 m2, Diện tích xây dựng là 6.076 m2. Dự án Golden Land 5 gồm có 4 tòa căn hộ được đánh thứ tự HH1, HH2, HH3 và HH4. Mỗi tòa nhà Golden Land 5 cao 29 tầng nổi và 1 tầng hầm để xe. Trong đó, các căn hộ để ở phân bổ từ tầng 3 đến tầng 28. Riêng 2 tầng chân đế là khu vực trung tâm thương mại và dịch vụ. Số căn hộ dự án cung cấp cho thị trường thành phố là 1.456 căn, mỗi căn có diện tích từ 60 đến 120 m2, được chia làm loại 2 phòng ngủ và loại 3 phòng ngủ. Với tổng diện tích sàn xây dựng trên 220.000 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/24/210/image-20231024154110-2.png?t=1[/img]\nPhối cảnh dự án\nTại dự án Golden Land 5, không chỉ đồng bộ về trang thiết bị mà không gian sống cũng được chủ đầu tư nâng cấp. Dự án được sự đầu tư cải tạo kết hợp giữa truyền thống và hiện đại, trang trí thêm nhiều tiện ích xanh, hệ thống an ninh nội khu 24/7, tầng để xe rộng rãi, trung tâm thương mại, thư viện, hệ thống nhà trẻ và trường học đạt chuẩn nằm trong nội khu dự án.\nNgoại khu dự án căn hộ chung cư Golden Land 5 cách tuyến đường lớn Nguyễn Bỉnh Khiêm chỉ 200 m, đây là tuyến đường dài hơn 4 km chạy qua địa phận 2 quận Hải An và Ngô Quyền của thành phố.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/24/210/image-20231024154110-3.png?t=1[/img]\nPhối cảnh mặt bằng dự án\nCác tiện ích ngoại khu xung quanh khu vựccủa dự ánchỉtừ vài phútnhư: Cách chợ Đổng Quốc Bình 55 m, cách đại học Hàng Hải 350 m, cách trường Tiểu học Lê Hồng Phong 400 m, cách Trường Đại học Y Dược Hải Phòng 750 m, cách Cung văn hóa thiếu nhi 1,6 km, cách sân vận động Lạch Tray 1,7 km và trung tâm thương mại Aeon Mall Hải Phòng 2,3 km\nThông tin dự án Golden Land 5 Hải Phòng\nChủ đầu tư dự án Golden Land 5 là Công ty Cổ phần Đầu tư Dịch vụ Tài chính Hoàng Huy (TCH), tiền thân là Công ty TNHH Thương mại Hoàng Huy có người đại diện là bà Hoàng Thị Huyên. Công ty được thành lập từ tháng 10 năm 1995, với ngành nghề kinh doanh chính là sản xuất, kinh doanh và lắp ráp xe máy, ôtô tải từ 0,5 đến 25 tấn, xuất nhập khẩu xe du lịch và các xe chuyên dụng, đầu tư tài chính và bất động sản địa ốc. Hiện tại Công ty Hoàng Huy đang phát triển nhiều dự án khác ở Hải Phòng như: Hoàng Huy Commerce, Hoàng Huy Riverside, khu đô thị Pruksa Town, Hoàng Huy New City...\nDự án căn hộ chung cư Golden Land 5 được chia thành 2 giai đoạn. Năm 2017 - 2019, dự án bắt đầu khởi công xây dựng giai đoạn một với 2 tòa HH3 và HH4. Tổng diện tích sàn xây dựng của 2 tòa nhà này là 90.000 m2. Cũng trong năm 2019, dự án bắt đầu xây dựng tiếp 2 tòa HH1 và HH2 và cất nóc vào năm 2021.\nChung cư Golden Land 5 là một dự án tái định cư dành cho các hộ dân trước đây sinh sống tại khu tập thể Đồng Quốc Bình, Lê Lai. Dự án được cải tạo từ chung cư Đồng Quốc Bình sau nhiều năm sử dụng đã cũ và xuốngcấp\nThông tin nhanh dự án Golden Land5Hải Phòng\nDự án:Golden Land 5\nTổng diện tích:9.091 m2\nVị trí:Phường Lạch Tray, quận Ngô Quyền, thành phố Hải Phòng\nTổng vốn đầu tư:\nLoại hình:Căn hộ chung cư\nNăm khởi công:ngày17/03/2019\nChủ đầu tư:Công ty Cổ phần Đầu tư Dịch vụ Tài chính Hoàng Huy (TCH)\nNăm hoàn thành:\nM.Tuyền",
    "tinh": 27,
    "quanHuyen": 211,
    "xaPhuong": null,
    "images": "",
    "toaDo": "20.83988191077167,106.69578178468629",
    "polygon": "[[20.83961592862046,106.69503450393678],[20.840227213072733,106.6947877407074],[20.840498947415433,106.69483065605165],[20.840759170384096,106.69558167457582],[20.8402622866955,106.69604837894441],[20.840562917412587,106.69682621955873],[20.840167086843252,106.69699251651765],[20.839811339494016,106.69700860977174],[20.839535759983548,106.6962629556656],[20.839821360557607,106.69604837894441],[20.839851423744395,106.69588208198549],[20.839717117879655,106.69537782669069],[20.83961592862046,106.69503450393678]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/golden-land-5-du-an-cai-tao-can-ho-chung-cu-tai-hai-phong-4236.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}