{
    "id": 2886,
    "tenDuAn": "Hoàng Mai 2: Dự án khu công nghiệp tại Nghệ An",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Khu công nghiệp",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Quốc lộ 48D, Xã Quỳnh Trang, Thị xã Hoàng Mai, Tỉnh Nghệ An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu công nghiệp Hoàng Mai 2 có vị trí nằm tại xã Quỳnh Vinh, thị xã Hoàng Mai, tỉnh Nghệ An. Dự án nằm gần tuyến Quốc lộ 1A và tuyến đường sắt xuyên việt, tiếp cận nhanh chóng đến các cảng biển, cảng đường bộ và cảng hàng không trong khu vực. Thuận lợi cho việc vận chuyển hàng hóa và lưu thông giữa các tỉnh thành.\nQuy mô dự án Hoàng Mai 2 Nghệ An\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/25/186/image-20231025103101-1.jpeg?t=1[/img]\nKhu công nghiệp Hoàng Mai 2 có tổng diện tích đất quy hoạch 343,69 ha, được phân thành các hạng mục sử dụng đất bao gồm: Đất xây dựng nhà máy công nghiệp 234 ha; đất xây dựng công trình hành chính – dịch vụ 15 ha; đất giao thông 33,5 ha; phần còn lại dành cho cây xanh mặt nước và các công trình đầu mối hạ tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/25/186/image-20231025103101-2.jpeg?t=1[/img]\nMặt bằng dự án Khu công nghiệp Hoàng Mai 2\nDự án Khu công nghiệp Hoàng Mai 2 có tổng vốn đầu tư 1.900 tỷ đồng, được thiết kế với hệ thống cơ sở hạ tầng bao gồm: Giao thông nội bộ, hệ thống điện, hệ thống chiếu sáng công cộng, hệ thống cấp nước, hệ thống thoát nước thải, khu xử lý rác, xử lý nước thải, hệ thống thông tin liên lạc.\nTại dự án thu hút các ngành nghề đầu tư sản xuất như: Sản xuất linh kiện ô tô, điện tử, thiết bị điện; công nghiệp vật liệu xây dựng; công nghiệp chế biến nông – lâm – khoáng sản; công nghiệp sản xuất giày dép, công nghiệp may mặc, cơ khí lắp ráp, công nghiệp sản xuất thép, công nghiệp vật liệu xây dựng….\nVới vị trí thuận tiện, dự án Khu công nghiệp Hoàng Mai 2 có thể tiếp cận được những tiện ích và các hệ thống cảng biển và khu công nghiệp lân cận như: Cách trung tâm thị xã Hoàng Mai, nhà ga Hoàng Mai 6 km; cách Khu công nghiệp Hoàng Mai 1 12 km; cách cảng biển Đông Hồi 15 k; cách cảng Nghi Sơn 27 km; cách cảng biển Cửa Lò 71 km; cách thành phố Vinh 81 km; cách nhà máy Wistron Hà Nam 176 km…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/25/186/image-20231025103101-3.jpeg?t=1[/img]\nThông tin nhanh dự án Hoàng Mai 2 Nghệ An\nNhà đầu tư dự án Khu công nghiệp Hoàng Mai 2 là Công ty Cổ phần Hoàng Thịnh Đạt (Hoang Thinh Dat Corp) được thành lập ngày 05/03/2004, trụ sở chính của công ty được đặt tại tòa nhà Veam Tây Hồ, lô D, khu D1, phường Phú Thượng, quận Tây Hồ, thành phố Hà Nội.\nĐến thời điểm hiện tại, vốn điều lệ của Hoang Thinh Dat Corp đạt 638 tỷ đồng, tổng tài sản đạt trên 900 tỷ đồng. Doanh nghiệp tập trung hoạt động trong các lĩnh vực như đầu tư hạ tầng khu công nghiệp, nông nghiệp kỹ thuật cao, các dự án nhà máy nước và các hoạt động tư vấn khác.\nNgoài dự án Khu công nghiệp Hoàng Mai 2, Hoang Thinh Dat Corp còn thực hiện các dự án khác như: Khu công nghiệp Hoàng Mai 1 (Nghệ An), Tổ hợp Yên Bình (Thái Nguyên), Khu đô thị công nghiệp Dung Quất (Quảng Ngãi).\nTheo tìm hiểu, tháng 10/2023 Thủ tướng Chính phủ ký quyết định 1164/QĐ-TTg chủ trương đầu tư dự án Khu công nghiệp Hoàng Mai 2, theo đó Công ty Cổ phần Hoàng Thịnh Đạt cũng được chấp thuận là nhà đầu tư của dự án.\nCũng theo quyết định trên, dự án được đầu tư với số vốn 1.900 tỷ đồng, trong đó nhà đầu tư dự án góp vốn 570 tỷ đồng. Thời hạn hoạt động của dự án là 50 năm kể từ ngày 09/10/2023, tiến độ thực hiện dự án không quá 36 tháng kể từ ngày được bàn giao đất.\nThông tin nhanh dự án Hoàng Mai 2 Nghệ An\nDự án:Khu công nghiệp Hoàng Mai 2\nTổng diện tích:343,69 ha\nVị trí:Xã Quỳnh Vinh, thị xã Hoàng Mai, tỉnh Nghệ An\nTổng vốn đầu tư:1.900 tỷ đồng\nLoại hình: Khu công nghiệp\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Hoàng Thịnh Đạt (Hoang Thinh Dat Corp)\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 41,
    "quanHuyen": 314,
    "xaPhuong": null,
    "images": "",
    "toaDo": "19.3044817230583,105.65457804101712",
    "polygon": "[[19.30349775157738,105.65577507019044],[19.303052482697456,105.65498113632204],[19.304166910715555,105.6533718109131],[19.305442764516457,105.65295338630678],[19.305794914950948,105.65351128578187],[19.30349775157738,105.65577507019044]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/hoang-mai-2-du-an-khu-cong-nghiep-tai-nghe-an-4239.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}