{
    "id": 2887,
    "tenDuAn": "Đồng Đè Sòi: Dự án khu nhà ở đô thị tại Phú Thọ",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Liền kề, biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "465 Trần Phú, Phường Dữu Lâu, Thành phố Việt Trì, Tỉnh Phú Thọ, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu nhà ở đô thị Đồng Đè Sòi tọa lạc tại địa chỉ tổ 7, phường Dữu Lâu, thành phố Việt Trì, tỉnh Phú Thọ. Dự án có phía Bắc giáp tuyến đường Âu Cơ chạy dọc Sông Lô đang thi công và các tuyến đường huyết mạch của thành phố như đường Trần Phú, đường Nguyễn Du, đường Quang Trung,....\nQuy mô dự án Đồng Đè Sòi Phú Thọ\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/24/209/image-20231024081741-1.jpeg?t=1[/img]\nVị trí xây dựng khu nhà ở đô thị Đồng Đè Sòi\nDự án khu nhà ở đô thị Đồng Đè Sòi tại Phú Thọ có tổng diện tích 44.619 m2, phục vụ quy mô dân số 600 người. Vốn đầu tư của dự án là 216 tỷ đồng.\nCác hạng mục công trình gồm:\n- Nhà ở liền kề gồm 124 căn, với diện tích 12.665 m2.\n- Nhà ở biệt thự gồm 26 căn, với diện tích 5.741 m2.\nNgoài ra diện tích đất còn sử dụng để xây các hạng mục:\n- Công trình thương mại dịch vụ diện tích 363 m2.\n- Nhà văn hóa khu diện tích 509 m2.\n- Cây xanh, vườn hoa, mặt nước diện tích 5.639 m2.\n- Bãi đỗ xe diện tích 376 m2.\nTừ vị trí dự án khu nhà ở đô thị Đồng Đè Sòi có thể dễ dàng di chuyển đến các tiện ích ngoại khu như: Cách khu dân cư, đường Trần Phú 1 km; cách UBND phường Dữu Lâu 1.5 km; cách trường học, chợ 2 km….\nPháp lý dự án Đồng Đè Sòi Phú Thọ\nNgày 22/02/2019, UBND tỉnh Phú Thọ phê duyệt tại Quyết định số 365/QĐ-UBND về việc quy hoạch chi tiết tỷ lệ 1/500 cho dự án “Khu nhà ở đô thị khu Đè Sòi, phường Dữu Lâu, thành phố Việt Trì”.\nNgày 09/07/2021, UBND tỉnh Phú Thọ ra quyết định số 1694/QĐ-UBND chấp thuận chủ đầu tư Công ty Cổ phần Địa ốc và Thương mại Hòa Phong.\nNgày 16/11/2022, UBND tỉnh Phú Thọ ban hành quyết định số 3118/QĐ-UBND về việc phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường dự án “Khu nhà ở đô thị Đồng Đè Sòi, phường Dữu Lâu, thành phố Việt Trì” của công ty ty cổ phần địa ốc và TM Hòa Phong.https://tnmtphutho.gov.vn/uploads/news/2022_06/dtm-dong-de-soi-1-48.pdf\nThông tin dự án Đồng Đè Sòi Phú Thọ\nChủ đầu tư của dự án khu nhà ở đô thị Đồng Đè Sòi Phú Thọ là Công ty Cổ phần Địa ốc và Thương mại Hòa Phong. Doanh nghiệp đặt trụ sở tại địa chỉ số 84, đường Hai Bà Trưng, phường Thọ Sơn, thành phố Việt Trì, tỉnh Phú Thọ.\nCông ty Cổ phần Địa ốc và Thương mại Hòa Phong đi vào hoạt động từ ngày 20/02/2009. Hiện doanh nghiệp này do ông Lê Thiện Thành làm Giám đốc và làm người đại diện pháp luật.\nHiện tại công ty đang kinh doanh các lĩnh vực như: xây dựng công trình nhà ở, tư vấn môi giới, đấu giá bất động sản, quyền sử dụng đất,…\nThông tin nhanh dự án Đồng Đè Sòi Phú Thọ\nDự án:Khu nhà ở đô thị Đồng Đè Sòi\nTổng diện tích:44.619 m2\nVị trí:Tổ 7, phường Dữu Lâu, thành Phố Việt Trì, tỉnh Phú Thọ\nTổng vốn đầu tư:216 tỷ đồng\nLoại hình:Liền kề, biệt thự\nNăm khởi công:20/10/2023\nChủ đầu tư:Công ty Cổ phần Địa ốc và Thương mại Hòa Phong\nNăm hoàn thành:Ngày 31/12/2025\nMỹ Tuyên",
    "tinh": 44,
    "quanHuyen": 168,
    "xaPhuong": 7888,
    "images": "",
    "toaDo": "21.337321606328363,105.4033895002388",
    "polygon": "[[21.336140633702225,105.40295004844667],[21.336410299840953,105.40390491485596],[21.337321197612315,105.4041624069214],[21.33821021695467,105.40420532226564],[21.33843965401263,105.40187716484071],[21.337830105534128,105.40220975875854],[21.336990764066638,105.40246725082399],[21.33652161038948,105.40273547172548],[21.336140633702225,105.40295004844667]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/dong-de-soi-du-an-khu-nha-o-do-thi-tai-phu-tho-4233.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}