{
    "id": 2888,
    "tenDuAn": "Vĩnh Hy: Dự án khu nghỉ dưỡng cao cấp tại Ninh Thuận",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "114328. 7N1091142. 9E11 724639, 109, Xã Vĩnh Hải, Huyện Ninh Hải, Tỉnh Ninh Thuận, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu nghỉ dưỡng cao cấp Vĩnh Hy tọa lạc tại xã Vĩnh Hải, huyện Ninh Hải, tỉnh Ninh Thuận. Dự án có phía Bắc là đường giao thông Bình Tiên – Vĩnh Hy nối ra đường Quốc lộ 1A cách khu vực thực hiện dự án khoảng 15 km về phía Tây Bắc.\nQuy mô dự án Vĩnh Hy Ninh Thuận\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/23/209/image-20231023151729-1.png?t=1[/img]\nQuy hoạch tổng mặt bằng dự án Vĩnh Hy\nDự án có tổng diện tích quy hoạch 64, 65 ha, mật độ xây dựng dự án là 4,59%. Khu vực quy hoạch khu nghỉ dưỡng, thuê môi trường rừng là 12,9 ha (trong đó quy hoạch 7,12 ha đất công trình biệt thự nghỉ dưỡng sinh thái, chiều cao 1, 2 tầng, cao <12 m; còn lại 4,78 ha là đất dành cho các công trình hạ tầng kỹ thuật, mặt nước).\nDự án sẽ được triển khai trong 2 giai đoạn với mục tiêu khai thác tài nguyên du lịch kết hợp sinh thái nghỉ dưỡng tại khu vực Vườn quốc gia Núi Chúa:\n- Giai đoạn 1: Xây dựng 54 biệt thự nghỉ dưỡng. Trong đó, 30 căn (diện tích 150 m2) và 24 căn (diện tích 250 m2).\n- Giai đoạn 2: 46 biệt thự gồm 10 căn hai phòng ngủ, 31 căn ba phòng ngủ (250 m2), 4 căn 4 phòng ngủ (350 m2) và 1 căn 5 phòng ngủ (1500 m 2). Tất cả biệt thự này chỉ có 1 tầng.\nVề quy hoạch không gian, dự án sẽ được chia làm 3 khu chính:\n- Khu thứ 1 được bố trí ở phía Tây Bắc, bao gồm cụm công trình dịch vụ đón tiếp (khu lễ tân, nhà hàng và các biệt thự nghỉ dưỡng) và cụm công trình dịch vụ phụ trợ (khu phụ trợ và nhân viên, khu sân tennis, nhà thay đồ và bãi đỗ xe).\n- Khu 2 được bố trí ở phía Nam khu đất quy hoạch, bao gồm cụm công trình dịch vụ trên núi (câu lạc bộ, bể bơi, khu tập thể hình, nhà hàng đặc sản) và cụm biệt thự cao cấp.\n- Khu 3 được bố trí ở phía Đông khu đất, gồm khu spa và hệ thống các hồ trữ nước.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/23/209/image-20231023151729-2.png?t=1[/img]\nSơ đồ mô phỏng vị trí dự án Vĩnh Hy\nKhu đất dự án cách khu vực trung tâm Vườn Quốc gia Núi Chúa khoảng 8 km. Khu vực thực hiện dự án xung quanh dân cư thưa thớt, khu dân cư tập trung gần nhất thuộc thôn Vĩnh Hy, cách dự án khoảng 600 m về phía Tây, hiện là bãi tắm tự nhiên. Cách khoảng 600 m về phía Tây là Trường mầm non Vĩnh Hải; cách khoảng 700 m về phía Tây là Đồn biên phòng Vĩnh Hy và khu nghỉ dưỡng Amanoi Resort.\nThông tin dự án Vĩnh Hy Ninh Thuận\nChủ đầu tư dự án là công ty cổ phần Đầu tư phát triển Syrena Việt Nam là thành viên của Tập đoàn BIM - một trong những tập đoàn uy tín, dẫn đầu trong nhiều lĩnh vực ở Việt Nam như:  đầu tư, phát triển bất động sản và thương mại dịch vụ.\nDoanh nghiệp chính thức hoạt động ngày 20/10/2011, đặt trụ sở tại địa chỉ tầng 1, tòa nhà Greenbay, đường Hoàng Quốc Việt, phường Hùng Thắng, thành phố Hạ Long, tỉnh Quảng Ninh.\nVề tiến độ dự kiến, giai đoạn 1 của dự án triển khai trong quý II/2022 – quý III/2023; giai đoạn 2 dự kiến thi công từ quý III/2023. Báo cáo cho biết, tiến độ thực hiện và thi công có thể được điều chỉnh 3 - 6 tháng tùy theo tình hình thực tế.\nTổng mức đầu tư của Khu nghỉ dưỡng cao cấp Vĩnh Hy là 1.600 tỷ đồng. Trong đó, nguồn vốn tự có của chủ đầu tư khoảng 20 %, còn lại là vốn vay và vốn huy động.\nThông tin nhanh dự án Vĩnh Hy Ninh Thuận\nDự án: Khu nghỉ dưỡng cao cấp Vĩnh Hy\nTổng diện tích: 64, 65 ha\nVị trí: Xã Vĩnh Hải, huyện Ninh Hải, tỉnh Ninh Thuận\nTổng vốn đầu tư: 1.600 tỷ đồng\nLoại hình: Biệt thự, căn hộ\nNăm khởi công: Quý II/2022\nChủ đầu tư: Công ty cổ phần Đầu tư phát triển Syrena Việt Nam\nNăm hoàn thành: Năm 2025\nMỹ Tuyên",
    "tinh": 43,
    "quanHuyen": 426,
    "xaPhuong": 22846,
    "images": "",
    "toaDo": "11.717396655393284,109.20512337270509",
    "polygon": "[[11.71748622388173,109.20562505722046],[11.717806446194544,109.20491695404053],[11.716841042652241,109.20444488525392],[11.716189548187138,109.2048740386963],[11.716809468304197,109.20542657375336],[11.717139753420245,109.20507252216339],[11.71748622388173,109.20562505722046]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/vinh-hy-du-an-khu-nghi-duong-cao-cap-tai-ninh-thuan-4232.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}