{
    "id": 2889,
    "tenDuAn": "Ngân Câu: Dự án khu đô thị tại Quảng Ngãi",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền, biệt thự, tái định cư",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "694 Trần Hưng Đạo, Phường Điện Ngọc, Thị xã Điện Bàn, Tỉnh Quảng Nam, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Ngân Câu có vị trí tọa lạc tại đường Trần Hưng Đạo, phường Điện Ngọc, thị xã Điện Bàn, tỉnh Quảng Nam. Dự án nằm ngay khu vực dân cư đông đúc, cách ngã tư Điện Ngọc 1 km thuận tiện cho việc kết nối đến khu vực thành phố Hội An và Đà Nẵng trong bán kính khoảng 15 km.\nQuy mô dự án Ngân Câu Quảng Ngãi\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/24/186/image-20231024142140-1.jpeg?t=1[/img]\nKhu đô thị Ngân Câu có tổng diện tích quy hoạch 327.186 m2 (32,7 ha) với tổng mức đầu tư cho dự án là 594 tỷ đồng. Dự án có cơ cấu sử dụng đất bao gồm: Khu đất đầu tư xây dựng mới 220.608 m2; diện tích đất ở 92.781 m2; diện tích khu hiện trạng chỉnh trang 106.578 m2.\nDự án được đầu tư xây dựng với các loại hình sản phẩm như: Đất ở chia lô liền kề, đất ở biệt thự và đất tái định cư.\nTại Khu đô thị Ngân Câu được thiết kế với các hạng mục tiện ích cho cư dân như: Hệ thống công trình công cộng, công viên, khu thể dục thể thao, sân vận động phường Điện Ngọc, khu tưởng niệm nghĩa trang liệt sỹ, quảng trường, hệ thống đường nội khu…\nBên cạnh đó, từ dự án cũng có thể tiếp cận được các hệ thống tiện ích của thị xã Điện Bàn như: Nằm đối diện UBND phường Điện Ngọc; cách trường ĐH Nội vụ Hà Nội phân hiệu Quảng Nam 550 m; cách TH Lê Hồng Phong 750 m; cách chợ đầu mối Điện Ngọc 1 km; cách Khu công nghiệp Điện Nam – Điện Ngọc, ĐH Phan Châu Trinh 2 km…\nThông tin dự án Ngân Câu Quảng Nam\nChủ đầu tư dự án Khu đô thị Ngân Câu là Công ty Cổ phần Vinaconex 25 (thuộc Công ty Cổ phần Xuất nhập khẩu và Xây dựng Việt Nam – Vinaconex), được thành lập năm 1984, có trụ sở chính đặt tại 89A Phan Đăng Lưu, phường Hòa Cường Nam, quận Hải Châu, thành phố Đà Nẵng.\nNgoài dự án Khu đô thị Ngân Câu, doanh nghiệp Vinaconex 25 còn thực hiện các dự án khác tại tỉnh Quảng Nam như: Khu đô thị Thiên Ân (19,1 ha), Khu đô thị số 3 (35,5 ha), Nhà máy sản xuất vật liệu xây dựng (14.684 m2), Nhà máy sản xuất cơ khí (18.944 m2).\nTheo tìm hiểu, dự án Khu đô thị Ngân Câu được chấp thuận chủ trương đầu tư tại văn bản số 7584/UBND-KTN ngày 28/12/2018. Ngày 12/05/2022 dự án được điều chỉnh cục bộ quy hoạch 1/500 dự án tại văn bản số 68/UBND.\nĐược biết, ngày 31/03/2022 Văn phòng UBND tỉnh Quảng Nam thông báo kết luận cuộc họp. Trong kết luận này chủ tịch tỉnh thống nhất điều chỉnh tiến độ 2 dự án, trong đó có dự án Khu đô thị Ngân Câu do Công ty Cổ phần Vinaconex 25 làm chủ đầu tư. Theo đó dự án Khu đô thị Ngân Câu được điều chỉnh tiến độ đến hết tháng 12/2023.\nThông tin nhanh dự án Ngân Câu Quảng Nam\nDự án:Khu đô thị Ngân Câu\nTổng diện tích:327.186 m2\nVị trí:Đường Trần Hưng Đạo, phường Điện Ngọc, thị xã Điện Bàn, tỉnh Quảng Nam\nTổng vốn đầu tư:594 tỷ đồng\nLoại hình: Đất nền, biệt thự, tái định cư\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Vinaconex 25\nNăm hoàn thành:Tháng 12/2023\nMạnh Dũng",
    "tinh": 47,
    "quanHuyen": 368,
    "xaPhuong": null,
    "images": "",
    "toaDo": "15.949458625657034,108.25356116532899",
    "polygon": "[[15.949574154357594,108.25319945812227],[15.949605083667254,108.253872692585],[15.94915660821028,108.25393974781038],[15.949117946485982,108.25321555137636],[15.949574154357594,108.25319945812227]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/ngan-cau-du-an-khu-do-thi-tai-quang-ngai-4235.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}