{
    "id": 2890,
    "tenDuAn": "Hoa Sơn: Dự án căn hộ chung cư tại Bắc Ninh",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ chung cư",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Nhà Lk 11 Shophouse Tòa Nhà Hoa Sơn, Kcn, Xã Hoàn Sơn, Huyện Tiên Du, Tỉnh Bắc Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Chung cư Hoa Sơn nằm tại đường 295, xã Hoàn Sơn, huyện Tiên Du, tỉnh Bắc Ninh. Dự án có vị trí trung tâm, bao quanh là 3 khu công nghiệp lớn gồm khu công nghiệp VSIP, khu công nghiệp Đại Đồng - Hoàn Sơn và khu công nghiệp Tiên Sơn.\nQuy mô dự án Hoa Sơn tại Bắc Ninh\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/24/210/image-20231024082013-1.jpeg?t=1[/img]\nPhối cảnh dự án Hoa Sơn Tiên Du\nChung cư được xây dựng trên tổng diện tích đất là 8.764,7 m2, trong đó mật độ xây dựng là 5.435 m2 (chiếm 62%).Chung cư Hoa Sơn với quy mô gồm có 3 tòa nhà chung cư cao tầng từ 8 - 12 tầng, 14 căn shophouse mặt đường 295, trung tâm thương mại, siêu thị ngay chân tòa nhà, quán cafe trên tầng mái, tầng hầm để xe thoáng rộng, phòng sinh hoạt cộng đồng, vườn hoa cây xanh, khu vui chơi chung cho trẻ em, nhà hàng, phòng tập gym, ngân hàng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/24/210/image-20231024082013-2.jpeg?t=1[/img]\nMặt bằng chung căn hộ\nDiện tích các căn hộ ở Hoa Sơn chia thành ba loại: 60m2, 62m2 và 70m2. Mỗi căn đều được thiết kế 2 phòng ngủ, 2 nhà vệ sinh, 1 phòng khách, 1 bếp và 1 ban công.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/24/210/image-20231024082013-8.jpeg?t=1[/img]\nNội thất căn hộ\nTừ vị trícủa Chung cư Hoa Sơn cư dân có thể di chuyển tới những tiện ích sẵn có của cộng đồng xung quanh khu vực gồm:Trường tiểu học & THCS Đại Đồng (cách 1 km), đại học Thể dục Thể thao Bắc Ninh (cách 4 km), trung tâm thị xã Từ Sơn (cách 3,5 km), bệnh viện Đa khoa Từ Sơn (cách 2 km).\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/24/210/image-20231024082013-9.jpeg?t=1[/img]\nTiện ích ngoại khu\nThông tin dự án Hoa Sơntại Bắc Ninhtừ CafeLand\nDự ánChung cư Hoa SơntạiBắc Ninh cóchủ đầu tư làCông ty TNHH Hoa Sơn. Công ty cóngười đại diện là ông Dư Thành Vũ, cơ sở hoạt động tại thôn Đoài, xã Hoàn Sơn, huyện Tiên Du, tỉnh Bắc Ninh, Việt Nam. Năm 2003 doanh nghiệp được thành lập hoạt động chủ yếu ở lĩnh vực xây dựng công trình kỹ thuật dân dụng. Ngoài ra công ty còn hoạt động trong các lĩnh vực khác như sản xuất vật liệu xây dựng từ đất sét, xây dựng nhà ở, công trình viễn thông, thông tin liên lạc.\nNăm 2017, Sở Xây dựng tỉnh Bắc Ninh cấp giấy phép xây dựngdự ánChung cư Hoa Sơn cho Công ty TNHH Hoa Sơn với các hạng mục là 3 khối nhà ở công nhân (nhà A, B, C), diện tích xây dựng khoảng 4,370m2. Trong đó, tòa nhà A, C được xây dựng 08 tầng riêng tòa nhà B được xây dựng 12 tầng. Giấy phép có hiệu lực khởi công xây dựng 12 tháng.\nVào ngày 10/09/2020, UBND tỉnh Bắc Ninh đã ký quyết định về giá bán, cho thuê và cho thuê mua với các dự án nhà ở xã hội trên địa bàn tỉnh. Giá bán căn hộ, giá tùy theo từng dạng phòng, giá bán căn hộ tại dự án Chung cư Hoa Sơn dao động trên thị trường là 9,2 triệu đồng/m2, tương đương 572 - 600 triệu đồng/căn 2 phòng ngủ.\nThông tin nhanh dự án Hoa Sơn tại Bắc Ninh\nDự án:Hoa Sơn Tiên Du\nTổng diện tích:8.764,7m2\nVị trí:Đường 295, xã Hoàn Sơn, huyện Tiên Du, tỉnh Bắc Ninh\nTổng vốn đầu tư:Khoảng 235,5 tỷ đồng\nLoại hình:Căn hộ chung cư\nNăm khởi công:\nChủ đầu tư:Công ty TNHH Hoa Sơn\nNăm hoàn thành (dự kiến):2023\nPV",
    "tinh": 6,
    "quanHuyen": 193,
    "xaPhuong": 9340,
    "images": "",
    "toaDo": "21.106105792748906,105.99943157301638",
    "polygon": "[[21.105930497452288,105.9990441799164],[21.105605391850418,105.99951624870302],[21.10609555079303,105.9997683763504],[21.10635563447267,105.99927484989168],[21.105930497452288,105.9990441799164]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/hoa-son-du-an-can-ho-chung-cu-tai-bac-ninh-4234.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}