{
    "id": 2891,
    "tenDuAn": "Thiên Ân: Dự án khu đô thị tại Quảng Nam",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền, biệt thự, đất tái định cư",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "951 Trần Thủ Độ, Phường Điện Nam Đông, Thị xã Điện Bàn, Tỉnh Quảng Nam, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Thiên Ân có vị trí tọa lạc tại đô thị mới Điện Nam - Điện Ngọc, phường Điện Nam Trung, thị xã Điện Bàn, tỉnh Quảng Nam. Dự án nằm ngay mặt tiền đường Nguyễn Tất Thành, nối liền đến trung tâm thành phố Hội An khoảng 8,4 km và đến thành phố Đà Nẵng khoảng 20 km.\nQuy mô dự án Thiên Ân Quảng Nam\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/23/186/image-20231023143524-1.jpeg?t=1[/img]\nKhu đô thị Thiên Ân có tổng diện tích quy hoạch 191.237 m2 (19,1 ha) với chỉ tiêu xây dựng đất quy hoạch đô thị bao gồm: Đất ở chiếm 92.564 m2 (48,4%), đất hạ tầng kỹ thuật 79.941 m2 (41,08%), phần còn lại dành cho đất thương mại dịch vụ, đất công cộng và đất tín ngưỡng tôn giáo. Tổng mức đầu tư dành cho dự án là 589 tỷ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/23/186/image-20231023143524-2.png?t=1[/img]\nMặt bằng dự án Khu đô thị Thiên Ân\nDự án cung cấp ra thị trường các sản phẩm đất ở chia lô, đất ở tái định cư và đất ở biệt thự, trong đó:\n- Đất ở chia lô: Sở hữu số lượng 682 lô, chiều cao xây dựng 5 tầng.\n- Đất tái định cư: Số lượng 70 lô, chiều cao xây dựng 5 tầng.\n- Đất ở biệt thự: Số lượng 40 lô, chiều cao xây dựng 3 tầng.\nVới lợi thế nằm trong đô thị mới Điện Nam -  Điện Ngọc, cư dân tại dự án Khu đô thị Thiên Ân có thể tiếp cận được hệ thống tiện ích ngoại khu lân cận trong vùng như: Cách cụm công nghiệp An Lưu 800 m; cách UBND phường Điện Nam Trung 950 m; cách trường THPT Lương Thế Vinh 1,1 km; cách chợ Điện Nam Trung 1,4 km; cách UBND phường Điện Nam Đông, trường TH Hồ Xuân Phương, THCS Đinh Châu 2 km; cách Khu công nghiệp Điện Nam - Điện Ngọc 4,2 km…\nThông tin dự án Thiên Ân Quảng Nam\nChủ đầu tư dự án Khu đô thị Thiên Ân là Công ty Cổ phần Vinaconex 25 (thuộc Công ty Cổ phần Xuất nhập khẩu và Xây dựng Việt Nam – Vinaconex), được thành lập năm 1984, có trụ sở chính đặt tại 89A Phan Đăng Lưu, phường Hòa Cường Nam, quận Hải Châu, thành phố Đà Nẵng.\nĐược biết, ban đầu dự án Khu đô thị Điện Nam Đông (nay là Khu đô thị Thiên Ân) được UBND tỉnh giao cho Công ty Cổ phần Vinaconex 25 thực hiện đầu tư xây dựng dự án tại quyết định số 3680/QĐ-UBND ngày 19/11/2014.\nĐến ngày 06/05/2015, dự án Khu đô thị Điện Nam Đông được đổi tên thành Khu đô thị Thiên Ân tại văn bản số 1809/UBND-KT.\nDự án Khu đô thị Thiên Ân được UBND tỉnh chuyển nhiệm vụ đầu tư và thực hiện dự án từ Công ty Cổ phần Vinaconex 25 sang chi nhánh bất động sản Công ty Cổ phần Vinaconex 25 tại Quảng Nam theo văn bản số 1299/QĐ-UBND ngày 16/04/2018.\nNgày 14/03/2019 dự án được chấp thuận chủ trương đầu tư tại văn bản số 1332/QĐ-UBND.\nTheo văn bản số 486/UBND-KTN ngày 26/01/2021 của UBND tỉnh, gia hạn thời gian thực hiện đầu tư xây dựng dự án Khu đô thị Thiên Ân. Năm 2023, chủ đầu tư tiếp tục xin gia hạn tiến độ thực hiện dự án, thời hạn đến hết tháng 12/2024.\nThông tin nhanh dự án Thiên Ân Quảng Nam\nDự án:Khu đô thị Thiên Ân\nTổng diện tích:191.237 m2\nVị trí:Đô thị mới Điện Nam - Điện Ngọc, phường Điện Nam Trung,  thị xã Điện Bàn, tỉnh Quảng Nam\nTổng vốn đầu tư:589 tỷ đồng\nLoại hình: Đất nền, biệt thự, đất tái định cư\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Vinaconex 25\nNăm hoàn thành:Tháng 12/2024\nMạnh Dũng",
    "tinh": 47,
    "quanHuyen": 368,
    "xaPhuong": null,
    "images": "",
    "toaDo": "15.909569590025988,108.2736991906128",
    "polygon": "[[15.909642552975917,108.27414214611055],[15.909879724734543,108.27379345893861],[15.909219767842584,108.27324092388154],[15.908884620419407,108.27362716197969],[15.909642552975917,108.27414214611055]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/thien-an-du-an-khu-do-thi-tai-quang-nam-4231.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}