{
    "id": 2892,
    "tenDuAn": "PCC1 Vĩnh Hưng: Dự án căn hộ chung cư tại Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ chung cư",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "3 Ngõ 442 Vĩnh Hưng, Phường Thanh Trì, Quận Hoàng Mai, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án chung cư PCC1 Vĩnh Hưng tọa lạc tại số 321 phố Vĩnh Hưng, quận Hoàng Mai, thủ đô Hà Nội. Dự án nằm ngay trung tâm khu đô thị sinh thái Vĩnh Hưng và tiếp giáp với nhiều tuyến đường lớn như Minh Khai - Vĩnh Tuy, đường Vĩnh Hưng mở rộng.\nQuy mô dự án PCC1 Vĩnh Hưng tại Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/23/210/image-20231023084841-1.jpeg?t=1[/img]\nPhối cảnh dự án PCC1 Vĩnh Hưng\nPCC1 Vĩnh Hưng là dự án tổ hợp văn phòng, trung tâm thương mại và căn hộ chung cư. Quy mô dự án gồm tòa nhà cao 27 tầng, có 3 hầm và 1 tum.Dự án cótổng diện tích là 5.160 m2với mật độ xây dựng là 35%,trong đóchung cưPCC1 Vĩnh Hưng cung cấp 288 căn hộ cao cấp, với diện tích mỗi căn hộ từ 64,8 m2 đến 90 m2 chia ra làm hai loại: loại 2 phòng ngủ với diện tích 64 m2 - 76,21 m2; loại 3 phòng ngủ từ 88,88 m2 trở lên.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/23/210/image-20231023084841-2.png?t=1[/img]\nMặt bằng tổng thể dự án PCC1 Vĩnh Hưng\nDự án PCC1 số 321 Vĩnh Hưng, Hoàng Mai được thiết kế nhằm tận dụng tối đa tầm nhìn thoáng đãng hướng ra sông Hồng. Trong nội khu dự án PCC1 Vĩnh Hưng là hệ thống tiện ích đa dạng, khép kín gồm 3 tầng thương mại, dịch vụ, tầng để xe, bể bơi ngoài trời, khu thương mại và văn phòng, gym, spa, siêu thị, nhà hàng…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/23/210/image-20231023084841-3.jpeg?t=1[/img]\nẢnh minh họa nội khu dự án\nTọa lạc tại 321 phố Vĩnh Hưng ngoại khu Chung cư PCC1 Vĩnh Hưng tiếp giáp với nhiều tuyến đường lớn như Minh Khai - Vĩnh Tuy, đường đê Nguyễn Khoái, đường Vĩnh Hưng mở rộng, đường vành đai 2.5. Từ dự án có thể di chuyển đến trung tâm phố cổ với khoảng cách 4 km và đến các tỉnh thành lân cận như Hưng Yên, Bắc Ninh, Hải Dương,... qua cầu Vĩnh Tuy.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/23/210/image-20231023084841-4.png?t=1[/img]\nNgoại khu dự án PCC1 Vĩnh Hưng\nChỉ trong vòng bán kính 1 km, từ vị trí chung cư PCC1 Vĩnh Hưng có thể tiếp các trường học, bệnh viện, chợ, trung tâm thương mại… Cách trường ĐH Công Nghệ 1 km, cách chợ Vĩnh Hưng 500 m, cách bệnh viện Thanh Nhàn, Vinmec và Bạch Mai 2 km, cách các trường tiểu học lân cận khoảng 800 m\nThông tin dự án PCC1 Vĩnh Hưng tại Hà Nội\nChủ đầu tư xây dựng dự án là Công ty Cổ phần Tập đoàn PC1 (PC1 Group), có trụ sở tại tòa nhà CT2, số 583 Nguyễn Trãi, quận Thanh Xuân, thủ đô Hà Nội, người đại diện đứng đầu là chủ tịch HĐQT ông Trịnh Văn Tuấn.\nDoanh nghiệpđược thành lập vào ngày 02/03/1963 với tên ban đầu là Công ty CổphầnXây lắp điện 1 (PCC1). Ngày 24/04/2021 thông qua Đại hội đồng cổ đông (ĐHCĐ) thường niên công ty đổi tên thành Công ty Cổ phần Tập đoàn PC1 (PC1 Group).\nTrải qua trên 50 năm xây dựng và phát triển, từ nhiệm vụ trọng tâm ban đầu là xây lắp các công trình truyền tải điện quốc gia, Cổ phần Tập đoàn PC1 (PC1 Group) hiện naycònhoạt động trong một số lĩnh vực kinh tế khác nhau như sản xuất công nghiệp, đầu tư năng lượng và đầu tư kinh doanh bất động sản,…Dự án chung cưPCC1 Vĩnh Hưng tọa lạc trong khu vực đang triển khai nhiều dự án hạ tầng trọng điểm lớnnhư:khu đô thị Vinhomes Times City, trường ĐH Kinh doanh và Công nghệ, trung tâm mua sắm Aeon Mall Long Biên,…\nThông tin nhanh dự án PCC1 Vĩnh Hưng tại Hà Nội\nDự án:PCC1 Vĩnh Hưng\nTổng diện tích:5.160 m2\nVị trí:số 321 phố Vĩnh Hưng, quận Hoàng Mai, thủ đô Hà Nội\nTổng vốn đầu tư:574 tỷ đồng\nLoại hình:Căn hộ chung cư\nNăm khởi công:\nChủ đầu tư:Cổ phần Tập đoàn PC1 (PC1 Group)\nNăm hoàn thành:\nPV",
    "tinh": 24,
    "quanHuyen": 8,
    "xaPhuong": 301,
    "images": "",
    "toaDo": "20.996389837668172,105.87820113861882",
    "polygon": "[[20.99651555685612,105.87801218032838],[20.996570615110095,105.87859690189363],[20.995849507411155,105.87860763072969],[20.995834491453184,105.8780336380005],[20.99651555685612,105.87801218032838]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/pcc1-vinh-hung-du-an-can-ho-chung-cu-tai-ha-noi-4227.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}