{
    "id": 2893,
    "tenDuAn": "Quang Châu: Dự án khu công nghiệp mở rộng tại Bắc Giang",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Khu công nghiệp",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Đường cao tốc Hà Nội - Bắc Giang, Xã Quang Châu, Huyện Việt Yên, Tỉnh Bắc Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án khu công nghiệp Quang Châu mở rộng thuộc địa giới hành chính của xã Quang Châu, huyện Việt Yên, tỉnh Bắc Giang. Khu công nghiệp có hướng giao thông tiếp cận với tuyến cao tốc Hà Nội - Lạng Sơn và tuyến đường nối với QL37, tuyến ĐT398.\nQuy mô dự án Quang Châu Bắc Giang\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/20/209/image-20231020144053-1.jpeg?t=1[/img]\nTổng quan khu công nghiệp Quang Châu mở rộng\nDiện tích nghiên cứu lập quy hoạch dự án khu công nghiệp Quang Châu mở rộng khoảng 90,59 ha. Dự án Quang Châu có tính chất là khu công nghiệp tổng hợp đa ngành, khu công nghiệp công nghệ cao, công nghiệp ít gây ô nhiễm. Trong đó, diện tích dành choxây dựng nhà máy, kho hàng là 67 ha; diện tích đất để trồng cây xanh, mặt nước khoảng 11,6 ha; đất giao thông khoảng 9 ha và còn lại để làm hạ tầng kỹ thuật.\nNhững hạng mục chính ưu tiên đầu tư xây dựng tại dự án bao gồm: Khu nhà xưởng sản xuất; hạ tầng kỹ thuật như hệ thống giao thông, hệ thống cấp nước, thoát nước, cấp điện và khu xử lý nước thải.\nKhu công nghiệp Quang Châu có mạng lưới kết nối giao thông thuận tiện, tạo điều kiện cho các phương tiện di chuyển dễ dàng cả bằng đường bộ, đường biển, đường hàng không.Dự ánchỉ cách thủ đô Hà Nội 41 km, cách thành phố Bắc Giang 16 km, cách sân bay quốc tế Nội Bài 37 km, cách cửa khẩu Tân Thanh (Lạng Sơn) 137 km và cách cảng Hải Phòng 97 km.\nThông tin dự án Quang Châu Bắc Giang từ Cafeland\nChủ đầu tư của dự án khu công nghiệp Quang Châu mở rộng tại Bắc Giang là Công ty cổ phần khu công nghiệp Sài Gòn – Bắc Giang (Công ty con của Tổng công ty phát triển Đô thị Kinh Bắc). Đơn vị xây dựng là Công ty TNHH MTV Khai thác công trình thủy lợi Nam Sông Thương.\nDoanh nghiệp chủ đầu tư đặt trụ sở tại địa chỉ khu công nghiệp Quang Châu, xã Quang Châu, huyện Việt Yên, tỉnh Bắc Giang. Bắt đầu hoạt động vào ngày 06/04/2005, có gười đại diện pháp lý là ông Mai Tuấn Dũng.\nThời gian hoạt động của dự án sẽ từ ngày cấp quyết định chủ trương đầu tư đến hết ngày 05/02/2057.﻿Sau khi được Thủ tướng Chính phủ ký quyết định phê duyệt chủ trương đầu tư cho dự án đã thu hút được nhiều nhà đầu tư lớn quan tâm khảo sát, đăng ký thuê với tỉ lệ lấp đầy dự kiến đạt hơn 90%.\nTrong đó, tập đoàn Foxconn – một đối tác của tập đoàn Apple sau khi khảo sát địa điểm đã ký biên bản ghi nhớ thuê lại đất vớicông ty cổ phần khu công nghiệp Sài Gòn – Bắc Giangvào tháng 8/2022 xác nhận thuê lại 50,5 ha đất để triển khai dự án đầu tư tập trung chủ yếu sản xuất các sản phẩm của Apple tại tỉnh Bắc Giang với quy mô vốn đầu tư hơn 300 triệu USD﻿.\nThông tin nhanh dự án Quang Châu Bắc Giang\nDự án:Khu công nghiệp Quang Châu mở rộng\nTổng diện tích:90,59 ha\nVị trí:Xã Quang Châu, huyện Việt Yên, tỉnh Bắc Giang\nTổng vốn đầu tư:996 tỷ đồng\nLoại hình:Khu công nghiệp\nNăm khởi công:Năm 2022\nChủ đầu tư:Công ty cổ phần khu công nghiệp Sài Gòn - Bắc Giang\nNăm hoàn thành:Năm 2025\nMỹ Tuyên",
    "tinh": 5,
    "quanHuyen": 166,
    "xaPhuong": null,
    "images": "",
    "toaDo": "21.2088664,106.1051705",
    "polygon": "[[21.210172562430103,106.10265254974367],[21.20821920396658,106.11029148101808],[21.205414295992966,106.10986232757568],[21.206973744741973,106.10196590423585],[21.210172562430103,106.10265254974367]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/quang-chau-du-an-khu-cong-nghiep-mo-rong-tai-bac-giang-4224.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}