{
    "id": 2896,
    "tenDuAn": "Doji Vĩnh Yên: Dự án khu đô thị tại Vĩnh Phúc",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Liền kề, biệt thự, căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "1 Lê Lợi, Xã Đồng Cương, Huyện Yên Lạc, Tỉnh Vĩnh Phúc, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Doji Vĩnh Yên (Khu đô thị Nam Vĩnh Yên giai đoạn 3) có vị trí nằm trên các địa bàn phường Hội Hợp và phường Đồng Tâm thành phố Vĩnh Yên, xã Đồng Cương huyện Yên Lạc, tỉnh Vĩnh Phúc. Dự án nằm gần vòng xuyến An Lạc nơi giao nhau giữa các tuyến đường lớn như Lam Sơn, Lê Hồng Phong, Quốc lộ 2A, thuận tiện di chuyển đến các khu vực lân cận trong vùng.\nQuy mô dự án Doji Vĩnh Yên Vĩnh Phúc\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/20/186/image-20231020092254-1.jpeg?t=1[/img]\nKhu đô thị Doji Vĩnh Yên có tổng diện tích 70,68 ha, tổn mức đầu tư dự án 3.900 tỷ đồng. Dự án thiết kế xây dựng với các loại hình sản phẩm, bao gồm: 301 căn nhà ở kết hợp thương mại, 185 căn liền kề, 121 căn biệt thự đơn lập, 272 căn nhà ở xã hội thấp tầng, 2 tòa chung cư cao tầng và 4 công trình hỗn hợp thương mại dịch vụ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/20/186/image-20231020092254-2.jpeg?t=1[/img]\nPhối cảnh dự án Khu đô thị Doji Vĩnh Yên\nTừ dự án, cư dân có thể tiếp cận hệ thống tiện ích ngoại khu lân cận trong vùng như: Nằm ngay cạnh dự án TMS Wonder World Vĩnh Yên; cách trường THCS Đồng Cương 1,2 km; cách Bệnh viện Quân đội 109 2,8 km; cách trường ĐH Công nghệ Giao thông Vận tải, Bện viện Phục hồi Chức năng tỉnh Vĩnh Phúc 3,2 km; cách sân golf Đầm Vạc 5,5 km; cách trung tâm thành phố Vĩnh Yên 7,5 km…\nThông tin dự án Doji Vĩnh Yên Vĩnh Phúc\nChủ đầu tư dự án Khu đô thị Doji Vĩnh Yên là Công ty Cổ phần Tập đoàn Vàng bạc đá quý DOJI, được thành lập ngày 11/04/2007, đặt trụ sở tại số 5 Lê Duẩn, phường Điện Biên, quận Ba Đình, thành phố Hà Nội.\nTheo tìm hiểu, dự án Khu đô thị Doji Vĩnh Yên có tên pháp lý là dự án Khu đô thị mới Nam Vĩnh Yên giai đoạn 3. Dự án được UBND tỉnh Vĩnh Phúc phê duyệt đồ án quy hoạch chi tiết tỷ lệ 1/500 tại quyết định số 2277/QĐ-UBND ngày 22/08/2014 và được chấp thuận đầu tư tại quyết định số 1385/QĐ-UBND ngày 26/05/2015. Được Hội đồng Nhân dân tỉnh Vĩnh Phúc thông qua tại nghị quyết số 28/NQ-HĐND ngày 17/07/2017.\nDự án bắt đầu thực hiện công tác bồi thường từ năm 2017 với tổng diện tích thu hồi thực hiện dự án 70,68 ha, trong đó diện tích thu hồi tại thành phố Vĩnh Yên là 58,94 ha.\nVào tháng 8/2023, UBND tỉnh Vĩnh Phúc đã điều chỉnh chủ trương dự án Nam Vĩnh Yên giai đoạn 3 do Công ty Cổ phần Tập đoàn Vàng bạc đá quý DOJI làm chủ đầu tư.\nSau khi điều chỉnh, tiến độ của dự án được thực hiện như sau:\n- Giai đoạn quý I/2018 - tháng 7/2023: Bồi thường, giải phóng mặt bằng toàn bộ dự án.\n- Giai đoạn tháng 8/2023 - hết tháng 12/2023: Thực hiện các thủ tục pháp lý của dự án (bao gồm thực hiện thủ tục xin Thủ tướng Chính phủ chấp thuận gia hạn chuyển đổi đất lúa; thực hiện thủ tục xin giao đất và tính toán tiền sử dụng đất phải nộp cho nhà nước, thực hiện thủ tục điều chỉnh quy hoạch 1/500; thẩm định thiết kế, cấp giấy phép xây dựng).\n- Giai đoạn quý I/2024 - quý I/2027: Sau khi được nhà nước bàn giao đất tại thực địa, thực hiện đầu tư xây dựng hoàn chỉnh, đồng bộ hệ thống hạ tầng kỹ thuật, hạ tầng xã hội trong phạm vi dự án.\n- Giai đoạn quý II/2027 - hết quý IV/2027: Đầu tư xây dựng hoàn chỉnh công trình kiến trúc trên đất trong phạm vi khu vực còn lại của dự án, quy mô diện tích 17,68 ha.\nThông tin nhanh dự án Doji Vĩnh Yên Vĩnh Phúc\nDự án:Doji Vĩnh Yên\nTổng diện tích:70,68 ha\nVị trí:Phường Hội Hợp và phường Đồng Tâm thành phố Vĩnh Yên, xã Đồng Cương huyện Yên Lạc, tỉnh Vĩnh Phúc\nTổng vốn đầu tư:3.900 tỷ đồng\nLoại hình: Liền kề, biệt thự, căn hộ\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Tập đoàn Vàng bạc đá quý DOJI\nNăm hoàn thành:Quý IV/2027\nMạnh Dũng",
    "tinh": 62,
    "quanHuyen": 187,
    "xaPhuong": 9028,
    "images": "",
    "toaDo": "21.282187364847314,105.58179877508543",
    "polygon": "[[21.280137890655073,105.58344125747682],[21.280076020234556,105.58397769927979],[21.284692000763464,105.5863380432129],[21.285075812233696,105.58414936065675],[21.28533143252975,105.58318376541139],[21.28575105811547,105.5816173553467],[21.285172770339088,105.58011531829835],[21.283314412062726,105.57985782623292],[21.28127618566425,105.580050945282],[21.2801571473968,105.58144569396974],[21.280137164493244,105.58258295059204],[21.280137890655073,105.58344125747682]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/doji-vinh-yen-du-an-khu-do-thi-tai-vinh-phuc-4223.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}