{
    "id": 2900,
    "tenDuAn": "Risemount Sea Boutique: Dự án chung cư tại Đà Nẵng",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "73 Đường Phạm Kiệt, Phường Khuê Mỹ, Quận Ngũ Hành Sơn, Thành phố Đà Nẵng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Risemount Sea Boutique có vị trí tọa lạc tại đường Phạm Kiệt, phường Khuê Mỹ, quận Ngũ Hành Sơn, thành phố Đà Nẵng. Dự án nằm gần kề các tuyến đường lớn Hồ Xuân Hương, Lê Văn Việt, Ngũ Hành Sơn, nối liền đến khu vực cần Tiên Sơn và thuận tiện kết nối đến khu vực sân bay Đà Nẵng chỉ khoảng 7 km.\nQuy mô dự án Risemount Sea Boutique Đà Nẵng\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/17/186/image-20231017092035-1.jpeg?t=1[/img]\nRisemount Sea Boutique có tổng diện tích quy hoạch 1.238 m2 với tổng vốn đầu tư 750 tỷ đồng. Dự án được thiết kế xây dựng theo mô hình căn hộ chung cư, cung cấp ra thị trường tòa tháp cao 24 tầng nổi, 2 tầng hầm, sở hữu 200 căn hộ.\nRisemount Sea Boutique được thiết kế theo phong cách kiến trúc đương đại, cùng hàng loạt tiện ích tại dự án mang lại với đầy đủ các dịch vụ như: Bể bơi vô cực trên cao, sky bar, khu tập gym, spa riêng biệt và bãi đỗ xe thông minh…\nTừ dự án Risemount Sea Boutique, cư dân có thể tiếp cận được hệ thống tiện ích ngoại khu lân cận trong vùng như: Cách Khu nghỉ dưỡng Furama Resort Danang 550 m; cách trường THCS Lê Lợi 750 m; cách bãi biển công cộng Bắc Mỹ An 900 m; cách trường phổ thông Hermann Gmeiner 1,2 km; cách cầu Tiên Sơn 1,5 km; cách trường TH Trần Quang Diệu 1,7 km; cách bệnh viện Phụ sản – Nhi Đà Nẵng 2,1 km…\nThông tin dự án Risemount Sea Boutique Đà Nẵng\nChủ đầu tư dự án Risemount Sea Boutique là Công ty Cổ phần Tập đoàn Xây dựng và Phát triển nhà VicoLand (Tập đoàn VicoLand), được thành lập ngày 05/06/2007, đặt trụ sở tại 54A Nguyễn Chí Thanh, phường Láng Thượng, quận Đống đa, thành phố Hà Nội.\nNgoài dự án Risemount Sea Boutique, Tập đoàn Vicoland còn là chủ đầu tư và phát triển một số dự án khác tại khu vực Đà Nẵng như: Dự án nghỉ dưỡng X2 Hội An Resort & Nam Cổ Cò với tổng diện tích gần 17 ha có tổng vốn đầu tư lên đến 4.400 tỷ đồng; Risemount Apartment; Movenpick Hotel and Residences Han River Da Nang; Risemount Green Island Villa.\nĐược biết, dự án Risemount Sea Boutique được Sở Xây dựng Đà Nẵng cấp giấy phép xây dựng ngày 30/10/2020.\nĐến ngày 30/11/2020, chủ đầu tư Tập đoàn Vicoland chính thức khởi công dự án chung cư Risemount Sea Boutique.\nThông tin nhanh dự án Risemount Sea Boutique Đà Nẵng\nDự án:Risemount Sea Boutique\nTổng diện tích:1.238 m2\nVị trí:Đường Phạm Kiệt, phường Khuê Mỹ, quận Ngũ Hành Sơn, thành phố Đà Nẵng\nTổng vốn đầu tư:750 tỷ đồng\nLoại hình: Căn hộ\nNăm khởi công:Ngày 30/11/2020\nChủ đầu tư: Công ty Cổ phần Tập đoàn Xây dựng và Phát triển nhà VicoLand (Tập đoàn VicoLand)\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 15,
    "quanHuyen": 359,
    "xaPhuong": 20285,
    "images": "",
    "toaDo": "16.037510708862357,108.24804190234678",
    "polygon": "[[16.037584505417513,108.24820518493654],[16.037110464156747,108.24843049049379],[16.03718260094307,108.2491707801819],[16.037656642032264,108.24893474578859],[16.037584505417513,108.24820518493654]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/risemount-sea-boutique-du-an-chung-cu-tai-da-nang-4213.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}