{
    "id": 2904,
    "tenDuAn": "IEC Residences Quy Nhơn: Dự án chung cư tại Bình Định",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, nhà liền kề",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Tổ 11 Khu Vực 5, Trần Quang Diệu, Phường Trần Quang Diệu, Thành phố Quy Nhơn, Tỉnh Bình Định, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "IEC Residences Quy Nhơn có vị trí nằm tại Khu đô thị Long Vân, phường Trần Quang Diệu, thành phố Quy Nhơn, tỉnh Bình Định. Từ dự án cách 800 m có thể kết nối đến các tuyến đường Quốc lộ 1A, Quốc lộ 1D, thuận tiện di chuyển tới các khu công nghiệp và các khu vực lân cận.\nQuy mô dự án IEC Residences Quy Nhơn Bình Định\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/13/186/image-20231013103704-1.jpeg?t=1[/img]\nIEC Residences Quy Nhơn có tổng diện tích quy hoạch 37.617 m2, mật độ xây dựng 31% với tổng vốn đầu tư hơn 1.120 tỷ đồng. Dự án được thiết kế xây dựng với mô hình căn hộ chung cư với quy mô 4 block (CT1 – CT4) cao 15 tầng và 82 căn nhà liền kề.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/13/186/image-20231013103704-2.jpeg?t=1[/img]\nMặt bằng phân lô tại dự án IEC Residences Quy Nhơn\nDự án IEC Residences Quy Nhơn cung cấp ra thị trường 1.498 căn hộ, trong đó: block CT1 378 căn; block CT2 392 căn; block CT3 364 căn; block CT4 364 căn. Các sản phẩm được thiết kế với 2 phòng ngủ chia làm 4 mẫu A1 (70 m2), A2 (65,5 m2), B (57 – 62,5 m2), C (47 m2).\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/13/186/image-20231013103704-3.jpeg?t=1[/img]\nMặt bằng căn hộ điển hình tại IEC Residences Quy Nhơn\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/13/186/image-20231013103704-4.jpeg?t=1[/img]\nThiết kế các căn hộ tại IEC Residences Quy Nhơn\nNgoài khu thiết chế công đoàn đa chức năng, dự án còn sở hữu hệ thống tiện ích nội khu như: Công viên trung tâm, vườn dạo bộ, khu vui chơi trẻ em, khu thể thao ngoài trời, đài phun nước, cây xanh cảnh quan, trường mầm non, siêu thị, sân bóng, quảng trường, nhà văn hóa thể thao công đoàn…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/13/186/image-20231013103704-5.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/13/186/image-20231013103704-6.jpeg?t=1[/img]\nPhối cảnh tiện ích dự án IEC Residences Quy Nhơn\nBên cạnh đó IEC Residences Quy Nhơn còn có thể tiếp cận được hệ thống tiện ích ngoại khu lân cận trong vùng như: Cách 5 phút đến chợ khu vực 7, trường TH nguyễn Khuyến, THCS Trần Quang Diệu, THPT Hùng Vương; cách 10 phút đến công viên Phú Tài, KCN Phú Tài; cách 15 phút đến công viên khu vực 7, Bệnh viện Y học Cổ truyền Bình Định, bệnh viện Phổi tỉnh Bình Định; cách 20 phút đến trung tâm thành phố Quy Nhơn…\nThông tin dự án IEC Residences Quy Nhơn Bình Định\nChủ đầu tư dự án IEC Residences Quy Nhơn là Công ty Cổ phần Đầu tư Xây dựng và Cơ điện IEC, đơn vị thiết kế Công ty Cổ phần Tư vấn Thiết kế Xuân Mai, đơn vị giám sát Công ty Cổ phần Tư vấn Đầu tư CIR Việt Nam.\nCông ty Cổ phần Đầu tư Xây dựng và Cơ Điện IEC được thành lập vào ngày 20 tháng 3 năm 2015, có địa chỉ trụ sở chính tại Thôn Cổ Điển A, xã Tứ Hiệp, huyện Thanh Trì, thành phố Hà Nội. Doanh nghiệp hoạt động trong các lĩnh vực như: Kinh doanh bất động sản, xây dựng dân dụng, công nghiệp, cầu đường, công trình giao thông, hệ thống cơ điện công trình dân dụng và công nghiệp…\nTheo tìm hiểu được biết, dự án IEC Residences Quy Nhơn có tên pháp lý là dự án Nhà ở thuộc quy hoạch khu thiết kế công đoàn tỉnh Bình Định.\nNgày 19/05/2023, chủ đầu tư IEC tổ chức lễ khởi công dự án. Dự kiến đến tháng 08/2024 hoàn thành và nghiệm thu dự án, đưa công trình vào sử dụng.\nTheo chủ đầu tư IEC, giá bán bình quân mỗi căn hộ là 13 triệu đồng/m2; giá cho thuê bình quân là 130 ngàn đồng/m2. Đây là mức giá tạm tính và chưa bao gồm VAT và kinh phí bảo trì.\nTổng số căn hộ dự kiến mở bán/cho thuê đợt 1 là 378 căn hộ (để bán). Thời gian ký hợp đồng dự kiến trong quý 3/2023 và bàn giao căn hộ dự kiến quý 4/2024.\nThông tin nhanh dự án IEC Residences Quy Nhơn\nDự án:IEC Residences Quy Nhơn\nTổng diện tích:37.617 m2\nVị trí:Khu đô thị Long Vân, phường Trần Quang Diệu, thành phố Quy Nhơn, tỉnh Bình Định\nTổng vốn đầu tư:1.120 tỷ đồng\nLoại hình: Căn hộ, nhà liền kề\nNăm khởi công:Ngày 19/05/2023\nChủ đầu tư:Công ty Cổ phần Đầu tư Xây dựng và Cơ điện IEC\nNăm hoàn thành:Tháng 08/2023\nMạnh Dũng",
    "tinh": 9,
    "quanHuyen": 394,
    "xaPhuong": 21559,
    "images": "",
    "toaDo": "13.785649088427885,109.15709722376651",
    "polygon": "[[13.78689523474591,109.15557652916348],[13.786561754866344,109.15746517315877],[13.784977718934686,109.15711105240965],[13.785061089514771,109.15541556518663],[13.785893207233928,109.15537098373574],[13.78689523474591,109.15557652916348]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/iec-residences-quy-nhon-du-an-chung-cu-tai-binh-dinh-4209.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}