{
    "id": 2907,
    "tenDuAn": "Irista Hill Sapa: Dự án căn hộ tại Lào Cai",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "785 ĐiệN Biên Phủ, Phường Phan Si Păng, Thị xã Sa Pa, Tỉnh Lào Cai, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Irista Hill Sapa có vị trí tọa lạc tại đường Điện Biên Phủ, phường Phan Si Păng, thị xã Sapa, tỉnh Lào Cai. Dự án nằm, ngay trung tâm thị xã Sapa, sở hữu liên kết linh hoạt khi tiếp giáp với các điểm du lịch nổi tiếng trong vùng.\nQuy mô dự án Irista Hill Sapa Lào Cai\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/10/186/image-20231010111053-1.jpeg?t=1[/img]\nIrista Hill Sapa nằm trong dự án Nhà ở xã hội dành cho người thu nhập thấp tại khu dự phòng Tây Bắc, có tổng diện tích quy hoạch 25.371 m2, tổng vốn đầu tư là 925 tỷ đồng.\nDự án Irista Hill Sapa có diện tích xây dựng 1.360 m2, sở hữu chiều cao 13 tầng nổi và 1 tầng hầm. Cung cấp ra thị trường 181 căn hộ nghỉ dưỡng, được thiết kế đa dạng từ 1-3 phòng ngủ, trong đó:\n- Căn hộ 1 phòng ngủ: 68 căn, diện tích 44,6 – 47,6 m2.\n- Căn hộ 2 phòng ngủ: 79 căn, diện tích từ 61,2 + 65,4 m2.\n- Căn hộ 3 phòng ngủ 34 căn, diện tích từ 70,8 – 74,3 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/10/186/image-20231010111053-2.jpeg?t=1[/img]\nMặt bằng tầng điển hình dự án Irista Hill Sapa\nTại dự án Irista Hill Sapa, cư dân được thừa hưởng hệ thống tiện ích nội khu tại tòa tháp căn hộ như: Khu cafe, phòng gym, hệ thống nhà hàng, khu vui chơi trẻ em, đường dạo bộ, công viên…\nBên cạnh đó, từ dự án có thể tiếp cận được hệ thống tiện ích ngoại khu lân cận trong trung tâm thị xã như: Hồ Sapa, sân vận động thị trấn Sapa, trường THPT số 1 Sapa, UBND thị xã Sapa, thị ủy Sapa, bến xe Sapa, nhà thờ Đá Sapa…\nThông tin dự án Irista Hill Sapa Lào Cai\nChủ đầu tư dự án Irista Hill Sapa là Công ty Cổ phần BVB và Công ty Cổ phần Bất động sản Minh Điền Vital, đơn vị tư vấn phát triển dự án G-Home, đơn vị phân phối dự án Công ty Cổ phần Bất động sản Bầu trời Việt Nam Sky Group.\nTheo tìm hiểu, dự án Irista Hill Sapa (tòa A) nằm trong dự án Nhà ở xã hội dành cho người thu nhập thấp tại khu dự phòng Tây Bắc, thị trấn Sapa, huyện Sapa. Dự án nhà ở xã hội được phân thành 2 khu OCC1 và OCC2, trong đó:\n- Khu OCC1: Có tổng diện tích 17.176 m2, bao gồm 3 tòa nhà ở xã hội C, D, E. Mỗi tòa có chiều cao 13 tầng nổi và 1 tầng hầm.\n- Khu OCC2: Có tổng diện tích 8.195 m2, được thiết kế xây dựng với 2 tòa tháp A (Irista Hill Sapa), B có diện tích xây dựng lần lượt là 1.360 m2 và 1.340 m2. Dự án có chiều cao 13 tầng nổi và 1 tầng hầm với tổng diện tích sàn là 37.416 m2.\nNgày 29/09/2023, chủ đầu tư cùng các đơn vị phát triển dự án tổ chức lễ ký kết hợp đồng dịch vụ tư vấn và tổng đại lý phân phối dự án Irista Hill Sapa.\nCác sản phẩm tại dự án Irista Hill Sapa có mức giá rumor từ 1,35 – 1,6 tỷ đồng/căn hộ 1 phòng ngủ; từ 1,85 – 2,2 tỷ đồng/căn hộ 2 phòng ngủ; từ 2,35 – 2,7 tỷ đồng/căn hộ 3 phòng ngủ.\nThông tin nhanh dự án Irista Hill Sapa Lào Cai\nDự án:Irista Hill Sapa\nTổng diện tích:25.371 m2\nVị trí:Đường Điện Biên Phủ, phường Phan Si Păng, thị xã Sapa, tỉnh Lào Cai\nTổng vốn đầu tư:925 tỷ đồng\nLoại hình: Căn hộ\nNăm khởi công:\nChủ đầu tư:\nCông ty Cổ phần BVB\nCông ty Cổ phần Bất động sản Minh Điền Vital\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 36,
    "quanHuyen": 74,
    "xaPhuong": null,
    "images": "",
    "toaDo": "22.34111965316298,103.83719061306381",
    "polygon": "[[22.341120330717228,103.83683648573044],[22.341302701374612,103.83687940945764],[22.341535936969766,103.83722145790847],[22.341387063230673,103.83729791579749],[22.340998531200924,103.8373124955731],[22.340772813732432,103.83730173268141],[22.340700841504532,103.8371166812167],[22.341120330717228,103.83683648573044]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/irista-hill-sapa-du-an-can-ho-tai-lao-cai-4206.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}