{
    "id": 2908,
    "tenDuAn": "Văn Lang Sky Lake: Dự án khu nhà ở đô thị tại Phú Thọ",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "185 Tiên Dung, Phường Tiên Cát, Thành phố Việt Trì, Tỉnh Phú Thọ, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Văn Lang Sky Lake có vị trí nằm trên đường Tiên Dung, phường Tiên Cát, thành phố Việt Trì, tỉnh Phú Thọ. Dự án nằm gần các tuyến đường lớn của thành phố như Trần Phú, Hùng Vương, Nguyễn Tất Thành thuận tiện liên kết đến các khu vực trong thành phố.\nQuy mô dự án Văn Lang Sky Lake Phú Thọ\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/09/186/image-20231009173117-1.png?t=1[/img]\nVăn Lang Sky Lake có tổng diện tích 18.025 m2, trong đó: Diện tích đất ở: 5.356,7 m2; đất hỗn hợp 8.797,2 m2; đất giao thông 3.848,2 m2; đất cây xanh 142,9 m2; đất bãi đỗ xe 105,0 m2. Quy mô dân số 1.815 người.\nDự án Văn Lang Sky Lake được xây dựng với các loại hình sản phẩm bao gồm biệt thự, căn hộ và khách sạn. Cung cấp ra thị trường 16 căn biệt thự và 2 tòa tháp chung cư cao 33 tầng và 28 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/09/186/image-20231009173117-2.png?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/09/186/image-20231009173117-3.png?t=1[/img]\nPhối cảnh căn hộ tại Văn Lang Sky Lake\nSở hữu thiết kế với không gian xanh, tại dự án Văn Lang Sky Lake đem đến cho cư dân hệ thống tiện ích nội khu như: Cổng chào dự án, khu cafe ngoài trời, bể bơi vô cực, khách sạn năm sao, khu vui chơi trẻ em …\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/09/186/image-20231009173117-4.png?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/09/186/image-20231009173117-5.png?t=1[/img]\nPhối cảnh tiện ích dự án Văn Lang Sky Lake\nTừ dự án, thuận tiện liên kết đến các tiện ích ngoại khu lân cận trong vùng: Nằm liền kề công viên Văn Lang; cách Vincom Việt Trì 650 m; cách cầu đi bộ thành phố Việt Trì, ĐH Công Nghiệp Việt Trì 750 m; cách Sở Y tế tỉnh Phú Thọ 900 m; cách trường TH Tiên Dung, quảng trường Hùng Vương 1 km; cách UBND tỉnh Phú Thọ, Nhà thi đấu Tỉnh Ủy  1,7 km…\nThông tin dự án Văn Lang Sky Lake Phú Thọ\nChủ đầu tư dự án Văn Lang Sky Lake Phú Thọ là Công ty TNHH Xây dựng Tự Lập, tổng thầu xây dựng dự án Unicons.\nĐược biết vào tháng 5/2021, Trung tâm Phát triển Quỹ đất Phú Thọ đã lựa chọn tổ chức đấu giá tìm nhà đầu tư cho Khu nhà ở đô thị Văn Lang Sky Lake (giai đoạn 1) diện tích khoảng 18.000 m2. Lô đất dự án có khởi điểm hơn 131 tỷ đồng, thời hạn sử dụng 50 năm và được giao cho Công ty TNHH Xây dựng Tự Lập xây dựng và phát triển.\nTháng 12/2022, tỉnh Phú Thọ đã công bố thông tin các dự án mời đầu tư trên địa bàn tỉnh. Trong đó, dự án Văn Lang Skylake có tổng diện tích gần 4,2 ha. Tổng mức đầu tư của dự án này là 1.323 tỷ đồng.\nTheo quy hoạch được phê duyệt vào tháng 3/2020, dự án Văn Lang Skylake sẽ có hơn 0,6 ha đất ở; 0,9 ha đất hỗn hợp; hơn 1,8 ha đất cây xanh cảnh quan và 0,8 ha đất giao thông.\nNgày 11/01/2023, chủ đầu tư Tự Lập và các đơn vị phát triển dự án tổ chức lễ khởi công dự án Khu nhà ở đô thị Văn Lang Skylake (Giai đoạn 1).\nThông tin nhanh dự án Văn Lang Sky Lake Phú Thọ\nDự án:Khu đô thị Danko Center\nTổng diện tích:18.025 m2\nVị trí:đường Tiên Dung, phường Tiên Cát, thành phố Việt Trì, tỉnh Phú Thọ\nTổng vốn đầu tư:1.323 tỷ đồng\nLoại hình: Căn hộ, biệt thự\nNăm khởi công:Ngày 11/01/2023\nChủ đầu tư:Công ty TNHH Xây dựng Tự Lập\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 44,
    "quanHuyen": 168,
    "xaPhuong": 7903,
    "images": "",
    "toaDo": "21.31456306494867,105.40087522590332",
    "polygon": "[[21.314626685439514,105.40183424949646],[21.315106729648488,105.40098667144777],[21.31484670589676,105.39958119392396],[21.314066631878948,105.39947390556337],[21.31390661618364,105.40038585662843],[21.314226647399938,105.40117979049684],[21.314626685439514,105.40183424949646]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/van-lang-sky-lake-du-an-khu-nha-o-do-thi-tai-phu-tho-4205.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}