{
    "id": 2909,
    "tenDuAn": "VIC Grand Square: Dự án căn hộ chung cư tại Phú Thọ",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "36 Ngõ 128 Đoàn Kết, Phường Gia Cẩm, Thành phố Việt Trì, Tỉnh Phú Thọ, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "VIC Grand Square có vị trí tọa lạc tại quảng trường Hùng Vương, phường Gia Cẩm, thành phố Việt Trì, tỉnh Phú Thọ. Dự án nằm liền kề tuyến đường lớn Hùng Vương (Quốc lộ 2) với tầm nhìn hướng đến trung tâm thành phố Việt Trì và sông Hồng.\nQuy mô dự án VIC Grand Square Phú Thọ\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/09/186/image-20231009135215-1.jpeg?t=1[/img]\nVIC Grand Square có tổng diện tích quy hoạch 11.608 m2, diện tích xây dựng 4.471 m2. Dự án được thiết kế xây dựng với mô hình tổ hợp trung tâm thương mại và căn hộ, cung cấp ra thị trường 2 tòa tháp với tên gọi The Imperria và The Regal.\nCác tòa tháp tại dự án VIC Grand Square sở hữu chiều cao 36 tầng nổi, 3 tầng hầm, được phân bổ với cấu trúc:\n- Tầng 1-4: Gồm 3 tầng trung tâm thương mại và 1 tầng dịch vụ.\n- Tầng 5-19: Tầng căn hộ\n- Tầng 20:Tầng lánh nạn, cây xanh, thư viện và khu vui chơi.\n- Tầng 21-34: Tầng căn hộ.\n- Tầng 35-36: Tầng dành cho các căn hộ duplex, penthouse.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/09/186/image-20231009135215-2.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/09/186/image-20231009135215-3.jpeg?t=1[/img]\nMặt bằng tầng căn hộ điển hình tại dự án VIC Grand Square\nDự án căn hộ VIC Grand Square cung cấp ra thị trường 1.450 căn hộ, được thiết kế từ 1-3 phòng ngủ. Các căn hộ có diện tích đa dạng từ 34,56 – 81,18 m2 và các căn duplex, penthouse có diện tích từ 109,3 – 202,7 m2.\nTại dự án VIC Grand Square, cư dân được sở hữu hệ thống tiện ích nội khu với các hạng mục: Bể bơi, khu vui chơi trẻ em trong nhà, thư viện & cafe sách, hệ thống cây xanh, khu vui chơi trẻ em ngoài trời, khu thể dục thể thao ngoài trời, đường dạo bộ, sky garden, vườn yoga, khu Grand Square Mall, hệ thống chuỗi cửa hàng…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/10/09/186/image-20231009135215-4.jpeg?t=1[/img]\nPhối cảnh tiện ích tại VIC Grand Square\nBên cạnh đó, từ dự án có thể tiếp cận được các tiện ích ngoại khu lân cận trong khu vực thành phố Việt Trì như: Liền kề nhà hát lớn, quảng trường Hùng Vương; cách Vincom VIệt Trì, nhà Văn Hóa Lao Động tỉnh Phú Thọ 800 m2; cách công viên Văn Lang, bảo tàng Hùng Vương 1 km; cách ĐH Công Nghiệp thành phố Việt Trì 1,5 km; cách UBND thành phố Việt Trì 2,3 km…\nThông tin dự án VIC Grand Square Phú Thọ\nChủ đầu tư dự án VIC Grand Square Phú Thọ là Công ty Cổ phần Tập Đoàn VIC Group, đơn vị phân phối dự án Đất Xanh Miền Bắc, tổng thầu xây dựng Tập đoàn Xây dựng Hòa Bình.\nNgày 02/10/2023, Tập đoàn VIC Group, Đất Xanh Miền Bắc cùng các đơn vị phát triển dự án tổ chức lễ ký kết hợp tác phát triển và lễ giới thiệu dự án VIC Grand Square.\nThông tin nhanh dự án VIC Grand Square Phú Thọ\nDự án:VIC Grand Square\nTổng diện tích:11.608 m2\nVị trí:Quảng trường Hùng Vương, phường Gia Cẩm, thành phố Việt Trì, tỉnh Phú Thọ\nTổng vốn đầu tư:\nLoại hình: Căn hộ\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Tập Đoàn VIC Group\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 44,
    "quanHuyen": 168,
    "xaPhuong": 7900,
    "images": "",
    "toaDo": "21.311448430335297,105.39204250450747",
    "polygon": "[[21.311913107402145,105.39162608891992],[21.312190512886648,105.39182997662397],[21.311948095510164,105.39226994482738],[21.31146825787369,105.39239335054299],[21.311345799059133,105.39248724619615],[21.311300814162813,105.39206605712339],[21.311415775537096,105.39166901264709],[21.311913107402145,105.39162608891992]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/vic-grand-square-du-an-can-ho-chung-cu-tai-phu-tho-4204.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}