{
    "id": 2917,
    "tenDuAn": "Landmark 55: Dự án khách sạn và văn phòng tại Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Khách sạn, văn phòng",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "15 Quan Hoa, Phường Xuân Tảo, Quận Bắc Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Landmark 55 có vị trí nằm tại lô đất B3CC2, khu trung tâm đô thị Tây Hồ Tây, quận Bắc Từ Liêm, Hà Nội. Dự án với 3 mặt tiền giáp các tuyến đường Nguyễn Phúc Chu, Nguyễn Phúc Thái, Xuân Tảo, thuận tiện di chuyển đến các tuyến đường huyết mạch của thành phố như đường Võ Chí Công và tuyến Vành Đai 3.\nQuy mô dự án Landmark 55 Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/09/28/186/image-20230928092122-1.png?t=1[/img]\nLandmark 55 có tổng diện tích quy hoạch 23.600 m2, trong đó diện tích xây dựng dự án là 9.440 m2. Dự án được thiết kế xây dựng với 2 tòa tháp bao gồm: Tòa khách sạn cao 55 tầng và tòa văn phòng cao 37 tầng. Tổng diện tích sàn của dự án là 178.770 m2 và diện tích sàn tầng hầm là 70.800 m2.\nTừ dự án Landmark 55 được thừa hưởng hệ thống tiện ích nội khu của dự án Khu đô thị Tây Hồ Tây như: Dãy biệt thự liền kề Starlake, hệ thống trường học quốc tế, sân tennis Starlake, công viên Starlake Tây Hồ Tây…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/09/28/186/image-20230928092122-2.png?t=1[/img]\nPhối cảnh tiện ích dự án Landmark 55\nBên cạnh đó từ dự án còn có thể tiếp cận hệ thống tiện ích ngoại khu lân cận như: Cách hệ thống công viên Hòa Bình 1,2 km; cách công viên Đoàn Ngoại Giao 1,6 km; cách nhà thi đấu Tây Hồ 1,4 km; cách khu vực Hồ Tây 2,1 km; cách Khu đô thị Handiresco  3 km…\nThông tin dự án Landmark 55 Hà Nội\nChủ đầu tư dự án Landmark 55 là Công ty Cổ phần Taseco Invest, được thành lập ngày 24/04/2019, đặt trụ sở tại khu Đoàn Ngoại giao, đường Xuân Tảo, phường Xuân Tảo, quận Bắc Từ Liêm, thành phố Hà Nội.\nTheo tìm hiểu được biết dự án Landmark 55 có tên pháp lý là dự án Tổ hợp Khách sạn, Văn phòng, Trung tâm thương mại và dịch vụ cao cấp – Landmark 55 tại lô đất B3CC2. Dự án ban đầu do Công ty TNHH Phát triển Tây Hồ Tây (THT) làm chủ đầu tư, thuộc dự án khu đô thị Tây Hồ Tây (Starlake Tây Hồ Tây).\nNgày 30/12/2020, Công ty Cổ phần Taseco Invest và Công ty TNHH Phát triển Tây Hồ Tây tổ chức lễ ký kết chuyển nhượng dự án. Theo nội dung văn bản hợp đồng chuyển nhượng ký kết, THT là nhà đầu tư của dự án Khu trung tâm Khu đô thị Tây Hồ Tây quyết định chuyển nhượng dự án thành phần cho Taseco Invest là bên nhận chuyển nhượng dự án thành phần này tuân theo pháp luật áp dụng hiện hành.\nDự kiến thời gian khởi công vào quý I/2021 và hoàn thành xây dựng công trình và quý IV/2024.\nThông tin nhanh dự án Landmark 55 Hà Nội\nDự án:Landmark 55\nTổng diện tích:23.600 m2\nVị trí:lô đất B3CC2, khu trung tâm đô thị Tây Hồ Tây, quận Bắc Từ Liêm, Hà Nội\nTổng vốn đầu tư:\nLoại hình: Khách sạn, văn phòng\nNăm khởi công:Quý I/2021\nChủ đầu tư:Công ty Cổ phần Taseco Invest\nNăm hoàn thành:Quý IV/2024\nMạnh Dũng",
    "tinh": 24,
    "quanHuyen": 15,
    "xaPhuong": 611,
    "images": "",
    "toaDo": "21.060635958436546,105.79623999524536",
    "polygon": "[[21.061033941548292,105.79525018154581],[21.061036444944257,105.79738295423931],[21.06025788676517,105.79739368517109],[21.060013612886895,105.79717265772251],[21.060033640190866,105.79525182093188],[21.061033941548292,105.79525018154581]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/landmark-55-du-an-khach-san-va-van-phong-tai-ha-noi-4193.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}