{
    "id": 2918,
    "tenDuAn": "VSIP Cần Thơ: Dự án khu công nghiệp tại Cần Thơ",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Khu công nghiệp",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "35 Đường T1, Xã Vĩnh Trinh, Huyện Vĩnh Thạnh, Thành phố Cần Thơ, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "VSIP Cần Thơ có vị trí nằm tại tuyến đường Quốc lộ 80, xã Vĩnh Trinh, huyện Vĩnh Thạnh, Thành phố Cần Thơ. Dự án nằm ngay khu vực giáp ranh giữa An Giang và Cần Thơ, liền kề tuyến cao tốc Lô Tẻ - Rạch Sỏi thuận tiện cho việc di chuyển đến các khu vực lân cận và liên vùng.\nQuy mô dự án VSIP Cần Thơ\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/09/25/186/VSIP-Hinh-phoi-canh-9879-1694305063.jpg?t=1[/img]\nDự án Khu công nghiệp VSIP Cần Thơ có tổng quy mô 900 ha. Tại giai đoạn 1 của dự án được thực hiện trên diện tích 293,7 ha với tổng vốn đầu tư 3.718 tỷ đồng.\nVSIP Cần Thơ định hướng thu hút các nhóm ngành: Điện - điện tử, sản xuất - lắp ráp phương tiện vận tải, cơ khí sản xuất, sản phẩm phụ trợ công nghiệp kỹ thuật, dệt may, thực phẩm - đồ uống, hậu cần - kho bãi.\nVới vị thế nằm tại khu vực giao thương giữa 3 tỉnh thành Cần Thơ – An Giang – Đồng Tháp, dự án sở hữu hệ thống tiện ích lân cận như: Nằm dọc kênh Cái Sắn, liền kề tuyến Quốc lộ 80, Quốc lộ 91, Cao tốc Lộ Tẻ - Rạch Sỏi; cách cầu Vàm Cống (sông Hậu) 7 km; cách thành phố Long Xuyên 15 km; cách thành phố Rạch Giá 60 km…\nThông tin dự án VSIP Cần Thơ\nChủ đầu tư dự án Khu công nghiệp VSIP Cần Thơ (giai đoạn 1) được thực hiện bởi ba nhà đầu tư, gồm Tổng Công ty Đầu tư và Phát triển Công nghiệp – CTCP (Becamex IDC Corp), Công ty Liên doanh TNHH Khu công nghiệp Việt Nam - Singapore (VSIP Group) và Công ty Cổ phần Phát triển Đô thị và Khu công nghiệp Việt Nam Singapore (VSIP JSC).\nĐược biết dự án Khu công nghiệp VSIP Cần Thơ có tên pháp lý là dự án Đầu tư xây dựng và kinh doanh kết cấu hạ tầng Khu công nghiệp Vĩnh Thạnh, được Thủ tướng Chính phủ phê duyệt chấp thuận chủ trương đầu tư tại quyết định số 1255/QĐ-TTg ngày 17/10/2022. Ban quản lý các Khu chế xuất và Công nghiệp thành phố Cần Thơ cấp giấy chứng nhận đăng ký đầu tư vào tháng 10/2022.\nNgày 09/09/2023, tổ chức lễ khởi động dự án Khu công nghiệp Vĩnh Thạnh -  VSIP Cần Thơ.\nThông tin nhanh dự án VSIP Cần Thơ\nDự án:VSIP Cần Thơ\nTổng diện tích:900 ha\nVị trí:Quốc lộ 80, xã Vĩnh Trinh, huyện Vĩnh Thạnh, Thành phố Cần Thơ\nTổng vốn đầu tư:3.718 tỷ đồng(giai đoạn 1)\nLoại hình: Khu công nghiệp\nNăm khởi công:Ngày 09/09/2023\nChủ đầu tư:\nTổng Công ty Đầu tư và Phát triển Công nghiệp – CTCP (Becamex IDC Corp)\nCông ty Liên doanh TNHH Khu công nghiệp Việt Nam - Singapore (VSIP Group)\nCông ty Cổ phần Phát triển Đô thị và Khu công nghiệp Việt Nam Singapore (VSIP JSC).\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 14,
    "quanHuyen": 667,
    "xaPhuong": 31237,
    "images": "",
    "toaDo": "10.282851553259635,105.46090389101563",
    "polygon": "[[10.28027304983547,105.45840740203859],[10.285210604445435,105.45342922210695],[10.289472875817772,105.4563045501709],[10.28483079529318,105.46299934387208],[10.28027304983547,105.45840740203859]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/vsip-can-tho-du-an-khu-cong-nghiep-tai-can-tho-4189.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}