{
    "id": 2922,
    "tenDuAn": "Núi Hạm: Dự án khu đô thị mới tại Hạ Long",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, liền kề",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "T11K5 Đường Vũ Văn Hiếu, Phường Hà Tu, Thành phố Hạ Long, Tỉnh Quảng Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị mới Núi Hạm Hạ Long có vị trí nằm tại phường Hồng Hà và phường Hà Tu, thành phố Hạ Long, tỉnh Quảng Ninh. Dự án có phía Đông Bắc giáp đường Tuyển Than; phía Tây giáp đường Trần Quốc Nghiễn và Điện Biên Phủ; phía Đông Nam giáp đường bao biển; phía Tây Bắc sẽ mở rộng để nghiên cứu và chỉnh trang khu dân cư hiện trạng.\nQuy mô dự án Núi Hạm Hạ Long\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/09/16/186/image-20230916105726-1.jpeg?t=1[/img]\nKhu đô thị mới Núi Hạm Hạ Long có tổng diện tích quy hoạch rộng 60,89 ha, bao gồm hạng mục đất ở có diện tích 139.958 m2 với nhà liền kề 38.781 m2; biệt thự 66.956 m2; công trình nhà ở hỗn hợp 21.638 m2, nhà ở xã hội 12.582 m2…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/09/16/186/image-20230916105726-2.png?t=1[/img]\nMặt bằng dự án Khu đô thị mới Núi Hạm Hạ Long\nDự án sở hữu hệ thống tiện ích nội khu với các hạng mục như: Công viên cây xanh, khu trung tâm thương mại, trường học, bệnh viện, ngân hàng, siêu thị, trung tâm đô thị, khu để xe ngầm…\nBên cạnh đó từ dự án Khu đô thị mới Núi Hạm Hạ Long, cư dân có thể tiếp cận hệ thống tiện ích ngoại khu lân cận như: Cách làng chài Hà Phong 3 km, cách trung tâm Hòn Gai 5 km; cách Khu nghỉ dưỡng khoáng nóng Sun Onsen Quang Hanh 10,9 km, cách Sunworld Hạ Long 14 km; cách sân bay quốc tế Vân Đồn 54 km, cách Thủ đô Hà Nội 153 km…\nThông tin dự án Núi Hạm Hạ Long\nChủ đầu tư dự án Khu đô thị mới Núi Hạm Hạ Long là Công ty Cổ phần Phát triển Đô thị Từ Liêm (LIDECO), được công bố thành lập ngày 20/07/2004, đặt trụ sở tại tòa nhà No9B1, Khu đô thị mới Dịch Vọng, phường Dịch Vọng, quận Cầu Giấy, thành phố Hà Nội.\nĐược biết dự án Khu đô thị mới Núi Hạm Hạ Long được UBND tỉnh Quảng Ninh giao cho LIDECO lập quy hoạch chi tiết 1/500 Khu đô thị mới tại khu vực Núi Hạm, phường Hồng Hà và phường Hà Tu, thành phố Hạ Long theo quyết định số 255/QĐ-UBND ngày 21/01/2019.\nĐến ngày 28/04/2020, UBND tỉnh Quảng Ninh có quyết định số 1383/QĐ-UBND về việc phê duyệt nhiệm vụ điều chỉnh quy hoạch chi tiết tỷ lệ 1/500 Khu đô thị mới tại khu vực Núi Hạm, phường Hồng Hà và phường Hà Tu, thành phố Hạ Long.\nThông tin nhanh dự án Núi Hạm Hạ Long\nDự án:Khu đô thị mới Núi Hạm Hạ Long\nTổng diện tích:60,89 ha\nVị trí:Phường Hồng Hà và phường Hà Tu, thành phố Hạ Long, tỉnh Quảng Ninh\nTổng vốn đầu tư:\nLoại hình: Biệt thự, liền kề\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Phát triển Đô thị Từ Liêm (LIDECO)\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 49,
    "quanHuyen": 145,
    "xaPhuong": 6664,
    "images": "",
    "toaDo": "20.945468844673623,107.14587253568115",
    "polygon": "[[20.95010170298973,107.14279527725898],[20.94689493867053,107.14191534085208],[20.94452990596458,107.14120709935386],[20.94292647270643,107.14292404844045],[20.942966558747194,107.1446839212542],[20.944489820342465,107.14635794661366],[20.94575251228327,107.14633648475007],[20.947416042547864,107.14575701443333],[20.95010170298973,107.14279527725898]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/nui-ham-du-an-khu-do-thi-moi-tai-ha-long-4183.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}