{
    "id": 2926,
    "tenDuAn": "Hội Vân: Dự án khu du lịch nghỉ dưỡng tại Bình Định",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, khách sạn",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Đường Lê Hoàn, Xã Cát Hiệp, Huyện Phù Cát, Tỉnh Bình Định, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu du lịch nghỉ dưỡng Hội Vân có vị trí nằm tại thôn Hội Vân, xã Cát Hiệp, huyện Phù Cát, tỉnh Bình Định. Dự án có phía Bắc giáp đường Lê Hoàn, phía Nam giáp suối nước nóng hiện trạng, phía Đông giáp đất ruộng, phía Tây giáp khu đất ruộng.\nQuy mô dự án Hội Vân Bình Định\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/09/07/186/image-20230907161003-1.jpeg?t=1[/img]\nKhu du lịch nghỉ dưỡng Hội Vân có tổng diện tích 42 ha, được phân thành 3 khu vực xây dựng bao gồm: Khu dân cư và du lịch suối nước nóng Hội Vân có diện tích 17.756 ha; khu du lịch nghỉ dưỡng 13,097 ha; Khu du lịch cộng đồng 11,145 ha. Tổng vốn đầu tư hơn 1.300 tỷ đồng\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/09/07/186/image-20230907161003-2.png?t=1[/img]\nMặt bằng dự án Khu du lịch nghỉ dưỡng Hội Vân\nTrong đó, dự án Khu dân cư và du lịch suối nước nóng Hội Vân với hạng mục trung tâm chăm sóc sức khỏe đặc biệt, các khách sạn nghỉ dưỡng, 371 căn biệt thự và khu hồ tắm khoáng tự nhiên trên diện tích 17,756 ha, dự kiến sẽ hoàn thành và đưa vào sử dụng trong quý 4/2026.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/09/07/186/image-20230907161003-3.png?t=1[/img]\nDự án Khu du lịch nghỉ dưỡng Hội Vân sở hữu hệ thống tiện ích nội khu bao gồm: Khu biệt thự suối khoáng, khu shophouse, khu chăm sóc sức khỏe, khu Onsen, khu massage, khu nông trại, khu du lịch truyền thống, khu công viên, khu nhà trẻ, hồ bơi, khu suối nước nóng Hội Vân…\nThông tin dự án Hội Vân Bình Định\nChủ đầu tư dự án Khu du lịch nghỉ dưỡng Hội Vân là Công ty Cổ phần Năng lượng và Bất động sản Trường Thành (TEG), được thành lập ngày 28/02/2011, đặt trụ sở tại số 14 – 16, phố Hàm Long, phường Phan Chu Trinh, quận Hoàn Kiếm, thành phố Hà Nội.\nĐược biết Công ty Cổ phần Năng lượng và Bất động sản Trường Thành còn là chủ đầu tư và phát triển của nhiều dự án bất động sản khác như: Khu biệt thự nghỉ dưỡng biển Bãi Xép, Khu nhà ở nông thôn kết hợp thương mại dịch vụ Nghĩa An, Khu đô thị mới Xuân An, Khu nhà ở Trường Thành, cụm công nghiệp Cát Hiệp…\nNgày 06/09/2023, Công ty TNHH Onsen Hội Vân – Công ty con của công ty con Công ty Cổ phần Năng lượng và Bất động sản Trường Thành (TEG) đã chính thức khởi công xây dựng dự án Khu du lịch nghỉ dưỡng, chăm sóc sức khỏe và dân cư Khu vực suối nước nóng Hội Vân.\nTrong đó Công ty Onsen Hội Vân được giao triển khai thực hiện các hạng mục gồm Trung tâm chăm sóc sức khỏe đặc biệt, các khách sạn nghỉ dưỡng, các căn biệt thự và khu hồ tắm khoáng tự nhiên trên diện tích 17,756 ha.\nThông tin nhanh dự án Hội Vân Bình Định\nDự án:Khu du lịch nghỉ dưỡng Hội Vân\nTổng diện tích:42 ha\nVị trí:Thôn Hội Vân, xã Cát Hiệp, huyện Phù Cát, tỉnh Bình Định\nTổng vốn đầu tư:1.300 tỷ đồng\nLoại hình: Biệt thự, khách sạn\nNăm khởi công:Ngày 06/09/2023\nChủ đầu tư:Công ty Cổ phần Năng lượng và Bất động sản Trường Thành (TEG)\nNăm hoàn thành:Năm 2026\nMạnh Dũng",
    "tinh": 9,
    "quanHuyen": 401,
    "xaPhuong": 21883,
    "images": "",
    "toaDo": "14.015662459835477,109.03463293034669",
    "polygon": "[[14.015265171676544,109.03482250532178],[14.01552804835786,109.03474202333331],[14.015650377007896,109.03475811973101],[14.015710239940539,109.0347903125264],[14.015848184899804,109.03494591103735],[14.016004348904591,109.03508004768474],[14.016170923725914,109.0347742161287],[14.015986129776172,109.0345837420894],[14.01582215755534,109.03434497885705],[14.015668596162968,109.03429400693105],[14.015265171676544,109.03482250532178]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/hoi-van-du-an-khu-du-lich-nghi-duong-tai-binh-dinh-4174.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}