{
    "id": 2931,
    "tenDuAn": "Sông Dinh: Dự án khu đô thị mới tại Ninh Thuận",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "9/55/1 Hoàng Hoa Thám, Phường Phủ Hà, Thành phố Phan Rang - Tháp Chàm, Tỉnh Ninh Thuận, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị mới bờ Sông Dinh có vị trí tọa lạc tại phường Mỹ Hương và phường Phủ Hà, thành phố Phan Rang-Tháp Chàm, tỉnh Ninh Thuận. Dự án nằm ngay bờ Sông Cái Phan Rang và liền kề cầu Đạo Long 2 bắc qua sông, nối liền thành phố Phan Rang-Tháp Chàm và huyện Ninh Phước.\nQuy mô dự án Sông Dinh Ninh Thuận\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/08/25/186/image-20230825145713-1.jpeg?t=1[/img]\nKhu đô thị mới bờ Sông Dinh có tổng diện tích quy hoạch 37,79 ha, tổng mức đầu tư là 1.713 tỷ đồng. Dự án bao gồm các hạng mục công trình: Trung tâm thương mại, khu nhà ở kết hợp với dịch vụ, khu tái định cư, khu nhà ở xã hội, công viên ven Sông Dinh; các công trình dịch vụ, hạ tầng xã hội đô thị.\nDự án xây dựng hoàn chỉnh hệ thống hạ tầng kỹ thuật trong khu vực và hình thành nên khu dân cư mới; làm cơ sở chuyển đổi mục đích sử dụng đất để xây dựng công trình nâng cao hiệu quả sử dụng đất...\nThông tin dự án Sông Dinh Ninh Thuận\nChủ đầu tư dự án Khu đô thị mới bờ Sông Dinh là liên danh Công ty Cổ phần Đầu tư và Phát triển Đô thị Sông Dinh - Công ty Cổ phần TSG Việt Nam - Công ty Cổ phần Đầu tư và Xây dựng TSG.\nCông ty Cổ phần Đầu tư và Phát triển Đô thị Sông Dinh được thành lập ngày 22/07/2019, đặt trụ sở tại số 206 đường 16/4, phường Mỹ Bình,thành phố Phan Rang-Tháp Chàm, tỉnh Ninh Thuận.\nCông ty Cổ phần TSG Việt Nam (TSG Việt Nam Holdings), được thành lập từ năm 1993, đặt trụ sở tại Khu đô thị mới An Hưng, phường La Khê, quận Hà Đông, thành phố Hà Nội.\nCông ty Cổ phần Đầu tư và Xây dựng TSG (thuộc TSG Việt Nam Holdings) tiền thân là doanh nghiệp nhà nước, hơn 97% cổ phần của doanh nghiệp này do TSG Việt Nam Holdings nắm giữ.\nTheo Sở Kế hoạch và Đầu tư tỉnh Ninh Thuận, tiến độ đầu tư dự án Khu đô thị mới bờ Sông Dinh khoảng 7 năm kể từ ngày lựa chọn được nhà đầu tư thực hiện dự án.\nTrong 2,5 năm đầu thực hiện công tác bồi thường, giải phóng mặt bằng và tiến hành các thủ tục chuẩn bị đầu tư. Đối với công tác đầu tư xây dựng công trình hạ tầng kỹ thuật hoàn thành trong 2 năm. Đối với công tác đầu tư xây dựng các công trình kiến trúc trên đất (đất ở kết hợp với dịch vụ, đất thương mại dịch vụ, đất hỗn hợp cao tầng) hoàn thành trong 2,5 năm.\nThông tin nhanh dự án Sông Dinh Ninh Thuận\nDự án:Khu đô thị mới bờ Sông Dinh\nTổng diện tích:37,79 ha,\nVị trí:phường Mỹ Hương và phường Phủ Hà, thành phố Phan Rang-Tháp Chàm, tỉnh Ninh Thuận\nTổng vốn đầu tư:1.713 tỷ đồng\nLoại hình: Đất nền\nNăm khởi công:\nChủ đầu tư:Liên danh\nCông ty Cổ phần Đầu tư và Phát triển Đô thị Sông Dinh\nCông ty Cổ phần TSG Việt Nam\nCông ty Cổ phần Đầu tư và Xây dựng TSG\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 43,
    "quanHuyen": 423,
    "xaPhuong": 22750,
    "images": "",
    "toaDo": "11.568380332160718,108.9850503714111",
    "polygon": "[[11.568218542474778,108.98498270476628],[11.568419592507441,108.9847037005397],[11.568709997855192,108.98491697780906],[11.568523402598483,108.98520939570035],[11.568218542474778,108.98498270476628]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/song-dinh-du-an-khu-do-thi-moi-tai-ninh-thuan-4161.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}