{
    "id": 2933,
    "tenDuAn": "Maslight High-Tech Center: Dự án cao ốc văn phòng tại Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Văn phòng, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "2 Lô E7, Khu Đô Thị Nam, Phường Mễ Trì, Quận Nam Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Maslight High-Tech Center có vị trí tọa lạc tại đường Nguyễn Quốc Trị, phường Mễ Trì, quận Nam Từ Liêm, thành phố Hà Nội. Dự án thuộc khu vực giao thoa và phát triển  của đa dạng các loại hình dịch vụ, tập trung nhiều doanh nghiệp lớn nhỏ, các khu dân cư và mua sắm tại Khu đô thị Nam Trung Yên.\nQuy mô dự án Maslight High-Tech Center Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/08/22/186/image-20230822101558-1.jpeg?t=1[/img]\nMaslight High-Tech Center có tổng diện tích đất quy hoạch 9.145 m2, được xây dựng trên diện tích 3.658 m2. Dự án với thiết kế xây dựng bao gồm khối shophouse 5 tầng và cao ốc văn phòng cao 15 tầng, sở hữu 3 tầng hầm.\nDự án Maslight High-Tech Center cung cấp ra thị trường các sản phẩm văn phòng hạng B+ với tổng diện tích sàn thương mại 43.588 m2 và diện tích tầng hầm 19.093 m2.\nTại tòa cao ốc văn phòng Maslight High-Tech Center được lắp đặt với 4 mặt kính, sở hữu 12 thang máy, bãi đỗ xe thông minh 15.559 m2 với hệ thống điều hòa 27/7. Tại tầng 1 và 2 là khu thương mại dịch vụ với các tiện ích như: Sảnh lễ tân, dịch vụ cửa hàng cafe, nhà hàng, siêu thị, khu hội nghị, khu giải trí…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/08/22/186/image-20230822101558-2.jpeg?t=1[/img]\nPhối cảnh tại dự án Maslight High-Tech Center\nTừ dự án, có thể tiếp cận được các khu vực tiện ích lân cận như cách 100 m đến ngã tư Mạc Thái Tổ-Trung Kính; 500 m đến đường Nguyễn Khang, Vũ Phạm Hàm, Trung Hòa; 900 m đến Vành đai 3, Phạm Hùng; 1,1 km đến đường Trần Duy Hưng và Vành đai 2; 2km đến Đại lộ Thăng Long. Dự án nằm gần trung tâm Khu đô thị mới Yên Hòa, có lợi thế tiếp cận các tiện ích như bể bơi Chelsea Park, siêu thị Go! (Big C Thăng Long cũ), Grand Plaza và nhiều tiện ích khác…\nThông tin dự án Maslight High-Tech Center\nChủ đầu tư dự án Maslight High-Tech Center là Công ty Cổ phần Đầu tư Thùy Dương (TD Group), thành lập năm 2003, đặt trụ sở tại lô 20A, đường Lê Hồng Phong, phường Đằng Giang, quận Ngô Quyền, thành phố Hải Phòng.\nTheo tìm hiểu được biết, dự án Maslight High-Tech Center thuộc dự án Tổ hợp bãi đỗ xe, phòng khám y tế, dịch vụ công cộng, trung tâm thương mại và xây dựng công trình hỗn hợp siêu thị, chợ và văn phòng cho thuê được UBND thành phố Hà Nội đã giao cho TD Group làm chủ đầu tư trên 3 lô đất B9/CC1, B9/CC3 và C3/CC2 với tổng diện tích 18.328 m2.\nNgày 07/08/2015, UBND thành phố Hà Nội đã ban hành quyết định chấp thuận chủ trương số 3778/QĐ-UBND cho Tổ hợp thương mại, dịch vụ công cộng hàng ngày, phòng khám đa khoa, bãi đỗ xe tại ô đất B9/CC1 và B9/CC3 thuộc Khu đô thị Nam Trung Yên (Maslight High-Tech Center) với diện tích 9.145 m2.\nTheo thông tin từ chủ đầu tư dự án Maslight High-Tech Center sẽ được khởi công vào quý 4/2023 và hoàn thành vào quý 2/2025.\nThông tin nhanh dự án Maslight High-Tech Center Hà Nội\nDự án:Maslight High-Tech Center\nTổng diện tích:9.145 m2\nVị trí:Đường Nguyễn Quốc Trị, phường Mễ Trì, quận Nam Từ Liêm, thành phố Hà Nội\nTổng vốn đầu tư:\nLoại hình: Văn phòng, shophouse\nNăm khởi công:Quý 4/2023\nChủ đầu tư:Công ty Cổ phần Đầu tư Thùy Dương (TD Group)\nNăm hoàn thành:Quý 2/2025\nMạnh Dũng",
    "tinh": 24,
    "quanHuyen": 13,
    "xaPhuong": 631,
    "images": "",
    "toaDo": "21.013539173184906,105.78702912333985",
    "polygon": "[[21.013447183787036,105.78699836577344],[21.013653779797476,105.78730419732949],[21.01378524983698,105.78721298440928],[21.013582210236414,105.7868787669871],[21.013447183787036,105.78699836577344]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/maslight-high-tech-center-du-an-cao-oc-van-phong-tai-ha-noi-4158.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}