{
    "id": 2938,
    "tenDuAn": "VPbank Tower Saigon: Dự án tòa nhà văn phòng tại quận 1",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Văn phòng",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "5B Đ. Tôn Đức Thắng, Phường Bến Nghé, Quận 1, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "VPbank Tower Saigon có vị trí tọa lạc tại đường Tôn Đức Thắng, phường Bến Nghé, quận 1, thành phố Hồ Chí Minh. Dự án với vị thế ngay trung tâm thành phố, kế bên sông Sài Gòn và tầm nhìn ra khu hành chính mới thành phố Thủ Đức, thuận lợi cho việc di chuyển đến các khu vực lân cận như quận 2, quận 3 , quận 4…\nQuy mô dự án VPbank Tower Saigon quận 1\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/08/16/186/image-20230816103938-1.png?t=1[/img]\nDự án VPbank Tower Saigon có tổng diện tích quy hoạch 1.754 m2, được xây dựng 1 tòa tháp có chiều cao 26 tầng bao gồm tầng kỹ thuật, tầng tum mái và 5 tầng hầm.\nVPBank Saigon Tower đáp ứng tiêu chuẩn văn phòng hạng A+, diện tích trung bình 1.400 m2 mỗi tầng. Không gian tòa nhà được bao quanh bằng hệ thống kính trong suốt.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/08/16/186/image-20230816103938-2.png?t=1[/img]\nPhối cảnh tại dự ánVPbank Tower Saigon\nKhông chỉ thụ hưởng không gian làm việc tại văn phòng, khách thuê tại VPBank Saigon Tower còn có cơ hội trải nghiệm những tiện ích 5 sao đi kèm như: Sky bar, nhà hàng, cửa hàng tiện ích. Ngoài ra dự án còn thiết kế không gian quảng trường Nexus Square trên nền diện tích lên đến 1.000 m2.\nThông tin dự án VPbank Tower Saigon quận 1\nDự án VPbank Tower Saigon có chủ đầu tư là Công ty Cổ phần Đầu tư và Kinh doanh Bất động sản Phương Nam 3A – 1, đơn vị phát triển dự án Công ty Phát triển & Tài trợ Địa ốc R.C (Refico group), nhà thầu xây dựng Công ty Cổ phần Tập đoàn Đầu tư Xây dựng Ricons.\nCông ty Cổ phần Đầu tư và Kinh doanh Bất động sản Phương Nam 3A – 1 (thuộc Refico group) được thành lập ngày 03/10/2011, đặt trụ sở tại 3A-3B Tôn Đức Thắng, phường Bến Nghé, quận 1, thành phố Hồ Chí Minh.\nTheo tìm hiểu, dự án VPbank Tower Saigon là dự án tòa tháp văn phòng thuộc Khu phức hợp trung tâm thương mại – văn phòng – khách sạn – The Nexus tại 3A – 3B, đường Tôn Đức Thắng, phường Bến Nghé, quận 1.\nĐược biết, trước đây khu đất 3A – 3B có nguồn gốc quốc phòng. Đầu thập kỷ trước, Công ty TNHH MTV Đầu tư Du lịch và Vận tải biển Phương Nam được chấp thuận đầu tư khu phức hợp thương mại trên diện tích 11.975,6 m2, tổng diện tích sàn xây dựng là 230.737 m2.\nKhu đất được tách ra làm 3, được Công ty Phương Nam đem góp vốn với nhóm Bản Việt - Refico để tiến hành các dự án bất động sản. Cụ thể, là thành lập Công ty Cổ phần Kinh doanh Địa ốc Phương Nam 3A-2 để phát triển khu 3 rộng 3.341,2 m2, hiện là dự án Viet Capital Center; Khu 1 và khu 2 có tổng diện tích 8.634 m2, hiện được giới thiệu là dự án The Nexus.\nBan đầu, vốn của Công ty Phương Nam chiếm đa số trong các liên doanh, tuy nhiên cập nhật theo đăng ký kinh doanh mới nhất, doanh nghiệp Nhà nước này chỉ còn nắm 15% trong Công ty Phương Nam 3A-2 và 0,04% trong Phương Nam 3A-1. Sau đó Bản Việt kiểm soát Phương Nam 3A-2, trong khi Refico toàn quyền sở hữu Phương Nam 3A-1 (chủ đầu tư dự án The Nexus).\nDự án The Nexus được khởi công tháng 08/2017 với tổng vốn đầu tư 4.998 tỷ đồng Đến tháng 07/2021 dự án được khởi công phần thân bởi Ricons.\nDự kiến, tòa tháp văn phòng VPBank Saigon Tower sẽ đi vào vận hành từ tháng 11/2023.\nThông tin nhanh dự án VPBank Saigon Tower quận 1\nDự án:VPbank Tower Saigon\nTổng diện tích:1.754 m2\nVị trí:Đường Tôn Đức Thắng, phường Bến Nghé, quận 1, thành phố Hồ Chí Minh\nTổng vốn đầu tư:\nLoại hình: Văn phòng\nNăm khởi công:Tháng 08/2017\nChủ đầu tư:Công ty Cổ phần Đầu tư và Kinh doanh Bất động sản Phương Nam 3A – 1\nĐơn vị phát triển:Công ty Phát triển & Tài trợ Địa ốc R.C (Refico group)\nNăm hoàn thành:Tháng 11/2023\nMạnh Dũng",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": 26740,
    "images": "",
    "toaDo": "10.779776816197257,106.70714067430494",
    "polygon": "[[10.779804762835067,106.70669161065453],[10.779596512220746,106.70711295585933],[10.780176269124313,106.70742951834717],[10.78039763055645,106.70714783138766],[10.779804762835067,106.70669161065453]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/vpbank-tower-saigon-du-an-toa-nha-van-phong-tai-quan-1-4147.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}