{
    "id": 2940,
    "tenDuAn": "Phương Trung: Dự án cụm công nghiệp tại Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Khu công nghiệp",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "57 Ql21b, Xã Phương Trung, Huyện Thanh Oai, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Cụm công nghiệp Phương Trung có vị trí nằm tại tuyến đường Quốc lộ 21B, xã Phương Trung, huyện Thanh Oai, thành phố Hà Nội. Từ dự án di chuyển nhanh chóng đến các khu dân cư lân cận, cùng với tuyến đường Quốc lộ 21B thuận tiện di chuyển đến tuyến Quốc lộ 6 và các khu vực trung tâm tại thành phố Hà Nội.\nQuy mô dự án Phương Trung Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/08/11/186/image-20230811131404-1.jpeg?t=1[/img]\nCụm công nghiệp Phương Trung có tổng diện tích quy hoạch 9,6 ha, xây dựng với đa ngành nghề với các ngành nghề chủ yếu: may mặc, nón mũ lá, mộc dân dụng, các ngành tiểu thủ công nghiệp khác; dịch vụ hỗ trợ cụm công nghiệp và các ngành nghề sản xuất kinh doanh khác. Dự kiến cung cấp việc làm cho 1.000 người.\nDự án Cụm công nghiệp Phương Trung với hệ thống hạ tầng đồng bộ, hiện đại với các hạng mục: Mạng lưới giao thông, kho bãi, bãi để xe, cửa hàng xăng dầu, trạm nạp điện, khu vực xử lý nước thải…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/08/11/186/image-20230811131404-2.jpeg?t=1[/img]\nPhối cảnh Cụm công nghiệp Phương Trung\nTừ dự án Cụm công nghiệp Phương Trung, thuận tiện di chuyển đến các khu vực tiện ích lân cận: Nằm gần kề hệ thống hành chính xã Phương Trung, cách UBND huyện Thanh Oai 5 km, cách KCN Thanh Oai 13,7 km…\nThông tin dự án Phương Trung Hà Nội\nChủ đầu tư dự án Cụm công nghiệp Phương Trung là Công ty Cổ phần Thương mại và Xuất nhập khẩu Liên Việt, được thành lập ngày 24/12/2009, đặt trụ sở tại số 204 đường Hồ Tùng Mậu, phường Phú Diễn, quận Bắc Từ Liêm, thành phố Hà Nội.\nDoanh nghiệp với các ngành nghề kinh doanh bao gồm: Cho thuê thiết bị - máy móc, xây dựng nhà các loại, xây dựng công trình công nghiệp, đường hầm, đường thủy, bến cảng, hạ tầng kỹ thuật… Với vốn điều lệ 50 tỷ đồng.\nĐược biết, Cụm công nghiệp Phương Trung có tổng mức đầu tư khoảng 199,8 tỷ đồng. Trong đó, vốn tự có của chủ đầu tư là 55,9 tỷ đồng (chiếm 28%), vốn vay tổ chức tín dụng khoảng 99,9 tỷ đồng (50%), còn lại huy động từ các nguồn khác.\nNgày 03/08/2023, UBND huyện Thanh Oai cùng chủ đầu tư tổ chức lễ khởi, công động thổ 3 cụm công nghiệp: Cụm công nghiệp Thanh Thùy giai đoạn 2, Cụm công nghiệp Phương Trung và Cụm công nghiệp Hồng Dương.\nThông tin nhanh dự án Phương Trung Hà Nội\nDự án:Cụm công nghiệp Phương Trung\nTổng diện tích:9,6 ha\nVị trí:Quốc lộ 21B, xã Phương Trung, huyện Thanh Oai, thành phố Hà Nội\nTổng vốn đầu tư:199,8 tỷ đồng\nLoại hình: Khu công nghiệp\nNăm khởi công:Ngày 03/08/2023\nChủ đầu tư:Công ty Cổ phần Thương mại và Xuất nhập khẩu Liên Việt\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 24,
    "quanHuyen": 26,
    "xaPhuong": 10162,
    "images": "",
    "toaDo": "20.830327202356262,105.77499021593019",
    "polygon": "[[20.830639950804517,105.77452490128468],[20.830657519772675,105.77506410703022],[20.82971590056325,105.77521045157626],[20.829605580748247,105.77462025032773],[20.830639950804517,105.77452490128468]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/phuong-trung-du-an-cum-cong-nghiep-tai-ha-noi-4144.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}