{
    "id": 2941,
    "tenDuAn": "Hinode Suite: Dự án chung cư tại Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Ngõ 28A Phạm Hùng, Phường Mỹ Đình 1, Quận Nam Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Hinode Suite có vị trí nằm tại đường Phạm Hùng, phường Mỹ Đình 1, quận Nam Từ Liêm, thành phố Hà Nội. Từ dự án kết nối đến tuyến đường Đại lộ Thăng Long, hầm chui Trung Hòa, thuận tiện cho việc di chuyển đến các khu vực lân cận trong Thủ đô Hà Nội\nQuy mô dự án Hinode Suite Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/08/09/186/image-20230809090302-1.jpeg?t=1[/img]\nHinode Suite có tổng diện tích quy hoạch 4.824 m2, diện tích xây dựng 1.960 m2 với mật độ xây dựng 40%. Dự án được thiết kế xây dựng với mô hình căn hộ chung cư, cung cấp ra thị trường 1 tòa tháp cao 25 tầng nổi và 3 tầng hầm.\nDự án Hinode Suite với tổng diện tích sàn xây dựng 61.817 m2, diện tích tầng hầm 12.258 m2.\nTừ dự án Hinode Suite, cư dân có thể liên kết đến các tiện ích lân cận như: Vincom Mega Mall Smart City, Big C Thăng Long, Lotte Center Hà Nội, bảo tàng Dân tộc học Việt Nam, công viên Thủ Lệ, sân bay Nội Bài, hồ Hoàn Kiếm, bệnh viện 19-8 Bộ Công An, ĐH Sư Phạm Hà Nội, ĐH Quốc gia Hà Nội, ĐH Thương Mại, công viên Cầu Giấy, sân vận động Mỹ Đình…\nThông tin dự án Hinode Suite Hà Nội\nChủ đầu tư dự án chung cư Hinode Suite là Công ty Cổ phần Xây dựng và Phát triển Đầu tư Thăng Long, tư vấn giám sát Công ty Cổ phần Texo Tư vấn và Đầu tư, nhà thầu thi công Công ty Cổ phần Xây dựng CDC.\nCông ty Cổ phần Xây dựng và Phát triển Đầu tư Thăng Long được thành lập ngày 04/01/2006, đặt trụ sở tạisố 471 Hoàng Quốc Việt, phường Cổ Nhuế 1, quận Bắc Từ Liêm, thành phố Hà Nội. Công ty có tổng vốn điều lệ khoảng 28 tỷ đồng.\nTheo tìm hiểu, dự ánchung cư Hinode Suite có tên pháp lý làdự án đầu tư Tòa nhà hỗn hợp khu văn phòng cho thuê và chung cư để bán tại phường Mỹ Đình 1, quận Nam Từ Liêmtheogiấy chứng nhận đầu tư số01121000172do UBND thành phố chứng nhận lần đầu ngày 24/6/2008, chứng nhận thay đổi lần thứ nhất ngày 08/01/2015.\nNgày 26/07/2023, chủ đầu tư cùng các đơn vị phát triển dự án tổ chức lễ khởi côngchung cư Hinode Suite.\nThông tin dự án Hinode Suite Hà Nội\nDự án:Hinode Suite\nTổng diện tích:4.824 m2\nVị trí:ĐườngPhạm Hùng, phường Mỹ Đình 1, quận Nam Từ Liêm, thành phố Hà Nội\nTổng vốn đầu tư:\nLoại hình: Căn hộ\nNăm khởi công:Ngày 26/07/2023\nChủ đầu tư:Công ty Cổ phần Xây dựng và Phát triển Đầu tư Thăng Long\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 24,
    "quanHuyen": 13,
    "xaPhuong": 625,
    "images": "",
    "toaDo": "21.019785835036647,105.7797205865345",
    "polygon": "[[21.019287401495433,105.77896111519577],[21.019998977481507,105.77987633737042],[21.019773609590512,105.78004803227913],[21.01914257768358,105.77913590307682],[21.019287401495433,105.77896111519577]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/hinode-suite-du-an-chung-cu-tai-ha-noi-4141.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}