{
    "id": 2943,
    "tenDuAn": "Palmy Biztown: Dự án nhà ở thương mại tại Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà liền kề",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "23 Đường Nội Bộ 3a, Xã Thanh Liệt, Huyện Thanh Trì, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Palmy Biztown (tên gọi cũ S – Downtown) có vị trí nằm tại mặt tiền đường Phan Trọng Tuệ, xã Thanh Liệt, huyện Thanh Trì, Hà Nội. Dự án nằm gần 2 tuyến đường Quốc lộ 1A và Quốc lộ 6, thuận tiện di chuyển đến hệ thống đường Vành Đai 3 và đường cao tốc Pháp Vân – Cầu Giẽ.\nQuy mô dự án Palmy Biztown Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/08/07/186/image-20230807130541-1.jpeg?t=1[/img]\nPalmy Biztown được quy hoạch với diện tích 20.499 m2, tổng diện tích đất xây dựng công trình 9.177 m, mật độ xây dựng 44,77%. Dự án được thiết kế xây dựng với mô hình thương mại liền kề, cung cấp ra thị trường 142 căn bizhouse.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/08/07/186/image-20230807130541-2.png?t=1[/img]\nMặt bằng phân lô dự án Palmy Biztown\nSản phẩm tại Palmy Biztown có diện tích từ 75 – 90 m2, sở hữu chiều cao xây dựng từ 4 – 5 tầng với tổng diện tích sàn xây dựng dự án là 33.412 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/08/07/186/image-20230807130541-3.jpeg?t=1[/img]\nHình ảnh phối cảnh dự án Palmy Biztown\nTừ dự án Palmy Biztown, cư dân có thể tiếp cận hệ thống tiện ích ngoại khu lân cận trong vùng chỉ ít phút như: Cách chợ Cầu Tó, THPT Ngô THì Nhậm 3 phút; cách công viên Chu Văn An, TH Chu Văn An 5 phút; cách TTVH quận Hoàng Mai 8 phút; cách bệnh viện K Tân Triều 10 phút; cách bến xe Nước Ngầm 15 phút; cách bảo tàng Hà Nội, ĐH Hà Nội, công viên Yên Sở 20 phút; cách sân bay Nội Bài 50 phút…\nThông tin dự án Palmy Biztown Hà Nội\nChủ đầu tư dự án Palmy Biztown là Công ty Cổ phần Tập đoàn HDB Việt Nam, đơn vị phát triển dự án Công ty Cổ phần Đầu tư Reatimes Holding.\nCông ty Cổ phần Tập đoàn HDB Việt Nam có trụ sở chính nằm tại số 95, phố Hoàng Cầu, phường Ô Chợ Dừa, quận Đống Đa, thành phố Hà Nội. Doanh nghiệp là đơn vị hoạt động trong lĩnh vực kinh doanh bất động sản với nhiều dự án tại khu vực Hà Nội và các tỉnh phía Bắc.\nTheo tìm hiểu được biết dự án Khu nhà ở thương mại Palmy Biztown có tên pháp lý là Khu nhà ở thương mại, dịch vụ HDB Thanh Trì.\nĐược biết dự án này có nguồn gốc từ đất thuê để thực hiện dự án xây dựng Trung tâm thương mại và siêu thị vật liệu xây dựng - HDB Plaza. Năm 2008, UBND thành phố Hà Nội cấp giấy chứng nhận đầu tư cho Công ty Cổ phần Tập đoàn HDB Việt Nam.\nĐến tháng 12/2012, UBND thành phố Hà Nội quyết định thu hồi 1.220,7 m2 do UBND xã Thanh Liệt quản lý cho Công ty HDB Việt Nam thuê 20.499 m2 đất.\nĐến năm 2015, Công ty đề xuất bổ sung chức năng hỗn hợp có nhà ở và điều chỉnh chỉ tiêu quy hoạch cho dự án và được Sở Quy hoạch kiến trúc cấp giấy phép quy hoạch số 5885.\nTháng 1/2017, Cục quản lý hoạt động xây dựng – Bộ Xây dựng có thông báo kết quả thẩm định thiết kế cơ sở công trình dự án. Theo phương án được phê duyệt, dự án bao gồm khối HH1 cao 25 tầng + 3 tầng hầm với tổng cộng 558 căn hộ; 4 khối nhà HH2,3,4,5 cao 7 tầng + 1 hầm; nhà trẻ mầm non cao 3 tầng… với mức đầu tư dự kiến gần 1.300 tỷ đồng.\nĐến tháng 9/2018, Công ty HDB Việt Nam tiếp tục đề nghị Sở Quy hoạch – Kiến trúc Hà Nội cấp giấy phép quy hoạch dự án Khu nhà ở thương mại, dịch vụ HDB Thanh Trì. Theo đề xuất, chức năng đất hỗn hợp (nhà ở, thương mại, dịch vụ, cây xanh), mật độ xây dựng 44,77%, tổng diện tích sàn hơn 43,4 nghìn m2, hệ số sử dụng đất 2,12 lần, tầng cao 4-5 tầng; dân số 500 người.\nĐến năm 2022, dự án được xuất hiện với tên gọi S – Downtown.\nĐến ngày 28/07/2023, dự án được ra mắt thị trường với tên gọi Palmy Biztown, được chủ đầu tư hợp tác và phát triển cùng đơn vị Reatimes Holding.\nThông tin nhanh dự án Palmy Biztown Hà Nội\nDự án:Palmy Biztown\nTổng diện tích:20.499 m2\nVị trí:Đường Phan Trọng Tuệ, xã Thanh Liệt, huyện Thanh Trì, Hà Nội\nTổng vốn đầu tư:\nLoại hình: Nhà liền kề\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Tập đoàn HDB Việt Nam\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 24,
    "quanHuyen": 14,
    "xaPhuong": 646,
    "images": "",
    "toaDo": "20.9674199,105.8143528",
    "polygon": "[[20.967456190936545,105.81414384679502],[20.96792461905818,105.81402848927829],[20.967894559543623,105.81427798344241],[20.967856985141967,105.81442285102158],[20.967503785304643,105.81495939761113],[20.96701145994745,105.81502554780795],[20.967080108798303,105.81457794865273],[20.967356357183373,105.8144180796956],[20.967456190936545,105.81414384679502]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/palmy-biztown-du-an-nha-o-thuong-mai-tai-ha-noi-4139.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}