{
    "id": 2944,
    "tenDuAn": "Danko River: Dự án khu đô thị tại Thái Nguyên",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Liền kề, đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Tổ 2 Phú Bình, Thị trấn Hương Sơn, Huyện Phú Bình, Tỉnh Thái Nguyên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Danko River có vị trí tọa lạc tại thị trấn Hương Sơn, huyện Phú Bình, tỉnh Thái Nguyên. Dự án nằm ngay cạnh tuyến đường Quốc lộ 37, nối liền 2 tỉnh Thái Nguyên - Bắc Giang và dẫn đến trung tâm thành phố Thái Nguyên.\nQuy mô dự án Danko River Thái Nguyên\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/08/05/186/image-20230805110920-1.jpeg?t=1[/img]\nKhu đô thị Danko River có tổng diện tích quy hoạch 95.990 m2, được phân thành các hạng mục xây dựng bao gồm: Đất ở chiếm 33.283 m2; đất giao thông và bãi đỗ xe 50.807 m2; đất công cộng 2.450 m2; đất cây xanh 6.360 m2; phần còn lại dành cho đất trường học và hạ tầng kỹ thuật.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/08/05/186/image-20230805110920-2.jpeg?t=1[/img]\nMặt bằng dự án Khu đô thị Danko River\nDự án Danko River được thiết kế xây dựng với 3 phân khu Rivera, Spings và Harmony. Cung cấp ra thị trường 307 sản phẩm bao gồm:\n- Nhà liền kề: Sở hữu 106 căn, được xây thô trên diện tích 12.166 m2 với tổng diện tích sàn 43.800 m2.\n- Đất ở liền kề: Sở hữu 185 lô trên diện tích 193.324 m2.\n- Đất tái định cư: Sở hữu 16 lô trên diện tích 1.792 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/08/05/186/image-20230805110920-3.jpeg?t=1[/img]\nPhối cảnh dự án Khu đô thị Danko River\nTại dự án Danko River, cư dân được thừa hưởng hệ thống tiện ích nội khu bao gồm: Quảng trường trung tâm, tháp biểu tượng, hệ thống công viên trung tâm, bãi đỗ xe, trường học, khuôn viên cảnh quan, khu thể dục thể thao ngoài trời, trung tâm thương mại…\nBên cạnh đó, từ dự án cư dân thuận tiện di chuyển đến các tiện ích ngoại khu lân cận như: Cách thị trấn Hương Sơn 0,3 km; cách bệnh viện đa khoa Phú Bình 1 km; cách KCN Sông Công I và KCN Điềm Thụy 13 km; cách KCN Sông Công II và Samsung Thái Nguyên 16 km; cách trung tâm thành phố Thái Nguyên 24 km; cách thành phố Bắc Giang 37 km; cách sân bay Nội Bài 60 km…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/08/05/186/image-20230805110920-4.jpeg?t=1[/img]\nThông tin dự án Danko River Thái Nguyên\nChủ đầu tư dự án Khu đô thị Danko River là Công ty Cổ phần Tập đoàn Sun Times (Suntimes Group), được thành lập ngày 28/05/2020, đặt trụ sở tại số 215 tổ 6, phường Ỷ La, thành phố Tuyên Quang, tỉnh Tuyên Quang.\nTheo tìm hiểu được biết, dự án Khu đô thị Danko River có tên pháp lý là Khu đô thị số 12, thị trấn Hương Sơn, huyện Phú Bình, tỉnh Thái Nguyên. Dự án được chấp thuận chủ trương tại văn bản số 4121/QĐ-UBND ngày 25/12/2021.\nTại quyết định số 303/QĐ-UBND ngày 15/02/2022, tổng chi phí thực hiện dự án khoảng 313,8 tỷ đồng. Trong đó với 39 tỷ đồng dùng bồi thường hỗ trợ tái định cư và 274,7 tỷ đồng là chi phí thực hiện dự án.\nTiến độ thực hiện dự án dự kiến là 3 năm kể từ ngày quyết định chấp thuận chủ trương đầu tư.\nNgày 23/07/2023, chủ đầu tư Suntimes Group tổ chức lễ khởi công dự án Danko River.\nThông tin nhanh dự án Danko River Thái Nguyên\nDự án:Danko River\nTổng diện tích:95.990 ha\nVị trí:Thị trấn Hương Sơn, huyện Phú Bình, tỉnh Thái Nguyên\nTổng vốn đầu tư:313,8 tỷ đồng\nLoại hình: Liền kề, đất nền\nNăm khởi công:Ngày 23/07/2023\nChủ đầu tư:Công ty Cổ phần Tập đoàn Sun Times (Suntimes Group)\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 55,
    "quanHuyen": 133,
    "xaPhuong": 5908,
    "images": "",
    "toaDo": "21.46249360805568,105.98484856137696",
    "polygon": "[[21.462720130594356,105.98422825774523],[21.462075340177,105.98459251109475],[21.461337651264074,105.98579584037178],[21.461946820313422,105.98647188907464],[21.46255598681652,105.98549537428165],[21.462720130594356,105.98422825774523]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/danko-river-du-an-khu-do-thi-tai-thai-nguyen-4138.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}