{
    "id": 2945,
    "tenDuAn": "An Phụ: Dự án cụm công nghiệp tại Hải Dương",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Khu công nghiệp",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "188 Long Xuyên, Phường Long Xuyên, Thị xã Kinh Môn, Tỉnh Hải Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Cụm công nghiệp An Phụ có vị trí nằm tại phường An Phụ và Phường Long Xuyên, thị xã Kinh Môn, tỉnh Hải Dương. Dự án có phía Bắc giáp đất canh tác xã An Phụ, phía Đông giáp đường quy hoạch lộ giới 33 m, phía Nam giáp kênh Đầm Ngư, phía Tây giáp sông Kinh Môn.\nQuy mô dự án An Phụ Hải Dương\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/08/02/186/image-20230802131024-1.jpeg?t=1[/img]\nCụm công nghiệp An Phụ có tổng diện tích quy hoạch 473.957,5 m2, trong đó cơ cấu sử dụng được phân thành các hạng mục bao gồm: Đất công nghiệp 317.324 m2; đất cây xanh 48.326 m2; đất giao thông, bãi đỗ xe 77.302 m2; phần còn lại dành cho đất điều hành dịch vụ, đất hạ tầng và hệ thống thoát nước.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/08/02/186/image-20230802131024-2.jpeg?t=1[/img]\nMặt bằng dự án cụm công nghiệp An Phụ\nDự án cụm công nghiệp An Phụ được xây dựng và phân chia các khu chức năng chính như sau:\nThông tin dự án An Phụ Hải Dương\nChủ đầu tư dự án cụm công nghiệp An Phụ là Công ty Cổ phần Đầu tư Newland, được thành lập ngày 15/11/2010, đặt trụ sở tại khu E11P, tập thể Thanh Xuân Bắc, phường Thanh Xuân Bắc, quận Thanh Xuân, thành phố Hà Nội.\nDự án cụm công nghiệp An Phụ được quyết định thành lập với chủ đầu tư thực hiện xây dựng hạ tầng kỹ thuật là Công ty Cổ phần Đầu tư Newland tại quyết định số 3748/QĐ-UBND ngày 25/10/2019.\nTại quyết định số 1957/QĐ-UBND ngày 28/6/2021, dự án được quy hoạch chi tiết xây dựng. Dự án với các hạng mục cụ thể như: San nền; hệ thống giao thông; hệ thống thoát nước mưa; hệ thống thoát nước thải và trạm xử lý nước thải; hệ thống cấp nước; hệ thống cấp điện và trạm biến áp; hệ thống thông tin liên lạc; vệ sinh môi trường.\nTổng vốn đầu tư dành cho dự án hơn 695 tỷ đồng, trong đó: Vốn tự chủ của chủ của nhà đầu tư là 104 tỷ đồng, vốn vay để thực hiện dự án là 591 tỷ đồng. Thời hạn hoạt động của dự án là 50 năm, kể từ ngày UBND tỉnh chấp thuận chủ trương đầu tư đồng thời chấp thuận nhà đầu tư thực hiện dự án.\nDự kiến dự án sẽ đi vào hoạt động trong quý 4/2025.\nThông tin nhanh dự án An Phụ Hải Dương\nDự án:Cụm công nghiệp An Phụ\nTổng diện tích:9.541,5 m2\nVị trí:Phường An Phụ và phường Long Xuyên, thị xã Kinh Môn, tỉnh Hải Dương\nTổng vốn đầu tư:659 tỷ đồng\nLoại hình: Khu công nghiệp\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư Newland\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 26,
    "quanHuyen": 201,
    "xaPhuong": null,
    "images": "",
    "toaDo": "20.97593339381644,106.52311648092044",
    "polygon": "[[20.975966590680233,106.52297385507212],[20.975776223894684,106.5230516543276],[20.97586639766542,106.52335212041777],[20.976061773982067,106.52328773482704],[20.975966590680233,106.52297385507212]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/an-phu-du-an-cum-cong-nghiep-tai-hai-duong-4135.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}