{
    "id": 2946,
    "tenDuAn": "Thái Đào Residence: Dự án khu dân cư tại Bắc Giang",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "31 Quốc Lộ, Xã Thái Đào, Huyện Lạng Giang, Tỉnh Bắc Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Thái Đào Residence có vị trí nằm tại đường Quốc lộ 31, xã Thái Đào, huyện Lạng Giang, tỉnh Bắc Giang. Dự án cách tuyến đường Quốc lộ 37 và tuyến cao tốc Bắc Giang – Lạng Sơn khoảng 3 km về phía Tây, nối liền đến trung tâm thành phố Bắc Giang.\nQuy mô dự án Thái Đào Residence Bắc Giang\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/31/186/image-20230731112421-1.jpeg?t=1[/img]\nThái Đào Residence có tổng diện tích quy hoạch 11,3 ha, mật độ xây dựng 45% với tổng mức đầu tư cho dự án là 357 tỷ đồng. Dự án được thiết kế xây dựng với mô hình đất nền, bao gồm các loại hình đất nền: Shophouse, liền kề, biệt thự có diện tích từ 108 – 360 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/31/186/image-20230731112421-2.jpeg?t=1[/img]\nMặt bằng phân lô dự án Thái Đào Residence\nTừ dự án Thái Đào Residence, thuận tiện di chuyển đến các hệ thống tiện ích ngoại khu lân cận trong vùng như: Cách UBND xã Thái Đào 300 m; cách hệ thống trường mầm non Thái Đào, TH Thái Đào, THCS Thái Đào 600 m; cách trường cao đẳng nghề Công nghệ Việt – Hàn 800 m; cách nhà văn hóa thôn Mầu xã Thái Đào 850 m; cách chợ Cốc 2,1 km; cách trung tâm thành phố Bắc Giang khoảng 7 km…\nThông tin dự án Thái Đào Residence Bắc Giang\nChủ đầu tư dự án Thái Đào Residence là Công ty Cổ phần Đầu tư Phát triển nhà HUD2, được thành lập ngày 01/10/2004, đặt trụ sở tại số 777, đường Giải Phóng, phường Giáp Bát, quận Hoàng Mai, thành phố Hà Nội.\nĐược biết, HUD2 tiền thân là Xí nghiệp Kinh doanh Phát triển Nhà trực thuộc Công ty Phát triển Nhà và Đô thị được thành lập theo quyết định số 1124/QĐ-BXD ngày 5/11/1998 của Bộ trưởng Bộ Xây dựng. Năm 2000 được đổi tên thành Công ty Đầu tư Phát triển Nhà số 2.\nĐến năm 2004, Công ty Đầu tư Phát triển Nhà số 2 chính thức chuyển sang hoạt động dưới hình thức cổ phần kể từ ngày 01/10/2004 theo quyết định số 1293/QĐ-BXD ngày 12/8/2004 của Bộ trưởng Bộ Xây dựng với vốn điều lệ là 24 tỷ đồng. Trong đó tỷ lệ vốn góp của Tổng Công ty HUD là 70%.\nTại thời điểm 31/12/2015, vốn điều lệ của công ty là 89,623 tỷ đồng, vốn góp của Tổng công ty HUD là 51%. Doanh nghiệp hoạt động trong lĩnh vực kinh doanh dịch vụ quản lý khu đô thị , nhà ở với các dự án như: Dự án NOXH Thái Bình, dự án HUD2 Twin Towers, dự án hỗn hợp văn phòng và nhà ở 777 Giải Phóng – Hoàng Mai và dự án Khu dân cư thôn Mầu.\nTheo tìm hiểu, dự án Thái Đào Residence có tên pháp lý là Khu dân cư thôn Mầu, được UBND tỉnh phê duyệt chủ trương đầu tư tại quyết định số 755/QĐ-UBND ngày 26/7/2021. Đến ngày 10/9/2021 UBND huyện Lạng Giang ra thông báo số 39/TB-UBND về việc thu hồi đất để thực hiện dự án.\nTiến độ thực hiện dự án từ quý 2/2021 – quý 1/2023, hiện dự án đã hoàn thiện hệ thống hạ tầng.\nCác sản phẩm tại dự án Thái Đào Residence có mức giá bán tham khảo ban đầu từ 18 triệu đồng/m2.\nThông tin nhanh dự án Thái Đào Residence Bắc Giang\nDự án:Thái Đào Residence\nTổng diện tích: 11,3 ha\nVị trí:Quốc lộ 31, xã Thái Đào, huyện Lạng Giang, tỉnh Bắc Giang\nTổng vốn đầu tư:357 tỷ đồng\nLoại hình: Đất nền\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư Phát triển nhà HUD2\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 5,
    "quanHuyen": 161,
    "xaPhuong": 7438,
    "images": "",
    "toaDo": "21.29158284347152,106.25917025044858",
    "polygon": "[[21.291269063668842,106.25796338330406],[21.291329051704572,106.25932889437446],[21.291956425111398,106.25939327996522],[21.291911434278912,106.25784802578727],[21.291269063668842,106.25796338330406]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/thai-dao-residence-du-an-khu-dan-cu-tai-bac-giang-4132.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}