{
    "id": 2948,
    "tenDuAn": "Wyndham Costa Hà Tĩnh: Dự án khu đô thị du lịch biển tại Hà Tĩnh",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, shoptel, khách sạn",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Quốc Lộ 15B Km 36, Quốc Lộ 15B, Xã Thạch Hội, Huyện Thạch Hà, Tỉnh Hà Tĩnh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Wyndham Costa Hà Tĩnh có vị trí nằm tại thôn Đông Văn, xã Thạch Văn và thôn Toàn Thắng, xã Thạch Trị, huyện Thạch Hà, tỉnh Hà Tĩnh. Dự án có phía Đông giáp Biển Đông, phía Nam giáp địa giới hành chính xã Thạch Hội, phía Tây giáp khu dân cư và phía Bắc giáp khu quy hoạch nuôi trồng thủy sản xã Thạch Trị.\nQuy mô dự án Wyndham Costa Hà Tĩnh\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/28/186/image-20230728112300-1.jpeg?t=1[/img]\nDự án Wyndham Costa Hà Tĩnh có tổng diện tích 66,15 ha, tổng mức đầu tư cho dự án là 952 tỷ đồng. Dự án được đầu tư xây dựng hơn 300 căn biệt thự du lịch cao cấp, 1.300 căn shoptel và hơn 1.000 phòng khách sạn, dịch vụ kết hợp lưu trú, du lịch nghỉ dưỡng.\nTại dự án Wyndham Costa Hà Tĩnh, ngoài các hạng mục công trình nhà ở, dự án còn thiết kế các khu tiện ích nội khu cho cư dân như: Hệ thống cảnh quan, cây xanh công cộng; hệ thống đê chắn sóng và khu đất phòng hộ; các tuyến phố đi bộ thương mại, dịch vụ ven biển...\nThông tin dự án Wyndham Costa Hà Tĩnh\nChủ đầu tư dự án Wyndham Costa Hà Tĩnh là Công ty Cổ phần Dịch vụ Du lịch Onsen Fuji được thành lậ ngày 27/11/2019, đặt trụ sở tại tòa nhà TTTM và dịch vụ Ngọc Khánh, phường Ngọc Khánh, quận Ba Đình, Hà Nội.\nTheo tìm hiểu được biết, năm 2020 Công ty Cổ phần Dịch vụ du lịch Onsen Fuji đã khảo sát, đề xuất đầu tư dự án Khu du lịch biển cao cấp Wyndham Costa Hà Tĩnh với tổng mức đầu tư 952 tỷ đồng.\nTháng 07/2021, Ban Thường vụ Tỉnh ủy Hà Tĩnh đồng ý chủ trương đầu tư dự án Khu du lịch biển cao cấp Wyndham Costa Hà Tĩnh tại xã Thạch Văn và xã Thạch Trị, huyện Thạch Hà như đề xuất của Ban cán sự Đảng UBND tỉnh tại văn bản số 91/CV-BCS ngày 28/5/2021.\nNgày 06/05/2022 tại hội trường UBND xã Thạch Văn huyện Thạch Hà đã tổ chức công bố quyết định chấp thuận chủ trương đầu tư dự án Khu du lịch biển cao cấp Wyndham Costa Hà Tĩnh của Công ty Cổ phần Tập đoàn Onsen Fuji\nTại hội nghị công bố Quy hoạch tỉnh và xúc tiến đầu tư tỉnh Hà Tĩnh 28/5/2023, dự án Wyndham Costa Hà Tĩnh của chủ đầu tư Onsen Fuji là 1 trong 15 dự án được trao quyết định chủ trương đầu tư với tổng số vốn đăng ký 952 tỷ đồng.\nThời gian hoạt động của dự án là 50 năm với tiến độ trong 3 năm kể từ ngày được chấp thuận đầu tư.\nThông tin nhanh dự án Wyndham Costa Hà Tĩnh\nDự án:Wyndham Costa Hà Tĩnh\nTổng diện tích:66,15 ha\nVị trí:Thôn Đông Văn, xã Thạch Văn và thôn Toàn Thắng, xã Thạch Trị, huyện Thạch Hà, tỉnh Hà Tĩnh\nTổng vốn đầu tư:952 tỷ đồng\nLoại hình: Biệt thự, shoptel, khách sạn\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Dịch vụ Du lịch Onsen Fuji\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 25,
    "quanHuyen": 323,
    "xaPhuong": null,
    "images": "",
    "toaDo": "18.348573297223876,106.01404875571289",
    "polygon": "[[18.348548831888873,106.01387749050377],[18.348228008782026,106.01423697671878],[18.348462260633024,106.01438720976385],[18.34868843711739,106.01409172719254],[18.348548831888873,106.01387749050377]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/wyndham-costa-ha-tinh-du-an-khu-do-thi-du-lich-bien-tai-ha-tinh-4129.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}