{
    "id": 2952,
    "tenDuAn": "Mega Grand World: Dự án phân khu tại Vinhomes Ocean Park",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "3 Venice Mega Grand Worldnvimhomes Oceapark, Xã Nghĩa Trụ, Huyện Văn Giang, Tỉnh Hưng Yên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Mega Grand World có vị trí nằm tại tuyến đường Tô Quyền, xã Nghĩa Trụ, huyện Văn Giang, tỉnh Hưng Yên. Dự án nằm ở 2 đại đô thị Vinhomes Ocean Park 2 và Vinhomes Ocean Park 3, trong đó diện tích phần lớn nằm tại Vinhomes Ocean Park 3.\nQuy mô dự án Mega Grand World - Vinhomes Ocean Park\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/24/186/image-20230724131955-1.jpeg?t=1[/img]\nMega Grand World là dự án phân khu có tổng diện tích 18,7 ha với mật độ xây dựng toàn khu là 35,5%. Dự án gồm 2 khu thiết kế độc đáo theo 2 lối kiến trúc là Venice (Ý) và K-Town (Hàn Quốc) với loại hình shophouse thương mại. Trong đó:\n- Phân khu The Venice: Có tổng diện tích 12,2 ha, là phân khu mở bán đầu tiên với 481 căn trải dài 2 bên bờ sông Venice, mô phỏng con đường sầm uất và giao thương tấp nập.\n- Phân khu K-Town: Có diện tích 6,5 ha, mang phong cách Hàn Quốc được xây dựng 360 căn tạo thành Khu Phố K-Town.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/24/186/image-20230724131955-2.jpeg?t=1[/img]\nMặt bằng phân lô tại Phân khu Mega Grand World\nLà phân khu tại Vinhome Ocean Park 2&3, Mega Grand World được sở hữu hệ thống tiện ích nội khu với hàng loạt hạng mục lớn bao gồm: Công viên Sóng 18 ha, biển hồ Lagoon 6,1 ha, biển hồ nước ngọt cát trắng 24,5 ha, tổ hợp vịnh biển 4 mùa trong nhà và ngoài trời 3 ha, quảng trường & phố đi bộ Kinh đô Ánh sáng, các khu phố thương mại Mega Complex…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/24/186/image-20230724131955-3.jpeg?t=1[/img]\nThông tin dự án Mega Grand World - Vinhomes Ocean Park\nChủ đầu tư dự án Mega Grand World - Vinhomes Ocean Park là Tập đoàn Vingroup,được thành lập năm 1993, là chủ đầu tư và phát triển trong một số dự án lớn khác như: Vinhomes Marina Hải Phòng, Vinpearl Phú Quốc, Vinhomes Imperia, Vinhomes Golden River, Vinhomes Central Park…\nTrong giai đoạn đầu tại Phân khuMega Grand World, chủ đầu tư mở bán khu The Venice.\nNgày 10/07/2023, Công ty Cổ phần Vinhomes công bố ra mắt Tổ hợp mua sắm - vui chơi - giải trí Mega Grand World trong lòng đại đô thị.\nThông tin nhanh dự án Mega Grand World - Vinhomes Ocean Park\nDự án:Mega Grand World - Vinhomes Ocean Park\nTổng diện tích:18,7 ha\nVị trí:Đường Tô Quyền, xã Nghĩa Trụ, huyện Văn Giang, tỉnh Hưng Yên\nTổng vốn đầu tư:\nLoại hình: Shophouse\nNăm khởi công:\nChủ đầu tư:Tập đoàn Vingroup\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 31,
    "quanHuyen": 227,
    "xaPhuong": 12031,
    "images": "",
    "toaDo": "20.953708335091115,105.97668928155366",
    "polygon": "[[20.95368371567188,105.97626686096191],[20.953383311486352,105.97637414932252],[20.95375380989506,105.97767233848573],[20.954084253647707,105.97751140594484],[20.95368371567188,105.97626686096191]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/mega-grand-world-du-an-phan-khu-tai-vinhomes-ocean-park-4124.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}