{
    "id": 2953,
    "tenDuAn": "CT3 Nghĩa Đô: Dự án căn hộ chung cư tại Khu đô thị mới Nghĩa Đô",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Ngõ 106 Hoàng Quốc Việt, Phường Cổ Nhuế 1, Quận Bắc Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "CT3 Nghĩa Đô có vị trí nằm tại lô đất CT3, Khu đô thị Nghĩa Đô, phường Cổ Nhuế 1, quận Bắc Từ Liêm, Hà Nội. Dự án thuận tiện kết nối giao thông với đường Hoàng Quốc Việt, Nguyễn Văn Huyên và Võ Chí Công, khi khoảng cách từ các tuyến đường này đến dự án CT3 khu đô thị Nghĩa Đô chỉ 500 m.\nQuy mô dự án CT3 Nghĩa Đô\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/21/186/image-20230721171129-1.jpeg?t=1[/img]\nDự án CT3 Nghĩa Đô là tổ hợp căn hộ chung cư nằm trong quần thể khu đô thị mới Nghĩa Đô có tổng diện tích 8,15 ha. Dự án CT3 Nghĩa Đô được thiết kế xây dựng với chiều cao 21 tầng nổi và 2 tầng hầm với tổng diện tích sàn xây dựng 32.905,5 m2.\nDự án Chung cư CT3 Nghĩa Đô được thiết kế với 14 căn hộ trên một tầng điển hình. Cung cấp ra thị trường các sản phẩm căn hộ có diện tích mỗi căn dao động từ 43 m2 đến 69 m2.\n- Căn 1 PN 1 WC: 43,42 – 44 m2.\n- Căn 2 PN 1WC: 47,03 - 47,25 – 54 m2.\n- Căn 2 PN 2WC: 64 - 68 – 69 m2.\nChung cư CT3 Nghĩa Đô là tòa cuối cùng được xây dựng trong khu đô thị, chính vì vậy dự án được thừa hưởng toàn bộ hạ tầng tiện ích hiện hữu có thể sử dụng được ngay như: Sân tennis, khu vui chơi trẻ em, vườn dạo bộ, trường mầm non chất lượng cao, các trung tâm thương mại, siêu thị…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/21/186/image-20230721171129-2.jpeg?t=1[/img]\nHình ảnh dự án Chung cư CT3 Nghĩa Đô\nCư dân Chung cư CT3 Nghĩa Đô cũng được thừa hưởng các dịch tiện ích công và tiện ích ngoại khu như: Trung tâm y tế, UBND phường, công an phường, chợ Nghĩa Tân, trường cấp I, cấp II ở ngay bên cạnh dự án…\nThông tin dự án CT3 Nghĩa Đô\nChủ đầu tư dự án CT3 Nghĩa Đô là Công ty Cổ phần Đầu tư và Xây dựng Số 1 Hà Nội (HICC1), đơn vị thiết kế Công ty Cổ phần Đầu tư và Xây dựng Việt Nam (CDC), đơn vị thi công Công ty Cổ phần Xây dựng và Quản lý Xây dựng số 1 (PMC1)\nCông ty Cổ phần Xây dựng và quản lý xây dựng số 1 (PMC1) được thành lập ngày 30/07/2010, đặt trụ sở tại số 57 Láng Hạ, Phường Thành Công, Quận Ba Đình, Thành phố Hà Nội. Doanh nghiệp hoạt động trong các lĩnh vực như: Kinh doanh bất động sản, xây dựng nhà ở các loại, hoạt động tư vấn quản lý…\nĐược biết dự án CT3 Nghĩa Đô là tòa cuối cùng tại dự án Khu đô thị Nghĩa Đô, trước đó chủ đầu tư đã ra mắt các tòa CT1A – CT1B – CT2A – CT2B – CT2C.\nCác sản phẩm tại dự án Chung cư CT3 Nghĩa Đô có mức giá bán tham khảo từ 40 triệu đồng/m2.\nThông tin nhanh dự án CT3 Nghĩa Đô\nDự án:CT3 Nghĩa Đô\nTổng diện tích:\nVị trí:Số 106 Hoàng Quốc Việt, phường Cổ Nhuế 1, quận Bắc Từ Liêm, Hà Nội\nTổng vốn đầu tư:\nLoại hình: Căn hộ\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư và Xây dựng Số 1 Hà Nội (HICC1)\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 24,
    "quanHuyen": 15,
    "xaPhuong": 616,
    "images": "",
    "toaDo": "21.050124480101964,105.79311682610741",
    "polygon": "[[21.050098454204587,105.79304650425912],[21.05000338771165,105.79310014843942],[21.050027154340583,105.79315781593324],[21.05012472256693,105.79309746623039],[21.050098454204587,105.79304650425912]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/ct3-nghia-do-du-an-can-ho-chung-cu-tai-khu-do-thi-moi-nghia-do-4122.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}