{
    "id": 2956,
    "tenDuAn": "West B: Dự án căn hộ tại Masteri West Heights",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "226 Phố Cầu Cốc, Phường Tây Mỗ, Quận Nam Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "West B có vị trí nằm tại Khu căn hộ Masteri West Heights, tọa lạc tại đường Lê Trọng Tấn, phường Tây Mỗ, quận Nam Từ Liêm, thành phố Hà Nội. Dự án nằm trong Khu đô thị Smart City, gần kề tuyến Đại lộ Thăng Long và đường Tây Mô, thuận lợi liên kết đến các quận huyện trong khu vực thành phố Hà Nội.\nQuy mô dự án West B - Masteri West Heights\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/17/186/image-20230717104548-1.jpeg?t=1[/img]\nWest B là tòa tháp căn hộ, thuộc 1 trong 4 tòa tháp tại dự án Masteri West Heights. West B sở hữu chiều cao 39 tầng, cung cấp ra thị trường 1.110 căn hộ với trung bình 30 căn hộ/sàn và 23 căn shop thương mại.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/17/186/image-20230717104548-2.jpeg?t=1[/img]\nVị trí tòa West B tại Khu căn hộ Masteri West Heights\nMỗi tầng tại tòa tháp căn hộ West B được phân bổ với cấu trúc và chức năng khác nhau như:\n- Tầng 1: Lounge & shop thương mại dịch vụ.\n- Tầng 2: Business Center, thư viện, rạp chiếu phim, phòng giải trí teen, phòng vui chơi trẻ em & căn hộ cao cấp.\n- Tầng 3 – 19 và 21 – 38: Căn hộ cao cấp.\n- Tầng 20: Gian lánh nạn & căn hộ cao cấp.\n- Tầng 39: Bể bơi tầng thượng & căn hộ cao cấp.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/17/186/image-20230717104548-3.jpeg?t=1[/img]\nMặt bằng tầng điển hình tại tòa thápWest B\nTòa tháp căn hộ West B được thiết kế với các loại hình sản phẩm bao gồm: căn hộ studio, căn hộ 1 phòng ngủ, căn hộ 2 phòng ngủ, căn hộ 2 phòng ngủ + 1, căn hộ 3 phòng ngủ và căn hộ duplex.\n- Căn hộ studio: Có 4 loại diện tích điển hình là 28 – 30 – 33 – 35 m2.\n- Căn hộ 1 phòng ngủ: Đây là dòng căn hộ với số lượng nhiều nhất tòa West B, với 11 căn trên một mặt sàn, diện tích điển hình từ 42 – 47 m2.\n- Căn hộ 2 phòng ngủ thường: Sở hữu 7 căn hộ trên một mặt sàn với diện tích từ 54 – 61 m2, được thiết 1 phòng ngủ master và 1 phòng ngủ thường.\n- Căn hộ 2 phòng ngủ +: Mặc dù là căn 2 phòng ngủ nhưng mỗi căn được bố trí thêm không gian rộng, có thể thiết kế thành phòng ngủ hoặc phòng làm việc.\n- Căn hộ 3 phòng ngủ: Với diện tích từ 73 – 80 m2, nằm tại vị trí góc của mỗi tầng.\n- Căn hộ Duplex: Số lượng chỉ 2 căn, nằm trên tầng thượng của tòa căn hộ, được thiết kế 2 tầng với tổng diện tích 127 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/17/186/image-20230717104548-4.jpeg?t=1[/img]\nThiết kế căn hộ tại tòa tháp West B\nTòa West B được thừa hưởng hệ thống tiện ích nội khu tại dự án Masteri West Heights với hệ thống tiện ích trong nhà và ngoài trời như: Bể bơi tầng thượng, khu tập gym, rạp chiếu phim, khu vui chơi trẻ em, hệ thống bãi đậu xe, đường dạo bộ, khu biểu diễn nghệ thuật, vườn treo, sân chơi trẻ em và đài phun nước ngoài trời, khu công viên, hệ thống sân thể dục thể thao, chuỗi shophouse…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/17/186/image-20230717104548-5.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/17/186/image-20230717104548-6.jpeg?t=1[/img]\nPhối cảnh các tiện ích nội khu tại dự án Masteri West Heights\nBên canh đó, tại dự án cư dân còn có thể tiếp cận được hệ thống tiện ích ngoại khu lân cận chỉ ít phút di chuyển như: Nằm trong Khu đô thị Smart City, cách Aeon Mall Hà Đông 10 phút; cách sân vận động Mỹ Đình 12 phút, cách bến xe Mỹ Đình 16 phút, cách bệnh viện Quân Y 103 24 phút, cách hệ thống sân bay Nội Bài 50 phút…\nThông tin dự án West B - Masteri West Heights\nChủ đầu tư dự án West B - Masteri West Heights là Công ty Cổ phần Tập đoàn Masterise (Masterise Group), hoạt động ngày 09/02/2007. Công ty có trụ sở chính tại tòa nhà Masteri An Phú, 179 Xa lộ Hà Nội, phường Thảo Điền, thành phố Thủ Đức, thành phố Hồ Chí Minh.\nTại Khu căn hộ Masteri West Heights, chủ đầu tư đã ra mắt tòa West C vào năm 2022 và hiện tại tòa tháp West B được ra mắt thị trường.\nNgày 15/07/2023, Masterise tổ chức sự kiện mở bán tòa West B của dự án Masteri West Heights.\nCác sản phẩm tại dự án có mức giá từ 71,6 triệu đồng/m2 cho căn hộ studio; 77,2 triệu đồng/m2 cho căn hộ 1 phòng ngủ +1; 76,7 triệu đồng/m2 cho căn hộ 2 phòng ngủ; 85,8 triệu đồng/m2 cho căn hộ 2 phòng ngủ + 1; 85,6 triệu đồng/m2 cho căn hộ 3 phòng ngủ.\nTheo tiến độ thực hiện dự án vào tháng 06/2023 tại tòa tháp West B được cập nhật từ chủ đầu tư. Tòa tháp đã được xây dựng hoàn thiện đến tầng 39, hiện đang hoàn thành khu bể bơi tại tầng thượng và hệ thống tiện ích tại dự án.\nThông tin nhanh dự án West B - Masteri West Heights\nDự án:West B - Masteri West Heights\nTổng diện tích:\nVị trí:Đường Lê Trọng Tấn, phường Tây Mỗ, quận Nam Từ Liêm, thành phố Hà Nội\nTổng vốn đầu tư:\nLoại hình: Căn hộ\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Tập đoàn Masterise (Masterise Group)\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 24,
    "quanHuyen": 13,
    "xaPhuong": 628,
    "images": "",
    "toaDo": "20.99689991030749,105.74074634673536",
    "polygon": "[[20.996890622024424,105.7405972480774],[20.996821466811184,105.74105322360994],[20.997081741481367,105.74116587638856],[20.998007714994262,105.74089229106903],[20.997967673015236,105.74067771434785],[20.997166831178955,105.74046850204469],[20.996890622024424,105.7405972480774]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/west-b-du-an-can-ho-tai-masteri-west-heights-4115.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}