{
    "id": 2958,
    "tenDuAn": "Royal River City: Dự án khu đô thị tại Hải Phòng",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Liền kề",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "29 Phố Hạ Lý, Phường Hạ Lý, Quận Hồng Bàng, Thành phố Hải Phòng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Royal River City có vị trí tọa lạc tại số 80 Hạ Lý, phường Hạ Lý, quận Hồng Bàng, thành phố Hải Phòng. Dự án Royal River City nằm tại phường Hạ Lý được bao quanh bởi Sông Cấm, kết nối tới quận huyện lân cận nhờ hệ thống các cây cầu Lạc Long Quận, cầu Tam Bạc, cầu Xi Măng.\nQuy mô dự án Royal River City Hải Phòng\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/18/186/image-20230718111233-1.png?t=1[/img]\nDự án Royal River City có tổng diện tích 1,8 ha, trong đó: Diện tích dành cho đất ở là 9.460 m2, đất cây xanh 523 m2, đất dành cho giao thông 8.020 m2. Tổng vốn đầu tư dành cho dự án khoảng 715 tỷ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/18/186/image-20230718111233-2.jpeg?t=1[/img]\nMặt bằng dự án Royal River City\nRoyal River City lấy cảm hứng kiến trúc Châu Âu, được thiết kế xây dựng với mô hình liền kề. Dự án cung cấp ra thị trường 124 lô liền kề có diện tích đất từ 67 – 100 m2, chiều cao xây dựng 5 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/18/186/image-20230718111233-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/18/186/image-20230718111233-4.jpeg?t=1[/img]\nPhối cảnh các căn liền kề tại dự án Royal River City\nTại Royal River City, sở hữu hệ thống tiện ích nội khu với các hạng mục bao gồm: hệ thống các công viên, tuyến đường dạo bộ, 6 tuyến phố hoa với đường Anh Đào, đường Ngọc Lan, đường Hoa Ban, đường Hoa Phượng, đường Bằng Lăng, đường Hoàng Yến.\nBên cạnh đó, từ dự án Royal River City có thể tiếp cận được hệ thống tiện ích ngoại khu lân cận tại phường Hạ Lý như: Công an phường Hạ Lý, trường THCS Trần Văn Ơn, THPT Lê Hồng Phong, hệ thống nhà hàng tiệc cưới…\nThông tin dự án Royal River City Hải Phòng\nChủ đầu tư dự án Royal River City là Công ty Cổ phần Đầu tư Xây dựng NewLand (thành viên Tập đoàn Việt Phát), đơn vị phát triển dự án Việt Phát Group, đơn vị phát triển kinh doanh Weland Real Estate.\nCông ty Cổ phần Đầu tư Xây dựng NewLand được thành lập ngày 18/10/2022, đặt trụ sở tại khu tái định cư Vinhomes, phường Sở Dầu, quận Hồng Bàng, thành phố Hải Phòng. Doanh nghiệp hoạt động trong các lĩnh vực như: Kinh doanh bất động sản, tư vấn môi giới bất động sản, vận tải hành khách và hàng hóa…\nĐược biết Newland có vốn điều lệ 300 tỷ đồng, trong đó, Việt Phát Group góp vốn 270 tỷ đồng, tương đương 90% vốn điều lệ NewLand.\nTheo tìm hiểu được biết, dự án Royal River City có tên pháp lý là dự án phát triển nhà ở, chỉnh trang đô thị tại số 80 phố Hạ Lý, phường Hạ Lý, quận Hồng Bàng. Cuối tháng 11/2022, quận Hồng Bàng (Hải Phòng) đã đấu giá thành công quyền sử dụng 9.460,23m2 đất ở trên địa bàn, đơn vị trúng đấu giá là Công ty cổ phần đầu tư xây dựng Newland.\nNgày 11/07/2023, dự án Royal River City chính thức khởi công tại 80 Hạ Lý, Hồng Bàng, Hải Phòng.\nThông tin nhanh dự án Royal River City Hải Phòng\nDự án:Royal River City\nTổng diện tích: 1,8 ha\nVị trí:số 80 Hạ Lý, phường Hạ Lý, quận Hồng Bàng, thành phố Hải Phòng\nTổng vốn đầu tư:715 tỷ đồng\nLoại hình: Liền kề\nNăm khởi công:Ngày 11/07/2023\nChủ đầu tư:Công ty Cổ phần Đầu tư Xây dựng NewLand\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 27,
    "quanHuyen": 210,
    "xaPhuong": null,
    "images": "",
    "toaDo": "20.86003319090649,106.67662054445803",
    "polygon": "[[20.859332120378937,106.67692422866823],[20.85932210061488,106.6762161254883],[20.860354132803526,106.676162481308],[20.860394211580605,106.6758942604065],[20.860885175732516,106.67587280273439],[20.860905215051606,106.67607665061952],[20.860975352647372,106.67665600776672],[20.860664743046303,106.67675256729127],[20.86042427065637,106.67687058448793],[20.859332120378937,106.67692422866823]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/royal-river-city-du-an-khu-do-thi-tai-hai-phong-4117.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}