{
    "id": 2961,
    "tenDuAn": "Cà Ná New City: Dự án khu đô thị tại Ninh Thuận",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Liền kề, biệt thự, căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Đầm Muối, Xã Phước Diêm, Huyện Thuận Nam, Tỉnh Ninh Thuận, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Cà Ná New City có vị trí nằm tại Đường ven biển Ninh Thuận, xã Phước Diêm, huyện Thuận Nam, tỉnh Ninh Thuận. Dự án nằm ngay cạnh hệ thống Cảng Cà Ná mở rộng, tiếp giáp tuyến đường Quốc lộ 1A thuận tiện cho việc di chuyển đến tỉnh Bình Thuận và các khu vực lân cận.\nQuy mô dự án Cà Ná New City Ninh Thuận\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/10/186/image-20230710105117-1.png?t=1[/img]\nKhu đô thị Cà Ná New City có tổng diện tích quy hoạch 64,46 ha, tổng vốn đầu tư cho dự án là 4.491 tỷ đồng với quy mô dân số khoảng 9.956 người. Dự án được phân thành các hạng mục bao gồm: Đất ở 31,36 ha (chiếm 48,98%), đất dành cho giao thông 13,65 ha, đất cây xanh 5,6 ha, đất công cộng 3,8 ha, phần còn lại dành cho bãi đỗ xe và đất ngoài đơn vị ở.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/10/186/image-20230710105117-2.png?t=1[/img]\nVị trí và ranh giới dự án Cà Ná New City\nDự án Cà Ná New City được thiết kế với các loại hình sản phẩm bao gồm: Đất ở hỗn hợp, đất ở liền kề, đất ở nhà biệt thự, đất nhà ở xã hội. Trong đó nhà đầu tư triển khai đầu tư xây dựng tại các lô đất tiếp giáp trục đường cảnh quan với nhà ở để bán và để bán kết hợp cho thuê, bao gồm 1.218 lô đất ở hỗn hợp và 256 lô liền kề.\nTừ dự án Khu đô thị Cà Ná New City trong bán kính 5 km, cư dân có thể tiếp cận những hệ thống tiện ích ngoại khu bao gồm: Hệ thống cảng Cà Ná, chợ Cà Ná, trường TH Lạc Nghiệp, THCS Trương Văn Ly, nhà văn hóa, đầm Cà Ná, hệ thống các nhà hàng và khách sạn…\nThông tin dự án Cà Ná New City Ninh Thuận\nChủ đầu tư dự án Khu đô thị Cà Ná New City Ninh Thuận là Công ty Cổ phần ACT Holdings được thành lập ngày 23/12/2021, đặt trụ sở tại đường Hoàng Diệu, khu K1, phường Thanh Sơn, thành phố Phan Rang-Tháp Chàm, tỉnh Ninh Thuận.\nTheo tìm hiểu, dự án Cà Ná New City có tên pháp lý là Khu đô thị mới Đầm Cà Ná, được UBND tỉnh Ninh Thuận phê duyệt chủ trương đầu tư tại quyết định số 549/QĐ-UBND ngày 30/9/2021.\nTại quyết định số 844/QĐ-UBND ngày 17/12/2021 của UBND tỉnh Ninh Thuận, chấp thuận nhà đầu tư dự án là liên danh Công ty TNHH Tập đoàn Thương mại Tuấn Dung (gồm Công ty TNHH Tập đoàn Thương mại Tuấn Dung, Công ty Cổ phần Bất động sản Đông Đô – Bộ Quốc phòng cùng 2 cá nhân). Sau đó các thành viên thuộc liên danh thống nhất thành lập Công ty Cổ phần ACT Holdings là doanh nghiệp thực hiện dự án Khu đô thị mới Đầm Cà Ná.\nTiến độ thực hiện dự án 6 năm kể từ ngày được lựa chọn nhà đầu tư. Cụ thể: Giai đoạn triển khai thủ tục kêu gọi đầu tư 1 năm; hoàn thành công tác bồi thường và giải phóng mặt bằng trong 1,5 năm; công tác đầu tư xây dựng công trình hạ tầng kỹ thuật hoàn thành trong 2 năm; công tác đầu tư xây dựng các công trình kiến trúc trên đất thời gian hoàn thành trong 1,5 năm.\nNgày 08/07/2023, UBND tỉnh Ninh Thuận phối hợp với Công ty Cổ phần ACT Holdings tổ chức lễ khởi công dự án Khu đô thị mới Đầm Cà Ná (Cà Ná New City) ở xã Phước Diêm.\nThông tin nhanh dự án Cà Ná New City Ninh Thuận\nDự án:Khu đô thị Cà Ná New City\nTổng diện tích:64,46 ha\nVị trí:Đường ven biển Ninh Thuận, xã Phước Diêm, huyện Thuận Nam, tỉnh Ninh Thuận\nTổng vốn đầu tư:4.491 tỷ đồng\nLoại hình: Liền kề, biệt thự, căn hộ\nNăm khởi công:Ngày 08/07/2023\nChủ đầu tư:Công ty Cổ phần ACT Holdings\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 43,
    "quanHuyen": 429,
    "xaPhuong": 22909,
    "images": "",
    "toaDo": "11.34018979407913,108.8935021142944",
    "polygon": "[[11.33703496841895,108.89678478240967],[11.331357715840564,108.89798641204835],[11.33022225179568,108.89854431152344],[11.332829606965298,108.9003896713257],[11.334343544216217,108.90051841735841],[11.337371394662174,108.89742851257326],[11.338128352261275,108.89772891998292],[11.3400627903486,108.8957977294922],[11.341660794541736,108.89425277709962],[11.34502498467398,108.89103412628175],[11.347842463415313,108.88815879821779],[11.34931426961252,108.8859272003174],[11.349734784275089,108.88386726379395],[11.349398372594582,108.8822364807129],[11.348473238428983,108.88412475585939],[11.348515290046995,108.8850259780884],[11.348599393264468,108.88644218444826],[11.347127583381761,108.88760089874269],[11.34641270155827,108.88751506805421],[11.342880318043289,108.88936042785646],[11.340951201071539,108.8909697532654],[11.340357160213706,108.89081954956055],[11.339516102651565,108.89073371887208],[11.338590936473581,108.89137744903566],[11.337665767300088,108.89395236968996],[11.33703496841895,108.89678478240967]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/ca-na-new-city-du-an-khu-do-thi-tai-ninh-thuan-4106.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}