{
    "id": 2962,
    "tenDuAn": "Tây Nam Việt Trì: Dự án khu đô thị tại Phú Thọ",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, liền kề, NOXH",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Đội 6 Khu, Hòa Phong, Phường Minh Nông, Thành phố Việt Trì, Tỉnh Phú Thọ, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Tây Nam Việt Trì có vị trí nằm trên mặt tiền đường Lạc Long Quân, phường Minh Nông, thành phố Việt Trì, tỉnh Phú Thọ. Dự án có phía Bắc tiếp giáp với phường Minh Phương, phía Nam tiếp giáp với trục đường Quốc lộ 14, phía Đông và Tây dự án dự án tiếp giáp với Sông Hồng.\nQuy mô dự án Tây Nam Việt Trì Phú Thọ\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/07/07/186/image-20230707172404-1.jpeg?t=1[/img]\nKhu đô thị Tây Nam Việt Trì có tổng diện tích quy hoạch 56,47 ha, được thiết kế xây dựng với 2.394 căn nhà ở thấp tầng và nhà ở hỗn hợp. Dự án đáp ứng nhu cầu chỗ ở cho khoảng 9.936 người.\nTại giai đoạn 1, dự án triển khai với các hạng mục khu biệt thự, khu nhà ở liền kề, khu chung cư và các công trình phụ trợ.\nKhu biệt thự: 56 căn.\nKhu nhà ở liền kề 462 căn.\nKhu chung cư: 2 tòa nhà chung cư với 294 căn nhà ở xã hội.\nTại dự án sở hữu hệ thống tiện ích nội khu đáp ứng nhu cầu của cư dân bao gồm: Hệ thống các trường mầm non và tiểu học, khu vui chơi trẻ em, trạm y tế, công viên thể dục thể thao, hồ điều hòa sinh thái, các công viên và vườn cây, quảng trường  và tượng đài cảnh quan...\nTừ dự án, cư dân có thể tiếp cận được hệ thống tiện ích của thành phố Việt Trì với các hạng mục: Cách bến xe Việt Trì 500 m, cách bảo tàng Hùng Vương 700 m, cách tTTM Vincom 1 km, cách Bệnh viện Đa khoa tỉnh Phú THọ 2 km, cách UBND thành phố Việt Trì 3 km, cách Nhà thi đấy Việt Trì 3,5 km, cách trường CĐ Thực Phẩm 4 km...\nThông tin dự án Tây Nam Việt Trì Phú Thọ\nChủ đầu tư dự án Khu đô thị Tây Nam Việt Trì là Công ty Cổ phần Đầu tư Bất động sản Toàn Cầu (GP.INVEST), được thành lập ngày 27/04/2005, đặt trụ sở tại số 01 phố Phùng Chí Kiên, phường Nghĩa Đô, quận Cầu Giấy, thành phố Hà Nội.\nTìm hiểu được biết, Dự án Khu đô thị mới Tây Nam TP. Việt Trì được UBND tỉnh Phú Thọ phê duyệt quy hoạch tại Quyết định số 2306/QĐ-UBND ngày 30/8/2012, với diện tích gần 60 ha.\nNgày 18/5/2016, UBND tỉnh có Quyết định số 1117/QĐ-UBND chấp thuận đầu tư giai đoạn 1 dự án (diện tích 19,98ha, với quy mô 56 căn biệt thự và hơn 462 căn liền kề, 2 tòa nhà chung cư).\nNgày 26/4/2018, Công ty Cổ phần Đầu tư Bất động sản Toàn Cầu đã tiến hành lễ động thổ khởi công dự án Khu đô thị (KĐT) mới Tây Nam Việt Trì, tại phường Minh Nông.\nNgày 1/5/2022, chủ đầu tư GP.INVEST chính thức triển khai công tác thi công san lấp mặt bằng tại dự án Khu đô Thị Tây Nam Việt Trì.\nThông tin Tây Nam Việt Trì Phú Thọ\nDự án:Khu đô thị Tây Nam Việt Trì\nTổng diện tích:56,47 ha\nVị trí:Đường Lạc Long Quân, phường Minh Nông, thành phố Việt Trì, tỉnh Phú Thọ\nTổng vốn đầu tư:\nLoại hình:Biệt thự, liền kề, NOXH\nNăm khởi công:Ngày 26/4/2018\nChủ đầu tư:Công ty Cổ phần Đầu tư Bất động sản Toàn Cầu (GP.INVEST)\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 44,
    "quanHuyen": 168,
    "xaPhuong": 7933,
    "images": "",
    "toaDo": "21.311965888571184,105.38321078311158",
    "polygon": "[[21.310825026384357,105.38236141204835],[21.3105752920041,105.38287639617921],[21.310825026384357,105.38290858268739],[21.310825026384357,105.38301587104797],[21.311014824229346,105.38306951522829],[21.310954888094265,105.3832519054413],[21.31073512205637,105.38321971893312],[21.310585281387446,105.38379907608034],[21.312133627594616,105.3841531276703],[21.31251321965716,105.38349866867067],[21.312343402276785,105.38283348083498],[21.310825026384357,105.38236141204835]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/tay-nam-viet-tri-du-an-khu-do-thi-tai-phu-tho-4104.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}