{
    "id": 2977,
    "tenDuAn": "Hồng Hạc – Xuân Lâm: Dự án khu đô thị sinh thái tại Bắc Ninh",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse, liền kề, biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Ngã 3 Chợ Đa Tiện, Xã Xuân Lâm, Huyện Thuận Thành, Tỉnh Bắc Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị sinh thái Hồng Hạc – Xuân Lâm có vị trí tọa lạc tại vị trí đắc địa trên địa bàn 3 xã Xuân Lâm, Ngũ Thái, Song Liễu, thuộc huyện Thuận Thành, tỉnh Bắc Ninh. Dự án nằm ngay cạnh tuyến đường Quốc lộ 17, nối liền đến tuyến Quốc lộ 5 và Quốc lộ 38, thuận tiện di chuyển đến thành phố hà nội và các vùng lân cận.\nQuy mô dự án Hồng Hạc – Xuân Lâm Bắc Ninh\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/16/186/image-20230616144036-1.png?t=1[/img]\nDự án Khu đô thị sinh thái Hồng Hạc – Xuân Lâm có tổng diện tích quy hoạch 198,5 ha, trong đó diện tích nhà ở thấp tầng và khu biệt thự là 72,1 ha (chiếm 36,3%); đất giao thông 51,1 ha (chiếm 25,75%); đất tiện ích nội khu 30,37 ha (chiếm 15,3%); đất công viên cây xanh và hệ thống hạ tầng kỹ thuật 44,96 ha (chiếm 22,65%). Tổng vốn đầu tư cho dự án khoảng 3.000 tỷ đồng.\nDự án Khu đô thị sinh thái Hồng Hạc – Xuân Lâm được thiết kế xây dựng với mô hình shophouse, liền kề, biệt thự đơn lập và song lập.\nLà dự án khu đô thị sinh thái, nên dự án Hồng Hạc – Xuân Lâm được thừa hưởng với nhiều tiện ích nội khu như: Khu trung tâm dịch vụ; hệ thống trường học các cấp từ mầm non, TH, THCS; hệ thống trung tâm y tế chăm sóc sức khỏe; nhà văn hóa; công viên và hệ thống hồ cảnh quan…\nThông tin dự án Hồng Hạc – Xuân Lâm Bắc Ninh\nChủ đầu tư dự án Khu đô thị sinh thái Hồng Hạc – Xuân Lâm là Công ty Cổ phần Đầu tư Công Đoàn Ngân hàng Công Thương, được thành lập ngày 28/5/09/2009, đặt trụ sở tại phố Chùa Thầm, xã Xuân Lâm, huyện Thuận Thành, tỉnh Bắc Ninh.\nTheo tìm hiểu được biết, dự án Khu đô thị sinh thái Hồng Hạc – Xuân Lâm được cấp giấy chứng nhận đầu tư số 21.1.2.1.000 261 ngày 15/12/2010 cho Công ty Cổ phần Đầu tư Công Đoàn Ngân hàng Công Thương để xây dựng đầu tư xây dựng hạ tầng kỹ thuật.\nĐược UBND tỉnh thu hồi đất và giao đất cho chủ đầu tư tại quyết định số 1503/QĐ-UBND ngày 24/11/2011. Tuy nhiên đự án không được thực hiện.\nNăm 2016, UBND tỉnh Bắc Ninh có văn bản số 972/UBND-XDCB ngày 27/4/2016 do Chánh văn phòng UBND tỉnh Trịnh Hữu Hùng ký gửi Sở Kế hoạch và Đầu tư đồng ý về chủ trương Công ty cổ phần đầu tư công đoàn ngân hàng Công Thương chuyển nhượng cổ phần thực hiện dự án.\nNgày 23/6/2016, cơ cấu cổ đông của Công ty Cổ phần Đầu tư Công Đoàn Ngân hàng Công Thương đã được thay đổi bao gồm 3 pháp nhân là Công ty TNHH Phát triển Phú Mỹ Hưng (99,68%), Công ty TNHH Nam Sài Gòn Residences (0,16%) và Công ty TNHH Tân Thuận (0,16%).\nNgày 15/8/2017, Sở Tài nguyên và Môi trường tỉnh Bắc Ninh mới có tờ trình số 333/Ttr-STNMT do Phó giám đốc Sở TN&MT Nguyễn Ngọc Sơn ký gửi UBND tỉnh về việc đề nghị UBND tỉnh phê duyệt mục đích sử dụng đất dự án xây dựng hạ tầng kỹ thuật Khu đô thị sinh thái Hồng Hạc – Xuân Lâm (đợt 1).\nNgày 23/8/2017, UBND tỉnh Bắc Ninh có Quyết định số 428/QĐ-UBND phê duyệt mục đích sử dụng đất dự án xây dựng hạ tầng kỹ thuật Khu đô thị sinh thái Hồng Hạc – Xuân Lâm (đợt 1) với tổng diện tích trên 130 ha.\nTháng 8/2019, UBND tỉnh Bắc Ninh có văn bản số 3103/UBND-XDCB UBND tỉnh ký gửi Sở Xây dựng xem xét đề nghị điều chỉnh quy hoạch 1/500 dự án này.\nThông tin nhanh dự án Hồng Hạc – Xuân Lâm Bắc Ninh\nDự án:Khu đô thị sinh thái Hồng Hạc – Xuân Lâm\nTổng diện tích:198,5 ha\nVị trí:Xã Xuân Lâm, Ngũ Thái, Song Liễu, huyện Thuận Thành, tỉnh Bắc Ninh\nTổng vốn đầu tư:3.000 tỷ đồng\nLoại hình: Shophouse, liền kề, biệt thự\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư Công Đoàn Ngân hàng Công Thương\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 6,
    "quanHuyen": 195,
    "xaPhuong": null,
    "images": "",
    "toaDo": "21.017717954502952,106.01749182753906",
    "polygon": "[[21.01767223716485,106.01534128189087],[21.018072603592156,106.01662874221803],[21.017752310536288,106.0178303718567],[21.017351943249047,106.01821660995485],[21.016431094409217,106.01845264434814],[21.016170853489164,106.01851701736452],[21.01599068643235,106.01742267608643],[21.01597066785704,106.01637125015259],[21.016471131433526,106.01585626602174],[21.01767223716485,106.01534128189087]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/hong-hac-xuan-lam-du-an-khu-do-thi-sinh-thai-tai-bac-ninh-4083.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}