{
    "id": 2978,
    "tenDuAn": "Mekong Smart City: Dự án khu đô thị sinh thái tại Đồng Tháp",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Khu đô thị",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Đt 841 Thị Trấn, Thị trấn Thường Thới Tiền, Huyện Hồng Ngự, Tỉnh Đồng Tháp, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Mekong Smart City có vị trí tọa lạc tại thị xã Tân Châu và huyện Hồng Ngự, thuộc hai tỉnh An Giang và Đồng Tháp. Dự án nằm phía đầu nguồn sông Mê Kông, nơi đây còn là cửa ngõ giao thương của Việt Nam – Campuchia và của khu vực vùng Đồng bằng sông Cửu Long.\nQuy mô dự án Mekong Smart City Đồng Tháp\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/13/186/image-20230613155217-1.png?t=1[/img]\nTổng thể Khu đô thị Mekong Smart City có quy mô hơn 7.500 ha, trong đó bao gồm 11 dự án thành phần như:\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/13/186/image-20230613155217-2.jpeg?t=1[/img]\nMặt bằng Khu đô thị Mekong Smart City\n1. Khu đô thị thông minh Rồng Xanh (Blue Dragon), diện tích 115 ha.\n2. Làng nghề Bùi Thanh Thủy 127 ha.\n3. Las Vegas Island 500 ha.\n4. Mekong Port (cảng biển và cảng du lịch tiểu vùng sông Mekong).\n5. Mekong Logistics (trung tâm dịch vụ hậu cần, phục vụ vận chuyển và trung chuyển hàng hóa giảm tải cho các cảng).\n6. Khu chế xuất Mekong SEZ 5.000 – 10.000 ha.\n7. Mekong Village: gồm làng nghỉ dưỡng, khu nhà ở biệt thự vườn rộng 450 ha dành cho các đối tượng là chuyên gia và nhà quản lý KCN.\n8. Mekong Industry Zone: Khu công nghiệp sạch rộng 1.000 ha tại thành phố Hồng Ngự.\n9. Mekong Agro Center: Khu nông nghiệp organic, trung tâm nghiên cứu, sản xuất giống cây trồng được áp dụng công nghệ cao.\n10. Mekong Airport: Sân bay vận chuyển hàng hóa, khách du lịch.\n11. Khu công nghệ AI rộng 2.000 ha.\nTrong giai đoạn đầu, dự án được tiến hành phát triển trên Khu đô thị thông minh Rồng Xanh, Làng nghề Bùi Thanh Thủy và cồn Chính Sách. Bên cạnh đó, trên phần đất An Giang sẽ được đầu tư khu trường Đại học Quốc tế Phi lợi nhuận và dự án Las Vegas Island 250 ha trên Cồn Chính Sách.\nThông tin dự án Mekong Smart City Đồng Tháp\nChủ đầu tư phát triển và hợp tác dự án Mekong Smart City Đồng Tháp là Công ty Cổ phần Mekong Smart City (thuộc Nova Group), được thành lập vào tháng 10/2020, có trụ sở tại ấp Long Hậu, xã Long Khánh A, huyện Hồng Ngự, Đồng Tháp.\nThời điểm mới thành lập, Công ty Mekong Smart City có tên là Công ty Cổ phần Nova Hồng Ngự với vốn điều lệ 100 tỷ đồng, gồm ba cổ đông sáng lập. Trong đó, Nova Group sở hữu 84%, Công ty Cổ phần Tập đoàn Đầu tư Địa ốc NoVa (Novaland) sở hữu 15% và ông Dương Hồng Cẩm nắm 1%. Tháng 4/2022, doanh nghiệp đổi tên thành Công ty Cổ phần Mekong Smart City.\nNgày 23/1/2022, UBND tỉnh An Giang, Đồng Tháp và NovaGroup chính thức ký kết biên bản ghi nhớ hợp tác phát triển Thành phố thông minh Mekong (Mekong Smart City), thuộc thị xã Tân Châu và huyện Hồng Ngự.\nĐược biết, trong giai đoạn 1 Nova Group sẽ tham gia đấu giá trên quỹ đất sạch có sẵn để phát triển dự án Rồng Xanh, Làng nghề Bùi Thanh Thủy và Cồn Chính Sách, vốn đầu tư trên 2 tỷ USD.\nThông tin nhanh dự án Mekong Smart City Đồng Tháp\nDự án:Mekong Smart City\nTổng diện tích:7.500 ha\nVị trí:Thị xã Tân Châu và huyện Hồng Ngự, thuộc hai tỉnh An Giang và Đồng Tháp\nTổng vốn đầu tư:950 tỷ đồng\nLoại hình: Khu đô thị\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Mekong Smart City\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 20,
    "quanHuyen": 626,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.80795856756462,105.26778766928709",
    "polygon": "[[10.808129049326467,105.2700197696686],[10.808645133338878,105.26771306991579],[10.807497108510784,105.26444077491762],[10.806475468044532,105.2652132511139],[10.808129049326467,105.2700197696686]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/mekong-smart-city-du-an-khu-do-thi-sinh-thai-tai-dong-thap-4080.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}