{
    "id": 2979,
    "tenDuAn": "Evergreen Tràng Duệ: Dự án nhà ở xã hội tại Hải Phòng",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "1 Đường Vào Khu Công Nghiệp Quang Trung, Xã Lê Lợi, Huyện An Dương, Thành phố Hải Phòng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Evergreen Tràng Duệ là dự án thuộc Khu đô thị Seoul Eco Home Tràng Duệ, có vị trí tọa lạc tại tuyến đường Quốc lộ 10 xã Lê Lợi và xã Quốc Tuấn, huyện An Dương, thành phố Hải Phòng. Dự án nằm đối diện KCN Tràng Duệ và có vị trí chiến lược trong vùng tam giác kinh tế Hà Nội -  Hải Phòng – Quảng Ninh.\nQuy mô dự án Evergreen Tràng Duệ Hải Phòng\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/12/186/image-20230612164118-1.jpeg?t=1[/img]\nEvergreen Tràng Duệ có tổng diện tích đất 31.369 m2 với tổng vốn đầu tư cho dự án là 1.594 tỷ đồng. Trong đó, diện tích khu đất ở chiếm 39,47%, đất giao thông nội bộ 26,47%, đất dịch vụ hỗn hợp 10,82%, đất cây xanh và cảnh quan 10,93%, phần còn lại dành cho các tiện ích công cộng khác tại dự án.\nDự án có tổng diện tích sàn xây dựng là 176.886 m2, bao gồm 156.828 m2 diện tích sàn và 20.058 diện tích tầng hầm. Dự kiến cung cấp chỗ ở cho khoảng 9.137 người.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/12/186/image-20230612164118-2.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/12/186/image-20230612164118-3.jpeg?t=1[/img]\nMặt bằng các tòa tháp tại dự án Evergreen Tràng Duệ\nDự án Evergreen Tràng Duệ được thiết kế xây dựng với mô hình căn hộ chung cư, sở hữu 10 tòa chung cư với chiều cao 15 tầng. Cung cấp ra thị trường ra thị trường 2.583 căn hộ studio và căn hộ 1 – 2 phòng ngủ, có diện tích từ 26 – 40 – 52 – 55 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/12/186/image-20230612164118-4.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/12/186/image-20230612164118-5.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/12/186/image-20230612164118-6.jpeg?t=1[/img]\nThiết kế căn hộ tại dự án Evergreen Tràng Duệ\nTại dự án Evergreen Tràng Duệ, cư dân có thể thừa hưởng được những tiện ích nội khu như: khu phức hợp thể thao, hồ điều hòa, trung tâm thương mại, công viên, khu vui chơi trẻ em, khu thể dục thể thao ngoài trời, khu phố thương mại, bãi đỗ xe tập trung, hệ thống các phòng khám…\nBên cạnh đó, từ dự án cư dân cũng có thể tiếp cận những tiện ích ngoại khu như: Cách KCN Tràng Duệ 150 m, cách chợ Tràng Duệ 1,2 km, cách cầu Trạm Bạc 1,5 km, cách 1,8 km đến cầu Rế 2,  cách UBND xã Lê Lợi, TH & THCS Lê Lợi 2 km,…\nThông tin dự án Evergreen Tràng Duệ Hải Phòng\nChủ đầu tư dự án Evergreen Tràng Duệ là Công ty Cổ phần Khu công nghiệp Sài Gòn - Hải Phòng (SHP), được thành lập ngày 20/07/2006, đặt trụ sở tại KCN Tràng Duệ, xã Lê Lợi, huyện An Dương, thành phố Hải Phòng.\nĐược biết, Công ty Sài Gòn - Hải Phòng là công ty con của Tổng Công ty Phát triển Đô thị Kinh Bắc (KBC), hiện KBC đang sở hữu 86,54% trên tổng số vốn của Công ty Sài Gòn - Hải Phòng.\nNgoài dự án Evergreen Tràng Duệ (thuộc Khu đô thị Seoul Eco Home), chủ đầu tư còn thực hiện một số dự án khác như: KCN Tràng Duệ 1, 2, 3, Khu đô thị Tràng Duệ, Khu đô thị Tràng Cát…\nNgày 28/05/2023, UBND thành phố Hải Phòng và Công ty Sài Gòn - Hải Phòng tổ chức lễ khởi công dự án Khu nhà ở xã hội thuộc Khu đô thị - Dịch vụ thương mại và nhà ở công nhân Tràng Duệ (Evergreen Tràng Duệ).\nDự kiến, dự án Evergreen Tràng Duệ dự kiến sẽ được bàn giao vào quý 4/2024.\nThông tin nhanh dự án Evergreen Tràng Duệ Hải Phòng\nDự án:Evergreen Tràng Duệ\nTổng diện tích:31.369 m2\nVị trí:Quốc lộ 10 xã Lê Lợi và xã Quốc Tuấn, huyện An Dương, thành phố Hải Phòng\nTổng vốn đầu tư:1.594 tỷ đồng\nLoại hình: Căn hộ\nNăm khởi công:Ngày 28/05/2023\nChủ đầu tư:Công ty Cổ phần Khu công nghiệp Sài Gòn - Hải Phòng (SHP)\nNăm hoàn thành:Quý 4/2024\nMạnh Dũng",
    "tinh": 27,
    "quanHuyen": 216,
    "xaPhuong": null,
    "images": "",
    "toaDo": "20.855546947607905,106.5745830020386",
    "polygon": "[[20.855562770008326,106.57421708106996],[20.8561840096467,106.57474815845491],[20.85540745969775,106.57569229602815],[20.854801473090337,106.575123667717],[20.855562770008326,106.57421708106996]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/evergreen-trang-due-du-an-nha-o-xa-hoi-tai-hai-phong-4079.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}