{
    "id": 2981,
    "tenDuAn": "UDIC Ecotower: Dự án căn hộ chung cư tại Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "214 Đường Nguyễn Xiển, Xã Tân Triều, Huyện Thanh Trì, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "UDIC Ecotower có vị trí tọa lạc tại đường 214 Nguyễn Xiển, Khu đô thị Hạ Đình, xã Tân Triều, huyện Thanh Trì, thành phố Hà Nội. Dự án cách đường Vành đai 3 chỉ khoảng 500 m, dễ dàng đi đến các khu vực tiện ích về phía Nam thành phố như Linh Đàm - Bát Giáp -  Nước Ngầm.\nQuy mô dự án UDIC Ecotower Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/10/186/image-20230610104900-1.jpeg?t=1[/img]\nDự án UDIC Ecotower có tổng diện tích quy hoạch 9.305 m2, diện tích xây dựng 3.722 m2. Dự án được thiết kế xây dựng với mô hình căn hộ chung cư, bao gồm tòa tháp cao 25 tầng nổi, 1 tầng hầm với tổng diện tích sàn xây dựng 63.670 m2.  Chung cư UDIC Ecotower cung cấp ra thị trường 440 căn hộ, diện tích mỗi căn từ 54 – 68 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/10/186/image-20230610104900-2.jpeg?t=1[/img]\nMặt bàng dự án UDIC Ecotower tại Khu đô thị mới Hạ Đình\nTại dự án UDIC Ecotower, cư dân được tiếp cận những tiện ích nội khu như: 2 tầng thương mại – dịch vụ, khu vui chơi trẻ em, nhà sinh hoạt cộng đồng, hệ thống an ninh… Bên cạnh đó, dự án có thể di chuyển đến tiện ích lân cận: Nằm cạnh công viên Chu Văn An, cách Vành đai 3 500 m, cách bến xe Nước Ngầm 2 km, cách bến xe Mỹ Đình 5 km…\nThông tin dự án UDIC Ecotower Hà Nội\nChủ đầu tư dự án UDIC Ecotower Hà Nội là liên danh Tổng Công ty Đầu tư phát triển hạ tầng đô thị UDIC, Công ty Cổ phần Xây dựng Lắp máy Điện nước Hà Nội – Haweico, Công ty Cổ phần Kinh doanh và Phát triển nhà DAC Hà Nội.\nĐược biết dự án UDIC Ecotower là ô đất N01 thuộc Khu đô thị mới Hạ Đình. Dự án được quyết định chủ trương đầu tư tại văn bản số 2784/QĐ-UBND ngày 27/06/2021.\nTại văn bản số 905/QĐ-UBND ngày 14/03/2022, UBND thành phố Hà Nội điều chỉnh dự án UDIC Ecotower có diện tích xây dựng từ 2.570 m2 lên đến 3.722 m2, từ chiều cao 12 tầng lên đến 25 tầng và tăng số căn hộ lên đến 440 căn với quy mô 1.230 người.\nTính đến cuối tháng 05/2023, dự án UDIC Ecotower vẫn chưa được tiến hành xây dựng.\nCác sản phẩm tại dự án có mức giá tham khảo ban đầu từ 16 triệu đồng/m2.\nThông tin nhanh dự án UDIC Ecotower Hà Nội\nDự án:UDIC Ecotower\nTổng diện tích:9.305 m2\nVị trí:Đường 214 Nguyễn Xiển, Khu đô thị Hạ Đình, xã Tân Triều, huyện Thanh Trì, thành phố Hà Nội\nTổng vốn đầu tư:\nLoại hình: Căn hộ\nNăm khởi công:\nChủ đầu tư:Liên danh\nTổng Công ty Đầu tư phát triển hạ tầng đô thị UDIC\nCông ty Cổ phần Xây dựng Lắp máy Điện nước Hà Nội – Haweico\nCông ty Cổ phần Kinh doanh và Phát triển nhà DAC Hà Nội\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 24,
    "quanHuyen": 14,
    "xaPhuong": 643,
    "images": "",
    "toaDo": "20.98505927639918,105.80382133970338",
    "polygon": "[[20.984660341516395,105.80345749855043],[20.985331103021338,105.80451965332031],[20.985841680655415,105.80409049987794],[20.985180932796833,105.80304980278017],[20.984660341516395,105.80345749855043]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/udic-ecotower-du-an-can-ho-chung-cu-tai-ha-noi-4077.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}