{
    "id": 2985,
    "tenDuAn": "Ngọc Hà Diamond Residence: Dự án chung cư tại Vĩnh Phúc",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "88 Nam Viên, Phường Nam Viêm, Thành phố Phúc Yên, Tỉnh Vĩnh Phúc, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Ngọc Hà Diamond Residence (còn gọi là Ngọc Hà Plaza) thuộc dự án Khu đô thị Nam Phúc Yên, có vị trí nằm tại 2 mặt tiền đường Trần Phú và Nguyễn Tất Thành, phường Nam Viêm, thành phố Phúc Yên, tỉnh Vĩnh Phúc. Dự án nằm ngay vòng xoay Phúc Yên, nơi giao nhau của 5 tuyến đường và liên kết thuận tiện đến 2 tuyến đường lớn Quốc lộ 2A và tuyến cao tốc Nội Bài – Lào Cai.\nQuy mô dự án Ngọc Hà Diamond Residence Vĩnh Phúc\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/06/186/image-20230606154106-1.jpeg?t=1[/img]\nNgọc Hà Diamond Residence có tổng diện tích 2.455,7 m2 với mật độ xây dựng 57,15%, được thiết kế với mô hình căn hộ và trung tâm thương mại. Dự án sở hữu chiều cao 12 tầng nổi , 1 tầng hầm, 1 tum và 1 tầng kỹ thuật. Trong đó, sở hữu gồm 3 tầng trung tâm thương mại và 99 căn hộ khách sạn và căn hộ chung cư, tổng diện tích sàn cho dự án là 18.614 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/06/186/image-20230606154106-2.jpeg?t=1[/img]\nMặt bằng tầng điển hình tại dự án Ngọc Hà Diamond Residence\nMỗi sản phẩm tại dự án Ngọc Hà Diamond Residence được thiết kế từ 2 – 3 phòng ngủ, diện tích lớn trong khoảng 60,88 - 129 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/06/186/image-20230606154106-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/06/186/image-20230606154106-4.jpeg?t=1[/img]\nThiết kế căn hộ điển hình tại dự án Ngọc Hà Diamond Residence\nTừ dự án, thuận tiện liên kết đến các khu vực tiện ích lân cận như: Cách khu liên cơ thành phố 0,5 km; cách ĐH sư phạm HN2 0,7 km; cách dự án Flamingo Đại Lải, nhà máy Honda, nhà máy Toyota 4 km; cách KCN Quang Minh, sân bay Nội Bài 10 km; cách trung tâm thành phố Hà Nội 28 km…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/06/186/image-20230606154106-5.png?t=1[/img]\nThông tin dự án Ngọc Hà Diamond Residence Vĩnh Phúc\nChủ đầu tư dự án Ngọc Hà Diamond Residence là Công ty Cổ phần Tây Đức được thành lập ngày 04/02/2014, đặt trụ sở tại thôn Xuân Thượng 1, phường Phúc Thắng, thành phố Phúc Yên, tỉnh Vĩnh Phúc.\nTheo tìm hiểu được biết, dự án Ngọc Hà Diamond Residence có tên pháp lý là chung cư Ngọc Hà Plaza 1 thuộc dự án Khu nhà ở đô thị Nam Phúc Yên có quy mô hơn 17 ha.\nNăm 2020, UBND tỉnh Vĩnh Phúc có Quyết định điều chỉnh đối một số hạng mục tại dự án cho phù hợp với thực tế và đúng với nội dung dự án đầu tư đã được UBND tỉnh chấp thuận tại văn bản số 2195/UBND.\nCác sản phẩm tại dự án Ngọc Hà Diamond Residence có mức giá bán tham khảo trên thị trường giao động trong khoảng 15 – 17 triệu đồng/m2.\nThông tin nhanh dự án Ngọc Hà Diamond Residence Vĩnh Phúc\nDự án:Ngọc Hà Diamond Residence\nTổng diện tích:2.455,7 m2\nVị trí:Đường Trần Phú và Nguyễn Tất Thành, phường Nam Viêm, thành phố Phúc Yên, tỉnh Vĩnh Phúc\nTổng vốn đầu tư:\nLoại hình:Căn hộ\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Tây Đức\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 62,
    "quanHuyen": 181,
    "xaPhuong": null,
    "images": "",
    "toaDo": "21.264896615964993,105.72257445618898",
    "polygon": "[[21.26490920287015,105.72275519371034],[21.265568705494616,105.72246551513673],[21.26377005501475,105.72117805480958],[21.263550218449126,105.72144627571107],[21.26490920287015,105.72275519371034]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/ngoc-ha-diamond-residence-du-an-chung-cu-tai-vinh-phuc-4073.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}