{
    "id": 2986,
    "tenDuAn": "Hà Mỹ Hưng: Dự án khu đô thị tại Hà Tĩnh",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse, đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Hàm Nghi, Xã Thạch Đài, Huyện Thạch Hà, Tỉnh Hà Tĩnh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Hà Mỹ Hưng có vị trí tọa lạc tại đường Hàm Nghi, xã Thạch Đài, huyện Thạch Hà, tỉnh Hà Tĩnh. Dự án với phía Bắc giáp biển Đông, phía Tây giáp huyện Hương Khê, phía Nam giáp Cẩm Xuyên, phía Bắc giáp huyện Lộc Hà và Can Lộc.\nQuy mô dự án Hà Mỹ Hưng Hà Tĩnh\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/05/186/image-20230605152709-1.jpeg?t=1[/img]\nKhu đô thị Hà Mỹ Hưng có tổng diện tích 70.164 m2, trong đó diện tích đất ở là 37.976 m2; diện tích đất thương mại, dịch vụ là 2.506 m2; đất cây xanh, đất giao thông hạ tầng kỹ thuật 29.682 m2. Tổng vốn đầu tư cho dự án khoảng 950 tỷ đồng.\nDự án được thiết kế xây dựng với loại hình shophouse và đất nền. Cung cấp ra thị trường 77 căn shophouse (8x20,5 m), 30 lô đất biệt thự (15x29 m2) và 82 lô đất ở liền kề (8x20 m).\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/05/186/image-20230605152709-2.jpeg?t=1[/img]\nPhối cảnh dự án Khu đô thị Hà Mỹ Hưng\nTừ dự án Khu đô thị Hà Mỹ Hưng, cư dân thuận tiện di chuyển đến các tiện ích lân cận trong khu vực như: Cách 2 km đến TH Thạch Linh, trường phổ thông liên cấp Albert Einstein, khu chung cư xã hội Hà Tĩnh,  Co.op Mart BMC, bệnh viện đa khoa Sài Gòn Hà Tĩnh, trường CĐ Y tế Hà Tĩnh; cách 3 km đến bệnh viện đa khoa Hà Tĩnh, TTHC tỉnh Hà Tĩnh, chợ Hà Tĩnh, THCS Hà Tĩnh, sân vận động Hà Tĩnh…\nThông tin dự án Hà Mỹ Hưng Hà Tĩnh\nChủ đầu tư dự án Khu đô thị Hà Mỹ Hưng là Công ty Cổ phần Tập đoàn Hà Mỹ Hưng, được thành lập ngày 11/04/2007, đặt trụ sở tại xóm 6, xã Thạch Mỹ, huyện Lộc Hà, tỉnh Hà Tĩnh.\nĐược biết, dự án Khu đô thị Hà Mỹ Hưng được UBND tỉnh Hà Tĩnh có quyết định số 4119/QĐ-UBND phê duyệt quy hoạch chi tiết tỷ lệ 1/500 xây dựng dự án Khu shophouse và hạ tầng khu dân cư nông thôn ngày 20/12/2019; được phê duyệt kết quả đấu giá quyền sử dụng đất thực hiện dự án cho Công ty Cổ phần Tập đoàn Hà Mỹ Hưng tại quyết định số 2730/QĐ-UBND ngày 29/7/2021.\nTheo đó, Công ty Cổ phần Tập đoàn Hà Mỹ Hưng trúng đấu giá quyền sử dụng đất thực hiện dự án với số tiền gần 450 tỷ đồng.\nCác sản phẩm tại dự án Khu đô thị Hà Mỹ Hưng có mức giá bán tham khảo trên thị trường từ 25 – 35 triệu đồng/m2 tùy vào diện tích và vị trí.\nThông tin nhanh dự án Hà Mỹ Hưng Hà Tĩnh\nDự án:Khu đô thị Hà Mỹ Hưng\nTổng diện tích:70.164 m2,\nVị trí:Đường Hàm Nghi, xã Thạch Đài, huyện Thạch Hà, tỉnh Hà Tĩnh\nTổng vốn đầu tư:950 tỷ đồng\nLoại hình: Shophouse, đất nền\nNăm khởi công:Năm 2022\nChủ đầu tư:Công ty Cổ phần Tập đoàn Hà Mỹ Hưng\nNăm hoàn thành:Năm 2023\nMạnh Dũng",
    "tinh": 25,
    "quanHuyen": 323,
    "xaPhuong": null,
    "images": "",
    "toaDo": "18.325913307839272,105.8801631361206",
    "polygon": "[[18.325679135969633,105.87919771671297],[18.325394130759026,105.87941229343414],[18.32531778999786,105.87957322597505],[18.325210856157607,105.88006675243378],[18.325735062362952,105.88073194026948],[18.32638141151662,105.88024377822876],[18.325679135969633,105.87919771671297]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/ha-my-hung-du-an-khu-do-thi-tai-ha-tinh-4071.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}