{
    "id": 2989,
    "tenDuAn": "Hoàng Long: Dự án chung cư tại Thanh Hóa",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Kiot 3/3 Khu Đô Thị, Phường Long Anh, Thành phố Thanh Hóa, Tỉnh Thanh Hóa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Chung cư Hoàng Long có vị trí tọa lạc tại phường Tào Xuyên, thành phố Thanh Hóa, tỉnh Thanh Hóa. Dự án nằm ngay cạnh tuyến đường Quốc lộ 1A cũ, Quốc lộ 10 và gần kề cây cầu Hàm Rồng 2, kết nối thuận thuận tiện đến các khu vực trong thành phố và các tỉnh lân cận.\nQuy mô dự án Hoàng Long Thanh Hóa\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/01/186/image-20230601131140-1.jpeg?t=1[/img]\nChung cư Hoàng Long được biết đến là dự án nhà ở xã hội, có tổng diện tích 19.335 m2 với mật độ xây dựng khoảng 3.600 m2. Dự án gồm 3 khối nhà ở chung cưsở hữuchiều cao 9 tầng, với 450 căn hộ có tổng diện tích sàn xây dựng 32.400 m2 và 50 căn nhà ở thương mại dạng liền kề, đáp ứng nhu cầu ở cho khoảng 2.000 người.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/01/186/image-20230601131140-2.jpeg?t=1[/img]\nMặt bằng căn hộ Chung cư Hoàng Long\nTại tòa Tháp CT1 được thiết kế với 15 căn hộ/sàn, mỗi căn sở hữu từ 1 - 2 phòng ngủ. Căn hộ 1 phòng ngủ với diện tích 38,2 m2 và căn hộ 2 phòng ngủ có diện tích từ 52,5 – 56 – 59 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/01/186/image-20230601131140-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/01/186/image-20230601131140-4.jpeg?t=1[/img]\nThiết kế căn hộ tại dự án Chung cư Hoàng Long\nDự án Chung cư Hoàng Long sở hữu hệ thống tiện ích nội khu bao gồm: Hầm để xe, sân thể thao, khuôn viên cây xanh, khu shophouse tại tầng 1... Từ dự án, cư dân thuận tiện di chuyển đến các khu vực tiện ích lân cận: Gần trường sát hạch lái xe học viện cảnh sát, mầm non Thanh Xuân Bắc, TH Hoàng Long, UBND phường và công an phường Tào Xuyên...\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/06/01/186/image-20230601131140-5.jpeg?t=1[/img]\nThông tin dự án Hoàng Long Thanh Hóa\nChủ đầu tư dự án Chung cư Hoàng Long là Công ty Cổ phần Đầu tư Phát triển Bất động sản nhà Việt Nam,đơn vị phân phối dự án Công ty Cổ phần Đầu tư và Phát triển Thương mại Thành Công.\nCông ty Cổ phần Đầu tư Phát triển Bất động sản nhà Việt Nam được thành lập ngày 05/04/2017, đặt trụ sở tại số 01 đường Đông Hương 1, phường Đông Hương, thành phố Thanh Hoá, tỉnh Thanh Hoá.\nĐược biết, dự án Chung cư Hoàng Long có tên pháp lý là dự án Nhà ở công nhân Khu công nghiệp và đô thị Hoàng Long, phường Tào Xuyên, thành phố Thanh Hóa. Được UBND tỉnh Thanh Hóa chấp thuận chủ trương đầu tư tại quyết định số 13493/UBND-CN ngày 8/10/2019.\nHiện tại dự án Chung cư Hoàng Long đã hoàn thiện tòa căn hộ CT1 và đang tiếp tục xây dựng các tòa căn hộ còn lại thuộc dự án.\nMỗi sản phẩm căn hộ tại dự án có mức giá bán từ chủ đầu tư (tạm tính) khoảng 12,6 triệu đồng/m2 (diện tích thông thủy).\nThông tin nhanh dự án Hoàng Long Thanh Hóa\nDự án:Chung cưHoàng Long\nTổng diện tích:19.335 m2\nVị trí:Phường Tào Xuyên, thành phố Thanh Hóa, tỉnh Thanh Hóa\nTổng vốn đầu tư:\nLoại hình:Căn hộ\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư Phát triển Bất động sản nhà Việt Nam\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 56,
    "quanHuyen": 267,
    "xaPhuong": 15922,
    "images": "",
    "toaDo": "19.83969113064897,105.80244114333878",
    "polygon": "[[19.839865782174833,105.80139756202698],[19.840360000718842,105.80157995224],[19.840077590310603,105.80313563346863],[19.839613629263887,105.80299615859987],[19.839865782174833,105.80139756202698]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/hoang-long-du-an-chung-cu-tai-thanh-hoa-4066.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}