{
    "id": 2993,
    "tenDuAn": "Trúc Quyên Land: Dự án khu nhà ở thương mại &amp; giải trí tại Tân Uyên",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, nhà phố, căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "32 Tỉnh Lộ 746, Phường Khánh Bình, Thị xã Tân Uyên, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Trúc Quyên Land có vị trí nằm tại mặt tiền đường ĐT746, khu phố Long Bình, phường Khánh Bình, thành Phố Tân Uyên, Bình Dương. Dự án là cầu nối giao thương với các trục đường giao thông quan trọng trong vùng như đường tạo lực Bắc Tân Uyên - Phú Giáo - Bàu Bàng và đường Vành đai 4, rút ngắn thời gian đi lại đến các khu vực lân cận.\nQuy mô dự án Trúc Quyên Land Tân Uyên\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/05/26/186/image-20230526171939-1.jpeg?t=1[/img]\nTrúc Quyên Land có tổng diện tích 3,12 ha, trong đó: Đất xây dựng công trình nhà ở 14.834,9 m2; đất giao thông 11.050,1 m2; đất cây xanh 1.526 m2; phần còn lại dành cho đất hạ tầng kỹ thuật, trường mầm non và đất hành lang. Tổng vốn đầu tư cho dự án khoảng 2.000 tỷ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/05/26/186/image-20230526171939-2.jpeg?t=1[/img]\nMặt bằng dự ánTrúc Quyên Land\nDự án Trúc Quyên Land được thiết kế xây dựng với mô hình khu đô thị và khu căn hộ cao tầng. Cung cấp ra thị trường 454 sản phẩm, bao gồm: 6 căn biệt thự, 122 căn nhà thương mại liền kề và 326 căn hộ chung cư.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/05/26/186/image-20230526171939-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/05/26/186/image-20230526171939-4.jpeg?t=1[/img]\nPhối cảnh khu căn hộ và khu nhà ở thương mại tại dự ánTrúc Quyên Land\nTại dự án Trúc Quyên Land, sở hữu hệ thống tiện ích nội khu phục vụ đời sống cư dân với các hạng mục: Trung tâm thương mại, trường mầm non, công viên, kids zone…\nNằm trong khu vực trung tâm thị xã Tân Uyên, liên kết thuận lợi đến các hệ thống tiện ích nội khu lân cận như: Cách 1 phút đến KCN Nam Tân Uyên; cách 5 phút đến UBND phường Khánh Bình, bệnh viện Châu Thành, bệnh viện An Phước SG; cách 10 phút đến thành phố mới Bình Dương, Khu dân cư Tân Uyên, chợ đêm Tân Uyên; cách 15 phút đến KCN Vsip 3 và KCN Uyên Hưng và bệnh biên Tân Uyên…\nThông tin dự án Trúc Quyên Land Tân Uyên\nChủ đầu tư dự án Trúc Quyên Land là Công ty TNHH Thương mại Dịch vụ Bất động sản Trúc Quyên, được thành lập ngày 23/04/2019, đặt trụ sở tại tổ 6, khu phố Long Bình, phường Khánh Bình, thành phố Tân Uyên, tỉnh Bình Dương.\nNgày 04/05/2023, tại phường Khánh Bình, Công ty Trúc Quyên tổ chức lễ khởi công dự án Khu nhà ở Trúc Quyên - Trúc Quyên Land.\nCác sản phẩm tại dự án Trúc Quyên Land sẽ sớm được ra mắt thị trường trong thời gian tới.\nThông tin nhanh dự án Trúc Quyên Land Tân Uyên\nDự án:Trúc Quyên Land\nTổng diện tích:3,12 ha\nVị trí:Đường ĐT746, khu phố Long Bình, phường Khánh Bình, thành Phố Tân Uyên, Bình Dương\nTổng vốn đầu tư:2.000 tỷ đồng\nLoại hình: Biệt thự, nhà phố, căn hộ\nNăm khởi công:Ngày 04/05/2023\nChủ đầu tư:ông ty TNHH Thương mại Dịch vụ Bất động sản Trúc Quyên\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 8,
    "quanHuyen": 527,
    "xaPhuong": null,
    "images": "",
    "toaDo": "11.047641515991346,106.74636103482666",
    "polygon": "[[11.046542186041524,106.74578189849855],[11.046626377053235,106.74708008766176],[11.04950990462385,106.74727320671083],[11.049480604571785,106.74631834030153],[11.048185751770978,106.74660801887514],[11.048194430232215,106.74659729003908],[11.047973429955842,106.74576044082643],[11.046542186041524,106.74578189849855]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/truc-quyen-land-du-an-khu-nha-o-thuong-mai-amp-giai-tri-tai-tan-uyen-4060.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}