{
    "id": 3007,
    "tenDuAn": "Sơn An Plaza: Dự án căn hộ chung cư tại Biên Hòa",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "2 Hẻm 77 Đồng Khởi, Phường Tam Hòa, Thành phố Biên Hòa, Tỉnh Đồng Nai, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Sơn An Plaza có vị trí tọa lạc tại đường Đồng Khởi, phường Tam Hòa, thành phố Biên Hòa, tỉnh Đồng Nai. Từ dự án, kết nối nhanh chóng đến tuyến đường Nguyễn Ái Quốc, Xa lộ Hà Nội (Quốc lộ 1A) và tuyến đường Khu công nghiệp Amata, thuận tiện cho việc di chuyển trong thành phố Biên Hòa và đến thành phố Hồ Chí Minh.\nQuy mô dự án Sơn An Plaza Biên Hòa\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/05/09/186/image-20230509104404-6.jpeg?t=1[/img]\nChung cư Sơn An Plaza nằm trong khu đất có tổng diện tích 6.379 m2, với diện tích dành cho xây dựng là 2.994 m2. Dự án được thiết kế với 2 tòa tháp chung cư cao 22 tầng với tổng diện tích sàn xây dựng 48.000 m2. Trong đó:\nTầng hầm: Sử dụng để giữ xe.\nTầng 1 – 3: Tầng trung tâm thương mại, văn phòng cho thuê và nhà trẻ.\nTầng 4 – 20: Tầng căn hộ để ở.\nTầng 21 & 22: Tầng kỹ thuật và tầng mái chống nóng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/05/09/186/image-20230509103841-2.jpeg?t=1[/img]\nMặt bằng tầng 2 tại dự ánSơn An Plaza\nSơn An Plaza cung cấp ra thị trường 480 căn hộ, diện tích trung bình của căn hộ ở đây là 70m2, bao gồm: 1 phòng khách, 1 phòng ăn, 2 phòng ngủ, 2 vệ sinh, 1 bếp và khu phơi đồ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/05/09/186/image-20230509103841-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/05/09/186/image-20230509103841-4.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/05/09/186/image-20230509103841-5.jpeg?t=1[/img]\nThiết kế căn hộ tạiSơn An Plaza\nTại dự án Sơn An Plaza, cư dân còn được thừa hưởng các tiện ích nội khu riêng biệt với khu để xe, nhà trẻ, khu vui chơi giải trí, siêu thị mini, hồ bơi rộng 144 m2 tại tầng 3, phòng sinh hoạt cộng đồng, hệ thống công viên cây xanh…\nTrong bán kính 5 km, dễ dàng tiếp cận những tiện ích ngoại khu như: Hệ thống trường TH – THCS Đinh Tiên Hoàng, THPT chuyên Lương Thế Vinh, ĐH Đồng Nai; hệ thống các bệnh viện như bệnh viện Nhi Đồng Nai, bệnh viện Đa khoa Đồng Nai, bệnh viện Đồng Nai 2; hệ thống khu công nghiệp Amata…\nThông tin dự án Sơn An Plaza Biên Hòa\nChủ đầu tư dự án Sơn An Plaza là Công ty Cổ phần Đầu tư Phát triển Đô thị Sơn An, được thành lập ngày 11/06/2008, đặt trụ sở tại 77/2, khu phố 3, đường Đồng Khởi, phường Tam Hòa, thành phố Biên Hoà, tỉnh Đồng Nai.\nĐược biết, doanh nghiệp Sơn An tiền thân là Công ty Cổ phần Đầu tư & Phát triển Đô thị Sơn An với vốn điều lệ ban đầu là 5 tỷ đồng vào ngày 11/06/2008. Đến năm 2014, Công ty Cổ phần Đầu tư và Phát triển Đô thị Sơn An kết nạp thêm cổ đông mới là Công ty Cổ phần Đầu tư & Xây dựng Xuân Mai, nâng vốn điều lệ lên 93,37 tỷ đồng.\nĐược biết, dự án Sơn An Plaza là dự án khu nhà ở xã hội cho người có thu nhập thấp. Dự án được hoàn thiện vào năm 2017, đã được mở bán và bàn giao cho khách hàng.\nThông tin nhanh dự án Sơn An Plaza Biên Hòa\nDự án:Sơn An Plaza\nTổng diện tích:6.379 m2\nVị trí:ĐườngĐồng Khởi, phường Tam Hòa, thành phố Biên Hòa, tỉnh Đồng Nai\nTổng vốn đầu tư:314 tỷ đồng\nLoại hình: Căn hộ\nNăm khởi công:\nĐơn vị phát triển:Công ty Cổ phần Đầu tư Phát triển Đô thị Sơn An\nNăm hoàn thành:Năm 2017\nMạnh Dũng",
    "tinh": 19,
    "quanHuyen": 531,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.954027066454893,106.8651644318077",
    "polygon": "[[10.954506233610532,106.86473250389099],[10.954232366662596,106.86535477638246],[10.953874232579135,106.86517238616945],[10.954116499800653,106.86462521553041],[10.954506233610532,106.86473250389099]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/son-an-plaza-du-an-can-ho-chung-cu-tai-bien-hoa-4036.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}