{
    "id": 3009,
    "tenDuAn": "Emeria: Dự án khu biệt thự tại quận 2",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "436 Đường Võ Chí Công, Phường Bình Trưng Đông, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Emeria có vị trí nằm tại mặt tiền đường Võ Chí Công, phường Bình Trưng Đông, quận 2, thành phố Thủ Đức, thành phố Hồ Chí Minh. Từ dự án, tiếp cận nhanh chóng đến tuyến đường cao tốc Hồ Chí Minh – Long Thành – Dầu Giây và tuyến đường Đồng Văn Cống hướng đến phà Cát Lái.\nQuy mô dự án Emeria quận 2\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/05/04/186/image-20230504170727-1.jpeg?t=1[/img]\nEmeria có tổng diện tích 60.732 m2, được quy hoạch xây dựng với mô hình biệt thự, cung cấp ra thị trường 159 sản phẩm biệt thự song lập và đơn lập.\nBiệt thự song lập tại Emeria có 86 căn:\n- Khu A: Sở hữu 42 căn biệt thự, có diện tích đất đa dạng từ 102 m2 – 256 m2.\n- Khu B: Sở hữu 44 căn biệt thự, có diện tích đất từ 102 m2 – 317 m2.\nBiệt thự đơn lập tại Emeria có 73 căn:\n- Khu C: có 27 căn biệt thự đơn lập, có diện tích đất từ 153m2 – 321 m2.\n- Khu D: có 28 căn biệt thự đơn lập, có diện tích đất từ 162m2 đến 518m2.\n- Khu E: có 18 căn biệt thự đơn lập, có diện tích đất từ 162m2 đến 305m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/05/04/186/image-20230504170727-2.jpeg?t=1[/img]\nMặt bằng dự ánEmeria\nDự án Emeria sở hữu hệ thống tiện ích nội khu với công viên, khu BBQ, sân thể thao, khu vui chơi trẻ em, nhà điều hành, phòng sinh hoạt cộng đồng…\nThông tin dự án Emeria quận 2\nChủ đầu tư dự án Emeria quận 2 là Công ty TNHH Đầu tư Kinh doanh Nhà Đoàn Nguyên (thuộc Tập đoàn Khang Điền), được thành lập ngày 10/07/2007, đặt trụ sở tại số 87A Hàm Nghi, phường Nguyễn Thái Bình, quận 1, thành phố Hồ Chí Minh.\nĐược biết dự án Emeria có tên pháp lý là Khu nhà ở có quy mô 60.732 m2 tại phường Bình Trưng Đông (còn được gọi là dự án Đoàn Nguyên hay Đoàn Nguyên Bình Trưng Đông).\nTheo tìm hiểu, Công ty Cổ phần Đầu tư và Kinh doanh Nhà Khang Điền (mã chứng khoán: KDH) vừa thông qua tờ trình về việc Công ty TNHH Đầu tư Kinh doanh Địa ốc Gia Phước, một công ty con do Khang Điền sở hữu 99,9% vốn điều lệ, nhận chuyển nhượng vốn điều lệ từ cổ đông của Công ty Cổ phần Đầu tư Bất động sản Phước Nguyên.\nCông ty Phước Nguyên là chủ sở hữu 100% vốn điều lệ tại Công ty TNHH Đầu tư Kinh doanh Nhà Đoàn Nguyên.\nĐáng chú ý, Công ty Đoàn Nguyên từng là công ty con do Khang Điền nắm 99,99% vốn điều lệ,xong Nhà Khang Điền đã thoái vốn vào tháng 8/2013. Cụ thể, vào ngày 8/8/2013, nhóm công ty của Nhà Khang Điền đã chuyển nhượng 99,99% quyền sở hữu tại Đoàn Nguyên cho cho hai nữ cá nhân.\nSau khi Nhà Khang Điền thoái vốn, dự án tiếp tục sang tay cho chủ mới là BCLand và sau đó là CapitaLand.\nĐến tháng 3 năm2022, Nhà Khang Điền cho biết đã hoàn tất việc nhận chuyển nhượng 366 triệu cổ phần, tương đương 60% vốn Công ty Cổ phần Đầu tư Bất động sản Phước Nguyên.Như vậy, có thể nói rằng dự án Khu nhà Đoàn Nguyên đã về với chủ cũ.\nDự án Emeriahiện vẫn chưa được triển khai,dự kiếnsẽđi vào khởi công từ quý 04/2023.\nThông tin dự án Emeria quận 2\nDự án:Emeria quận 2\nTổng diện tích:60.732 m2\nVị trí:Đường Võ Chí Công, phường Bình Trưng Đông, quận 2, thành phố Thủ Đức, thành phố Hồ Chí Minh\nTổng vốn đầu tư:\nLoại hình: Biệt thự\nNăm khởi công:Quý 04/2023\nChủ đầu tư:Công ty TNHH Đầu tư Kinh doanh Nhà Đoàn Nguyên\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.777018154818494,106.78502957940673",
    "polygon": "[[10.776502787935733,106.78401947021486],[10.77570177556339,106.78574681282045],[10.777019228993066,106.78672850131989],[10.778305057980194,106.78533911705019],[10.776502787935733,106.78401947021486]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/emeria-du-an-khu-biet-thu-tai-quan-2-4032.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}