{
    "id": 3012,
    "tenDuAn": "Rice City Linh Đàm: Dự án nhà ở xã hội tại Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "10/25/8 Bằng Liệt, Phường Hoàng Liệt, Quận Hoàng Mai, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Rice City Linh Đàm có vị trí tọa lạc tại phố Bằng Liệt, quận Hoàng Mai, thành phố Hà Nội. Dự án nằm trong Khu đô thị mới Tây Nam Linh Đàm, cách trung tâm Hà Nội khoảng 5 km, gần bến xe Nước Ngầm và bến xe Giáp Bát.\nQuy mô dự án Rice City Linh Đàm\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/04/27/186/image-20230427173637-1.jpeg?t=1[/img]\nNhà ở xã hội Rice City Linh Đàm có tổng diện tích quy hoạch khoảng 22.000 m2, được thiết kế với 3 khối tháp căn hộ cư cao từ 21 tầng. Dự án đáp ứng nhu cầu nhà ở của 1.000 hộ gia đình với trên 2.000 người.\nRice City Linh Đàm có tổng diện tích sàn xây dựng 80.721m2, sở hữu 722 căn hộ với diện tích từ 53 – 69 m2, bao gồm: Tòa nhà Bắc, tòa nhà Trung, tòa nhà Nam.\n+ Tòa Bắc có tổng cộng 228 căn hộ (12 căn hộ/1 tầng).\n+ Tòa Trung có tổng cộng 266 căn hộ (14 căn hộ/1 tầng).\n+ Tòa Nam có tổng cộng 228 căn hộ (12 căn hộ/1 tầng).\nDự án Rice City Linh Đàm đem đến đầy đủ tiện ích ngay chính tại nơi như: mua sắm, giải trí, chăm sóc sức khỏe, làm đẹp, tập luyện thể thao...\nTừ Rice City Linh Đàm, cư dân chỉ mất 3 phút để ra đường cao tốc trên cao vành đai 3, 5 phút để ra trục Giải Phóng – Văn Điển, 10 phút để ra Quốc lộ 70, 15 phút để sang Quốc Lộ 5. Xung quanh trong vòng bán kính 1,5 km có bến xe Giáp Bát, Nước Ngầm.\nThông tin dự án Rice City Linh Đàm\nChủ đầu tư dự án Rice City Linh Đàm là Công ty Cổ phần BIC Việt Nam được thành lập ngày 03/05/2007, đặt trụ sở tại tòa nhà Rainbow, đường 19/5 KĐT mới Văn Quán, phường Văn Quán, quận Hà Đông, thành phố Hà Nội.\nĐược biết dự án Rice City Linh Đàm có tên pháp lý là dự án Nhà ở xã hội tại ô đất CT1, CT4, CT5 và một phần ô đất CT2 thuộc Khu đô thị mới Tây Nam hồ Linh Đàm, quận Hoàng Mai.\nDự án được khởi công xây dựng từ quý 3/2014, hiện đã hoàn thành xây dựng và mở bán.\nThông tin nhanh dự án Rice City Linh Đàm\nDự án:Rice City Linh Đàm\nTổng diện tích:22.000 m2\nVị trí:Khu đô thị Tây Nam Linh Đàm, quận Hoàng Mai, thành phố Hà Nội\nTổng vốn đầu tư:\nLoại hình: Căn hộ\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần BIC Việt Nam\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 24,
    "quanHuyen": 8,
    "xaPhuong": 337,
    "images": "",
    "toaDo": "20.963011192345398,105.82279174995725",
    "polygon": "[[20.963013812385366,105.82244351506235],[20.96313027985818,105.82265943288805],[20.962990017944268,105.82295179367067],[20.962877307382424,105.82300812005998],[20.962623082136588,105.822651386261],[20.963013812385366,105.82244351506235]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/rice-city-linh-dam-du-an-nha-o-xa-hoi-tai-ha-noi-4027.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}