{
    "id": 3017,
    "tenDuAn": "Văn Lang Empire Golf Club: Dự án sân golf tại Phú Thọ",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Sân golf",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "21 Thanh Bình, Xã Tề Lễ, Huyện Tam Nông, Tỉnh Phú Thọ, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Văn Lang Empire Golf Club có vị trí tọa lạc tại xã Lam Sơn và xã Quang Húc, huyện Tam Nông, tỉnh Phú Thọ. Dự án nằm cạnh ngay tuyến đường Quốc lộ 32 kết nối đến tuyến đường Hồ Chí Minh và cách trung tâm thành phố Việt Trì khoảng 23 km.\nQuy mô dự án Văn Lang Empire Golf Club Phú Thọ\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/04/20/186/image-20230420170820-1.png?t=1[/img]\nVăn Lang Empire Golf Club có tổng diện tích 168 ha với tổng vốn đầu tư lên đến 1.600 tỷ đồng. Dự án được xây dựng thiết kế bao gồm các phân khu: Khu vực sân Golf 36 hố, clubhouse, khu sự kiện ngoài trời, khách sạn tích hợp trong nhà, Driving Range, Maintenance Boh, Halfway House.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/04/20/186/image-20230420170820-2.jpeg?t=1[/img]\nPhối cảnh clubhouse tạiVăn Lang Empire Golf Club\n- Khu vực sân Golf 36 hố - Văn Lang Empire Golf Club: Được chia làm 2 sân nhỏ gồm sân Prime – Nguyên Thủy diện tích 93 ha và sân The Legend – Huyền Thoại diện tích gần 75 ha.\n- Khu sự kiện ngoài trời: Là khu vực tách biệt với nhà câu lạc bộ với sức chứa từ 150 - 300 khách cho mỗi sự kiện.\n- Driving Range: Là hệ thống các khu sân tập dành cho các golfer nhằm trao đổi về kỹ thuật và chuyên môn trước trận đấu.\n- Maintenance Boh: Là khu vực bảo trì.\n- Halfway House: Là nhà dừng chân, chỗ nghỉ ngơi có mái che dành cho golfer tại đây.\n- Khách sạn tích hợp trong nhà CLB: Mang đến hơn 80 phòng nghỉ với tiêu chuẩn 5 sao và là khu tiếp đón khách.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/04/20/186/image-20230420170820-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/04/20/186/image-20230420170820-4.png?t=1[/img]\nPhối cảnh tại dự ánVăn Lang Empire Golf Club\nPháp lý dự án Văn Lang Empire Golf Club Phú Thọ\nNgày 30/12/2022, UBND tỉnh Phú Thọ ra quyết định số 3551/QĐ-UBND về việc phê duyệt điều chỉnh quy hoạch phân khu xây dựng tỷ lệ 1/2.000 Khu đô thị sinh thái, du lịch, nghỉ dưỡng và sân golf Tam Nông.\nThông tin dự án Văn Lang Empire Golf Club Phú Thọ\nChủ đầu tư dự án Văn Lang Empire Golf Club Phú Thọ là Công ty Cổ phần Thủ công Mỹ nghệ Artexport, được vận hành phát triển bởi T&T Golf - thành viên Tập đoàn T&T Group.\nĐược biết dự án Văn Lang Empire Golf Club thuộc dự án Khu đô thị sinh thái, du lịch, nghỉ dưỡng và sân golf Tam Nông được UBND tỉnh Phú Thọ chấp thuận chủ trương đầu tư tại quyết định số 1497 ngày 15/4/2021 và quyết định số 3551/QĐ-UBND về việc phê duyệt điều chỉnh quy hoạch phân khu xây dựng tỷ lệ 1/2.000.\nNgày 22/2/2022, tại xã Lam Sơn, huyện Tam Nông, UBND tỉnh và Tập đoàn T&T Group đã chính thức khởi động dự án Khu đô thị sinh thái, du lịch, nghỉ dưỡng và sân golf Tam Nông với quy mô gần 500 ha, tổng quỹ mức đầu tư khoảng 35.000 tỉ đồng.\nThông tin nhanh dự án Văn Lang Empire Golf Club Phú Thọ\nDự án:Văn Lang Empire Golf Club\nTổng diện tích:168 ha\nVị trí:Xã Lam Sơn và xã Quang Húc, huyện Tam Nông, tỉnh Phú Thọ\nTổng vốn đầu tư:1.600 tỷ đồng\nLoại hình: Sân golf\nNăm khởi công:Ngày 22/2/2022\nChủ đầu tư:Công ty Cổ phần Thủ công Mỹ nghệ Artexport\nĐơn vị phát triển:Tập đoàn T&T Group\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 44,
    "quanHuyen": 176,
    "xaPhuong": 8476,
    "images": "",
    "toaDo": "21.273506784844585,105.20731908639452",
    "polygon": "[[21.273348796724438,105.20667672157289],[21.276618032562773,105.20817875862122],[21.276378091117934,105.20951986312866],[21.27275892686596,105.20756721496583],[21.273348796724438,105.20667672157289]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/van-lang-empire-golf-club-du-an-san-golf-tai-phu-tho-4019.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}