{
    "id": 3019,
    "tenDuAn": "MoonBay Residence: Dự án nhà ở xã hội tại Hải Phòng",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, nhà phố",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "384 P Lê Thánh Tông, Phường Máy Chai, Quận Ngô Quyền, Thành phố Hải Phòng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "MoonBay Residence có vị trí nằm tại số 384 Lê Thánh Tông, phường Vạn Mỹ, quận Ngô Quyền, thành phố Hải Phòng. Nhờ vị trí mặt tiền đường Lê Thánh Tông, dự án thuận tiện liên kết đến tuyến Quốc lộ 5 và cây cầu Bạch Đằng nối liền tỉnh Bắc Ninh và thành phố Hải Phòng.\nQuy mô dự án MoonBay Residence Hải Phòng\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/04/19/186/image-20230419111438-1.jpeg?t=1[/img]\nMoonBay Residence có tổng diện tích quy hoạch 19.088.7 m2, được thiết kế xây dựng với mô hình nhà ở xã hội. Cung cấp ra thị trường 3 tòa tháp cao 29 tầng với 1.294 căn hộ và 38 nhà ở liền kề cao 5 tầng.\nTháp căn hộ cao tầng tại MoonBay Residence sở hữu 3 tòa CT1, CT2 và CT3, mỗi tỗi tòa thápvới số lượng căn hộ bao gồm:\nTòa CT1: Số lượng 380 căn với 15 căn hộ/sàn, mỗi căn có diện tích từ 68,86 m2 - 69,13 m2 - 69,69 m2 - 70 m2.\nTòa CT2 và CT3: Mỗi tòa sở hữu số lượng 457 căn với 18 căn hộ/sàm, mỗi căn có diện tích từ 69,83 m2 - 69,24 m2 - 69,3 m2 - 70 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/04/19/186/image-20230419111438-2.jpeg?t=1[/img]\nMặt bằng tầng điển hình tòa CT1 tại dự ánMoonBay Residence\nTại tòa CT1 sở hữu các căn hộ với số lượng và diện tích bao gồm:\n- Căn hộ A1 diện tích 68,86 m2 số lượng 2 căn/tầng tổng 48 căn/toà.\n- Căn hộ A2 diện tích 69,13 m2 số lượng 1 căn/tầng tổng 24 căn/toà.\n- Căn hộ B1 diện tích 69,69 m2 số lượng 6 căn/tầng tổng 144 căn/toà.\n- Căn hộ C1 diện tích 70 m2 số lượng 4 căn/tầng tổng 96 căn/toà.\n- Căn hộ C2 diện tích 70 m2 số lượng 2 căn/tầng tổng 48 căn/toà.\nDự án Moon Bay Residence tập trung xây dựng chuỗi tiện ích nội khu đồng bộ bao gồm: hệ thống vườn dạo bộ, bãi đỗ xe trên cao, bể bơi, phòng tập gym, công viên xanh mang đến không gian xanh cho cư dân tại dự án.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/04/19/186/image-20230419111438-3.jpeg?t=1[/img]\nPhối cảnh tiện ích tại dự ánMoonBay Residence\nTừ dự án Moon Bay Residence, cư dân có thể tiếp cận được những tiện ích ngoại khu lân cận như: Cách cảnh Hải Phòng 2 km, cách ga Hải Phòng 3 km, cách cảng Đình Vũ 7 km, cách sân bay Cát Bi 8 km…\nThông tin dự án MoonBay Residence Hải Phòng\nChủ đầu tư dự án MoonBay Residence Hải Phòng là Công ty Cổ phần Hóa chất Vật liệu điện Bình Phát, đơn vị tư vấn phát triển kinh doanh dự án VHA Land.\nCông ty Cổ phần Hóa chất Vật liệu điện Bình Phát được thành lập ngày 06/10/2020, đặt trụ sở tại số 384 Lê Thánh Tông, phường Vạn Mỹ, quận Ngô Quyền, thành phố Hải Phòng.\nĐược biết dự án MoonBay Residence Hải Phòng có tên pháp lý là Khu nhà ở xã hội 384 Lê Thánh Tông. Được quyết định chủ trương đầu tư tại văn bản số 2988/QĐ-UBND ngày 14/09/2022 và quyết định phê duyệt đồ án Quy Hoạch chi tiết tỉ lệ 1/500: Số 3270/QĐ – UBND ngày 23/11/2022.\nTheo tiến độ thực hiện dự án: Từ quý 4/2021 đến quý 1/2023 hoàn chỉnh các thủ tục pháp lý đầu tư dự án, cấp phép xây dựng. Từ quý 2/2023 đến quý 2/2027 xây dựng công trình và hoàn thành dự án.\nDự án MoonBay Residence dự kiến sẽ bắt đầu nhận hồ sơ đăng ký mua từ tháng 6/2023, ký hợp đồng mua bán trong tháng 8/2023.\nThông tin nhanh dự án MoonBay Residence Hải Phòng\nDự án:MoonBay Residence Hải Phòng\nTổng diện tích:19.088.7 m2\nVị trí:Số 384 Lê Thánh Tông, phường Vạn Mỹ, quận Ngô Quyền, thành phố Hải Phòng\nTổng vốn đầu tư:\nLoại hình: Căn hộ, nhà phố\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Hóa chất Vật liệu điện Bình Phát\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 27,
    "quanHuyen": 211,
    "xaPhuong": 11329,
    "images": "",
    "toaDo": "20.864704375629806,106.70965935819703",
    "polygon": "[[20.864596494320313,106.71079516410828],[20.864025051720844,106.71034991741182],[20.864065153026772,106.70742630958559],[20.865493755071228,106.70767307281494],[20.864596494320313,106.71079516410828]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/moonbay-residence-du-an-nha-o-xa-hoi-tai-hai-phong-4017.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}