{
    "id": 3028,
    "tenDuAn": "Gilimex: Dự án khu công nghiệp tại Huế",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Khu công nghiệp",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "5 Đường Nguyễn Văn Linh, Xã Thủy Phù, Thị xã Hương Thủy, Tỉnh Thừa Thiên Huế, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu công nghiệp Gilimex có vị trí tọa lạc tại tuyến đường Quốc lộ 1A, phường Phú Bài, thị xã Hương Thủy, tỉnh Thừa Thiên Huế. Dự án nằm trong cụm Khu công nghiệp Phú Bài, liền kề Cảng hàng không Quốc tế Phú Bài, cách trung tâm thành phố Huế 16 km, khoảng gần 30 phút di chuyển.\nQuy mô dự án Gilimex Huế\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/04/05/186/image-20230405112625-1.jpeg?t=1[/img]\nKhu công nghiệp Gilimex có tổng diện tích 460,85 ha với tổng vốn đầu tư 2.614 tỷ đồng. Dự án được chia làm 2 phân khu A và B với diện tích mỗi khubao gồm:\nPhân khu A: Có diện tích 49,17 ha, trong đó diện tích đất dành cho nhà máy và kho bãi là 29,06 ha.\nPhân khu B: Có diện tích 411,68 ha với diện tích đất dành cho nhà máy là 258 ha và kho bãi là 12,4 ha.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/04/05/186/image-20230405112625-2.png?t=1[/img]\nMặt bằng dư ánKhu công nghiệp Gilimex\nKhu công nghiệp Gilimex Huế được đầu tư xây dựng hướng đến mục tiêu công nghiệp xanh, công nghiệp sạch và công nghệ tiên tiến. Được đầu tư với các ngành nghề như: Sản xuất, chế biến thực phẩm, sản xuất đồ uống; sản xuất giấy và cácsản phẩm từ giấy; sản xuất sợi nhân tạo; sản xuất thuốc, hóa dược và dược liệu; sản xuất các sản phẩm từ cao su và plastic; sản xuất da và các sản phẩm liên quan; sản xuất máy móc…\nDự án được đầu tưvà thiết kếvề cơ sở hạ tầng với các hạng mục bao gồm: Hệ thống điện, hệ thống viễn thông, hệ thống cấp nước, hệ thống xử lý nước thải và hệ thống giao thông nội bộ của khu công nghiệp.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/04/05/186/image-20230405112625-3.jpeg?t=1[/img]\nPhối cảnh dự ánKhu công nghiệp Gilimex\nTừ Khu công nghiệp Gilimex Huế liền kề các khu trọng điểm kinh tế và các cảng biển tại miền Trung như: Dự án nằm dọc tuyến đường Quốc lộ 1A, kết nối với cao tốc Cam lộ - La Sơn – Túy Loan, là điểm đầu Hành lang Kinh tế Đông Tây, cáchcảng Chân Mây 50 km, cách trung tâm thành phố Đà Nẵng 80 km, cách cảng Đà Nẵng 80 km, cách cửakhẩu Lao Bảo 170 km…\nThông tin dự án Gilimex Huế\nChủ đầu tư dự án Khu công nghiệp Gilimex Huế là Công ty Cổ phần Khu công nghiệp Gilimex được thành lập ngày 26/11/2019, đặt trụ sở tại 45 Nguyễn Huệ, phường Vĩnh Ninh, thành phố Huế, tỉnh Thừa Thiên Huế.\nĐược biết doanh nghiệp với cổ đông sáng lập là Công ty Cổ phần Sản xuất Kinh doanh Xuất nhập khẩu Bình Thạnh (Gilimex). Hoạt động trong các lĩnh vực như: Tư vấn, môi giới, đấu giá bất động sản; kinh doanh bất động sản; xây dựng các công trình kỹ thuật dân dụng…\nDự án đầu tư xây dựng và kinh doanh kết cấu hạ tầng Khu công nghiệp Gilimex đã được Thủ tướng Chính phủ chấp thuận cho Công ty Cổ phần Khu công nghiệp Gilimex là nhà đầu tư tại quyết định số 319/QĐ-TTg ngày 10/3/2021.\nKhu công nghiệp Gilimex có hiện trạng quy hoạch dự kiến: Khởi công tháng 11/2022, thời gian bàn giao Phân khu A quý 3/2023 và thời gian bàn giao Phân khu B quý 1/2024.\nNgày 11/11/2022, tại thị xã Hương Thủy, UBND tỉnh Thừa Thiên Huế và Công ty Cổ phần Khu công nghiệp Gilimex tổ chức lễ khởi công Khu công nghiệp Gilimex tại Thừa Thiên Huế.\nThông tin nhanh dự án Gilimex Huế\nDự án:Khu công nghiệp Gilimex\nTổng diện tích:460,85 ha\nVị trí:Quốc lộ 1A, phường Phú Bài, thị xã Hương Thủy, tỉnh Thừa Thiên Huế\nTổng vốn đầu tư:2.614 tỷ đồng\nLoại hình: Khu công nghiệp\nNăm khởi công:Ngày 11/11/2022\nChủ đầu tư:Công ty Cổ phần Khu công nghiệp Gilimex\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 57,
    "quanHuyen": 350,
    "xaPhuong": null,
    "images": "",
    "toaDo": "16.372861454320752,107.68523491661911",
    "polygon": "[[16.370483023411467,107.68185138702394],[16.374847580347318,107.68429756164552],[16.375156389637723,107.69064903259279],[16.370812427342653,107.69734382629395],[16.368136004299508,107.69045591354372],[16.370483023411467,107.68185138702394]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/gilimex-du-an-khu-cong-nghiep-tai-hue-3999.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}