{
    "id": 3030,
    "tenDuAn": "Licogi 18.1: Dự án khu đô thị tại Uông Bí",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "145 Trần Anh Tông, Thành phố Uông Bí, Tỉnh Quảng Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Licogi 18.1 có vị trí tại tuyến đường Trần Anh Tông, phường Phương Đông, thành phố Uông Bí, tỉnh Quảng Ninh. Dự án sở hữu hệ thống giao thông thuận lợi khi tiếp giáp với Quốc lộ 10 đã được nâng cấp và mở rộng, cách Đại lộ Tây Nam (đường 10 làn) 1 km nối thành phố Hải Dương với cao tốc Quảng Ninh – Hải Phòng – Hà Nội.\nQuy mô dự án Licogi 18.1 Uông Bí\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/31/186/image-20230331163901-1.jpeg?t=1[/img]\nKhu đô thị Licogi 18.1 có tổng diện tích quy hoạch 115.979 m2, được phân thành các hạng mục xây dựng bao gồm: Đất ở khu đô thị 56.524 m2, đất hạ tầng kỹ thuật 51.003 m2, đất cây xanh 2.428 m2, đất cây xanh cách ly 3.619 m2 và đất công cộng 2.405 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/31/186/image-20230331163901-2.png?t=1[/img]\nMặt bằng phân lô dự án Khu đô thị Licogi 18.1\nDự án Khu đô thị Licogi 18.1 được thiết kế xây dựng với loại hình đất nền phân lô, cung cấp ra thị trường 253 lô biệt thự và liền kề. Với các lô liền kề có diện tích từ 95 – 155,5 m2 và biệt thự có diện tích từ 340 – 443 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/31/186/image-20230331163901-3.png?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/31/186/image-20230331163901-4.png?t=1[/img]\nPhối cảnh biệt thự và liền kề tại dự án Khu đô thị Licogi 18.1\nTừ dự án, cư dân thuận tiện di chuyển đến các tiện ích lân cận như: Nằm liền kề bến xe khách mới Uông Bí & cây xăng Phương Đông, cách TTTM Cầu Sến 1 km, cách TH & THCS Phương Đông 1,5 km, cách khu du lịch sinh thái Yên Trung 2,5 km, cách Vincom Uông Bí 3 km, cách bệnh viên Việt Nam – Thụy Điển 3,3 km, cách cụm công nghiệp Phương Nam 4 km, cách chùa Ba Vàng 8 km, cách di tích Yên Tử 15 km…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/31/186/image-20230331163901-5.png?t=1[/img]\nThông tin dự án Licogi 18.1 Uông Bí\nChủ đầu tư dự án Licogi 18.1 Uông Bí là Công ty Cổ phần Đầu tư và Xây dựng số 18.1, được thành lập ngày 23/07/2007, đặt trụ sở tại Licogi 18.1 Tower, đường Trần Quốc Nghiễn, phường Hồng Hà, thành phố Hạ Long, tỉnh Quảng Ninh.\nDự án Licogi 18.1 có tên pháp lý là dự án đầu tư xây dựng – kinh doanh hạ tầng Khu dân cư Bí Trung tại phường Phương Đông, thành phố Uông Bí. Dự án được UBND tỉnh Quảng Ninh ra quyết định phê duyệt số 630/QĐ-UBND ngày 07/03/2011 và quyết định phê duyệt điều chỉnh dự án đầu tư xây dựng hạ tầng kỹ thuật tại quyết định số 3075/QĐ-UBND ngày 23/09/2016.\nNgày 10/04/2021, dự án Khu đô thị Bí Trung được UBND thành phố Uông Bí ra quyết định 1266/QĐ-UBND phê duyệt điều chỉnh cục bộ quy hoạch chi tiết tỷ lệ 1/500.\nNgày 16/03/2023, Four Home và chủ đầu tư Licogi 18.1 đã tổ chức lễ ký kết thỏa thuận hợp tác về phân phối dự án Khu đô thị Licogi 18.1.\nThông tin nhanh dự án Licogi 18.1 Uông Bí\nDự án:Licogi 18.1 Uông Bí\nTổng diện tích:115.979 m2\nVị trí:Đường Trần Anh Tông, phường Phương Đông, thành phố Uông Bí, tỉnh Quảng Ninh\nTổng vốn đầu tư:\nLoại hình: Đất nền\nNăm khởi công:\nĐơn vị phát triển:Công ty Cổ phần Đầu tư và Xây dựng số 18.1\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 49,
    "quanHuyen": 145,
    "xaPhuong": 6649,
    "images": "",
    "toaDo": "21.03159469478419,106.7271597805176",
    "polygon": "[[21.031444717819333,106.72567069530487],[21.032113158811253,106.7272585630417],[21.031149300994848,106.72771185636522],[21.03052341595738,106.72617226839067],[21.031444717819333,106.72567069530487]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/licogi-181-du-an-khu-do-thi-tai-uong-bi-3995.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}