{
    "id": 3031,
    "tenDuAn": "Bắc Sông Hiến: Dự án khu đô thị tại Cao Bằng",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Khu đô thị",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "002 Tổ 8, Phường Sông Hiến, Thành phố Cao Bằng, Tỉnh Cao Bằng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Bắc Sông Hiến có vị trí tại Quốc lộ 3, phường Sông Hiến, thành phố Cao Bằng, tỉnh Cao Bằng. Dự án có phía Bắc giáp khu dân cư, phía Nam giáp dự án phát triển đô thị số 7A và 10A, phía Đông giáp đường Phai Khắt Nà Ngần, phía tây giáp nút giao tuyến Quốc lộ 3 và đường tuyến tránh Quốc lộ 3 – Quốc lộ 4.\nQuy mô dự án Bắc Sông Hiến Cao Bằng\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/30/186/image-20230330171130-1.jpeg?t=1[/img]\nKhu đô thị Bắc Sông Hiến có tổng diện tích quy hoạch là 45,03 ha với tổng mức đầu tư khoảng 1.051 tỷ đồng.\nDự án Bắc Sông Hiến sở hữu hệ thống hạ đồng bộ, bao gồm: hệ thống cấp thoát nước, hệ thống điện và thông tin liên lạc được hạ ngầm để đảm bảo an toàn, mỹ quan đô thị.\nHệ thống giao thông thuận lợi, kết nối với các trục đường chính của thành phố, được thiết kế đồng bộ với những tuyến đường rộng, vỉa hè thông thoáng kết hợp với hệ thống cây xanh cảnh quan.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/30/186/image-20230330171130-2.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/30/186/image-20230330171130-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/30/186/image-20230330171130-4.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/30/186/image-20230330171130-5.jpeg?t=1[/img]\nPhối cảnh dự ánKhu đô thị Bắc Sông Hiến\nTừ dự án liên kết thuận lợi với các cơ quan hành chính của tỉnh và thành phố, tiếp giáp với đường Phai Khắt Nà Ngần, đường Quốc lộ 3, đường tránh Quốc lộ 3 nên dân cư dễ dàng di chuyển và tiếp cận với những tiện ích như: Quảng trường trung tâm thành phố, Trung tâm hành chính công mới, … trong bán kính khoảng 1,5 km.\nThông tin dự án Bắc Sông Hiến Cao Bằng\nChủ đầu tư dự án Bắc Sông Hiến Cao Bằng là liên danh Công ty Cổ phần Đầu tư Sơn Phúc và Công ty Cổ phần Đầu tư Xây dựng Nalico.\nTheo tìm hiểu, Công ty Cổ phần Đầu tư Sơn Phúc tiền thân là Công ty TNHH Định giá và Tư vấn Bất động sản Việt Nam, được thành lập ngày 29/10/2010, trụ sở tại quận Cầu Giấy, Hà Nội. Tính đến tháng 9/2019, công ty có tổng vốn điều lệ 626 tỷ đồng.\nVề phần mình, Công ty Cổ phần Đầu tư Xây dựng Nalico, được thành lập vào tháng 10/2016. Trụ sở công ty tại khu nhà ở sinh thái Xuân Phương, phường Xuân Phương, Nam Từ Liêm, Hà Nội. Tính đến tháng 6/2021, Nalico tăng vốn điều lệ lên 500 tỷ đồng.\nDự án với tổng mức đầu tư trên 1.050 tỷ đồng, trong đó tổng chi phí thực hiện là 874 tỷ đồng, kinh phí bồi thường hỗ trợ tái định cư hơn 176 tỷ đồng; dự kiến tiến độ thi công trong vòng 59 tháng.\nNgày 11/11/2021, UBND tỉnh Cao Bằng tổ chức lễ ký kết hợp đồng thực hiện dự án phát triển đô thị Bắc sông Hiến, thành phố Cao Bằng với nhà đầu tư.\nThông tin nhanh dự án Bắc Sông Hiến Cao Bằng\nDự án:Khu đô thị Bắc Sông Hiến\nTổng diện tích:45,03 ha\nVị trí:Quốc lộ 3, phường Sông Hiến, thành phố Cao Bằng, tỉnh Cao Bằng\nTổng vốn đầu tư:1.051 tỷ đồng\nLoại hình: Khu đô thị\nNăm khởi công:\nChủ đầu tư:Liên danh\nCông ty Cổ phần Đầu tư Sơn Phúc\nCông ty Cổ phần Đầu tư Xây dựng Nalico\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 13,
    "quanHuyen": 42,
    "xaPhuong": 1267,
    "images": "",
    "toaDo": "22.672279880343346,106.2385793162109",
    "polygon": "[[22.674847351188536,106.23573303222658],[22.670154871627844,106.23558282852174],[22.669590575297658,106.2453031539917],[22.674778054135142,106.24005675315857],[22.674847351188536,106.23573303222658]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/bac-song-hien-du-an-khu-do-thi-tai-cao-bang-3993.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}