{
    "id": 3036,
    "tenDuAn": "Đình Trám – Sen Hồ: Dự án khu đô thị tại Bắc Giang",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà phố, biệt thự, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Ql 37 Khu Đô Thị Đình Trám Sen Hồng Thái Hồ, Xã Hồng Thái, Huyện Việt Yên, Tỉnh Bắc Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Đình Trám – Sen Hồ có vị trí tọa lạc tại 2 tuyến đường 295B và tuyến Thân Nhân Trung (Quốc lộ 37), xã Hồng Thái, huyện Việt Yên, tỉnh Bắc Giang. Dự án nằm liền kề nút giao Đình Trám, điểm giao nhau giữa Quốc lộ 37 và Quốc lộ 1A, của ngõ di chuyển đến các khu vực lân cận.\nQuy mô dự án Đình Trám – Sen Hồ Bắc Giang\nDự án Khu đô thị Đình Trám – Sen Hồ có tổng diện tích quy hoạch 121,96 ha, mật độ xây dựng 38,32%. Dự án được chia làm 2 giai đoạn với tổng vốn đầu tư khoảng 1.283 tỷ đồng.\nĐược quy hoạch với các hạng mục bao gồm: Đất ở có diện tích 444.651 m2; đất cơ quan, công trình công cộng, dịch vụ - thương mại rộng 139.507 m2; đất cây xanh công viên, vườn hoa kết hợp thể dục thể thao, chỗ gửi xe rộng 84.882 m2; đất giao thông là 513.724 m2; đất công trình hạ tầng kỹ thuật 36.816 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/23/186/image-20230323110236-1.jpeg?t=1[/img]\nMặt bằng dự ánKhu đô thị Đình Trám – Sen Hồ\nTheo quy hoạch dự án sở hữu các hạng mục công trình bao gồm các chức năng khu ở, dịch vụ thương mại, công trình công cộng văn hóa, công viên vui chơi giải trí. Dự án cung cấp ra thị trường 4.686 lô đất, các sản phẩm lô nền bao gồm:\nNền biệt thự diện tích dao động khoảng 200 – 250 m2 với số lượng 195 lô.\nNền nhà ở liền kề từ 75 – 85 m2 với số lượng 3.791 lô.\nNền shophouse có diện tích từ 75 m2 với 700 lô.\nTừ dự án, cư dân có thể tiếp cận được những tiện ích ngoại khu lân cận trong vòng bán kính 5 km như: Khu công nghiệp Đình Trám, UBND thị trấn Nếnh, nhà ga Sen hồ, THCS-THPT Nguyễn Bỉnh Khiêm, chợ Nến, Khu công nghiệp Vân Trung, cầu Dục Quang, chi cục thuế huyện Việt Yên…\nThông tin dự án Đình Trám – Sen Hồ Bắc Giang\nChủ đầu tư dự án Khu đô thị Đình Trám – Sen Hồ Bắc Giang làCông ty TNHH Xây dựng và Thương mại Lam Sơn được thành lập ngày02/12/1993, đặt trụ sở tại số 08, đường Nguyên Hồng, phường Hoàng Văn Thụ, thành phố Bắc Giang, tỉnh Bắc Giang.\nTheo tìm hiểu được biết, dự án Khu B - Khu đô thị Đình Trám - Sen Hồ được Chủ tịch UBND tỉnh giao cho Công ty TNHH Xây dựng và Thương mại Lam Sơn làm chủ đầu tư tại quyết định số 64/QĐ-UBND ngày 18/1/2012 và được chấp thuận đầu tư dự án tại quyết định số 211/QĐ-UBND ngày 26/2/2013.\nHiện dư án đang trong quá trình giải phóng mắt bằng và sớm ra mắt thị trường trong thời gian tới.\nThông tin nhanh dự án Đình Trám – Sen Hồ Bắc Giang\nDự án:Khu đô thị Đình Trám – Sen Hồ\nTổng diện tích:121,96 ha\nVị trí:Xã Hồng Thái, huyện Việt Yên, tỉnh Bắc Giang\nTổng vốn đầu tư:1.283 tỷ đồng\nLoại hình: Nhà phố, biệt thự, shophouse\nNăm khởi công:\nChủ đầu tư:Công ty TNHH Xây dựng và Thương mại Lam Sơn\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 5,
    "quanHuyen": 166,
    "xaPhuong": null,
    "images": "",
    "toaDo": "21.2583769142885,106.11841147613524",
    "polygon": "[[21.261600943253253,106.1147439479828],[21.255851652067406,106.1229193210602],[21.252291978425667,106.12500071525575],[21.24932218488271,106.11893892288208],[21.250742093641215,106.1167073249817],[21.250782090872864,106.114239692688],[21.250862085303584,106.11138582229616],[21.254721764977475,106.11001253128053],[21.261600943253253,106.1147439479828]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/dinh-tram-sen-ho-du-an-khu-do-thi-tai-bac-giang-3983.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}