{
    "id": 3038,
    "tenDuAn": "Nam An Khánh: Dự án khu đô thị tại Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, liền kề",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "29 An Khang, Xã An Khánh, Huyện Hoài Đức, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Nam An Khánh có vị trí tọa lạc tại xã An Khánh và xã An Thượng, huyện Hoài Đức, thành phố Hà Nội. Dự án với phía Bắc giáp đại lộ Thăng Long, phía Đông giáp đường Lê Trọng Tấn kéo dài; phía Nam giáp đường TL72 và khu dân cư thôn Ngãi Cầu, phía Tây giáp đường đô thị dự kiến.\nQuy mô dự án Nam An Khánh Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/20/186/image-20230320173159-1.jpeg?t=1[/img]\nKhu đô thị Nam An Khánh có tổng diện tích quy hoạch là 288,8 ha với tổng vốn đầu tư khoảng 2.600 tỷ đồng, được phân bổ bao gồm: Đất ở xây dựng mới 60,9 ha; đất đường khu vực và phân khu vực 49,4 ha; đất đường vành đai 4 9,4 ha; đất hỗn hợp 33,6 ha; đất dành cho cây xanh, hồ điều hòa 22,2 ha; phần còn lại dành cho đất công cộng, trường học và an ninh quốc phòng...\nDự án được phân làm 4 khu khác nhau với tên gọi: Nam An Khánh khu hỗn hợp (33 ha); Khu hồ lớn Nam An Khánh – Sudico; Khu hồ nhỏ Nam An Khánh – Sudico; phần mở rộng Nam An Khánh (44 ha).\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/20/186/image-20230320173159-2.jpeg?t=1[/img]\nMặt bằng dự ánKhu đô thị Nam An Khánh\nMỗi phân khu tại dự án sở hữu các loại hình biệt thự, liền kề và shophouse khác nhau. Trong đó,dự án sở hữu tổng cộng 1.793 căn nhà thấp tầng bao gồm:\nBiệt thự đơn lập: 228 căn, nằm quanh các hồ lớn trung tâm, có diện tích từ 356 - 1.200 m2 với chiều cao 3 tầng.\nBiệt thự song lập: 417 căn, diện tích từ 333 – 633 m2 với chiều cao 3 tầng.\nNhà liền kề: 564 căn, diện tích từ 210 – 506 m2, chiều cao 4 tầng. Các căn liền kề nằm quanh tuyến đường nội khu và ôm sát bên các hồ nhân tạo tại dự án.\nNhà phố thương mại – shophouse: 584 căn, diện tích từ 129 – 212 m2 với chiều cao 4 tầng. Sở hữu chức năng vừa sử dụng để ở và kết hợp kinh doanh dọc theo các trục đường lớn của dự án.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/20/186/image-20230320173159-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/20/186/image-20230320173159-4.jpeg?t=1[/img]\nHình ảnh tại dự ánKhu đô thị Nam An Khánh\nDự án Nam An Khánh sở hữu hàng loạt hệ thống tiện ích nội khu cao cấp với các hạng mục bao gồm: Trung tâm thương mại, khu hỗn hợp thể dục thể thao, 3 hồ điều hòa, khu văn phòng, hệ thống trường học liên cấp, hệ thống công viên trung tâm…\nTừ dự án, cư dân thuận tiện di chuyển đến các tiện ích nội khu lân cận như: Cách công viên thiên đường Bảo Sơn 2 phút, cách Vincity Sportia 5 phút, sân vận động Mỹ đình 8 phút, Trung tâm Hội nghị Quốc gia 10 phút, cách hệ thống các trường ĐH Hà Nội AMS, ĐH Ngoại Thương, ĐH Luật 10 – 15 phút, cách sân bay Nội Bài 40 phút, cách Hồ Gươm 45 phút…\nThông tin dự án Nam An Khánh Hà Nội\nChủ đầu tư dự án Nam An Khánh Hà Nội là Công ty cổ phần Đầu tư phát triển đô thị và khu công nghiệp Sông Đà (Sudico), được thành lập ngày 08/08/2003, đặt trụ sở tại tòa nhà Sudico, đường Mễ Trì, phường Mỹ Đình 1, quận Nam Từ Liêm, thành phố Hà Nội.\nĐược biết, dự án Khu đô thị Nam An Khánh được cấp phép đầu tư năm 2004 và được dự kiến hoàn thành năm 2009. Tuy nhiên, nhiều năm sau đó dự án vẫn chưa được hoàn thành.\nTiếp đó, chủ đầu tư cũng đã bán đi một phần dự án cho Techcom Development (thuộc Ngân hàng Techcombank) và Ngân hàng Quân đội.\nNăm 2006 Sudico sang tên khoảng 24 ha dự án cho Vingroup, đến tháng 06/2016, UBND thành phố Hà Nội có quyết định điều chỉnh cục bộ quy hoạch chi tiết xây dựng khu đô thị mới Nam An Khánh và phần mở rộng (khu B) tỷ lệ 1/500 cho Tập đoàn Vingroup thực hiện dự án Vinhome Thăng Long.\nNgoài dự án Vinhome Thăng Long, tại Khu đô thị Nam An Khánh còn có các dự án khác như: Golden An Khánh của Công ty cổ phần Sông Đà - Hoàng Long, Thăng Long Victory của Công ty Phúc Hà, Gemek Tower của Geleximco và Mekong Land… Đó là dự án của các chủ đầu tư thứ cấp nhận chuyển nhượng hạ tầng từ Công ty cổ phần Đầu tư phát triển đô thị và khu công nghiệp Sông Đà (Sudico).\nSau nhiều năm xây dựng, nhiều khu tại dự án Khu đô thị Nam An Khánh vẫn bị bỏ hoang.\nTheo thông tin từ thị trường, các sản phẩm tại dự án có mức giá từ 15 – 30 tỷ đồng/căn.\nThông tin dự án Nam An Khánh Hà Nội\nDự án:Khu đô thị Nam An Khánh\nTổng diện tích:288,8 ha\nVị trí:Xã An Khánh và xã An Thượng, huyện Hoài Đức, thành phố Hà Nội\nTổng vốn đầu tư:2.600 tỷ đồng\nLoại hình: Biệt thự, liền kề\nNăm khởi công:\nChủ đầu tư:Công ty cổ phần Đầu tư phát triển đô thị và khu công nghiệp Sông Đà (Sudico)\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 24,
    "quanHuyen": 22,
    "xaPhuong": 9877,
    "images": "",
    "toaDo": "21.00056460016509,105.71607023488771",
    "polygon": "[[21.00120902476614,105.7143008708954],[21.000668151674788,105.71211218833925],[20.998835178289266,105.71121096611024],[20.997202510910867,105.71224093437196],[20.99718247807141,105.71432232856752],[20.999606432128896,105.71781992912294],[21.00105878243737,105.71742296218873],[21.00120902476614,105.7143008708954]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/nam-an-khanh-du-an-khu-do-thi-tai-ha-noi-3980.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}