{
    "id": 3040,
    "tenDuAn": "TNR Stars Đức Thọ: Dự án khu đô thị tại Hà Tĩnh",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse, đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "422 Đường Yên Trung, Thị trấn Đức Thọ, Huyện Đức Thọ, Tỉnh Hà Tĩnh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "TNR Stars Đức Thọ có vị trí tọa lạc tại Quốc lộ 15, thị trấn Đức Thọ, huyện Đức Thọ, tỉnh Hà Tĩnh. Dự án nằm ngay điểm giao nhau giữa 3 tuyến đường Quốc lộ 8, Quốc lộ 15 và đường Yên Trung thuận tiện di chuyển đến các khu vực lân cận và đến tỉnh Nghệ An.\nQuy mô dự án TNR Stars Đức Thọ Hà Tĩnh\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/18/186/image-20230318101858-1.jpeg?t=1[/img]\nTNR Stars Đức Thọ có tổng diện tích quy hoạch 11,71 ha, tổng mức đầu tư 1.196 tỷ đồng. Trong đó, cơ cấu xây dựng cho các hạng mục bao gồm: Khu thương mại dịch vụ 24,4%, khu nhà ở liền kề 31,4%, hệ thống giao thông 40%, phần còn lại dành cho cây xanh và các công trình khác.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/18/186/image-20230318101858-2.jpeg?t=1[/img]\nMặt bằng dự ánTNR Stars Đức Thọ\nDự án TNR Stars Đức Thọ được thiết kế xây dựng với mô hình khu đo thị, cung cấp ra thị trường 44 sản phẩm shophouse và 206 sản phẩm đất nền. Dự án được phân thành 2 tiểu khu: Thịnh Vượng và Phú Quý.\nTiểu khu Thịnh Vượng: Tại đây được định hướng theo phong cách thượng lưu, sở hữu 19 sản phẩm shophouse diện tích từ 133 – 224,7 m2 và 89 lô liền kề có diện tích từ 114,3 – 207,2 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/18/186/image-20230318101858-3.jpeg?t=1[/img]\nPhối cảnh tiểu khuThịnh Vượng\nTiểu khu Phú Quý: Mang phong cách phú quý phồn vinh với 25 sản phẩm shophouse diệ tích 133 – 224,7 m2 và 117 lô liền kề, có diện tích 114,3 – 207,2 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/18/186/image-20230318101858-4.jpeg?t=1[/img]\nPhối cảnh tiểu khuPhú Quý\nDự án sở hữu hệ thống tiện ích nội khu đa dạng, với những loại hình: Công viên Dream Park, công viên Time Park, nhà khách Sông La, khu thương mại dịch vụ, clubhouse, ga Yên Trung và hệ thống cây xanh cùng đường nội khu thông thoáng…\nThông tin dự án TNR Stars Đức Thọ Hà Tĩnh\nChủ đầu tư dự án TNR Stars Đức Thọ Hà Tĩnh là Công ty Cổ phần May - Diêm Sài Gòn, đơn vị phát triển dự án Công ty Cổ phần Đầu tư Phát triển Bất động sản TNR Holding.\nCông ty Cổ phần May - Diêm Sài Gòn được thành lập ngày 20/04/2004, đặt trụ sở tại 346 Bến Vân Đồn, phường 01, quận 4, thành phố Hồ Chí Minh. Ngoài TNR Stars Đức Thọ, doanh nghiệp còn sở hữu một số dự án khác như: TNR Stars Vĩnh Bảo, TNR Stars Bỉm Sơn, Khu căn hộ The GoldView…\nĐược biết dự án TNR Stars Đức Thọ có tên pháp lý là dự án Khu nhà ở, dịch vụ thương mại thị trấn Đức Thọ. Dự án được UBND tỉnh Hà Tĩnh chấp thuận chủ trương đầu tư vào ngày 11/3/2019.\nNgày 11/10/2020 tại huyện Đức Thọ, Công ty Cổ phần May - Diêm Sài Gòn đã tổ chức lễ khởi công dự án Khu nhà ở, dịch vụ thương mại thị trấn Đức Thọ (TNR Stars Đức Thọ).\nThông tin nhanh dự án TNR Stars Đức Thọ\nDự án:TNR Stars Đức Thọ\nTổng diện tích:11,71 ha\nVị trí:Quốc lộ 15, thị trấn Đức Thọ, huyện Đức Thọ, tỉnh Hà Tĩnh\nTổng vốn đầu tư:1.196 tỷ đồng\nLoại hình: Shophouse, đất nền\nNăm khởi công:Ngày 11/10/2020\nChủ đầu tư:Công ty Cổ phần May - Diêm Sài Gòn\nĐơn vị phát triển:Công ty Cổ phần Đầu tư Phát triển Bất động sản TNR Holding\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 25,
    "quanHuyen": 318,
    "xaPhuong": 18229,
    "images": "",
    "toaDo": "18.52077454341432,105.58628897291106",
    "polygon": "[[18.520224200360555,105.5859410762787],[18.52400637300569,105.58576941490173],[18.52405720808982,105.58699250221254],[18.523376016706916,105.58701395988466],[18.523274346118534,105.58757185935976],[18.51938096088993,105.58758258819581],[18.520224200360555,105.5859410762787]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/tnr-stars-duc-tho-du-an-khu-do-thi-tai-ha-tinh-3978.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}