{
    "id": 3042,
    "tenDuAn": "TNR Stars Thái Hòa: Dự án khu đô thị tại Nghệ An",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Lê Hồng Phong, Phường Long Sơn, Thị xã Thái Hòa, Tỉnh Nghệ An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "TNR Stars Thái Hòa có vị trí tọa lạc tại đường Lê Hồng Phong, phường Hòa Hiếu, thị xã Thái Hòa, tỉnh Nghệ An. Dự án sở hữu 3 mặt tiền đường bao gồm Lê Hồng Phong, Đại lộ Hùng Vương 52 m, Phan Đình Phùng, các tuyến đường kết nối đến Quốc lộ 48 thuận tiện di chuyển đến các khu vực lân cận trong vùng.\nQuy mô dự án TNR Stars Thái Hòa Nghệ An\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/16/186/image-20230316135402-1.jpeg?t=1[/img]\nTNR Stars Thái Hòa nằm trong dự án có tổng diện tích 28,96 ha, mật độ xây dựng 44%. Dự án được thiết kế xây dựng với mô hình shophouse, shopvilla, liền kề và biệt thự, sở hữu 2 tiểu khu Long Sơn & Thiên Long. Trong đó:\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/16/186/image-20230316135402-2.jpeg?t=1[/img]\nMặt bằng dự ánTNR Stars Thái Hòa\nTiểu khu Long Sơn: Có diện tích 23.821 m2, sở hữu 2 mặt tiền đường Đại lộ Hùng Vương & Đại lộ Lê Hồng Phong kết nối trực tiếp trung tâm ngã sáu thị xã Thái Hòa và tuyến đường trục kết nối Cầu Hiếu 2. Tiểu khu với các sản phẩm shophouse và nhà phố, số lượng 110 lô, có diện tích từ 126 – 172 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/16/186/image-20230316135402-3.png?t=1[/img]\nPhối cảnh tiểukhu Long Sơn\nTiểu khu Thiên Long: Có diện tích 56.874 m2, sở hữu những tuyến phố đi bộ kết nối cảnh quan nội khu. Cung cấp ra thị trường các sản phẩm shophouse – nhà phố 116 lô; biệt thự song lập 54 lô; biệt thự đơn lập 20 lô. Mỗi sản phẩm có diện tích đa dạng từ 126 – 208 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/16/186/image-20230316135402-4.png?t=1[/img]\nPhối cảnh tiểukhu Thiên Long\nTại dự án TNR Stars Thái Hòa, cư dân được thừa hưởng những tiện ích nội khu bao gồm: Hệ thống club house Long Sơn, đường dạo tiểu khu Long Sơn, quảng trường, hồ nước Thiên Long, đường dạo bộ quanh hồ, trung tâm thương mại, khu thể dục thể thao, khu đỗ xe, hệ thống công viên cây xanh…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/16/186/image-20230316135402-5.jpeg?t=1[/img]\nThông tin dự án TNR Stars Thái Hòa\nChủ đầu tư dự án TNR Stars Thái Hòa là Công ty Cổ phần Đầu tư và Phát triển Bất động sản Thành Vinh, đơn vị phát triển dự án Công ty Cổ phần Đầu tư Phát triển Bất động sản TNR Holding.\nCông ty Cổ phần Đầu tư và Phát triển Bất động sản Thành Vinh được thành lập ngày 15/10/2018, đặt trụ sở tại số 2, Nguyễn Thị Minh Khai, phường Hưng Bình, thành phố Vinh, tỉnh Nghệ An.\nTheo tìm hiểu doanh nghiệp Thành Vinh được thành lập với ba thành viên cổ đông sáng lập bao gồm: Công ty Cổ phần Bất động sản HANO-VID, ông Lê Đức Đông và ông Phạm Tiến Đạt với tổng vốn điều lệ công ty là 20 tỷ đồng. Đến tháng 2/2019, điều chỉnh vốn điều lệ tăng lên 555 tỷ đồng.\nĐược biết dự án TNR Stars Thái Hòa thuộc Khu đô thị Long Sơn thuộc phường Long Sơn, thị xã Thái Hòa được UBND tỉnh Nghệ An. Được phê duyệt quy hoạch chi tiết xây dựng tỷ lệ 1/500 tại quyết định số 4084/QĐ-UBND ngày 6/9/2017. Khu đô thị Long Sơn bao gồm các tiểu khu Long Sơn từ 1 - 4, trong đó dự án TNR Stars Thái Hòa nằm trong tiểu khu Long Sơn 2 và Long Sơn 4.\nBan đầu dự án Khu đô thị Long Sơn này thuộc sở hữu của Công ty Cổ phần Tập đoàn Cienco4. Tuy nhiên, ngày 5/10/2020, Tập đoàn Cienco4 đã chuyển nhượng toàn bộ tiểu khu Long Sơn 2 và 1 phần Long Sơn 4 cho Công ty Cổ phần Đầu tư và Phát triển Bất động sản Thành Vinh.\nTiểu khu Long Sơn 4 có tổng diện tích 56.874 m2, trong đó diện tích đất xây dựng 27.420 m2, đất dịch vụ thương mại 3.133 m2; gồm 116 lô liền kề, 54 lô song lập và 24 lô biệt thự. Tiểu khu Long Sơn 2 có tổng diện tích đất quy hoạch 23.821 m2, bao gồm: đất chia lô là 15.24 m2 (110 lô nhà liền kề), đất hội quán 504 m2, đất giao thông đối nội 8.293 m2.\nNgày 23/01/2021, tổ chức lễ giới thiệu dự án TNR Stars Thái Hòa.\nNgày 29/04/2022, TNR Stars Thái Hòa tổ chức sực kiện bàn giao shophouse và shopvilla cho khách hàng.\nThông tin nhanh dự án TNR Stars Thái Hòa Nghệ An\nDự án:TNR Stars Thái Hòa\nTổng diện tích: 28,96 ha\nVị trí:ĐườngLê Hồng Phong, phường Hòa Hiếu, thị xã Thái Hòa, tỉnh Nghệ An\nTổng vốn đầu tư:\nLoại hình: Đất nền\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư và Phát triển Bất động sản Thành Vinh\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 41,
    "quanHuyen": 296,
    "xaPhuong": null,
    "images": "",
    "toaDo": "19.314342955275464,105.43503427298585",
    "polygon": "[[19.314604550916947,105.43390274047853],[19.314604550916947,105.4345464706421],[19.31460602259782,105.43503731489184],[19.312823262912385,105.43497562408447],[19.31290421614392,105.43589830398561],[19.314158986106754,105.43581247329713],[19.314705415177166,105.43557643890382],[19.316283977787357,105.43564081192018],[19.31632445355127,105.43394565582275],[19.314604550916947,105.43390274047853]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/tnr-stars-thai-hoa-du-an-khu-do-thi-tai-nghe-an-3975.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}