{
    "id": 3043,
    "tenDuAn": "Mega Complex: Dự án shophouse tại Vinhomes Ocean Park 2",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "2117 Đại Lộ Ngọc Trai, Xã Nghĩa Trụ, Huyện Văn Giang, Tỉnh Hưng Yên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Mega Complex là một phân khu tại Khu đô thị Vinhomes Ocean Park 2 - The Empire, có vị trí tọa lạc tại 2 xã Long Hưng và Nghĩa Trụ, huyện Văn Giang, tỉnh Hưng Yên. Dự án nằm ngay cạnh tuyến đường cao tốc Hà Nội – Hải Phòng (Quốc lộ 5B), là cửa ngõ nối liền đến Hà Nội và cách Khu đô thị Ecopark khoảng 15 phút di chuyển.\nQuy mô dự án Mega Complex - Vinhomes Ocean Park 2\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/15/186/image-20230315165623-1.jpeg?t=1[/img]\nMega Complex là mô hình tổ hợp thương mại với quy mô như một đại trung tâm thương mại, được quy hoạch và thiết kế theo mô hình những con phố mua sắm phức hợp theo các kiến trúcnổi tiếngthế giới.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/15/186/image-20230315165623-2.png?t=1[/img]\nMặt bằng Phân khuMega ComplextạiVinhomes Ocean Park 2\nDự án Mega Complex được phân thành 5 khu, bao gồm: The Center Point, The Parkside, The Gateway, The Mall, The Wave. Cung cấp ra thị trường 1.834 căn shophouse thương mại.\nTrong giai đoạn đầu, dự án Mega Complex triển khai khu The Center Point. Sở hữu 218 căn, được thiết kế xây dựng 4 tầng và 1 tum, diện tích đất từ 80 – 299,2 m2 với diện tích xây dựng 83%. Phân khu The Center Point được phân thành 3 cụm:\n+ Shop The Center Point Đại Dương 1: 87 căn.\n+ Shop The Center Point Ngọc Trai 1A: 121 căn.\n+ Shop The Center Point Chà Là 15A: 28 căn.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/15/186/image-20230315165623-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/15/186/image-20230315165623-4.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/15/186/image-20230315165623-5.jpeg?t=1[/img]\nMặt bằng khuThe Center Pointtại Phân khuMega Complex\nCó vị trí nằm trong Khu đô thị Vinhomes Ocean Park 2, Mega Complex được thừa hưởng những tiện ích nội khu bao gồm: Công viên trung tâm, đại lộ kinh đô ánh sáng Kingdom Avenue, công viên Royal Wave Park, bệnh viện Vinmec, trường Vinschool, Vincom Megamall, công viên Silk Park…\nThông tin dự án Mega Complex - Vinhomes Ocean Park 2\nChủ đầu tư dự án Mega Complex - Vinhomes Ocean Park 2 là Tập Đoàn Vingroup được thành lập năm 1993, đặt trụ sở tại số 7, đường Bằng Lăng 1,Khu đô thị Vinhomes Riverside, phường Việt Hưng, quận Long Biên, thành phố Hà Nội\nTập Đoàn Vingroup là chủ đầu tư và phát triển trong một số dự án lớn như: Vinhomes Marina Hải Phòng, Vinpearl Phú Quốc, Vinhomes Imperia, Vinhomes Golden River, Vinhomes Central Park…\nNgoài phân khu shophouse Mega Complex, Vinhomes Ocean Park 2 còn sở hữu hàng loạt phân khu khác đã ra mắt thị trường như: Phân khu Đảo Dừa, Hải Âu, Cọ Xanh, Sao Biển, San Hô, Ngọc Trai, Chà Là và Kinh Đô Ánh Sáng.\nDự án Vinhomes Ocean Park 2 (Khu đô thị sinh thái Dream City), được UBND tỉnh Hưng Yên ra quyết định số 1423/QĐ-UBND về việc phê duyệt đồ án điều chỉnh cục bộ quy hoạch chi tiết xây dựng tỷ lệ 1/500 ngày 16/06/2021.\nTrung tuần tháng 3/2023, dự án Mega Complex được ra mắt thị trường. Các sản phẩm tại dự án có mức giá bán tham khảo ban đầu từ 9 tỷ đồng/căn.\nThông tin nhanh dự án Mega Complex - Vinhomes Ocean Park 2\nDự án:Mega Complex\nTổng diện tích:\nVị trí:Xã Long Hưng và Nghĩa Trụ, huyện Văn Giang, tỉnh Hưng Yên\nTổng vốn đầu tư:\nLoại hình: Shophouse\nNăm khởi công:\nChủ đầu tư:Tập Đoàn Vingroup\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 31,
    "quanHuyen": 227,
    "xaPhuong": 12031,
    "images": "",
    "toaDo": "20.94247623960513,105.98021370419923",
    "polygon": "[[20.94200080767512,105.97995758056642],[20.942391362700047,105.98188877105714],[20.94287204440897,105.98032236099245],[20.942811959279748,105.97983956336977],[20.942731845736617,105.97960352897645],[20.94200080767512,105.97995758056642]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/mega-complex-du-an-shophouse-tai-vinhomes-ocean-park-2-3974.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}