{
    "id": 3047,
    "tenDuAn": "Bossco Gia Lai: Tổ hợp siêu thị và khu dân cư tại Pleiku",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "102 Lý Nam Đế, Phường Trà Bá, Thành phố Pleiku, Tỉnh Gia Lai, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Bossco Gia Lai có vị trí tọa lạc tại số 51 Lý Nam Đế, phường Trà Bá, thành phố Pleiku, tỉnh Gia Lai. Dự án nằm ngay trung tâm thành phố Pleiku, tiếp giáp các tuyến đường lớn như Quốc lộ 19, Quốc lộ 14, đường Hùng Vương thuận tiện di chuyển đến các khu vực trong vùng và các tỉnh lân cận.\nQuy mô dự án Bossco Gia Lai\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/11/186/image-20230311101741-1.png?t=1[/img]\nBossco Gia Lai có tổng diện tích quy hoạch 38.487,5 m2, tổng vốn đầu tư khoảng 117 tỷ đồng. Dự án được thiết kế xây dựng theo mô hình tổ hợp siêu thị vật liệu và khu dân cư, cung cấp ra thị trường các sản phẩm đất nền.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/11/186/image-20230311101741-2.jpeg?t=1[/img]\nMặt bằng dự ánBossco Gia Lai\nMỗi lô đất nền tại dự án Bossco Gia Lai có diện tích 100 – 150 m2 với 96 nền, đường phân thành 4 lô. Cùng hệ thống trung tâm hội nghị tiệc cưới, dịch vụ coffe, khu dịch vụ thương mại và siêu thị.\nTừ dự án, cư dân có thể tiếp cận những tiện ích xung quanhnhư: Cách trường quốc tế liên cấp 1 km, cách quảng trường trung tâm thành phố Pleiku 2,5 km.\nThông tin dự án Bossco Gia Lai\nChủ đầu tư dự án Bossco Gia Lai là Công ty Cổ phần Tập đoàn Bossco, được thành lập ngày 24/10/2023, đặt trụ sở tại tòa nhà 168 Ngọc Khánh, phường Giảng Võ, quận Ba Đình, thành phố Hà Nội.\nDoanh nghiệp Bossco tiền thân là Công ty Cổ phần Đầu tư Phát triển Đô thị, sau đó đổi tên thành Công ty Cổ phần Phát triển Tập đoàn V.K (VK GROUP). Đến năm 2015, doanh nghiệp tiếp tục đổi tên thành Công ty Cổ phần Tập đoàn Bossco và được sử dụng đến ngày nay.\nCổ đông sáng lập Bossco gồm 5 thể nhân là: Hoàng Tuấn, Phạm Thị Hạnh, Nguyễn Thanh Chương, Trần Văn Khôi và Phạm Thị Nga. Theo giấy đăng ký doanh nghiệp ngày (28/11/2017), các cổ đông sáng lập đã chuyển nhượng toàn bộ vốn góp tại Bossco. Vốn điều lệ của Công ty hiện vẫn giữ nguyên 460 tỷ đồng kể từ lần tăng vốn vào ngày 30/9/2014 từ mức 79 tỷ đồng.\nBossco là chủ đầu tư của một số dự án tại Gia Lai như: Khu đô thị Cầu Sắt (hơn 2.500 tỷ đồng), Trung tâm thương mại Phú Hội (hơn 1.800 tỷ đồng), siêu thị Đắk Đoa (150 tỷ đồng), chợ trung tâm và khu dân cư mới Nhơn Hòa (450 tỷ đồng).\nCác sản phẩm tại dự án Bossco Gia Lai có mức giá bán trên thị trường từ 17 – 20 triệu đồng/m2.\nThông tin nhanh dự án Bossco Gia Lai\nDự án:Bossco Gia Lai\nTổng diện tích:38.487,5 m2\nVị trí:Số 51 Lý Nam Đế, phường Trà Bá, thành phố Pleiku, tỉnh Gia Lai\nTổng vốn đầu tư:117 tỷ đồng\nLoại hình: Đất nền\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Tập đoàn Bossco\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 21,
    "quanHuyen": 450,
    "xaPhuong": 23581,
    "images": "",
    "toaDo": "13.96229787099664,108.02135431108398",
    "polygon": "[[13.96141998304861,108.02080750465394],[13.961555258222313,108.02221298217775],[13.963240988342033,108.02223443984985],[13.963230942740447,108.02083969116211],[13.96141998304861,108.02080750465394]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/bossco-gia-lai-to-hop-sieu-thi-va-khu-dan-cu-tai-pleiku-3968.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}