{
    "id": 3048,
    "tenDuAn": "An Biên: Dự án khu biệt thự sinh thái nghỉ dưỡng tại Quảng Ninh",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, khách sạn, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "363 Thôn Đồng, Xã Lê Lợi, Thành phố Hạ Long, Tỉnh Quảng Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu biệt thự sinh thái nghỉ dưỡng An Biên có vị trí tọa lạc trên tuyến đường Lê Lợi, thuộc thị trấn Trới và xã Lê Lợi, huyện Hoành Bồ, tỉnh Quảng Ninh. Dự án nằm ngay cạnh đập An Biên, cùng các tuyến đường lớn như Quốc lộ 279 (đường Hữu Nghị), đường Trới – Vũ Oai liên kết đến tuyến cao tốc Hạ Long - Vân Đồn.\nQuy mô dự án An Biên Quảng Ninh\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/10/186/image-20230310171033-1.jpeg?t=1[/img]\nKhu biệt thự sinh thái nghỉ dưỡng An Biên có tổng diện tích 145,9 ha, tổng mức đầu tư 6.103 tỷ đồng. Được thiết kế xây dựng gồm các nhóm nhà ở gắn liền với tổ hợp thương mại, dịch vụ, với tổ chức không gian kiến trúc cảnh quan bao gồm:\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/10/186/image-20230310171033-2.jpeg?t=1[/img]\n* Khu du lịch nghỉ dưỡng: Quy mô 28,4 ha xây dựng với 800 phòng khách sạn và 216 căn villa nghỉ dưỡng.\n*Khu nghỉ dưỡng trị liệu: Quy mô 11,8 ha, sở hữu 335 căn villa nghỉ dưỡng.\n*Nhóm nhà ở số 1: Quy mô 11,1 ha, trong đó đất ở có diện tích 2,43 ha với 178 căn shophouse và liền kề.\n*Nhóm nhà ở số 2: Quy mô 19,9 ha, diện tích đất ở 14,07 ha với 277 căn biệt thự.\n*Nhóm nhà ở số 3: Quy mô 30,7 ha với diện tích đất ở 21,52 ha, cung cấp 542 căn biệt thự.\n*Khu công viên: Quy mô 14,2 ha.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/10/186/image-20230310171033-3.jpeg?t=1[/img]\nPhối cảnh dự ánKhu biệt thự sinh thái nghỉ dưỡng An Biên\nPháp lý dự án An Biên Quảng Ninh\nNgày 04/03/2019, Công ty Cổ phần Đầu tư Văn Phú Invest có văn bản số 78/VPI-VPH xin chấp thuận địa điểm nghiên cứu quy hoạch chi tiết Khu đô thị sinh thái và biệt thự nghỉ dưỡng hồ An Biên tại thị trấn Trới cà xã Lê Lợi, huyện Hoành Bồ.\nNgày 01/07/2019, UBND tỉnh Quảng Ninh có quyết định số 2666/QĐ-UBND chấp thuận địa điểm lập nghiên cứu quy hoạch chi tiết Khu đô thị sinh thái và biệt thự nghỉ dưỡng hồ An Biên tại thị trấn Trới cà xã Lê Lợi, huyện Hoành Bồ.\nNgày 26/08/2019, UBND huyện Hoành Bồ ra văn bản số 1672/UBND-KTHT về việc đề nghị tham gia ý kiến nhiệm vụ quy hoạch dự án: Khu đô thị sinh thái và biệt thự nghỉ dưỡng hồ An Biên tại thị trấn Trới và xã Lê Lợi, huyện Hoành Bồ, tỉnh Quảng Ninh.\nThông tin dự án An Biên Quảng Ninh\nChủ đầu tư dự án Khu biệt thự sinh thái nghỉ dưỡng An Biên là Công ty Cổ phần Đầu tư Văn Phú Invest, được thành lập ngày 12/03/2008, đặt trụ sở tại 104 Thái Thịnh, phường Trung Liệt, quận Đống Đa, thành phố Hà Nội.\nDoanh nghiệp Văn Phú Invest có tổng vốn điều lệ gần 2.000 tỷ đồng, vốn chủ sở hữu 2.958 tỷ đồng. Hoạt động trong lĩnh vực bất động sản với các dự án như: The Terra An Hưng, Vlasta Sầm Sơn, Khu đô thị mới Cồn Khương, Khu đô thị mới Văn Phú - Hà Đông…\nTheo thông tin từ chủ đầu tư Khu biệt thự sinh thái nghỉ dưỡng An Biên dự kiến được triển khai trong năm 2022 và hoàn thành năm 2025.\nThông tin nhanh dự án An Biên Quảng Ninh\nDự án:Khu biệt thự sinh thái nghỉ dưỡng An Biên\nTổng diện tích:145,9 ha\nVị trí:Đường Lê Lợi, thuộc thị trấn Trới và xã Lê Lợi, huyện Hoành Bồ, tỉnh Quảng Ninh\nTổng vốn đầu tư:6.103 tỷ đồng\nLoại hình: Biệt thự, khách sạn, shophouse\nNăm khởi công:Năm 2022\nĐơn vị phát triển:Công ty Cổ phần Đầu tư Văn Phú Invest\nNăm hoàn thành:Năm 2025\nMạnh Dũng",
    "tinh": 49,
    "quanHuyen": 145,
    "xaPhuong": 7066,
    "images": "",
    "toaDo": "21.026443000584123,107.00668179212649",
    "polygon": "[[21.025375439184092,107.00371384620668],[21.025675663368176,107.00685739517213],[21.028237852374943,107.00730800628664],[21.029018510583462,107.00675010681152],[21.029018510583462,107.00584888458253],[21.028468046887177,107.00521588325502],[21.027257019598906,107.004314661026],[21.026536403650386,107.00370311737062],[21.025375439184092,107.00371384620668]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/an-bien-du-an-khu-biet-thu-sinh-thai-nghi-duong-tai-quang-ninh-3967.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}