{
    "id": 3049,
    "tenDuAn": "TNR Stars Đông Triều: Dự án khu đô thị sinh thái tại Quảng Ninh",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, shophouse, liền kề",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "563 Quốc Lộ 18, Xã Thủy An, Thị xã Đông Triều, Tỉnh Quảng Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "TNR Stars Đông Triều có vị trí tọa lạc tại mặt tiền đường Quốc lộ 18, thôn Đạm Thủy, xã Thủy An, thị xã Đông Triều, tỉnh Quảng Ninh. Dự án nằm ngay cạnh sông Đạm Thủy và tuyến cao tốc Nội Bài – Hạ Long, chỉ cách trung tâm thị xã Đạm Thủy khoảng 3 km.\nQuy mô dự án TNR Stars Đông Triều Quảng Ninh\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/10/186/image-20230310135130-1.jpeg?t=1[/img]\nTNR Stars Đông Triều có quy mô 8,8 ha, được thiết kế xây dựng theo mô hình khu đô thị sinh thái, cung cấp ra thị trường các sản phẩm shophouse, nhà phố liền kề và biệt thự. Dự án được phân thành hai tiểu khu bao gồm: The River và The Light.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/10/186/image-20230310135130-2.jpeg?t=1[/img]\nMặt bằng dự ánTNR Stars Đông Triều\n*Tiểu khu The River, đây là tiểu khu mang phong cách tinh tế và thượng lưu, sở hữu cho mình các sản phẩm biệt thự và nhà liền kề. Trong đó:\n- Biệt thự: Với số lượng 10 sản phẩm, diện tích lớn từ 200 – 232 m2\n- Liền kề: Với số lượng 105 sản phẩm, diện tích trong khoảng từ 89,63 – 177,93 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/10/186/image-20230310135130-3.jpeg?t=1[/img]\nPhối cảnh tiểu khuThe River\n*Tiểu khu The Light được tạo nên như tâm điểu giao thoa và kết nối của dự án với các loại hình sản phẩm shophouse và liền kề.\n- Shophouse: Sở hữu 8 sản phẩm có diện tích từ 130 – 148 m2.\n- Liền kề: Sở hữu 114 sản phẩm với nhiều diện tích khác nhau trong khoảng 89,63 – 177,93 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/10/186/image-20230310135130-4.jpeg?t=1[/img]\nPhối cảnh tiểu khuThe Light\nDự án TNR Stars Đông Triều sở hữu hệ thống tiện ích nội khu đầy đủ với các hạng mục như: Khu trung tâm thương mại, công viên Centre, trường mầm non, công viên Green Park, club house, quảng trường Thelight Square, cùng các tuyến đường nội khu như đường Thịnh Vượng, Tường An và Phú Quý.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/10/186/image-20230310135130-5.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/10/186/image-20230310135130-6.jpeg?t=1[/img]\nPhối cảnh tiện ích dự ánTNR Stars Đông Triều\nTừ dự án cư dân dễ dàng tiếp cận được những tiện ích ngoại khu lân cận trong bán kính chỉ khoảng 3 km như: Nằm ngay cạnh trường THPT Lê Chân, UBND xã Thủy An, cách Ngân hàng Agribank 100 m, cách chợ Đạm Thủy, THCS & THPT Nguyễn Bình 300 m, đối diện khu quy hoạch Khu đô thị Ecopark 425 ha, cách cây cầu Đạm Thủy khoảng 500 m.\nThông tin dự án TNR Stars Đông Triều Quảng Ninh\nChủ đầu tư dự án TNR Stars Đông Triều Quảng Ninh là Công ty Cổ phần Bất động sản HANO-VID, đơn vị phát triển dự án Công ty Cổ phần Đầu tư Phát triển Bất động sản TNR Holding.\nCông ty Cổ phần Bất động sản HANO-VID được thành lập ngày 01/12/2010, đặt trụ sở tại số 430, Cầu Am, phường Vạn Phúc, quận Hà Đông, thành phố Hà Nội. Doanh nghiệp hoạt động trong lĩnh vực bất động sản với một số dự án như: Goldsilk Complex, TNR Grand Place Phú Yên, TNR Stars Đông Mai Quảng Ninh…\nTheo tìm hiểu, dự án TNR Stars Đông Triều có tên pháp lý là dự án Khu dân cư tại thôn Đạm Thủy, xã Thủy An, thị xã Đông Triều. Dự án được UBND tỉnh Quảng Ninh phê duyệt kết quả lựa chọn nhà đầu tư thực hiện dự án là Công ty Cổ phần Bất động sản HANO-VID tại quyết định số 3105/QĐ-UBND vào tháng 08/2020.\nĐược biết, dự án xây dựng đồng bộ hạ tầng kỹ thuật theo quy hoạch được duyệt và xây thô hoàn thiện mặt đứng 124 căn nhà liền kề và 38 căn nhà sân vườn. Đây là quy mô đầu tư theo quy hoạch chi tiết tỷ lệ 1/500 đã được UBND thị xã Đông Triều phê duyệt tại quyết định số 1290/QĐ-UBND ngày 22/9/2017.\nTiến độ đầu tư của dự án là tối đa 30 tháng bao gồm cả thời gian thực hiện giải phóng mặt bằng, dự án có thời gian kinh doanh 24 tháng.\nDự ánTNR Stars Đông Triềucó mức giá bán tham khảo ban đầu trên thị trường từ 16 – 20 triệu đồng/m2.\nThông tin nhanh dự án TNR Stars Đông Triều Quảng Ninh\nDự án:TNR Stars Đông Triều Quảng Ninh\nTổng diện tích:8,8 ha\nVị trí:Quốc lộ 18, thôn Đạm Thủy, xã Thủy An, thị xã Đông Triều, tỉnh Quảng Ninh\nTổng vốn đầu tư:\nLoại hình: Biệt thự, shophouse, liền kề\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Bất động sản HANO-VID\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 49,
    "quanHuyen": 155,
    "xaPhuong": null,
    "images": "",
    "toaDo": "21.090323613639022,106.49118810379642",
    "polygon": "[[21.08985468091604,106.49030685424805],[21.09010478873745,106.49002790451051],[21.091145232755213,106.49076819419862],[21.09205561529313,106.49116516113283],[21.092535814823744,106.49038195610048],[21.092895963452982,106.49049997329713],[21.092715889247525,106.49087548255922],[21.092315723564898,106.49140119552614],[21.09184552751034,106.49213075637819],[21.091825519134588,106.49221658706666],[21.090094784432683,106.49089694023134],[21.089944719780256,106.49130463600159],[21.089874689557252,106.49158358573915],[21.088600632537744,106.49056434631349],[21.08762341271749,106.48953437805177],[21.08800036698183,106.48882627487184],[21.08985468091604,106.49030685424805]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/tnr-stars-dong-trieu-du-an-khu-do-thi-sinh-thai-tai-quang-ninh-3966.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}