{
    "id": 3050,
    "tenDuAn": "DIC Star Wonder World: Dự án khu du lịch sinh thái tại Hà Nam",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, khách sạn, resort",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Tổ 5 Phố Nguyễn Du, Thị trấn Ba Sao, Huyện Kim Bảng, Tỉnh Hà Nam, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "DIC Star Wonder World Hà Nam có vị trí tọa lạc tại địa phận thị trấn Ba Sao và xã Liên Sơn, huyện Kim Bảng, tỉnh Hà Nam. Dự án nằm ngay cạnh tuyến đường Quốc lộ 21A, nối liền 2 tỉnh Hà Nam và Hòa Bình, cách trung tâm thành phố Phủ Lý chỉ khoảng 20 km.\nQuy mô dự án DIC Star Wonder World Hà Nam\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/09/186/image-20230309164146-1.png?t=1[/img]\nDIC Star Wonder World Hà Nam có tổng diện tíchquy hoạch lên đến316,3 ha, được thiết kế thành điểm du lịch sinh thái và vui chơi giải trí với các phân khu chức năng bao gồm: Khu khách sạn biệt thự nghỉ dưỡng khu sinh thái ven hồ và khu nghỉ dưỡng núi. Tổng mức đầu tưchodự án là 2.488 tỷ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/09/186/image-20230309164146-2.png?t=1[/img]\nMặt bằng dự ánDIC Star Wonder World Hà Nam\nDự án được phân thành 2 khu với diện tích dành cho điểm du lịch sinh thái và vui chơi giải trí hồ Ba Hang là 307 ha và khu dịch vụ sinh thái phía Tây 9,3 ha.\n* Điểm du lịch sinh thái và vui chơi giải trí hồ Ba Hang được phân làm 2 khu vực phía Đông và phía Tây hồ Ba Hang.\n- Khu vực phía Tây hồ Ba Hang được bố trí với khu dịch vụ, biệt thự nghỉ dưỡng, khách sạn và khu vực cây xanh. Trong đó: Khu nhà ở biệt thự với 239 lô diện tích từ 269,5 – 905,6 m2, chiều caoxây dựngtừ 1 – 3 tầng; khu khách sạn cao cấp với 2 lô đất, tầng cao trung bình 5 tầng (không quá 10 tầng).\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/09/186/image-20230309164146-3.png?t=1[/img]\n- Khu vực phía Đông hồ Ba Hang (khu nghỉ dưỡng núi) hình thành các nhóm nhà độc lập. Sở hữu khu biệt thự nghỉ dưỡng, resort với 129 lô có diện tích từ 555,8 – 1.158,9 m2 được xây dựng cao từ 1 – 2 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/09/186/image-20230309164146-4.png?t=1[/img]\n* Khu dịch vụ sinh thái phía Tây, nằm tiếp giáp với sân golf Kim Bảng. Được thiết kế với các tuyến giao thông, hành lang và mặt nước cùng hệ thống hạ tầng phù hợp với điều kiện tự nhiên của đồi núi.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/09/186/image-20230309164146-5.png?t=1[/img]\nThông tin dự án DIC Star Wonder World Hà Nam\nChủ đầu tư dự án DIC Star Wonder World Hà Nam là Tổng Công ty Cổ phần Đầu tư và Phát Triển Xây dựng (DIC Corp) đượcthành lập vào ngày 26/05/1990. Đây là doanh nghiệp phát triển trong lĩnh vực đầu tư bất động sản với hàng loạt dự án như: DIC Chí Linh City, DIC Lantana City Hà Nam, DIC Victory Hà Nam, DIC Harmony City Hiệp Phước…\nTheo tìm hiểu được biết dự án DIC Star Wonder World Hà Nam có tên pháp lý là Điểm du lịch sinh thái và vui chơi giải trí hồ Ba Hang, huyện Kim Bảng. Được UBND tỉnh Hà Nam phê duyệt quy hoạchchi tiết 1/500 tại quyết định số 2218/QĐ-UBND ngày 28/11/2018.\nBan đầu dự án thuộc về Công ty Cổ phần Đầu tư và Phát triển Xây dựng Hà Nam (DIC Hà Nam). Doanh nghiệp này được thành lập với mục đích thực hiện đầu tư 2 dự án: Dự án khu du lịch sinh thái và vui chơi giải trí hồ Ba Hang (tại huyện Kim Bảng) và dự án Cảng thông quan nội địa và dịch vụ công nghiệp Thanh Liêm (tại huyện Thanh Liêm).\nDIC Hà Nam được thành lập năm 2008 với vốn điều lệ 100 tỷ đồng bao gồm 5 cổ đông sáng lập, trong đó DIC Corp đăng ký góp 87,5 triệu đồng, chiếm 87,5% vốn điều lệ.\nĐến ngày 31/12/2020, DIC Corp cho biết đã hoàn tất mua lại cổ phần của các cổ đông hiện hữu tại DIC Hà Nam. Theo đó, DIC Corp sẽ kế thừa toàn bộ quyền, nghĩa vụ và lợi ích hợp pháp của DIC Hà Nam sau khi hoàn tất sáp nhập.\nDự ánDIC Star Wonder World Hà Namsớm được triển khai và ra mắt thị trường trong thời gian tới.\nThông tin nhanh dự án DIC Star Wonder World Hà Nam\nDự án:DIC Star Wonder World Hà Nam\nTổng diện tích:316,3 ha\nVị trí:Thị trấn Ba Sao và xã Liên Sơn, huyện Kim Bảng, tỉnh Hà Nam\nTổng vốn đầu tư:2.488 tỷ đồng\nLoại hình: Biệt thự, khách sạn, resort\nNăm khởi công:\nChủ đầu tư:Tổng Công ty Cổ phần Đầu tư và Phát Triển Xây dựng (DIC Corp)\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 23,
    "quanHuyen": 245,
    "xaPhuong": null,
    "images": "",
    "toaDo": "20.523176053025107,105.83865200886234",
    "polygon": "[[20.501801577605633,105.85704803466798],[20.532488098935453,105.84837913513185],[20.547187973556582,105.83438873291017],[20.55040087268969,105.83361625671388],[20.55673512836328,105.84211349487306],[20.505180644714613,105.87129592895509],[20.501801577605633,105.85704803466798]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/dic-star-wonder-world-du-an-khu-du-lich-sinh-thai-tai-ha-nam-3965.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}