{
    "id": 3053,
    "tenDuAn": "Deep C Quảng Ninh II: Dự án khu công nghiệp tại Quảng Ninh",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Khu công nghiệp",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "04 Ngõ 14 Phong Lưu, Phường Phong Cốc, Thị xã Quảng Yên, Tỉnh Quảng Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Deep C Quảng Ninh II (hay còn gọi là Khu công nghiệp Bắc Tiền Phong) có vị trí tọa lạc tại xã Liên Vị, thị xã Quảng Yên, tỉnh Quảng Ninh. Dự án nằm ngay tuyến đường và cầu vượt Phong Lưu, liền kề cao tốc Hạ Long Hải Phòng thuận tiện cho việc di chuyển và lưu thông đến các khu vực lân cận.\nQuy mô dự án Deep C Quảng Ninh II\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/04/186/image-20230304084531-1.png?t=1[/img]\nKhu công nghiệp Deep C Quảng Ninh II có tổng diện tích 1.193 ha với tổng mức đầu tư lớn gần 7.000 tỷ đồng tương đương trên 315 triệu USD. Dự án thuộc cụm Khu công nghiệp Deep C Quảng Ninh có diện tích 1.680,3 ha.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/04/186/image-20230304084531-2.png?t=1[/img]\nMặt bằng dự ánKhu công nghiệp Deep C Quảng Ninh II\nDự án Khu công nghiệp Deep C Quảng Ninh II được quy hoạch xây dựng với các ngành công nghiệp chính như logistics, cảng biển, hóa chất hóa dầu.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/04/186/image-20230304084531-3.png?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/04/186/image-20230304084531-4.png?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/04/186/image-20230304084531-5.png?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/03/04/186/image-20230304084531-6.png?t=1[/img]\nPhối cảnh dự ánKhu công nghiệp Deep C Quảng Ninh II\nTừ dự án kết nối đến các cảng biển lớn và các tuyến đường cao tốc phục vụ cho công nghiệp như: Cách cảng Đình Vũ 15 km, cách cảng Hàng không Quốc tế Cát Bi 20km, cách cảng nước sâu Lạch Huyện 30 km, cách cảng nước sâu Cái Lân 40 km, cách cảng Hàng không Quốc tế Vân Đồn 80 km, kết nối trực tiếp với đường cao tốc Hà Nội – Hải Phòng và cao tốc Hải Phòng -  Hạ Long – Móng Cái.\nThông tin dự án Deep C Quảng Ninh II\nChủ đầu tư dự án Deep C Quảng Ninh II là Cổ phần Khu công nghiệp Bắc Tiền Phong, được thành lập ngày 26/12/2016, đặt trụ sở tại số 23 Khu đô thị Vinhomes Dragon Bay Hạ Long, phường Hồng Gai, thành phố Hạ Long, tỉnh Quảng Ninh.\nĐược biết dự án Khu công nghiệp Deep C Quảng Ninh II có tên pháp lý là Tổ hợp cảng biển và khu công nghiệp tại khu vực Đầm Nhà Mạc, thị xã Quảng Yên, tỉnh Quảng Ninh. Dự án được Thủ tướng Chính phủ chấp thuận chủ trương đầu tư tại quyết định số 1792/QĐ-TTg ngày 16/09/2016 cho liên danh Công ty tập đoàn Quốc tế CDC (Đảo Cayman), Công ty TNHH Tiện ích Trung Đông (Singapore), Công ty TNHH Đầu tư hạ tầng Á Châu Hồng Kông và đã được cấp giấy chứng nhận đăng ký đầu tư vào ngày 23/09/2016.\nDự án có thời hạn hoạt động là 50 năm, thực hiện theo 03 giai đoạn: Giai đoạn I (từ năm 2017 đến năm 2021) hoàn thành việc san lấp mặt bằng và xây dựng giai đoạn I. Giai đoạn II (từ năm 2022 đến năm 2031) hoàn thành việc san lấp mặt bằng và xây dựng giai đoạn II; Giai đoạn III (từ năm 2032 đến năm 2036) hoàn thành việc xây dựng hoàn thiện toàn bộ cơ sở hạ tầng khu công nghiệp.\nNgày 19/01/2022, Công ty Cổ phần Phát triển Công nghiệp BW (do Warburg Pincus và Becamex IDC đồng sáng lập) đã mua lại khu đất đắc địa có diện tích khoảng 7,4 ha trong Khu công nghiệp Deep C Quảng Ninh II.\nNgày 12/01/2023, tại dự án Khu công nghiệp Deep C Quảng Ninh II đã khởi công dự án phát triển công nghiệp BW Bắc Tiền Phong với tổng diện tích quy hoạch 7,4 ha, tổng mức đầu tư 20,5 triệu USD.\nMục tiêu dự án là xây dựng hệ thống nhà xưởng và nhà kho xây sẵn chất lượng cao để phục vụ cho các dự án sản xuất, thuộc Khu Kinh tế ven biển Quảng Yên, tỉnh Quảng Ninh. Dự án dự kiến sẽ hoàn thành vào quý II/2023.\nNgày 12/2/2023, tổ chức lễ trao giấy chứng nhận đăng ký đầu tư cho hai nhà đầu tư Đài Loan là Boltun Corporation và QST International Corporation dự án Boltun Việt Nam. Dự án sẽ xây dựng nhà máy với quy mô 35,27 ha tại Khu công nghiệp Deep C Quảng Ninh II với tổng vốn đầu tư 165 triệu USD (tương đương 4.080,45 tỷ đồng).\nTheo kế hoạch, dự án Boltun Việt Nam được chia thành hai giai đoạn với tổng công suất thiết kế là 60.000 tấn/năm. Giai đoạn 1 dự kiến khởi công vào quý II/2023.\nThông tin nhanh dự án Deep C Quảng Ninh II\nDự án:Deep C Quảng Ninh II\nTổng diện tích:1.193 ha\nVị trí:Xã Liên Vị, thị xã Quảng Yên, tỉnh Quảng Ninh\nTổng vốn đầu tư:7.000 tỷ đồng\nLoại hình: Khu công nghiệp\nNăm khởi công:Ngày 12/01/2023\nChủ đầu tư:Cổ phần Khu công nghiệp Bắc Tiền Phong\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 49,
    "quanHuyen": 156,
    "xaPhuong": null,
    "images": "",
    "toaDo": "20.887431696905885,106.81327169533694",
    "polygon": "[[20.89188794230752,106.81428890138152],[20.88571475432771,106.80720517117666],[20.877576982398796,106.8100386632586],[20.893330988605307,106.83180503425167],[20.896201072994533,106.82917095875801],[20.88825423168738,106.81753654622413],[20.889447232067607,106.81651774426724],[20.89006855547081,106.815959628102],[20.890038322718222,106.8159316980302],[20.89188794230752,106.81428890138152]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/deep-c-quang-ninh-ii-du-an-khu-cong-nghiep-tai-quang-ninh-3962.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}