{
    "id": 3055,
    "tenDuAn": "Mỹ Phước: Dự án khu đô thị tại Ninh Thuận",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền, nhà phố, biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "10 Đường 16/4 Tx. Phan Rang - Tháp Chàm, Ninh Thuận, Phường Mỹ Bình, Thành phố Phan Rang - Tháp Chàm, Tỉnh Ninh Thuận, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Mỹ Phước có vị trí tọa lạc tại đường 16/04, phường Mỹ Hải, thành phố Phan Rang – Tháp Chàm, tỉnh Ninh Thuận. Dự án nằm giữa tâm điểm của bốn trục đường lớn với phía Bắc giáp đường Trần Nhân Tông, phía Nam giáp đường 16/4, phía Đông giáp đường Phan Bội Châu, phía Tây giáp đường Ngô Gia Tự.\nQuy mô dự án Mỹ Phước Ninh Thuận\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/28/186/image-20230228170152-1.jpeg?t=1[/img]\nKhu đô thị Mỹ Phước có tổng diện tích 10,25 ha, được quy hoạch xây dựng với các hạng mục công trình bao gồm: Đất thương mại dịch vụ 35.216,5 m2, đất ở 28.181,4 m2, đất công viên cây xanh 4.098,4 m2, đất giao thông 34.987,7 m2.\nDự án được thiết kế với các loại hình sản phẩm bao gồm đất nền nhà phố, biệt thự.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/28/186/image-20230228170259-3.jpeg?t=1[/img]\nMặt bằng dự ánKhu đô thị Mỹ Phước\nKhu đô thị Mỹ Phước gồm các dãy nhà phố liền kề được tích hợp các tiện ích, trong đó nổi bật là công viên 16/4, khu cây xanh cảnh quan, hệ thống an ninh 24/7 phục vụ cư dân. Từ dự án, cư dân thuận tiện di chuyển đến các tiện ích ngoại khu lân cận trong bán kính 3 km như: Quảng trường thành phố, bảo tàng Ninh Thuận, công viên 16/4, chợ đêm du lịch Ninh Thuận, công an tỉnh Ninh Thuận, bãi biển Phan Rang…\nThông tin dự án Mỹ Phước Ninh Thuận\nChủ đầu tư dự án Khu đô thị Mỹ Phước Ninh Thuận là Công ty Cổ phần Gia Việt, được thành lập ngày 26/05/2005, đặt trụ sở tại số 57 Ngô Gia Tự, phường Thanh Sơn, thành phố Phan Rang - Tháp Chàm, tỉnh Ninh Thuận.\nĐược biết dự án Khu đô thị Mỹ Phước được điều chỉnh cục bộ đồ án quy hoạch chi tiết xây dựng (tỷ lệ 1/500) tại quyết định số 236/QĐ-UBND ngày 29/3/2021. Được quyết định chấp thuận chủ trương đầu tư đồng thời chấp thuận nhà đầu tư tại quyết định số 742/QĐ-UBND, cấp lần đầu ngày 17/11/2021.\nĐược biết dự án có tổng vốn đầu tư 700 tỷ đồng, trong đó vốn của chủ đầu tư là 210 tỷ đồng và vốn huy động là 490 tỷ đồng.\nTheo tiến độ thực hiện dự án theo báo cáo đánh giá tác động môi trường từ chủ đầu tư:\n+ Quý 4/2022 – quý 2/2023 hoàn thành các thủ tục đầu tư để được bàn giao mặt bằng.\n+ Tiến độ xây dựng các hạng mục công trình được chia làm 2 giai đoạn: Giai đoạn 1 từ quý 3/2023 – quý 1/2025 hoàn thành các hạng mục hệ thống hạ tầng, khu nhà ở và đưa vào sử dụng; giai đoạn 2 từ quý 2/2025 – quý 1/2027.\n+ Quý 1/2027 hoàn thành lắp đặt trang thiết bị, máy móc và đưa vào hoạt động.\nThông tin nhanh dự án Mỹ Phước Ninh Thuận\nDự án:Khu đô thị Mỹ Phước\nTổng diện tích:10,25 ha\nVị trí: Đường16/04, phường Mỹ Hải, thành phố Phan Rang – Tháp Chàm, tỉnh Ninh Thuận\nTổng vốn đầu tư:700 tỷ đồng\nLoại hình:Đất nền, nhà phố, biệt thự\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Gia Việt\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 43,
    "quanHuyen": 423,
    "xaPhuong": 22779,
    "images": "",
    "toaDo": "11.565175903126477,109.00825073488771",
    "polygon": "[[11.5646291175682,109.00735616683961],[11.564492554218772,109.00830030441286],[11.564692146783932,109.0085792541504],[11.56694017953378,109.00871872901918],[11.56675109336229,109.00792479515077],[11.566154198637626,109.00808572769165],[11.566078785940386,109.00742053985596],[11.5646291175682,109.00735616683961]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/my-phuoc-du-an-khu-do-thi-tai-ninh-thuan-3958.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}