{
    "id": 3060,
    "tenDuAn": "The Terra: Dự án nhà ở kết hợp thương mại tại Bắc Giang",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, biệt thự, liền kề",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Đường Nguyễn Quang Cầu 1, Phường Dĩnh Kế, Thành phố Bắc Giang, Tỉnh Bắc Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "The Terra có vị trí tọa lạc tại Khu đô thị phía Nam, đường Trần Nhân Tông, phường Dĩnh Kế, thành phố Bắc Giang, tỉnh Bắc Giang. Dự án nằm gần tuyến giao thành phố Bắc Giang, liên kết giữa 2 tuyến đường lớn Tây Yên Tử và Quốc lộ 37, thuận tiện di chuyển đến các khu vực trong thành phố.\nQuy mô dự án The Terra Bắc Giang\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/18/186/image-20230218112047-1.jpeg?t=1[/img]\nThe Terra Bắc Giang có tổng diện tích 45.059 m2, được quy hoạch xây dựng với các hạng mục bao gồm: Nhà cao tầng 11.768 m2; nhà thấp tầng biệt thự 28.183 m2; nhà thấp tầng liền kề 5.108 m2; cùng các hạng mục công trình khác. Dự án có quy mô dân sốlên đến6.036 m2.\nDự án cung cấp ra thị trường các sản phẩm:\n+ Chung cư cao tầng: 2 tòa, sở hữu chiều cao 28 tầng nổi và 1 tầng hầm. Mật độ xây dựng khối đế 53% và xây dựng khối tháp là 40%.\n+ Biệt thự: 66 căn được xây thô hoàn thiện, chiều cao 3 tầng với mật độ xây dựng tối đa 50%.\n+ Liền kề: 43 căn được xây thô hoànthiện mặt tiền, tầng cao từ 4 – 5 tầng với mật độ tôi đa 88%.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/18/186/image-20230218112047-2.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/18/186/image-20230218112047-3.jpeg?t=1[/img]\nPhối cảnh tòa tháp căn hộ và dãy liền kề tạiThe Terra Bắc Giang\nDự án sở hữu tổ hợp tiện ích nội khu bao gồm: shophouse, dịch vụ, văn phòng, căn hộ và nhà ở thấp tầng, bể bơi, phòng tập gym. Bên cạnh dó, The Terra - Bắc Giang được đặt tại khu hành chính mới của Thành phố Bắc Giang, tiếp cận hệ thống tiện ích với xung quanh là phố đi bộ, siêu thị, quảng trường thành phố, bệnh viện thành phố, sân vận động, công viên...\nThông tin dự án The Terra Bắc Giang\nChủ đầu tư dự án The Terra Bắc Giang là Công ty Cổ phần đầu tư Văn Phú – Invest, được thành lập ngày 12/03/2008, đặt trụ sở tại số 104 Thái Thịnh, phường Trung Liệt, quận Đống Đa, thành phố Hà Nội.\nVăn Phú – Invest là doanh nghiệp hoạt động trong lĩnh vực bất động sản với những dự án như: The Terra Hào Nam, Khu đô thị mới Cồn Khương, The Terra An Hưng, Grandeur Palace Giảng Võ, Vlasta Sầm Sơn…\nDự án The Terra Bắc Giang hiện đang trong quá trình xây dựng, dự kiến sớm được mở bán các sản phẩm ra thị trường.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/18/186/image-20230218112047-4.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/18/186/image-20230218112047-5.jpeg?t=1[/img]\nHình ảnh thực tế của dự án The Terra Bắc Giang vào tháng 12/2022\nThông tin nhanh dự án The Terra Bắc Giang\nDự án:The Terra Bắc Giang\nTổng diện tích:45.059 m2\nVị trí:Khu đô thị phía Nam, đường Trần Nhân Tông, phường Dĩnh Kế, thành phố Bắc Giang, tỉnh Bắc Giang\nTổng vốn đầu tư:\nLoại hình: Căn hộ, biệt thự, liền kề\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần đầu tư Văn Phú – Invest\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 5,
    "quanHuyen": 158,
    "xaPhuong": 7231,
    "images": "",
    "toaDo": "21.268297201896292,106.21131514649659",
    "polygon": "[[21.267909004758124,106.20965123176576],[21.269198003591377,106.21157169342042],[21.268458579284445,106.21217250823975],[21.267138325411626,106.21026277542116],[21.267909004758124,106.20965123176576]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/the-terra-du-an-nha-o-ket-hop-thuong-mai-tai-bac-giang-3949.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}