{
    "id": 3064,
    "tenDuAn": "The Dien Nam Village: Dự án khu dân cư tại Quảng Nam",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Liền kề, biệt thự, nhà ở xã hội",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Lô Số 15 Khu Công Nghiệp Điện Nam, Đường Số 4, Phường Điện Nam Trung, Thị xã Điện Bàn, Tỉnh Quảng Nam, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "The Dien Nam Village (tên cũ Cantavil EU) có vị trí tọa lạc tại đường số 15, phường Điện Nam Trung, thị xã Điện Bàn, tỉnh Quảng Nam. Dự án có phía Đông là tuyến đường ven biển Trường Sa - Võ Nguyên Giáp, phía Tây là trục đường Trần Đại Nghĩa kéo dài kết nối Đà Nẵng – Điện Bàn – Hội An, phía Nam là quần thể giáo dục, y tế, vui chơi giải trí…\nQuy mô dự án The Dien Nam Village Quảng Nam\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/11/186/image-20230211093926-1.jpeg?t=1[/img]\nThe Dien Nam Village có tổng diện tích 73.876 m2, trong đó: diện tích đất ở 36.484 m2; đất ở khai thác 28.961 m2; đất phát triển nhà ở xã hội 7.525 m2; đất cây xanh 9.473 m2; đất giao thông hạ tầng kỹ thuật 26.195 m2; đất công trình công cộng, tiện ích 1.742 m2… Tổng vốn đầu tư dự án là 260 tỷ đồng.\nDự án ra mắt với Phân khu Rico Center với 60 sản phẩm, có diện tích lô đất từ 75 – 112 m2. Sử hữu mặt tiền đường từ 11 m (lòng đường 5,5 m và vỉa hè 3 m), 13,5 m (lòng đường 7,5 m và vỉa hè 3 m).\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/11/186/image-20230211093926-2.png?t=1[/img]\nMặt bằng phân lô dự ánThe Dien Nam Village\nĐược xây dựng theo hướng đô thị xanh chuẩn đô thị Châu Âu, với thiết kế đồng bộ, bao gồm hệ thống công viên trung tâm, công viên cây xanh, công trình trường học bên trong dự án, chung cư tích hợp siêu thị mua sắm, nhà phố shophouse với mật độ cây xanh lên đến 80%.\nTừ dự án The Dien Nam Village có thể kết nối đến chuỗi nhà hàng, khách sạn 5 sao dọc biển Non Nước đến An Bàng, sân golf Montgomerie Links, BRG, Vinpearl Nam Hội An...\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/11/186/image-20230211093928-3.jpeg?t=1[/img]\nThông tin dự án The Dien Nam Village Quảng Nam\nChủ đầu tư dự án The Dien Nam Village Quảng Nam là Công ty TNHH Bất động sản Châu Âu (EU Land), đơn vị môi giới là Công ty TNHH Bất động sản H&H Land Group, Công ty CP Đầu tư Bất động sản Phúc Đại Việt, Công ty CP Đầu tư và Phát triển Phúc Thịnh Khang.\nTheo tìm hiểu dự án The Dien Nam Village có tên pháp lý là dự án Khu nhà ở dành cho người thu nhập thấp. Dự án được phê duyệt báo cáo đánh giá tác động môi trường vào ngày 11/08/2015 tại quyết định số 5392/QĐ-UBND; được phê duyệt chuyển đổi mục đích sử dụng đất vào ngày 31/05/2018 tại quyết định số 2829/UBND-KTN; được phê duyệt quy hoạch chi tiết xây dựng (1/500) vào ngày 28/03/2019 - quyết định số 964/QĐ-UBND; chính thức được chấp thuận chủ trương đầu tư vào ngày 01/04/2020, quyết định số 1798/UBND-KTN.\nDự án này được UBND tỉnh Quảng Nam giao đất tại quyết định số 275/QĐ-UBND ngày 26/1/2021 với diện tích là 7,239 ha. Diện tích còn lại là 0,148 ha đã lập phương án bồi thường, hỗ trợ GPMB và được UBND thị xã Điện Bàn phê duyệt ban hành tại quyết định số 3279/QĐ-UBND ngày 17/3/2022.\nDự án The Dien Nam Village được Công ty Bất động sản Châu đề xuất điều chỉnh tiến độ thực hiện: Đối với hạ tầng kỹ thuật thì đến tháng 9/2023 sẽ hoàn thành thi công xây các hạng mục còn lại của giấy phép xây dựng.\nĐối với nhà ở xã hội, tháng 3/2023 sẽ triển khai xây dựng nhà ở chung cư và nhà ở liền kề sau khi có giấy phép xây dựng; tháng 6/2024 sẽ hoàn thành xây dựng khu nhà ở liền kề khu đất D1; tháng 6/2024 sẽ hoàn thành xây dựng khu chung cư B19…\nThông tin nhanh dự án The Dien Nam Village Quảng Nam\nDự án:The Dien Nam Village Quảng Nam\nTổng diện tích:73.876 m2\nVị trí: Đườngsố 15, phường Điện Nam Trung, thị xã Điện Bàn, tỉnh Quảng Nam\nTổng vốn đầu tư:260 tỷ đồng\nLoại hình: Liền kề, biệt thự, nhà ở xã hội\nNăm khởi công:\nChủ đầu tư:Công ty TNHH Bất động sản Châu Âu (EU Land)\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 47,
    "quanHuyen": 368,
    "xaPhuong": null,
    "images": "",
    "toaDo": "15.922467309631958,108.2708824486206",
    "polygon": "[[15.921250261537084,108.26963153526384],[15.922219863760725,108.26903049148885],[15.923725832401194,108.27174592140072],[15.922761951873929,108.27242554869498],[15.921250261537084,108.26963153526384]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/the-dien-nam-village-du-an-khu-dan-cu-tai-quang-nam-3939.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}