{
    "id": 3065,
    "tenDuAn": "Vinhomes Lotus Migga: Dự án khu phức hợp thể thao giải trí tại Quận 2",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "05 Đường Trần Bạch Đằng, Phường Thủ Thiêm, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Vinhomes Lotus Migga có vị trí tọa lạc tại thuộc phân khu 2c, khu đô thị mới Thủ Thiêm, Quận 2, TP. Hồ Chí Minh. Tại đây để di chuyển qua các quận lân cận chỉ mất ít phút và thuận tiện đi về các tỉnh quanh thành phố thông qua qua hệ thống cao tốc Long Thành – Dầu Giây.\nQuy mô dự án Vinhomes Lotus Migga Quận 2\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/10/186/image-20230210111249-1.jpeg?t=1[/img]\nVinhomes Lotus Migga có tổng diện tích theo quy hoạch là 31,49 ha (không bao gồm khu cây xanh thuộc vùng châu thổ phía Nam khoảng 7,91 ha). Công năng dự án: Là khu phức hợp thể thao, giải trí bao gồm các hạng mục công trình nhà thi đấu đa năng, công viên thể thao giải trí.\n+    Chức năng thể thao: Nhà thi đấu đa năng là nơi tổ chức các sự kiện thể thao đạt chuẩn khu vực và quốc tế.\n+    Chức năng giải trí: Các công viên chuyên đề, các khu thương mại - dịch vụ tổng hợp đạt đẳng cấp khu vực và quốc tế và là điểm nhấn du lịch của thành phố.\n+    Chức năng công cộng: Các khu công viên công cộng và trụ sở Ủy ban nhân dân phường.\nTừ dự án, cư dân thuận tiện di chuyển đến các khu vực lân cận với: Phía bắc tiếp giáp với KĐT Sala, KĐT Empire City Thủ Thiêm, KĐT Eco Smart City Thủ Thiêm. Phía Nam giáp với dự án KĐT Vinhomes Harbour City Khánh Hội quận 4, KĐT Phú Mỹ Hưng quận 7.\nThông tin dự án Vinhomes Lotus Migga Quận 2\nChủ đầu tư dự án Vinhomes Lotus Migga Quận 2 là Tập đoàn Vingroup - Công ty CP.\nĐược biết, dự án Vinhomes Lotus Migga có tên pháp lý là Khu phức hợp thể thao, giải trí tại Khu chức năng số 2c trong Khu đô thị mới Thủ Thiêm, quận 2. Tập đoàn Vingroup là nhà đầu tư được chính quyền TP. Hồ Chí Minhchấp thuận để thực hiện dự án tại văn bản số 6364/UBND-ĐTMT ngày 20/10/2015.\nTheo ước tính, tổng chi phí thực hiện Dự án (không bao gồm chi phí bồi thường, giải phóng mặt bằng) là 6.777 tỷ đồng sẽ do Nhà đầu tư tự thu xếp nguồn vốn hợp pháp để thực hiện. Thời gian khai thác của dự án này là 50 năm, thời gian xây dựng công trình là 36 tháng.\nTrong 8 khu chức năng của Khu đô thị Thủ Thiêm thì Khu chức năng số 2 nằm ở phía Nam của lõi trung tâm, là khu phức hợp mật độ cao với các chức năng thương mại, dân cư và thể thao, giải trí. Khu số 2 này lại được chia nhỏ làm 3 khu: 2A, 2B, 2C và đều đã có nhà đầu tư.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/10/186/image-20230210111249-2.jpeg?t=1[/img]\n8 khu chức năng tại Khu đô thị Thủ Thiêm\nKhu 2A còn có tên là Eco Smart City có diện tích 10 ha, vốn đầu tư 2 tỷ USD do Tập đoàn Lotte (Hàn Quốc) và đối tác Nhật Bản (Mitsubishi và Toshiba) đầu tư.\nKhu 2B còn có tên là Empire City có diện tích 14,5 ha, vốn đầu tư 1,2 tỷ USD do Công ty TNHH Liên doanh Thành phố Đế Vương đầu tư.\nThông tin nhanh dự án Vinhomes Lotus Migga Quận 2\nDự án:Vinhomes Lotus Migga Quận 2\nTổng diện tích:31,49 ha\nVị trí:Phân khu 2c, khu đô thị mới Thủ Thiêm, Quận 2, TP. Hồ Chí Minh\nTổng vốn đầu tư:\nLoại hình: Đất nền\nNăm khởi công:\nChủ đầu tư:Tập đoàn Vingroup\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.768531602221907,106.71519137777098",
    "polygon": "[[10.775761492354048,106.71016216278078],[10.777278308219008,106.71072006225587],[10.777257241384326,106.71072006225587],[10.775068481750303,106.71650290489198],[10.770280220373017,106.71707153320314],[10.767920670892348,106.71762943267824],[10.766783024360956,106.71732902526857],[10.765097614196693,106.71642780303955],[10.76459198930922,106.71578407287599],[10.766740889221744,106.71260833740236],[10.768679099526677,106.71093463897706],[10.77150212266126,106.7100763320923],[10.773524570727352,106.70994758605958],[10.775761492354048,106.71016216278078]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/vinhomes-lotus-migga-du-an-khu-phuc-hop-the-thao-giai-tri-tai-quan-2-3938.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}