{
    "id": 3070,
    "tenDuAn": "Mailand Hanoi City: Dự án khu đô thị tại Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, biệt thự, liền kề",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "627B Hoàng Hoa Thám, Xã An Khánh, Huyện Hoài Đức, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Mailand Hanoi City có vị trí nằm ven đại lộ Thăng Long, phía bắc xã An Khánh, huyện Hoài Đức, TP. Hà Nội. Dự án nằm tiếp giáp với cao tốc Láng – Hòa Lạc tuyến đường huyết mạch của cửa ngõ phía Tây thành phố và chỉ cách sân bay quốc tế Nội Bài khoảng 20 km.\nQuy mô dự án Mailand Hanoi City Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/02/186/image-20230202130357-1.jpeg?t=1[/img]\nMailand Hanoi City là dự án đại đô thị có tổng diện tích lên đến 264,13 ha, tổng mức đầu tư khoảng 2,57 tỷUSD. Dự án được xây dựng với mật độ chỉ 14%, diện tích cây xanh 63,6 ha (chiếm 24%), diện tích đất giáo dục 13,1 ha, diện tích đất công cộng 16,5 ha.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/02/186/image-20230202130357-2.jpeg?t=1[/img]\nMặt bằng tổng thể dự ánMailand Hanoi City\nTheo quy hoạch ban đầu, dự án có 6.440 căn hộ chung cư và 1.311 biệt thự, nhà liền kề vớimức dân số dự kiến 42.330 nghìn người. Dự án Mailand Hanoi City được thiết kế xây dựng với 5 phân khu bao gồm: Hồ Vọng Nguyệt, Lumiere Square, Regent’s Park, Splendora, Vinh Hoa Phố.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/02/186/image-20230202130357-3.jpeg?t=1[/img]\nPhân khu tại dự ánMailand Hanoi City\nGiai đoạn 1 của dự án khoảng 50 ha (khu nhà ở cao cấp Splendora) được khởi công 2009 và hoàn thành vào năm 2013 với quy mô 1.049 căn biệt thự, nhà liền kề và chung cư.\nGiai đoạn 2 năm 2017, triển khai khu biệt thự Lakeside Splendora với quy mô 4,7 ha, cung cấp ra thị trường 77 lô biệt thự cao cấp.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/02/186/image-20230202130357-4.jpeg?t=1[/img]\nHình ảnh thực tế tạiMailand Hanoi City\nĐến năm 2022, Mailand Hanoi City vẫn đang tiếp tục triển khai các phân khu khác tại dự án.\nMailand Hanoi City sở hữu đầy đủ hệ thống tiện ích bao gồm: Trung tâm mua sắm, hệ thống giáo dục, trường học các cấp, phòng khám, công viên, hồ điều hòa trung tâm, khu vựcthể thao, chăm sóc sức khỏe…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/02/186/image-20230202130357-5.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/02/186/image-20230202130357-6.jpeg?t=1[/img]\nPhối cảnh tại dự ánMailand Hanoi City\nTừ dự án liên kết các khu vực trong thành phố như: Cách Đại đô thị Vinhomes Smart City 3 km, sân vận động Mỹ Đình 5 km, trung tâm Hội nghị Quốc gia 6 km, trung tâm Hà Nội 10 km, Khu công nghiệp Hòa Lạc 20 km…\nThông tin dự án Mailand Hanoi City Hà Nội\nChủ đầu tư dự án Mailand Hanoi City Hà Nội là Công ty TNHH Phát triển Đô thị mới An Khánh (An Khánh JVC), hợp tác phát triển cùng Keppel Land.\nĐược biết, chủ đầu tư ban đầu của dự án là liên doanh Công ty TNHH Phát triển Đô thị mới An Khánh (An Khánh JVC) gồm 2 pháp nhân là Tổng Công ty Vinaconex và Công ty Xây dựng Posco E&C (Hàn Quốc) mỗi bên nắm 50% cổ phần.\nNgày 16/01/2018, An Khánh JVC đã tổ chức lễ ra mắt lãnh đạo mới và trước đó thay đổi giấy đăng ký kinh doanh lần thứ 4 vào ngày 28/12/2017. Điều này cho biết, Posco E&C đã nhượng lại phần vốn góp 50% của mình cho Công ty Địa ốc Phú Long (thành viên thuộc Sovico Holdings).\nTiếp đó, ngày 14/08/2020 Công ty Đầu tư vàPhát triển Pacific Star đã trở thành cổ đông nắm giữ 50% vốn trong liên doanh An Khánh JVC, thay thế cho Tổng Công tyCổ phần Xuất nhập khẩu và Xây dựng Việt Nam (Vinaconex).\nĐến đầu năm 2022, Keppel Land đã ký một thỏa thuận ràng buộc với Địa ốc Phú Long để mua 49% cổ phần trong 3 khu đất (14 ha) tại khu đô thị Bắc An Khánh với tổng giá trị 2.715 tỷ đồng (khoảng 120 triệu USD).\nĐược biết dự án Mailand Hanoi City là tên gọi mới của Splendora Bắc An Khánh. Ngày 22/01/2022, dự án Mailand Hanoi City được ra mắt thị trường.\nHiện các căn biệt thự thuộc phân khu Splendora của dự án Mailand Hanoi City có giá phổ biến từ 150 - 170 triệu đồng/m2. Với diện tích từ 200 – 400 m2 thì một căn biệt thự tại đây có giá bán từ 20 tỷ đồng/căn.\nThông tin nhanh dự án Mailand Hanoi City Hà Nội\nDự án:Mailand Hanoi City\nTổng diện tích:264,13 ha\nVị trí:Đại lộ Thăng Long, phía bắc xã An Khánh, huyện Hoài Đức, TP. Hà Nội\nTổng vốn đầu tư:2,57 tỷ USD\nLoại hình: Căn hộ, biệt thự, liền kề\nNăm khởi công:Tháng 04/2006\nChủ đầu tư:Công ty TNHH Phát triển Đô thị mới An Khánh (An Khánh JVC)\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 24,
    "quanHuyen": 22,
    "xaPhuong": 9877,
    "images": "",
    "toaDo": "21.0154679517542,105.72079092275392",
    "polygon": "[[21.017614178498196,105.71901066638581],[21.01158436913194,105.7209269980325],[21.011223893850957,105.72865470371053],[21.0168130629784,105.7280873352851],[21.017614178498196,105.71901066638581]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/mailand-hanoi-city-du-an-khu-do-thi-tai-ha-noi-3931.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}