{
    "id": 3072,
    "tenDuAn": "Mai House Hội An: Dự án khu du lịch nghỉ dưỡng và sân golf tại Quảng Nam",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Khu du lịch nghỉ dưỡng",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "04 Đường Lạc Long Quân, Phường Điện Ngọc, Thị xã Điện Bàn, Tỉnh Quảng Nam, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Mai House Hội An có vị trí tọa lạc tại tuyến đường ven biển Lạc Long Quân, phường Điện Ngọc, thị xã Điện Bàn, tỉnh Quảng Nam. Dự án nằm giáp ranh giữa Đà Nẵng và Quảng Nam, cách trung tâm thành phố Hội An khoảng 13 km.\nQuy mô dự án Mai House Hội An\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/01/186/image-20230201111223-1.jpeg?t=1[/img]\nDự án Mai House Hội An có tổng diện tích 9,5 ha, mật độ xây dựng 30%. Dự án được thiết kế xây dựng theo mô hình khu phức hợp nghỉ dưỡng golf and resort, lấy cảm hứng từ biểu tượng đèn lồng đặc trưng của phố cổ.\nMai House Hội An cung cấp ra thị trường 1 tháp chung cư (500 căn hộ cao cấp), tích hợp 1 tháp khách sạn hình lồng đèn và khu du lịch nghỉ dưỡng 5 sao.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/02/01/186/image-20230201111223-2.jpeg?t=1[/img]\nPhối cảnh dự án MaiHouse Hội An\nDự án MaiHouse Hội Ansở hữu đầy đủ các hệ thống tiện ích nội khu bao gồm phố thương mại, hồ bơi, khu thể thao, siêu thị… Dự án còn nằm cạnh 2 sân golf Montgomerie Links và sân golf BRG Đà Nẵng, liền kề các bãi biển Viêm Đông, bãi biển Hà My, biển An Bàng, bãi biển Non Nước, bãi tắm Hà My.\nThông tin dự án Mai House Hội An\nChủ đầu tư dự án Mai House Hội An là Công ty TNHH IndochinaThế kỷ 21 Resort, được thành lập ngày 16/09/2014, đặt trụ sở tại khối 3, phường Điện Ngọc, thị xã Điện Bàn, tỉnh Quảng Nam.\nCập nhật tại thời điểm tháng 7/2016, vốn điều lệ Thế kỷ 21 Resort đạt 108 tỷ đồng. Danh sách thành viên bao gồm Công ty Cổ phần Đầu tư Thái Bình (TBS Group) góp 75%, Công ty Indochina Holdings Group Ltd góp 7,9% và Công ty Indochina Quang Nam resort Holdings Ltd (Islands) góp 17,1% còn lại.\nTuy nhiên đến ngày 1/8/2016, Cổ đông nước ngoài là Công ty Indochina Quang Nam resort Holdings Ltd thoái toàn bộ vốn tại Thế kỷ 21 Resort, phần vốn này sau đó chuyển cho Công ty Indochina Holdings Group Ltd, nâng tỷ lệ sở hữu của doanh nghiệp này tại Thế kỷ 21 Resort lên 25%. 75% còn lại vẫn do Công ty Cổ phần Đầu tư Thái Bình nắm giữ.\nĐược biết dự án Mai House Hội An có tên pháp lý là Khu du lịch nghỉ dưỡng và sân gôn cao cấp Mai House Hội An tại Phường Điện Ngọc, thị xã Điện Bàn. Ngày 17/5/2018, UBND tỉnh Quảng Nam phê duyệt điều chỉnh cục bộ (lần 1) quy hoạch chi tiết (1/500) của dự án. Ngày 31/10/2018, dự án tiếp tục được điều chỉnh cục bộ (lần 2) quy hoạch chi tiết (1/500), đồng thời cho phép điều chỉnh tăng số tầng và chiều cao các khối tháp so với quy hoạch trước đây (125 m).\nNgày 12/11/2022, lễ khởi công dự án Khu du lịch nghỉ dưỡng và sân gôn cao cấp Mai House Hội An (Mai House Hội An Luxury Golf and Resort) đã diễn ra tại tỉnh Quảng Nam. Với sự góp mặt chủ đầu tư TBS Land, tư vấn quản lý dự án Artelia cùng các đơn vị thiết kế và tổng thầu SOL E&C.\nThôn tin nhanh dự án Mai House Hội An\nDự án:Mai House Hội An\nTổng diện tích:9,5 ha\nVị trí:Đường Lạc Long Quân, phường Điện Ngọc, thị xã Điện Bàn, tỉnh Quảng Nam\nTổng vốn đầu tư:\nLoại hình: Khu du lịch nghỉ dưỡng\nNăm khởi công:Ngày 12/11/2022\nChủ đầu tư:Công ty TNHH Indochina thế kỷ 21 Resort\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 47,
    "quanHuyen": 368,
    "xaPhuong": null,
    "images": "",
    "toaDo": "15.960269317426691,108.29030742883302",
    "polygon": "[[15.95831691657765,108.29145297590692],[15.962029144618327,108.2888253350718],[15.963462624993866,108.29090752243502],[15.959275595983655,108.29388054253614],[15.95831691657765,108.29145297590692]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/mai-house-hoi-an-du-an-khu-du-lich-nghi-duong-va-san-golf-tai-quang-nam-3929.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}