{
    "id": 3080,
    "tenDuAn": "Alva: Phân khu tại dự án Indochina Riverside Complex",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "D8 - 02 Khu Đô Thị 7B Sentosa, Phường Điện Ngọc, Thị xã Điện Bàn, Tỉnh Quảng Nam, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Phân khu Alva có vị trí tọa lạc tiếp giáp trục đường Dũng Sĩ Điện Ngọc, phường Điện Ngọc, thị xã Điện Bàn, Tỉnh Quảng Nam. Dự án nằm gần kề tuyến đường DT607 nối liền đến thành phố Đà Nẵng và nằm kế bên tuyến đường Lạc Long Quân chạy dọc bãi biển.\nQuy mô dự án Alva - Indochina Riverside Complex\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/01/10/186/image-20230110100848-1.jpeg?t=1[/img]\nPhân khu Alva nằm trong dự án rộng 22,59 ha (Indochina Riverside Complex). Cung cấp ra thị trường 54 sản phẩm đất nền, mỗi sản phẩm có diện tích đa dạng từ 85 – 100 – 125 – 150 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/01/10/186/image-20230110100848-2.jpeg?t=1[/img]\nMặt bằng Phân khu Alva -Indochina Riverside Complex\nLà phân khu thuộc dự án Indochina Riverside Complex, Alva sở hữu hệ thống tiện ích nội khu bao gồm: Trung tâm thương mại, nhà văn hóa, công viên trung tâm, quảng trường, sân thể dục thể thao, chợ truyền thống, công trình giáo dục, bệnh viện…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2023/01/10/186/image-20230110100848-3.jpeg?t=1[/img]\nPhối cảnh tiện ích nội khu tại dự án\nBên cạnh đó Phân khu Alva còn thừa hưởng vị trí, dễ dàng tiếp cận những tiện ích ngoại khu lân cận như: Cách sângolfMontgomerie Link 1 km, cách bãi tắm Viêm Đông 1,5 km, cách Khu phức hợp Cocobay Đà Nẵng 2 km, cách Khu đô thị FPT 3 km, cách bãi tắm Thống Nhất, An Bàng, Hà My 4-5 km, cách Phố cổ Hội An chỉ 8 km.\nPháp lý dự án Alva - Indochina Riverside Complex\nNgày 19/05/2020, UBND tỉnh Quảng Nam ra quyết định số 1317/QĐ-UBND phê duyệt điều chỉnh nhiệm vụ quy hoạch chi tiết xây dựng (1/500) Khu đô thị Đông Dương tại các phường Điện Ngọc và Điện Nam Bắc, thị xã Điện Bàn.\nNgày 04/09/2020, UBND tỉnh Quảng Nam ra quyết định số 2426/QĐ-UBND phê duyệt quy hoạch và ban hành quy định quản lý xây dựng kèm theo đồ án quy hoạch chi tiết xây dựng (1/500) Khu đô thị Đông Dương tại đô thị mới Điện Nam – Điện Ngọc, phường Điện Ngọc và Điện Nam Bắc, thị xã Điện Bàn.\nNgày 04/09/2020, UBND tỉnh Quảng Nam quy định quản lý xây dựng kèm theo đồ án quy hoạch chi tiết xây dựng (1/500) Khu đô thị Đông Dương tại đô thị mới Điện Nam – Điện Ngọc, phường Điện Ngọc và Điện Nam Bắc, thị xã Điện Bàn. (Ban hành kèm theo quyết định 2426/QĐ-UBND ngày 04/09/2020).\nThông tin dự án Alva - Indochina Riverside Complex\nChủ đầu tư dự án Phân khu Alva - Indochina Riverside Complex là Công ty Cổ phần Đầu tư và Xây dựng Điện Bàn, đơn vị phát triển dự án SCD Group, Hưng Phát Corporation.\nCông ty Cổ phần Đầu tư và Xây dựng Điện Bàn, thành lập ngày 18/06/2014, đặt trụ sở tại đường Tứ Ngân, phường Điện Ngọc, thị xã Điện Bàn, tỉnh Quảng Nam.\nDự án Phân khu Alva - Indochina Riverside Complex được ra mắt thị trường vào ngày 31/12/2022. Các sản phẩm tại dự án được mở bán với mức giá dao động từ 24 – 26 triệu đồng/m2.\nThông tin nhanh dự án Alva - Indochina Riverside Complex\nDự án:Alva - Indochina Riverside Complex\nTổng diện tích:\nVị trí:Đường Dũng Sĩ Điện Ngọc, phường Điện Ngọc, thị xã Điện Bàn, Tỉnh Quảng Nam\nTổng vốn đầu tư:\nLoại hình: Đất nền\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư và Xây dựng Điện Bàn\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 47,
    "quanHuyen": 368,
    "xaPhuong": null,
    "images": "",
    "toaDo": "15.946941548854724,108.27704658746339",
    "polygon": "[[15.947343743293265,108.27753246546025],[15.947145152749277,108.27688871587632],[15.946226919977834,108.27722189751505],[15.946307021445962,108.27744125399975],[15.946804397173327,108.2773022707723],[15.946876969532454,108.27773361171602],[15.946969766489875,108.27773898839953],[15.947343743293265,108.27753246546025]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/alva-phan-khu-tai-du-an-indochina-riverside-complex-3918.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}