{
    "id": 3086,
    "tenDuAn": "Fideco: Dự án tòa nhà văn phòng tại quận 1",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Văn phòng",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "23 Đường Phùng Khắc Khoan, Phường Đa Kao, Quận 1, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Tòa nhà văn phòng Fideco có vị trí tọa lạc tại số 28 đường Phùng Khắc Khoan, phường Đa Kao, quận 1, thành Phố Hồ Chí Minh. Dự án nằm tại trung tâm quận 1, tiếp giáp những tuyến đường lớn như Đinh Tiên Hoàng và Điện Biên Phủ thuận tiện cho việc di chuyển tại khu vực trung tâm và các quận lận cận.\nQuy mô dự án Fideco quận 1\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/29/186/image-20221229105430-1.jpeg?t=1[/img]\nDự án tòa nhà Fideco có tổng diện tích 1.238 m2, được thiết kế xây dựng với chức năng chính là văn phòng và thương mại dịch vụ cho thuê. Dự án có 7 chiều cao 7 tầng nổi, 2 tầng hầm với tổng diện tích sàn xây dựng 6.394,2 m2.\nTòa nhà văn phòng Fideco sở hữu 3 thang máy, trong đó 2 thang máy dành cho khách và 1 thang máy phục vụ. Ngoài ra dự án còn bố trí hệ thống phòng cháy chữa cháy, lối thoát hiểm cũng như bãi đậu xe.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/29/186/image-20221229105430-2.jpeg?t=1[/img]\nPhối cảnh dự ántòa nhà Fideco\nDự án Fideco ở hữu hệ thống tiện ích thuận lợi, nằm ngay trung tâm quận 1 tại tuyến đường huyết mạch. Trong bán kính 1 km là trụ sở cơ quan hành chính ban ngành thành phố, nhà hàng, quán ăn, ngân hàng và các dịch vụ y tế, siêu thị…\nThông tin dự án Fideco quận 1\nChủ đầu tư dự án Fideco quận 1 Công ty Cổ phần Ngoại thương và Phát triển Đầu tư Thành phố Hồ Chí Minh (Fideco). Nhà thầu chính dự án Công ty Cổ phần Xây dựng Phước Thành, đơn vị tư vấn quản lý và giám sát Công ty Cổ phần Kiểm định Xây dựng Sài Gòn.\nCông ty Cổ phần Ngoại thương và Phát triển Đầu tư Thành phố Hồ Chí Minh (Fideco) được thành lập ngày 27/12/1993, đặt trụ sở tại số 28 đường Phùng Khắc Khoan, phường ĐaKao, quận 1, thành Phố Hồ Chí Minh.\nTheo tìm hiểu,doanh nghiệp tiền thân có tên gọi là Công ty phát triển thủy hải sản Thành phố Hồ Chí Minh được thành lập ngày 31/03/1989. Chuyên về lĩnh vực xuất nhập khẩu ủy thác các mặt hàng thủy sản.\nĐược biết dự án được cấp giấy chứng nhận quyền sử dụng đất số 342/QSDĐ do UBND thành phố cấp ngày 31/12/1997 và văn bản số 5463/SQHKT-QHKV1 ngày 12/11/2018 của Sở Quy hoạch Kiến trúc về cung cấp thông tin quy hoạc đô thị tại địa chỉ số 28 Phùng Khắc Khoan, phường Đa Kao, quận 1.\nVề dự án tòa nhà văn phòng Fideco, Ngày 30/11/2020 chủ đầu tư tổ chức lễ khởi công dự án, đến ngày 05/04/2022 dự án được tái khởi động.\nTính đến tháng 10/2022, dự án đã được thi công xây dựng đến tầng 6 và dự kiến sẽ hoàn thành vào đầu năm 2023.\nThông tin nhanh dự án Fideco quận 1\nDự án:Tòa nhà Fideco\nTổng diện tích:1.238 m2\nVị trí:số 28 đường Phùng Khắc Khoan, phường Đa Kao, quận 1, thành Phố Hồ Chí Minh\nTổng vốn đầu tư:\nLoại hình: Văn phòng\nNăm khởi công:Ngày 05/04/2022\nChủ đầu tư:Công ty Cổ phần Ngoại thương và Phát triển Đầu tư Thành phố Hồ Chí Minh (Fideco)\nNăm hoàn thành:Năm 2023\nMạnh Dũng",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": 26737,
    "images": "",
    "toaDo": "10.786170353852636,106.69642178864251",
    "polygon": "[[10.785735424659363,106.69679948945968],[10.78657251083199,106.69587261853812],[10.787304823637411,106.69661319033224],[10.786477678827495,106.69752012245695],[10.785735424659363,106.69679948945968]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/fideco-du-an-toa-nha-van-phong-tai-quan-1-3906.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}