{
    "id": 3087,
    "tenDuAn": "Gio Hải: Dự án khu du lịch dịch vụ tại Quảng Trị",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Khu du lịch nghỉ dưỡng",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Thôn 6 Gio Hải, Xã Gio Hải, Huyện Gio Linh, Tỉnh Quảng Trị, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu dịch vụ du lịch Gio Hải có vị trí tọa lạc tại xã Gio Hải, huyện Gio Linh, tỉnh Quảng Trị. Dự án nằm cạnh tuyến đường Quốc Phòng, chạy dọc bờ biển Cửa Việt thuận lợi cho việc di chuyển đến các khu vực lân cận.\nQuy mô dự án Gio Hải Quảng Trị\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/28/186/image-20221228170128-1.png?t=1[/img]\nKhu dịch vụ du lịch Gio Hải có tổng diện tích 21,29 ha, tổn mức đầu tư 4.470 tỷ đồng. Dự án được chia làm 2 giai đoạn, trong đó: giai đoạn 1 có tổng diện tích 13,45 ha, giai đoạn 2 diện tích 8,47 ha.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/28/186/image-20221228170128-2.jpeg?t=1[/img]\nMặt bằng dự án Khu dịch vụ - du lịch Gio Hải\nDự án được thiết kế với các loại hình khách sạn, biệt thự nghỉ dưỡng, shophouse, khu thương mại dịch vụ đến các điểm nhấn là các resort ven biển và khu du lịch văn hóa cộng đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/28/186/image-20221228170128-3.jpeg?t=1[/img]\nPhối cảnh dự án dự án Khu dịch vụ - du lịch Gio Hải\nDự án sở hữu hệ thống tiện ích với khu khách sạn tiêu chuẩn 4 sao, khu resort nghỉ dưỡng, khu mua sắm, ẩm thực, vui chơi giải trí, khu spa làm đẹp, khu thể dục thể thao với phòng tập trong nhà, sân tennis, sân bóng rổ, sân cầu lông ngoài trời. Hệ thống tiện ích cảnh quan thiên nhiên gồm công viên, đường dạo bộ, vườn hoa, thác nước…\nThông tin dự án Gio Hải Quảng Trị\nChủ đầu tư dự án Gio Hải Quảng Trị là Công ty TNHH T&T Land Gio Hải, được thành lập ngày 07/10/2020, đặt trụ sở tại số nhà 291, khu phố 7, phường 3, thành phố Đông Hà, tỉnh Quảng Trị.\nTheo tìm hiểu, dự án Khu dịch vụ – du lịch Gio Hải được UBND tỉnh Quảng Trị chấp thuận chủ trương đầu tư theo quyết định số 1173/QĐ-UBND ngày 8/5/2020. Dự án có diện tích sử dụng đất dự kiến 8,467 ha, tại xã Gio Hải, huyện Gio Linh thuộc Khu dịch vụ - du lịch Cửa Việt, nằm trong Khu kinh tế Đông Nam Quảng Trị. Tổng mức đầu tư dự án dự kiến khoảng hơn 1.650 tỷ đồng.\nDự kiến vào quý IV/2021 dự án sẽ được khởi công xây dựng và hoàn thành vào quý IV/2023.\nTuy nhiên, vào tháng 10/2020, Công ty Cổ phần Tập đoàn T&T gửi đề xuất đến UBND tỉnh Quảng Trị xin điều chỉnh dự án đầu tư dự án và kế hoạch khởi công dự án Khu dịch vụ - du lịch Gio Hải này.\nXét đề xuất của Công ty Cổ phần Tập đoàn T&T, UBND tỉnh Quảng Trị đã cho phép Công ty Cổ phần Tập đoàn T&T bổ sung mở rộng dự án lên diện tích hơn 21ha với tổng vốn đầu tư hơn 4.470 tỷ đồng.\nNgày 12/10/2020, dự án chính thức được Tập đoàn T&T tổ chức khởi công. Tuy nhiên ngày 7/4/2021, Công ty Cổ phần Tập đoàn T&T đã có văn bản số 176/CV-T&T đề xuất tới UBND tỉnh Quảng Trị xin chuyển chủ đầu tư dự án Khu dịch vụ - du lịch Gio Hải từ Công ty Cổ phần Tập đoàn T&T sang Công ty TNHH T&T Land Gio Hải.\nXét đề xuất của Công ty Cổ phần Tập đoàn T&T, UBND tỉnh Quảng Trị cho phép Công ty Cổ phần Tập đoàn T&T chuyển đổi chủ đầu tư dự án Khu dịch vụ - du lịch Gio Hải cho Công ty TNHH T&T Land Gio Hải.\nThông tin nhanh dự án Gio Hải Quảng Trị\nDự án:Gio Hải Quảng Trị\nTổng diện tích:21,29 ha\nVị trí:Xã Gio Hải, huyện Gio Linh, tỉnh Quảng Trị\nTổng vốn đầu tư:4.470 tỷ đồng\nLoại hình: Khu du lịch nghỉ dưỡng\nNăm khởi công:Ngày 12/10/2020\nChủ đầu tư:Công ty TNHH T&T Land Gio Hải\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 50,
    "quanHuyen": 340,
    "xaPhuong": 19519,
    "images": "",
    "toaDo": "16.92951320919634,107.16662682969972",
    "polygon": "[[16.92756269221309,107.16582081001546],[16.929573969716625,107.16298731793353],[16.93203672922787,107.16644331963955],[16.929491877177963,107.16848257530458],[16.92756269221309,107.16582081001546]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/gio-hai-du-an-khu-du-lich-dich-vu-tai-quang-tri-3905.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}