{
    "id": 3088,
    "tenDuAn": "Khu đô thị xanh Đông Bắc – Dự án biệt thự, liên kế tại Bình Định",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, liên kế",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Khu Vực 2 Thôn Vân Hội 2, Thị trấn Diêu Trì, Huyện Tuy Phước, Tỉnh Bình Định, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án khu đô thị Xanh Đông Bắc với loại hình biệt thự, liên kế có vị trí nằm tại thị trấn Diêu Trì, huyện Tuy Phước, tỉnh Bình Định.\nQuy mô dự án khu đô thị xanh Đông Bắc\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/22/177/1.png?t=1[/img]\nKhu đô thị xanh Đông Bắc được triển khai trên quỹ đất có tổng diện tích khoảng 45ha gồm các khu nhà ở thấp tầng. Tổng vốn đầu tư dự kiến lên đến 2.255 tỷ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/22/177/3.png?t=1[/img]\nDự kiến khu đô thị xanh Đông Bắc cung cấp ra thị trường khoảng 650 căn với diện tích đa dạng.\nDự án Đông Bắc sở hữu những tiện ích nội khu gồm: hồ điêu hồ, công viên cây xanh, khu vui chơi giải trí, khu vực tản bộ, sân thể thao ngoài trời, khu vui chơi giải trí dành cho trẻ em, khu mua sắm - ẩm thực, an ninh khu vực,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/22/177/5.png?t=1[/img]\nTừ dự án khu đô thị xanh Đông Bắc cư dân có thể dễ dàng di chuyển trong bán kính 5km chẳng hạn đến UBND thị trấn Diêu Trì, Chi cục Thuế Tuy Phước, ga Diêu Trì, Trường Tiểu học số 2 thị trấn Diêu Trì, công viên Long Vân,…\nThông tin chung dự án khu đô thị xanh Đông Bắc\nKhu đô thị xanh Đông Bắc được đầu tư bởi liên danh Công ty Cổ phần Đầu tư nhà An Bình và Công ty Cổ phần Đầu tư và Thương mại Thủ đô (cả 2 công đều thuộc Tập đoàn Capital House).\nCông ty Cổ phần Đầu tư nhà An Bình được thành lập vào ngày 03.10.2019, đặt trụ sở tại: Tầng 1, tòa nhà CT2 Ecolife Riverside, đường Điện Biên Phủ, phường Nhơn Bình, thành phố Quy Nhơn, tỉnh Bình Định, do Trần Công Tưởng là người đại diện pháp lý của doanh nghiệp.\nSau tháng 12.2020, UBND tỉnh Bình Định đã chấp thuận chủ trương đầu tư cho dự án khu đô thị xanh Đông Bắc của liên danh Công ty Cổ phần Đầu tư nhà An Bình và Công ty Cổ phần Đầu tư và Thương mại Thủ đô.\nGiá biệt thự, liên kế tại khu đô thị xanh Đông Bắc sẽ được chủ đầu tư công bố trong thời gian tới. Dự án được triển khai vào quý I.2021 và dự kiến hoàn thành vào quý I.2026.\nThông tin nhanh dự án khu đô thị xanh Đông Bắc\nDự án:Khu đô thị xanh Đông Bắc\nTổng diện tích:45ha\nVị trí:thị trấn Diêu Trì, huyện Tuy Phước, tỉnh Bình Định\nTổng vốn đầu tư:2.255 tỷ đồng\nLoại hình:Biệt thự, liên kế\nNăm khởi công:Quý I.2021\nĐơn vị đầu tư:Công ty Cổ phần Đầu tư nhà An Bình và Công ty Cổ phần Đầu tư và Thương mại Thủ đô\nNăm hoàn thành:Quý I.2026\nHòa Bình",
    "tinh": 9,
    "quanHuyen": 403,
    "xaPhuong": 21955,
    "images": "",
    "toaDo": "13.81407238672853,109.15382152062378",
    "polygon": "[[13.81334746142501,109.15094906883893],[13.812929053397935,109.15400253445316],[13.819181933144819,109.15431048576265],[13.818817276467842,109.15067230235681],[13.81334746142501,109.15094906883893]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-xanh-dong-bac-du-an-biet-thu-lien-ke-tai-binh-dinh-3897.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}