{
    "id": 3094,
    "tenDuAn": "Bình Minh: Dự án khu nhà ở tại Bình Dương",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Ô26 Khu A, Dg 3, Phường Chánh Phú Hòa, Thị xã Bến Cát, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu nhà ở Bình Minh có vị trí tọa lạc tại đường số 25 Vsip Vĩnh Tân Bình Dương, phường Chánh Phú Hòa, thị xã Bến Cát, tỉnh Bình Dương. Dự án nằm liền kề tuyến đường Nguyễn Văn Thành (DT 741) và cụm Khu công nghiệp Vsip II. Cách trung tâm thành phố Thủ Dầu Một chỉ khoảng 30 phút di chuyển.\nQuy mô dự án Khu nhà ở Bình Minh Bình Dương\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/16/186/image-20221216145138-1.png?t=1[/img]\nKhu nhà ở Bình Minh có tổng diện tích 193.319,7 m2 được thiết kế quy hoạch với các hạng mục bao gồm:\nĐất ở (nhà ở thương mại và nhà ở xã hội) diện tích 96.122,4 m2, chiếm 49,72%.\nĐất giao thông có diện tích 76.864 m2, chiếm 39,76 m2.\nĐất hạ tầng kỹ thuật 8.25,7 m2, chiếm 4,27%.\nĐất cây xanh 5.878,2 m2, chiếm 3,04%.\nPhần còn lại dành cho đất giáo dục 3.574,2 m2, đất cây xanh cách ly 1.865,8 m2, đấtmặt nước và đường bộ 755,4m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/16/186/image-20221216145138-2.jpeg?t=1[/img]\nMặt bằng dự ánKhu nhà ở Bình Minh\nDự án Khu nhà ở Bình Minh cung cấp ra thị trường 1.305 nền, trong đó nhà ở thương mại sở hữu 995 nền và nhà ở xã hội 310 nền. Các sản phẩm có diện tích đa dạng, trung bình từ 60 – 100 m2. Dự án có quy mô dân số 3.923 người.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/16/186/image-20221216145138-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/16/186/image-20221216145138-4.jpeg?t=1[/img]\nPhối cảnh dự ánKhu nhà ở Bình Minh\nKhu nhà ở Bình Minh sở hữu những tiện ích ngoại khu lân cận, chỉ mất vài phút có thể di chuyển đến chợ Chánh Phú Hòa, chợ Bến Đồn, trung tâm hành chính tỉnh Bình Dương, công viên thành phố mới, khu du lịch Đại Nam, bệnh viện Mỹ Phước 3, bệnh viện tỉnh 512, siêu thị, trường học các cấp, trường đại học quốc tế Việt Đức, đại học quốc tế Miền Đông...\nPháp lý dự án Khu nhà ở Bình Minh Bình Dương\nNgày 19/07/2021, UBND tỉnh Bình Dương ra văn bản số 3313/UBND-KT về việc nhận chuyển nhượng quyền sử dụng đất nông nghiệp để thực hiện dự án đầu tư phi nông nghiệp của Công ty TNHH Tư Vấn Đầu tư và Phát triển Địa ốc Bình Minh.\nNgày 07/1/2022, UBND tỉnh Bình Dương ra văn bản số 119/QĐ-UBND quyết định chấp thuận chủ trương đầu tư đồng thời chấp thuận nhà đầu tư.\nNgày 28/02/2022, UBND phường Chánh Phú Hòa ra văn bản số 71/UBND-ĐC về việc lấy ý kiến tham vấn trong quá trình thực hiện đánh giá tác động môi trường của dự án “Khu nhà ở Bình Minh”.\nNgày 11/05/2022, UBND thị xã Bến Cát ra quyết định số 879/QĐ-UBND về việc phê duyệt đồ án quy hoạch chi tiết (tỷ lệ 1/500) Khu nhà ở Bình Minh, phường Chánh Phú Hòa, thị xã Bến Cát, tỉnh Bình Dương.\nNgày 18/07/2022, Trung tâm Công nghệ Thông tin -  Lưu trữ Tài nguyên và Môi trường tỉnh Bình Dương ra văn bản số 344/TTCNTTLT-PTCN về việc tổng hợp kết quả tham vấn dự án đầu tư xây dựng Khu nhà ở Bình Minh, diện tích 193.319,7 m2, quy mô 1.305 căn hộ, dân số 3.923 người.\nNgày 14/11/2022, Sở Tài nguyên và Môi trường ra quyết định số 1154/QĐ-STNMT về việc phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường của dự án đầu tư xây dựng Khu nhà ở Bình Minh tại phường Chánh Phú Hòa, thị xã Bến Cát, tỉnh Bình Dương của Công ty TNHH Tư vấn Đầu tư và Phát triển Địa ốc Bình Minh.\nThông tin dự án Khu nhà ở Bình Minh Bình Dương\nChủ đầu tư dự án Khu nhà ở Bình Minh là Công ty TNHH Tư vấn Đầu tư và Phát triển Địa ốc Bình Minh được thành lập ngày 18/07/2019, đặt trụ sở tại đường Lê Hoàn, khu phố 2, phường Hoà Phú, thành phố Thủ Dầu Một, tỉnh Bình Dương.\nDoanh nghiệp có tổng vốn điều lệ 310 tỷ đồng, được đầu tư góp vốn bởi ông Nguyễn Hữu Tạo (71,8%) và ông Nguyễn Văn Cương (28,2%). Hoạt động trong các lĩnh vực kinh doanh bất động sản, tư vấn môi giới bất động sản, xây dựng nhà để ở…\nDự án Khu nhà ở Bình Minh được phê duyệt đồ án quy hoạch chi tiết (tỷ lệ 1/500) tại quyết định số 879/QĐ-UBND của UBND thị xã Bến Cát ngày 11/05/2022 và phê duyệt nhiệm vụ quy hoạch chi tiết (tỷ lệ 1/500) tại quyết định số 595/QĐ-UBND của UBND thị xã Bến Cát ngày 04/04/2022.\nBên cạnh đó, dự ánKhu nhà ở Bình Minhcònđược chấp thuận chủ trương đầu tư đồng thời chấp thuận nhà đầu tư tại quyết định số 119/QĐ-UBND của UBND tỉnh Bình Dương ngày 07/01/2022.\nCác sản phẩm tại Khu nhà ở Bình Minh có mức giá tham khảo ban đầu từ 13 triệu đồng/m2.\nThông tin nhanh dự án Khu nhà ở Bình Minh Bình Dương\nDự án:Khu nhà ở Bình Minh\nTổng diện tích:193.319,7 m2\nVị trí:Đường số 25 Vsip Vĩnh Tan Bình Dương, phường Chánh Phú Hòa, thị xã Bến Cát, tỉnh Bình Dương\nTổng vốn đầu tư:\nLoại hình: Đất nền\nNăm khởi công:\nChủ đầu tư:Công ty TNHH Tư vấn Đầu tư và Phát triển Địa ốc Bình Minh\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 8,
    "quanHuyen": 525,
    "xaPhuong": null,
    "images": "",
    "toaDo": "11.139674534371917,106.67651699638671",
    "polygon": "[[11.136623640091782,106.67537065301362],[11.137307727009453,106.67983554962758],[11.14223310534401,106.6785153999076],[11.143329430046961,106.67435969750504],[11.14168728395291,106.6743922110927],[11.140245461420964,106.67286891670838],[11.136623640091782,106.67537065301362]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/binh-minh-du-an-khu-nha-o-tai-binh-duong-3891.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}