{
    "id": 3103,
    "tenDuAn": "Cát Tường Edu Town: Dự án khu dân cư tại Bình Phước",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà phố, biệt thự, đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "246 An Phú, Phường An Lộc, Thị xã Bình Long, Tỉnh Bình Phước, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Cát Tường Edu Town có vị trí tọa lạc tại mặt tiền đường Phan Bội Châu (DT 752), phường Hưng Chiến, thị xã Bình Long, tỉnh Bình Phước. Dự án thuận tiện kết nối với tuyến đường huyết mạch Quốc Lộ 13, Quốc Lộ 14 và hệ thống đường liên tỉnh DT 741, DT 752, DT 753, DT 754, để di chuyển đến tỉnh và thành phố lân cận.\nQuy mô dự án Cát Tường Edu Town Bình Phước\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/07/186/image-20221207111739-1.jpeg?t=1[/img]\nCát Tường Edu Town có tổng diện tích quy hoạch 155.275,1 m2, được thiết kế xây dựng với các hạng mục bao gồm:\n*Đất ở: nhà liền kề, nhà song lập, nhà ở xã hội chung cư là 73.057,1 m2 chiếm 47,05%.\n*Đất công trình dịch vụ công cộng: đất thương mại dịch vụ, đất văn hóa, bưu điện là 15.566,8 chiếm 10,02%.\n*Đất giao thông: có diện tích 58.120,4 m2 chiếm 37,43%.\n*Phần còn lại dành cho đất cây xanh 6.736,2 m2, đất hạ tầng kỹ thuật 870,1 m2 và đất bãi xe 924,6 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/07/186/image-20221207111739-2.jpeg?t=1[/img]\nMặt bằng phân lô tại dự ánCát Tường Edu Town\nDự án Cát Tường Edu Town được thiết kế xây dựng với các loại hình sản phẩm như nhà phố, biệt thự và đất nền với số lượng 429 lô. Trong đó: các lô liền kề sở hữu 384 lô, diện tích trung bình 120 m2; các lô song lập với số lượng 45 lô, diện tích từ 200 – 300 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/07/186/image-20221207111739-3.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/07/186/image-20221207111739-4.jpeg?t=1[/img]\nPhối cảnh nhà phố và biệt thự tạiCát Tường Edu Town\nTiện ích dự án Cát Tường Edu Town được đầu tư đầy đủ hạ tầng căn bản như hệ thống cấp thoát nước, cấp điện, hệ thống chiếu sáng, mạng lưới giao thông nội bộ, cây xanh, công viên. Bên cạnh đó, bố trí xen kẽ trong không gian dự án còn có các tiện ích phục vụ sinh hoạt cư dân như khu thương mại, hồ bơi, quảng trường tổ chức sự kiện, trường học các cấp, khu vui chơi ngoài trời, khu vui chơi sáng tạo, nhà trẻ…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/07/186/image-20221207111739-5.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/07/186/image-20221207111739-6.jpeg?t=1[/img]\nHình ảnh phối cảnh tiện ích nội khu tạiCát Tường Edu Town\nThông tin dự án Cát Tường Edu Town Bình Phước\nChủ đầu tư dự án Cát Tường Edu Town Bình Phước là Công ty Cổ phần Tập đoàn Địa ốc Cát Tường, được thành lập ngày 15/07/2011, đặt trụ sở tại số 789, ấp mới 1, xã Mỹ Hạnh Nam, huyện Đức Hoà, tỉnh Long An.\nTheo tìm hiểu, dự án Cát Tường Edu Town có tên pháp lý là Khu dân cư 15 ha, phường Hưng Chiến, thị xã Bình Long, tỉnh Bình Phước. Dự án được chấp thuận chủ trương đầu tư ngày 14/10/2021.\nĐược biết, chủ đầu tư trúng đấu giá quyền sử dụng đất Khu dân cư 15 ha, phường Hưng Chiến, thị xã Bình Long, tỉnh Bình Phước với mức giá 820 tỷ đồng. Được phê duyệt tại quyết định 1103/QĐ-UBND ngày 30/05/2022.\nDự án được phân ra làm các giai đoạn thực hiện và có dự kiến như sau:\n*Từ năm 2020 – 2022 đầu tư xây dựng hệ thống hạ tầng kỹ thuật của khu quy hoạch.\n*Từ năm 2022 – 2023 đầu tư xây dựng khu thương mại nhà liền kề.\nCác hạng mục xây dựng tại dự án Cát Tường Edu Town có tổng vốn đầu tư 1.848 tỷ đồng.\nThông tin nhanh dự án Cát Tường Edu Town Bình Phước\nDự án:Cát Tường Edu Town Bình Phước\nTổng diện tích:155.275,1 m2\nVị trí:Đường Phan Bội Châu (DT 752), phường Hưng Chiến, thị xã Bình Long, tỉnh Bình Phước\nTổng vốn đầu tư:1.848 tỷ đồng\nLoại hình: Nhà phố, biệt thự, đất nền\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Tập đoàn Địa ốc Cát Tường\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 10,
    "quanHuyen": 504,
    "xaPhuong": null,
    "images": "",
    "toaDo": "11.657139859758951,106.58091826156308",
    "polygon": "[[11.660274141612952,106.58064414040034],[11.658373354737165,106.58129855442655],[11.656828539117633,106.58535501525299],[11.655346698846774,106.58422692975077],[11.655578554950505,106.58047173900609],[11.656071701852504,106.57852999139604],[11.65980171071399,106.57982829094858],[11.660274141612952,106.58064414040034]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/cat-tuong-edu-town-du-an-khu-dan-cu-tai-binh-phuoc-3879.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}