{
    "id": 3109,
    "tenDuAn": "Sunflower Hill: Dự án đất nền tại tỉnh Lâm Đồng",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "178 Lý Thái Tổ, Xã Đạm Bri, Thành phố Bảo Lộc, Tỉnh Lâm Đồng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Đất nền Sunflower Hill có vị trí tại xã Dambri, thành Phố Bảo Lộc, tỉnh Lâm Đồng. Dự án Đất nền Sunflower Hill cách Thác ĐamBri 4 km, cách UBND xã ĐamBri 7 km, cách trung tâm thành phố Bảo Lộc 13 km.\nQuy mô dự án Sunflower Hill Lâm Đồng\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2025/02/12/195/Sun-Flower-Hill-2.png?t=1[/img]\nDự án Đất nền Sunflower Hill có diện tích 44.000 m2, mật độ xây dựng 50%; phát triển với loại hình sản phẩm biệt thự nghỉ dưỡng. Dự án Sunflower Hill có số lượng sản phẩm gồm 39 nền, diện tích từ 150 m2 - 500 m2, xây dựng tối đa 1 trệt 3 lầu.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2025/02/12/195/mat-bang-phan-lo-du-an-sunflower-hill.png?t=1[/img]\nHình ảnh phối cảnh mặt bằng dự án Đất nền Sunflower Hill\nHệ thống cơ sở hạ tầng tại dự án dự án Đất nền Sunflower Hill gồm điện lưới, cống thoát nước, đường nội khu gồm 1 trục đường chính rộng 20 m và 2 trục đường nội bộ rộng 5 m. Ngoài khu vực xây dựng để ở thì chủ đầu tư xây dựng môi trường thiên nhiên, cảnh quan dự án vườn hoa, công viên….\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2025/02/12/195/Sun-Flower-Hill-2(1).png?t=1[/img]\nPhối cảnh dự án Đất nền Sunflower Hill\nTiện ích ngoại khu dự án Đất nền Sunflower Hill: Cách trường học các cấp 1,2 ĐamBri 800 m, cách trạm xăng Đức Huy 500 m, cách Lâu Đài Trắng 1,5 km, cách điểm kết nối Lý Thái Tổ – Cao Tốc Dầu Giây Liên Khương 2 km, cách Tu Viện Bát Nhã 1,5 km, Đồi Chè Tâm Châu 2 km.\nThông tin dự án Sunflower Hill Lâm Đồng\nDự án Đất nền Sunflower Hill do Công ty Cổ phần Đầu tư – Môi giới Bất động sản Thanh Hưng làm chủ đầu tư, công ty có trụ sở chính tại số 19 đường Lý Tự Trọng, phường 1, thành phố Bảo Lộc, tỉnh Lâm Đồng.\nCông ty Cổ phần Đầu tư – Môi giới Bất động sản Thanh Hưng hoạt động ngày 11/10/2019 do ông Phạm Phi Hùng làm người đại diện pháp luật, công ty hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; tư vấn, môi giới, đấu giá bất động sản, đấu giá quyền sử dụng đất; xây dựng công trình đường bộ; xây dựng công trình điện; xây dựng công trình cấp, thoát nước; xây dựng công trình kỹ thuật dân dụng khác..\nCác sản phẩm tại dự án Đất nền Sunflower Hill có giá bán trên thị trường từ 2,4 triệu đồng/m2.\nThông tin nhanh dự án Sunflower Hill Lâm Đồng\nDự án:Đất nền Sunflower Hill\nTổng diện tích: 44.000 m2\nVị trí:Xã Dambri, thành Phố Bảo Lộc, tỉnh Lâm Đồng\nTổng vốn đầu tư:\nLoại hình:Đất nền\nNgày khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư – Môi giới Bất động sản Thanh Hưng\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 38,
    "quanHuyen": 490,
    "xaPhuong": null,
    "images": "",
    "toaDo": "11.584687666739221,107.80033866693728",
    "polygon": "[[11.584458015329153,107.7998583188871],[11.585503550579723,107.80056132544536],[11.583522809630537,107.80225176106241],[11.58261398831002,107.80170316967198],[11.584458015329153,107.7998583188871]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/sunflower-hill-du-an-dat-nen-tai-tinh-lam-dong-3865.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}