{
    "id": 3120,
    "tenDuAn": "An Thịnh Villa: Phân khu biệt thự tại khu đô thị Dương Nội Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Ngõ 106 La Nội, Phường Dương Nội, Quận Hà Đông, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Biệt thự An Thịnh Villa có vị trí tại trung tâm khu đô thị Dương Nội, phường Dương Nội, quận Hà Đông, thành phố Hà Nội. Dự án Biệt thự An Thịnh Villa cách trung tâm Hội nghị Quốc gia 4 km, cách Aeon Mall Hà Đông 500 m.\nQuy mô dự án An Thịnh Villa - khu đô thị Dương Nội Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/S1l6TsikAS5CYe0QCD41k3Yhd24Oh3hNPGkxf2o3TXc7jiZZQzPzg5bSdy5PWEHhmWdawFPJ5AUnMQvwXkSanA-v_6ux2-Di7S6Fq1DrdLJHsyW4ITJY8qQAT_M7DFlYZqE42cI3Ya5oijoMo-qmfHPmzcfozommvbV1Eod3K4kQoB_llnHaBEt1b6KpsA[/img]\nDự án Biệt thự An Thịnh Villa có mật độ xây dựng 30%; quy mô gồm 1.314 lô liền kề và biệt thự, diện tích đất từng căn từ 164 m2 – 339 m2. Thiết kế mỗi căn biệt thự An Thịnh Villa đều có chiều cao 3 tầng, 01 tum và không có hầm.\nXe được bố trí một vị trí đỗ thuận lợi ở tầng 1, có nhà để xe được che chắn cẩn thận. Phía sau mỗi căn biệt thự là khu vực sinh hoạt chung với khu uống nước, BBQ…\n\n[img]https://static1.cafeland.vn/cafelandnew/WHY2pgeexKBaPYFHgoQYEzFwyRlemxt1xSUCMCHsTDA3V5zN0QO1lUTeqIUQpCn8Ad2SClBEwW6k2E8C1JSOBmf65DkwKI8_vSD51L0Ht3GByWxJWnSwjUzKO56oZclt5cJpxthNytTFS9jfGe8Wydj_x6oT-1UVdOLi8-eMfp0oZkIpPJstBvE5cP-MAg[/img]\nHình ảnh tại dự án khu đô thị Dương Nội Hà Nội\nCác tiện ích nội khu dự án Biệt thự An Thịnh Villa và khu vực lân cận gồm: Công viên Thiên văn học và hồ Bách Hợp Thủy, công viên nội khu, Aeon Mall Hà Đông, khu phức hợp thể thao, trường THCS Lê Quý Đôn, trường liên cấp Quốc tế - Việt Nam, trường Quốc tế Nhật Bản.\n\n[img]https://static1.cafeland.vn/cafelandnew/xbJVO00W_tn1D1k__s1H2sY3hzcDomGEiSr4z9z9-qc2IFiJXCfUSi5garNhMyD55wJvzWOu1FO8FWwLjgWUENee45u1rd2339Cgh9XmlsNB_J7HlF4YXNhcmZREtML3CL8u_ZkSO6k0lLl73P3Cu9WcVFLuXVShNxVKObFYajYtgGETkP4t1_QImfoMbA[/img]\nHình ảnh tiện ích Aeon Mall Hà Đông\nThông tin dự án An Thịnh Villa - khu đô thị Dương Nội Hà Nội từ Cafeland\nDự án Biệt thự An Thịnh Villa do Tập đoàn Nam Cường làm chủ đầu tư; công ty hoạt động ngày 08/07/2009, Công ty do ông Trần Văn Nghĩa làm người đại diện pháp luật, công ty đặt trụ sở chính tại Km4 Đường Lê Văn Lương kéo dài, phường Dương Nội, quận Hà Đông, thành phố Hà Nội.\nTập đoàn Nam Cường hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; tư vấn, môi giới, đấu giá bất động sản, đấu giá quyền sử dụng đất…\nMùa xuân năm 1984, với tên gọi ban đầu là Tổ hợp dịch vụ vận tải Xuân Thủy, hoạt động trong lĩnh vực kinh doanh vận tải thủy nội địa các mặt hàng phân bón, xi măng, sắt thép phục vụ cho nhu cầu các tỉnh miền Bắc – Việt Nam.\nSau 10 năm hoạt động, Tổ hợp dịch vụ vận tải Xuân Thủy được đổi tên thành Công ty TNHH Nam Cường vào năm 1994.\nNăm 1996, công ty được đổi tên thành Công ty TNHH Thương mại và Du lịch Nam Cường.\nNăm 1998 Công ty đổi tên thành Công ty Thương mại và Du lịch Nam Cường.\nCác sản phẩm tại dự án Biệt thự An Thịnh Villa có giá bán trên thị trường từ 12 triệu đồng/m2.\nThông tin nhanh dự án An Thịnh Villa - khu đô thị Dương Nội Hà Nội\nDự án:Biệt thự An Thịnh Villa\nTổng diện tích:\nVị trí:Trung tâm khu đô thị Dương Nội, phường Dương Nội, quận Hà Đông, thành phố Hà Nội\nTổng vốn đầu tư:\nLoại hình:Biệt thự, shophouse\nNgày khởi công:\nChủ đầu tư:Tập đoàn Nam Cường\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 24,
    "quanHuyen": 17,
    "xaPhuong": 9886,
    "images": "",
    "toaDo": "20.979667648231736,105.75606444241942",
    "polygon": "[[20.979892610631143,105.75550582027725],[20.980313253309127,105.75586537324978],[20.97973236548993,105.75666497612896],[20.97931212954704,105.75628283910446],[20.979892610631143,105.75550582027725]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/an-thinh-villa-phan-khu-biet-thu-tai-khu-do-thi-duong-noi-ha-noi-3846.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}