{
    "id": 3121,
    "tenDuAn": "Amira Chơn Thành: Dự án khu đô thị tại Bình Phước",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Liền kề, biệt thự, nhà ở xã hội",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "79 Tổ 5, Ấp 4, Xã Nha Bích, Huyện Chơn Thành, Tỉnh Bình Phước, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Amira Chơn Thành có vị trí tọa lạc tại đường Dương Gia Trang, xã Nha Bích, huyện Chơn Thành, tỉnh Bình Phước. Dự án sở hữu hệ thống kết nối giao thông thuận tiện, cách cao tốc Chơn Thành – Hồ Chí Minh 5 phút và nằm gần các tuyến đường liên vùng như Quốc lộ 14, Quốc lộ 13, cao tốc Hồ Chí Minh – Thủ Dầu Một – Chơn Thành.\nQuy mô dự án Amira Chơn Thành Bình Phước\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/22/186/image-20221122103236-1.jpeg?t=1[/img]\nKhu đô thịAmira Chơn Thành có tổng diện tích quy hoạch 554.365,8 m2, được cơ cấu sử dụng đất với các hạng mục bao gồm:\nĐất ở (nhàliền kề, biệt thự vườn, nhà ở xã hội) diện tích 302,266 m2, chiếm 54,54%.\nĐất công trình dịch vụ có diện tích 53.688,5 m2, chiếm 9,68%.\nĐất cây xanh có diện tích 25.381,2 m2, chiếm 4,58%.\nĐất giao thông có diện tích 155.897,6 m2, chiếm 28,12%.\nPhần còn lại dành cho đất hạ tầng kỹ thuật 2.599,4 m2, đất hành lang bảo vệ đường bộ 6.698,3 m2 và đất diện tích đường xin nắn tuyến 7.834,8 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/22/186/image-20221122103236-2.jpeg?t=1[/img]\nMặt bằng dự ánAmira Chơn Thành\nDự án được thiết kế xây dựng với các loại hìnhnhà liền kề, biệt thự vườn, nhà ở xã hội. Số lượng sản phẩm dự kiến cung cấp ra thị trường khoảng 1.388 lô liền kề và 426 lô biệt thự.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/22/186/image-20221122103236-3.jpeg?t=1[/img]\nPhối cảnh sản phẩm tạiAmira Chơn Thành\nDự án Amira Chơn Thành sở hữu hệ thống tiện ích nội khu bao gồm: 5 công viên nội khu, công viên ven hồ Nha Bích, khu nhà hàng, khu thể thao đa năng, phố thương mại, sân khấu âm nhạc Amira, khu cắm trại Poconos Glamping, khu phố đêm, khu vườn thiền phong cách Nhật Bản, khu trường học liên cấp, thư viện Amira, khu trung tâm hội nghị, phòng gym…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/22/186/image-20221122103236-4.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/22/186/image-20221122103236-5.jpeg?t=1[/img]\nPhối cảnh tiện ích tại dự ánAmira Chơn Thành\nTừ dự án, cư dân thuận tiện di chuyển đến các khu vực tiện ích lân cận như: 3 phút đến khu du lịch Hồ Phước Hòa; 5 phút đến sân golf FLC, cao tốc Chơn Thành – Hồ Chí Minh, cao tốc Bắc – Nam, UBND xã Nha Bích; 15 phút đến KCN Becamex Bình Phước, UBND huyện Chơn Thành, THPT Chơn Thành; 20 phút đến cụm công nghiệp Song Phương, chợ Chơn Thành…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/22/186/image-20221122103237-6.jpeg?t=1[/img]\nThông tin dự án Amira Chơn Thành Bình Phước\nChủ đầu tư dự án Amira Chơn Thành Bình Phước là Công ty TNHH Công nghiệp – Bất động sản và Xây dựng Song Phương, Tập đoàn Thiên An Holdings là đơn vị phát triển dự án, cùng các đối tác như Công ty TNHH MTV Adela (xây dựng và vận hành nhà hàng Á – Âu) và Công ty TNHH Hoàng Ngọc Khang (xây dựng và vận hành trung tâm thể thao Otis).\nCông ty TNHH Công nghiệp – Bất động sản và Xây dựng Song Phương được thành lập ngày 30/09/2008, đặt trụ sở tại số 35, tổ 3, xã Minh Thắng, huyện Chơn Thành, tỉnh Bình Phước.\nTheo tìm hiểu dự án Amira Chơn Thành Bình có tên pháp lý là Khu dân cư Phước Thắng tại ấp 7, xã Minh Thắng và ấp 5 xã Nha Bích, huyện Chơn Thành, tỉnh BÌnh Phước.\nTại văn bản 100/QĐ-UBND về việc quyết định phê duyệt đồ án quy hoạch chi tiết xây dựng tỷ lệ 1/500 ngày 10/2/2020. Dự án được chiathành các hạng mục xây dựng bao gồm:\nNhà liền kề diện tích 149.074,2 m2 với 1.388 lô, mật độ xây dựng 80% và chiều cao từ 1-5 tầng.\nBiệt thự vườn có diện tích 86.925,6 m2, sở hữu 426 lô, mật độ xây dựng 75% với tầng cao từ 1-3 tầng.\nNhà ở xã hội có diện tích 66.266,2 m2 mật độ xây dựng tối đa 40% với số tầng cao từ 1-5 tầng.\nSáng 25/10, tại thị xã Chơn Thành, Công ty TNHH Công nghiệp - Bất động sản và Xây dựng Song Phương đã tổ chức lễ khởi công và động thổ dự án Khu dân cư Amira Chơn Thành.\nNgày 1/11, Công ty TNHH Công nghiệp - Bất động sản và Xây dựng Song Phương cùng Tập đoàn Thiên An Holdings tổ chức giới thiệu và ký kết hợp tác phát triển dự án Amira Chơn Thành (khu dân cư Phước Thắng).\nThông tin nhanh dự án Amira Chơn Thành Bình Phước\nDự án:Amira Chơn Thành\nTổng diện tích:554.365,8 m2\nVị trí: ĐườngDương Gia Trang, xã Nha Bích, huyện Chơn Thành, tỉnh Bình Phước\nTổng vốn đầu tư:\nLoại hình: Liền kề, biệt thự, nhà ở xã hội\nNăm khởi công:Ngày 25/10/2022\nChủ đầu tư:Công ty TNHH Công nghiệp – Bất động sản và Xây dựng Song Phương\nNăm hoàn thành:\nCafeLand.vn",
    "tinh": 10,
    "quanHuyen": 511,
    "xaPhuong": null,
    "images": "",
    "toaDo": "11.467558890878047,106.72518833343506",
    "polygon": "[[11.468362947543584,106.72359659120765],[11.468711208042388,106.72799343924986],[11.465072176191564,106.72938865402583],[11.460761108629104,106.72827546353432],[11.455757106026134,106.72509853422066],[11.456893333437398,106.7204614692566],[11.462065482527152,106.72151074464298],[11.464641434568401,106.72229534794005],[11.465303814366079,106.72258557437172],[11.468362947543584,106.72359659120765]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/amira-chon-thanh-du-an-khu-do-thi-tai-binh-phuoc-3848.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}