{
    "id": 3130,
    "tenDuAn": "Việt Yên New Center: Dự án khu dân cư tại tỉnh Bắc Giang",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Lô 39 Chợ Đình Trám Việt Yên, Xã Hồng Thái, Huyện Việt Yên, Tỉnh Bắc Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu dân cư Việt Yên New Center (Khu dân cư số 6) có vị trí tại xã Hồng Thái, huyện Việt Yên, tỉnh Bắc Giang. Dự án Khu dân cư Việt Yên New Center có phía Bắc giáp tuyến đường sắt Hà Nội Lạng Sơn, phía Nam liền kề Khu công nghiệp Đình Trám, phía Đông liền kề Khu dân cư xã Hồng Thái, phía Tây giáp cây xăng trung tâm Khu công nghiệp Đình Trám và đường Tỉnh 295B.\nQuy mô dự án Việt Yên New Center Bắc Giang\n\n[img]https://static1.cafeland.vn/cafelandnew/tkp2u6KGznd61r0MMFpMjYOpB3YosD-B14yBVvEIUe5FKNqIeHOWdMQeULwPycUBF6_pod5N4yfoRuD2a9cmDePGs96NbO--7mbeK5_onYFgdiiPQfEPc7XQU8fvJlIrJ115cWYZRGmBe3giiaiHpqmO_1OszhUaldrddvH-xMkO1Q7BXhoUYZv_oY_Tsw[/img]\nDự án Khu dân cư Việt Yên New Center có tổng diện tích 3,4 ha; diện tích đất công viên cây xanh 2.244 m2; diện tích đất hạ tầng kỹ thuật, bãi đỗ xe 17.571 m2; mật độ xây dựng 39%. Quy mô dự án gồm 127 lô liền kề diện tích dao động từ 95 m2 – 152 m2, thiết kế xây dựng cao 5 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/Yayuzcj6Y7bdbefvXdLslDBxCon-uXZSko36Ad30SF6Qc3wBlwsH2wqoCajMJ3gjHEJzixShVRybsw8inHDwUfA3TptJt_s0q-8iYKeLiuM8CYiZA5iRsXGqk9R2RDFncnPQlWF3I0CrZMvx2o3Izx_Q3LzfUlKoSZu-ttxUmPnnIw8mXf4Kxr3snD0xhA[/img]\nPhối cảnh mặt bằng dự án Khu dân cư Việt Yên New Center\nDự án Khu dân cư Việt Yên New Center được chia làm 2 tiểu khu: Phú quý (72 lô) và Thịnh vượng (55 lô) trong đó:\n+ Block OM1 có 56 lô, từ lô OM1-01 đến OM1-28 mặt đường Tỉnh lộ 295B rộng 32 m. Còn từ lô OM1-29 đến OM1-56 hướng nội khu đường 16 m.\n+ Block OM2 có 32 lô, từ lô OM2-01 đến OM2-16 giáp đường dân cư hiện hữu xã Hồng Thái. Còn từ lô OM2-17 đến OM2-32 hướng vào nội khu đường 16 m.\n+ Block OM3 có 32 lô, từ lô OM2-01 đến OM1-16 hướng nội khu đường 16 m. Còn từ lô OM2-17 đến OM2-32 hướng nội khu công viên cây xanh, đường 16 m.\n+ Block OM4 có 7 lô tất cả các lô đều quay mặt về công viên cây xanh, đường 16 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/kANut1uuOmcLi3REVsB24TUxddkaOxRak8K4m_xwOzxQhslGxdXVutG2fKcnopHIUw2iz7nGMPtk2RQmnXf1LcXBvk1hX0lC2dehJShu3_S1j5DfmC8bMREdO0V3-xw6qBTr_OCvDD8vq0E5ejDRQAIuz38DvlmdhcJk2t8Yvw-7g83OGAdSpHjs0Ec_2A[/img]\nPhối cảnh tiện ích dự án Việt Yên New Center\nDự án Khu dân cư Việt Yên New Center cách khu công nghiệp Vân Trung 1,5 km; khu công nghiệp Quang Châu 3 km; cách trung tâm thị trấn Bích Động, ngân hàng chính sách, trường học từ mầm non đến THPT, bệnh viện đa khoa huyện Việt Yên 2 km; cách trung tâm văn hóa Kinh Bắc Thành phố Bắc Ninh 8 km.\nThông tin dự án Việt Yên New Center Bắc Giang từ Cafeland\nDự án Việt Yên New Center Bắc Giang do Công ty Cổ phần Đầu tư Minh Hùng làm chủ đầu tư, công ty có trụ sở chính tại đường Nguyễn Doãn Địch, phường Trần Nguyên Hãn, thành phố Bắc Giang, tỉnh Bắc Giang.\nCông ty Cổ phần Đầu tư Minh Hùng thành lập ngày 01/03/2011 do ông Đào Duy Cường làm người đại diện pháp luật, công ty hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê, xây dựng nhà các loại.\nCác sản phẩm tại dự án Việt Yên New Center Bắc Giang có giá bán trên thị trường từ 14 - 32 triệu đồng/m2.\nThông tin nhanh dự án Việt Yên New Center Bắc Giang\nDự án:Việt Yên New Center Bắc Giang\nTổng diện tích: 3,4 ha\nVị trí:Xã Hồng Thái, Huyện Việt Yên, tỉnh Bắc Giang\nTổng vốn đầu tư:\nLoại hình:Đất nền, shophouse\nNgày khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư Minh Hùng\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 5,
    "quanHuyen": 166,
    "xaPhuong": null,
    "images": "",
    "toaDo": "21.262748596661233,106.11725147588503",
    "polygon": "[[21.26224536757632,106.11759894271027],[21.262760174506905,106.11689593615206],[21.26311004226734,106.11721792388866],[21.262550253451565,106.11791556398458],[21.262400870067044,106.1177762614223],[21.26224536757632,106.11759894271027]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/viet-yen-new-center-du-an-khu-dan-cu-tai-tinh-bac-giang-3831.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}