{
    "id": 3135,
    "tenDuAn": "Lumina Grand Square: Dự án khu đô thị tại Long An",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà phố thương mại, nhà phố và biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "68 Đường Tỉnh 835B, Xã Phước Lý, Huyện Cần Giuộc, Tỉnh Long An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Lumina Grand Square tọa lạc tại mặt tiền đường Tỉnh lộ 835B, xã Phước Lý, huyện Cần Giuộc, tỉnh Long An. Dự án nằm gần giữa 3 trục xương sống của khu vực gồm Quốc Lộ 1A, đại lộ Nguyễn Văn Linh và đại lộ Võ Văn Kiệt.\nQuy mô dự án Lumina Grand Square Long An\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/11/186/image-20221111132347-1.jpeg?t=1[/img]\nDự án Lumina Grand Square có tổng diện tích quy hoạch 14,7 ha. Trong đó:\nĐất ở có diện tích 66,160,26 m2, chiếm 44,88%.\nĐất giao thông 58.128,94 m2, chiếm 39,43%.\nĐất sử dụng công cộng 11.849,46 m2, chiếm 8,04%.\nĐất cây xanh 10.007,64 m2, chiếm 6,79%\nĐất hạ tầng kỹ thuật 1.259,24 m2, chiếm 0,85%.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/11/186/image-20221111132347-2.png?t=1[/img]\nMặt bằng dự ánLumina Grand Square\nDự án được thiết kế xây dựng với các loại hình sản phẩm nhà phố thương mại, nhà phố và biệt thự. Cung cấp ra thị trường 590 sản phẩm.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/11/186/image-20221111132347-3.png?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/11/186/image-20221111132347-4.png?t=1[/img]\nPhối cảnh các sản phẩm nhà phố tại dự ánLumina Grand Square\nLumina Grand Square sở hữu hệ thống tiện ích nội khu đầy đủ, bao gồm: Công viên ánh sáng The Light Park, quảng trường trung tâm Central Square, khu nhạc nước ánh sáng LED, khu check in biểu tượng mới, đường dạo bộ, trung tâm thể thao, phòng gym-spa, khu vui chơi dành cho trẻ em, nhà hàng, trường mầm non, trung tâm thương mại…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/11/186/image-20221111132347-5.png?t=1[/img]\nPhối cảnh công viên ánh sáng The Light Park\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/11/186/image-20221111132347-6.png?t=1[/img]\nPhối cảnh khu vui chơi trẻ em và hoạt động ngoài trời\nTừ dự án, cư dân thuận tiện di chuyển đến các khu vực lân cận trong vùng như: cách 3 phút đến cao tốc Bến Lức – Long Thành; 5 phút đến chợ Bình Chánh, chợ Cầu Tràm, Quốc lộ 1A; 10 phút đến chợ Bình Điền; 15 phút đến Bến xe Miền Tây, chợ Lớn , Aeon Mall Bình Tân; 20 phút đến chợ Bến Thành, KĐT Phú Mỹ Hưng; 30 phút đến sân bay Tân Sơn Nhất và khoảng 40 phút đến cảnh Quốc tế Long An.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/11/186/image-20221111132347-7.png?t=1[/img]\nThông tin dự án Lumina Grand Square Long An\nChủ đầu tư dự án Lumina Grand Square Long An là Công ty Cổ phần Đầu tư Xây dựng An Phú Sinh. Đơn vị phát triển của dự án Vpcorp, DTC Duc Trung Company, cùng các đơn vị phân phối của dự án HTK Group và Benthanh Invest.\nCông ty Cổ phần Đầu tư Xây dựng An Phú Sinh được thành lập ngày 21/02/2019, đặt trụ sở tại P22/08 ấp Vĩnh Phước, xã Phước Lý, huyện Cần Giuộc, tỉnh Long An. Ngày 24/9/2020, doanh nghiệp thay đổi đăng kí giấy phép kinh doanh lần thứ tư, vốn điều lệ công ty này là 62 tỉ đồng.\nTheo tìm hiểu dự án Lumina Grand Square có tên pháp lý là Khu dân cư An Phú Sinh, xã Phước Lý, huyện Cần Giuộc tỉnh Long An.\nSở KH&ĐT tỉnh Long An có công văn số 275/BC-SKHĐT ngày 13/5/2019 về việc báo cáo thẩm định dự án và UBND tỉnh Long An ban hành quyết định số 2025/QĐ-UBND ngày 10/6/2019 về quyết định chủ trương đầu tư, trong đó có nội dung: Dự án do Công ty CP Đầu tư Xây dựng An Phú Sinh làm chủ đầu tư.\nNgày 20/1/2020, UBND huyện Cần Giuộc ra quyết định số 210/QĐ-UBND về phê duyệt quy hoạch chi tiết xây dựng Dự án tỷ lệ 1/500 Khu dân cư An Phú Sinh xã Phước Lý. Quy mô dự án là 147.000 m2 và giao nhiệm vụ tới tháng 10/2020, dự án phải đưa vào khai thác.\nNgày 23/6/2020, UBND huyện Cần Giuộc có quyết định số 3309/QĐ-UBND phê duyệt quy hoạch chi tiết xây dựng tỉ lệ 1/500 Khu dân cư An Phú Sinh.\nTuy nhiên, sau đó tới tháng 9/2020, Công ty An Phú Sinh có văn bản gửi Sở Kế hoạch và Đầu tư (KH&ĐT) tỉnh Long An xin giãn tiến độ phát triển dự án.\nDự án được Sở Tài nguyên và Môi trường phê duyệt báo cáo đánh giá tác động môi trường tại quyết định số 4194/QĐ-STNMT ngày 14/12/2020 và thẩm duyệt thiết kế về PCCC tại giấy chứng nhận số 609/TD-PCCC ngày 07/12/2020.\nTiếp đó, chủ đầu tư được UBND tỉnh giao đất và cho thuê đất (đợt 1) để thực hiện dự án Khu dân cư An Phú Sinh với diện tích 55.543,7 m2 tại quyết định số 1647/QĐ-UBND ngày 25/02/2022 của UBND tỉnh Long An.\nDự án được cấp phép xây dựng theo giấy phép xây dựng số 1575/GPXD ngày 06/4/2022 của UBND huyện Cần Giuộc.\nNgày 04/11/2022, chủ đầu tư An Phú Sinh cùng các đơn vị phát triển và phân phối của dự án tổ chức lễ kick off mở bán Lumina Grand Square.\nCác sản phẩm tại dự án Lumina Grand Square được mở bán với mức giá từ chủ đầu tư là 27 triệu đồng/m2 (đã bao gồm VAT).\nThông tin nhanh dự án Lumina Grand Square Long An\nDự án:Lumina Grand Square Long An\nTổng diện tích:14,7 ha\nVị trí: ĐườngTỉnh lộ 835B, xã Phước Lý, huyện Cần Giuộc, tỉnh Long An\nTổng vốn đầu tư:\nLoại hình:Nhà phố thương mại, nhà phố và biệt thự\nNăm khởi công:\nChủ đầu tư: Công ty Cổ phần Đầu tư Xây dựng An Phú Sinh\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 39,
    "quanHuyen": 585,
    "xaPhuong": 28162,
    "images": "",
    "toaDo": "10.646192248432978,106.58114853352967",
    "polygon": "[[10.646167390983369,106.5811586380005],[10.646267501753412,106.58059000968935],[10.647015696993625,106.5806007385254],[10.647015696993625,106.58107817173006],[10.646167390983369,106.5811586380005]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/lumina-grand-square-du-an-khu-do-thi-tai-long-an-3823.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}