{
    "id": 3139,
    "tenDuAn": "Grand Navience City: Dự án khu đô thị tại Bình Định",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse, đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "2 Công Thạnhtam Quan Bắc, Hoài Nhơn, Phường Tam Quan Bắc, Thị xã Hoài Nhơn, Tỉnh Bình Định, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Grand Navience City có vị trí tọa lạc tại mặt tiền đường Quốc lộ 1A, xã Tam Quan Bắc, huyện Hoài Nhơn, tỉnh Bình Định. Từ đây, cư dân có thể dễ dàng di chuyển đến bãi biển và cảng Tam Quan chỉ trong vài phút. Xung quanh dự án là hệ thống trường học các cấp, trung tâm y tế, bãi tắm, chợ dân sinh.\nQuy mô dự án Grand Navience City Bình Định\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/09/186/image-20221109130835-1.jpeg?t=1[/img]\nGrand Navience City có tổng diệntích quy hoạch khoảng 9,9 ha, trong đó:\nDiện tích đất ở 40.874 m2, chiếm 41,27%.\nĐất giao thông – hạ tầng kỹ thuật 38.395 m2, chiếm 38,77%.\nĐất công viên cây xanh 9.595 m2, chiếm 9,69%.\nĐất công cộng dịch vụ 9.007 m2, chiếm 9,09%.\nPhần còn lại dành cho bãi đỗ xe 225 m2 (0,23%) và trạm xử lý 940 m2 (0,95%).\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/09/186/image-20221109130835-2.png?t=1[/img]\nMặt bằng dự ánGrand Navience City\nDự ánGrand Navience City được thiết kế xây dựng với mô hình shophouse và đất nền, cung cấp ra thị trường 373 sản phẩm có diện tích đa dạng từ 100 – 110 – 125 – 160 – 170 m2.Trong đó shophouse được xây với 1 trệt, 1 lửng, 2 lầu, 1 áp mái.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/09/186/image-20221109130835-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/09/186/image-20221109130835-4.jpeg?t=1[/img]\nPhối cảnh shophouse tại dự ánGrand Navience City\nGrand Navience City đượcđượcxây dựng những tiện ích nội khu nhằm đảm bảo cho nhu cầu phục vụ cư dân trong dự án như : trường học, bệnh viện, trung tâm thương mại, công viên, siêu thị.Bên cạnh đó dự án cònsở hữu trục đường nội khu rộng từ 17,5 – 20 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/09/186/image-20221109130835-5.jpeg?t=1[/img]\nPhối cảnh tiện ích tại dự ánGrand Navience City\nTừ dự án cư dân thuận tiện di chuyển đến các tiện ích ngoại khu như: 2 phút di chuyển đến bãi biển Tam Quan Bắc, 5 phút đến chợ Tam Quan Bắc, cửa sông Tam Quan, 7 phút đến quảng trường Tam Quan, 60 phút đến sân bay Phù Cát, 70 phút đến Cù lao Xanh, 80 phút đến Eo Gió và 90 phút đến TTHC Quy Nhơn.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/09/186/image-20221109130836-6.png?t=1[/img]\nThông tin dự án Grand Navience City Bình Định\nChủ đầu tư dự án Grand Navience City Bình Định là liên danh Công ty Cổ phần Tasmania Bình Định và Công ty Cổ phần Tổng công ty MBland, đơn vị phát triển của dự án là Navi Property, đơn vị phân phối của dự án 3Hland.\nCông ty Cổ phần Tasmania Bình Định được thành lập ngày 28/01/2021, đặt trụ sở tại 316 Trần Phú, phường Tam Quan, thị xã Hoài Nhơn, tỉnh Bình Định. Tại thời điểm thành lập, Tasmania Bình Định có vốn điều lệ 200 tỷ đồng, được Công ty Cổ phần Tập đoàn Tasmania & Partner góp 51%; Công ty Cổ phần Đầu tư và Xây dựng Đô thị Trường Thịnh HN 43%; phần còn lại do bà Nguyễn Thị Kinh Phương góp.\nCông ty Cổ phần Tổng công ty MBLand (MBLand Holdings) tiền thân là Công ty Cổ phần Địa ốc MB (MBLand), được thành lập ngày 25/01/2008 bởi hai cổ đông chính là ngân hàng TMCP Quân đội (MB) và Tổng Công ty Trực thăng Việt Nam (VNH). MBland có trụ sở tại tòa nhà Keangnam, phường Mễ Trì, quận Nam Từ Liêm, thành phố Hà Nội.\nTheo tìm hiểu dự án Grand Navience City có tên pháp lý là Khu đô thị phía Nam cây xăng dầu Việt Hưng. Được UBND tỉnh Bình Định có quyết định số 942 về việc chấp thuận chủ trương ngày 19/03/2021.\nTổng mức đầu tư của dự án là 793,38 tỷ đồng. Trong đó, sơ bộ tổng chi phí thực hiện dự án hơn 737 tỷ đồng, còn 56,3 tỷ là chi phí bồi thường, hỗ trợ tái định cư. Theo đó vốn góp của nhà đầu tư là 214 tỷ đồng, phần còn lại huy động từ ngân hàng. Với Tasmania Bình Định góp 182 tỷ đồng và MBLand góp 32 tỷ đồng.\nCác sản phẩm tại dự án Grand Navience City có mức giá bán chỉ từ 529 triệu đồng/sản phẩm.\nThông tin nhanh dự án Grand Navience City Bình Định\nDự án:Grand Navience City Bình Định\nTổng diện tích:9,9 ha\nVị trí: ĐườngQuốc lộ 1A, xã Tam Quan Bắc, huyện Hoài Nhơn, tỉnh Bình Định\nTổng vốn đầu tư:739,38 tỷ đồng\nLoại hình: Shophouse, đất nền\nNăm khởi công:\nChủ đầu tư:Liên danh\nCông ty Cổ phần Tasmania Bình Định\nCông ty Cổ phần Tổng công ty MBand\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 9,
    "quanHuyen": 396,
    "xaPhuong": null,
    "images": "",
    "toaDo": "14.574184105172295,109.04896957872923",
    "polygon": "[[14.574174643947455,109.04634475708009],[14.574309551719104,109.04952049255373],[14.57574164451082,109.0493166446686],[14.575835041543506,109.04653787612916],[14.574174643947455,109.04634475708009]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/grand-navience-city-du-an-khu-do-thi-tai-binh-dinh-3815.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}