{
    "id": 3140,
    "tenDuAn": "Luxnam – Dự án villa nghỉ dưỡng tại Phú Quốc",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Villa, penthouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Tổ 7 Liên Xóm, Xã Bãi Thơm, Thành phố Phú Quốc, Tỉnh Kiên Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Luxnam Phú Quốc với loại hình villa, penthouse có vị trí nằm tại ấp Rạch Tràm, xã Bãi Thơm, thành phố Phú Quốc, tỉnh Kiên Giang.\nQuy mô dự án Luxnam Phú Quốc\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/09/177/3(2).jpg?t=1[/img]\nDự án nghĩ dưỡng Luxnam Phú Quốc được triển khai trên quỹ đất có tổng diện tích khoảng 27ha. Với 2 khu A và B.\nKhu A là khu nghỉ dưỡng trên biển có phía Bắc, Đông và Tây giáp biển, phía Nam giáo vườn quốc gia.\nKhu B là khu hậu cần và dịch vụ du lịch có phía Nam giáp dự án Công ty TNHH Nam Bá và Quỹ đầu tư Quốc tế Vinchi Capital, phía Đông giáp biển và phía Tây giáp vườn quốc gia.\nDự kiến dự án Luxnam Phú Quốc cung cấp ra thị trường khoảng 126 villa, trong đó 109 căn villa được xây dựng trên mặt nước, 13 căn villa biển, 02 căn penthouse, 02 dinh thự hướng biển từ 01 – 05 phòng ngủ với diện tích đa dạng từ 500 – 900m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/09/177/1(1).jpg?t=1[/img]\nDự án sở hữu những tiện ích nội khu gồm: quảng trường trung tâm, khu vực tản bộ, khu vui chơi giải trí dành cho trẻ em, hồ bơi, sân vườn, khu vực nướng BBQ, khu vực tập thể thao, khu mua sắm, nhà hàng, hệ thống an ninh khu vực,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/09/177/2(1).jpg?t=1[/img]\nTừ Luxnam Phú Quốc cư dân có thể dễ dàng di chuyển đến các khu vực lân cận, chẳng hạn: đến UBND xã Bãi Thơm 8,0km; cách Ban Quản lý Dự án Rạch Tràm 6,3km; đến Trường Mầm non Bãi Thơm 9,3km; di chuyển đến Sân bay Quốc tế Phú Quốc khoảng 40km;…\nThông tin chung dự án Luxnam Phú Quốc\nDự án Luxnam Phú Quốc được đầu tư bởi Công ty Cổ phần P Q Hải Quốc, được thành lập vào ngày 28.04.2014, đặt trụ sở tại: Thửa đất số 25, tờ bản đồ 20, tổ 5, ấp Cây Sao, xã Hàm Ninh, TP. Phú Quốc, tỉnh Phú Quốc, do ông Trần Anh Duy và Vũ Đức Bảo là người đại diện pháp luật của doanh nghiệp.\nNgày 07/10/2022 - Tập đoàn khách sạn toàn cầu The Lux Collective đã ký kết thỏa thuận chiến lược với Công ty Cổ phần PQ Hải Quốc về việc quản lý khu nghỉ dưỡng sang trọng, được xây dựng theo phong cách Maldives, với những villa nằm nổi trên mặt nước tại vùng biển Phú Quốc, Việt Nam.\nDự án có đơn vị vận hành và quản lý là Tập đoàn Lux Maldives.\nGiá villa, penhouse tại Luxnam sẽ được chủ đầu tư công bố trong thời gian đến. Dự án Luxnam Phú Quốc đang trong giai đoạn triển khai cơ sở hạ tầng và dự kiến được bàn giao vào quý II.2024.\nThông tin nhanh dự án Luxnam Phú Quốc\nDự án:Luxnam Phú Quốc\nTổng diện tích:27ha\nVị trí:ấp Rạch Tràm, xã Bãi Thơm, thành phố Phú Quốc, tỉnh Kiên Giang\nTổng vốn đầu tư:\nLoại hình:Villa, penthouse\nNăm khởi công:\nĐơn vị đầu tư:Công ty Cổ phần P Q Hải Quốc\nNăm hoàn thành:Quý II.2024\nHòa Bình",
    "tinh": 33,
    "quanHuyen": 647,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.447619471066877,104.00446746091308",
    "polygon": "[[10.448868649014232,104.00277256965637],[10.44663315686565,104.00263309478761],[10.446274633043467,104.00584101676942],[10.44767709152158,104.00678515434267],[10.448868649014232,104.00277256965637]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/luxnam-du-an-villa-nghi-duong-tai-phu-quoc-3817.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}