{
    "id": 3142,
    "tenDuAn": "Đông Yên Residences: Dự án khu dân cư tại Quảng Ngãi",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Thôn Đông Yên 1 Xóm 6, Xã Bình Dương, Huyện Bình Sơn, Tỉnh Quảng Ngãi, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu dân cư Đông Yên Residences có vị trí tọa lạc tại xã Bình Dương, huyện Bình Sơn, tỉnh Quảng Ngãi. Dự án có phía Bắc giáp khu kinh tế Dung Quất, sân bay Chu Lai; phía Nam giáp sông Trà Bồng, khu dân cư hiện hữu; phía Đông giáp Sông Trà Bồng, khu dân cư hiện hữu; phía Tây giáp hệ thống trường học, trục đường liên tỉnh Vành đai 3 rộng 80 m.\nQuy mô dự án Đông Yên Residences Quảng Ngãi\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/07/186/image-20221107102425-1.jpeg?t=1[/img]\nĐông Yên Residences có tổng diện tích quy hoạch 47.488,1 m2 với quy mô vốn đầu tư khoảng 100 tỷ đồng. Trong đó, diện tích đất ở là 23.562,6 m2 chiếm 49,62%; đất công cộng là 4.910,1 m2; đất giao thông 14.935,1 m2; phần còn lại dành cho cây xanh và hạ tầng kỹ thuật.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/07/186/image-20221107102425-2.jpeg?t=1[/img]\nMặt bằng phân lô dự ánĐông Yên Residences\nDự án được thiết kế xây dựngvàcung cấp ra thị trường 165 lô đất nền biệt thự và liền kề, trong đó liền kề chiếm 151 lô và biệt thự chiếm 14 lô. Các sản phẩm có diện tích đa dạng khoảng 5x20 m, sở hữu đường nộikhu rộng từ 5,5 – 7,5 m.\nHệ thống tiện ích nội khu tại dự án Đông Yên Residences bao gồm: Hệ thống công viên cây xanh; hệ thống lối dạo bộ công viên; hệ thống thiết bị thể dục thể thao ngoài trời; hệ thống ghế đá ngoài trời phục vụ nghỉ ngơi tại công viên cho cư dân…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/07/186/image-20221107102425-3.jpeg?t=1[/img]\nPhối cảnh công viên tại dự ánĐông Yên Residences\nNgoài ra, dự án còn kết nối giao thông thuận tiện nên cư dân dễ dàng di chuyển đến trung tâm tiện ích của xã, bao gồm: UBND, hệ thống trường học, sân bóng đá, chợ mới, bưu điện, Ngân hàng...\nThông tin dự án Đông Yên Residences Quảng Ngãi\nChủ đầu tư dự án Đông Yên Residences Quảng Ngãi là Công ty TNHH MTV 19/05, đơn vị phân phối dự án Công ty Cổ phần Đô Thị Thông Minh Việt Nam.\nCông ty TNHH MTV 19/05 được thành lập ngày 12/04/2007, đặt trụ sở tại thôn Định Tân, xã Bình Châu, huyện Bình Sơn, tỉnh Quảng Ngãi. Doanh nghiệp hoạt động trong các lĩnh vực như: Xây dựng công trình đường bộ, kinh doanh bất động sản, xây dựng các công trình kỹ thuật dân dụng…\nTheo tìm hiểu, dự án Đông Yên Residences có tên pháp lý là Khu dân cư nông thôn Đông Yên 2, xã Bình Dương, huyện Bình Sơn, tỉnh Quảng Ngãi. Được phê duyệt báo cáo đánh giá tác động môi trường tại văn bản số 2333/QĐ-UBND ngày 18/12/2018.\nCác sản phẩm tại dự án Đông Yên Residences được mở bán với mức giá chỉ từ 6 triệu đồng/m2.\nThông tin nhanh dự án Đông Yên Residences Quảng Ngãi\nDự án:Đông Yên Residences Quảng Ngãi\nTổng diện tích:47.488,1 m2\nVị trí:Xã Bình Dương, huyện Bình Sơn, tỉnh Quảng Ngãi\nTổng vốn đầu tư:100 tỷ đồng\nLoại hình: Đất nền\nNăm khởi công:\nChủ đầu tư:Công ty TNHH MTV 19/05\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 48,
    "quanHuyen": 382,
    "xaPhuong": 21070,
    "images": "",
    "toaDo": "15.32623649622844,108.77009190003052",
    "polygon": "[[15.325980702691302,108.76888632774354],[15.327014822934212,108.76958370208742],[15.328214396007288,108.77117156982422],[15.328493605993598,108.77294182777406],[15.3224336313976,108.77121448516847],[15.323891764198583,108.76993775367738],[15.32450190185661,108.7699592113495],[15.325980702691302,108.76888632774354]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/dong-yen-residences-du-an-khu-dan-cu-tai-quang-ngai-3807.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}