{
    "id": 3143,
    "tenDuAn": "DHome Yên Thủy: Dự án khu đô thị tại Hòa Bình",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse, đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Đường Tôn Thất Tùng, Thị trấn Hàng Trạm, Huyện Yên Thủy, Tỉnh Hòa Bình, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "DHome Yên Thủy có vị trí tọa lạc tại khu Đồng Băng, khu phố An Bình, thị trấn Hàng Trạm, huyện Yên Thủy, tỉnh Hòa Bình. Dự án có phía Đông Nam giáp khu dân cư phố Lạc Vượng, phía Tây Bắc giáp trung tâm y tế huyện Yên Thủy, phía Đông Bắc, giáp quốc lộ 12B, phía Tây Nam giáp khu sản xuất nông nghiệp.\nQuy mô dự án DHome Yên Thủy Hòa Bình\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/05/186/image-20221105120913-1.jpeg?t=1[/img]\nDHome Yên Thủy với tổng diện tích 9,33 ha, diện tích dành để xây dựng công trình nhà ở được quy hoạch với 37.436,4 m2, chiếm 40,1% diện tích toàn dự án. Phần còn lại dành riêng cho cây xanh, hồ nước công cộng. Dự án gồm 3 dòng sản phẩm chính: shophouse (130 - 140 m2), đất ở liền kề (132 – 140 m2) và đất ở biệt thự (330 – 400 m2).\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/05/186/image-20221105120913-2.jpeg?t=1[/img]\nMặt bằng dự ánDHome Yên Thủy\nDự án DHome Yên Thủy được thiết kế xây dựng với các sản phẩm được xây thô hoàn thiện mặt ngoài với 67 căn shophouse, chiều cao 3,5 tầng, diện tích sử dụng hơn 9.530 m2. Còn lại là 165lôliền kề, 134 lô biệt thự, tổng diện tích đất sử dụng lên khoảng 27.300 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/05/186/image-20221105120913-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/05/186/image-20221105120913-4.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/05/186/image-20221105120913-5.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/05/186/image-20221105120913-6.jpeg?t=1[/img]\nMặt bằng thiết kế các căn shophouse tạiDHome Yên Thủy\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/05/186/image-20221105120913-7.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/05/186/image-20221105120913-8.jpeg?t=1[/img]\nPhối cảnh các căn shophouse tạiDHome Yên Thủy\nDự án sở hữu công viên trung tâm, giúp điều hòa không khí toàn khu đô thị, mang đến nguồn sống mới cho cư dân tương lai. Hồ sinh thái điều hòa công cộng, là điểm vui chơi, nơi tập thể dục cho chính dân cư đô thị.\nTừ dự án trong bán kính từ 1 – 5 km, cư dân có thể tiếp cận những tiện ích ngoại khu như: bệnh viện Yên Thủy, trường học các cấp, sân vận động huyện Yên Thủy, siêu thị Điện Máy Xanh, khu hành chính huyện, bến xe khách Yên Thủy\nThông tin dự án DHome Yên Thủy Hòa Bình\nChủ đầu tư dự án DHome Yên Thủy Hòa Bình là Công ty TNHH Xây dựng Tiến Đạt, đơn vị phát triển của dự án là Công ty Cổ phần Đầu tư và Phát triển Đà Thành (DDI).\nCông ty TNHH Xây dựng Tiến Đạtđược thành lập ngày 22/07/2003, đặt trụ sở tại số 16, tổ 28, phường Láng Hạ, quận Đống Đa, thành phố Hà Nội. Doanh nghiệp hoạt động trong các lĩnh vưc như: xây dựng công trình kỹ thuật dân dụng, buôn bán vật liệu xây dựng, kinh doanh bất động sản, tư vấn môi giới bất động sản…\nTheo tìm hiểu dự án DHome Yên Thủy Hòa Bình có tên pháp lý là Khu nhà ở Đồng Băng, thị trấn Hàng Trạm, huyện Yên Thủy. Ngày 19/6/2020, UBND huyện Yên Thuỷ có quyết định số 1189/QĐ-UBND về việc phê duyệt chủ trương lập đồ án quy hoạch chi tiết tỷ lệ 1/500 khu Đồng Băng, thị trấn Hàng Trạm.\nNgày 19/10/2020, Chủ tịch UBND huyện Yên Thuỷ Bùi Văn Hải đã ký quyết định số 2032/QĐ-UBND về việc phê duyệt đồ án quy hoạch chi tiết tỷ lệ 1/500 khu Đồng Băng, thị trấn Hàng Trạm.\nNgày 25/10/2021, Chủ tịch UBND tỉnh Hoà Bình Bùi Văn Khánh đã ban hành Quyết định số 51/QĐ-UBND về việc chấp thuận chủ trương đầu tư dự án Khu nhà ở Đồng Băng, thị trấn Hàng Trạm, huyện Yên Thuỷ với hình thức lựa chọn nhà đầu tư bằng cách đấu giá quyền sử dụng đất.\nTiếp đó, ngày 28/12/2021, UBND huyện Yên Thuỷ đã có quyết định số 3060/QĐ-UBND về việc công nhận kết quả trúng đấu giá quyền sử dụng đất đất khu nhà ở Đồng Băng, thị trấn Hàng Trạm. Theo quyết định số 3060, Công ty TNHH Xây dựng Tiến Đạt đã trúng đấu giá quyền sử dụng đất tại thửa đất khu nhà ở Đồng Băng.\nNgày 19/03/2022, 2 đơn vị DDI và chủ đầu tư Tiến Đạt đã thực hiện lễ ký kết hợp tác và giới thiệu dự án DHome Yên Thủy tại thị trấn Hàng Trạm, huyện Yên Thủy, tỉnh Hòa Bình.\nCác sản phẩm tại dự án DHome Yên Thủy có mức giá tham khảo trên thị trường từ 1,5 tỷ đồng/lô.\nThông tin nhanh dự án DHome Yên Thủy\nDự án:DHome Yên Thủy\nTổng diện tích: 9,33 ha\nVị trí:Khu phố An Bình, thị trấn Hàng Trạm, huyện Yên Thủy, tỉnh Hòa Bình\nTổng vốn đầu tư:\nLoại hình: Shophouse, đất nền\nNăm khởi công:\nChủ đầu tư:Công ty TNHH Xây dựng Tiến Đạt\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 28,
    "quanHuyen": 123,
    "xaPhuong": 5353,
    "images": "",
    "toaDo": "20.385560288439127,105.62940217783206",
    "polygon": "[[20.38425584809672,105.63053011894227],[20.38581375710692,105.63210725784303],[20.388185768981945,105.62968254089355],[20.38805510826066,105.62953233718873],[20.387431955604878,105.62940359115602],[20.386949513109204,105.62970399856567],[20.386396712560266,105.62925338745119],[20.38425584809672,105.63053011894227]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/dhome-yen-thuy-du-an-khu-do-thi-tai-hoa-binh-3805.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}