{
    "id": 3147,
    "tenDuAn": "Khu đô thị Đại Thành Trung Đô: Dự án tại tỉnh Nghệ An",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "15 Đường D9, Phường Trung Đô, Thành phố Vinh, Tỉnh Nghệ An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu đô thị và dịch vụ thương mại Đại Thành Trung Đô có vị trí tại khối 3, phường Trung Đô, thành phố Vinh, tỉnh Nghệ An. Dự án Khu đô thị và dịch vụ thương mại Đại Thành Trung Đô cách Quảng trường HCM 1,5 km, cách cầu Bến Thủy 1 km.\nQuy mô dự án Khu đô thị Đại Thành Trung Đô Nghệ An\n\n[img]https://static1.cafeland.vn/cafelandnew/Wko2IRPlcHDVLKqUESPGLPprEzFOvpMlIUNjW046BqLtC4A3LqQAm2brC6AmYrnj51e5qtHaXQngpeBtw1qHOI9wUi6m8lsgkSUxxfrnYUJZDWZqe89vQV3OUxR8YYB6y4fvztmAYy-57QaPPQrFlOpZng9AhSBgowiimFsBjqZv6_jtoYFYCf3UAeflCA[/img]\nDự án Khu đô thị và dịch vụ thương mại Đại Thành Trung Đô có tổng diện tích khu đất 49.191 m2; Khu nhà trẻ mẫu giáo có diện tích 3.835 m2; khu cây xanh thể dục thể thao diện tích 1.646 m2; khu nhà văn hóa diện tích 305 m2.\nKhu nhà thấp tầng dự án Khu đô thị và dịch vụ thương mại Đại Thành Trung Đô có quy mô 216 lô đất liền kề, diện tích từ 83 m2 – 270 m2. Cơ sở hạ tầng được xây dựng đồng bộ gồm mương thoát nước, trạm điện, đường nội khu rộng từ 9 m – 32 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/coUxqddhyy9nswSzoDtiheOXS956p1bqsVmU2_O4p43Se1Jm0ETFs2dZSm9KwJ40wHjEcDLNn4JnUHYwSGaE7rpFYKJ2p4-HhBrZ7Lhy1TSgGE5uy2etOzajQkh_sD9ctyTw08S3s2K6rBCLd-bBor6pRv5sOwkDWFNbxZXBhqOWBWCAvwb72tjiNuG1fA[/img]\nPhối cảnh mặt bằng sử dụng và chia lô đất ở Khu đô thị và dịch vụ thương mại Đại Thành Trung Đô\nTiện ích nội khu dự án Khu đô thị và dịch vụ thương mại Đại Thành Trung Đô: Nhà trẻ, nhà văn hóa, công viên cây xanh. Tập trung xung quanh là các tiện ích phục vụ cuộc sống: Chợ Bến Thủy (chợ Đại học), Trường tiểu học và Trung học cơ sở Trung Đô.\n\n[img]https://static1.cafeland.vn/cafelandnew/90h_FgFg3BDOC4fRuhRVB4k3jeO8gXpY9JLPtVrhycLliSFL7j4aJ8V2NcwQ66k8RXZO-A45PEx2y-4vKHMMFXABVhEPjXKrcu7AUbuVOJQjdqfTv5bfrxgDMLtXhXc3Kwy6PfMHDlt5Hz06okd7BkxSottAyZItZd5AFWmcPy-oivC4BU9YhnNTPsdZEQ[/img]\nPhối cảnh sản phẩm liền kề dự án Khu đô thị và dịch vụ thương mại Đại Thành Trung Đô\nTừ dự án cư dân dễ dàng tiếp cận các khu vực trọng điểm của thành phố Vinh: Cách Đại Học Vinh 500 m, cách Bảo tàng quân khu Bốn 400 m, cách Quảng trường Hồ Chí Minh 1,5 km, cách Bệnh viện đa khoa thành phố Vinh 2 km.\nThông tin dự án Khu đô thị Đại Thành Trung Đô Nghệ An từ Cafeland\nDự án Khu đô thị và dịch vụ thương mại Đại Thành Trung Đô do Công ty Cổ phần Đầu tư và Xây dựng Đại Thành làm chủ đầu tư dự án.\nCông ty Cổ phần Đầu tư và Xây dựng Đại Thành hoạt động ngày 11/12/2002 do ông Nguyễn Văn Quang làm người đại diện pháp luật, công ty có trụ sở chính tại số 152, đường Phượng Hoàng, khối 3, phường Trung Đô, thành phố Vinh, tỉnh Nghệ An.\nCông ty Cổ phần Đầu tư và Xây dựng Đại Thành hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê, tư vấn, môi giới, đấu giá bất động sản, đấu giá quyền sử dụng đất.\nCác sản phẩm đất nền tại dự án Khu đô thị và dịch vụ thương mại Đại Thành Trung Đô có giá bán trên thị trường từ 8 triệu đồng/m2.\nThông tin nhanh dự án Khu đô thị Đại Thành Trung Đô Nghệ An\nDự án:Khu đô thị Đại Thành Trung Đô Nghệ An\nTổng diện tích: 49.191 m2\nVị trí:Khối 3, phường Trung Đô, thành phố Vinh, tỉnh Nghệ An\nTổng vốn đầu tư:\nLoại hình:Đất nền\nNgày khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư và Xây dựng Đại Thành\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 41,
    "quanHuyen": 294,
    "xaPhuong": 16699,
    "images": "",
    "toaDo": "18.65008963552996,105.6876440851196",
    "polygon": "[[18.650563794517137,105.68702816963197],[18.650904991364477,105.68757534027101],[18.649980479030575,105.68833708763123],[18.649721411484443,105.68786501884462],[18.650563794517137,105.68702816963197]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-dai-thanh-trung-do-du-an-tai-tinh-nghe-an-3804.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}