{
    "id": 3151,
    "tenDuAn": "Athena Luxury Đà Nẵng Riverside: Dự án căn hộ tại Đà Nẵng",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "68 Xô Viết Nghệ Tĩnh, Phường Nại Hiên Đông, Quận Sơn Trà, Thành phố Đà Nẵng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Athena Luxury Đà Nẵng Riverside có vị trí tọa lạc tại lô A2-1 đường Lê Văn Duyệt, phường Nại Hiên Đông, quận Sơn Trà, thành phố Đà Nẵng. Dự án sở hữu 4 mặt tiền đường bao gồm Nại Hưng 1, Hồ Hán Thương, Lê Văn Duyệt và Bùi Dương Lịch. Từ dự án cách cầu Thuận Phước 1 km và cách Quốc lộ 14B khoảng 1,5 km.\nQuy mô dự án Athena Luxury Đà Nẵng Riverside\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/03/186/image-20221103162752-1.jpeg?t=1[/img]\nAthena Luxury Đà Nẵng Riverside có tổng diện tích 7.172 m2, mật độ xây dựng 45%. Được thiết kế xây dựng theo mô hình tòa tháp căn hộ với 2 tòa tháp cao 36 tầng nổi và 2 tầng hầm. Tổng diện tích sàn xây dựng lên đến 112.000 m2, hệ số sử dụng đất ≤13,86 lần.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/03/186/image-20221103162752-2.jpeg?t=1[/img]\nMặt bằng dự ánAthena Luxury Đà Nẵng Riverside\nDự án cung cấp ra thị trường các sản phẩm căn hộ với số lượng 1.196 căn, sử hữu từ 2 – 3 phòng ngủ và có diện tích đa dạng từ 70 – 99,2 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/03/186/image-20221103162752-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/03/186/image-20221103162752-4.jpeg?t=1[/img]\nThiết kế căn hộ tại dự ánAthena Luxury Đà Nẵng Riverside\nAthena Luxury Đà Nẵng Riverside hướng tới hành trình kiến tạo và xây dựng một trải nghiệm sống nghỉ dưỡng với những tiện ích được tích hợp ngay cạnh không gian sống như: Bể bơi vô cực, tổ hợp coffe ngoài trời, khu thể dục thể thao, khu vui chơi trẻ em, đường dạo bộ, khu thương mại dịch vụ, siêu thị tiện lợi, trường mầm non…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/11/03/186/image-20221103162752-5.jpeg?t=1[/img]\nPháp lý dự án Athena Luxury Đà Nẵng Riverside\nNgày 27/04/2020, Trung tâm Phát triển Quỹ đất ra quyết định số 27/QĐ-TTPTQĐ về việc phê duyệt đơn vị thực hiện cuộc bán đấu giá quyền sử dụng đất.\nNgày 03/08/2020, UBND thành phố Đà Nẵng ra quyết định số 2815/QĐ-UBND công nhận kết quả đấu giá quyền sử dụng đất theo hình thức giao đất có thi tiền sử dụng đối với Khu đất A2-1 Khu dân cư Làng cá Nại Hiên Đông, phường Nại Hiên Đông, quận Sơn Trà, thành phố Đà Nẵng.\nThông tin dự án Athena Luxury Đà Nẵng Riverside\nChủ đầu tư dự án Athena Luxury Đà Nẵng Riverside là liên danh Công ty Cổ phần Tập đoàn Đông Đô và Công ty TNHH MTV Đầu tư Athena Luxury.\nCông ty Cổ phần Tập đoàn Đông Đô được thành lập ngày 11/08/2003, đặt trụ sở tại Khu sinh thái Thăng Long, xã Đông Sơn, huyện Chương Mỹ, thành phố Hà Nội. Ngày 26/12/2018, vốn điều lệ công ty này là 679 tỷ đồng, hoạt động trong các lĩnh vực như: Hoạt động kiến trúc và tư vấn kỹ thuật có liên quan, kinh doanh bất động sản, xây dựng các công trình.\nVề phía đơn Công ty TNHH MTV Đầu tư Athena Luxury mới thành lập vào ngày 22/7/2020, đặt trụ sở tại số 1 Huy Du, phường An Hải Bắc, quận Sơn Trà, thành phố Đà Nẵng. Doanh nghiệp với vốn điều lệ 310 tỷ đồng.\nNgày 02/01/2021, động thổ dự án Athena Luxury Đà Nẵng Riverside.\nCác sản phẩm tại dự án Athena Luxury Đà Nẵng Riverside có mức giá bán tham bảo từ 25 triệu đồng/m2.\nThông tin nhanh dự án Athena Luxury Đà Nẵng Riverside\nDự án:Athena Luxury Đà Nẵng Riverside\nTổng diện tích: 7.127 m2\nVị trí: ĐườngLê Văn Duyệt, phường Nại Hiên Đông, quận Sơn Trà, thành phố Đà Nẵng\nTổng vốn đầu tư:\nLoại hình: Căn hộ\nNăm khởi công:Ngày 02/01/2021\nChủ đầu tư:Liên danh\nCông ty Cổ phần Tập đoàn Đông Đô\nCông ty TNHH MTV Đầu tư Athena Luxury\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 15,
    "quanHuyen": 358,
    "xaPhuong": 20266,
    "images": "",
    "toaDo": "16.090308615535992,108.2273960782959",
    "polygon": "[[16.090610661866762,108.22688966989519],[16.091082000068745,108.22732686996461],[16.090572027538325,108.22787940502168],[16.0900818686873,108.22741806507112],[16.090610661866762,108.22688966989519]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/athena-luxury-da-nang-riverside-du-an-can-ho-tai-da-nang-3798.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}