{
    "id": 3153,
    "tenDuAn": "Sun Marina Plaza: Dự án tổ hợp thương mại tại thành phố Hạ Long",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "4 Đường Hùng Thắng, ",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Sun Marina Plaza Hạ Long có vị trí tại mặt biển Hạ Long, trung tâm Bãi Cháy, thành phố.Hạ Long, tỉnh Quảng Ninh. Dự án Sun Marina Plaza Hạ Long cách cảng tàu quốc tế 200 m, Sun World Hạ Long 200 m, biệt thự Sun Grand City Feria 400 m.\nQuy mô dự án Sun Marina Plaza Hạ Long\n\n[img]https://static1.cafeland.vn/cafelandnew/eFx3G7lavRiPqlhEvAdYIH-fMNcusIxJnEn_SLEeoIaiAHZ6SF-wQWKVZ6AkeV5xOgdTQLSy7QoTxsYf-iLeFkavKixamL8JC3I2f0ZTZI9EjOy_ZJq2rQMB0YJsVDR7hKXliM7hKdqa2qX9EaZ4oAoY9sz9aXS_ipWo3KgxUV1nueNHs9L2DbFmNzKgng[/img]\nDự án Sun Marina Plaza Hạ Long có quy mô 230 căn 5,5 tầng nổi, 1 tầng hầm, diện tích từ 127,5 m2 – 299 m2. Thông tin chi tiết shophouse Sun Marina Plaza Hạ Long:\n+ Căn 127,5 m2 có tổng diện tích xây dựng 626,55 m2; mặt tiền 7,5 m, sâu 17 m.\n+ Căn 150 m2 có tổng diện tích xây dựng 728,1 m2, mặt tiền 7,5 m, sâu 20 m.\n+ Căn góc 153 m2 có mặt tiền 9 m, sâu 17 m. Căn góc 191,25 m2 có mặt tiền 11,25 m, sâu 17 m. Căn góc 225 m2 có mặt tiền 11,25 m, sâu 20 m.\nVỉa hè mặt đường bao biển 10 m, lòng đường 20 m; đường nội khu 13,5 m, trong đó lòng đường 7,5 m vỉa hè mỗi bên 3 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/RBtnCv332fzLFfydBrXLyH8IOkQvCQhgES5FmWGP5aNgRrvW-CeFipIR5H7xRccbH5XeagRU6Pr_ccPOld7bb2lgnK-CYnPvWsHg-1W0R9iGlQygibdV6czhXgGgq8yfSRXSE13pwGTU_pPMwV8b9dz1C5NfCs37jid8XHuHtAdjgtIP1A7a7RdxkeaRWg[/img]\nThiết kế sản phẩm mẫu tại dự ánSun Marina Plaza Hạ Long\nMặt bằng dự án Sun Marina Plaza được thiết kế phù hợp với nhiều mục đích khác nhau trong đó tầng và tầng 2 có thể sử dụng thiết kế trưng bày sản phẩm. Tại các tầng 3, 4 và 5 không gian sinh hoạt khép kín là lựa chọn khá hợp lý đối với việc kinh doanh và là nơi sinh hoạt cho cả gia đình.\n\n[img]https://static1.cafeland.vn/cafelandnew/-zi7xWUBKcBEggyg9EFnbOxb2BMMuhfRDkCLM_xyprvnK8_Rq2j2SKcUoPW1QsFt4rPVBndmCxCEUgrBZ24fjgZnLmktmssdRidtXEgKb4c6mFNxlDtXFKRydDEmC1LSHlU53a3ekLWzyYqgb9fKCZiSf-YvCSmSyVEbUvW8gGuDKDIBk-yqQ-FPvMLowQ[/img]\nTiện ích dự án Sun Marina Plaza Hạ Long\nTiện ích nội khu dự án Sun Marina Plaza Hạ Long: Pavilion Ngọc Bích, tháp biểu tượng kim cương, tháp đồng hồ Sapphire, điểm nhấn Tanzainte, đài phun nước Topaz, khu vườn Peridot, club Bar Hồng Ngọc, chòi nghỉ Garnet, điêu khắc nghệ thuật Opal, tượng nghệ thuật Moonstone, ngọn Hải Đăng.\nThông tin dự án Sun Marina Plaza Hạ Long từ Cafeland\nDự án Sun Marina Plaza Hạ Long do Công ty Cổ phần Tập đoàn Mặt Trời (Sun Group) làm chủ đầu tư, công ty thành lập ngày 16/05/2007 do ông Đặng Minh Trường làm người đại diện pháp luật, công ty có trụ sở chính tại tầng 11, tòa nhà Đà Nẵng ACB Tower, số 218 Bạch Đằng, phường Phước Ninh, quận Hải Châu, thành phố Đà Nẵng.\nCông ty Cổ phần Tập đoàn Mặt Trời (Sun Group) hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; tư vấn, môi giới, đấu giá bất động sản, cho thuê thiết bị thể thao, vui chơi giải trí, đại lý du lịch.\nNăm 1998 - 2006 Sun Group được thành lập tại Ukraine bởi những người Việt Nam, phát triển với các công trình như trung tâm thương mại có tên Barabasova, làng thời đại, siêu thị và văn phòng cho thuê Sun City, công viên nước trong nhà Jungle…\nNgày 14/9/2007, Công ty Cổ phần Dịch vụ Cáp treo Bà Nà được thành lập. Hai năm sau, 02 tuyến cáp treo Suối Mơ – Bà Nà, Debay – Morin được đưa vào vận hành.\nNăm 2009 - 2012 Sun Group đã ra mắt những sản phẩm du lịch nghỉ dưỡng như Inter Continental Danang Sun Peninsula Resort, Novotel Danang Premier Han River, Premier Village Danang Resort…\nNgày 2/2/2016, tuyến cáp treo nối thung lũng Mường Hoa với “nóc nhà Đông Dương” – Fansipan đi vào hoạt động.\nNăm 2017 - 2022 Sun Group xây dựng những công trình hạ tầng như cảng tàu khách Quốc tế Hạ Long, cảng hàng không quốc tế Vân Đồn, cao tốc Hạ Long – Vân Đồn…\nCác sản phẩm tại dự án Sun Marina Plaza Hạ Long có giá bán trên thị trường từ 140 triệu đồng/m2.\nThông tin nhanh dự án Sun Marina Plaza Hạ Long\nDự án:Sun Marina Plaza Hạ Long\nTổng diện tích:\nVị trí:Mặt biển Hạ Long, trung tâm Bãi Cháy, thành phố.Hạ Long, tỉnh Quảng Ninh\nTổng vốn đầu tư:\nLoại hình:Shophouse\nNgày khởi công:Năm 2021\nChủ đầu tư:Công ty Cổ phần Tập đoàn Mặt Trời (Sun Group)\nNăm hoàn thành:Năm 2022\nQuốc Tấn",
    "tinh": 1,
    "quanHuyen": 636,
    "xaPhuong": 30280,
    "images": "",
    "toaDo": "20.949154623177332,107.05413177888185",
    "polygon": "[[20.94847470349603,107.05229401588441],[20.948053876137212,107.05300211906435],[20.94790358036516,107.05384969711304],[20.94771320550389,107.05437541007997],[20.947542869896445,107.05485820770265],[20.947522830400466,107.05567359924318],[20.948504762547802,107.05527663230896],[20.949496707869606,107.05462217330934],[20.950478627066165,107.054203748703],[20.950809271876192,107.05337762832643],[20.94847470349603,107.05229401588441]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/sun-marina-plaza-du-an-to-hop-thuong-mai-tai-thanh-pho-ha-long-3793.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}