{
    "id": 3159,
    "tenDuAn": "Đô Lương Central Park: Dự án khu đô thị tại Nghệ An",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà phố, nhà vườn, biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Đường Lý Nhật Quang, Thị trấn Đô Lương, Huyện Đô Lương, Tỉnh Nghệ An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Đô Lương Central Park có vị trí tọa lạc tại mặt tiền đường Quốc lộ 51, thị trấn Đô Lương, huyện Đô Lương, tỉnh Nghệ An. Ngoài ra dự án còn nằm gần kề các tuyến đường lớn như Quốc lộ 7A, Quốc lộ 46 và cách cầu Đô Lương chỉ khoảng 2,5 km.\nQuy mô dự án Đô Lương Central Park Nghệ An\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/29/186/image-20221029094138-1.jpeg?t=1[/img]\nĐô Lương Central Park Nghệ An có tổng diện tích 11,3 ha, mật độ xây dựng chỉ khoảng 40%. Được thiết kế xây dựng với loại hình nhà phố, nhà vườn và biệt thự. Cung cấp ra thị trường 309 sản phẩm.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/29/186/image-20221029094138-2.jpeg?t=1[/img]\nMặt bằng dự ánĐô Lương Central Park\nNhà phố thương mại đại lộ: Sở hữu 94 căn, diện tích điển hình từ 120 m2, được xây dựng với chiều cao 3,5 tầng và mật độ xây dựng 80%. Thu hút những thương hiệu, cơ sở kinh doanh quy với chuỗi cửa hàng, cà phê, trụ sở văn phòng.\nNhà phố kinh doanh: Sở hữu 82 căn, diện tích điển hình từ 120 m2, được xây dựng với chiều cao 3,5 tầng và mật độ xây dựng 70%. Thu hút những cửa hiệu kinh doanh phục vụ đời sống như quần áo, thời trang, mỹ phẩm, cửa hàng tiện lợi.\nNhà vườn: Sở hữu 28 căn, diện tích điển hình từ 160 m2, được xây dựng với chiều cao 3 - 5 tầng và mật độ xây dựng 70%. Sở hữu vị trí lối 2 mặt đường Quốc lộ 15 cùng mặt đường rộng 15 m, đối diện là các công viên cùng số lượng sản phẩm hữu hạn.\nBiệt thự: Sở hữu 105 căn, diện tích điển hình từ 200 – 240 – 300 m2, được xây dựng với chiều cao 3 - 5 tầng và mật độ xây dựng 70%. Biệt thự của Đô Lương Central Park đối diện các công viên xanh và biệt lập với diện tích rộng lớn.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/29/186/image-20221029094138-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/29/186/image-20221029094138-4.jpeg?t=1[/img]\nPhối cảnh sản phẩm nhà phố tại dự ánĐô Lương Central Park\nĐô Lương Central Park Nghệ An là khu đô thị hạt nhân, trung tâm phát triển về kinh tế, văn hoá, chính trị, dịch vụ, hạ tầng, giao thông. Dự án còn sở hữu những tiện ích ngoại khu lân cận như: sân vận động huyện Đô Lương, chi cục thuế huyện Đô Lương, bệnh việnhuyện Đô Lương, trường mầm non Đà Sơn, trường THPT Đô Lương 1…\nThông tin dự án Đô Lương Central Park Nghệ An\nChủ đầu tư dự án Đô Lương Central Park Nghệ An là Công ty cổ phần đầu tư xây dựng Entiz,được thành lập ngày 22/03/2022, đặt trụ sở tại Số 93 đường Phong Định Cảng, phường Bến Thủy, thành phố Vinh, tỉnh Nghệ An.\nTheo tìm hiểu, dự án Đô Lương Central Park có tên pháp lý là Khu đô thị Nam thị trấn Đô Lương được UBND tỉnh Nghệ An chấp thuận chủ trương đầu tư tại quyết định số 56/QĐ-UBND ngày 5/7/2021 và phê duyệt quy hoạch chi tiết tỷ lệ 1/500 tại quyết định số 4605/QĐ-UBND ngày 30/11/2021.\nTại quyết định số 128/QĐ-UBND ngày 28/10/2021, UBND tỉnh Nghệ An chấp thuận CTCP Đầu tư và Thương mại Hùng Sơn làm chủ đầu tư dự án. Đến ngày 2/6/2022, UBND tỉnh Nghệ An có quyết định số 68/QĐ-UBND về việc chấp thuận điều chỉnh chủ đầu tư là CTCP đầu tư xây dựng Entiz.\nTheo quyết định số 56/QĐ-UBND ngày 5/7/2021 của UBND tỉnh Nghệ An, dự án Khu đô thị Nam thị trấn Đô Lương có tổng vốn đầu tư 447 tỷ đồng (gồm 24,3 tỷ đồng chi phí đền bù GPMB), quy mô 11,42ha, gồm 350 lô đất nền biệt thự, liền kề, trung tâm thương mại và cơ sở hạ tầng giao thông, vườn hoa cây xanh, cảnh quan đô thị; dự kiến thực hiện trong 3 năm kể từ ngày giao đất cho nhà đầu tư.\nNgày 15/10 đã diễn ra Lễ ký kết đại lý phân phối dự án Đô Lương Central Park giữa Chủ đầu tư Công ty CP Đầu tư Xây dựng Entiz và Đất Xanh Bắc Trung Bộ.\nThông tin nhanh dự án Đô Lương Central Park Nghệ An\nDự án:Đô Lương Central Park Nghệ An\nTổng diện tích:11,3 ha\nVị trí:Quốc lộ 51, thị trấn Đô Lương, huyện Đô Lương, tỉnh Nghệ An\nTổng vốn đầu tư:477 tỷ đồng\nLoại hình: Nhà phố, nhà vườn, biệt thự\nNăm khởi công:\nChủ đầu tư:Công ty cổ phần đầu tư xây dựng Entiz\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 41,
    "quanHuyen": 309,
    "xaPhuong": 17617,
    "images": "",
    "toaDo": "18.893555962862926,105.310067961441",
    "polygon": "[[18.89242100323068,105.31023144721986],[18.893070656647076,105.31216263771057],[18.89519216352597,105.31306385993959],[18.89569969707129,105.31192660331727],[18.89524291694975,105.30958771705629],[18.89242100323068,105.31023144721986]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/do-luong-central-park-du-an-khu-do-thi-tai-nghe-an-3782.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}