{
    "id": 3160,
    "tenDuAn": "Bến Thành Asia: Khu chợ đêm tại khu đô thị Cát Tường Western Pearl Hậu Giang",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Ki-ốt",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Khu Vực 3 Khu Hành Chính 406, Phường V, Thành phố Vị Thanh, Tỉnh Hậu Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu chợ đêm Bến Thành Asia (The Regina Khánh Ngọc) có vị trí tại trung tâm của khu đô thị Cát Tường Western Pearl 2, thành phố Vị Thanh, tỉnh Hậu Giang. Dự án Bến Thành Asia nằm liền kề UBND tỉnh Hậu Giang, cách trường THCS Châu Văn Liêm 5 phút di chuyển, cách sân bay quốc tế Cần Thơ 1 giờ di chuyển.\nQuy mô dự án Bến Thành Asia - khu đô thị Cát Tường Western Pearl Hậu Giang\n\n[img]https://static1.cafeland.vn/cafelandnew/AbBa44f85UoZ6TcJwIXIhHypxyd2YFLImjhBN46vIVCfP19gzx4ltiunYcAH0uQtlnAM00-ShMnFx08CNKXP4dow0pI5h8eI9LY3saUZ6gGz4OvOh3TCFAejdpXuUkSNwe5PQo3lhKMXUNz477BG3YyRBMkhcH8cCvQNAFph3g2mf1ay7HGQTqV-Fg[/img]\nDự án Khu chợ đêm Bến Thành Asia có diện tích 15.000 m2; khu mua sắm có diện tích 3.000 m2, khu biểu diễn văn hóa nghệ thuật; sân khấu ngoài trời 650 m2; đường sách 650 m2; khu vui chơi giải trí 1.200 m2; phố đi bộ, quảng trường 6.130 m2; bãi xe 500 m2; cảnh quan 2.500 m2; các hạng mục khác 770 m2.\nKhu chợ đêm Bến Thành Asia có quy mô gồm 160 ki-ốt, được lấy cảm hứng từ những mô hình kinh tế đêm nổi tiếng tại các thành phố lớn trên thế giới như: New York (Mỹ), Paris (Pháp), Madrid (Tây Ban Nha) hay Bangkok (Thái Lan)…\n\n[img]https://static1.cafeland.vn/cafelandnew/Lbe72bU9JWpRz-X34OC11kcWLm_dWwCDmabVjoDPYzkMnk1-AHgz6Ha7EAVOzjMLZ7OnZkAoztJqDIHoPoFBDeYY0kV6foTBqusOBUq9QhaWlauXqaZyztC0iX7bjhvMilqHpd0zdKuJmEq-fAjWe29FjRl7R9g_z2ZRjyphoB2eqZJYuFSXjOlgXw[/img]\nPhối cảnh tổng thể dự án Bến Thành Asia\nCát Tường Western Pearl 2 (quy mô 60 ha), nằm trên trục đường Võ Văn Kiệt, bao gồm các phân khu chức năng như: Khu phố thương mại (Bến Thành Norland và An Đông Donald), công viên The Miracle, khu biệt thự Tân Định Armstrong, trung tâm thương mại The Regina Khánh Ngọc, quảng trường Regina…\n\n[img]https://static1.cafeland.vn/cafelandnew/PvaQNImDHwHZ4L_0veWH6YgUvC6PcxlXDbI-6nGf9AKBQKLGr7gMnFqIG8o2KHTRxL96C8gKqtWAb3ezlYpZ5_J3zn-AumCj9o6_NzI48tiKLiq1q5O-0LnR6b-MeJVXf78D-8EBoNlQAgkv6fdFvQEmwIK9feUTvJQaPYy5rpA6JX8xwnMvezZNQQ[/img]\nPhối cảnh 1 góc dự án Bến Thành Asia\nTiện ích nội khu dự án Khu chợ đêm Bến Thành Asia: Khách sạn đa năng Western Pearl Hotel, trung tâm thương mại phức hợp The Regina Khánh Ngọc, công viên giải trí Thế Giới Kỳ Diệu The Wonderful, công viên Ánh Sáng Kỳ Quan cổ Đại The Miracle, công Viên Rainbow, quảng trường Regina, trung tâm thể thao đa năng Phú Thọ Pearl…\nThông tin dự án Bến Thành Asia - khu đô thị Cát Tường Western Pearl Hậu Giang từ Cafeland\nDự án Khu chợ đêm Bến Thành Asia - Cát Tường Western Pearl Hậu Giang do Công ty Cổ phần Tập đoàn Địa ốc Cát Tường làm chủ đầu tư, trụ sở chính đặt tại Số 789, Ấp Mới 1, xã Mỹ Hạnh Nam, huyện Đức Hoà, tỉnh Long An. Công ty Cổ phần Kinh doanh Nhà đất Cát Tường là đơn vị phát triển dự án.\nCông ty Cổ phần Tập đoàn Địa ốc Cát Tường được thành lập từ năm 2011 tiền thân là Công ty Cổ phần Địa ốc Cát Tường Đức Hòa do ông Trần Quốc Việt làm người đại diện pháp luật, công ty hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê, tư vấn, môi giới, đấu giá bất động sản, đấu giá quyền sử dụng đất.\nNgày 2/11/2019 tại khu kinh tế đêm đầu tiên tại thành phố Vị Thanh (Khu chợ đêm Bến Thành Asia) thuộc dự án Khu đô thị Cát Tường Western Pearl 2 (Phường 5, thành phố Vị Thanh, tỉnh Hậu Giang).\nCác sản phẩm tại dự án Khu chợ đêm Bến Thành Asia - Cát Tường Western Pearl Hậu Giang có giá bán trên thị trường 13 triệu đồng/m2.\nThông tin nhanh dự án Bến Thành Asia - khu đô thị Cát Tường Western Pearl Hậu Giang\nDự án:Bến Thành Asia\nTổng diện tích: 15.000 m2\nVị trí:Trung tâm của khu đô thị Cát Tường Western Pearl 2, thành phố Vị Thanh, tỉnh Hậu Giang\nTổng vốn đầu tư:13 triệu USD\nLoại hình:Ki-ốt\nNgày khởi công:\nChủ đầu tư:Công ty Cổ phần Tập đoàn Địa ốc Cát Tường\nNăm hoàn thành:Ngày 6/11/2022\nQuốc Tấn",
    "tinh": 30,
    "quanHuyen": 671,
    "xaPhuong": 31324,
    "images": "",
    "toaDo": "9.789347454785315,105.47486546470947",
    "polygon": "[[9.789608959691387,105.47370672225952],[9.788086500245226,105.47499418258668],[9.789133191864234,105.47638893127443],[9.790687364242588,105.47488689422609],[9.789608959691387,105.47370672225952]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/ben-thanh-asia-khu-cho-dem-tai-khu-do-thi-cat-tuong-western-pearl-hau-giang-3780.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}