{
    "id": 3163,
    "tenDuAn": "Ventoso Tower: Dự án nhà ở xã hội tại Bình Dương",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "5479B Tl 743C, Phường Tân Đông Hiệp, Thành phố Dĩ An, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Ventoso Tower có vị trí tọa lạc tại đường DT 743C, phường Tân Đông Hiệp, thành phố Dĩ An, tỉnh Bình Dương. Dự án kết nối dễ dàng từ thành phố Dĩ An đến 3 thành phố Thuận An, Thủ Đức, Biên Hòa. Chỉ 5 - 10 phút di chuyển để đến các KCN lớn tại Dĩ An như Sóng Thần, VSIP, Tân Đông Hiệp.\nQuy mô dự án Ventoso Tower Bình Dương\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/27/186/image-20221027104242-1.jpeg?t=1[/img]\nVentoso Tower có tổng diện tích 71.212,96 m2, trong đó khu đất dành để xây dựng dự án với diện tích 8.338 m2, mật độ xây dựng 45%. Ventoso Tower được thiết kế xây dựng với 2 tòa tháp căn hộ A và B, được có chiều cao 18 tầng nổi và 2 tầng hầm. Chính giữa 2 block là khu vui chơi trẻ em và công viên xanh nội khu cộng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/27/186/image-20221027104242-2.jpeg?t=1[/img]\nTòa tháp dự án Ventoso Tower cung cấp ra thị trường 1.160 căn hộ, trong đó căn hộ ở chiếm 580 căn, nhà ở xã hội chiếm 452 căn và 128 căn thương mại. Các sản phẩm có diện tích từ 39 – 57 – 78 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/27/186/image-20221027104242-3.jpeg?t=1[/img]\nThiết kế căn hộ tại dự ánVentoso Tower\nDự án sở hữu những tiện ích nội khu nổi bật, hỗ trợ cuộc sống của cư dân như: tiện ích tầng thương mại hướng đến sự thuận tiện với siêu thị, chuỗi cửa hàng, siêu thị, phòng gym; tiện ích khuôn viên đem đến cho cư dân những khu vực thư giãn bao gồm công viên, đường dạo bộ, hồ bơi, khu vui chơi trẻ em; bên canh đó tại dự án còn sở hữu thư viện sách với mô hình học tập và không gian sinh hoạt lành mạnh cho cư dân.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/27/186/image-20221027104242-4.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/27/186/image-20221027104242-5.jpeg?t=1[/img]\nTiện ích tại dự ánVentoso Tower\nTừ dự án cư dân còn tiếp cận được những tiện ích ngoại khu lân cận: từ 3 - 5 phút di chuyển đến hệ thống trường học, KCN Sóng Thần, ga Dĩ An, Vincom Dĩ An; từ 6 – 15 phút di chuyển đến bệnh viện quốc tế Becamex, Lotte Mart, Aeon Mall Bình Dương, chợ đầu mối Thủ Đức; từ 20 – 30 phút di chuyển đến Giga Mall Thủ Đức, Khu công nghệ cao, bến xe Miền Đông mới, làng đại học…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/27/186/image-20221027104243-6.jpeg?t=1[/img]\nThông tin dự án Ventoso Tower Bình Dương\nChủ đầu tư dự án Ventoso Tower Bình Dương là Công ty TNHH Đầu tư và Xây dựng Thạnh Tân, đơn vị phát triển dự án Công ty Cổ phần Tập đoàn SenGroup.\nCông ty TNHH Đầu tư và Xây dựng Thạnh Tân được thành lập ngày 18/04/2007, đặt trụ sở tại số 394 Nguyễn Công Trứ, Phường Cầu Ông Lãnh, Quận 1, Thành phố Hồ Chí Minh. Hoạt động trong các lĩnh vực như: xây dựng công trình kỹ thuật dân dụng, kinh doanh bất động sản, tư vấn môi giới bất động sản.\nTheo tìm hiểu, dự án Ventoso Tower Bình Dương có tên pháp lý là Khu chung cư nhà ở xã hội Thạnh Tân (khu phố Tân Long, phường Tân Đông Hiệp, thành phố Dĩ An).\nNgày 07/10/2022,tại dự án Ventoso Tower Bình Dương diễn ra lễ ký kết hợp tác phát triển và phân phối dự án Ventoso Tower giữachủ đầu tưvà Công ty Cổ phần Tập đoàn Sen Group.\nDự án được xây dựng từ năm 2015, hiện đã hoàn thành và được mở bán với mức giá từ 1,35 tỷ đồng/căn.\nThông tin nhanh dự án Ventoso Tower Bình Dương\nDự án:Ventoso Tower Bình Dương\nTổng diện tích:71.212,96 m2\nVị trí: ĐườngDT 743C, phường Tân Đông Hiệp, thành phố Dĩ An, tỉnh Bình Dương\nTổng vốn đầu tư:\nLoại hình: Căn hộ\nNăm khởi công:Năm 2015\nChủ đầu tư:Công ty TNHH Đầu tư và Xây dựng Thạnh Tân\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 8,
    "quanHuyen": 522,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.913255115058885,106.7483190888023",
    "polygon": "[[10.912969789390319,106.74817442893982],[10.913117190299754,106.74881815910341],[10.914170051812288,106.7483514547348],[10.913980537015343,106.74786865711214],[10.912969789390319,106.74817442893982]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/ventoso-tower-du-an-nha-o-xa-hoi-tai-binh-duong-3777.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}