{
    "id": 3164,
    "tenDuAn": "Vân Hội City: Dự án nhà ở hỗn hợp tại tỉnh Vĩnh Phúc",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền, căn hộ, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "1 Nguyễn Khoái, Phường Đồng Tâm, Thành phố Vĩnh Yên, Tỉnh Vĩnh Phúc, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Nhà ở hỗn hợp Vân Hội City (Center City Vĩnh Yên) có vị trí tại phường Đồng Tâm, thành phố Vĩnh Yên, tỉnh Vĩnh Phúc. Dự án Vân Hội City cách công viên khu dân cư tỉnh ủy 300 m, cách Đầm Đè Hoa 600 m, cách TMS Đầm Cói Vĩnh Yên 950 m.\nQuy mô dự án Vân Hội City Vĩnh Phúc\n\n[img]https://static1.cafeland.vn/cafelandnew/vUD_gLhBUlJAfyDU7cHcWDl-ho3wZoLIb7AJtQyWLsnSRHuhT8KHlVlTgYVQ2xdJsso_lOjeB6kqZw6nNdeymztrcpPRpLDy83vJMLOfEf3C3-hIJ84NIJRZm15PKuu_mcQSsIw5lSdSfv2tj6MiUUFkuDQAKVD9LN0UJ3XfDmO5eRkOyU1f4Kn4ig[/img]\nDự án Nhà ở hỗn hợp Vân Hội City có tổng diện tích gần 26 ha; đất công trình công cộng 4.885 m2; đất nhà văn hóa 1.590 m2; đất trường mầm non 3.295 m2; đất cây xanh – thể dục thể thao 3.553 m2; đất mặt nước hồ điều hòa 14,6 ha; đất khu nhà ở hiện hữu cải tạo 515 m2; đất xây dựng nhà thấp tầng quy hoạch 60.187,3 m2; đất bãi đỗ xe 1.299 m2; đất đường giao thông 37.470,7 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/zY9tqmrp4I8QjrqDuGb7hZIpwyHX5HwYz9RK6F9NwnsARW82aU32r0BjZwBbNePVZHbGE9GCTPdhnMbFx2g3wKcC-FmkhAf3QkTikM1VTFWrwOh8aPaLovT1fQCcqmsDXySzpqzOdJ7pNq4wUQKz9-sHn_JmkMZQpK903MUpK7W8yWwDPam4BtWsPA[/img]\nHình ảnh phối cảnh mặt bằng tổng thể dự án Vân Hội City\nDự án Vân Hội City chia 2 giai đoạn: Giai đoạn 1 có diện tích 10,8 ha; giai đoạn 2 có diện tích 15 ha. Dự án Vân Hội City có quy mô gồm: 1 hồ điều hòa rộng 2,5 ha; 1 tòa Trung tâm thương mại 17 tầng; hơn 200 căn nhà phố thiết kế với kiến trúc Tân Cổ Điển kiến trúc kiểu Pháp và hơn 300 sản phẩm thấp tầng diện tích từ 73 m2 - 96 m2 - 100 m2 - 130 m2 - 212 m2, xây dựng cao đồng bộ 4 tầng, xây 80% diện tích đất.\n\n[img]https://static1.cafeland.vn/cafelandnew/xl5sO3GjNb-SyTfsFrro8rEgAlZOHFrLt_FXzw-1-PI4RnIEsXcIg3FFFoA6eo4CQDQJSFOQtGc8FX84xe2QOLpW1ZrhPJ4de3T_FcDmVx-oZdhqbvKm1UC7dCyNoQactvczg_QEQq84q-LXYAfYXTbdqmxHRxlPTPSEAjzLm3r9LJnebMjZ809ztw[/img]\nHình ảnh phối cảnh mẫu thiết kế Vân Hội City\nTiện ích nội khu dự án Vân Hội City: Trung tâm thương mại, nhà hàng, quán ăn, khu thể dục thể thao bảo vệ sức khỏe, khu vui chơi, công viên, vườn hoa, quảng trường, bể bơi, trường mầm non, trường tiểu học, hồ điều hòa 14 ha mặt nước, công viên quanh hồ, nhà văn hóa, hội trường sinh hoạt cộng đồng, khu văn phòng, trụ sở cơ quan làm việc…\n\n[img]https://static1.cafeland.vn/cafelandnew/TA0CO9Be___vYnFz-ZhGg6k5VZBov6tZ-OgaSX6u2ltMc7-snM8QQAZSA7X-DTLmVDGPlCQb0XnWOG0HnuWkd6RRbuzV8y_CvfyCprcH75F_aCexbq_l08VeBg4GOPVCh9kuwOX6IjIYRAPKOgDwqaTXKbVYeqOTQR8iiR4GE4FXxySgDHZSAgCkvw[/img]\nPhối cảnh dự án Vân Hội City Vĩnh Phúc\nDự án Vân Hội City nằm gần các khu đô thị, khu dân cư Tỉnh ủy, Khu tập thể viện quân y 109, khu tập thể điều dưỡng phòng không không quân, khu đô thị Sông Hồng Đầm Vực, khu đô thị nam Vĩnh Yên. Gần các khu vui chơi Khu du lịch Sông Hồng Resort, Focus KTV, T50, Sông Hồng Thủ đô, Bảo tàng Lịch sử…\nThông tin dự án Vân Hội City Vĩnh Phúc từ Cafeland\nDự án Vân Hội City Vĩnh Phúc do Công ty Phát triển Hạ tầng Vân Hội làm chủ đầu tư, có trụ sở chính tại số nhà 86, đường Lê Hồng Phong, phường Đồng Tâm, thành phố Vĩnh Yên, tỉnh Vĩnh Phúc.\nCông ty Phát triển Hạ tầng Vân Hội hoạt động ngày 15/11/2001, do ông Nguyễn Danh Thắng làm người đại diện pháp luật, công ty hoạt động chính trong các lĩnh vực xây dựng nhà để ở, xây dựng công trình kỹ thuật dân dụng, xây dựng công trình đường bộ…\nCác sản phẩm đất nền tại dự án Vân Hội City Vĩnh Phúc có giá bán trên thị trường 22,5 triệu đồng/m2\nThông tin nhanh dự án Vân Hội City Vĩnh Phúc\nDự án:Vân Hội City Vĩnh Phúc\nTổng diện tích: 26 ha\nVị trí:Phường Đồng Tâm, thành phố Vĩnh Yên, tỉnh Vĩnh Phúc\nTổng vốn đầu tư:\nLoại hình:Đất nền, căn hộ, shophouse\nNgày khởi công:\nChủ đầu tư:Công ty Phát triển Hạ tầng Vân Hội\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 62,
    "quanHuyen": 181,
    "xaPhuong": 8722,
    "images": "",
    "toaDo": "21.29617002047685,105.57797560434112",
    "polygon": "[[21.297661374178592,105.57692885398866],[21.29771135477761,105.5788815021515],[21.296371868847835,105.57940721511842],[21.29558216619927,105.5781412124634],[21.297661374178592,105.57692885398866]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/van-hoi-city-du-an-nha-o-hon-hop-tai-tinh-vinh-phuc-3774.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}