{
    "id": 3166,
    "tenDuAn": "Đảo Dừa: Phân khu biệt thự tại Vinhomes Ocean Park 2 The Empire",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "100000. Vị Trí Dự Án: Khu Đất Vàng – Nằm Giữa Quốc Lộ 5a Và 5b. Nằm Trên Địa Phận Xã Đa Tốn – Kiêu Kỵ – Dương Xá Và Một Phần Thị Trấn Trâu Qùy, Xã Đa Tốn, Huyện Gia Lâm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Phân khu biệt thự Đảo Dừa có vị trí nằm biệt lập bên công viên ven sông Silk Park, phía Tây Nam khu đô thị Vinhomes Ocean Park 2 tại xã Long Hưng, huyện Văn Giang, tỉnh Hưng Yên. Dự án Phân khu Đảo Dừa giáp ranh giới phía Bắc tuyến đường vành đai 3.5, nằm tại cửa ngõ lên cao tốc Hà Nội - Hải Phòng.\nQuy mô dự án Phân khu Đảo Dừa - Vinhomes Ocean Park 2 The Empire\n\n[img]https://static1.cafeland.vn/cafelandnew/nKNuTfFnChatm1X_k-IrIzkD6KeIlormw4kSgzLD3im95VnHjyVJsSLG1vApcp4OEzJUxNjbxa-85Dd3GG8bIIE8_k9X7mEYbVfhwBQGNHaOQNxo_KASB1KeW45Tb2_Pf9VwqUNPlYDRBO_igJBVPA4VOk0kImI_DgfncDCtWfsCIEBS59aw4D6xwg[/img]\nDự án Phân khu Đảo Dừa có tổng diện tích 24,6 ha; được chia làm 9 dãy từ Đảo Dừa 01 đến Đảo Dừa 09, quy mô 1.461 căn nhà ở thấp tầng gồm:\n+ Biệt thự đơn lập Đảo Dừa có 68 căn, diện tích đất từ 168 m2 – 282,6 m2, mật độ xây dựng 45 – 50%, chiều cao 4 tầng, nằm dọc theo công viên ven sông Silk Park và hầu hết ô góc các trục đường nội khu Cọ Xanh.\n+ Biệt thự song lập Đảo Dừa có 82 căn, diện tích từ 120 m2 – 180 m2, mật độ xây dựng 50 – 55%, chiều cao 4 tầng và 1 tum, nằm dọc theo các trục đường Đảo Dừa 3, Đảo Dừa 5, Đảo Dừa 8\n+ Biệt thự tứ lập Đảo Dừa có 328 căn, diện tích đất từ 120 m2 – 150 m2, mật độ xây dựng 55 – 60%, chiều cao 4 tầng + tum, nằm tại hầu các trục đường nội khu Đảo Dừa, đoạn gần công viên ven sông Silk Park.\n+ Liền kề Đảo Dừa có 799 căn, diện tích đất từ 56 m2 – 140,1 m2, mật độ xây dựng 80 – 85%, chiều cao 5 tầng, nằm tại hầu hết các trục đường nội khu Đảo Dừa.\n+ Shophouse Đảo Dừa có 184 căn, diện tích đất từ 80 m2 – 141.8 m2, mật độ xây dựng 80 – 85%, chiều cao 5 tầng, nằm dọc 2 tuyến đường Đại Dương 30 m và Đảo Dừa 9.\n\n[img]https://static1.cafeland.vn/cafelandnew/9Au9F5YOMnMVk6CIFd6yRaGodBHMDXvvGiKQ4kpaGb5Er3--KskLpB_de13qY2tgdJqFRXCJXW7r30B3t_aznoWg0K9aiR8w4jsgh5M09ip8Q0ynN3i6iSLlpJwhjN1VvP_31zxXF-2NojQa4kmC9uNZBlucGLfxVIE3bDL2zjWXGnjB2AgC9h71Ww[/img]\nPhối cảnh tổng thể mặt bằng tổng thể dự án Phân khu Đảo Dừa\nTiện ích nội khu dự án Phân khu Đảo Dừa: Biển tạo sóng nhân tạo tại công viên Royal Wave Park, thác nước nhân tạo, công viên, BBQ, công viên trò chơi ngoài trời, vườn hoa Địa Trung Hải, sân chơi trẻ em, chuỗi sân thể thao đa dạng bộ môn, vườn trà, công viên dưỡng sinh…\n\n[img]https://static1.cafeland.vn/cafelandnew/a4EroI4JLCwLpCh_yGYm3eBZmCpErRJmx7TqS0rE4gzLZ5J3RE2yPgT2PeuY3sXX5yI7JojSoAsXu5v_nOpo4BBfpmBj9I20nPGMu4rwhlr6Z1lYLYkcNlqijmdCLg_tymKYniDonbj5mE_7cFvOiH1XPi140oTlJeVWoXes9xZ3yYNYVARlTmHQdg[/img]\nHệ thống tiện ích Dự án Phân khu Đảo Dừa\nPhân khu Đảo Dừa còn liên kết đến hệ thống trường Vinschool liên cấp, và một số các trường công lập khác, xung quanh là các lớp dịch vụ tiện ích riêng biệt, cảnh quan được tách biệt với 3 lớp an ninh.\nThông tin dự án Phân khu Đảo Dừa - Vinhomes Ocean Park 2 The Empire từ Cafeland\nDự án Phân khu Đảo Dừa - Vinhomes Ocean Park 2 The Empire do Tập đoàn Vingroup làm chủ đầu tư, có trụ sở chính tại tầng số 7, đường Bằng Lăng 1, khu đô thị sinh thái Vinhomes Riverside, phường Việt Hưng, quận Long Biên, thành phố Hà Nội.\nTập đoàn Vingroup thành lập ngày 03/05/2002, do ông Phạm Nhật Vượng làm Chủ tịch hội đồng quản trị, công ty hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; tư vấn, môi giới, đấu giá bất động sản, đại lý, môi giới, đấu giá, xây dựng nhà để ở.\nTập đoàn Vingroup tiền thân của Vingroup là Tập đoàn Technocom, thành lập năm 1993 tại Ucraina. Đầu những năm 2000, Technocom trở về Việt Nam, tập trung đầu tư vào lĩnh vực du lịch và bất động sản với hai thương hiệu chiến lược ban đầu là Vinpearl và Vincom.\nĐến tháng 1/2012, Công ty Cổ phần Vincom và Công ty Cổ phần Vinpearl sáp nhập, chính thức hoạt động dưới mô hình Tập đoàn với tên gọi Tập đoàn Vingroup.\nCác sản phẩm biệt thự đơn lập nhà phố tại dự án Phân khu Đảo Dừa có giá bán từ 30 – 50 tỷ đồng, biệt thự tứ lập có giá bán từ 16 – 20 tỷ đồng, biệt thự song lập nhà phố có giá 22 – 34 tỷ đồng, các sản phẩm liền kề có giá bán từ 9 – 22 tỷ đồng.\nThông tin nhanh dự án Phân khu Đảo Dừa - Vinhomes Ocean Park 2 The Empire\nDự án:Phân khu Đảo Dừa - Vinhomes Ocean Park 2 The Empire\nTổng diện tích: 24,6 ha\nVị trí:Nằm biệt lập bên công viên ven sông Silk Park, phía Tây Nam khu đô thị Vinhomes Ocean Park 2 tại xã Long Hưng, huyện Văn Giang, tỉnh Hưng Yên\nTổng vốn đầu tư:\nLoại hình:Biệt thự, shophouse\nNgày khởi công:\nChủ đầu tư:Tập đoàn Vingroup\nNăm hoàn thành:Tháng 7/2023\nQuốc Tấn",
    "tinh": 24,
    "quanHuyen": 12,
    "xaPhuong": 577,
    "images": "",
    "toaDo": "20.98810109566461,105.94749983618468",
    "polygon": "[[20.988167427550334,105.94875812530519],[20.988588142014624,105.94764232635498],[20.988718362918156,105.94656944274902],[20.98792701875292,105.94619393348695],[20.987065550717816,105.94630122184755],[20.987325995066403,105.94776034355165],[20.988167427550334,105.94875812530519]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/dao-dua-phan-khu-biet-thu-tai-vinhomes-ocean-park-2-the-empire-3772.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}