{
    "id": 3167,
    "tenDuAn": "New Vegas Hà Tiên: Dự án khu đô thị tại Kiên Giang",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà phố, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Đường Số 3 Khu Đô Thị Mới Hà Tiên P Tp, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "New Vegas Hà Tiên có vị trí tọa lạc tại lô A5 thuộc dự án Khu đô thị mới Hà Tiên, phường Pháo Đài, thành phố Hà Tiên, tỉnh Kiên Giang. Dự án nằm ngay mặt tiền đại lộ Võ Văn Kiệt (đường Số 6 cũ) với lộ giới 28 m, kết nối trực tiếp 10 phút ra đường Núi Đèn đến bãi tắm Mũi Nai và 5 phút ra cầu Tô Châu, Quốc Lộ 80 để đi Rạch Giá.\nQuy mô dự án New Vegas Hà Tiên\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/26/186/image-20221026103458-1.jpeg?t=1[/img]\nNew Vegas Hà Tiên có tổng diện tích 6,99 ha, mật độ xây dựng chỉ 25,37% với mật độ cây xanh chiếm 35%. Dự án được thiết kế với các loại hình sản phẩm như shophouse, shop boutique, shop villa.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/26/186/image-20221026103458-2.jpeg?t=1[/img]\nMặt bằng dự ánNew Vegas Hà Tiên\nDự án cung cấp ra thị trường 254 căn bao gồm: Broadway Shophouse, New Vegas Shop Boutique, Seaside Shop Villas.\nBroadway Shophouse: sở hữu số lượng 174 căn, diện tích đất từ 75 – 170 m2. Được xây dựng với chiều cao 3 tầng + 1 tum, tổng diện tích sàn xây dựng khoảng 254 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/26/186/image-20221026103458-3.jpeg?t=1[/img]\nMặt bằngBroadway Shophouse\nNew Vegas Shop Boutique: sở hữu 34 căn, diện tích đất 125,7 – 296 m2. Được thiết kế với chiều cao 4 tầng, tổng diện tích sàn xây dựng khoảng 525,5 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/26/186/image-20221026103458-4.jpeg?t=1[/img]\nMặt bằngNew Vegas Shop Boutique\nSeaside Shop Villas: sở hữu 44 căn, diện tích từ 210 – 318,4 m2. Được thiết kế với chiều cao 3 tầng và 1 tum, tổng diện tích sàn xây dựng 302.4\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/26/186/image-20221026103458-5.jpeg?t=1[/img]\nMặt bằngSeaside Shop Villas\nDự án sở hữu 5 lối vào với đường Số 6 rộng 28 m, đường nội khu rộng từ 7 – 10 m và vỉa hè mỗi bên 3 m. Bên cạnh đó dự án với 2 bãi đỗ xe và 3 trạm điện.\nNew Vegas Hà Tiên sở hữu những tiện ích nội khu nổi bật, bao gồm: công viên ven biển, đài phun nước, tuyến phố đi bộ, quả cầu ánh sáng, tượng đài Poseidon, điểm checkpoint Havenway, công viên nghệ thuật San Hô, quảng trường Cá Heo, phố ẩm thực, hồ bơi, chòi vọng cảnh, khu vui chơi trẻ em, khu tập thể thao ngoài trời…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/26/186/image-20221026103458-6.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/26/186/image-20221026103458-7.jpeg?t=1[/img]\nTừ dự án cách chợ Hà Tiên 1,5 km, cách bến tàu Hà Tiên 2,5 km. Thuận tiện kết nối tới bãi biển Mũi Nai 4,5 km, cách khu du lịch Thạch Động 5,5 km, khu du lịch Núi Đá Dựng 6,5 km và cách cửa khẩu quốc tế 7 km.\nThông tin dự án New Vegas Hà Tiên\nChủ đầu tư dự án New Vegas Hà Tiên là Công ty TNHH Đầu tư Phát triển Enterland, đơn vị phát triển Newstargroup, đơn vị thiết kế Công ty Cổ phần T Plus Việt Nam, nhà thầu xây dựng Công ty TNHH An Phước, tư vấn giám sát Công ty TNHH MTV Tư vấn Thiết kế Xây dựng Miền Nam, đơn vị phân phối Newstarhomes.\nCông ty TNHH Đầu tư Phát triển Enterland được thành lập ngày 12/02/2015, đặt trụ sở tại tầng 2 - CT1 - Ecogreen City, 286 Nguyễn Xiển, xã Tân Triều, huyện Thanh Trì, thành phố Hà Nội.\nTheo tìm hiểu, dự án New Vegas Hà Tiên có tên pháp lý là dự án lô A5, Khu đô thị mới Hà Tiên thuộc phường Pháo Đài, thành phố Hà Tiên, tỉnh Kiên Giang. Ngày 26/03/2022 Chủ đầu tư cùng các đơn vị phát triểnđãtổ chức lễ khởi công dự án.\nThông tin nhanh dự án New Vegas Hà Tiên\nDự án:New Vegas Hà Tiên\nTổng diện tích: 6.99 ha\nVị trí:Lô A5 thuộc dự án Khu đô thị mới Hà Tiên, phường Pháo Đài, thành phố Hà Tiên, tỉnh Kiên Giang\nTổng vốn đầu tư:\nLoại hình: Nhà phố, shophouse\nNăm khởi công:Ngày 26/03/2022\nChủ đầu tư:Công ty TNHH Đầu tư Phát triển Enterland\nNăm hoàn thành:Quý 1/2024\nMạnh Dũng",
    "tinh": 1,
    "quanHuyen": 636,
    "xaPhuong": 30280,
    "images": "",
    "toaDo": "10.376854353844106,104.47533003699263",
    "polygon": "[[10.377169111591217,104.47490572929384],[10.378013378290081,104.47652578353883],[10.37648314322094,104.47662234306337],[10.375702192784201,104.47628974914552],[10.375005667777389,104.47545289993288],[10.374868473275114,104.47442293167116],[10.375280056601499,104.47323203086853],[10.375754959766988,104.47265267372133],[10.377169111591217,104.47490572929384]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/new-vegas-ha-tien-du-an-khu-do-thi-tai-kien-giang-3773.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}