{
    "id": 3168,
    "tenDuAn": "San Hô: Phân khu biệt thự tại Vinhomes Ocean Park 2 The Empire",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "San Hô 7, Xã Đa Tốn, Huyện Gia Lâm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Phân khu biệt thự San Hô có vị trí đối diện với phân khu Ngọc Trai, khu đô thị Vinhomes Ocean Park 2 The Empire tại xã Long Hưng, huyện Văn Giang, tỉnh Hưng Yên. Dự án Phân khu San Hô có phía Tây Bắc tiếp giáp đường vành đai 3.5, phía Đông Nam tiếp giáp Phân khu Ngọc Trai, đường 30 m xuyên tâm dự án, phía Đông Bắc tiếp giáp Hồ tạo sóng, phía Tây Nam tiếp giáp đường 51 m.\nQuy mô dự án Phân khu San Hô - Vinhomes Ocean Park 2 The Empire\n\n[img]https://static1.cafeland.vn/cafelandnew/u991zZzW_zyThVVQCT_f0HOA09FnOhCQKgUyfg4hBIz7UFVCrEH1zlHUk8NHYuH0TWV0kwI3E95tuXyYQ8PkJsza7Y_wy812rG8EqTeiKP2a1aNis7_NOQR95C0zDQY4T5JR3eyo_Hd37jbUi6D7i8vH7QB2oP_Outg0Ii6oUnUvin0vBnfCAYaQtg[/img]\nDự án Phân khu San Hô có tổng diện tích 39 ha; quy mô 2.168 căn nhà ở thấp tầng gồm:\n+8căn biệt thự đơn lập, diện tích đất từ 216 m2 – 432 m2, mật độ xây dựng 45 – 50%, chiều cao 4 tầng, nằm tại ô góc các trục đường San Hô 1, San Hô 8, San Hô 12, San Hô 17.\n+ 52 căn biệt thự song lập, diện tích đất từ 120 m2 – 180 m2, mật độ xây dựng 50 – 55%, nằm tại ô giữa các trục đường San Hô 1, San Hô 8, San Hô 12, San Hô 17.\n+ 11 căn biệt thự đơn lập nhà phố, diện tích đất từ 216 – 432 m2, mật độ xây dựng 45 – 50%, chiều cao 4 tầng, nằm tại ô góc các trục đường San Hô 13, San Hô 19, Đại Dương.\n+ 80 căn biệt thự song lập nhà phố, diện tích đất từ 120 m2 – 200 m2, mật độ xây dựng 50 – 55%, chiều cao 4 tầng, nằm tại ô giữa các trục đường San Hô 13, San Hô 19, Đại Dương.\n+ 1.514 căn liền kề diện tích đất từ 48 m2 – 164 m2, mật độ xây dựng 80 – 85%, chiều cao 5 tầng, nằm tại hầu hết các trục đường nội khu San Hô (Ngoại trừ đường San Hô 13).\n+ 503 căn shophouse diện tích đất từ 80 m2 – 190 m2, mật độ xây dựng 80 – 85%, chiều cao 5 tầng, nằm dọc theo các trục đường San Hô, San Hô 4, San Hô 7, San Hô 19, Đại Dương.\n\n[img]https://static1.cafeland.vn/cafelandnew/8reRC_ybFiFkc_l9w64iu4o0d3t06VXBnaDKoJIRgzmYusJIiyOpFfcUQJRfJKEk7ud1r9-T3n7TbQikzq7-AKfaTzXBjY8DI9xt_hbrHVjOGT66r_zXXAQdHt1E68qjmREg2zAwrv18249mkNme2mCpmOmfsKauSwmbpJDgoK-Za3zU8rcllvL6rw[/img]\nPhối cảnh tổng thể mặt bằng tổng thể dự án Phân khu San Hô\nTiện ích nội khu dự án Phân khu San Hô: Biển tạo sóng nhân tạo tại công viên Royal Wave Park, thác nước nhân tạo, công viên, BBQ, công viên trò chơi ngoài trời, vườn hoa Địa Trung Hải, sân chơi trẻ em, chuỗi sân thể thao đa dạng bộ môn, vườn trà, công viên dưỡng sinh…\n\n[img]https://static1.cafeland.vn/cafelandnew/E4LfycQbJLOzoqF55jl6ib2bt6hohuq-tF1spnVqBEpr0Znz1c1Vr274HDhB86b_Y4bJu2YM_lm0lwv-2UpC6olMnNVaFo6erc87yHRsKVGjf34ISBzU-L3ToTMYq8aNmNi92xumjyrrQZ2V0pOasxXN9UUhi3kSmKHKbHTBU0eQvhr4h-mzue_pCg[/img]\nHệ thống tiện ích dự án Phân khu San Hô\nPhân khu San Hô nằm dọc theo công viên biển tạo sóng Royal Wave Park liên kết đến những hạng mục tiện ích biển của công viên Royal Wave Park như biển tạo sóng 5,4 ha, hồ nước mặn Laguna 9,3 ha, công viên cát Sandy Park 1 ha, vịnh trượt nước sắc màu, nhà hàng Pacific\nThông tin dự án Phân khu San Hô - Vinhomes Ocean Park 2 The Empire từ Cafeland\nDự án Phân khu San Hô - Vinhomes Ocean Park 2 The Empire do Tập đoàn Vingroup làm chủ đầu tư, có trụ sở chính tại tầng số 7, đường Bằng Lăng 1, khu đô thị sinh thái Vinhomes Riverside, phường Việt Hưng, quận Long Biên, thành phố Hà Nội.\nTập đoàn Vingroup thành lập ngày 03/05/2002, do ông Phạm Nhật Vượng làm Chủ tịch hội đồng quản trị, công ty hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; tư vấn, môi giới, đấu giá bất động sản, đại lý, môi giới, đấu giá, xây dựng nhà để ở.\nTập đoàn Vingroup tiền thân của Vingroup là Tập đoàn Technocom, thành lập năm 1993 tại Ucraina. Đầu những năm 2000, Technocom trở về Việt Nam, tập trung đầu tư vào lĩnh vực du lịch và bất động sản với hai thương hiệu chiến lược ban đầu là Vinpearl và Vincom.\nĐến tháng 1/2012, Công ty Cổ phần Vincom và Công ty Cổ phần Vinpearl sáp nhập, chính thức hoạt động dưới mô hình Tập đoàn với tên gọi Tập đoàn Vingroup.\nCác sản phẩm biệt thự đơn lập nhà phố tại dự án Phân khu San Hô có giá bán từ 38 - 65 tỷ đồng, shophouse có giá bán từ 18 - 40 tỷ đồng, biệt thự song lập nhà phố có giá 25 – 40 tỷ đồng, các sản phẩm liền kề có giá bán từ 8 – 30 tỷ đồng.\nThông tin nhanh dự án Phân khu San Hô - Vinhomes Ocean Park 2 The Empire\nDự án:Phân khu San Hô - Vinhomes Ocean Park 2 The Empire\nTổng diện tích: 39 ha\nVị trí:Đối diện với phân khu Ngọc Trai, khu đô thị Vinhomes Ocean Park 2 The Empire tại xã Long Hưng, huyện Văn Giang, tỉnh Hưng Yên\nTổng vốn đầu tư:\nLoại hình:Biệt thự, shophouse\nNgày khởi công:\nChủ đầu tư:Tập đoàn Vingroup\nNăm hoàn thành:Tháng 6/2023\nQuốc Tấn",
    "tinh": 24,
    "quanHuyen": 12,
    "xaPhuong": 577,
    "images": "",
    "toaDo": "20.991211350971966,105.94828304121702",
    "polygon": "[[20.991913747972152,105.94487428665163],[20.98926929625362,105.94963788986207],[20.990992201931796,105.9506678581238],[20.993696723077367,105.94603300094606],[20.991913747972152,105.94487428665163]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/san-ho-phan-khu-biet-thu-tai-vinhomes-ocean-park-2-the-empire-3771.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}