{
    "id": 3172,
    "tenDuAn": "Cái Tắc Riverside: Dự án nhà phố thương mại tại tỉnh Hậu Giang",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "468 Ấp Tân Phú, Thị trấn Cái Tắc, Huyện Châu Thành A, Tỉnh Hậu Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Nhà phố thương mại Cái Tắc Riverside có vị trí tại thị trấn Cái Tắc, huyện Châu Thành A, tỉnh Hậu Giang. Dự án Cái Tắc Riverside có phía Đông Bắc giáp trung tâm đăng kiểm phương tiện giao thông, thủy bộ; phía Đông Nam giáp hành lang quốc lộ 1; phía Tây Bắc giáp Sông Ba Láng; phía Tây Nam giáp Rạch Cả Bảo.\nQuy mô dự án Cái Tắc Riverside Hậu Giang\n\n[img]https://static1.cafeland.vn/cafelandnew/mtXAyAEdmjakwTZYBrzxdewnAeiJ05Fcfe6SyJD8Pis6iOV9AsSdjH3cjcza81UtxvNTG_354bhOo918sK-WCveLvbW0nzxGGxeAGusq8PSa-hb637Wno52jZnKAzD-KR9AavtU4N4gvJ8i933Il1Lbf-8HCDp8lW8M8rkVKR-pQqf2b-6uZUTC38Q[/img]\nDự án Nhà phố thương mại Cái Tắc Riverside có tổng diện tích thực hiện dự án 8.890,6 m2; đất ở 4.212,17 m2; đất giao thông 3.265,72 m2; đất công viên cây xanh 1.263,87 m2; đất trạm xử lý nước thải 148,84 m2. Dự án Nhà phố thương mại Cái Tắc Riverside có quy mô 51 căn được thiết kế 1 trệt 3 lầu, diện tích các căn từ 70 m2 -140 m2, xây dựng theo phong cách tân cổ điển.\n\n[img]https://static1.cafeland.vn/cafelandnew/00GWW0F7koga76OgW5agvfvyQAdA0P32eAbNrxbdkDDeMKZblO1ytZ-YDAWfUeZ2ay1w6xRXE5DVvbgBhBqkyGBaqfdRHJHJ-5blPyblljLANMLl3rDyGd6o7YLyOPCtoSk5Jbr1mmo9617j1XdAH_G7BnqIfZU6JGVNz4dT8_goyGDPdNIeDYplUA[/img]\nMặt bằng dự án Nhà phố thương mại Cái Tắc Riverside\nTiện ích nội khu dự án Nhà phố thương mại Cái Tắc Riverside: Bến Du thuyền, khu shopping mua sắm, công viên vui chơi trẻ em, công viên cây xanh.\n\n[img]https://static1.cafeland.vn/cafelandnew/Fz8McbhmvPoVpPHRYPEQqQnZ73Pd0nG-oP6g52GMgivxkIfOMYve0Ati0kxRCQyG0Wnk68kW_uROEfgIK15-0eewQJwff7HHNLHTsqpIpgIbEVoMzqdDLltgZvb0sc8lVqhHXThFVKm4msOeOpkpbanudPxfKSv4ZNEi4kuwkyXL0AmTeINu-pFzug[/img]\nPhối cảnh dự án Nhà phố thương mại Cái Tắc Riverside\nTiện ích ngoại khu dự án Nhà phố thương mại Cái Tắc Riverside: Chợ Cái Tắc, trường học các cấp, khu hành chính, trường Đại Học, khu công nghiệp, công an tỉnh, trung tâm y tế, bệnh viện...\nThông tin dự án Cái Tắc Riverside Hậu Giang từ Cafeland\nDự án Cái Tắc Riverside Hậu Giang do Công ty Cổ phần Đầu Tư Bất động sản Cửu Long làm chủ đầu tư, Euro Holdings làm đơn vị tư vấn tiếp thị, Euro Miền Tây làm đơn vị phân phối dự án.\nCông ty Cổ phần Đầu Tư Bất động sản Cửu Long thành lập ngày 03/02/2009 do ông Trần Quốc Dư làm người đại diện pháp luật, công ty có trụ sở chính tại khu đô thị Cửu Long, đường Nguyễn Văn Linh, phường Long Hòa, quận Bình Thủy, thành phố Cần Thơ.\nCông ty Cổ phần Đầu Tư Bất động sản Cửu Long hoạt động chính trong các lĩnh vực Kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; tư vấn, môi giới, đấu giá bất động sản, đấu giá quyền sử dụng đất.\nSáng ngày 25/9/2022, đơn vị chủ đầu tư là Công ty Cổ phần Bất động sản Cửu Long, đơn vị Tổng thầu Công ty Cổ phần Đầu tư Xây dựng Mùa Xuân và đơn vị phân phối độc quyền Euro Miền Tây cùng các cơ quan ban ngành, đối tác động thổ dự án khu dân cư kết hợp xây dựng nhà ở (Cái Tắc Riverside) thuộc thị trấn Cái Tắc, huyện Châu Thành A, tỉnh Hậu Giang.\nNgày 08/10/2022, tại khách sạn Sheraton thành phố Cần Thơ, Euro Holdings đã tổ chức chương trình \"Lễ giới thiệu dự án Cái Tắc Riverside – Viên ngọc thiên nhiên\".\nCác sản phẩm tại dự án Cái Tắc Riverside Hậu Giang có giá bán trên thị trường từ 7 - 10 triệu đồng/m2.\nThông tin nhanh dự án Cái Tắc Riverside Hậu Giang\nDự án:Cái Tắc Riverside Hậu Giang\nTổng diện tích: 8.890,6 m2\nVị trí:Thị trấn Cái Tắc, huyện Châu Thành A, tỉnh Hậu Giang\nTổng vốn đầu tư:\nLoại hình:Shophouse\nNgày khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu Tư Bất động sản Cửu Long\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 30,
    "quanHuyen": 673,
    "xaPhuong": 31362,
    "images": "",
    "toaDo": "9.928752448932274,105.72486272279205",
    "polygon": "[[9.928197396660652,105.7243859767914],[9.928176260325202,105.72513699531557],[9.9292330754259,105.72513699531557],[9.9293281886176,105.72426795959473],[9.928197396660652,105.7243859767914]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/cai-tac-riverside-du-an-nha-pho-thuong-mai-tai-tinh-hau-giang-3767.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}