{
    "id": 3175,
    "tenDuAn": "Shoptel Ruby: Dãy shopel tại dự án Meyhomes Capital Phú Quốc",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shoptel (shophouse và hotel kết hợp)",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Cầu C2 Phú Quốc, Xã Dương Tơ, Thành phố Phú Quốc, Tỉnh Kiên Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Shoptel Ruby có vị trí thuộc dự án Meyhomes Capital Phú Quốc tại thị trấn An Thới, huyện Phú Quốc, tỉnh Kiên Giang. Dự án Shoptel Ruby nằm trên 2 mặt tiền Đại Lộ Bình Minh 36 m, Đường Kim Giao 13,5 m.\nQuy mô dự án Shoptel Ruby - Meyhomes Capital Phú Quốc\n\n[img]https://static1.cafeland.vn/cafelandnew/j7PZayyS-JWQj8E0Y8xWUG0kdILZcRbwnjSjlcHHEpxsn_BpbADOWLaYm19PnclgP8iD7EmOBwj07rfRqAUdBpxvxTH6XkAWjdHNwwPK4zkWhI9joHVQeoZX5Yl1awpkSMMVq41131UdUYhPDtUGj9XEf2SL8KfXOX62WPDVE9kUS8phnjVlSbwbpQ[/img]\nDự án Shoptel Ruby có quy mô 27 căn gồm 11 căn shoptel mặt tiền đại lộ Bình Minh (rộng 36 m) và căn 16 shoptel mặt tiền đại lộ Ánh Sao (rộng 24 m), có 2 loại là căn Shoptel Ruby thường và Shoptel Ruby góc. Các căn Shoptel Ruby được thiết kế xây dựng 1 trệt, 4 lầu, 1 tum; căn góc có diện tích từ 180 m2 – 326 m2, căn thường có diện tích từ 181 m2 – 191 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/Y18vFLtzIk4T571shLO6fqix9Xpmy5XLVPdjHMbyYf-UYpIzY_UhCQM9GIWu3TL3D8vpp0ZfaRIivFT9neibmRIOu4B1xgqbsl9MLn0jyl72MR_ivqBKwIt_9JMiZpIamBF9Rmf6i4QAmIIpzSyJUs71Fmy-zASYhd2td69pO5o7_MDK8BQSuXy5-g[/img]\nMặt bằng dự án Shoptel Ruby - Meyhomes Capital Phú Quốc\nCác căn góc Shoptel Ruby có khoảng lùi trước 6,62 m, lùi sau 6,1 m, căn mẫu điển hình lùi trước 5,38 m, lùi sau 6,1 m diện tích đất khoảng 185 m2, diện tích sàn khoảng 585 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/Hlg5TktzM7YK0yl_pjsG3UXM80jkBES4hXvIA5RYi5I1BOgS_Ji-u9kx9q_SFRWm2lDzs2fQY5qqlK-l0IeTrph-Zz3iXkiw2-M-qsx6PuPCTImESHBo9HsnMd7s0yQeed2qHSq4hd6ZxOiLoPilNX7GefsqHn-rvKm9TwCBFcUqpJR1i1-kJpqqwg[/img]\nPhối cảnh dự án Shoptel Ruby - Meyhomes Capital Phú Quốc\nTiện ích dự án Shoptel Ruby: Hồ sinh thái trung rộng 6 ha, trung tâm tài chính – thương mại với các tòa cao ốc, trung tâm giải trí và phố đi bộ, trục cảnh quan dài 1.200 m kết nối từ trung tâm đến biển, quảng trường công cộng, đài phun nước, sân khấu nổi, hệ thống 7 Club House: Nhà hàng, Spa, Gym, bể bơi ….\n\n[img]https://static1.cafeland.vn/cafelandnew/qcLdpWNFjOcnDrHUXV0Cj-QFCxOjJgmVOQ2IHCXZp08YQXRzd_CWAC5kz6Kb9vFNJ3asi6aAb8r2muFVXtiPDLd0r1MAW7wqwmjXE4sWUNv08e-L9VbLqnCEVVEr-hRwkm5o4I890xUbqxHzV1pR08fvSdXZ08WTNHO8hzxkDAv5k8wBY8T3mNFokw[/img]\nHình ảnh phối cảnh các căn Shoptel Ruby - Meyhomes Capital Phú Quốc\nTiện ích ngoại khu dự án Shoptel Ruby - Meyhomes Capital Phú Quốc: Cách bãi Trường 300 m, cách trung tâm An Thới 4 phút di chuyển, cách cáp treo Hòn Thơm 5 phút di chuyển, cách sân bay quốc tế Phú Quốc 20 phút di chuyển.\nThông tin dự án Shoptel Ruby - Meyhomes Capital Phú Quốc từ Cafeland\nDự án Shoptel Ruby - Meyhomes Capital Phú Quốc do Công ty Cổ phần Bất động sản Tập đoàn Tân Á Đại Thành (Meyland) làm chủ đầu tư. Công ty được thành lập vào ngày 03/04/2019 có địa chỉ trụ sở chính tại số 124 Tôn Đức Thắng, phường Quốc Tử Giám, quận Đống Đa, thành phố Hà Nội do bà Nguyễn Thị Mai Phương là người đại diện pháp luật.\nNăm 1993, tiền thân của Tập đoàn Tân Á Đại Thành là Công ty TNHH Sản xuất và Thương mại Tân Á được thành lập và xây dựng nhà máy sản xuất đầu tiên tại Hà Nội. Tập đoàn Tân Á Đại Thành hoạt động trong lĩnh vực sản xuất và cung cấp các sản phẩm kim khí gia dụng và thiết bị ngành nước.\nĐến năm 2019, Tập đoàn Tân Á Đại Thành tiến hành tái cấu trúc sáp nhập các đơn vị thành viên trực thuộc Tập đoàn. Đồng thời, Tân Á Đại Thành cũng triển khai mở rộng sang lĩnh vực đầu tư và phát triển bất động sản bằng việc thành lập Công ty Cổ phần Bất động sản Tập đoàn Tân Á Đại Thành với thương hiệu chính thức Meyland.\nTập đoàn Tân Á Đại Thành từ một Tập đoàn chuyên sản xuất bồn nước và máy nước nóng, đã bắt đầu chuyển hướng và gia nhập vào lĩnh vực bất động sản. Khu đô thị Meyhomes Capital là dự án đầu tay của Tập đoàn này.\nNgày 1311/2021, đã diễn ra Lễ công bố và ký kết hợp tác phân phối độc quyền Shoptel Ruby - thuộc dự án Meyhomes Capital Phú Quốc giữa Công ty cổ phần HT Land và Tập đoàn Tân Á Đại Thành.\nCác sản phẩm đất nền tại dự án Shoptel Ruby - Meyhomes Capital Phú Quốc có giá bán trên thị trường từ 183 triệu đồng/m2.\nThông tin nhanh dự án Shoptel Ruby - Meyhomes Capital Phú Quốc\nDự án:Shoptel Ruby - Meyhomes Capital Phú Quốc\nTổng diện tích:\nVị trí:Nằm trên 2 mặt tiền Đại Lộ Bình Minh 36 m, Đường Kim Giao 13,5 m; thuộc dự án Meyhomes Capital Phú Quốc tại thị trấn An Thới, huyện Phú Quốc, tỉnh Kiên Giang\nTổng vốn đầu tư:\nLoại hình:Shoptel (shophouse và hotel kết hợp)\nNgày khởi công:\nChủ đầu tư:Công ty Cổ phần Bất động sản Tập đoàn Tân Á Đại Thành (Meyland)\nNăm hoàn thành:\nCafeLand.vn",
    "tinh": 33,
    "quanHuyen": 647,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.076017209466329,103.99920983001098",
    "polygon": "[[10.075294200833683,104.0008306503296],[10.07512518665297,104.000723361969],[10.076435044236309,103.99806261062623],[10.076762507800712,103.99816989898683],[10.075294200833683,104.0008306503296]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/shoptel-ruby-day-shopel-tai-du-an-meyhomes-capital-phu-quoc-3763.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}