{
    "id": 3176,
    "tenDuAn": "Shoptel La Cantera: Dãy shopel tại dự án Meyhomes Capital Phú Quốc",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shoptel (shophouse và hotel kết hợp)",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "C3 Dt 975, Xã Dương Tơ, Thành phố Phú Quốc, Tỉnh Kiên Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Shoptel La Cantera có vị trí thuộc dự án Meyhomes Capital Phú Quốc tại thị trấn An Thới, huyện Phú Quốc, tỉnh Kiên Giang. Dự án Shoptel La Cantera nằm trên 2 mặt tiền đường Đại Lộ Ánh Sao 24 m và Đường Thiên Điểu 13,5 m.\nQuy mô dự án Shoptel La Cantera - Meyhomes Capital Phú Quốc\n\n[img]https://static1.cafeland.vn/cafelandnew/_GfPKzdAYKufvjHeP3JYBUZLYbIQ9N2OZ5B8NReSAnhBlaIFmAPlAV6L5f_2cq9ds9I8M0b-tpY8HvDRFYmEiUuDs6M3-NH7Re7xJIoISgv_l2r9wOkhrgQoWJcid0LgrCyrdZF99osXCzT2I-Fh_M0zS_t6tdrPkfCleZ_PTajA3XGT-j2rgHkEFQ[/img]\nDự án Shoptel La Cantera có quy mô 64 căn trải dài ở 3 phân khu Rosada, Apricot và Aqua; thiết kế xây dựng 1 trệt, 4 lầu, 1 tum; diện tích lô đất 175,5 m2 (6,5 m x 27 m) - 195 m2 (6,5 m x 30 m); diện tích đất xây dựng 117 m2 (6,5 m x 18 m); diện tích sàn xây dựng từ 649,67 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/8hbxCt0V1J52E92nmlwfvhRggWXqnvQWLq6puw07Ya-aAZiCrOgBgDsSdiy8cquGcR4f1ab3fJv7W9EQKvthDZj7KhYpS76uLbaGkn7cJUWzVCv9CptXvT4HQb6KBqnzAFjW-4KeHtt4AuHDIsePHq4z2q7vgP19pnEPypHfcEzTm9vjVqGixIIjFg[/img]\nMặt bằng dự án Shoptel La Cantera - Meyhomes Capital Phú Quốc\nMỗi block (cụm) dự án Shoptel La Cantera có không quá 6 căn, các cụm cách nhau bởi khe cây xanh. Các nhóm căn thuộc các phân khu khác nhau được ngăn bởi các con đường Huỳnh Đàn 24 m và Đại Lộ An Thới 36 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/txN5nK95fu0tgX8zN2t4vE4fa1mTkyrUKeZqKPAH1RqK7C7xh49d22KFYORNuY40C5ZS7Ljj9xTkkVqPB5gH5wW9k6LLnCgIcBcytrQ3herSjG1b1AVm-cmfzPdiCJkwD1Mo_P_VSYqZNjmCfPPd2K0yoweQwPWlCuTyUcMkfViz5YC1KQFsDWE2GQ[/img]\nPhối cảnh dự án Shoptel La Cantera - Meyhomes Capital Phú Quốc\nTiện ích dự án Shoptel La Cantera - Meyhomes Capital Phú Quốc: Chuỗi 8 Clubhouse, công viên lớn với tổng diện tích hơn 8 ha, được đặt tên theo các hình thái của nước là công viên Sông, công viên Hồ, 20 tiểu công viên nội khu và 20 trục cây xanh cảnh quan; 2 Trung tâm tài chính, thương mại dịch vụ, khách sạn 5 sao (thương hiệu Grand Mercure từ Accor); Trường học quốc tế đa cấp Brendon (Anh Quốc); hệ thống lọc nước tiên tiến hợp tác với Chungho Nais (Hàn Quốc)...\n\n[img]https://static1.cafeland.vn/cafelandnew/QJdtRzYBeorVgESR36gl4gi0DIAb2uPk_L-VHtkw2aHvuxtHElAQrn2PtnUJz2rSL0EC7m46a3X8e3p4UBMv50l0z2qcgo-icc8Ujn9jSEGl3GIIoGdmcCSHSoTNYU0NYsot6XJpZ4Lep8vBV0KFuGtxnmFxn3NbxWCNZYsaHOTxXMnSkTI9w5IcyQ[/img]\nPhối cảnh tiện ích dự án Shoptel La Cantera - Meyhomes Capital Phú Quốc\nTiện ích ngoại khu dự án Shoptel La Cantera - Meyhomes Capital Phú Quốc: Cách cáp treo Hòn Thơm 5,7 km; Bãi Sao 8,5 km; Bãi Cây Dừa gần 9 km. Từ vị trí dự án di chuyển đến trung tâm thị trấn An Thới khoảng 6km và cách sân bay Quốc tế Phú Quốc khoảng 15 km.\nThông tin dự án Shoptel La Cantera - Meyhomes Capital Phú Quốc từ Cafeland\nDự án Shoptel La Cantera - Meyhomes Capital Phú Quốc do Công ty Cổ phần Bất động sản Tập đoàn Tân Á Đại Thành (Meyland) làm chủ đầu tư. Công ty được thành lập vào ngày 03/04/2019 có địa chỉ trụ sở chính tại số 124 Tôn Đức Thắng, phường Quốc Tử Giám, quận Đống Đa, thành phố Hà Nội do bà Nguyễn Thị Mai Phương là người đại diện pháp luật.\nNăm 1993, tiền thân của Tập đoàn Tân Á Đại Thành là Công ty TNHH Sản xuất và Thương mại Tân Á được thành lập và xây dựng nhà máy sản xuất đầu tiên tại Hà Nội. Tập đoàn Tân Á Đại Thành hoạt động trong lĩnh vực sản xuất và cung cấp các sản phẩm kim khí gia dụng và thiết bị ngành nước.\nĐến năm 2019, Tập đoàn Tân Á Đại Thành tiến hành tái cấu trúc sáp nhập các đơn vị thành viên trực thuộc Tập đoàn. Đồng thời, Tân Á Đại Thành cũng triển khai mở rộng sang lĩnh vực đầu tư và phát triển bất động sản bằng việc thành lập Công ty Cổ phần Bất động sản Tập đoàn Tân Á Đại Thành với thương hiệu chính thức Meyland.\nTập đoàn Tân Á Đại Thành từ một Tập đoàn chuyên sản xuất bồn nước và máy nước nóng, đã bắt đầu chuyển hướng và gia nhập vào lĩnh vực bất động sản. Khu đô thị Meyhomes Capital là dự án đầu tay của Tập đoàn này.\nNgày 20/11/2021 Shoptel La Cantera - Meyhomes Capital Phú Quốc diễn ra buổi lễ ra mắt dự án tổ chức tại Charlotte Room, Khách sạn Lotte, số 54 Liễu Giai, Hà Nội.\nCác sản phẩm đất nền tại dự án Shoptel La Cantera - Meyhomes Capital Phú Quốc có giá bán trên thị trường từ 175 triệu đồng/m2.\nThông tin nhanh dự án Shoptel La Cantera - Meyhomes Capital Phú Quốc\nDự án:Shoptel La Cantera - Meyhomes Capital Phú Quốc\nTổng diện tích:\nVị trí:Nằm trên 2 mặt tiền đường Đại Lộ Ánh Sao 24 m và Đường Thiên Điểu 13,5 m; thuộc dự án Meyhomes Capital Phú Quốc tại thị trấn An Thới, huyện Phú Quốc, tỉnh Kiên Giang\nTổng vốn đầu tư:\nLoại hình:Shoptel (shophouse và hotel kết hợp)\nNgày khởi công:\nChủ đầu tư:Công ty Cổ phần Bất động sản Tập đoàn Tân Á Đại Thành (Meyland)\nNăm hoàn thành:Quý 4/2022\nQuốc Tấn",
    "tinh": 33,
    "quanHuyen": 647,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.073555937230456,103.99813694640503",
    "polygon": "[[10.073575005582176,103.99785071611406],[10.073316201202275,103.9979848265648],[10.074158635105233,103.9990282058716],[10.074269551003766,103.9988860487938],[10.074377826010751,103.99877607822418],[10.073575005582176,103.99785071611406]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/shoptel-la-cantera-day-shopel-tai-du-an-meyhomes-capital-phu-quoc-3761.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}