{
    "id": 3180,
    "tenDuAn": "Cọ Xanh: Phân khu tại Vinhomes Ocean Park 2 The Empire",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Đường Đại Dương, Xã Đa Tốn, Huyện Gia Lâm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Phân khu Cọ Xanh có vị trí nằm trong khu đô thị Vinhomes Ocean Park 2 The Empire tại xã Long Hưng, huyện Văn Giang, tỉnh Hưng Yên. Phân khu Cọ Xanh nằm giữa hai công viên lớn của dự án là Công viên Trung tâm Empire Park và Công viên Silk Park cùng hai phân khu Sao Biển và Hải Âu.\nQuy mô dự án Phân khu Cọ Xanh - Vinhomes Ocean Park 2 The Empire\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/15/205/Co-Xanh1.png?t=1[/img]\nDự án Phân khu Cọ Xanh có tổng diện tích 319.622 m2, quy mô phát triển gồm 2.326 căn thấp tầng: Biệt thự đơn lập 43 căn, biệt thự song lập 220 căn, liền kề 1.992 căn, shophouse 71 căn.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/12/15/205/Co-Xanh2.png?t=1[/img]\nMặt bằng phối cảnh tổng thể mặt bằng Phân khu Cọ Xanh\nPhân khu Cọ Xanh với các căn thấp tầng có được xây dựng gồm:\n+ Biệt thự song lập với diện tích từ 119 m2 – 198 m2 được phân bố tại các khu vực Cọ xanh 4, Cọ xanh 6, Cọ Xanh 13, Cọ Xanh 14.\n+ Biệt thự đơn lập với diện tích từ 180 m2 - 245 m2 được phân bổ ở các căn đầu dãy, căn góc.\n+ Biệt thự liền kề với diện tích từ 48 m2 – 100 m2 là sản phẩm chủ yếu của Phân khu Cọ Xanh.\n+ Shophouse với diện tích từ 120 m2 – 190 m2: được phân bổ nằm trên trục đường Biển Xanh rộng 35 m.\nTiện ích dự án Phân khu Cọ Xanh: Có 2 công viên nội khu và công viên Silk Park trải dài theo phân khu. Công viên The Wave Island có quảng trường Sóng, artwork Sóng biển, bể bơi resort, vườn BBQ, sân chơi trẻ em chủ đề đại dương, đồi cảnh quan, các sân tập thể thao.\nBên cạnh đó còn liên kết tiện ích Công viên Green Oasis có quảng trường Miami, bể bơi resort, vườn dừa, sân chơi trẻ em chủ đề rừng nhiệt đới, vườn BBQ, vườn Gym…\nThông tin dự án Phân khu Cọ Xanh - Vinhomes Ocean Park 2 The Empire từ Cafeland\nDự án Phân khu Cọ Xanh - Vinhomes Ocean Park 2 The Empire do Tập đoàn Vingroup làm chủ đầu tư, có trụ sở chính tại tầng số 7, đường Bằng Lăng 1, khu đô thị sinh thái Vinhomes Riverside, phường Việt Hưng, quận Long Biên, thành phố Hà Nội.\nTập đoàn Vingroup thành lập ngày 03/05/2002, do ông Phạm Nhật Vượng làm Chủ tịch hội đồng quản trị, công ty hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; tư vấn, môi giới, đấu giá bất động sản, đại lý, môi giới, đấu giá, xây dựng nhà để ở.\nTập đoàn Vingroup tiền thân của Vingroup là Tập đoàn Technocom, thành lập năm 1993 tại Ucraina. Đầu những năm 2000, Technocom trở về Việt Nam, tập trung đầu tư vào lĩnh vực du lịch và bất động sản với hai thương hiệu chiến lược ban đầu là Vinpearl và Vincom.\nĐến tháng 1/2012, Công ty Cổ phần Vincom và Công ty Cổ phần Vinpearl sáp nhập, chính thức hoạt động dưới mô hình Tập đoàn với tên gọi Tập đoàn Vingroup.\nCác sản phẩm Biệt thự song lập Phân khu Cọ Xanh có giá bán từ 17 – 30 tỷ; Biệt thự tứ lập có giá bán từ 16 – 18 tỷ; các căn liền kề có giá bán từ 6 – 16 tỷ; shophouse có giá bán từ 24 – 35 tỷ.\nThông tin nhanh dự án Phân khu Cọ Xanh - Vinhomes Ocean Park 2 The Empire\nDự án:Phân khu Cọ Xanh\nTổng diện tích:319.622 m2\nVị trí:Nằm trong khu đô thị Vinhomes Ocean Park 2 The Empire tại xã Long Hưng, huyện Văn Giang, tỉnh Hưng Yên\nTổng vốn đầu tư:\nLoại hình:Biệt thự, shophouse\nNgày khởi công:\nChủ đầu tư:Tập đoàn Vingroup\nNăm hoàn thành:Tháng 7/2023",
    "tinh": 24,
    "quanHuyen": 12,
    "xaPhuong": 577,
    "images": "",
    "toaDo": "20.995593645848874,105.93635257551878",
    "polygon": "[[20.995697377892007,105.93661844730377],[20.995431878221773,105.93630999326707],[20.996102591346713,105.93584328889848],[20.996245242630234,105.93614369630815],[20.995697377892007,105.93661844730377]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/co-xanh-phan-khu-tai-vinhomes-ocean-park-2-the-empire-3752.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}