{
    "id": 3186,
    "tenDuAn": "Khu đô thị Phố Chợ Điện Nam Trung: Dự án tại tỉnh Quảng Nam",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "809 Nguyễn Tất Thành, Phường Điện Nam Trung, Thị xã Điện Bàn, Tỉnh Quảng Nam, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu đô thị Phố Chợ Điện Nam Trung có vị trí nằm tại trung tâm phường Điện Nam Trung, thị Xã Điện Bàn, tỉnh Quảng Nam. Dự án Khu đô thị Phố Chợ Điện Nam Trung có phía Đông tiếp giáp sông Cổ Cò, phía Tây tiếp giáp đường Trần Đại Nghĩa và Nguyễn Tất Thành, phía Nam giáp trung tâm hành chính Điện Nam Trung, phía Bắc giáp đường Võ Như Hưng, khu công nghiệp xanh Điện Nam Điện Ngọc.\nQuy mô dự án Khu đô thị Phố Chợ Điện Nam Trung Quảng Nam\n\n[img]https://static1.cafeland.vn/cafelandnew/MMc_JkmG-tlFhX97sqmrtg6QnXK7HyHCh1K5koNlYRZ9cwEsdxTrF1JAn29lX4xeeVTSrsXFAlfNJTsqS-BQkZ4AzyuuKsBjlGsxadKrkJZvf_y9pcVnNCaV8I_arN6OUrLixDHABFuuDTleuA3op47T5G5Ih85HrVU2jswKts3rjVwMibtvqXd3pw[/img]\nDự án Khu đô thị Phố Chợ Điện Nam Trung có tổng diện tích khu đất lập quy hoạch 115.592,0 m2; diện tích đất ở 40.000 m2,  quy mô 500 lô đất nền, diện tích các lô đất nền liền kề từ 90 m2, 100 m2, 110 m2, 120 m2; đường quy hoạch rộng 11 m, 15 m, 27 m.\nTrong đó quy định cụ thể đối với công trình dịch vụ thương mại mật độ xây dựng tối đa 45% diện tích đất, tầng cao xây dựng tối đa 5 tầng, chỉ giới xây dựng lùi so với chỉ giới đỏ 5,0 m.\nĐối với công trình nhà ở liền kề mật độ xây dựng tối đa 80% diện tích đất, tầng cao xây dựng tối đa 3 tầng, chỉ giới xây dựng lùi so với chỉ giới đỏ 1,5 m, sàn các tầng trên đưa ra trùng với chỉ giới đỏ, cao độ tầng trệt cao hơn so với vỉa hè 0,3 m, cao độ sàn tầng một là 3,9 m, cao độ từ sàn tầng 2 trở lên là 3,6 m, cao độ tầng lửng là 2,7 m, khoảng cách thông tầng là 5,2 m, các tầng trên cao 3,6 m.\nĐối với công trình nhà ở Biệt thự mật độ xây dựng tối đa 60% diện tích đất, tầng cao xây dựng tối đa 2 tầng, chỉ giới xây dựng lùi so với chỉ giới đỏ 3,0 m, cao độ xây dựng theo quy định đối với nhà ở liền kề, đối với các trường hợp đặc biệt phải xin Giấy phép xây dựng.\n\n[img]https://static1.cafeland.vn/cafelandnew/ekjzcsN4zEoFeSYqAxgMgMqOC64lC5DoeAy0jG_Yr52wslRSoMp03hJT-speh9uisR--slq3P31sb2okKi_Urp2mtBHTlH99ZWvTrSHPoVutj9KCIxUKt1qyUvEfOD_stj4ulsmZQ2YXxg3u3XkqDeU0o0EQi_h3U259r3JNcJhcJGo80lNDd2NQTA[/img]\nPhối cảnh mặt bằng dự án Khu đô thị Phố Chợ Điện Nam Trung\nTiện ích nội khu dự án Khu đô thị Phố Chợ Điện Nam Trung: Trường học các cấp, UBND phường Điện Nam Trung, bệnh viện đa khoa Vĩnh Đức, trung tâm hành chính thị xã Điện Bàn.\n\n[img]https://static1.cafeland.vn/cafelandnew/wYBdP2lUcS4UkYskWfhItOMJahy_VfEeXG_LaGDiu6Ynvv2g31MVD5NyEsogxkC5EJ5hXHRbUlvzHrqZ1ymVPCLP8zZ0iNMz91Icdxss2mCR0aW5w1WCziH369sJQP87F9z4rlt2gTSfa4IiTVTYTyjoVoJ6RfC_pDucHLuylbUImXWBHxqeh4zLsQ[/img]\nPhối cảnh tiện ích dự án Khu đô thị Phố Chợ Điện Nam Trung\nTiện ích ngoại khu dự án Khu đô thị Phố Chợ Điện Nam Trung: Cách thành phố Hội An 6 km, cách thành phố Đà Nẵng 12 km, cách bãi tắm Thống nhất 4 km.\nThông tin dự án Khu đô thị Phố Chợ Điện Nam Trung Quảng Nam từ Cafeland\nDự án Khu đô thị Phố Chợ Điện Nam Trung do Công Ty TNHH Đầu Tư Xây Dựng Nguyên Thịnh Phát làm chủ đầu tư, Công Ty Cổ phần Đầu Tư BĐS Vgroup làm đơn vị phát triển dự án.\nCông Ty TNHH Đầu Tư Xây Dựng Nguyên Thịnh Phát thành lập ngày 02/06/2009 do ông Trần Công Tuấn làm người đại diện pháp luật, công ty trụ sở chính đặt tại khối phố 5, phường Điện Nam Trung, thị xã Điện Bàn, tỉnh Quảng Nam.\nCông Ty TNHH Đầu Tư Xây Dựng Nguyên Thịnh Phát hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; xây dựng các công trình kỹ thuật dân dụng, dịch vụ lưu trú ngắn ngày.\nCác sản phẩm tại dự án Khu đô thị Phố Chợ Điện Nam Trung có giá bán trên thị trường từ 17 triệu đồng/m2\nThông tin nhanh dự án Khu đô thị Phố Chợ Điện Nam Trung Quảng Nam\nDự án:Khu đô thị Phố Chợ Điện Nam Trung\nTổng diện tích:40.000 m2\nVị trí:Trung tâm phường Điện Nam Trung, thị Xã Điện Bàn, tỉnh Quảng Nam\nTổng vốn đầu tư:120 tỷ đồng\nLoại hình:Đất nền\nNgày khởi công:\nChủ đầu tư:Công Ty TNHH Đầu Tư Xây Dựng Nguyên Thịnh Phát\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 47,
    "quanHuyen": 368,
    "xaPhuong": null,
    "images": "",
    "toaDo": "15.91514167037509,108.26995167529905",
    "polygon": "[[15.914925290466535,108.26986134052277],[15.915100586750729,108.27032268047334],[15.915760524331441,108.27010273933412],[15.915487269189853,108.26956093311311],[15.914925290466535,108.26986134052277]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-pho-cho-dien-nam-trung-du-an-tai-tinh-quang-nam-3745.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}