{
    "id": 3191,
    "tenDuAn": "Sonasea Silk Path: Phân khu nhà phố tại Sonasea Vân Đồn Harbor City Quảng Ninh",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà phố",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Tỉnh lộ 334, Xã Hạ Long, Huyện Vân Đồn, Tỉnh Quảng Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Phân khu nhà phố Sonasea Silk Path thuộc dự án Sonasea Harbor City có vị trí tại xã Hạ Long, huyện Vân Đồn, tỉnh Quảng Ninh. Phân khu Sonasea Silk Path cách sân bay quốc tế Vân Đồn khoảng 4,5 km; cách UBND xã Hạ Long 4,7 km; cách chợ Cái Rồng khoảng 9 km.\nQuy mô dự án Sonasea Silk Path -  Sonasea Vân Đồn Harbor City Quảng Ninh\n\n[img]https://static1.cafeland.vn/cafelandnew/2v8-5LrfSEdEiDXEgfBLa7h-6SbloOKEia1olEkAuC2CZm-nnjyyEQiWalhiz3NEmY7Cg5vF_gG1W2uFkwGbFz7vLX9ZsiEcKy1AqWfu3NKALrNrr-WI1bIYRBfMU-f2TBdZOHyPxWFAyFUaIvoShLZl9YVHERPgiebRX9XQJhbUK-kE9w_Y0TtrGg[/img]\nDự án Phân khu nhà phố Sonasea Silk Path có quy mô gồm 340 căn nhà phố biển, mật độ xây dựng 80%, được thiết kế xây dựng cao 3,5 tầng và 4 tầng; diện tích các căn từ 100 m2; 100,1 m2 – 101 m2; 177,1 m2 – 272,3 m2; 150 m2; 160 m2; độ rộng đường 28 m; 24 m; 20,5 m.\nShophouse Sonasea Silk Path Vân Đồn có thiết kế cao 4 tầng với 2 mặt tiền, trong đó các căn diện tích 100 m2 có số lượng 284 căn; diện tích 100,1 m2 - 101 m2 số lượng 30 căn; diện tích 177,1 m2 – 272,3 m2 số lượng 12 căn; diện tích 150 m2 số lượng 12 căn; diện tích 160 m2 số lượng 2 căn.\n\n[img]https://static1.cafeland.vn/cafelandnew/MTAP7a16VImI52VrOhZfNlmHL2K5isu3vlctFXmr3KeVQl9ut7e29YEF98sWS_s0yzOvtCwKlGjJ04xIpvIKXX3Nm2Bqv4u-JlXLbH13QN0xl4VzSOCj3V4h2H5yGUlIayzlAFDFM7Mh13XH5eGfQ6lTnmfpwKC6nkD56x31DR33PMnlIzPfJx9FEQ[/img]\nMặt bằng Phân khu Sonasea Silk Path\nNhà phố biển Dual - Shop Phân khu nhà phố Sonasea Silk Path có vị trí nằm tại khu vực trực diện Đại lộ Orchard rộng 24 m, được thiết kế xây dựng kết hợp kinh doanh trong cùng 1 sản phẩm, 2 mặt tiền, 2 không gian kinh doanh riêng biệt:\n+ Tầng 1, tầng 2: Sử dụng làm không gian kinh doanh với 2 mặt tiền.\n+ Tầng 3: Sử dụng làm không gian cho thuê phòng nghỉ dưỡng với key riêng từng phòng.\n+ Tầng 4: Sử dụng làm Second Home với tầm nhìn trực diện thành phố 7 thiên đường Đảo.\n\n[img]https://static1.cafeland.vn/cafelandnew/9LYnI9IWBYYLJ77YER9SnhPbBVYZZP4-3M1cjJXF2TfBcMIPYHraLWER6Z53zuSL8WzQ7vdSGIHBE7zzxcfpN925iduJNYdK-7uXB6cwfgC7D7jNMrPkZ-jAO9txjj4CJmFFtifLUe5dokCI_duYLQqvy9qL_8Q552llsAxuQktcsFEjnNCFx7mRfA[/img]\nHình ảnh phối cảnh Nhà phố biển Dual - Shop\nNhà phố biển Dual - Life Phân khu nhà phố Sonasea Silk Path có vị trí nằm trực diện Đại lộ biển 20,5 m với 3 toà khách sạn của Tập đoàn Accor; Pullman, Ibis Style, Novotel. Nhà phố biển Dual - Life được thiết kế với 2 mặt tiền, 1 mặt giáp với tuyến phố kinh doanh; 1 mặt giáp với dãy Vườn liên hoàn đa thế giới dài nhất Việt Nam.\n\n[img]https://static1.cafeland.vn/cafelandnew/g0g5U0_un85LtarFg1pj3bXuEu9wZzKka6xEjcxaajo67J0MLwtqgO-OVZyE-SB78OHY2dcw-_R5cEHeNUjJ7Chql6Nxd-_a1c8iOPjGzQet_s5TlpKcwHptyvKjAaF7G7-5zxLUSsuXEZuTVuZK2DW1MeGWUJCxCoJK3Hjav2Znjp6cKlzBkn7mIg[/img]\nHình ảnh phối cảnh Nhà phố biển Dual - Life\nTiện ích nội khu dự án Phân khu Sonasea Silk Path: Quảng trường biển, nơi tổ chức lễ hội, công viên, Beach Bar, đài phun nước, hệ thống chăm sóc sức khỏe với bể bơi khoáng nóng, bể bơi sục khí, yoga center, spa, hệ sinh thái với công viên nhiệt đới, khu dã ngoại, khu bảo tồn, chuỗi shopping mall; hệ thống 13 tuyến đường dạo bộ nội khu có kết nối ra đến vịnh Bái Tử Long.\n\n[img]https://static1.cafeland.vn/cafelandnew/tF50gcmj1aRmWmCcJxzld6EbSoWuoQ_foX7w204M_nrEKloLuto7vVpESEG2ub0LbCtnQO1oxHzFQHYz0HnQowcEEDjhbnVMxsOwAQZByl5AqEqYGe76aIelBKXqxHimQeArjhqkz8gaALjceTv-h4K6XZBN4Aq-AaAcNrsZ7fg1hBPQSmiD_sAFnA[/img]\nHình ảnh nội khu dự án Sonasea Vân Đồn Harbor City\nTiện ích ngoại khu dự án Phân khu Sonasea Silk Path: Liên kết đến cao tốc Vân Đồn – Móng Cái, đường 334 xuyên tâm qua dự án được quy hoạch mở rộng, hệ thống bến cảng từ Vân Đồn đến Vịnh Bái Tử Long Cô Tô, Móng Cái…\nThông tin dự án Sonasea Silk Path -  Sonasea Vân Đồn Harbor City Quảng Ninh từ Cafeland\nDự án Phân khu Sonasea Silk Path do Công ty Cổ phần Tập đoàn CEO Group làm chủ đầu tư, trụ sở chính đặt tại tầng 5, tháp CEO, HH2-1, khu đô thị mới Mễ Trì Hạ, đường Phạm Hùng, phường Mễ Trì, quận Nam Từ Liêm, thành phố Hà Nội.\nCông ty Cổ phần Tập đoàn CEO Group hoạt động ngày 29/03/2007 do ông Đoàn Văn Bình làm người đại diện pháp luật, công ty hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê, hoạt động kiến trúc và tư vấn kỹ thuật có liên quan, tư vấn, môi giới, đấu giá bất động sản, đấu giá quyền sử dụng đất.\nCác sản phẩm tại dự án Phân khu Sonasea Silk Path có giá bán trên thị trường từ 37,5 - 60 triệu đồng/m2.\nThông tin nhanh dự án Sonasea Silk Path -  Sonasea Vân Đồn Harbor City Quảng Ninh\nDự án:Phân khu Sonasea Silk Path\nTổng diện tích:\nVị trí:Xã Hạ Long, huyện Vân Đồn, tỉnh Quảng Ninh\nTổng vốn đầu tư:\nLoại hình:Nhà phố\nNgày khởi công:\nChủ đầu tư:Công ty Cổ phần Tập đoàn CEO Group\nNăm hoàn thành:Quý 3/2023\nQuốc Tấn",
    "tinh": 49,
    "quanHuyen": 154,
    "xaPhuong": 7012,
    "images": "",
    "toaDo": "21.10441463619763,107.4798999861633",
    "polygon": "[[21.10424837156259,107.47913002967836],[21.105398623466865,107.48098611831665],[21.104468316053392,107.4816405773163],[21.10334793809668,107.47985959053041],[21.10424837156259,107.47913002967836]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/sonasea-silk-path-phan-khu-nha-pho-tai-sonasea-van-don-harbor-city-quang-ninh-3739.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}