{
    "id": 3194,
    "tenDuAn": "La Fiesta: Phân khu nhà phố thương mại tại Sun Grand Boulevard Thanh Hóa",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Boutique Townhouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "108 Đường Nguyễn Bỉnh Khiêm, Phường Trung Sơn, Thành phố Sầm Sơn, Tỉnh Thanh Hóa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Phân khu nhà phố thương mại La Fiesta có vị trí nằm trên trục đại lộ Sun Grand Boulevard, thành phố Sầm Sơn, tỉnh Thanh Hóa. Phân khu La Fiesta tại Sun Grand Boulevard có phía Bắc giáp với đường Hai Bà Trưng, phía Nam: Giáp với đường Nguyễn Hồng Lễ, phía Tây giáp với đường Nguyễn Du, phía Đông giáp biển.\nQuy mô dự án La Fiesta -  Sun Grand Boulevard Thanh Hóa\n\n[img]https://static1.cafeland.vn/cafelandnew/wFRnPwASzKWdbZhWa41Q4WpOA0iIE8CVrEOXuVBBUKMHMNdJE7GQbJKa9y_mY53wX9-PnBRO1PUIeajQDeBNxg8ORVPxKZJmwKdsSIrcQeknAUVAOUXrOXphM18hrBcdW4mHlvv9P83nOuEqGJWg-Lqcy0Aj_CQnVZTOXlIW3TwfwPb54ZIVRBZPRw[/img]\nDự án Phân khu nhà phố thương mại La Fiesta có quy mô gồm 130 sản phẩm Boutique Townhouse, diện tích 150 m2 – 330 m2 – 480 m2, thiết kế xây dựng với 9 tầng nổi và 1 tầng hầm. Phân khu La Fiesta được xây dựng với 2 dãy nhà phố nằm dọc theo trục đại lộ dài 2,6 km, rộng 120 m, trong thiết kế tại La Fiesta là tuyến đường giao thông dành riêng cho các phương tiện có nhu cầu mua sắm hay thăm quan dự án.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/10/08/194/image-20221008095212-1.jpeg?t=1[/img]\nMặt bằng 130 lô Boutique Townhouse tại La Fiesta\nTiện ích nội khu dự án Phân khu La Fiesta: Các tiện ích trong hệ sinh thái bao gồm quảng trường biển rộng 2 ha, công viên chủ đề Sun World, các dãy phố mua sắm thuộc phân khu Amsterdam, Prado, Sapporo, Champs Elysees quanh trục đại lộ Sun Grand Boulevard hay dãy phố Art Deco tại khu đô thị nghỉ dưỡng Sun Riverside Village…\n\n[img]https://static1.cafeland.vn/cafelandnew/E-mz91y5fvFpwy-WAZsyOvCtHRCkki3Q4sxuqC8eLhAWlf40Y_B431xDSUhdwkxpphKPNCFVJvqG1iLQaXa81BWmW9OxISeo_DKivYugfChnUDvny30l6vlOl2_K-SCJGaq5oMF3aeyWRsCgOSyJPkVfAgqTGUR2hST4LR1ycn73cK1cdS4j2Igj8w[/img]\nPhối cảnh Phân khu La Fiesta Sầm Sơn\nTiện ích ngoại khu dự án Phân khu La Fiesta: Cách bệnh viện Đa khoa Sầm Sơn khoảng 1,9 km, Trường tiểu học Bắc Sơn khoảng 2,2 km, Chợ Bắc Sơn 2,3 km, UBND thành phố Sầm Sơn khoảng 2,8 km…\nThông tin dự án La Fiesta -  Sun Grand Boulevard Thanh Hóa từ Cafeland\nDự án Phân khu La Fiesta do Sun Property (thành viên Sun Group) làm chủ đầu tư, Codinachs Architects làm đơn vị tư vấn thiết kế kiến trúc, kết cấu; ASPECT Studios làm đơn vị tư vấn cảnh quan.\nCông ty Cổ phần Tập đoàn Mặt Trời (Sun Group) thành lập ngày 16/05/2007, do ông Đặng Minh Trường làm người đại diện pháp luật, công ty có trụ sở chính tại tầng 11, tòa nhà Đà Nẵng ACB Tower, số 218 Bạch Đằng, phường Phước Ninh, quận Hải Châu, thành phố Đà Nẵng.\nCông ty Cổ phần Tập đoàn Mặt Trời (Sun Group) hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; tư vấn, môi giới, đấu giá bất động sản, cho thuê thiết bị thể thao, vui chơi giải trí, đại lý du lịch.\nNăm 1998 - 2006 Sun Group được thành lập tại Ukraine bởi những người Việt Nam, phát triển với các công trình như trung tâm thương mại có tên Barabasova, làng thời đại, siêu thị và văn phòng cho thuê Sun City, công viên nước trong nhà Jungle…\nNgày 14/9/2007, Công ty Cổ phần Dịch vụ Cáp treo Bà Nà được thành lập. Hai năm sau, 02 tuyến cáp treo Suối Mơ – Bà Nà, Debay – Morin được đưa vào vận hành.\nNăm 2009 - 2012 Sun Group đã ra mắt những sản phẩm du lịch nghỉ dưỡng như Inter Continental Danang Sun Peninsula Resort, Novotel Danang Premier Han River, Premier Village Danang Resort…\nNgày 2/2/2016, tuyến cáp treo nối thung lũng Mường Hoa với “nóc nhà Đông Dương” – Fansipan đi vào hoạt động.\nNăm 2017 - 2022 Sun Group xây dựng những công trình hạ tầng như cảng tàu khách Quốc tế Hạ Long, cảng hàng không quốc tế Vân Đồn, cao tốc Hạ Long – Vân Đồn…\nNgày 27/5/2022 Sun Property (thành viên Sun Group) vừa ra mắt tổ hợp bất động sản nghỉ dưỡng kết hợp thương mại La Fiesta. Đây là phân khu mới nhất trong khu đô thị phức hợp Sun Grand Boulevard ở Sầm Sơn.\nThông tin nhanh dự án La Fiesta -  Sun Grand Boulevard Thanh Hóa\nDự án:Phân khu La Fiesta\nTổng diện tích:\nVị trí:Nằm trên trục đại lộ Sun Grand Boulevard, thành phố Sầm Sơn, tỉnh Thanh Hóa\nTổng vốn đầu tư:\nLoại hình:Boutique Townhouse\nNgày khởi công:\nChủ đầu tư:Sun Property (thành viên Sun Group)\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 56,
    "quanHuyen": 267,
    "xaPhuong": null,
    "images": "",
    "toaDo": "19.753384016799284,105.9021574423584",
    "polygon": "[[19.75370719897098,105.90183019638063],[19.753061337221997,105.90336441993715],[19.75586678020694,105.90429782867433],[19.756532813381448,105.90279579162599],[19.75370719897098,105.90183019638063]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/la-fiesta-phan-khu-nha-pho-thuong-mai-tai-sun-grand-boulevard-thanh-hoa-3735.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}