{
    "id": 3200,
    "tenDuAn": "Singapore Shoptel: Phân khu tại dự án Sonasea Vân Đồn Harbor City Quảng Ninh",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Tỉnh lộ 334, Xã Hạ Long, Huyện Vân Đồn, Tỉnh Quảng Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Phân khu Singapore Shoptel có vị trí thuộc Khu tổ hợp du lịch nghỉ dưỡng Sonasea Vân Đồn Harbor City, xã Hạ Long, huyện Vân Đồn, tỉnh Quảng Ninh. Phân khu Singapore Shoptel cách sân bay quốc tế Vân Đồn 15 phút di chuyển, cách chùa Cái Bầu 5 phút di chuyển, cao tốc Hà Nội - Vân Đồn 5 phút di chuyển.\nQuy mô dự án Singapore Shoptel - Sonasea Vân Đồn Harbor City Quảng Ninh\n\n[img]https://static1.cafeland.vn/cafelandnew/AgM0s0eKUGAE5lDQWPj86A6HSFCKLDX0GPRu7k4DWQ5mWFC4dP8zV_Vo6os74ERplDBOiEnn8csiHokHa1_rIZ_7v6GyMdBwi80QXziRkNzMVDZRvFeQ9s23kWO35XdByO72Rr6BHTaisF8HGCcZvF_R65889XyFbV1g6WTv5LdusJVm1kgFa5Y1IQ[/img]\nDự án Phân khu Singapore Shoptel có tổng diện tích 3,2 ha; mật độ xây dựng 40%; quy mô bao gồm 24 block được quy hoạch phát triển thành 4 phân khu: Văn hoá – Nghệ thuật, Gia đình – Trẻ em, Ẩm thực, Âm nhạc – Giải trí.\n\n[img]https://static1.cafeland.vn/cafelandnew/1DWGkMksPSt0X4vY4Xiorl2IKFCls8sPa6FB-i_G2JDsD_qNPkB2GhZbhXd2uQ5cr948fnxeIH5xZc3WrAycseg1tiL1PWUMUU8gKwjGSv6yBwO84CqiDg_XaEcUXu2c6knzQXEN2ppH8N1suw94dDYAAs2cu7ZldUVvq1EOQpEoL66rn0tf--BpGw[/img]\nVị trí Phân khu Singapore Shoptel và mặt bằng các sản phẩm\nMỗi dãy nhà Phân khu Singapore Shoptel được xây dựng gồm 1 tầng hầm và 5 tầng nổi, bao gồm:\n+ Mẫu shoptel DH1 có tổng diện tích lô đất 88 m2 – 124 m2, tổng diện tích sàn 489 m2 – 543 m2, xây dựng 1 tầng hầm và 6 tầng nổi, thiết kế 6 – 8 phòng ngủ.\n+ Mẫu Shoptel DH2 có tổng diện tích lô đất 122 m2 – 137 m2, tổng diện tích sàn 683 m2 – 710 m2, xây dựng 1 tầng hầm và 6 tầng nổi, thiết kế 12 – 16 phòng ngủ.\nMẫu shoptel DH3 có tổng diện tích 190 m2 – 256 m2, tổng diện tích sàn 738 m2 – 961 m2, xây dựng 1 tầng hầm và 6 tầng nổi, thiết kế 11 – 19 phòng ngủ.\nMẫu shoptel DH4 có tổng diện tích lô đất 255 m2 – 263 m2, tổng diện tích sàn 1.132 m2 – 1.200 m2, xây dựng 1 tầng hầm và 6 tầng nổi, 11 – 20 phòng ngủ.\n\n[img]https://static1.cafeland.vn/cafelandnew/OJFzytU4hQGo9cnKTWlAOaSKd4oBW5sXm1LyR0eX3HIGr29VJ0lQZRZDHEyJolGePX64nz9kCkrfukn9VvSQTTpgBWtHIvKbbOKPexaErcjdXqjHf7Pf_FgosAYctAWO4fiJomXMgzcwhIybY3Hz37ss5iT_8bqFkD-E9lWOdx7JMhXLaUdX6nbbRg[/img]\nMặt bằng tổng thể dự án Phân khu Singapore Shoptel\nTiện ích nội khu dự án Phân khu Singapore Shoptel: Khu Resort, phố thương mại, phân khu Villas, công viên rừng, khu vui chơi…\n\n[img]https://static1.cafeland.vn/cafelandnew/LqWr5mhswT90NYfkauiqCf2lLioQWkZTboEq63tTBbx0LkG9QLa1oKrJPwiLaD7ToWh0Iv0O8w-JQom86fKlDzzn00PwtZEf67NrDZugTIDovl18I1JP2s0FXCEG2C_tViL20L0ST8BLocXt_cIc5XSs7n6hvBQcGvvqVFyXJ59p7yjMH-Mjf9f6rg[/img]\nPhối cảnh tiện ích dự án Phân khu Singapore Shoptel\nTiện ích ngoại khu dự án Phân khu Singapore Shoptel: Kết nối đến các điểm du lịch, giải trí như vịnh Bái Tử Long, sân golf quốc tế, khu Casino, đảo Quan Lạn…\nThông tin dự án Singapore Shoptel - Sonasea Vân Đồn Harbor City Quảng Ninh từ Cafeland\nDự án Phân khu Singapore Shoptel do Công ty Cổ phần Tập đoàn CEO Group làm chủ đầu tư, trụ sở chính đặt tại tầng 5, tháp CEO, HH2-1, khu đô thị mới Mễ Trì Hạ, đường Phạm Hùng, phường Mễ Trì, quận Nam Từ Liêm, thành phố Hà Nội.\nCông ty Cổ phần Tập đoàn CEO Group hoạt động ngày 29/03/2007 do ông Đoàn Văn Bình làm người đại diện pháp luật, công ty hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê, hoạt động kiến trúc và tư vấn kỹ thuật có liên quan, tư vấn, môi giới, đấu giá bất động sản, đấu giá quyền sử dụng đất.\nCác sản phẩm tại dự án Phân khu Singapore Shoptel có giá bán trên thị trường từ 33 triệu đồng/m2.\nThông tin nhanh dự án Singapore Shoptel - Sonasea Vân Đồn Harbor City Quảng Ninh\nDự án:Phân khu Singapore Shoptel\nTổng diện tích:3,2 ha\nVị trí:Xã Hạ Long, huyện Vân Đồn, tỉnh Quảng Ninh\nTổng vốn đầu tư:\nLoại hình:Shophouse\nNgày khởi công:\nChủ đầu tư:Công ty Cổ phần Tập đoàn CEO Group\nNăm hoàn thành:Quý 4/2023\nQuốc Tấn",
    "tinh": 49,
    "quanHuyen": 154,
    "xaPhuong": 7012,
    "images": "",
    "toaDo": "21.106346400753605,107.48148785390012",
    "polygon": "[[21.106601733690066,107.48121142387392],[21.106131307104302,107.48036384582521],[21.105700915517748,107.48092174530031],[21.105961152440162,107.481586933136],[21.106601733690066,107.48121142387392]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/singapore-shoptel-phan-khu-tai-du-an-sonasea-van-don-harbor-city-quang-ninh-3728.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}