{
    "id": 3209,
    "tenDuAn": "Sky Garden: Dự án khu đô thị tại tỉnh Vĩnh Phúc",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "112 Đường Lương Thế Vinh, Phường Khai Quang, Thành phố Vĩnh Yên, Tỉnh Vĩnh Phúc, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu đô thị Sky Garden có vị trí tại đường Nguyễn Tất Thành, phường Khai Quang, thành phố Vĩnh Yên, tỉnh Vĩnh Phúc. Dự án Khu đô thị Vĩ Cầm cách Ủy Ban Nhân Dân thành phố Vĩnh Yên 2 km, cách ga Vĩnh Yên 1,5 km.\nQuy mô dự án Sky Garden Vĩnh Phúc\n\n[img]https://static1.cafeland.vn/cafelandnew/HozA5a8Un13w2_Eb7H5DV36Uu93rvtyA3BATPiXR5mTS4dVjr1j2e8fpvpdBPaYSZeJw5v6oOFNUpTCE2vjZi55XnQ2jviSFl6CAbY8UxanRT2X7MOjaC4ioVDf2jRB_DosWO3du3wBXno8crjggl-cLi22Fo2ZfclpS184DoK873dj36m-d9tr1KA[/img]\nDự án Khu đô thị Sky Garden có tổng diện tích 17,2 ha, đất công trình công cộng 6.072,65 m2, đất ở đô thị 86.996,03 m2; đất cây xanh, mặt nước 35.939,07 m2. Dự án Sky Garden Vĩnh Phúc được xây dựng chia thành 2 giai đoạn:\n+ Giai đoạn 1: Gồm 3 dòng sản phẩm đất phân lô, nhà liền kề, biệt thự (song lập và đơn lập).\n+ Giai đoạn 2: Gồm 4 sản phẩm đất phân lô, nhà liền kề, biệt thự, chung cư.\n\n[img]https://static1.cafeland.vn/cafelandnew/XCiDsWJbcHFjo04VfuyFJUQ4V7_QuAhPGhaPFFtKnrVdmLpYmn33GzL1GE7McLwBuxCkJychhWNJWm7rgYEPDVeA1XpCJMlCwOV4mWN4CZe07rSWzHqWCffjEcWUsoq-wAchU5XVJK3YUkuyDXioJwBxGRfvL6nWAsb_zKqwEtc4B-Fuw6wchrhc-Q[/img]\nPhối cảnh mặt bằng dự án Khu đô thị Sky Garden\nDự án Khu đô thị Sky Garden có quy mô xây dựng với 395 căn shophouse, một tòa tháp đôi cao 21 tầng, diện tích 1,7 ha xây nhà ở xã hội với 2 toà chung cư 11 tầng với 216 căn hộ. Giai đoạn 1 dự án có quy mô 48 lô biệt thự, xây dựng tối đa cao 3 tầng và 148 lô đất phân lô liền kề, xây dựng tối đa cao 5 tầng, diện tích từ  82 m2 – 95 m2 – 100 m2 – 250 m2 – 300 m2 – 358 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/BexchlBogh1W8oRYH6BJ0142570kthauK5uzg4BiOWWzmMlhJVAYZ3Hi-pkM5bivkRi5c4CfUpx0uasg0C-Jrc3pi3gkGPGFBENGlVxG0jHF9_i_T-snV_g0CnOXbpUqM6diZiiUjh2KTp0kFvLzYgWP0kJCcoJ_wTcLq3eVfhd7v_-cJBgfGh9FjA[/img]\nPhối cảnh biệt thự dự án Sky Garden Vĩnh Phúc\nTiện ích nội khu dự án Khu đô thị Sky Garden Vĩnh Phúc: Hồ điều hòa lớn, đường đi bộ quanh hồ, khu vui chơi, trường học, cafe sân vườn…\nTiện ích ngoại khu dự án Khu đô thị Sky Garden Vĩnh Phúc: Cách siêu thị Co.op Mart 300 m; cách nhà hát lớn Vĩnh Phúc 500 m; cách rường THPT chuyên Vĩnh Phúc và cách học viện kỹ thuật quân sự 500 m; cách quảng trường Hồ Chí Minh 750 m; cách bệnh viện Sản nhi 1,2 km và bệnh viện Đa khoa tỉnh Vĩnh Phúc 1,5 km; cách ga Vĩnh Yên chỉ 1,5 km cách UBND thành phố Vĩnh Yên chỉ 2 km.\nThông tin dự án Khu đô thị Sky Garden Vĩnh Phúc từ Cafeland\nDự án Khu đô thị Sky Garden Vĩnh Phúc do liên danh Công ty Cổ phần Đầu tư và Dịch vụ T&T và Công ty Cổ phần Đầu tư VCI làm chủ đầu tư.\nCông ty Cổ phần Đầu tư và Dịch vụ T&T hoạt động ngày 26/01/2010, do bà Phạm Hải Thư làm người đại diện pháp luật, công ty có trụ sở chính tại số 215, đường Mê Linh, phường Liên Bảo, thành phố Vĩnh Yên, tỉnh Vĩnh Phúc.\nCông ty Cổ phần Đầu tư và Dịch vụ T&T hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; tư vấn, môi giới, đấu giá bất động sản, đấu giá quyền sử dụng đất…\nKhu nhà ở đô thị tại phường Khai Quang và phường Liên Bảo, thành phố Vĩnh Yên (Khu đô thị Sky Garden Vĩnh Phúc) được phê duyệt quy hoạch lần đầu vào tháng 11/2011. Đến năm 2016, dự án được điều chỉnh quy hoạch giảm diện tích từ 17,98 ha xuống 17,25 ha.\nCác sản phẩm tại dự án Khu đô thị Sky Garden Vĩnh Phúc có giá bán dự kiến từ 20 triệu đồng/m2.\nThông tin nhanh dự án Khu đô thị Sky Garden Vĩnh Phúc\nDự án:Khu đô thị Sky Garden Vĩnh Phúc\nTổng diện tích:17,2 ha\nVị trí:Đường Nguyễn Tất Thành, phường Khai Quang, thành phố Vĩnh Yên, tỉnh Vĩnh Phúc\nTổng vốn đầu tư:\nLoại hình:Đất nền\nNgày khởi công:\nChủ đầu tư:Liên danh Công ty Cổ phần Đầu tư và Dịch vụ T&T và Công ty Cổ phần Đầu tư VCI làm chủ đầu tư.\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 62,
    "quanHuyen": 181,
    "xaPhuong": 8728,
    "images": "",
    "toaDo": "21.32309901093705,105.61979611901855",
    "polygon": "[[21.322769485690092,105.61922192573547],[21.32235971419055,105.62027335166931],[21.32303933458947,105.62118530273439],[21.32358902525732,105.62185049057008],[21.32431861150975,105.62097072601318],[21.322769485690092,105.61922192573547]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/sky-garden-du-an-khu-do-thi-tai-tinh-vinh-phuc-3715.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}