{
    "id": 3210,
    "tenDuAn": "Khu đô thị Vĩ Cầm: Dự án tại tỉnh Thái Nguyên",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền, biệt thự, nhà liền kề",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Đường Lê Hồng Phong, Xã Bá Xuyên, Thành phố Sông Công, Tỉnh Thái Nguyên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu đô thị Vĩ Cầm (Khu đô thị sinh thái dọc Sông Công – Khu A) có vị trí tại phường Thắng Lợi và phường phố Cò, thành phố Sông Công, tỉnh Thái Nguyên. Dự án Khu đô thị Vĩ Cầm có phía Bắc giáp đường Thắng Lợi, phía Nam giáp khu dân cư hiện hữu và đất nông nghiệp phường Phố Cò, phía Đông giáp khu dân cư hiện hữu, đất nông nghiệp phường Thắng Lợi, phường Phố Cò và đường quy hoạch dọc sông Công, phía Tây giáp sông Công.\nQuy mô dự án Khu đô thị Vĩ Cầm Thái Nguyên\n\n[img]https://static1.cafeland.vn/cafelandnew/R4n5PKPLj_JMf_HAvyin2tS2CitEUTo5AhdwGP2ORtT6zdBO4wx5Dw43_EIKBnXJaNZlo_7g5tS-A0i2mQoP_YzJ3Qu24UeiApCp3ZN9w64puHvTqp9nzrZMUq4xYctu_AM8i70CLFZJO9EjSh5plLWn3MF3epYrydsPmvyxmZx6MOepgV4mw0eeUA[/img]\nHình ảnh minh họa dự án. Nguồn: Internet\nDự án Khu đô thị Vĩ Cầm có tổng diện tích nghiên cứu lập quy hoạch khoảng 70,75 ha, diện tích xây dựng 48,05 ha trong đó đất ở có diện tích 193.658,8 m2; đất cây xanh 97.018 m2; đất công trình công cộng 29.927,9 m2; đất hạ tầng 2.662,4 m2; Đất giao thông, bãi đỗ xe 157.851,1 m2; mật độ xây dựng 65%.\nDự án Khu đô thị Vĩ Cầm có quy mô 216 căn liền kề, 14 căn biệt thự ven sông, 760 lô đất nền (liền kề, biệt thự), diện tích mỗi lô từ 100 m2 - 128 m2 có tổng diện tích 112.896 m2; đất tái định cư 165 lô, diện tích 15.053 m2; nhà ở xã hội có diện tích 35.076 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/a1q309lVPcZRffNsTPSpOYvHUxlX9ZU5NToP3noMiTiQP6rOoXNPgcs3xlHS-pdk9-EiM1tGBfgdntWRRX_mS0JxVkwTa1Seho8yogwHkiEuQSW2v7cNi4vJq-mgfEQQLnWZDBEKh4PZJg73WgjFco66rx1n99tY8n1-qsmQoW2bvzsEnWqDVrjh6g[/img]\nMặt bằng tỷ lệ 1/500 khu đô thị dọc sông Công\nCác căn biệt thự dự án Khu đô thị Vĩ Cầm có mặt tiền tiếp giáp các tuyến đường cấp khu vực trở lên và các tuyến đường cảnh quản chính với diện tích 28.000 m2; tổng diện tích sàn xây dựng 65.553 m2.\nHạ tầng xã hội theo đồ án quy hoạch chi tiết đã được duyệt, bao gồm các hạng mục công trình chính sau: Hệ thống các tuyến đường giao thông, san nền; cấp nước, cấp điện, chiếu sáng, thông tin liên lạc; thoát nước, xử lý nước thải, chất thải rắn; cây xanh, bãi đỗ xe...\n\n[img]https://static1.cafeland.vn/cafelandnew/JduAq2u-SV2a15GIEjKgLZU9VeuuEgFk-TMqvk3P2MqPvcDKLw1a7QMV-TPKGkk7xFh6isAdZpk4Tzt7Fnj9LCSv529B04lTXMg__BLvAyt9hxuIVORulE4sf7Q3-TmoYf8H9edzf7qXTKOj5bchIxq8P8Q0mACI4b38Uh5Zz1q8QgAr_O5LdIZx_g[/img]\nĐịa điểm thực hiện dự án: Phường Thắng Lợi và phường Phố Cò, thành phố Sông Công, tỉnh Thái Nguyên.\nTiện ích Khu đô thị Vĩ Cầm: Trường học quốc tế, khu văn phòng, khu mua sắm, không gian giao lưu văn hóa, giáo dục, thể thao, mua sắm và giải trí, chăm sóc sắc đẹp, chăm sóc sức khỏe, Công viên cây xanh, Vườn hoa…\nThông tin dự án Khu đô thị Vĩ Cầm Thái Nguyên từ Cafeland\nDự án Khu đô thị Vĩ Cầm Thái Nguyên do Công ty Cổ phần Tập đoàn Hải Long làm chủ đầu tư, công ty có trụ sở chính tại tầng 1, tòa nhà CT2C, đường Trần Hữu Dực, phường Xuân Phương, quận Nam Từ Liêm, thành phố Hà Nội.\nCông ty Cổ phần Tập đoàn Hải Long do bà Nguyễn Thị Mai Hạnh làm Chủ tịch Hội đồng quản trị, công ty thành lập năm 2016 với tên gọi Công ty cổ phần bất động sản Hải Long Land.Công ty hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; tư vấn, môi giới, đấu giá bất động sản, đấu giá quyền sử dụng đất…\nCác sản phẩm tại dự án Khu đô thị Vĩ Cầm Thái Nguyên có giá bán dự kiến từ 20 triệu đồng/m2.\nThông tin nhanh dự án Khu đô thị Vĩ Cầm Thái Nguyên\nDự án:Khu đô thị Vĩ Cầm Thái Nguyên\nTổng diện tích:70,75 ha\nVị trí:Phường Thắng Lợi và phường phố Cò, thành phố Sông Công, tỉnh Thái Nguyên.\nTổng vốn đầu tư:1.124 tỷ đồng\nLoại hình:Đất nền, biệt thự, nhà liền kề\nNgày khởi công:\nChủ đầu tư:Công ty Cổ phần Tập đoàn Hải Long\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 55,
    "quanHuyen": 125,
    "xaPhuong": null,
    "images": "",
    "toaDo": "21.49081734776602,105.83679862957766",
    "polygon": "[[21.490379725404306,105.8362877368927],[21.49013015124931,105.83710312843324],[21.490828957804695,105.837779045105],[21.491707452713328,105.8373498916626],[21.491587658265345,105.83627700805664],[21.490379725404306,105.8362877368927]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-vi-cam-du-an-tai-tinh-thai-nguyen-3714.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}