{
    "id": 3217,
    "tenDuAn": "Lamia Bảo Lộc: Dự án khu đô thị xanh tại Lâm Đồng",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà phố, biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "652/2/9 Ql 20, Xã Lộc Châu, Thành phố Bảo Lộc, Tỉnh Lâm Đồng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Lamia Bảo Lộc có vị trí nằm tại mặt tiền Quốc lộ 20, xã Lộc Châu, thành Phố Bảo Lộc, tỉnh Lâm Đồng. Dự án được bao quanh bởi khu dân cư hiệ hữu, cách thành phố Đà Lạt 116 km di chuyển theo tuyến đường Quốc lộ 20.\nQuy mô dự án Lamia Bảo Lộc Lâm Đồng\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/27/186/image-20220927134231-1.jpeg?t=1[/img]\nLamia Bảo Lộc có tổng diện tích 91,248 m2, trong đó diện tích dành cho đất ở 52.796 m2 (57,86%), diện tích đất giao thông 21.966 m2 (24,07%), phần còn lại dành cho diện tích đất cây xanh, đất công cộng và các tiện ích khác.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/27/186/image-20220927134231-2.jpeg?t=1[/img]\nMặt bằng dự án Lamia Bảo Lộc\nDự án được thiết kế xây dựng với loại hình biệt thự và nhà phố liền kề, cung cấp ra thị trường 372căn. Trong đó,cáccăn nhà liền kề có diện tích đất khoảng từ 85 – 100 – 180 – 200 m2, một số lô lên đến 330 m2 vàcáccăn biệt lập có diện tích từ 230 – 297 m2. Các sản phẩm được xây dựng với chiều cao từ 1 – 3 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/27/186/image-20220927134231-3.jpeg?t=1[/img]\nPhối cảnh nhà liền kề tại dự án Lamia Bảo Lộc\nKhu đô thị xanh Lamia Bảo Lộc hội tụ những tiện ích, mang đến những khu thương mại, khu vui chơi giải trí, thể thao, khu công viên cây xanh, đáp ứng phục vụ cho cư dân sinh sống tại dự án.\nThông tin dự án Lamia Bảo Lộc Lâm Đồng\nChủ đầu tư dự án Lamia Bảo Lộc Lâm Đồng là Công ty Cổ phần Đầu tư Eras Đà Lạt (thuộc Eras Group), được thành lập ngày 11/09/2019, đặt trụ sở tại 412 Trần Phú, phường 1, thành phố Bảo Lộc, tỉnh Lâm Đồng.\nTheo tìm hiểu dự án Lamia Bảo Lộc có tên pháp lý là Khu dân cư nông thôn mới đô thị xanh, được chấp thuận chủ trương tại quyết định số 210/QĐ-UBND ngày 09/02/2022.\nTrước đó, Sở Xây dựng nhận được văn bản số 2841 của Sở Kế hoạch và Đầu tư về việc lấy ý kiến hồ sơ đề xuất chủ trương đầu tư dự án Khu dân cư nông thôn mới thành phố xanh của Công ty cổ phần đầu tư Eras Đà Lạt.\nTiếp đó, Sở Xây dựng Lâm Đồng có văn bản số 2693 gửi Sở Kế hoạch và Đầu tư liên quan tới đề xuất chủ trương đầu tư dự án Khu dân cư nông thôn mới thành phố xanh của Công ty cổ phần đầu tư Eras Đà Lạt.\nDự án Lamia Bảo Lộc hiện đang trong quá trình xây dựng cơ sở hạ tầng. Các sản phẩm của dự án sớm được ra mắt trong thời gian tới.\nThông tin nhanh dự án Lamia Bảo Lộc Lâm Đồng\nDự án:Lamia Bảo Lộc\nTổng diện tích:91,248 m2\nVị trí:Quốc lộ 20, xã Lộc Châu, thành Phố Bảo Lộc, tỉnh Lâm Đồng\nTổng vốn đầu tư:\nLoại hình: Nhà phố, biệt thự\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư Eras Đà Lạt\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 38,
    "quanHuyen": 490,
    "xaPhuong": null,
    "images": "",
    "toaDo": "11.522331041276884,107.76522196569826",
    "polygon": "[[11.521552664721197,107.76435613632202],[11.521584202657882,107.76640534400941],[11.523119044632967,107.7658259868622],[11.523255708238057,107.76484966278078],[11.521552664721197,107.76435613632202]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/lamia-bao-loc-du-an-khu-do-thi-xanh-tai-lam-dong-3701.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}