{
    "id": 3218,
    "tenDuAn": "Chà Là: Phân khu dự án Vinhomes Ocean Park 2 The Empire",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, nhà liền kề, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "32 Sao Biển 24, Thị trấn Trâu Quỳ, Huyện Gia Lâm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Phân khu Chà Là có vị trí tại tuyến đường đại lộ Ngọc Trai rộng 51 m, cửa ngõ phía Nam khu đô thị Vinhomes Ocean Park 2 The Empire, tỉnh Hưng Yên. Dự án Phân khu Chà Là có phía Đông Nam tiếp giáp với đại lộ Ngọc Trai, phía Tây Nam tiếp giáp khu trường học, phía Tây Bắc tiếp giáp khu tái định cư, phía Đông Bắc tiếp giáp khu cư dân hiện hữu.\nQuy mô dự án Phân khu Chà Là Vinhomes Ocean Park 2 The Empire\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/27/194/image(2).png?t=1[/img]\nDự án Phân khu Chà Là có tổng diện tích 26,5 ha, quy mô 1.802 căn trong đó (1.510 căn liền kề, 300 căn shophouse, 142 biệt thự song lập, 16 biệt thự đơn lập) chia thành 15 dãy (từ Chà Là 01 đến Chà Là 15), trong đó:\n+ 1.510 căn liền kề Phân khu Chà Là có diện tích từ 48 m2, 58 m2, 64 m2, 70 m2, 84 m2, 96 m2; mật độ xây dựng 80% – 85%, xây dựng cao 4 tầng.\n+ 300 căn shophouse Phân khu Chà Là (mặt đường 51 m), diện tích 70 m2, 80 m2, 100 m2, 120 m2; mật độ xây dựng 80% – 85%, xây dựng cao 5 tầng.\n+ 142 biệt thự song lập Phân khu Chà Là (view vườn hoa), diện tích 120 m2 và 127,5 m2 (lô góc diện tích 168 m2); mật độ xây dựng 50% – 55%, chiều cao xây dựng 4 tầng và 1 tum.\n+ 16 căn biệt thự đơn lập Phân khu Chà Là có diện tích đất từ 199,9 m2 – 241,1 m2; mật độ xây dựng 45% – 50%, chiều cao 4 tầng, nằm tại ô góc các trục đường Chà Là, Chà Là 8, Chà Là 9, Chà Là 11, Chà Là 13.\n\n[img]https://static1.cafeland.vn/cafelandnew/5Qcz3fY09dBlNds5fx4fWT827EWGn2tPMVPCKtaL_9ElMjCbqPlRFJqSi6ZkBjMMhdf1zdNkDfvRj83KnZ0tbLNt0S8CFYoiM0lg6fdFx8UrAnK0O8yLFVA0C1OQzEJU24qDUBbxj2Giu_u8fh2DGt39y6ETEazq225hAGoQbjrJItJAcgyNLG08bQ[/img]\nPhối cảnh mặt bằng Phân khu Chà Là Vinhomes Ocean Park 2\nTiện ích dự án Phân khu Chà Là: Công viên lễ hội, công viên nghệ thuật, công viên âm nhạc. Cả 3 công viên đều được thiết kế với những cảnh quan đặc trưng riêng, kết hợp với các sân thể thao tennis, bóng rổ, cầu lông, bóng chuyền, bóng đá mini, sân chơi trẻ nhỏ, sân tập dưỡng sinh…\n\n[img]https://static1.cafeland.vn/cafelandnew/nBgmEEPszXGwTuseC7EPlYAF-144L5rZG8xK6Fpc7LxbmnTc93DTSRfyEsi-LNdFtBlnoT3PwH6upxbV3KDfLURBKIXXvsppSwg0ZRVslseTtStYBAldc6h5WMtijVZWq5hgI4B8NHTQ4sxfcj7zrfDpfAGtje3ll0Sw7wDYZLj5fsmjI4QEklGSaQ[/img]\nPhổi cảnh công viên trung tâm Phân khu Chà Là\nTiện ích ngoại khu dự án Phân khu Chà Là nằm gần kề chuỗi tiện ích như trường Trung học Cơ sở, Trung học Phổ thông, bệnh viện Vinmec; gần các tuyến đường Cao tốc 5B (cao tốc Hà Nội – Hải Phòng), cầu Thanh Trì, đường 179 Cổ Linh.\nThông tin dự án Phân khu Chà Là Vinhomes Ocean Park 2 The Empire từ Cafeland\nDự án Phân khu Chà Là do do Tập đoàn Vingroup làm chủ đầu tư, có trụ sở chính tại tầng số 7, đường Bằng Lăng 1, khu đô thị sinh thái Vinhomes Riverside, phường Việt Hưng, quận Long Biên, thành phố Hà Nội.\nTập đoàn Vingroup thành lập ngày 03/05/2002, do ông Phạm Nhật Vượng làm Chủ tịch hội đồng quản trị, công ty hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; tư vấn, môi giới, đấu giá bất động sản, đại lý, môi giới, đấu giá, xây dựng nhà để ở.\nTập đoàn Vingroup tiền thân của Vingroup là Tập đoàn Technocom, thành lập năm 1993 tại Ucraina. Đầu những năm 2000, Technocom trở về Việt Nam, tập trung đầu tư vào lĩnh vực du lịch và bất động sản với hai thương hiệu chiến lược ban đầu là Vinpearl và Vincom.\nĐến tháng 1/2012, Công ty Cổ phần Vincom và Công ty Cổ phần Vinpearl sáp nhập, chính thức hoạt động dưới mô hình Tập đoàn với tên gọi Tập đoàn Vingroup.\nCác sản phẩm biệt thự đơn lập tại dự án Phân khu Chà Là có giá bán trên thị trường từ 26 - 35 tỷ đồng, biệt thự song lập có giá bán 14 -18 tỷ đồng, nhà liền kề có liền kề có giá bán từ 6 - 16 tỷ đồng, shophouse có giá bán từ 12 - 50 tỷ đồng.\nThông tin nhanh dự án Phân khu Chà Là Vinhomes Ocean Park 2 The Empire\nDự án:Phân khu Chà Là\nTổng diện tích:26,5 ha\nVị trí:Tuyến đường đại lộ Ngọc Trai rộng 51 m, cửa ngõ phía Nam khu đô thị Vinhomes Ocean Park 2 The Empire, tỉnh Hưng Yên\nTổng vốn đầu tư:\nLoại hình:Biệt thự, nhà liền kề, shophouse\nNgày khởi công:\nChủ đầu tư:Tập đoàn Vingroup\nNăm hoàn thành:Tháng 4/2023\nQuốc Tấn",
    "tinh": 24,
    "quanHuyen": 12,
    "xaPhuong": 565,
    "images": "",
    "toaDo": "20.999419910130044,105.9510510809204",
    "polygon": "[[20.9997867246596,105.95044255256653],[20.999185748710385,105.94961643218996],[20.998194133104242,105.95109701156616],[20.998765064106237,105.95183730125427],[20.9997867246596,105.95044255256653]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/cha-la-phan-khu-du-an-vinhomes-ocean-park-2-the-empire-3703.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}