{
    "id": 3220,
    "tenDuAn": "Khu đô thị mới Lạc Long: Dự án tại tỉnh Hải Dương",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà liền kề, trung tâm thương mại",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Xóm 11 Thôn Tống Thượng, Xã Quang Thành, Thị xã Kinh Môn, Tỉnh Hải Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu đô thị mới Lạc Long có vị trí tại xã Lạc Long, thị xã Kinh Môn, tỉnh Hải Dương. Dự án Khu đô thị mới Lạc Long có phía bắc và Nam giáp khu dân cư hiện trạng, phía Tây giáp ruộng canh tác, phía Đông giáp trạm y tế và Trường Tiểu học xã Lạc Long.\nQuy mô dự án Khu đô thị mới Lạc Long Hải Dương\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/26/194/image.png?t=1[/img]\nDự án Khu đô thị mới Lạc Long có tổng diện tích 9,9 ha; mật độ xây dựng 35%, dự kiến đáp ứng nhu cầu nhà ở cho khoảng 1.500 người.\nTrong đó, đất ở liền kề và nhà ở thương mại chiếm 35,28%; đất dịch vụ thương mại chiếm gần 10,6%, chủ yếu để xây dựng chợ trung tâm mới thay thế chợ cũ; đất giao thông chiếm gần 40,4%; đất công viên, cây xanh chiếm gần 7,7%. Diện tích còn lại là đất xây dựng các công trình hạ tầng kỹ thuật, nhà văn hóa, công trình thể thao…\n\n[img]https://static1.cafeland.vn/cafelandnew/2RiihPgN52REgNSKITCiFHMK3hjrHajajh4gqKqoYnq-Ny4BE74gaLU-0JaMP0MYbX-4BaiB-rwrK3TpcrkgJ_pQfm-Zkk6WELx0Q1cKFl_vQe-K9fDQyuP8U1qBqdUmc82vHYKUIvBR-c4eeYGKUlTVePfxYXdvOhmInj6EL9ibrp4hYfOxOhxO8g[/img]\nQuy hoạch chi tiết xây dựng tỷ lệ 1/500 Khu đô thị mới Lạc Long\nTiện ích dự án Khu đô thị mới Lạc Long: Hệ thống điện chiếu sáng và sinh hoạt đi cáp ngầm, các đường thoát nước mưa và thu gom nước thải được thiết kế độc lập…\n\n[img]https://static1.cafeland.vn/cafelandnew/x2Qy_PhORWf2toHjpFzTdjlJ6VglqVLCw39VI0B1E7VA4hWxmy3sOTveq_cv181cLzrsEGsyyvrCmg1LadRM5HQDwF39FUs6nXeiLHm4Mq93aQ-z81qY75U12TzFGlwLEmpOxOEvcoRo_1JPID9e62deQkN3q3llLFdJf7kkFS9sONCx53NTkWu2bA[/img]\nPhổi cảnh chợ lạc Long dự án Khu đô thị mới Lạc Long\nTiện ích ngoại khu dự án Khu đô thị mới Lạc Long: Cách trung tâm thị xã Kinh Môn 5 km, gần bệnh viện trường học trung tâm hành chính, cách quốc lộ 5A 5 km, gần tuyến giao thông huyết mạch nối thành phố Hải Dương với thị xã Đông Triều Quảng Ninh.\nThông tin dự án Khu đô thị mới Lạc Long Hải Dương từ Cafeland\nDự án Khu đô thị mới Lạc Long do liên danh Công ty Cổ phần Đầu tư Địa ốc Oochomes và Tập Đoàn Thành Công (TC Homes) làm chủ đầu tư. Công ty Cổ phần Đầu tư Địa ốc Oochomes có trụ số chính tại số 10A Ngô Quyền, cụm công nghiệp Tây Ngô Quyền, phường Cẩm Thượng, thành phố Hải Dương, tỉnh Hải Dương.\nCông ty Cổ phần Đầu tư Địa ốc Oochomes thành lập ngày 23/03/2018 do ông Lê Khánh Bảo Long làm người đại diện pháp luật, công ty hoạt động chính trong các lĩnh vực kinh doanh bất động sản, tư vấn, môi giới, đấu giá bất động sản, đấu giá quyền sử dụng đất; hoạt động chuyên môn, khoa học và công nghệ.\nCác sản phẩm tại dự án Khu đô thị mới Lạc Long có giá bán trên thị trường từ 22 triệu đồng/m2.\nThông tin nhanh dự án Khu đô thị mới Lạc Long Hải Dương\nDự án:Khu đô thị mới Lạc Long Hải Dương\nTổng diện tích:9,9 ha\nVị trí:Xã Lạc Long, thị xã Kinh Môn, tỉnh Hải Dương\nTổng vốn đầu tư:130 tỷ đồng\nLoại hình:Nhà liền kề, trung tâm thương mại\nNgày khởi công:Tháng 7/2020\nChủ đầu tư:Liên danh Công ty Cổ phần Đầu tư Địa ốc Oochomes và Tập Đoàn Thành Công (TC Homes)\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 26,
    "quanHuyen": 201,
    "xaPhuong": null,
    "images": "",
    "toaDo": "21.00685129045877,106.44752634023743",
    "polygon": "[[21.007218593890634,106.44631862640381],[21.00790967882322,106.4467477798462],[21.006928136949092,106.44867897033693],[21.00620700002896,106.44819617271425],[21.007218593890634,106.44631862640381]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-moi-lac-long-du-an-tai-tinh-hai-duong-3700.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}