{
    "id": 3221,
    "tenDuAn": "Shophouse Hà Phương: Dự án tại Khu đô thị Hà Phương Hải Dương",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse, chợ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "44 - 45 Đường Đặng Tư Tề, Thị trấn Thanh Miện, Huyện Thanh Miện, Tỉnh Hải Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Shophouse Hà Phương (Trung tâm Thương Mại và Dịch Vụ Hà Phương) có vị trí tại số 6 Nguyễn Nghi, thị trấn Thanh Miện, huyện Thanh Miện, tỉnh Hải Dương. Dự án Shophouse Hà Phương có phía Bắc giáp phố Trương Đỗ, phía Nam giáp phố Đặng Tư Tề, phía Đông giáp phố Hải An, phía Tây giáp phố Nguyễn Thị Minh Lý.\nQuy mô dự án Shophouse Hà Phương - Khu đô thị Hà Phương Hải Dương\n\n[img]https://static1.cafeland.vn/cafelandnew/Th2iRTxkfauoJ8U1OEZKAXjnmR0MfivLtzQOPH1tFZftJ4VNv7rsjOrHLpeiD4yCyUJRWCJ1VM9IEigagxVtFVtChzDWvtz23iwEKWgq5tHwDcYVFwlYEZSTdyD2DuAOvikuBqWzo8iojYleLeKRm07GlJ2eiZ6PrvoHoYBZh20tOnUQq5uL-NAAJA[/img]\nDự án Shophouse Hà Phương có tổng diện tích 7.641 m2; chợ dân sinh có tổng diện tích 1.117 m2 gồm 2 khu CH1, CH2 với quy mô 1 tầng, phân chia thành các khu bán hàng và lối đi.\nXung quanh chợ dân sinh là 4 khối ki-ốt thương mại gồm: TM1, TM2, TM3 và TM4 xây dựng trên khu đất có diện tích 3.486 m2. Các khối ki-ốt đều được xây dựng với quy mô 3 tầng, tổng diện tích sàn gần 12.000 m2. Dự án Shophouse Hà Phương có quy mô 66 căn shophouse, diện tích từ 48 m2 - 50 m2 - 55 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/VCkaVbzuN0EZWYDY_YlTwRqLEZBGL6ijDKiKeMFPSaqmawrpbDj_2UBRIbIcSmWmzkkUAr14gFWgybe5d0X72uxb-qwC06sFMxCBEqGxEVZGYqZh-pGc6epi0V8m8X1c928yBFxnZ8SiwkbYANTolx9quUv73GObkbdrZNBq10aSdQyHAenw9Jk34Q[/img]\nPhối cảnh mặt bằng phân lô Shophouse Hà Phương\nTiện ích dự án Shophouse Hà Phương Thanh Miện: Công viên, nhà hàng, trường học, bệnh viện, khu vui chơi trẻ em, phòng khám, sân vận động huyện, và khu dân cư hiện hữu, chợ kinh doanh, hệ thống công viên, bể bơi, trường học, nhà hàng...\n\n[img]https://static1.cafeland.vn/cafelandnew/WcY3Du21KY34qOp071wS0EYF-6vGGuAUoqoUXX410-tX_MZ9EDIxpBlO7zR55UEOMzhV44Q0bH2TQp8XMmau1SKHMcOeKfxqSm_8SHSNK2Gc-qYI89qtPdyZySyhrNVvlToLwjbPTXZ_I_luY16XPOXmojXUVmPVsPEOe406XhMfKV3bG9KNdWvWIg[/img]\nMô hình chợ dân sinh và các ki-ốt thương mại tại dự án Shophouse Hà Phương\nTiện ích ngoại khu dự án Shophouse Hà Phương Thanh Miện: Cách UBND huyện Thanh Miện 200 m; cách sân vận động Thanh miện 0,7 km; cách bệnh viện đa khoa Thanh Miện 1,2 km…\nThông tin dự án Shophouse Hà Phương - Khu đô thị Hà Phương Hải Dương từ Cafeland\nDự án Shophouse Hà Phương thuộc Khu đô thị Hà Phương do Công ty Cổ phần Tập đoàn Hà Phương làm chủ đầu tư, công ty có trụ số chính tại số 149 đường Đình Thôn, phường Mỹ Đình 1, quận Nam Từ Liêm, thành phố Hà Nội.\nCông ty Cổ phần Tập đoàn Hà Phương thành lập năm 2005 do ông Phạm Xuân Vẻ làm người đại diện pháp luật, công ty hoạt động chính trong các lĩnh vực Kinh doanh bất động sản, công trình hạ tầng kỹ thuật đô thị, khu công nghiệp, xây dựng, công trình dân dụng, công nghiệp…\nSáng ngày 29/07/2020, Công ty Cổ phần Tập đoàn Hà Phương tổ chức lễ khởi công Trung tâm Thương mại và dịch vụ Hà Phương tại thị trấn Thanh Miện.\nCác sản phẩm tại dự án Shophouse Hà Phương Hải Dương có giá bán trên thị trường từ 47 triệu đồng/m2.\nThông tin nhanh dự án Shophouse Hà Phương - Khu đô thị Hà Phương Hải Dương\nDự án:Shophouse Hà Phương Hải Dương\nTổng diện tích:7.641 m2\nVị trí:Số 6 Nguyễn Nghi, thị trấn Thanh Miện, huyện Thanh Miện, tỉnh Hải Dương\nTổng vốn đầu tư:120 tỷ đồng\nLoại hình:Shophouse, chợ\nNgày khởi công:Ngày 29/07/2020\nChủ đầu tư:Công ty cổ phần Tập đoàn Hà Phương\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 26,
    "quanHuyen": 209,
    "xaPhuong": 11239,
    "images": "",
    "toaDo": "20.789287360294697,106.23996458566664",
    "polygon": "[[20.789498368542503,106.239230632782],[20.78978924665953,106.2402927875519],[20.78932785352358,106.24059319496156],[20.788946701608186,106.23937010765076],[20.789498368542503,106.239230632782]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/shophouse-ha-phuong-du-an-tai-khu-do-thi-ha-phuong-hai-duong-3698.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}