{
    "id": 3230,
    "tenDuAn": "Phú Tài Central Life – Dự án căn hộ tại Quy Nhơn",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "81 Đường Hoàng Văn Thụ, Phường Quang Trung, Thành phố Quy Nhơn, Tỉnh Bình Định, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Phú Tài Central Life (còn được gọi là chung cư Phú Tài 2) với loại hình căn hộ, shophouse có vị trí nằm tại kho Việt Răng cũ, đường Hoàng Văn Thụ và Lý Thái Tổ thuộc KV4 phường Quang Trung, thành phố Quy Nhơn, tỉnh Bình Định.\nDự án Phú Tài Central Life có phía Đông tiếp giáp với nhà máy sữa Bình Định, phía Đông giáp với đường Hoàng Văn Thụ, phía Nam giáp với đường Lý Thái Tổ nối dài và phía Tây tiếp giáp với đường quy hoạch.\nQuy mô dự án Phú Tài Central Life\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/20/177/Phu-Tai-2-Central-life-Kho-Viet-Rang-cu-3-1024x611.jpg?t=1[/img]\nDự án chung cư Phú Tài Central Life được xây dựng trên khu đất có tổng diện tích khoảng 2.920m2 gồm 1 tòa tháp cao 25 tầng và 1 tầng hầm, diện tích xây dựng chiếm 1.274m2, mật độ xây dựng khoảng 43,6%.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/20/177/tien-ich-phu-tai-central-life.jpg?t=1[/img]\nDự kiến dự án Phú Tài Central Life cung cấp ra thị trường khoảng 392 căn hộ gồm căn studio có diện tích 35m2, căn 1PN có diện tích từ 42 – 46m2, căn 2PN có diện tích 54 – 63m2, căn 3PN có diện tích 66 – 78m2 và 16 căn shophouse.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/20/177/mat-bang-tang-phu-tai-central-life.jpg?t=1[/img]\nPhú Tài Central Life sở hữu những tiện ích nội khu gồm: khuôn viên dạo bộ, bể bơi vô cực, trung tâm thương mại với hệ thống nhà hàng, café, khu mua sắm, khu vui chơi dành cho trẻ em, phòng tập gym – yoga, sân thể thao đa năng, hệ thống an ninh khu vực 24/7,…\nTừ dự án Phú Tài Central Life cư dân có thể di chuyển dễ dàng sang các khu vực lân cận, chẳng hạn: đến Trường Tiểu học Quang Trung 280m; cách chợ Cây Xâng 650m; đến Viện Sốt rét và Ký sinh trùng côn trùng Quy Nhơn 600m; cách bãi biển Quy Nhơn 2,0km; đến Trường Đại học Quy Nhơn 2,1km; di chuyển đến Sân bay Phù Cát khoảng 32km;…\nThông tin chung dự án Phú Tài Central Life\nDự án Phú Tài Central Life được đầu tư bởi Công ty TNHH MTV Bất động sản Phú Tài, được thành lập vào ngày 02.05.2018, đặt trụ sở chính tại: Tầng 2 tòa nhà Phú Tài, số 278 Nguyễn Thị Định, phường Nguyễn Văn Cừ, thành phố Quy Nhơn, tỉnh Bình Định.\nTheo GPKD thay đổi ngày 21.06.2022, doanh nghiệp có vốn điều lệ 220 tỷ đồng tăng thêm 60 tỷ đồng trong hơn 2 năm, giữ chức vụ Giám đốc là ông Hoàng Anh Tuấn (sinh năm 1974) đồng thời cũng là người đại diện pháp luật của doanh nghiệp.\nGiá bán căn hộ tại dự án Phú Tài Central Life được tham khảo trên thị trường dao động từ 25 – 27 triệu/m2. Tính đến thời điểm hiện tại, dự án vẫn đang được tiếp tục được triển khai và dự kiến sẽ bàn giao vào quý III.2023.\nThông tin nhanh dự án Phú Tài Central Life\nDự án:Phú Tài Central Life\nVị trí: đường Hoàng Văn Thụ và Lý Thái Tổ thuộc KV4 phường Quang Trung, thành phố Quy Nhơn, tỉnh Bình Định\nLoại hình:Căn hộ, shophouse\nChủ đầu tư:Công ty TNHH MTV Bất động sản Phú Tài\nHòa Bình",
    "tinh": 9,
    "quanHuyen": 394,
    "xaPhuong": 21565,
    "images": "",
    "toaDo": "13.762444521815164,109.20931980589603",
    "polygon": "[[13.76242596777015,109.20920312404634],[13.762212466162312,109.20942306518556],[13.762327028024897,109.20954644680025],[13.762567135815747,109.20931309461595],[13.76242596777015,109.20920312404634]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/phu-tai-central-life-du-an-can-ho-tai-quy-nhon-3684.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}