{
    "id": 3234,
    "tenDuAn": "Regal Dragon : Dự án khu nhà ở kết hợp thương mại tại Bình Định",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà phố, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "85 Đường Trần Quang Diệu, Phường Trần Quang Diệu, Thành phố Quy Nhơn, Tỉnh Bình Định, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Regal Homes là dự án có vị trí nằm tại khu đất HH-02, thuộc Khu đô thị Long Vân, phường Trần Quang Diệu, thành phố Quy Nhơn, tỉnh Bình Định. Dự án nằm ngay giao điểm của 3 trục đường Long Vân - Long Mỹ, Hùng Vuowg và Quốc Lộ 1D và cách sân bay Phù Cát 45 phút di chuyển theo tuyến đường Quốc lộ 1A.\nQuy mô dự án Regal Dragon Bình Định\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/14/186/image-20220914103947-1.jpeg?t=1[/img]\nHình ảnh bãi biển tại Quy Nhơn - Bình Định\nRegal Dragoncó tổng diện tích 13.502 m2, trong đó đất ở chiếm 6.366,5 m2 (47,15%), đất cây xanh 1.991 m2 và phần còn lại là đất giao thông và hạ tầng kỹ thuật 5.144,5 m2. Dự án có tổng mức đầu tư khoảng 147,69 tỷ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/14/186/image-20220914103947-2.jpeg?t=1[/img]\nMặ bằng dự án Regal Dragon\nKhu nhà ở kết hợp thương mạiRegal Dragonđược quy hoạch sở hữu số lượng 59 lô, được thiết kế xây dựng với chiều cao 4 tầng. Các sản phẩm có diện tích đa dạng từ 92,5 – 110 – 120 – 138 m2, cùng một số lô có diện tích đặc biệt lên đến 189,6 và 216,6 m2.\nThông tin dự án Regal Dragon Bình Định\nChủ đầu tư dự ánRegal DragonBình Định là Công ty Cổ phần Đất xanh Miền Trung, được thành lập ngày 23/03/2011, có địa chỉ đặt tại số 52-54 đường Võ Văn Kiệt, phường An Hải Đông, quận Sơn Trà, thành phố Đà Nẵng.\nNgoài dự ánRegal Dragon, chủ đầu tư còn thực hiện một số dự án khác mang thương hiệu Regal như: Regal Pavillon Da Nang, Regal One River, Regal Complex, Regal Victoria, Regal Maison Phu Yen, Regal Legend.\nTheo tìm hiểu dự ánRegal Dragoncó tên pháp lý là Khu dân cư HH-02, thuộc Khu đô thị Long Vân được, UBND tỉnh đã phê duyệt kết quả trúng đấu giá quyền sử dụng đất thực hiện dự án vào ngày 31/8/2022.\nTheo đó, đơn vị trúng đấu giá là Công ty Cổ phần Đất xanh Miền Trung với giá đấu trúng là 104,89 tỷ đồng. Khu đất đấu giá có diện tích 13.502 m2 và có tổng mức đầu tư cho dự án này là 147,69 tỷ đồng.\nVề tiến độ thực hiện dự án, trong thời hạn 06 tháng kể từ ngày có quyết định của UBND tỉnh công nhận kết quả đấu giá quyền sử dụng đất, chủ đầu tư phải hoàn tất các thủ tục chuẩn bị đầu tư theo đúng quy định hiện hành để có thể khởi công xây dựng các hạng mục của dự án.\nThông tin nhanh dự án Regal Dragon Bình Định\nDự án:Regal DragonBình Định\nTổng diện tích:13.502 m2\nVị trí:Khu đất HH-02, thuộc Khu đô thị Long Vân, phường Trần Quang Diệu, thành phố Quy Nhơn, tỉnh Bình Định\nTổng vốn đầu tư:147,69 tỷ đồng\nLoại hình: Nhà phố, shophouse\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Đất xanh Miền Trung\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 9,
    "quanHuyen": 394,
    "xaPhuong": 21559,
    "images": "",
    "toaDo": "13.792737514738594,109.16251795137941",
    "polygon": "[[13.792487638431629,109.16180849075319],[13.792227304085921,109.16232347488403],[13.793143679694857,109.16326761245729],[13.793716412623352,109.16281700134279],[13.793320706386481,109.1626024246216],[13.792487638431629,109.16180849075319]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/regal-dragon-du-an-khu-nha-o-ket-hop-thuong-mai-tai-binh-dinh-3668.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}