{
    "id": 3235,
    "tenDuAn": "Sân Golf Việt Yên: Dự án tại tỉnh Bắc Giang",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Sân Golf",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Xóm 6 Sơn Quang, Xã Trung Sơn, Huyện Việt Yên, Tỉnh Bắc Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Sân Golf Việt Yên có vị trí nằm tại 2 xã Hương Mai và Trung Sơn, huyện Việt Yên, tỉnh Bắc Giang. Dự án Sân Golf Việt Yên có Phía bắc, giáp với khu dân cư Đồng Ích (Hương Mai), và thôn Tân Sơn (Trung Sơn); phía Nam giáp 3 khu dân cư thuộc 3 thôn Dĩnh Sơn, Sơn Hải, Nhẫm Chợ của Trung Sơn; phía Đông giáp với thôn Ải Quang (Trung Sơn); phần còn lại phía Tây sân giáp với Thôn Nguyễn, Dĩnh Sơn (Trung Sơn).\nQuy mô dự án Sân Golf Việt Yên Bắc Giang\n\n[img]https://static1.cafeland.vn/cafelandnew/_dy33VpCTTatP4-3PI8dIM-jvuyilk2C2jOuz_2DzZvDWXMjQa0kQiAi-uudOS_fcOjNw1HNKF6iOdi9IJK_CtL6XIrRpcCnhRAyTZdm0DeOpA9R1UUj6kh6fy1NKXJkkMLswgnbQ5g8jamu6b0fz2E6vqoyYFJdg1huZuPkrqP6fs-vho-rxJdThw[/img]\nDự án Sân Golf Việt Yên ban đầu có diện tích lập quy hoạch khoảng 152,4 ha.Trong đó, sân golf chiếm 150 ha, còn lại 2 ha dành cho việc xây dựng đường giao thông tại khu vực trọng điểm.\nSau khi điều chỉnh, diện tích nghiên cứu lập quy hoạch Sân Golf Việt Yên từ 152,4 ha thành 141,4 ha, trong đó diện tích xây dựng Sân golf khoảng 139,9 ha; diện tích đường giao thông đối ngoại khoảng 1,49 ha.\n\n[img]https://static1.cafeland.vn/cafelandnew/45kZdb7wwXLpMrRH-R7z3Fj6lYQ1TH-I1DPp58t8TF7Blc8ayNvZ_JFWdshmm_5Yb_vOcMdzZxpbTQzOLzG_ScjSZLQSLyzthQ1LYB6QBCHgydL9md-ucyYk6h6Unjdm4XUAt29VJuLsRxbk88MifBy2EdIxmQmZTSL3de_uftEPAq_PpL3sMhrITA[/img]\nHình ảnh phối cảnh mặt bằng tổng thể dự án Sân Golf Việt Yên\nMục tiêu xây dựng dự án Sân Golf Việt Yên:\n+ Thiết kế và xây dựng sân golf 36 hố, trong đó có 18 hố Course A và 18 hố Course B.\n+ Hoàn thiện hệ thống đường giao thông và cơ sở hạ tầng.\n+ Đầu tư các công trình phụ trợ như: Nhà Câu lạc bộ, sân tập luyện đánh golf, các khu phục vụ cho sinh hoạt – nghỉ dưỡng dành cho du khách và hội viên, khu điều hành và các khu kỹ thuật…\nDự án Sân Golf Việt Yên được thiết kế xây dựng gồm 36 hố, trong đó 18 hố sẽ được xây dựng ở phía Đông và 18 hố còn lại được xây dựng ở phía Tây. Các công trình phụ trợ trong hệ thống sân golf sẽ được xây dựng tinh tế ở khu vực phía Nam; sân golf sẽ thiết kế thêm các bẫy cát, hố nước…\n\n[img]https://static1.cafeland.vn/cafelandnew/3YQq4KBcSZTP63XiQutG3jbRGIUuOspQSRo0in_gA_fLDNvpSaCk5XWhdnWefbZOnHt3kupSz-u2BP8FA3ZLgFY-77OjOZ0lsiwPqu2hvsxkczK99gXQYg1pjpgTdF235H2UsHm0oPGOPeC8mHROIsRY2dqKucvn1cC7G45gY5F3uGl2AwOB54Hr8g[/img]\nẢnh minh họa\nTiện ích nội khu dự án Sân Golf Việt Yên: Khu thể thao – giải trí với thiết kế 36 lỗ golf; câu lạc bộ, khu điều hành, khu kỹ thuật, khu dịch vụ nghỉ dưỡng…\nThông tin dự án Sân Golf Việt Yên Bắc Giang từ Cafeland\nDự án Sân golf Việt Yên Bắc Giang do Công ty Cổ phần Đầu tư Golf Trường An (thuộc Tập đoàn Đầu tư và Phát triển Trường An) làm chủ đầu tư, công ty có trụ sở chính tại thôn Dĩnh Sơn, xã Trung Sơn, huyện Việt Yên, tỉnh Bắc Giang.\nCông ty Cổ phần Đầu tư Golf Trường An hoạt động ngày 29/08/2018, do ông Trần Văn Dĩnh làm người đại diện pháp luật, công ty hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; hoạt động của các cơ sở thể thao sân golf.\nNgày 13/10/2020 UBND Việt Yên công bố quyết định thu hồi mặt bằng nhằm xây dựng dự án Sân golf Việt Yên. Trong đó, tổng diện tích thu hồi khoảng 139,8 ha, thuộc sở hữu của 314 hộ dân cùng 2 tổ chức UBND xã thuộc xã Hương Mai, Trung Sơn, huyện Việt Yên, Bắc Giang.\nTới ngày 27/01/2021, cơ quan chuyên môn đã đền bù xong cho 149 hộ với diện tích 63,3 ha, các hộ gia đình được đền bù khoảng 49 tỷ đồng. Ngoài ra, cơ quan chuyên môn cũng đã di dời, đền bù 270 phần mộ với số tiền 3.37 tỷ đồng.\nThông tin nhanh dự án Sân Golf Việt Yên Bắc Giang\nDự án:Sân Golf Việt Yên Bắc Giang\nTổng diện tích:141,4 ha\nVị trí:Nằm tại 2 xã Hương Mai và Trung Sơn, huyện Việt Yên, tỉnh Bắc Giang\nTổng vốn đầu tư:212 tỷ đồng\nLoại hình:Sân Golf\nNgày khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư Golf Trường An\nNăm hoàn thành:Tháng 12/2024\nQuốc Tấn",
    "tinh": 5,
    "quanHuyen": 166,
    "xaPhuong": null,
    "images": "",
    "toaDo": "21.272623540409818,106.0625198694336",
    "polygon": "[[21.271409215753078,106.06179714202882],[21.27157918005593,106.06236577033998],[21.272798918117523,106.06319189071657],[21.273608738623388,106.06280565261841],[21.273998650610864,106.0622262954712],[21.274098627877123,106.06070280075073],[21.27368872065376,106.05916857719423],[21.273588743108995,106.05775237083436],[21.272958883015097,106.05618596076965],[21.27171915051091,106.05641126632692],[21.27111927619518,106.05696916580202],[21.269829538136875,106.05598211288454],[21.27022945812355,106.05934023857118],[21.270599383143765,106.0614323616028],[21.271409215753078,106.06179714202882]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/san-golf-viet-yen-du-an-tai-tinh-bac-giang-3669.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}