{
    "id": 3239,
    "tenDuAn": "Đức Hòa Center: Dự án khu dân cư tại tỉnh Long An",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Sau Lưng Tịnh Thất An Bình 822 Bình Hữu 2, Đức Hòa, Xã Đức Hòa Thượng, Huyện Đức Hòa, Tỉnh Long An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu dân cư Đức Hòa Center (Khu dân cư Gia Thịnh) có vị trí tại đường Đức Hòa Thượng, huyện Đức Hòa, tỉnh Long An. Dự án Đức Hòa Center cách khu công nghiệp An Hạ 2 km; cách Khu công nghiệp Tân Đức 6,4 km; cách khu công nghiệp Tân Đô, Hải Sơn 6,9 km.\nQuy mô dự án Đức Hòa Center Long An\n\n[img]https://static1.cafeland.vn/cafelandnew/3iILmabtKrxu-0cvDWrrVBzTLo4PvZBdt-qfsDvSNh5U8MkqRib_hDT4LW9cHw328HoPLLWxhiuz_AN91Cz0wFoWkGL2VfuU9Zd4-ko_6T9vR2WVt1zGkzCR4h46FRWUxU8qesg12IBvUnzhD5WU3Om4r7XGygMfKutHkDGomFxXPf8nQSMxafUuLQ[/img]\nDự án Khu dân cư Đức Hòa Center có tổng diện tích 2,3 ha; mật độ xây dựng 48%. Dự án Đức Hòa Center có quy mô 125 lô đất nền, diện tích mỗi lô từ 72 m2 - 150 m2.\nKhu dân cư Đức Hòa Center có hệ thống điện âm 3 pha đảm bảo an toàn cho khu dân cư, hệ thống nước SaWaCo, hệ thống cây xanh bao phủ 1/4 diện tích, các mảng xanh được bố trí tại các dãy phố, khu công viên, hồ sinh thái và các khu vực tiện ích khác, với mật độ 10 m/cây xanh.\n\n[img]https://static1.cafeland.vn/cafelandnew/4wjMt-nRDFi29C_LA-VWiCG6iLuKpwlJcSJVUY_ax8zArRi6b-PRmZiIAinTZJCiiJzoofBL4PZUMKct5eoUTVVRSQGhAj0PDhIWUg_Fc1BZya_3Ei_SnSpz3Z2NHOHRQ7sFPuLZoT3TxprsMe1eZFzUUrYc2aW_pIamQcYqgUZ-TPqjTUN4_H2QLQ[/img]\nMặt bằng tổng thể dự án Khu dân cư Đức Hòa Center\nTiện ích nội khu Khu dân cư Đức Hòa Center: Hồ bơi ngoài trời, câu lạc bộ, phòng sinh hoạt cộng đồng, khu thể dục thể thao, sân tập ngoài trời, phòng tập gym, yoga trong nhà, dịch vụ spa chất lượng cao, sân chơi dành riêng cho các bé, chuỗi nhà hàng, coffee, khu mua sắm, trung tâm thương mại.\n\n[img]https://static1.cafeland.vn/cafelandnew/EahKlgxmwDMhF9VrqHazk4EBU3gX23P5TyNeXExr61H3dQZvZsD68ENc8T_9DlxGZvjxcy7UjHK-nbahH_9vBoYSOx5GVrPyEJC1QzurnS2FxddCVZ2Hdpd8pvOsfJCZ9KTuKPrf1gwZTVNVqnyTfQdQ_Ia_Akvhw5-o0y-G3bRh94t19N46_Xc26g[/img]\nTiện ích ngoại khu Khu dân cư Đức Hòa Center: Trường Đại học quốc tế Tân Tạo; phòng khám Đa khoa Sài Gòn; bưu điện KCN Hạnh Phúc; trung tâm tài chính ngân hàng Techcombank, Vietinbank, ACB; khu công nghiệp Tân Đô, Tân Đức, Hải Sơn.\nThông tin dự án Đức Hòa Center Long An\nDự án Khu dân cư Đức Hòa Center do Công ty Cổ phần Đầu tư và Xây dựng Địa ốc Tây Nam Land làm chủ đầu tư; Công ty TNHH MTV Dịch vụ và Xây dựng Gia Thịnh làm đơn vị thi công.\nCông ty Cổ phần Đầu tư và Xây dựng Địa ốc Tây Nam Land hoạt động ngày 12/20/2017, trụ sở chính nằm tại số D9/9 Hương lộ 11, xã Tân Quý Tây, huyện Bình Chánh, thành phố Hồ Chí Minh. Công ty do ông Trần Hải Quân làm người đại diện pháp luật, công ty hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; tư vấn, môi giới, đấu giá bất động sản, đấu giá quyền sử dụng đất.\nCác sản phẩm đất nền dự án Khu dân cư Đức Hòa Center có giá bán trên thị trường từ 9 triệu đồng/m2. Ngân hàng VIB hỗ trợ cho vay khi mua sản phẩm tại dự án.\nThông tin nhanh dự án Đức Hòa Center Long An\nDự án:Đức Hòa Center Long An\nTổng diện tích:2,3 ha\nVị trí:Đường Đức Hòa Thượng, huyện Đức Hòa, tỉnh Long An\nTổng vốn đầu tư:\nLoại hình:Đất nền\nNgày khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư và Xây dựng Địa ốc Tây Nam Land\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 39,
    "quanHuyen": 580,
    "xaPhuong": 27967,
    "images": "",
    "toaDo": "10.839583594975046,106.46380968817141",
    "polygon": "[[10.839375596102927,106.46436452865602],[10.840013109018283,106.46418213844301],[10.840013109018283,106.4634096622467],[10.83957580691686,106.46307170391084],[10.839480970232218,106.4631897211075],[10.839375596102927,106.46436452865602]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/duc-hoa-center-du-an-khu-dan-cu-tai-tinh-long-an-3658.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}