{
    "id": 3241,
    "tenDuAn": "HTN Sơn Tây: Dự án khu đô thị tại Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, nhà liền kề",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "2//16 Ngách 16, Ngõ 2 Chùa Thông, Phường Trung Sơn Trầm, Thị xã Sơn Tây, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "HTN Sơn Tây có vị trí tọa lạc tại đường Chùa Thông, phường Trung Sơn Trầm, thị xã Sơn Tây, thành phố Hà Nội. Dự án nằm kế cận các tuyến đường lớn như Quốc lộ 21A, đường Thanh Vị và cách trung tâm thành phố Hà Nội 33 km.\nQuy mô dự án HTN Sơn Tây Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/09/186/image-20220909134715-9.png?t=1[/img]\nHTN Sơn Tây có tổng diện tích 13,7 ha, trong đó diện tích dành cho đất ở chiếm 87.091 m2, đất giao thông 41.031 m2, đất cây xanh 6.394 m2, phần còn lại dành cho đất công cộng và các công trình kỹ thuật.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/09/186/image-20220909134732-10.png?t=1[/img]\nDự án HTN Sơn Tây được thiết kế xây dựng với 755 sản phẩm thấp tầng với 90 lô biệt thự, 655 lô cho nhà chia liền kề. Trong đó:\nBiệt thự: sở hữu 7 block, diện tích đa dạng từ 200 – 250 – 300 m2, được xây dựng với chiều cao 3 tầng, mật độ xây dựng chiếm 40%.\nLiền kề: bao gồm 23 block, diện tích từ 60 – 80 – 100 m2, xây dựng với chiều cao 4 tầng, mật độ xây dựng 80%.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/09/186/image-20220909134337-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/09/186/image-20220909134337-4.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/09/186/image-20220909134337-5.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/09/186/image-20220909134337-6.jpeg?t=1[/img]\nPhối cảnh các căn biệt thự và liền kề tạiHNT Sơn Tây\nDự án sở hữu hệ thống tiện ích nội khu đầy đủ như: trường mầm non quốc tế, chuỗi dịch vụ thương mại, công viên, quảng trường, đường dạo bộ ven sông, sân thể thao, khu vực vui chơi trẻ em, hồ bơi. Cùng các hệ thống an ninh, PCCC, khu vực để xe, trạm thu gom rác cho cư dân tại đây.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/09/186/image-20220909134811-11.png?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/09/09/186/image-20220909134825-12.png?t=1[/img]\nTiện ích tại dự ánHNT Sơn Tây\nNgoài ra, HNT Sơn Tây còn sở hữu các hệ thống tiện ích ngoại khu và hệ thống các khu du lịch lân cận như: Thành cổ Sơn Tây, sân golf Đồng Mô, làng cổ Đường Lâm, khu du lịch làng văn hóa các dân tộc Việt Nam, và hệ thống trường học xung quanh THPT Tùng Thiện, Học viện Biên Phòng, TH Xuân Khanh…\nThông tin dự án HTN Sơn Tây Hà Nội\nChủ đầu tư dự án HTN Sơn Tây Hà Nội là Công ty Cổ phần Thương mại và Xây dựng Á Châu (thuộc tập đoàn HNT), đơn vị phát triển của dự án Công ty Cổ phần Tập đoàn THT (THT Group) là đơn vị phát triển của dự án. Dự án được đưa vào triển khai thực hiện bởi Công ty Cổ phần Đầu tư Xây lắp THT và phân phối bởi Công ty Cổ phần Đầu tư Bất động sản THT Mangala.\nCông ty Cổ phần Thương mại và Xây dựng Á Châu được thành lập ngày 27/04/2006, đặt trụ sở tại lô đất số 01, phường Trung Sơn Trầm, thị Xã Sơn Tây, thành phố Hà Nội.\nTheo tìn hiểu, dự án có tên pháp lý là dự án Tiểu khu nhà ở Đồi Dền, phường Trung Sơn Trầm, thị xã Sơn Tây. Dự án này được tỉnh Hà Tây (cũ) giao đất để xây dựng khu nhà ở thấp tầng trên diện tích 137.222 m2.\nĐến ngày 14/3/2008, UBND thành phố Sơn Tây (thuộc tỉnh Hà Tây cũ) ra văn bản quyết định số 182, giao cho Công ty Cổ phần Thương mại và Xây dựng Á Châu làm chủ đầu tư thực hiện dự án đầu tư xây dựng Tiểu khu nhà ở Đồi Dền, phường Trung Sơn Trầm.\nTháng 7/2008, thành phố Sơn Tây tiếp tục có quyết định cho phép Công ty Cổ phần Thương mại và Xây dựng Á Châu đầu tư dự án khu nhà ở Đồi Dền. Theo văn bản thời gian thực hiện dự án là 3 năm, kể từ ngày nhận quyết định đầu tư. Dự án có tổng mức đầu tư là 551.984.986.000 đồng (chưa bao gồm tiền sử dụng đất) và được phê duyệt quy hoạch chi tiết tỷ lệ 1/500 tháng 2/2008.\nNgày 11/3/2009, UBND thành phố Hà Nội có quyết định 1199 thu hồi 13,7 ha đất để giao cho Công ty Cổ phần Thương mại và Xây dựng Á Châu thực hiện dự án nhà ở Đồi Dền. Sau đó dự án vẫn chưa được thực hiện.\nSau khoảng thời gian dài, ngày 27/12/2021, HNT Group đã tổ chức lễ ký kết hợp đồng hợp tác, chiến lược để thực hiện dự án với tên gọi HNT Sơn Tây.\nNgày 24/07/2022, chủ đầu tư Công ty Cổ phần Thương mại và Xây dựng Á Châu và các đơn vị phát triển của dự án tổ chức lễ động thổ dự án HNT Sơn Tây.\nCác sản phẩm tại dự án HNT Sơn Tây có giá tham khảo ban đầu trên thị trường từ 27 - 33 triệu đồng/m2 (bao gồm chi phí xây dựng).\nThông tin nhanh dự án HNT Sơn Tây Hà Nội\nDự án:HNT Sơn Tây Hà Nội\nTổng diện tích: 13,7 ha\nVị trí: ĐườngChùa Thông, phường Trung Sơn Trầm, thị xã Sơn Tây,thành phố Hà Nội\nTổng vốn đầu tư:551 tỷ đồng\nLoại hình: Biệt thự, nhà liền kề\nNăm khởi công:Ngày 24/07/2022\nChủ đầu tư:Công ty Cổ phần Thương mại và Xây dựng Á Châu\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 24,
    "quanHuyen": 18,
    "xaPhuong": null,
    "images": "",
    "toaDo": "21.113907365678244,105.49929179842528",
    "polygon": "[[21.11366668925466,105.50088286399843],[21.112316310460592,105.50030350685121],[21.112396332902495,105.49944519996644],[21.112326313268195,105.49904823303224],[21.112866463877253,105.49823284149171],[21.11359666435274,105.49842596054079],[21.114286850539823,105.49822211265565],[21.115537179658958,105.49828648567201],[21.115957287878036,105.49865126609804],[21.116067316024562,105.499187707901],[21.116067316024562,105.49941301345827],[21.115377138119747,105.49943447113039],[21.114927020365144,105.49954175949097],[21.114246839834017,105.49973487854005],[21.11366668925466,105.50088286399843]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/htn-son-tay-du-an-khu-do-thi-tai-ha-noi-3656.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}