{
    "id": 3245,
    "tenDuAn": "Khang An: Dự án phố thương mại tại thành phố Châu Đốc",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "80 Phan Đình Phùng, Phường Châu Phú B, Thành phố Châu Đốc, Tỉnh An Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Phố thương mại Khang An có vị trí tại đường Phan Đình Phùng, phường Châu Phú B, Thành phố Châu Đốc, tỉnh An Giang. Phố thương mại Khang An cách khách sạn Victoria Châu Đốc 350 m, cách Bệnh viện đa Khoa Nhật Tân 600 m, UBND thành phố Châu Đốc 450 m.\nQuy mô dự án Phố thương mại Khang An Châu Đốc\n\n[img]https://static1.cafeland.vn/cafelandnew/5p9jEBMYu63wQvz-C6q-Ue9HW9ohkVdXFsf4GKsF1URTkSWCQSjRa-vLaFsFwb3umD4HhxV8Lrh8J97N9mQUZ9evf0ty0TXi7jJU4w7pbih5xYLMCy8w5hoxN28HBb1Okd3PAnoDHCZavPAhv8DQ0xetzmLmvb6sOv-XClJBAMi0PRlDIG1vHKtXQg[/img]\nDự án Phố thương mại Khang An có tổng diện tích 28.819 m2; diện tích đất ở 10.604 m2; quy mô 96 lô đất nền, diện tích từ 95 m2 - 140 m2, dân số dự kiến 5.500 người. Phố thương mại Khang An xây dựng với các tiện ích bao gồm:\n- Siêu thị, trung tâm hội nghị, nhà hàng công nghệ tiệc cưới có tổng diện tích 3.736 m2.\n- Trường mầm non Hoa sen tiêu chuẩn Quốc gia có diện tích 4.819 m2.\n- Công viên, khu thể dục ngoài trời có diện tích 1.512 m2.\n- Đường nội bộ, cây xanh có diện tích 8.148 m2.\nDự án Phố thương mại Khang An thiết kế mỗi căn rộng 5 m, dài 20 m, cao 4 tầng, vỉa hè trước nhà nền được lót đá hoa cương.\n\n[img]https://static1.cafeland.vn/cafelandnew/8ZX1q7KPRsyAUbz95BVRqR3MB7BrtukYPKTO-p1f3ZYlOIQbAVHb1lIMN9GN895GwBbXhQ6j-XoABUdWrFIKS2FkFA798j91dXT0hbIA8N2mHrIOkasVe0vfQkh9ZDu2SKXMT9nkl2_jUKS1UO0-uX4[/img]\nMặt bằng phân lô dự án Phố Thương Mại Khang An Châu Đốc\nTiện ích nội khu Phố Thương Mại Khang An Châu Đốc: Công viên cây xanh, khu thương mại, khu vui chơi giải trí, khu nhà hàng, khu khách sạn, hồ bơi tràn bờ, trường mẫu giáo…\n\n[img]https://static1.cafeland.vn/cafelandnew/Imt_9dPwbaqtcN36d0RYy53F2rze5CnhiF2iOGfnrc-oz-4sPytvPplmjDugy_N8LX1uRPHov-_kTp_7ETZuoqrFrAPKuCHsI9ZNM9O_Ukqkheqw1QjArTTq6lmGnwmz78RT9ngvAqTr67JTzLlhPUWy_5hswBhT6X6iMBOffmCkFAh3fTaUzGFb0w[/img]\nTiện ích ngoại khu Phố Thương Mại Khang An Châu Đốc: Chợ Châu Đốc, siêu thị Coopmart, trung tâm thương mại Núi Sam, trường học các cấp, bệnh viện Đa khoa Châu Đốc, các địa điểm du lịch…\nThông tin dự án Phố thương mại Khang An Châu Đốc\nDự án Phố Thương Mại Khang An Châu Đốc do Công ty TNHH Một Thành Viên Khang An Tân Châu làm chủ đầu tư; tiếp thị và phân phối bởi Euro Miền Tây - Công ty thành viên Tập Đoàn Euro Group.\nCông ty TNHH Một Thành Viên Khang An Tân Châu hoạt động ngày 01/12/2009 do bà Nguyễn Thị Mỹ Linh làm người đại diện pháp luật, công ty có trụ sở tại khóm Long Thị D, phường Long Thạnh, thị xã Tân Châu, tỉnh An Giang.\nCông ty TNHH Một Thành Viên Khang An Tân Châu hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; đại lý, môi giới, đấu giá…\nTháng 01/2021 Tập đoàn Euro Group mở bán dự án Phố Thương Mại Khang An, buổi lễ được tổ chức tại Trung tâm hội nghị tiệc cưới Marina Plaza, phố Khang An, đường Phan Đình Phùng, phường Châu Phú B, thành phố Châu Đốc, tỉnh An Giang.\nCác sản phẩm tại dự án Phố Thương Mại Khang An Châu Đốc có giá bán trên thị trường từ 11 triệu đồng/m2.\nThông tin nhanh dự án Phố thương mại Khang An Châu Đốc\nDự án:Phố thương mại Khang An Châu Đốc\nTổng diện tích:28.819 m2\nVị trí:Đường Phan Đình Phùng, phường Châu Phú B, thành phố Châu Đốc, tỉnh An Giang\nTổng vốn đầu tư:370 tỷ đồng\nLoại hình:Shophouse\nNgày khởi công:\nChủ đầu tư:Công ty TNHH Một Thành Viên Khang An Tân Châu\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 1,
    "quanHuyen": 636,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.706399292919105,105.12197982179563",
    "polygon": "[[10.707692285690593,105.12155413627626],[10.705689294496779,105.12011647224428],[10.704761588826564,105.12088358402254],[10.703391109345302,105.12213885784149],[10.704619270091854,105.12322783470155],[10.705536434098786,105.12391448020936],[10.706063538593973,105.12380182743074],[10.707692285690593,105.12155413627626]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khang-an-du-an-pho-thuong-mai-tai-thanh-pho-chau-doc-3652.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}