{
    "id": 3249,
    "tenDuAn": "Long Cang Residence: Dự án khu dân cư tại tỉnh Long An",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Ấp 3 Long Cang Đường Tỉnh 830B, Xã Long Cang, Huyện Cần Đước, Tỉnh Long An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu dân cư Long Cang Residence có vị trí tại đường đại lộ Nguyễn Trung Trực, thuộc xã Long Cang, huyện Cần Đước, tỉnh Long An. Dự án Long Cang Residence cách sân bay Tân Sơn Nhất, chợ Bến Thành, chợ An Đông, khu đô thị Phú Mỹ Hưng 40 phút di chuyển.\nQuy mô dự án Long Cang Residence Long An\n\n[img]https://static1.cafeland.vn/cafelandnew/LqL3FEt8u9XITvRn_JNW1bps7D-XakrBfp4JT-BwRku9nldlM7SOeRbxe-2acmmE27ExVJyNuqA5gB6X3JwqmTUGuuMEAu9yA03sqDy6LipchpNmAqSaFNJ0dhtZszvTDpXYIy53RXsQC7VEeyw2RdM[/img]\nDự án Khu dân cư Long Cang Residence có diện tích 42 ha; diện tích đất cây xanh 13.048 m2; mật độ xây dựng 47%. Khu dân cư Long Cang Residence) được quy hoạch thành 5 phân khu bao gồm: Lotus Riverside, Vins Residence, Tây Nam Center, Long Cang Riverpark và Long Cang New.\n\n[img]https://static1.cafeland.vn/cafelandnew/_8yMSQpbsNq9oUluYZ6GjPM8S7FLPqxcnIZ7dnDkjJItivJ845RfBkD_qr_opjc7n-H113cX498IEasyfim91PnygFBba6cHecg3lySmvb9Wq0e8XidmRWK87gW3TUwg5A_6aypbvKAomQxiLLX96Jv2kafsg320jHImFef7RYeIA9ecZrW0Yt06_Q[/img]\nPhối cảnh tổng sơ đồ dự án và các phân khu dự án Khu dân cư Long Cang Residence\nDự án Khu dân cư Long Cang Residence có quy mô 132 block, phát triển với các loại hình đất nền, nhà phố, biệt thự, shophouse cung ứng ra thị trường gần 2.500 sản phẩm đất nền xây dựng tự do, diện tích từ 72 m2 - 220 m2, lộ giới từ 10 m - 12 m - 15 m - 20 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/UuXcMsPZWUa13b38yfqinJ8jxatnibZAI2N5xP8pKK7acM0yV3csPU9Gbe3vL0aNeysEgI2YROcI4W4kXoTTVwkr6MViwdMOeo3btSDNvKtxpi6tjL5es6BJ08GlsUzwmv3VU8vRfXW3FiUH9kuWSd7pMhLdODbFFvFua1v8wwYwh4LwKZLe4ij-Bg[/img]\nTiện ích Khu dân cư Long Cang Residence Long An: Kết nối trung tâm huyện Bến Lức, quốc lộ 1A, liền kề với nhiều khu công nghiệp đang hoạt động như khu công nghiệp Long Định, Long Cang với diện tích trên 170 ha; khu công nghiệp Thuận Đạo mở rộng 815 ha; khu công nghiệp Cầu Tràm quy mô 79 ha tại xã Long Trạch; khu công nghiệp và cầu cảng Quốc tế; cụm khu công nghiệp và cảng Đồng Tâm…\nThông tin dự án Long Cang Residence Long An\nDự án Khu dân cư Long Cang Residence Long An do Công ty Cổ phần Đầu tư và Xây dựng Địa ốc Tây Nam Land làm chủ đầu tư; Công ty Cổ phần Đầu tư Thương mại Địa ốc Phúc Land làm đơn vị phát triển; sàn F1, F2 Tây Nam Land và Phúc Land làm đơn vị tiếp thị phân phối; Công ty TNHH Xây dựng Trần Đại Nghĩa làm đơn vị thi công.\nCông ty Cổ phần Đầu tư và Xây dựng Địa ốc Tây Nam Land hoạt động ngày 12/20/2017, trụ sở chính nằm tại số D9/9 Hương lộ 11, xã Tân Quý Tây, huyện Bình Chánh, thành phố Hồ Chí Minh. Công ty do ông Trần Hải Quân làm người đại diện pháp luật, công ty hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; tư vấn, môi giới, đấu giá bất động sản, đấu giá quyền sử dụng đất.\nCác sản phẩm đất nền dự án Khu dân cư Long Cang Residence Long An có giá bán trên thị trường từ 12,5 triệu đồng/m2. Ngân hàng VIB hỗ trợ cho vay khi mua sản phẩm tại dự án Khu dân cư Long Cang Residence.\nThông tin nhanh dự án Long Cang Residence Long An\nDự án:Long Cang Residence Long An\nTổng diện tích:42 ha\nVị trí:Đường đại lộ Nguyễn Trung Trực, thuộc xã Long Cang, huyện Cần Đước, tỉnh Long An\nTổng vốn đầu tư:\nLoại hình:Đất nền\nNgày khởi công:Năm 2020\nChủ đầu tư:Công ty Cổ phần Đầu tư và Xây dựng Địa ốc Tây Nam Land\nNăm hoàn thành:Quý 4/2022\nQuốc Tấn",
    "tinh": 39,
    "quanHuyen": 584,
    "xaPhuong": 28126,
    "images": "",
    "toaDo": "10.577194616468608,106.51417398465576",
    "polygon": "[[10.578456524711035,106.51370108127595],[10.578124309984355,106.51501536369325],[10.57567751107553,106.514430642128],[10.57609937434832,106.51298761367798],[10.578456524711035,106.51370108127595]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/long-cang-residence-du-an-khu-dan-cu-tai-tinh-long-an-3648.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}