{
    "id": 3251,
    "tenDuAn": "Agora City: Dự án khu dân cư tại tỉnh Long An",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà phố liền kề, biệt thự, căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Cầu Thủ Thừa, Thị trấn Thủ Thừa, Huyện Thủ Thừa, Tỉnh Long An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu dân cư Agora City (Đô thị trung tâm hành chính Thủ Thừa - Long An) có vị trí tại đường liên tỉnh ĐT 818, thị trấn Thủ Thừa, huyện Thủ Thừa, tỉnh Long An. Dự án Agora City có phía Đông giáp đất nông nghiệp, phía Tây giáp bờ rạch Bà Báng, phía Nam giáp đất nông nghiệp, phía Bắc giáp đường phía Bắc thị trấn Thủ Thừa.\nQuy mô dự án Agora City Long An\n\n[img]https://static1.cafeland.vn/cafelandnew/eYucy3D4WbgXtETnSL3riGE2QTH_cI9D8hMQA0usRtlnt37U40hNPfisdx7AtwgOw0M1-U4ji1Vg1Fk4CwM0_qyGqAkoyRVbJu0izwGQHG9b5rslPYBFk79fJ71eIOPNPh-l3LoPm2LYGsbFDfNj1aOTEWnFp58wERJZmN18CGrx8M14B83fjl87JA[/img]\nDự án Khu dân cư Agora City có diện tích 487.053 m2; diện tích đất ở 221.178,34 m2; diện tích đất công trình công cộng 67.834,1 m2; mật độ xây dựng 38.6%; quy mô dân số dự kiến 8.100 người. Dự án Khu dân cư Agora City phát triển với các loại hình nhà phố liền kề, biệt thự vườn, căn hộ chung cư, nhà tái định cư.\n\n[img]https://static1.cafeland.vn/cafelandnew/UxnwNXzGms87SEjWTomtmxHTgaOYFL6MDk9Jaxn0fz15MBPPqmVlIlPZhrHtrfgIHIWM1jDUhQDQM2R-RijbknMhSed1wK1K-Cw8O7Y-xVOA1sUdwEnZPiB3U6P7Y_-mEloZz1MH5nRlfR0qgSd2CjBoJOqM1oWXVaegakBVcakacbTcZxA477-0tA[/img]\nMặt bằng Khu dân cư Agora City Long An\nDự án Agora City Long An được chia ra thành 3 khu chính gồm: Khu Hoàng Gia, Khu trung tâm hành chính, Khu thương mại. Agora City Long An có quy mô hơn 2000 sản phẩm, bao gồm:\n+ Nhà liền kề (tự xây) gồm 600 sản phẩm, diện tích 80 m2 – 120 m2.\n+ Nhà liền kề (xây thô) gồm 600 sản phẩm diện tích từ 80 – 120 m2\n+ Biệt thự liền kề (xây thô) gồm 250 sản phẩm, diện tích 220 m2 – 280 m2.\n+ Dinh thự liền kề (xây thô) gồm 50 sản phẩm, diện tích 350 m2 – 450 m2.\n+ Căn hộ chung cư cao 12 tầng khoảng 500 sản phẩm, diện tích 45 m2 – 90 m2.\nNhà phố liền kề dự án Khu dân cư Agora City Long An được xây dựng cao 2 - 4 tầng bao gồm: Khu A4, A5; khu D4-1; khu D2-1, D5-1, F1; khu C3, D3-1; khu B1, D1-1; khu A1, B8, E3, E6; khu A2, C4, F4; khu B2, B4, B5, B7, C5, C6, C7, C8, C9, C10, E2, E5; khu E4, E7, F2, F3; khu A3, E1, B6, C1, C2…\n\n[img]https://static1.cafeland.vn/cafelandnew/lZp4qnyH5V-ZtHQuR1FQweV1_DMZ8lRyPbARWg1glAUQIaWvuQyKDlyUhQHKdHYCmZzNhFZgzfEtChOpJHhXVeq-EeFO7WDIfg0a6D8HVjKsz0clwAhq_GmedMt57c9oZcYDly7SoKtUDDvyelUAMWSs4wXiqsV-NMkm_KxpzaOL47VLVLfTadTVpQ[/img]\nHình ảnh phối cảnh Khu dân cư Agora City Long An\nLoại hình nhà biệt thự dự án Khu dân cư Agora City Long An xây dựng cao 2 - 3 tầng, riêng lô G9 tầng cao xây dựng 5 tầng và 1 áp mái. Nhà tái định cư xây dựng cao 2 - 4 tầng gồm khu D1-2, D2-2, D3-2 và khu D4-2, D5-2. Chung cư xây dựng cao 9 tầng, mật độ xây dựng tối đa 60%.\n\n[img]https://static1.cafeland.vn/cafelandnew/obQvciBuzJHS5mqcccVs7vbl3j0EQaz3GnnOnEwWVisNKkdFDOZ_rqrbpHoB-u_dw31p1NryQaNGaeBs5MfWGnV1ZzgDDUJMa5kui09pVf1NOfifc5j7XRzgdP99F1K6Ic6BXxzwaGuRCHlKB5SU1xRqiDWTGCwJGu-JlHCOKrgbcNaV5ZuWV2550w[/img]\nTiện ích nội khu dự án Khu dân cư Agora City Long An: Trung tâm hành chính, trung tâm y tế, hồ Bơi ngoài trời, quảng trường ánh sáng, công viên Hòa Bình, câu lạc bộ gym, hồ Thiên Nga, khu BBQ, lâu đài Hòa Bình, trung tâm thương mại Agora, vườn hoa hồng, sân vận động thể chất, đường dạo ven sông, công viên bờ sông.\n\n[img]https://static1.cafeland.vn/cafelandnew/lrLEfwpnwGtEQ9D1IRZzvZNJoKtcYvIHl-uSbOFfLVdsMBYwlgGoCnFWGcwTMDu0fHiu_y-Y0t8NE8aKzOK3idpaPxo4GO4qs-2k_q8gyEM5JEm-hC733oMpMzDKZfqDuyRaSUsqC6zzNB1KJJsAzaVpmXsKN3EunHa4rMb-ZypRgS-_iHsr3IS2-w[/img]\nTiện ích ngoại khu dự án Khu dân cư Agora City Long An: Cách sân bay Tân Sơn Nhất 44 km, cách trung tâm quận 1 thành phố Hồ Chí Minh 43 km, cách huyện Bến Lức 10 km, cách thành phố Tân An 11 km…\nThông tin dự án Agora City Long An\nDự án Khu dân cư Agora City Long An do Công ty Cổ phần Đầu tư Phát triển Thủ Thừa (Thủ Thừa Invest) làm chủ đầu tư, Công ty TNHH MTV tư vấn thiết kế kiến trúc Long An làm đơn vị tư vấn lập quy hoạch.\nCông ty Cổ phần Đầu tư Phát triển Thủ Thừa hoạt động ngày 24/05/2019, trụ sở chính nằm tại số 296 Nguyễn Văn Đậu, phường 11, quận Bình Thạnh, thành phố Hồ Chí Minh. Công ty do ông Trần Việt Khoa làm người đại diện pháp luật, hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; hoạt động kiến trúc và tư vấn kỹ thuật có liên quan…\nTrước đây, dự án Khu dân cư Agora City Long An do Công ty Cổ Phần Licogi 16.1 làm chủ đầu tư và hiện nay là Công ty Cổ phần Đầu tư Phát triển Thủ Thừa.\nCác sản phẩm đất nền dự án Khu dân cư Agora City Long An có giá bán trên thị trường từ 28 - 33 triệu đồng/m2.\nThông tin nhanh dự án Agora City Long An\nDự án:Khu dân cư Agora City Long An\nTổng diện tích:487.053 m2\nVị trí:Đường liên tỉnh ĐT 818, thị trấn Thủ Thừa, huyện Thủ Thừa, tỉnh Long An\nTổng vốn đầu tư:5.000 tỷ đồng\nLoại hình:Nhà phố liền kề, biệt thự, căn hộ\nNgày khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư Phát triển Thủ Thừa\nNăm hoàn thành:Quý 2/2024\nQuốc Tấn",
    "tinh": 39,
    "quanHuyen": 582,
    "xaPhuong": 28036,
    "images": "",
    "toaDo": "10.610297850849374,106.41151084241945",
    "polygon": "[[10.610247280658188,106.41152232885362],[10.610761368431099,106.4122894406319],[10.61133081849391,106.4118790626526],[10.611003912105996,106.41110658645631],[10.610247280658188,106.41152232885362]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/agora-city-du-an-khu-dan-cu-tai-tinh-long-an-3646.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}