{
    "id": 3257,
    "tenDuAn": "The Lake Premium: Tòa căn hộ tại dự án Imperia Smart City Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "70 Đường Đại Mỗ, Phường Tây Mỗ, Quận Nam Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án The Lake Premium là dự án tòa căn hộ nằm tại phân khu The Mirae Park dự án Imperia Smart City. Tòa căn hộ The Lake Premium có vị trí nằm tại khu đô thị phường Tây Mỗ, quận Từ Liêm, thành phố Hà Nội. Dự án Tòa căn hộ The Lake Premium có phía Bắc giáp sông Cầu Ngà, phía Nam giáp nhánh sông Cầu Triền, phía Đông giáp đường 70, sông Nhuệ và khu dân cư phường Đại Mỗ, phía Tây giáp dự án khu đô thị hai bên đường Lê Trọng Tấn – Geleximco.\nQuy mô dự án The Lake Premium - Imperia Smart City Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/31/194/image-20220831135740-1.jpeg?t=1[/img]\nTòa căn hộ The Lake Premium dự án Imperia Smart City được xây dựng với chiều cao 39 tầng, quy mô 1.104 căn hộ, thiết kế loại hình căn hộ từ 1 đến 3 phòng ngủ, diện tích đa dạng:\n- Căn hộ Studio: Diện tích 30 m2 – 34 m2, có 2 căn/1 mặt sàn.\n- Căn hộ 1PN: Diện tích từ: 43 m2 – 47 m2, có 9 căn/mặt sàn.\n- Căn hộ 2 phòng ngủ: Diện tích từ 54,2 m2 – 54,6 m2, có 8 căn/mặt sàn.\n- Căn hộ 2 phòng ngủ 2 toilet: Diện tích từ 61,5 m2 – 64,3 m2, có 7 căn/1 mặt sàn.\n- Căn hộ 3 phòng ngủ: Diện tích từ 74 m2 – 76 m2, có 4 căn/1 mặt sàn.\n\n[img]https://static1.cafeland.vn/cafelandnew/WztuIf6H5FOyDko0KL0hATeBfrW7Wt_t0v0FT3amlO3_FVZ_cE5KzVZ_kJtzp529TThqR8RNoxskg0LRyPuPCbBsoLLY5wUZRqN4uiCb0GuwewUfwSvS3oT_4cq9GQ5qHsOj0z6KS_7STw58iXWAFFs[/img]\nMặt bằng điển hình Tòa căn hộ The Lake Premium\nTòa căn hộ The Lake Premium dự án Imperia Smart City được thiết kế hình chữ U, chia làm 2 sảnh thang máy với tổng số 10 thang với 8 thang dành cho cư dân và 2 thang hàng được chia đều cho mỗi sảnh và bố trí gian lánh nạn tại tầng 20 của tòa căn hộ.\n\n[img]https://static1.cafeland.vn/cafelandnew/LUmHtjZJmWeizZIBaRLrRoE1kmIOAy5-1g2wiLTYWY3369-EA4l8RDLFwiW29PxFWPltY5LXzKVPPsDVjVk4kentvwfu4EyoWi0RUTLxq59dpqwl0RQW5My0Dd8q-VPeflDykB9uoklLW-6Pp5Wmwjk[/img]\nTòa căn hộ The Lake Premium có thiết kế chữ U, nằm ngay mặt đường 52 m của Smart City\nTiện ích nội khu dự án Tòa căn hộ The Lake Premium dự án Imperia Smart City: Bể bơi ngoài trời, sân thể thao, phòng tập gym, Business Lounge, phòng sinh hoạt cộng đồng, sân chơi trẻ em….\n\n[img]https://static1.cafeland.vn/cafelandnew/lMsF25raoMHpoeGFbMkhBldReGsh9lH1pvcQx8QXu7kpnCpfC7MPWomRMhKCzhD92V9xtMnuh0XCksLd9aYe7VH0EKAhtC37s1KNIJS8X1zNwKl--W0znBb8CNJIF0eXE6K942c1zkNv6UT0U_AWeyLKJFpItpW4JiorKCvZ_OzEDuFdhwaCpqL8Ng[/img]\nTiện ích ngoại khu dự án Tòa căn hộ The Lake Premium dự án Imperia Smart City: Trong bán kính 4 km kết nối đến trung tâm hội nghị Quốc gia, siêu thị BigC Thăng Long, Vincom Mega Mall Trần Duy Hưng, dự án Vinhomes Green Bay, bảo tàng Hà Nội, khách sạn JW Marriot 5 sao, khách sạn Grand Plaza 5 sao.\nThông tin dự án The Lake Premium - Imperia Smart City Hà Nội\nTòa căn hộ The Lake Premium dự án Imperia Smart City do Công ty Cổ phần Tập đoàn MIKGroup Việt Nam làm chủ đầu tư, trụ sở chính đặt tại tầng 6, tòa nhà Hồng Hà Center, số 25 Lý Thường Kiệt, phường Phan Chu Trinh, quận Hoàn Kiếm, thành phố Hà Nội.\nCông ty Cổ phần Tập đoàn MIKGroup Việt Nam thành lập ngày 02/06/2014, do ông Nguyễn Trường Sơn làm người đại diện pháp luật, hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; tư vấn, môi giới, đấu giá bất động sản, đấu giá quyền sử dụng đất.\nSáng ngày 14/4/2022, MIKGroup đã phối hợp cùng Công ty Cổ phần Đầu tư xây dựng Ricons (Ricons) tổ chức lễ khởi công xây dựng phần thân tòa P5 (tên thương mại: The Lake Premium) - dự án Imperia Smart City.\nSáng ngày 26/06/2022 MIKGroup tổ chức buổi ra mắt tòa căn hộ thoáng đạt nhất dự án Imperia Smart City – The Lake Premium trong phân khu The Mirae Park.\nSản phẩm căn hộ tại dự án Tòa căn hộ The Lake Premium dự án Imperia Smart City có giá bán dự kiến từ 49 triệu đồng/m2. Ngân hàng Techcombank hỗ trợ cho vay khi mua sản phẩm căn hộ tại dự án.\nThông tin nhanh dự án The Lake Premium - Imperia Smart City Hà Nội\nDự án:The Lake Premium\nTổng diện tích:\nVị trí:Khu đô thị phường Tây Mỗ, quận Từ Liêm, thành phố Hà Nội\nTổng vốn đầu tư:\nLoại hình:Căn hộ\nNgày khởi công:Ngày14/4/2022\nChủ đầu tư:Công ty Cổ phần Tập đoàn MIKGroup Việt Nam\nNăm hoàn thành:Quý 2/2023\nQuốc Tấn",
    "tinh": 24,
    "quanHuyen": 13,
    "xaPhuong": 628,
    "images": "",
    "toaDo": "20.999037152757005,105.73932745816649",
    "polygon": "[[21.000983661216274,105.73937952518465],[20.9991556998494,105.73981404304506],[20.99914568356108,105.74022173881532],[21.000948604633496,105.73982477188112],[21.000983661216274,105.73937952518465]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/the-lake-premium-toa-can-ho-tai-du-an-imperia-smart-city-ha-noi-3637.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}