{
    "id": 3258,
    "tenDuAn": "Sun Harbor Plaza: Dự án tổ hợp thương mại tại thành phố Hạ Long",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Đường Võ Nguyên Giáp, Phường Bãi Cháy, Thành phố Hạ Long, Tỉnh Quảng Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Tổ hợp trung thương mại Sun Harbor Plaza có vị trí nằm tại đường Kỳ Quan, phường Bãi Cháy, thành phố Hạ Long, tỉnh Quảng Ninh. Dự án Sun Harbor Plaza Hạ Long cách Sun Grand City Feria 4 km, cách Sunworld Hạ Long 1,5 km.\nQuy mô dự án Sun Harbor Plaza Hạ Long\n\n[img]https://static1.cafeland.vn/cafelandnew/bl_gaMSl_CzxGhSkgi7aMueyl7bMZqHuB8BRzGWskIP57iqjnDpQNP-xfT_vkojmUg51p0hJT2DQ6vRPWAXcHlpSVnBANoZfLVENZXvG4SludzWbGiwzH61NkTMvpGs23LByqLv6drAtMjsyoOK4u-g[/img]\nDự án Tổ hợp trung thương mại Sun Harbor Plaza có diện tích 55.390 m2; quy mô gồm 210 căn nhà phố thương mại chia thành 02 phân khu với tên gọi Harbor Central và Harbor View. Trong đó:\n- Phân Khu Harbor Central có tổng diện tích 32.289 m2, số lượng 129 căn shophouse có tầng hầm được thiết kế 5 tầng, 1 tum và 1 hầm. Phân Khu Harbor Central có vị trí đối diện cảng tàu khách quốc tế và trung tâm thương mại của Sun Marina Town.\n\n[img]https://static1.cafeland.vn/cafelandnew/ePQqOUrjv-lZb2so5E-ke7hwwkM1X6OAvMIai5N6xqfJtT4kHdD1chrfNyDk05A8ZYBrG_ROwai4UIbQoELWGpuDG1vw1aJmtk0WlF1BjZzmHVmXKlPmfjRKTxLAfDJkduaADMInj9Go7aG3wc2YEBw[/img]\nMặt bằng 2 phân khu dự án Sun Harbor Plaza\n- Phân Khu Harbor View có tổng diện tích 14.101 m2, số lượng 81 căn shophouse được thiết kế 5 tầng, 1 tum. Phân Khu Harbor View có vị trí nằm bên cạnh cảng tàu khách quốc tế, một mặt hướng ra bến du thuyền.\nShophouse dự án Sun Harbor Plaza có các loại diện tích như sau: Căn thường có diện tích từ 127,5 m2 – 150 m2; căn góc có diện tích từ 153 m2 – 180 m2 – 191 m2 – 200 m2  –  225 m2 – 250 m2 – 271 m2 – 299 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/31/194/image-20220831131133-1.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/31/194/image-20220831131133-2.jpeg?t=1[/img]\nTất cả các căn khu A được xây 5 tầng nổi và 1 tầng hầm và các căn khu B được xây 5 tầng nổi, không có tầng hầm.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/31/194/image-20220831131133-3.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/31/194/image-20220831131133-4.jpeg?t=1[/img]\nTiện ích nội khu dự án Sun Harbor Plaza: Quảng trường và công viên trên nóc Hầm Cửa Lục 5.300 m2, quảng trường trung tâm 1.300 m2, vịnh du thuyền, ngọn Hải Đăng, quảng trường Hoa Sen, phòng gym, lối dạo bộ, khu liên hoàn thể thao….\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/31/194/image-20220831131133-5.jpeg?t=1[/img]\nTuyến phố mua sắm tại Sun Harbor Plaza\nTiện ích ngoại khu dự án Sun Harbor Plaza: Phía Tây giáp đường Kỳ Quan, phía Đông Nam giáp tổ hợp căn hộ cao tầng Sun Marina Town và cảng tàu khách quốc tế Hạ Long, phía Bắc giáp hầm Cửa Lục…\nThông tin dự án Sun Harbor Plaza Hạ Long\nDự án Tổ hợp trung thương mại Sun Harbor Plaza do Công ty Cổ phần Tập đoàn Mặt Trời (Sun Group) làm chủ đầu tư, HTT Group -  Ego Group làm đơn vị thiết kế.\nCông ty Cổ phần Tập đoàn Mặt Trời (Sun Group) thành lập ngày 16/05/2007, có trụ sở chính tại tầng 11, tòa nhà Đà Nẵng ACB Tower, số 218 Bạch Đằng, phường Phước Ninh, quận Hải Châu, thành phố Đà Nẵng.\nCông ty Cổ phần Tập đoàn Mặt Trời (Sun Group) do ông Đặng Minh Trường làm người đại diện pháp luật, hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; tư vấn, môi giới, đấu giá bất động sản, cho thuê thiết bị thể thao, vui chơi giải trí, đại lý du lịch.\nNăm 1998 - 2006 Sun Group được thành lập tại Ukraine bởi những người Việt Nam, phát triển với các công trình như trung tâm thương mại có tên Barabasova, làng thời đại, siêu thị và văn phòng cho thuê Sun City, công viên nước trong nhà Jungle…\nNgày 14/9/2007, Công ty Cổ phần Dịch vụ Cáp treo Bà Nà được thành lập. Hai năm sau, 02 tuyến cáp treo Suối Mơ – Bà Nà, Debay – Morin được đưa vào vận hành.\nNăm 2009 - 2012 Sun Group đã ra mắt những sản phẩm du lịch nghỉ dưỡng như Inter Continental Danang Sun Peninsula Resort, Novotel Danang Premier Han River, Premier Village Danang Resort…\nNgày 2/2/2016, tuyến cáp treo nối thung lũng Mường Hoa với “nóc nhà Đông Dương” – Fansipan đi vào hoạt động.\nNăm 2017 - 2022 Sun Group xây dựng những công trình hạ tầng như cảng tàu khách Quốc tế Hạ Long, cảng hàng không quốc tế Vân Đồn, cao tốc Hạ Long – Vân Đồn…\nSản phẩm shophouse tại dự án Tổ hợp nhà phố thương mại Sun Harbor Plaza có giá 200 – 290 triệu đồng/m2 (bao gồm toàn bộ chi phí xây dựng).\nThông tin nhanh dự án Sun Harbor Plaza Hạ Long\nDự án:Sun Harbor Plaza Hạ Long\nTổng diện tích:55.390 m2\nVị trí:Đường Kỳ Quan, phường Bãi Cháy, thành phố Hạ Long, tỉnh Quảng Ninh\nTổng vốn đầu tư:\nLoại hình:Shophouse\nNgày khởi công:Quý 4/2021\nChủ đầu tư:Công ty Cổ phần Tập đoàn Mặt Trời (Sun Group)\nNăm hoàn thành:Quý 1/2023\nQuốc Tấn",
    "tinh": 49,
    "quanHuyen": 145,
    "xaPhuong": 6673,
    "images": "",
    "toaDo": "20.95349807382806,107.05427125375063",
    "polygon": "[[20.954341114036417,107.05325961112977],[20.952136853530465,107.05315768718721],[20.952051688268472,107.05323815345766],[20.952101785487272,107.05345273017885],[20.95220197987458,107.05370485782623],[20.952657863489737,107.05439686775209],[20.95392030317505,107.05532491207124],[20.954371171909795,107.05559313297273],[20.954341114036417,107.05325961112977]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/sun-harbor-plaza-du-an-to-hop-thuong-mai-tai-thanh-pho-ha-long-3635.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}