{
    "id": 3261,
    "tenDuAn": "Vivian Le Jardin: Dự án biệt thự tại Thủ Đức",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "301 Nguyễn Văn Hưởng, Phường Thảo Điền, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Vivian Le Jardin có vị trí nằm tại đường Nguyễn Văn Hưởng, phường Thảo Điền, thành phố Thủ Đức, thành phố Hồ Chí Minh. Dự án nằm gần kề tuyến đường Xa lộ Hà Nội và cầu Sài Gòn, thuận tiện cho việc di chuyển đến các quận lân cận như quận 9, quận 1 và quận Bình Thạnh.\nQuy mô dự án Vivian Le Jardin Thủ Đức\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/29/186/image-20220829155100-1.jpeg?t=1[/img]\nVivian Le Jardin có tổng diện tích quy hoạch 9.808 m2, được thiết kế với loại hình biệt thự với tổng diện tích sàn xây dựng 8.606 m2. Cung cấp ra thị trường 15 căn biệt thự biệt lập.\nDự án Vivian Le Jardin sở hữu các tiệních nội khu như: sân thể thao ngoài trời và khu vực trong nhà, vườn đọc sách cho mọi cư dân thư giãn, phòng tập yoga, khu vui chơi trẻ em, nhà trẻ, an ninh 24/24 và biệt lập.\nTừ dự án Vivian Le Jardin, cư dân có thể tiếp cận được những tiện ích ngoại khu như: TTTM Vincom Thảo Điền, Lotte, siêu thị Naman, siêu thị Big C An Phú, phòng khám Thảo Điền Medical Station, trung tâm y tế Thảo Điền, trường Quốc tế Mỹ, trường quốc tế Anh Việt…\nThông tin dự án Vivian Le Jardin Thủ Đức\nChủ đầu tư dự án Vivian Le Jardin là Công ty Cổ phần Quản lý & Phát triển Viva, được thành lập ngày 15/05/2019, đặt trụ sở tại số 2 Tôn Đức Thắng, phường Bến Nghé, quận 1, thành phố Hồ Chí Minh.\nTheo công bố thành lập mới ngày 15/05/2019, doanh nghiệp có tổng vốn điều lệ 2.000 tỷ đồng với sự góp vốn của các cổ đông sáng lập như: bà Nguyễn Thị Kim Khánh (30%), bà Dương Thị Hạnh (20%) và bà Nguyễn Thị Ngọc Mai (25%).\nChủ tịch của Viva Land là ông Chen Lian Pang, cựu tổng giám đốc CapitaLand Việt Nam với hơn 40 năm hoạt động trong ngành bất động sản với một số dự án tiêu biểu gồm Capital Tower (Singapore) , D’Edge quận 2 (TP HCM), Capital Place (Hà Nội), The Vista (TP HCM).\nNgày 27/08/2022, chủ đầu tư tổ chức lễ ký kết hợp tác phân phối dự án Vivian Le Jardin với Công ty Bất động sản Smartland (Smartland) và Công ty cổ phần Đầu tư kinh doanh bất động sản The One (The One Land).\nDự án Vivian Le Jardin dự kiến sẽ ra mắt thị trường trong tháng 10 này.\nThông tin nhanh dự án Vivian Le Jardin Thủ Đức\nDự án:Vivian Le Jardin Thủ Đức\nTổng diện tích:9.808 m2\nVị trí:Đường Nguyễn Văn Hưởng, phường Thảo Điền, thành phố Thủ Đức, thành phố Hồ Chí Minh\nTổng vốn đầu tư:\nLoại hình:Biệt thự\nNăm khởi công:\nĐơn vị phát triển:Công ty Cổ phần Quản lý & Phát triển Viva\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.808869185377441,106.73228734865721",
    "polygon": "[[10.808477836161654,106.73172175884248],[10.808772741077554,106.73249423503877],[10.809510002099394,106.7317807674408],[10.809404679207184,106.73143744468689],[10.808477836161654,106.73172175884248]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/vivian-le-jardin-du-an-biet-thu-tai-thu-duc-3630.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}