{
    "id": 3264,
    "tenDuAn": "Yên Phong Central City: Dự án khu đô thị tại tỉnh Bắc Ninh",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Lô Cn 6 - 3 Khu Công Nghiệp Yên Phong Mở Rộng, Xã Dũng Liệt, Huyện Yên Phong, Tỉnh Bắc Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu đô thị Yên Phong Central City có vị trí tại xã Dũng Liệt, huyện Yên Phong, tỉnh Bắc Ninh. Dự án Khu đô thị Yên Phong Central City cách quốc lộ 18 khoảng 6 km, cách khu công nghiệp Yên Phong 2 khoảng 1 km.\nQuy mô dự án Yên Phong Central City Bắc Ninh\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/26/194/image.png?t=1[/img]\nDự án Khu đô thị Yên Phong Central City có diện tích 8,5 ha; diện tích đất ở 32.212,6 m2; diện tích đất cây xanh 8.276,6 m2; diện tích đất giao thông, hạ tầng kỹ thuật 38.393,3 m2; mật độ xây dựng 37%.\nDự án Khu đô thị Yên Phong Central City có quy mô 321 lô liền kề, diện tích 90 m2 - 120 m2. Trong đó gồm 17 lô diện tích 90 m2; 288 lô diện tích 100 m2; 16 lô diện tích 120 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/EZO9KjJD0vfaYZfQIp4gGxICskkMnDhkvWlU8cM-G7N_EQUZI7SHAqQZaUHf_BWLoADuCr8ZqEzFdWCDzsQ5RfgLzvsiuB4QX5JgI5RqdXKqiY6kUXg27GGBxFPQ0Mg8hww5PyL1mMle0YRzWslhCso[/img]\nPhối cảnh mặt bằng dự án Khu đô thị Yên Phong Central City\nKhu đô thị Yên Phong Central City được quy hoạch theo phong cách Singapore, với tất cả các lô đất đều có 2 mặt tiền trở lên (có đường lớn ở mặt tiền và đường nhỏ ở mặt hậu). Tại dự án Yên Phong Central City chủ đầu tư dành phần lớn diện tích đất để xây dựng không gian xanh hồ điều hòa, cây canh và tiện ích chung như trường học, dịch vụ công cộng, sân thể thao.\n\n[img]https://static1.cafeland.vn/cafelandnew/3DLRRm0z_2Thht_WVSwM2KS6jujlU7ChYprnDZ6H5j0PKwh2gPzcC8p4HKr_UdQiTSBs1T1yUtb4qhhcebfxt8OujAjr-INjjNkVqWo4NNrushL2MnfFQYFdZHNURxHnte3nT639IkGedGUSPaJdC9s[/img]\nTiện ích nội khu dự án Khu đô thị Yên Phong Central City: Khu thương mại dịch vụ, sân chơi trẻ em, sân thể thao ngoài trời, cảnh quan xanh, đường dạo bộ, vườn hoa…\n\n[img]https://static1.cafeland.vn/cafelandnew/ecaKNAlLABHs7bkPSru28ORFA55FMoav3BE0c4dmOxuROMi0Rf3g1h7rti1Ms-yixFju920mN_z5OUdX1KYuyLzlXQUE2KmfMJhNMpXkMCE7nRoL22m7ayltCOyLzU3kOouTFOzjLW7vK4x7oWYpv1Q[/img]\nTiện ích ngoại khu dự án Khu đô thị Yên Phong Central City: Cách Trường tiểu học Dũng Liệt 1,8 km; cách Bệnh viện xương khớp Mạnh Hùng 3 km; cách khu công nghiệp Yên Phong 1 khoảng 3,5 km; cách thành phố Bắc Ninh 14 km.\nThông tin dự án Yên Phong Central City Bắc Ninh\nDự án Khu đô thị Yên Phong Central City do Công ty TNHH Tư vấn Đầu tư và Xây dựng Khu đô thị làm chủ đầu tư, Công ty Cổ phần Tư vấn Dịch vụ PMHH làm đơn vị phát triển kinh doanh\nCông ty TNHH Tư vấn Đầu tư và Xây dựng Khu đô thị hoạt động ngày 08/04/2008 do ông Nguyễn Huy Quang làm người đại diện pháp luật. Công ty có trụ sở tại tổ 4, trung tâm thương mại Đông Anh, Thị Trấn Đông Anh, Huyện Đông Anh, Thành phố Hà Nội.\nCông ty TNHH Tư vấn Đầu tư và Xây dựng Khu Đô Thị hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; tư vấn, môi giới, đấu giá bất động sản, đấu giá quyền sử dụng đất, hoạt động kiến trúc và tư vấn kỹ thuật có liên quan.\nCác sản phẩm đất nền tại dự án Khu đô thị Yên Phong Central City có giá bán dự kiến từ 21 - 25 triệu đồng/m2.\nThông tin nhanh dự án Yên Phong Central City Bắc Ninh\nDự án:Yên Phong Central City\nTổng diện tích:8,5 ha\nVị trí:Xã Dũng Liệt, huyện Yên Phong, tỉnh Bắc Ninh\nTổng vốn đầu tư:\nLoại hình:Đất nền\nNgày khởi công:\nChủ đầu tư:Công ty TNHH Tư vấn Đầu tư và Xây dựng Khu Đô Thị\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 6,
    "quanHuyen": 191,
    "xaPhuong": 9196,
    "images": "",
    "toaDo": "21.236881747352577,106.00131377863158",
    "polygon": "[[21.23652238983484,106.0028100013733],[21.23794242191201,106.00296020507814],[21.238372428927534,105.99946260452272],[21.236932400500976,105.99923729896547],[21.23652238983484,106.0028100013733]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/yen-phong-central-city-du-an-khu-do-thi-tai-tinh-bac-ninh-3624.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}