{
    "id": 3265,
    "tenDuAn": "IFC One Saigon: Dự án căn hộ tại quận 1",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "7 Hàm Nghi, Phường Nguyễn Thái Bình, Quận 1, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "IFC One Saigon (tên cũ Saigon One Tower) có vị trí nằm tại số 34 đường Tôn Đức Thắng, phường Nguyễn Thái Bình, quận 1, thành phố Hồ Chí Minh. Từ dự án nằm cạnh cầu Khánh Hội, cầu Thủ Thiêm 2, thuận tiện di chuyển qua các quận lân cận như quận 2, quận 4, quận 3.\nQuy mô dự án IFC One Saigon quận 1\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/25/186/image-20220825152642-1.jpeg?t=1[/img]\nDự án IFC One Saigon có tổng diện tích xây dựng 6.672 m2 với mật độ xây dựng 46%, được thiết kế xây dựng với loại hình căn hộ - văn phòng – trung tâm thương mại. Dự án bao gồm 1 tòa tháp cao 45 tầng với tổng diện tích sàn xây dựng 123.000 m2.\nIFC One Saigon sở hữu các tầng khối đế mua sắm dịch vụ cao 6 tầng (diện tích 23.000 m2), một khối văn phòng cao 34 tầng (diện tích 49.000 m2) và khối căn nhà gồm 133 căn hộ cao cấp, cùng các phục vụ lợi ích khác.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/25/186/image-20220825152642-2.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/25/186/image-20220825152642-3.jpeg?t=1[/img]\nHình ảnh dự ánIFC One Saigon\nDự ánIFC One Saigonđược thừa hưởng những tiện ích ngoại khu lân cận như: nằm cạnh bên hầm Thủ Thiêm, cách tòa nhà Bitexco 300 m, cách phố đi bộ Nguyễn Huệ 500 m, cách Dinh Độc Lập 1,5 km, cách cầu Thủ Thiêm 2 1,8 km…\nThông tin dự án IFC One Saigon quận 1\nChủ đầu tư dự án IFC One Saigon là Công ty Cổ phần Di sản quốc tế Hồ Tràm, đơn vị quản lý dự án Công ty Cổ phần Quản lý và Phát triển Viva Land (VN).\nCông ty CP Di sản quốc tế Hồ Tràm được thành lập vào ngày 22/11/2019, đặt trụ sở tại số 33 đường số 8, khu phố 4, phường Bình An, quận 2, thành phố Hồ Chí Minh. Theo công bố thành lập mới ngày 22/11/2019, doanh nghiệp có tổng vốn điều lệ 300 tỷ đồng với sự góp vốn: ông Nguyễn Quốc Long (50%), ông Lê Nguyên Thành (30%), ông Lê Quang Ngọc (20%).\nTheo tìm hiểu, dự án IFC One Saigon quận ban đầu có tên gọi là Saigon One Tower do Công ty Cổ phần Địa ốc Sài Gòn M&C được khởi công ngày 09/08/2007 với tổng vốn khoảng 256 triệu USD.\nTháng 1/2009, một sự cố sụt đất do thi công tại tầng hầm của công trình làm 2 ngôi nhà gần đó sụp đổ, 9 ngôi nhà khác bị nghiêng nứt. Cùng năm, dự án bị ngưng trệ do mâu thuẫn nội bộ của chủ đầu tư.\nĐến ngày 21/08/2017, Ngân hàng Nhà nước ra nghị quyết số 42 về việc VAMC đã tiến hành thu giữ tài sản bảo đảm của Công ty cổ phần Sài Gòn One Tower (trước đây là Công ty Cổ phần Địa ốc Sài Gòn M&C) nhằm mục đích xử lý, thu hồi nợ theo quy định của pháp luật.\nĐến tháng 3/2018, tòa nhà nói trên được VAMC bán đấu giá với giá khởi điểm 6.110 tỷ đồng. Nhưng dự án này vẫn không tìm được nhà đầu tư tham gia dù chủ dự án này vay vốn gốc lẫn lãi đến thời điểm bị VAMC thu hồi là trên 7.000 tỷ đồng.\nDự án sau một thời gian ngưng trệ,vừa qua Công ty Cổ phần Quản lý và Phát triển Viva Land chính thức công bố là chủ đầu tư và phát triển dự án với tên gọi mới IFC One Saigon.\nHiện dự án đang được tái khởi động và sớm ra mắt thị trường tỏng thời gian tới.\nThông tin nhanh dự án IFC One Saigon quận 1\nDự án:IFC One Saigon quận 1\nTổng diện tích:6.672 m2\nVị trí:Số 34 đường Tôn Đức Thắng, phường Nguyễn Thái Bình, quận 1, thành phố Hồ Chí Minh\nTổng vốn đầu tư:256 triệu USD\nLoại hình:Căn hộ\nNăm khởi công:Ngày 09/08/2007\nChủ đầu tư:Công ty Cổ phần Di sản quốc tế Hồ Tràm\nĐơn vị phát triển:Công ty Cổ phần Quản lý và Phát triển Viva Land (VN)\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": 26746,
    "images": "",
    "toaDo": "10.770164549488586,106.7055490645874",
    "polygon": "[[10.76987574982852,106.70579552650453],[10.77026286217009,106.70573115348817],[10.770291829740266,106.70517593622209],[10.769657175973713,106.7052322626114],[10.769642758506913,106.7055930197239],[10.769700712299217,106.70578613877298],[10.76987574982852,106.70579552650453]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/ifc-one-saigon-du-an-can-ho-tai-quan-1-3621.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}