{
    "id": 3267,
    "tenDuAn": "Nhà ở xã hội Thượng Thanh: Dự án tại Long Biên",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, nhà ở thấp tầng",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "30 Ngõ 90 Phố Gia Quất, Quận Long Biên, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Nhà ở xã hội Thượng Thanh có vị trí nằm tại phố Gia Quất, phường Thượng Thanh, quận Long Biên, thành phố Hà Nội. Từ dự án cách quốc lộ cầu vượt nút giao Long Biên và Quốc lộ 5 khoảng 500 m.\nQuy mô dự án Nhà ở xã hội Thượng Thanh Long Biên\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/23/186/image-20220823110456-1.jpeg?t=1[/img]\nNhà ở xã hội Thượng Thanh có tổng diện tích 60.335 m2, mật độ xây dựng 31,4%. Dự án được xây dựng theo quy mô gồm: 03 khối công trình nhà ở cao tầng bao gồm CT1, CT2 & CT3; công trình nhà ở thấp tầng; công trình nhà văn hoá và các công trình giao thông và cây xanh khoảng 37.427 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/23/186/image-20220823110456-2.jpeg?t=1[/img]\nMặt bằng dự ánNhà ở xã hội Thượng Thanh\nTòa CT1 (tên thương mại Rice City): có quy mô 22 tầng nổi và 3 tầng hầm, cung cấp ra thị trường tổng số 600 căn hộ, có diện tích từ 64 – 77 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/23/186/image-20220823110456-3.jpeg?t=1[/img]\nPhối cảnh tòa CT1 (Rice City Long Biên)\nTòa CT2 & CT3: có quy mô 22 tầng nổi và 1 tầng hầm, cung cấp ra thị trường 1450 căn hộ với diện tích từ 35 – 70,74 m2.\nNhà ở thấp tầng: bao gồm 44 căn, được xây dựng với chiều cao 5 tầng tại 2 lô đất TT1 và TT2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/23/186/image-20220823110456-4.jpeg?t=1[/img]\nPhối cảnh tòa CT2 & CT3 và khu nhà ở thấp tầng\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/23/186/image-20220823110456-5.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/23/186/image-20220823110456-6.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/23/186/image-20220823110456-7.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/23/186/image-20220823111355-9.png?t=1[/img]\nPhối cảnh căn hộ tạiNhà ở xã hội Thượng Thanh\nTừ dự án Nhà ở xã hội Thượng Thanh sở hữu những tiện ích ngoại khu như: di chuyển tới, bến xe Gia Lâm 1 km, cách Phố Cổ 1,5 km, cách Hồ Tây 2,5 km, cách cầu Chương Dương 3 km, cách Hồ Gươm 5 km, cách bệnh viện đa khoa Đức Giang 5 km…\nPháp lý dự án Nhà ở xã hội Thượng Thanh Long Biên\nNgày 18/01/2016, UBND thành phố Hà Nội ra quyết định số 275/QĐ_UBND về việc phê duyệt quy hoạc chi tiết Khu nhà ở xã hội Thượng Thanh và đầu nối hạ tầng khu vực, tỷ lệ 1/500.\nNgày 14/08/2017, UBND thành phố Hà Nội ra quyết định số 5577/QĐ-UBND về việc phê duyệt điều chỉnh cục bộ quy hoạch chi tiết Nhà ở xã hội thượng thanh và đầu nối hạ tầng kỹ thuật khu vực, tỷ lệ 1/500.\nNgày 10/05/2021, UBND thành phố Hà Nội ra quyết định số 2057/QĐ-UBND về việc phê duyệt điều chỉnh cục bộ quy hoạch chi tiết Khu nhà ở xã hội Thượng Thanh và đầu nối hạ tậng kỹ thuật khu vực, tỷ lệ 1/500 tại ô đất ký hiệu CT1.\nThông tin dự án Nhà ở xã hội Thượng Thanh Long Biên từ Cafeland\nChủ đầu tư dự án Nhà ở xã hội Thượng Thanh Long Biên là liên doanh Công ty Cổ phần Him Lam Thủ Đô và Công ty Cổ phần BIC Việt Nam.\nCông ty Cổ phần Him Lam Thủ Đô được thành lập ngày 05/11/2010, đặttrụ sở tại tòa nhà Câu lạc bộ sân golf Long Biên, khu Trung đoàn 918, phường Phúc Đồng, quận Long Biên, Hà Nội. Theo thông báo ngày 31/10/2016, doanh nghiệp có tổng vốn điều lệ 540 tỷ đồng.\nCông ty Cổ phần BIC Việt Nam được thành lập ngày 03/05/2007, đặt trụ sở tại tòa nhà Rainbow đường 19/5, phường Văn Quán, quận Hà Đông, Hà Nội. Theo thôngbáo thay đổi ngày 26/03/2021, doanh nghiệp có tổng vốn điều lệ 400 tỷ đồng.\nTheo tìm hiểu, Công ty Cổ phần BIC Việt Nam thực hiện đầu tư xây dựng tòa nhà cao tầng CT1, Công ty Cổ phần Him Lam Thủ Đô thực hiện đầu tư xây dựng tòa nhà cao tầng CT2, CT3 và 44 căn nhà ở thấp tầng.\nDự án Nhà ở xã hội Thượng Thanh được đầu tư với tổng vốn 2.685 tỷ đồng. Dự kiến tòa CT được hoàn thành vào quý 4/2023 và phần còn lại được hoàn thành vào quý 1/2024.\nThông tin nhanh dự án Nhà ở xã hội Thượng Thanh Long Biên\nDự án:Nhà ở xã hội Thượng Thanh Long Biên\nTổng diện tích:60.335 m2\nVị trí:Phường Thượng Thanh, quận Long Biên, thành phố Hà Nội\nTổng vốn đầu tư:2.685 tỷ đồng\nLoại hình:Căn hộ, nhà ở thấp tầng\nNăm khởi công:\nChủ đầu tư:liên doanh\nCông ty Cổ phần Him Lam Thủ Đô\nCông ty Cổ phần BIC Việt Nam\nNăm hoàn thành:Quý 1/2024\nMạnh Dũng",
    "tinh": 24,
    "quanHuyen": 4,
    "xaPhuong": 115,
    "images": "",
    "toaDo": "21.05666059206787,105.87856118802183",
    "polygon": "[[21.056516818911664,105.87741136550905],[21.05657685828694,105.88020086288454],[21.057017146298772,105.88023304939271],[21.05719726374635,105.87765812873842],[21.056516818911664,105.87741136550905]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/nha-o-xa-hoi-thuong-thanh-du-an-tai-long-bien-3613.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}