{
    "id": 3274,
    "tenDuAn": "Triệu Sơn New Central: Dự án khu dân cư tại tỉnh Thanh Hóa",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "33 Phố Tô Vĩnh Diện Triệu Sơn, Thị trấn Triệu Sơn, Huyện Triệu Sơn, Tỉnh Thanh Hóa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu dân cư Triệu Sơn New Central (Khu dân cư Nam Cống Chéo) có vị trí tại thị trấn Triệu Sơn, huyện Triệu Sơn, tỉnh Thanh Hóa. Dự án Triệu Sơn New Central có phía Bắc giáp với trục đường TL514, nối trung tâm thành phố Thanh Hóa với sân bay quốc tế Thọ Xuân; phía Tây giáp với tuyến đường sắp khởi công rộng 36 m nối QL47C với cao tốc Nghi Sơn – Thọ Xuân; phía Nam giáp với khu quy hoạch xây dựng khu đô thị Xuân Hưng rộng 20 ha.\nQuy mô dự án Triệu Sơn New Central Thanh Hóa\n\n[img]https://static1.cafeland.vn/cafelandnew/YhS4MQ8cmqH2ExZwHxSegZbWoq_zZ6g7yQFUnm8nRim7oD1Rb7NunIbKMtxVBlGmXhK6JECZIZZjIiQwCXFrfJxI9XMsaWoaRc4egxGtjaI-2lba-s7qHo05yUjwInZFTiVbTvkO7xB4rVMtVxnhJA4[/img]\nDự án Khu dân cư Triệu Sơn New Central có tổng diện tích 6,1 ha; diện tích xây dựng 3,4 ha; được chia làm 2 giai đoạn phân phối(đợt 1 từ ngày 28/3/2022 và đợt 2 dự kiến sẽ vào đầu tháng 4/2022). Dự án Khu dân cư Triệu Sơn New Central được phát triển với loại hình đất nền, shophouse.\nDự án Khu dân cư Triệu Sơn New Central có quy mô 330 lô đất nền với diện tích từ 95 m2 - 115 m2; các tuyến đường có diện tích 7,5 m, 10,5 m, 20,5 m; vỉa hè lát đá rộng từ 3 m - 4 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/CADc5681t_67wSl6ZeHMFtxfw9ISxyHp7SS9XCPOIdoKGAU57b-rHa0MIfxpKqwnX5J_H8IG_mQVoRJfBtEWvRKsrXiBsAjU5RZKP1SQz8Ao5oRgVf9b9Ban-3RybRxBBxGrJ0JI1lv6NQ7ddYKxLbo[/img]\nPhối cảnh mặt bằng Khu dân cư Triệu Sơn New Central\nTiện ích nội khu dự án Khu dân cư Triệu Sơn New Central: Hệ thống công viên cây xanh, khu dịch vụ thương mại, bãi đỗ xe, khu thể thao ngoài trời, nhà văn hóa…\n\n[img]https://static1.cafeland.vn/cafelandnew/o9oT3QwzGI3YYicvY58Reetylui-54arPAHxa7h-MKF3DYjJgvJVox7UrbX5GJf57Rgd3LFF6Oe7QT34Oq-bqGU3SPo6-ih9t52as1s4WAZhzVcxDMzDesszzPwdb_a1VxYDgB3s_vLrSfgrTtBmh_g[/img]\nTiện ích ngoại khu dự án Khu dân cư Triệu Sơn New Central: Cách chợ Giắt Triệu Sơn 2 phút di chuyển, khu công nghiệp 50 ha 4 phút di chuyển, cách sân bay Thọ Xuân 15 phút di chuyển. thành phố Thanh Hóa 20 phút di chuyển. bệnh viện đa khoa Triệu Sơn 2 phút di chuyển, siêu thị The City 2 phút di chuyển, trung tâm hành chính Huyện Triệu Sơn 3 phút di chuyển.\nThông tin dự án Triệu Sơn New Central Thanh Hóa\nDự án Khu dân cư Triệu Sơn New Central do Công ty TNHH BT Triệu Sơn làm chủ đầu tư, Công ty TNHH Đầu tư và Phát triển Lam Linh (Lam Linh Land) làm đơn vị phát triển.\nCông ty TNHH BT Triệu Sơn hoạt động ngày 07/02/2020, trụ sở chính đặt tại số lô 7 khu công nghiệp Tây Bắc Ga, giai đoạn 2, phường Đông Cương, thành phố Thanh Hoá, tỉnh Thanh Hoá.\nCông ty TNHH BT Triệu Sơn do ông Cao Tuấn Hoàn làm người đại diện pháp luật, công ty hoạt động chính trong các lĩnh vực xây dựng nhà để ở, xây dựng công trình kỹ thuật dân dụng khác, xây dựng công trình đường bộ…\nNgày 27/03/2022 Công ty TNHH Đầu tư và Phát triển Lam Linh (Lam Linh Land) - đơn vị phát triển dự án đã tổ chức lễ “kick off” và ra mắt đại lý chiến lược.\nTham dự sự kiện có ông Lê Xuân Linh, Tổng Giám đốc Lam Linh Land và đại diện của 13 đại lý phân phối bất động sản trên địa bàn tỉnh Thanh Hóa, gồm: Phục Hưng Land; Golden land 36; Hoàng Phát Land; Hưng Thịnh Land; An Phát Land; Tektra Land; Đức Lương Land; Thành Công Land; Rich Land; Tiên Phong Land; AMS Group; Maicom; Công ty cổ phần địa ốc LTP Việt Nam.\nĐược biết Công ty TNHH Đầu tư và Phát triển Lam Linh (Lam Linh Land) sẽ giữ nguyên 100 lô đất nền trong giai đoạn 1.\nCác sản phẩm đất nền tại Khu dân cư Triệu Sơn New Central có giá bán trên thị trường từ 14 triệu đồng/m2.\nThông tin nhanh dự án Triệu Sơn New Central Thanh Hóa\nDự án:Khu dân cư Triệu Sơn New Central\nTổng diện tích:6,1 ha\nVị trí:Thị trấn Triệu Sơn, huyện Triệu Sơn, tỉnh Thanh Hóa\nTổng vốn đầu tư:\nLoại hình:Đất nền, shophouse\nNgày khởi công:\nChủ đầu tư:Công ty TNHH BT Triệu Sơn\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 56,
    "quanHuyen": 283,
    "xaPhuong": 15664,
    "images": "",
    "toaDo": "19.823586126301105,105.62028206121828",
    "polygon": "[[19.82402462812933,105.61988711357118],[19.823202043994122,105.62020629644395],[19.824390500073072,105.62343299388887],[19.825202985101726,105.62308430671692],[19.82402462812933,105.61988711357118]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/trieu-son-new-central-du-an-khu-dan-cu-tai-tinh-thanh-hoa-3608.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}