{
    "id": 3277,
    "tenDuAn": "Enclave Phú Quốc: Dự án khu nghỉ dưỡng phức hợp tại Phú Quốc",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Khu du lịch nghỉ dưỡng",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Tổ 5 Ấp Đá Chồng Bãi Thơm, Phú Quốc, Xã Bãi Thơm, Thành phố Phú Quốc, Tỉnh Kiên Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Enclave Phú Quốc có vị trí nằm tại xã Bãi Thơm, thành phố Phú Quốc, tỉnh Kiên Giang. Dự án ở xa phần trung tâm của đảo Phú Quốc, nơi chưa có nhiều dự án lớn về khu du lịch sinh thái, nghỉ dưỡng mở ra.\nQuy mô dự án Enclave Phú Quốc\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/17/186/image-20220817092339-1.jpeg?t=1[/img]\nEnclave Phú Quốc có tổng diện tích lên đến 352 ha, sở hữu đường bờ biển dài 9 km, tổng vốn đầu tư khoảng 16.000 tỷ đồng. Dự án dự kiến sau khi hoàn thành,trở thànhkhu phức hợp du lịch có khoảng 2.360 phòng, khoảng 1.750 biệt thự và căn hộ.Tổng lượng khách có khả năng phục vụ khoảng 3.000, khoảng 5.000 dân số, tổng số lao động khoảng 4.200 người.\nDự án Enclave Phú Quốc được chia làm 3 khu:\nKhu 1 (26,82 ha): phân khu nghỉ dưỡng và dịch vụ du lịch, nằm ở phía Bắc gồm phần đất liền và một phần đảo Hòn Một (trừ phần diện tích đất quân sự). Khu vực này chủ yếu gồm tổ hợp công trình dịch vụ du lịch, nghỉ dưỡng với mật độ khoảng 30%, diện tích xây dựng khoảng 2,12 ha, hệ số sử dụng đất tối đa 0,9 lần, tầng cao tối đa 3 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/17/186/image-20220817092339-2.jpeg?t=1[/img]\nKhu 1 tại dự ánEnclave Phú Quốc\nKhu 3 (169,82 ha): nằm ở phía Nam khu quy hoạch, bao gồmcác khu chức năng như khu dịch vụ du lịch, nghỉ dưỡng, vui chơi giải trí, đơn vị ở. Khu ở bố trí phía Đông và Tây để khai thác đa dạng các loại hình ở, kết hợp nghỉ dưỡng, đồng thời bố trí các công trình công cộng thiết yếu như y tế, giáo dục, công viên cây xanh...\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/17/186/image-20220817092339-3.jpeg?t=1[/img]\nKhu 3 tại dự ánEnclave Phú Quốc\nKhu 2 (142 ha): hiện nay chưa xem xét chủ trương đầu tư, sẽ được nghiên cứu lập quy hoạch phân khu xây dựng để tổ chức đấu nối liên kết với Khu 1 và Khu 3 và xem xét chủ trương đầu tư.\nThông tin dự án Enclave Phú Quốc\nChủ đầu tư dự án Enclave Phú Quốc là Công Ty Cổ phần Tập Đoàn Thaigroup, tiền thân là Xuân Thành Group được thành lập năm 1976, có trụ sở tại số nhà 8, đường 1, phố 9, phường Đông Thành, thành phố Ninh Bình, tỉnh Ninh Bình.\nVào đầu năm nay, chủ tịch UBND tỉnh Kiên Giang đã thống nhất chủ trương Công Ty Cổ phần Tập Đoàn Thaigroup tài trợ sản phẩm lập mới và điều chỉnh quy hoạch phân khu xây dựng Khu nghỉ dưỡng phức hợp Enclave Phú Quốc (khu 1 và khu 3) và lập quy hoạch Khu du lịch sinh thái và dân cư làng nghề Bãi Thơm (khu 2).\nĐến tháng 4/2022,  Chủ tịch UBND tỉnh Kiên Giang có kết luận thống nhất tên gọi chung cho cả ba khu trên là đồ án Khu du lịch sinh thái và dân cư, làng nghề Bãi Thơm.\nTheo chủ đầu tư, dự án khởi công dự kiến vào quý IV năm 2022 và hoàn thành dự kiến vào quý II năm 2026.\nThông tin nhanh dự án Enclave Phú Quốc\nDự án:Enclave Phú Quốc\nTổng diện tích:352ha\nVị trí:Xã Bãi Thơm, thành phố Phú Quốc, tỉnh Kiên Giang\nTổng vốn đầu tư:16.000 tỷ đồng\nLoại hình:Khu du lịch nghỉ dưỡng\nNăm khởi công:Quý IV/2022\nĐơn vị phát triển:Công Ty Cổ phần Tập Đoàn Thaigroup\nNăm hoàn thành:Quý II/2026\nMạnh Dũng",
    "tinh": 33,
    "quanHuyen": 647,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.368688263762758,104.07562110166015",
    "polygon": "[[10.370074979272053,104.0733253955841],[10.367807279923273,104.07270312309267],[10.366879100569932,104.07706975936891],[10.368661624396662,104.0772306919098],[10.370074979272053,104.0733253955841]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/enclave-phu-quoc-du-an-khu-nghi-duong-phuc-hop-tai-phu-quoc-3601.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}