{
    "id": 3282,
    "tenDuAn": "Hạ Long Star: Dự án khu đô thị du lịch sinh thái tại tỉnh Quảng Ninh",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse, nhà phố, biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "236 Bãi Cháy, Phường Bãi Cháy, Thành phố Hạ Long, Tỉnh Quảng Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu đô thị du lịch sinh thái Hạ Long Star (Ngôi sao Hạ Long) có vị trí tại phường Bãi Cháy, thành phố Hạ Long, tỉnh Quảng Ninh. Dự án Hạ Long Star có phía Tây giáp khu nhà ở sân vườn Cái Dăm, khu biệt thự cao cấp đồi 368; phía Nam giáp đường Bãi Cháy; phía Bắc giáp dự án Hạ Long Flower Resort – Biệt thự đồi Thủy Sản; phía Đông giáp cảng Cái Lân, quốc lộ 18.\nQuy mô dự án Hạ Long Star Quảng Ninh\n\n[img]https://static1.cafeland.vn/cafelandnew/XKxBuuydbtgLr3M43pOIyqe-5D2vOG7ZHAKQ32TXduxBHLHIoQQBpcbxzkz7TknGHYCKtAYunr_uUAvCVQXtDITecc61i7xkmWGBSG3zcbCPuspjtzOXY6yC6hH1-_brozd7eu4iKdXzoWFmHN3Nhzg[/img]\nDự án Khu đô thị du lịch sinh thái Hạ Long Star có tổng diện tích 125 ha; phát triển với các loại hình shophouse, nhà phố, nhà vườn, căn hộ; giai đoạn 1 dự án Hạ Long Star xây dựng phân khu The Astro Halong Bay.\nDự án Khu đô thị du lịch sinh thái Hạ Long Star có quy mô 250 phòng khách sạn 5 sao, 100 phòng khách sạn cao cấp, 226 biệt thự, 85 nhà phố, 114 căn hộ và trung tâm thương mại. Các sản phẩm shophouse, nhà phố diện tích từ 95 m2 - 120 m2, xây dựng cao 5 tầng 2 mặt tiền.\nPhân khu The Astro Halong Bay tại dự án Hạ Long Star có diện tích 12 ha, gồm 4 tiểu khu: Caring Valley, Mensa Parkway, Lepus Central, Orion Avenue.Phân khu The Astro Halong Bay tại dự án Hạ Long Star có quy mô 363 lô, mật độ xây dựng 40%, các sản phẩm trong phân khu được xây dựng cao 5 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/MShs-Cz34hkqySsHCGz8jfnVRm2KHpUzrB2_FeYx9xH8ZiE60sRYgrFgZhlVXBZZHbmMVeO_2LRRYxfG4iVLTJUvEjfbU0gNYq_qzr-zJ0QgwqTY9MfEC2FCGMfa76J5vC1MMN_EZQVzOmpL3FMCY6c[/img]\nTiện ích nội khu dự án Khu đô thị du lịch sinh thái Hạ Long Star: Bể bơi vô cực, bể bơi 4 mùa, khu trung tâm thể thao, vui chơi giải trí phức hợp, nhà hàng, khách sạn, trường mầm non tiêu chuẩn, khu văn phòng, sky Bar, khu sinh hoạt cộng đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/OGiv4-6NFHsc6vXbsThqZYcVf4iyNToNv9oWiUKLzKt2eJ-YjrGY7uTeHLkg-cwjdPJMUSyILs4VZaYGw6ywAxEPxdhPQeDnBelgofyJtGGnEHqGqN9C1p0RtumVjzjeIvDFSxq6IiIN2-gG55cB4EY[/img]\nTiện ích ngoại khu dự án Khu đô thị du lịch sinh thái Hạ Long Star: Cách bến xe Bãi Cháy 1 km, cách Ga tàu điện 1.5 km, cách bệnh viện Bãi Cháy 1 km, cách khu du lịch thương mại sinh thái Carina Hạ Long 2 km, cách Công viên sinh thái Đại Dương – cáp treo 3 km, cách Khu nghỉ dưỡng cao cấp Vinpearl đảo rều 3 km, cách đảo Tuần Châu 4 km, cách bệnh viện phụ sản 5 km, cách trung tâm hành chính Hạ Long 5 km, cách bệnh viện quốc tế Vinmec 5 km, cách Sân golf FLC Hạ Long 5 km.\nThông tin dự án Hạ Long Star Quảng Ninh\nDự án Khu đô thị du lịch sinh thái Hạ Long Star do Công ty Limitless World và Tập đoàn Nakheel (Dubai) làm chủ đầu tư, Tổng công ty tư vấn xây dựng Việt Nam - CTCP (VNCC) làm đơn vị thiết kế.\nCông ty Limitless World thành lập ngày 23/01/2003, có trụ sở chính tại đường Hậu Cần, phường Bãi Cháy, thành phố Hạ Long, tỉnh Quảng Ninh. Công ty do bà Nguyễn Thị Thu làm người đại diện pháp luật, hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê, tư vấn, môi giới, đấu giá bất động sản, đấu giá quyền sử dụng đất.\nTập đoàn Nakheel (Dubai) thành lập ngày 31/10/2006, có trụ sở chính tại số 40, đường Ngô Gia Tự, phường Đức Giang, quận Long Biên, thành phố Hà Nội. Công ty do ông Chu Lê Vương Định làm người đại diện pháp luật, hoạt động chính trong các lĩnh vực dịch vụ lưu trú ngắn ngày.\nTháng 6/2014, dự án được UBND tỉnh Quảng Ninh cấp Giấy chứng nhận đầu tư thay đổi lần thứ 8 cho Công ty TNHH Limitless World (Việt Nam), trong đó quy định tiến độ dự án. Sau đó đến tháng 5/2019, dự án thêm một lần nữa được điều chỉnh tiến độ khi Sở Kế hoạch và Đầu tư cấp Giấy chứng nhận đầu tư thay đổi lần thứ 9 cho Limitless World.\nThông tin nhanh dự án Hạ Long Star Quảng Ninh\nDự án:Hạ Long Star Quảng Ninh\nTổng diện tích:125 ha\nVị trí:Phường Bãi Cháy, thành phố Hạ Long, tỉnh Quảng Ninh\nTổng vốn đầu tư:550 triệu USD\nLoại hình:Shophouse, nhà phố, biệt thự\nNgày khởi công:\nChủ đầu tư:Công ty Limitless World và Tập đoàn Nakheel (Dubai)\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 49,
    "quanHuyen": 145,
    "xaPhuong": 6673,
    "images": "",
    "toaDo": "20.952141940089117,107.0351724052185",
    "polygon": "[[20.95217192156543,107.03479528427125],[20.953584655568076,107.03369021415712],[20.95449641298388,107.03577160835268],[20.953424345997565,107.03709125518799],[20.952622795568637,107.03717708587648],[20.95229215476579,107.03634023666383],[20.95217192156543,107.03479528427125]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/ha-long-star-du-an-khu-do-thi-du-lich-sinh-thai-tai-tinh-quang-ninh-3593.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}