{
    "id": 3287,
    "tenDuAn": "Yên Sơn Iconic Center: Dự án khu đô thị tại tỉnh Hưng Yên",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền, biệt thự, shophouse, chung cư",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "190 Đỗ Thế Diên, Phường Nhân Hòa, Thị xã Mỹ Hào, Tỉnh Hưng Yên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu đô thị Yên Sơn Iconic Center có vị trí tại đường Lê Quý Quỳnh, xã Nhân Hòa, huyện Mỹ Hào, tỉnh Hưng Yên. Dự án Khu đô thị Yên Sơn Iconic Center cách trung tâm thành phố Hà Nội 10 km; cách khu công nghiệp Thăng Long 1,5 km.\nQuy mô dự án Yên Sơn Iconic Center Hưng Yên\n\n[img]https://static1.cafeland.vn/cafelandnew/2myGccAJNuHMLpS-QvazxCvpq5ofLuDNET8gdWszZb-4HjZcclDyR0w8CFqLJ0m2LKMN-gRtnPVwVW9gMXz9WvsOnIRFO8a-tpkakw7_kyFHWGFoWKRvuyieMaYBigYJAv9azfP62rXfYktCVzD1U7Y[/img]\nDự án Khu đô thị Yên Sơn Iconic Center có diện tích 17,2 ha, mật độ xây dựng 47,1%, phát triển với loại hình sản phẩm đất nền liền kề, biệt thự, shophouse và chung cư. Khu đô thị Yên Sơn Iconic Center được xây dựng với quy mô 3 tòa chung cư cao 9 tầng; 2 tòa nhà trung tâm thương mại; 680 lô đất nền (18 block), gồm 32 lô biệt thự (2 block) và 648 lô liền kề diện tích từ 73 m2 - 132 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/lfjfzvM058hyeQ28kAayoVXimnQOjkRKOar0jfrL9_KXGi7CuiragVzMyPQHMlVf9_jqKrbuIRixFGIRarD5DJfOcQq2-AVQc5KFiYw1g-xVWy455OleKjQvIsQbQNWhw5sby2Xurb7NWgh_9waXVZ4[/img]\nĐất nền liền kề Khu đô thị Yên Sơn Iconic Center từ LK01 đến LK08:\n+ Block liền kề LK01 tổng 36 lô, diện tích từ 73,14 m2 - 85 m2 - 102,5 m2.\n+ Block liền kề LK02 tổng là 33 lô diện tích từ 85 m2 - 90 m2 - 132,17 m2.\n+ Block liền kề LK03 tổng 56 lô, diện tích từ 78 m2 - 99 m2 - 87 m2 - 102,5 m2.\n+ Block liền kề LK04 tổng 58 lô, diện tích dao động từ 85 m2 - 90 m2.\n+ Phân khu liền kề LK05 tổng 30 lô, có diện tích trung bình từ 87 m2 - 91,3 m2.\n+ Phân khu liền kề LK06 tổng 46 lô, diện tích đa dạng từ 85 m2 - 90 m2, những lô có diện tích lớn 100 m2 từ LK 31 - LK 46.\n+ Block liền kề LK07 tổng là 46 lô, với diện tích từ 85 m2 - 96 m2 - 90 m2.\n+ Block liền kề LK08 với 36 lô liền kề, có diện tích trung bình từ 77 m2, 78 m2, 79 m2, 90 m2 và 115 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/iq0hYc0vM7mssg4pZ524eysjXUG1mSQkqp-LOKSgbyB5o98ZdJhAjCruUQPCzCEfF0fXPy6uboah77bMkNHPVBZRldizpYCsmDirNK1eiaBWLazZP1b3S8rzWCexQ_SB7STyhD8KqygTPUTKdd6kjY4[/img]\nĐất nền liền kề Khu đô thị Yên Sơn Iconic Center từ LK09 đến LK14:\n+ Phân khu LK09 tổng 58 lô diện tích từ 85 m2 - 87 m2.\n+ Phân khu LK10 có tổng số tất cả 30 lô nằm đối diện khu công viên cây xanh.\n+ Phân khu LK11 với 46 lô liền kề với diện tích 87,5 m2 nằm đối diện 3 tòa chung cư.\n+ Khu liền kề LK12 với tổng 32 lô diện tích từ 92 m2 - 96 m2 - 100 m2 - 164,49 m2 nằm ở khu vực tiếp giáp với dự án khu nhà ở cao cấp sen hồ 62,5 ha.\n+ Phân khu LK13 tổng số lô 58 lô liền kề diện tích là 95 m2.\n+ Phân khu LK14 tổng 30 lô diện tích từ 86 m2, 90 m2, 95 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/7dcPvTsmmQryjEvcwDT8h5LlzgXeUosd5KKK2qiH9X5XnGNn-YpDWDC5eTYWJjtFRM-MfnDWO0l2WduVbXgGCozqg1W8pCu8ZOTnMq5MkpO6_O76-9RTe4wJeOyxXbvMebc8B9MZtutvzpVl-5zd4X4[/img]\nĐất nền liền kề Khu đô thị Yên Sơn Iconic Center từ LK15 đến LK18:\n+ Phân khu LK15 tiếp giáp với đường trục kinh tế bắc nam của dự án, phân khu có tổng 27 lô có diện tích từ 72 m2, 76 m2, 83 m2, 85 m2, 92 m2, 99 m2.\n+ Phân khu LK16 với tổng 58 lô có diện tích là 85 m2 -  95 m2.\n+ Phân khu LK17 với tổng số 30 lô diện tích dao động từ 82 m2, 86 m2, 87 m2, 102 m2, 104 m2, 105 m2 đến 113,8 m2 và LK18 với tổng số lô 26 lô.\n\n[img]https://static1.cafeland.vn/cafelandnew/K1UJkksG2T3QrlekHAFc_XbtKhMWr3Og6I76WHdMjqhYQOTvRz6R2CzqJh_dgqMQUkGwwtipDHK0PxQSrnhPLEi2ieUxR5E1bbLQxeKeQL34A8J2RXLSdKCTm-GUgZt-d4nnlVi_VqPY3qjdiUGCmEQ[/img]\nBiệt thự Khu đô thị Yên Sơn Iconic Center 2 block ký hiệu là BT01 và BT02, tổng 32 lô diện tích 276,5 m2 - 320,83 m2. Hai phân khu biệt thự nằm đối diện quảng trường và tiếp giáp với chung cư.\nChung cư Khu đô thị Yên Sơn Iconic Center xây dựng với 3 tòa cao 9 tầng nằm sát ngay phân khu biệt thự, đối diện LK11, nằm sát LK12 và LK14, định hướng xây dựng theo mô hình nhà ở xã hội cho người lao động.\n\n[img]https://static1.cafeland.vn/cafelandnew/5HG57pxI-faEvAEGj5yAjCDxeRAWq-tpm8SL3ra4NlTB4YJlbOSeQEb5rEAfwzi49O430O3Pr1rZVILACs0jg-8d_sIkzG2kJa4735drtgFW8PhcZ4RBClF2WbJHTs3aBhtTzufJLmMCij21QYfliCk[/img]\nTiện ích nội khu dự án Khu đô thị Yên Sơn Iconic Center: Quảng trường trung tâm rộng 6.505 m2; bãi đỗ xe rộng 3.000 m2; nhà trẻ rộng 2.387 m2; công viên rộng 1.420 m2; các tiện ích khác như đường hoa dạo bộ, sân chơi thể dục thể thao, quán ẩm thực, trung tâm rèn luyện sức khỏe….\n\n[img]https://static1.cafeland.vn/cafelandnew/TvfofenznD5TBtNvorog9CZIhg4duge9EUCb7YhCgMaKGcq0Uzhkz6vri65VTO_I1wRayuzDxP5HWPYOJ5vJYRHD472g0BoTgNyHcJCOAGMDkUsKXkvemLlXu4OBLIhorsNS3cdCgBvAl5g69BMiPBc[/img]\nTiện ích ngoại khu dự án Khu đô thị Yên Sơn Iconic Center cách UBND phường Nhân Hòa 550 m; cách trường tiểu học Nhân Hòa 700 m; trạm y tế xã Nhân Hòa 800 m; trường đại học Sư Phạm Kỹ Thuật Hưng Yên 1,1 km; làng du lịch sinh thái Sen Hồ 1,1 km; chợ bao bì 1,2 km; bệnh viện Đa khoa Phố Nối 1,6 km; cách khu công nghiệp Phố Nối A 6,4 km; khu công nghiệp Phố Nối B 2 km.\nThông tin dự án Yên Sơn Iconic Center Hưng Yên\nDự án Khu đô thị Yên Sơn Iconic Center do Công ty Cổ phần Yên Sơn làm chủ đầu tư, Công ty Cổ phần Đầu tư Solaris làm đơn vị phát triển dự án.\nCông ty Cổ phần Yên Sơn hoạt động ngày 13/10/2005, có trụ sở tại Km 19+500, quốc lộ 5A, xã Giai Phạm, huyện Yên Mỹ, tỉnh Hưng Yên. Công ty do ông Bùi Hoàng Hà làm người đại diện pháp luật, công ty hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê.\nCác sản phẩm tại dự án Khu đô thị Yên Sơn Iconic Center có giá bán trên thị trường từ 14 triệu đồng/m2.\nThông tin nhanh dự án Yên Sơn Iconic Center Hưng Yên\nDự án:Khu đô thị Yên Sơn Iconic Center\nTổng diện tích:17,2 ha\nVị trí:đường Lê Quý Quỳnh, xã Nhân Hòa, huyện Mỹ Hào, tỉnh Hưng Yên\nTổng vốn đầu tư:\nLoại hình:Đất nền, biệt thự, shophouse, chung cư\nNgày khởi công:\nChủ đầu tư:Công ty Cổ phần Yên Sơn\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 31,
    "quanHuyen": 229,
    "xaPhuong": null,
    "images": "",
    "toaDo": "20.938795796036633,106.06942213812258",
    "polygon": "[[20.937382501317884,106.0676658153534],[20.93808392958962,106.07227921485902],[20.939566938547053,106.0723114013672],[20.940198214930156,106.07173204421998],[20.941009852083273,106.07073426246644],[20.94087958962672,106.06897473335268],[20.94068920583248,106.06783747673036],[20.937382501317884,106.0676658153534]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/yen-son-iconic-center-du-an-khu-do-thi-tai-tinh-hung-yen-3586.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}