{
    "id": 3290,
    "tenDuAn": "The Terrace: Dự án khu đô thị tại thành phố Lào Cai",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "34 Đường N13, Phường Bắc Cường, Thành phố Lào Cai, Tỉnh Lào Cai, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu đô thị The Terrace có vị trí tại khu đô thị số 5, khu đô thị mới Lào Cai, thị xã Cam Đường, phường Bắc Cường, thành phố Lào Cai. Dự án The Terrace cách Casino Lào Cai 1 km, cách sông hồng 500 m, liên kết đến UBND và cơ quan hành chính, chợ đầu mối nông sản, chợ đêm Lào Cai, Vinmart+ 5 phút di chuyển.\nQuy mô dự án The Terrace Lào Cai\n\n[img]https://static1.cafeland.vn/cafelandnew/XMnELYYTPfCIkwt1P4rPKr-zlWmF_DtyL1Tq7njnulx7BPb4ukGe5NOZ_oYZVgJyt6rngY8xugcuW2CzTOnB04ipUa6fLlV4EJbScar0jvoj2E6dl_ess73i90S03bwB_7Sn2Y2F83T8SUs9dueyK0E[/img]\nDự án Khu đô thị The Terrace có tổng diện tích 4,8 ha; diện 18.692,29 m2; mật độ xây dựng 35%; phát triển với các loại hình, biệt thự liền kề, shophouse.Dự án Khu đô thị The Terrace được xây dựng với quy mô 157 căn thấp tầng, trong đó bao gồm 150 shophouse diện tích từ  85 m2 – 90 m2 – 115 m2 – 125 m2 và 7 căn biệt thự diện tích 275 m2 – 283 m2 – 300 m2 – 313 m2; xây dựng cao 3 tầng 1 tum.\n\n[img]https://static1.cafeland.vn/cafelandnew/y-GRLyaaLw-tu6cHfMX7M3UOTS0PJ5q1mk97zOtjnzFWrNVO5yzYv4f5XkE4D0rwrHXPW4HDng7g07BXJMzdkMG5Lmku9jeTJpqyJSmEhEr0lZNvhiyOZA0P2iQaox0IuzgLp9EH1ctIQKg1gS8aIUY[/img]\nHình ảnh mặt bằng dự án Khu đô thị The Terrace Lào Cai\nTiện ích nội khu dự án Khu đô thị The Terrace: Thác nước, đường dạo bộ bậc thang, đường dạo bộ sườn đồi, dốc hoa, kid zone, bãi đỗ xe, đài phun Lam Ngọc, vườn thiền và yoga, nhà vận hành, khu vui chơi trẻ em, đường dạo bộ massage chân, chòi nghỉ, hồ cá, vườn hoa cảnh quan, bãi đỗ xe công viên, khu dịch vụ bên hồ, sân chơi đa năng, đường Hoa Ban.\n\n[img]https://static1.cafeland.vn/cafelandnew/B4AyoQP1A5mOvdy3KZkUuOe7eJ658etpbyD7wX8AA96fiyat96UI3bxN7dfoh0wq7NMnJkLSSqtWddVyy723un5nJ-7GsltccLiF8VRfWkZ-RX2umcfelq5dZqauAMa0KXeYVmqvk-N1zD6rDnW5fgM[/img]\nTiện ích ngoại khu dự án Khu đô thị The Terrace: Ngay trục đường Trần Hưng Đạo, gần cửa khẩu Lào Cai; liên kết đến bệnh viện y học cổ truyền, bệnh viện phục hồi đa chức năng, siêu thị Đức Huy, bệnh viện nội tiết, trường tiểu học Bắc Cường 1 phút di chuyển; trường THCS Bắc Cường 2 phút di chuyển; tới trường tiểu học Lê Văn Tám, trường THCS Tả Thời 5 phút di chuyển; đến Big C Lào Cai, rạp chiếu phim thành phố 10 phút di chuyển; đến cổng trời Sapa, Cáp treo Fansipan 60 phút di chuyển.\n\n[img]https://static1.cafeland.vn/cafelandnew/w5lBkgeKbgRqnHcI1AM7EcY4uChTcUADk9dlvsLKfS0AvbJBRw9Czbn7sTYqQ3dNyjDeYxcuqZt3dbsLndS_MuQxYCO330LAsTry5WmoYXKMo7c1BbJWXgaEPJece2s7qLlFGjByU8T3ez7T6GV5ZsQ[/img]\nThông tin dự án The Terrace Lào Cai\nDự án Khu đô thị The Terrace do Công ty TNHH Phát triển Đô thị và Xây dựng 379 làm chủ đầu tư, Công ty Cổ phần Đầu tư Bất động sản CDC (CDC Land) làm đơn vị phát triển, Công ty Cổ phần Quản lý và Khai thác tòa nhà VNPT (PMC) làm đơn vị vận hành, Cen Land làm đơn vị phân phối dự án.\nCông ty TNHH Phát triển Đô thị và Xây dựng 379 hoạt động ngày 04/02/2015, có trụ sở tại lô 1-2DV, khu đô thị 379, đường Phan Bá Vành, phường Quang Trung, thành phố Thái Bình, tỉnh Thái Bình.\nCông ty TNHH Phát triển Đô thị và Xây dựng 379 do ông Bùi Tiến Hoàng làm người đại diện pháp luật, công ty hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê, tư vấn, môi giới, đấu giá bất động sản, đấu giá quyền sử dụng đất, hoạt động kiến trúc và tư vấn kỹ thuật có liên quan.\nSáng ngày 9 tháng 4 năm 2022 Công ty Cổ phần Đầu tư Bất động sản CDC (CDC Land) phối hợp các đơn vị liên danh chính thức khởi công xây dựng và ký kết hợp tác dự án The Terrace Lào Cai tại tiểu khu đô thị 5A, phường Bắc Cường, thành phố Lào Cai.\nCác sản phẩm tại dự án Khu đô thị The Terrace có giá bán trên thị trường từ 27 triệu đồng/m2. Ngân hàng BIDV và MB tại Lào Cai hỗ trợ cho vay khi mua sản phẩm tại dự án.\nThông tin nhanh dự án The Terrace Lào Cai\nDự án:The Terrace\nTổng diện tích:4,8 ha\nVị trí:Khu đô thị số 5, khu đô thị mới Lào Cai, thị xã Cam Đường, phường Bắc Cường, thành phố Lào Cai\nTổng vốn đầu tư:800 tỷ đồng\nLoại hình:Biệt thự, shophouse\nNgày khởi công:Ngày 09/04/2022\nChủ đầu tư:Công ty TNHH Phát triển Đô thị và Xây dựng 379\nNăm hoàn thành:Quý 1/2024\nQuốc Tấn",
    "tinh": 36,
    "quanHuyen": 67,
    "xaPhuong": 2668,
    "images": "",
    "toaDo": "22.46835520872933,103.98701164310302",
    "polygon": "[[22.46758229393313,103.9869797229767],[22.468345706287085,103.9884388446808],[22.469059542604484,103.98787021636964],[22.469565174437204,103.98660421371461],[22.469317315926276,103.98609995841981],[22.46758229393313,103.9869797229767]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/the-terrace-du-an-khu-do-thi-tai-thanh-pho-lao-cai-3578.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}