{
    "id": 3296,
    "tenDuAn": "Khu đô thị Xuân Cầu: Dự án tại Hưng Yên",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, liền kề, chung cư",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Đường Vành đai 3.5, Thị trấn Văn Giang, Huyện Văn Giang, Tỉnh Hưng Yên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Xuân Cầu có vị trí nằm tại thị trấn Văn Giang, huyện Văn Giang, tỉnh Hưng Yên. Dự án có phía Đông giáp với hành lang đê tả sông Hồng và thị trấn Văn Giang, phía Tây giáp với thành phố Hà Nội, phía Nam giáp với xã Liên Nghĩa và huyện Văn Giang, phía Bắc giáp với xã Phụng Công và huyện Văn Giang.\nQuy mô dự án Khu đô thị Xuân Cầu Hưng Yên\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/03/186/image-20220803102511-1.jpeg?t=1[/img]\nKhu đô thị Xuân Cầu có tổng quy mô lên đến 198,4 ha với tổng vốn đầu tư 10.000 tỷ đồng. Trong đó, đất ở chiếm diện tích 76,7 ha, đất công cộng 12,2 ha, đất cây xanh mặt nước - khu thể dục thể thao 61,37 ha, đất giao thông và bãi đỗ xe 47,21 ha, phần còn lại dành cho đất công trình hạ tầng kỹ thuật.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/03/186/image-20220803102512-2.jpeg?t=1[/img]\nBản đồ quy hoạch mặt bằng dự ánKhu đô thị Xuân Cầu\nCác sản phẩm chính của Khu đô thị Xuân Cầu bao gồm nhà ở biệt thự, liền kề, chung cư cao tầng với quy mô dân số dự kiến 42.000 người.\nNhà ở liền kề 4,5 tầng, diện tích từ 96 m2 – 120 m2\nShophouse ven hồ từ 120 m2 – 150 m2\nBiệt thự chiếm số lượng lớn nhất từ 200 m2 – 360 m2\nBiệt thự đảo trung bình 500 m2\nCông trình công cộng cao tầng, cao 9 - 45 tầng\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/03/186/image-20220803102512-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/08/03/186/image-20220803102512-4.jpeg?t=1[/img]\nKhu đô thị Xuân Cầu được chủ đầu trang bị đầy đủ tiện ích từ y tế, trường học, trung tâm thương mại, bãi đỗ xe, công viên cây xanh, đường dạo bộ. Dự án có vị trí đắc địa tại vùng bãi ngoài đê sông Hồng, huyện Văn Giang, tỉnh Hưng Yên cách trung tâm Hà Nội chưa đầy 15 kmchỉ với khoảng 30 phút di chuyển.\nThông tin dự án Khu đô thị Xuân Cầu Hưng Yên\nChủ đầu tư dự án Khu đô thị Xuân Cầu là Công ty Cổ phần Xuân Cầu Holdings được thành lập ngày 28/04/2000, đặt trụ sở tại 444 Bạch Đằng, phường Chương Dương, quận Hoàn Kiếm, thành phố Hà Nội.\nCông ty Cổ phần Xuân Cầu Holdings có tên là Công ty TNHH Xuân Cầu, được đổi thành tên hiện tại là Công ty Cổ phần Xuân Cầu Holdings vào ngày 13/04/2022.\nTheo thông báo thay đổi ngày 24/05/2022, doanh nghiệp có tổng vốn điều lệ 5.208 tỷ đồng. Hoạt động trong các lĩnh vực như: hoạt động tư vấn quản lý, xây dựng nhà để ở, xây dựng công trình kỹ thuật dân dụng, kinh doanh bất động sản.\nTheo tìm hiểu, vào tháng 9/2012, Xuân Cầu Holdings đã nhận được quyết định số 1721/QĐ-UBND của UBND tỉnh Hưng Yên về việc phê duyệt quy hoạch phân khu xây dựng tỷ lệ 1/500 của dự án Khu đô thị nhà vườn sinh thái Văn Giang(Khu đô thị Xuân Cầu).Dự án có diện tích 198,4ha, nằm trong vùng bãi ngoài đê sông Hồng thuộc huyện Văn Giang, Hưng Yên.\nĐến ngày 5/2/2013, Xuân Cầu Holdings chính thức công bố dự án này với tổng mức đầu tư 10.000 tỷ đồng, đồng thời cho biết xây dựng hệ thống hạ tầng kỹ thuật và triển khai giai đoạn 1 của dự án vào cùng năm.\nNgày 28/9/2021, UBND tỉnh Hưng Yên phê duyệt quyết định điều chỉnh quy hoạch 1/500 của Dự án Khu đô thị nhà vườn sinh thái Văn Giang. Ngày 14/10/2021, UBND huyện Văn Giang cùng chủ đầu tư Xuân Cầu Holdings công bố điều chỉnh quy hoạch 1/500 dự án Khu đô thị sinh thái Văn Giang.\nTheo quyết định, phạm vi lập điều chỉnh quy hoạch chi tiết được thực hiện trên địa bàn thị trấn Văn Giang, huyện Văn Giang, gồm 2 khu: khu số 1 (nằm ở phía bắc đường quy hoạch vành đai 3,5) với diện tích khoảng 50,19ha; khu số 2 (nằm ở phía nam đường quy hoạch vành đai 3,5), diện tích 148,17 ha.\nThông tin nhanh dự án Khu đô thị Xuân Cầu Hưng Yên\nDự án:Khu đô thị Xuân Cầu Hưng Yên\nTổng diện tích:198,4ha\nVị trí:Thị trấn Văn Giang, huyện Văn Giang, tỉnh Hưng Yên\nTổng vốn đầu tư:10.000 tỷ đồng\nLoại hình:Biệt thự, liền kề, chung cư\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Xuân Cầu Holdings\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 31,
    "quanHuyen": 227,
    "xaPhuong": 12019,
    "images": "",
    "toaDo": "20.9333847185777,105.9190038565674",
    "polygon": "[[20.932963427659157,105.9136748313904],[20.93176093606987,105.91599225997926],[20.931019394777895,105.91672182083131],[20.928955084821844,105.9176230430603],[20.928894958862823,105.92006921768188],[20.928554244639248,105.92307329177858],[20.928213529640853,105.92468261718751],[20.927732518912226,105.92618465423585],[20.930678685385963,105.92672109603883],[20.932201850773488,105.92603445053102],[20.933384297434742,105.92644214630128],[20.93598965543881,105.92717170715333],[20.9373524400328,105.92695713043214],[20.938735252900006,105.92616319656373],[20.941320477483888,105.92573404312135],[20.94033849820941,105.922429561615],[20.938454683205947,105.91948986053468],[20.93709190864275,105.91736555099489],[20.932963427659157,105.9136748313904]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-xuan-cau-du-an-tai-hung-yen-3569.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}