{
    "id": 3297,
    "tenDuAn": "Vident Center: Dự án khu dân cư tại Quảng Nam",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "63 Phạm Khôi, Phường Vĩnh Điện, Thị xã Điện Bàn, Tỉnh Quảng Nam, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Vident Center có vị trí gần kề đường Phan Thúc Duyện, phường Vĩnh Điện và Điện An, thị xã Điện Bàn, tỉnh Quảng Nam. Dự án còn là điểm kết nối giữa hai miền di sản thế giới là Thánh địa Mỹ Sơn – Hội An, hướng Đà Nẵng hay hướng về khu công nghiệp Điện Nam – Điện Ngọc hay theo tỉnh lộ 609 lên Đại Lộc, Nam Giang và đường Trường Sơn.\nQuy mô dự án Vident Center Quảng Nam\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/29/186/image-20220729150230-3.jpeg?t=1[/img]\nDự án Vident Center có tổng diện tích khoảng 60.693.57 m2. Trong đó, diện tích đất ở chiếm 25.835,23 m2, đất hạ tầng kỹ thuật 27.277,30 m2, đất cây xanh công cộng 5.050,86 m2, phần còn lại dành cho đất thương mại dịch vụ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/29/186/image-20220729150230-4.jpeg?t=1[/img]\nMặt bằng dự ánVident Center\nDự án Vident Center được quy hoạch với 130 lô đất nền, với các lô đất liền kề chủ yếu từ 100 - 115 - 135 - 208 m2 và các lô đất biệt thự từ 200 - 428 m2.\nTừ dự án, cư dân có thể tiếp cận những tiện ích ngoại khu lân cận như: chợ Vĩnh Điện, trung tâm hành chính Điện Bàn, trung tâm thương mại, cách phố cổ Hội An 15 km, các khu du lịch Cù Lao Chàm 17 km, cách thành phố Đà Nẵng khoảng 34 km…\nPháp lý dự án Vident Center Quảng Nam\nNgày 24/05/2022, Ban quản lý dự án Đầu tư Xây dựng UBND thị xã Điện Bàn ra thông báo số 30/TB-BQL kết quả lựa chọn tổ chức đấu giá quyền sử dụng đất đối với 130 lô đất ở thuộc Khu dân cư Nam Điện An tại phường Điện An và phường Vĩnh Điện, thị xã Điện Bàn, tỉnh Quảng Nam.\nThông tin dự án Vident Center Quảng Nam\nChủ đầu tư dự án Vident Center Quảng Nam là Ban quản lý dự án Đầu tư Xây dựng thị xã Điện Bàn.\nTheo tìm hiểu dự án Vident Center có tên pháp lý là Khu dân cư Nam Điện An. Ngày 24/05/2022, Công ty Đấu giá Hợp danh Miền Trung được lựa chọn là đơn vị tổ chức đấu giá của dự án.\nDự án Vident Center (Khu dân cư Nam Điện An), thị xã Điện Bàn tổ chức đấu giá vào ngày 21 và 22/7. Tài sản đấu giá là quyền sử dụng 130 lô đất có diện tích từ 100 m2 đến 428,96 m2/lô. Mỗi lô có giá khởi điểm từ 1,18 tỷ đồng đến 8,16 tỷ đồng/lô.\nCác sản phẩm tại dự án Vident Center được mở bán với mức giá từ 17 triệu đồng/m2.\nThông tin nhanh dự án Vident Center Quảng Nam\nDự án:Vident Center Quảng Nam\nTổng diện tích:60.693.57 m2\nVị trí:Đường Phan Thúc Duyện, phường Vĩnh Điện và Điện An, thị xã Điện Bàn, tỉnh Quảng Nam\nTổng vốn đầu tư:\nLoại hình:Đất nền\nNăm khởi công:\nChủ đầu tư:Ban quản lý dự án Đầu tư Xây dựng thị xã Điện Bàn\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 47,
    "quanHuyen": 368,
    "xaPhuong": null,
    "images": "",
    "toaDo": "15.89473796520342,108.23813592861937",
    "polygon": "[[15.894299948000942,108.23756217956543],[15.895156394726031,108.23722958564758],[15.89549690867617,108.2382380962372],[15.89549690867617,108.23886036872865],[15.89549690867617,108.23994398117067],[15.89552786446124,108.24040532112123],[15.894547595621413,108.24043750762941],[15.894299948000942,108.23756217956543]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/vident-center-du-an-khu-dan-cu-tai-quang-nam-3564.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}