{
    "id": 3298,
    "tenDuAn": "Phố chợ Minh Khai: Dự án khu dân cư kết hợp chợ thương mại tại Bắc Kạn",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Tổ 6 Minh Khai, Phường Nguyễn Thị Minh Khai, Thành phố Bắc Kạn, Tỉnh Bắc Kạn, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu dân cư kết hợp chợ thương mại Phố chợ Minh Khai có vị trí tại hai mặt tiền đường Nguyễn Thị Minh Khai và Hoàng Văn Thụ, thành phố Bắc Kạn, tỉnh Bắc Kạn. Dự án Khu dân cư kết hợp chợ thương mại Phố chợ Minh Khai cách trung tâm y tế phường Minh Khai 400 m, trường tiểu học Nguyễn Thị Minh Khai 450 m.\nQuy mô dự án Phố chợ Minh Khai Bắc Kạn\n\n[img]https://static1.cafeland.vn/cafelandnew/hlVTx3Q5GKbN98yYAdZoKhH4x8A8NIs-0p2cL1kHAcjzYm_YWLjM58bPqIp0OEHRuchSLnchoAKEZP7cqW08FPhULFqN4xokgSdXB8ZXfA5gLgXLYX9MU6OINSShwmz63sWcv5M1IOp3vHtAzxbd1BM[/img]\nDự án Khu dân cư kết hợp chợ thương mại Phố chợ Minh Khai có tổng diện tích 65.372 m2; diện tích đất ở liền kề 20.073,6 m2; đất thương mại dịch vụ 7.144,0 m2; đất giao thông 25.831,4 m2; đất công trình công cộng 375,1 m2; đất cây xanh 4.779,2 m2; đất hạ tầng kỹ thuật 7.168,7 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/K-jRWxMM-bI0Y0nfq0eLYzbNZ_KC9QUWdvku6CHhHhOnh73MZ4LQtOaVG4IORRqyF-BDlvu0CiNpbtVHwjgCNPYxrWc_Vik4XgE1MPb7WEOaaToZQH8C1XHcJKROSBf0Bzph7EUSQQyPz0WJgHShtyc[/img]\nDự án Khu dân cư kết hợp chợ thương mại Phố chợ Minh Khai phát triển với 232 lô đất liền liền kề diện tích 81 m2 - 100 m2, mặt tiền đường 4,5 m; tổ hợp chợ thương mại dịch vụ rộng 7,14 ha, thiết kế 112 vị trí bán hàng và khu kiot thương mại.\n\n[img]https://static1.cafeland.vn/cafelandnew/9K_-_zwdy1XDiPCny-OdStEj0hxjKEh--l3yUZczWAqfLdbNFez1e0bImBB3spBkA7wEBzaRp8iXwPCB1FL5JcBEIFxB2hSN3hi1zLatIG4Ckop5SuvpX_fk8dwDpR0pHBdkO81Y2xryX5jl042OM-g[/img]\nTiện ích nội khu dự án Khu dân cư kết hợp chợ thương mại Phố chợ Minh Khai: Khu nhà liền kề phố chợ, chợ thương mại dịch vụ, cổng chào, công viên quảng trường, công viên thể thao, công viên cây xanh, đài phun nước, cầu tình yêu…\n\n[img]https://static1.cafeland.vn/cafelandnew/vzQnCBAd12VcKUX1FOVBXvyZf14TJl6P55JH9hYZSdS4nIi-CMVaG7AiJZnGQbSp062NVECsE7_Jxv6eLrUgKp_dT3KUPVGgCq0f16U8SfstqG9G2jIPqWfHLUxSJEYjpfWNm2wnRpDxTJK73dcKrVY[/img]\nTiện ích ngoại khu dự án Khu dân cư kết hợp chợ thương mại Phố chợ Minh Khai: Chợ Minh Khai, trường học các cấp, công an thành phố Bắc Kạn, bệnh viện đa khoa Bắc Kạn, nhà thi đấu đa năng, quảng trường tỉnh Bắc Kạn....\nThông tin dự án Phố chợ Minh Khai Bắc Kạn\nDự án Khu dân cư kết hợp chợ thương mại Phố chợ Minh Khai do Công ty Cổ phần Tập đoàn Đầu tư Tây Bắc làm chủ đầu tư, công ty có trụ sở tại lô 51-52-53-54 dãy E TT4, khu đô thị thành phố Giao Lưu, phường Cổ Nhuế 1, quận Bắc Từ Liêm, thành phố Hà Nội.\nCông ty Cổ phần Tập đoàn Đầu tư Tây Bắc thành lập ngày 02/06/2004 do ông Nguyễn Ngọc Sơn làm người đại diện pháp luật, công ty hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê, tư vấn, môi giới, đấu giá bất động sản, đấu giá quyền sử dụng đất, xây dựng nhà để ở.\nNgày 27/4/2020, UBND tỉnh Bắc Kạn và Công ty Cổ phần Tập đoàn Đầu tư Tây Bắc đã tổ chức Lễ ký kết hợp đồng dự án đầu tư có sử dụng đất Khu dân cư thương mại và chợ Nguyễn Thị Minh Khai.\nNgày 11/06/2021 Công ty Cổ phần Tập đoàn Đầu tư Tây Bắc đã tổ chức buổi lễ động thổ dự án Khu dân cư thương mại và chợ Nguyễn Thị Minh Khai.\nCác sản phẩm đất nền tại dự án Khu dân cư kết hợp chợ thương mại Phố chợ Minh Khai có giá bán trên thị trường từ 17,5 triệu đồng/m2.\nThông tin nhanh dự án Phố chợ Minh Khai Bắc Kạn\nDự án:Phố chợ Minh Khai\nTổng diện tích:65.372 m2\nVị trí:Hai mặt tiền đường Nguyễn Thị Minh Khai và Hoàng Văn Thụ, thành phố Bắc Kạn, tỉnh Bắc Kạn\nTổng vốn đầu tư:129,6 tỉ đồng\nLoại hình:Đất nền\nNgày khởi công:\nChủ đầu tư:Công ty Cổ phần Tập đoàn Đầu tư Tây Bắc\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 4,
    "quanHuyen": 52,
    "xaPhuong": 1834,
    "images": "",
    "toaDo": "22.160107907436654,105.84557184346926",
    "polygon": "[[22.161225397230204,105.84530532360078],[22.161240301611656,105.84615826606752],[22.15934246433979,105.8461904525757],[22.159446796373203,105.84533751010896],[22.161225397230204,105.84530532360078]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/pho-cho-minh-khai-du-an-khu-dan-cu-ket-hop-cho-thuong-mai-tai-bac-kan-3563.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}