{
    "id": 3299,
    "tenDuAn": "Diamond Boulevard: Dự án chung cư tại tỉnh Bình Dương",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "26 Ql 13, Phường Thuận Giao, Thành phố Thuận An, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Chung cư Diamond Boulevard có vị trí tại mặt tiền đường QL13, phường Thuận Giao, thành phố Thuận An, tỉnh Bình Dương. Dự án Diamond Boulevard cách trung tâm hành chính thành phố mới tỉnh Bình Dương 4 km; khu công nghiệp Vsip 1 khoảng 500 m.\nQuy mô dự án Diamond Boulevard Bình Dương\n\n[img]https://static1.cafeland.vn/cafelandnew/LKp7m_FVeyGqH2N_kDuhG7aCjb_i1Xe-xg8y-QPx51BT97ByX5ygXFd2O2S2wBEfaHyG5KdWZwOosdgeUyV29Ab3QEjtUsZ_NbRXs5DEngV0T_3wBjA8iBjytLA-TbL6LpB6_9_55qfld2fWaNQbBmY[/img]\nDự án Chung cư Diamond Boulevard có tổng diện tích 6.690 m2; mật độ xây dựng 29%; quy mô xây dựng với 2 bock với 30 tầng nổi và 2 hầm; tổng 12 căn shophouse và 683 căn hộ được thiết kế từ 1 đến 3 phòng ngủ diện tích đa dạng: 42 m2, 47 m2, 55 m2, 58 m2, 60 m2, 62 m2, 65 m2, 81 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/IZWtxerbuLAQR_pUXIJWZnP0SxH2ow9ahg9lHmB2rVlod6Kk2xBN6o5NCdk-YMzt5UHqALXIPXWtBr2KBdi2hhZ8_4OwgTS7lbGAI6m3u7-oftPjWBlg2eo-Fn2MvKsaqzETwg_pPjLLyoR_fdxi9No[/img]\nTiện ích nội khu dự án Chung cư Diamond Boulevard: Trung tâm thương mại, khu vực shophouse, hồ bơi tràn bờ, hồ bơi trẻ em, khu tập yoga, phòng tập gym, công viên cây xanh, khu BBQ, sky bar…\n\n[img]https://static1.cafeland.vn/cafelandnew/OKoGBnnOnH3vJpaDHOwivMt4V03cno8GLpTIxitnslpVyxBYe7_ZS1tLk02GdjhkjBN64uqBbZ6XR1HEoXc1RetmWg1DsiLPEDcLfkch2jhRhNxVt8ctLvfchhwdRtAiwwzK31mLguRb6q4h5LXmLLs[/img]\nTiện ích ngoại khu dự án Chung cư Diamond Boulevard cách khu công nghiệp Việt Hương 3 km; trung tâm thương mại Aeon Mall 400 m và bệnh viện quốc tế 1 km; liên kết đến thành phố Hồ Chí Minh 20 phút đi xe.\nTrong bán kính 3 km dự án Chung cư Diamond Boulevard liên kết đến trường học, chợ, trung tâm thương mại, bệnh viện, khu vui chơi giải trí như sân golf Sông Bé, siêu thị Aeon Mall, Vsip 1, siêu thị Big C, trường Đại học Kinh tế Kỹ thuật Bình Dương, bệnh viện Columbia Hospital…\nThông tin dự án Diamond Boulevard Bình Dương\nDự án Chung cư Diamond Boulevard do Công ty Cổ phần Tổng Công ty Tecco Miền Nam làm chủ đầu tư, Đơn vị Tecco Miền Nam làm đơn vị xây dựng, Công ty Cổ phần Kinh doanh Địa ốc Thuận Hùng đơn vị phân phối, Công ty Đất Xanh Miền Nam làm đơn vị phát triển.\nCông ty Cổ phần Tổng Công ty Tecco Miền Nam thành lập ngày 25/12/2007 do ông Chu Tú Dương làm người đại diện pháp luật, Công ty có trụ sở tại số 65 Đường Linh Đông, phường Linh Đông, thành phố Thủ Đức, thành phố Hồ Chí Minh.\nCông ty Cổ phần Tổng Công ty Tecco Miền Nam hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê, tư vấn, môi giới, đấu giá bất động sản, đấu giá quyền sử dụng đất, dịch vụ lưu trú ngắn ngày, xây dựng công trình kỹ thuật dân dụng.\nNgày 17/07/2022 Công ty Cổ phần Tổng Công ty Tecco Miền Nam đã chính thức làm lễ khởi công dự án Chung cư Diamond Boulevard.Ngày 22/07/2022 Nhà phát triển và các dơn vị phân phối chính thức khai trương nhà điều hành dự án Chung cư Diamond Boulevard.\nCác sản phẩm căn hộ tại dự án Chung cư Diamond Boulevard có giá bán dự kiến từ 1,2 - 2 tỷ đồng/căn, ngân hàng VietinBank hỗ trợ cho vay khi mua sản phẩm tại dự án.\nThông tin nhanh dự án Diamond Boulevard Bình Dương\nDự án:Diamond Boulevard Bình Dương\nTổng diện tích:6.690 m2\nVị trí:Mặt tiền đường QL13, phường Thuận Giao, thành phố Thuận An, tỉnh Bình Dương\nTổng vốn đầu tư:\nLoại hình:Căn hộ, shophouse\nNgày khởi công:Ngày 17/07/2022\nChủ đầu tư:Công ty Cổ phần Tổng Công ty Tecco Miền Nam\nNăm hoàn thành:Năm 2024\nQuốc Tấn",
    "tinh": 8,
    "quanHuyen": 522,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.94305144828418,106.70795418062593",
    "polygon": "[[10.943182677383373,106.70746922492982],[10.943209011737224,106.70804589986804],[10.942927234029593,106.70812100172044],[10.942824529938694,106.70754164457323],[10.943182677383373,106.70746922492982]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/diamond-boulevard-du-an-chung-cu-tai-tinh-binh-duong-3562.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}