{
    "id": 33,
    "tenDuAn": "Chung cư SME Hoàng Gia: Thông tin & Tiến độ",
    "matDoXayDung": "53.8%",
    "dienTich": "2,227 m2",
    "khoiCong": "Quý III/2009",
    "loaiHinh": "Chung cư",
    "banGiaoDuKien": "Quý II /2013",
    "chuDauTu": "Công ty cổ phần Tập Đoàn Bất Động Sản Hoàng Gia",
    "trangThai": "Đã bàn giao",
    "viTri": "113 Đường Tô Hiệu, Phường Quang Trung, Quận Hà Đông, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": "Công ty Vinaconex R&D",
    "viTriDesc": "{Tòa nhà SME Hoàng Gia tọa lạc tại đường Tô Hiệu, quận Hà Đông, Hà Nội. Nằm trên đường Tô Hiệu, dự án có vị trí vô cùng thuận lợi khi liên thông với các trục đường Quốc lộ 6, Lê Trọng Tấn, Lê Văn Lương, ga tàu điện trên không Cát Linh - Hà Đông. Vị trí này cũng là nơi cung cấp những diện tích đất rộng, thoáng, là nơi có các dự án chung cư cao cấp, trung tâm thương mại cùng hệ thống giao thông hiện đại.}\n[img]https://files.dandautu.vn/images/projects/82/lc-82-1675238988-2021.jpg[/img]\n{Liên kết vùng của SME Hoàng Gia như sau:}\n{Mê Linh Plaza Hà Đông:1 phút di chuyển}\n{Bệnh viện Đa khoa Hà Đông:4 phút di chuyển}\n{Top Market Hà Đông:6 phút di chuyển}\n{Chợ Vạn Phúc:7 phút di chuyển}\n{Học viện Quân Y:8 phút di chuyển}\n{Hồ Văn Quán:9 phút di chuyển}\n{Hồ Gươm:25 phút di chuyển}\n{Sân bay Nội Bài:50 phút di chuyển}",
    "tienIch": "{Trung tâm thương mại:Toàn bộ khu vực tầng 1 được dành cho khu vực thương mại - dịch vụ của tòa nhà. Hệ thống nhà hàng, siêu thị, khu ăn uống và nhiều dịch vụ khác đều có mặt ở đây với các thương hiệu tên tuổi. Chẳng hạn như cửa hàng thời trang NEM cùng chi nhánh của Highlands Coffee. Chủ đầu tư cam kết luôn đảm bảo chất lượng, độ an toàn cũng như đem tới cho dự án 1 quần thể thương mại có đầy đủ tiện nghi trong 1 mô hình khép kín hiện đại.}\n[img]https://files.dandautu.vn/images/projects/82/ut-82-1675243945-5847.jpg[/img]\n{Hình ảnh thực tế trung tâm thương mại SME Hoàng Gia}\n{Hầm để xe:Chủ đầu tư cung cấp 2 tầng hầm để làm tầng hầm để xe cho cư dân tại đây. Khu vực đỗ xe được thiết kế tối ưu nhằm đem lại nhiều không gian sử dụng nhất cho mỗi hộ gia đình. Ngoài ra, còn có một khu vực dừng đỗ nhanh được bố trí ngay trước sảnh chung cư dành cho cư dân cũng như khách đến thăm dự án.}\n{Khu vui chơi trẻ em:Sân chơi trong nhà được bố trí cầu trượt, xích đu, vòng quay thú,... được nhập khẩu từ nước ngoài, bảo đảm mức độ an toàn tuyệt đối cho trẻ em. Ngoài ra, khu vực sân chơi còn được sử dụng các vật liệu an toàn nhằm tránh va đập, xây xước cho các bé trong quá trình chạy nhảy, vui đùa. Đặc biệt, hệ thống camera an ninh 24/7 sẽ được lắp đặt, giúp giám sát và bảo vệ nghiêm ngặt khu vui chơi cho trẻ, bảo đảm an toàn tuyệt đối cho mọi cư dân nhí.}\n{Paradise Billiards Club:Là một câu lạc bộ bida chuyên nghiệp hàng đầu tại quận Hà Đông, Hà Nội.Paradise Billard Clublà trung tâm Bida với quy mô 82 bàn lớn nhất Đông Nam Á, với nội thất theo phong cách Châu Âu với diện tích 3200m2. Câu lạc bộ sử dụng bóng Black phiên bản mới nhất trên thế giới. Bên cạnh đó, ở đây sở hữu đội ngũ nhân viên trẻ trung được đào tạo chuyên nghiệp, nâng cao trải nghiệm của mọi khách hàng.}\n[img]https://files.dandautu.vn/images/projects/82/ut-82-1675310529-8710.jpg[/img]\n{Hình ảnh thực tếParadise Billiards Club}\n{Sảnh cư dân:Tại tầng 1 là khu vực sảnh cư dân sang trọng và hiện đại. Sảnh được bố trí bàn ghế, lễ tân và ban quản lý tòa nhà túc trực tại đây 24/24 để giải đáp mọi thắc mắc cũng như nhu cầu của các cư dân.}\n{An ninh:Dự án có hệ thống an ninh khép kín toàn bộ dự án từ ngoài vào trong. An ninh 3 lớp từ sảnh lễ tân, đến khu tiện ích chung và cuối cùng là căn hộ, chốt chính nằm ở lối vào khu vực để xe. Camera giám sát không góc chết và bảo vệ đi tuần 24/24. Bên cạnh đó, dự án còn trang bị thêm chuông cửa hiển thị hình ảnh Commax/Kocom kết nối tới từng căn hộ.}\n{Trên thực tế, chung cư SME Hoàng Gia có các tiện ích không quá đặc biệt và phong phú như những dự án chung cư cao cấp trong vài năm trở lại đây. Nhưng hệ thống tiện ích nội khu vẫn đầy đủ và đảm bảo phục vụ tốt cho mọi nhu cầu của cư dân.}",
    "tinh": 24,
    "quanHuyen": 17,
    "xaPhuong": 9538,
    "images": "",
    "toaDo": "20.965848, 105.772156",
    "polygon": "[[20.96594801365303,105.77197909355165],[20.965697550576852,105.77221244573595],[20.96594049976685,105.77252626419069],[20.966208494807212,105.77221781015398],[20.96594801365303,105.77197909355165]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": null,
    "test": null,
    "gioiThieu": null,
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}