{
    "id": 3303,
    "tenDuAn": "Cẩm Văn: Dự án khu đô thị  tại Bình Định",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà phố, biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "187 Ql 1A, Phường Nhơn Hưng, Thị xã An Nhơn, Tỉnh Bình Định, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Cẩm Văn có vị trí tọa lạc tại phường Nhơn Hưng, thị xã An Nhơn, tỉnh Bình Định. Tiếp giáp về phía Bắc là đường N4 hay còn gọi là đường Lê Lai, từ trục đường này dễ dàng di chuyển đến trung tâm huyện Phù Cát.\nQuy mô dự án Khu đô thị Cẩm Văn Bình Định\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/26/186/image-20220726173313-1.jpeg?t=1[/img]\nKhu đô thị Cẩm Văn có tổng diện tích quy hoạch 42,5 ha, mật độ xây dựng 80% với tổng vốn đầu tư 870 tỷ đồng. Trong giai đoạn 1 của dự án, quy hoạch với diện tích 65.494,4 m2 phân chia thành nhiều khu chức năng khác nhau, trong đó diện tích khu đất ở là 28.654,32m2 tương ứng 194 lô (166 lô nhà ở liền kề, 28 lô biệt thự).\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/26/186/image-20220726173313-2.png?t=1[/img]\nMặt bằng phân lô giai đoạn 1 dự án Khu đô thị Cẩm Văn\nKhu nhà liền kề phố bố trí ở 3 phân khu có mật độ xây dựng tối đa là 80%, hệ số sử dụng đất từ 2,4 đến 4 lần. Số tầng xây dựng là từ 3 – 5 tầng trên diện tích đất 125 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/26/186/image-20220726173313-3.png?t=1[/img]\nThiết kế xây dựng nhà liền kề\nKhu biệt thự đơn lập bố trí tại 1 phân khu với mật độ xây dựng tối đa là 70%, hệ số sử dụng đất là 1,76 lần, số tầng xây dựng là 3 với diện tích đất trên 300 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/26/186/image-20220726173313-4.png?t=1[/img]\nThiết kế xây dựng biệt thự\nDự án Khu đô thị Cẩm Văn sở hữu những tiện ích nội khu như: sân thể thao đa năng, sân chơi trẻ em, quảng trường, phố đi bộ về đêm, công viên cây xanh, lối dạo bộ. Từ dự án cũng có thể tiếp cận những tiện ích ngoại khu lân cận như: liền kề Khu du lịch Thiên Hưng Tự, cách TH Nhơn Hưng, THCS Nhơn Hưng 3 phút; cách UBND phường Nhơn Hưng, bưu điện xã 4 phút; cách siêu thị Co.op Food, bến xe, bệnh viện 5 phút…\nPháp lý dự án Khu đô thị Cẩm Văn Bình Định\nNgày 05/04/2019, UBND tỉnh BÌnh Định ra quyết định số 1165/QĐ-UBND về việc chấp thuận chủ trương đầu tư dự án Khu dân cư đường N4 thuộc Khu đô thị mới Cẩm Văn, phường Nhơn Hưng, thị xã An Nhơn.\nNgày 24/08/2021, UBND tỉnh Bình Định ra quyết định số 3516/QĐ-UBND về việc phê duyệt nhiệm vụ quy hoạch chi tiết tỷ lệ 1/500, Khu đô thị mới Cẩm Vân, phường Nhơn Hưng, thị xã An Nhơn,\nThông tin dự án Khu đô thị Cẩm Văn Bình Định\nChủ đầu tư dự án Khu đô thị Cẩm Văn Bình Định làCông tyXây dựng vàThương mạiDịch vụ Yến Tùng, đơn vị phân phối của dự án làCông ty Cổ phần Thương mại Dịch vụ Bất động sản Lý Phong Vũ (LPV Real).\nCông tyXây dựng vàThương mạiDịch vụ Yến Tùngđược thành lập ngày 01/02/2001, đặt trụ sở tại thôn Phụng Sơn, Xã Phước Sơn, Huyện Tuy Phước, Tỉnh Bình Định. Theo văn bản thông báo ngày 22/06/2020, doanh nghiệp có tổng vốn điều lệ 85 tỷ đồng.\nTheo tìm hiểu, đoạn đầu của dự án Khu đô thị Cẩm Văn có tên là Khu dân cư đường N4 thị xã An Nhơn. ĐượcỦy ban nhân dân tỉnh Bình Định đã có văn bản chấp thuận chủ trương đầu tư cho Công ty TNHH Đầu tư XD & TM Dịch vụ Yến Tùng tiến hành đầu tư khu dân cư đường N4ngày 24/4/2017với tổng vốn đầu tư 421 tỷ đồng.\nCác sản phẩm tại dự ánKhu đô thị Cẩm Văn được mở bán vào tháng 04/2021 với mức giá từ 12 triệu đồng/m2.\nThông tin nhanh dự án Khu đô thị Cẩm Văn Bình Định\nDự án:Khu đô thị Cẩm Văn Bình Định\nTổng diện tích:42,5 ha\nVị trí:phường Nhơn Hưng, thị xã An Nhơn, tỉnh Bình Định\nTổng vốn đầu tư:870  tỷ đồng\nLoại hình:Nhà phố, biệt thự\nNăm khởi công:\nChủ đầu tư:Công ty Xây dựng và Thương mại Dịch vụ Yến Tùng\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 9,
    "quanHuyen": 402,
    "xaPhuong": null,
    "images": "",
    "toaDo": "13.910303649980802,109.0961769942322",
    "polygon": "[[13.909740845121865,109.0941631793976],[13.908813977715258,109.09494638442995],[13.9111259321907,109.09790754318239],[13.912094446793098,109.09711360931396],[13.909740845121865,109.0941631793976]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/cam-van-du-an-khu-do-thi-tai-binh-dinh-3553.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}