{
    "id": 3309,
    "tenDuAn": "Vincom Shophouse Điện Biên: Dự án khu thương mại tại tỉnh Điện Biên",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "60B Khu Phố 3, Phường Mường Thanh, Thành phố Điện Biên Phủ, Tỉnh Điện Biên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Vincom Shophouse Điện Biên có vị trí tại số 60B, khu Phố 3, phường Mường Thanh, thành phố Điện Biên Phủ, tỉnh Điện Biên. Dự án Vincom Shophouse Điện Biên có phía Đông tiếp giáp với đường 11,5 m và khu dân cư hiện hữu, phía Tây giáp đường Võ Nguyên Giáp, phía Bắc giáp đường 14 m và quảng trường 7/5, phía Nam giáp ô đất quy hoạch khách sạn.\nQuy mô dự án Vincom Shophouse Điện Biên\n\n[img]https://static1.cafeland.vn/cafelandnew/5uje_1SDZyCrHLWW1yJq-4qDrM3pVBn9-5F4BTEqGxK8PPX2W-g0BGrUJEb-x9ylrTEPw_I5E68aDNuWxDyx3fKy5V9Wa0WtRbT64W_jCC1Q8MLh2XZQsFgIsXpDWfTvj7USeKzAB8S3i1mdgxN7quY[/img]\nDự án Vincom Shophouse Điện Biên có tổng diện tích 13.516,6 m2; diện tích trung tâm thương mại 4.300 m2, nhà ở thương mại diện tích 3.000 m2 và phần diện tích còn lại dành cho cây xanh, giao thông, công trình công cộng, mật độ xây dựng 40%. Quy mô dự án Vincom Shophouse Điện Biên gồm 41 căn nhà phố thương mại được thiết kế 4 tầng và 1 tầng tum, diện tích từ 75 m2 - 135,2 m2, mặt tiền trung bình từ 6 - 8 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/vviaAnZN6Pv8_q-asmiuLEaeLkTB9fVGoyH5GSYRWyZX3IwC3H9W9YVtoi60oUSNe3ydlM_97ESffNoGyJG6YmTkaXd4O5s2mNG7Xq2lGpZ8ysiyqkB8fOhy20qzAjkUMBZp9r29Sqi6VQP6t-Sxyqs[/img]\n41 căn nhà phố thương mại dự án Vincom Shophouse Điện Biên được thiết kế 13 căn Shophouse nằm tại mặt đường Hoàng Gia được ký hiệu: HG-01, HG-02, HG-03, HG-05, HG-07, HG-09, HG-11, HG-13, HG-15, HG-17, HG-19, HG-21, HG-23. Trong đó có 2 căn góc HG-01, và HG-02 nhìn về quảng trường.\nMặt Đường Phú Gia gồm 14 căn Shophouse được ký hiệu: PG-02, PG-04, PG-06, PG-08, PG-10, PG-12, PG-14, PG-16, PG-18, PG-20, PG-22, PG-24, PG-26, PG-28.\nMặt đường Mỹ Gia gồm 14 căn Shophouse được ký hiệu: MG-01, MG-03, MG-05, MG-07, MG-09, MG-11, MG-13, MG-15, MG-17, MG-19, MG-21, MG-23, MG-25, MG-27.\nDiện tích chi tiết các căn dự án Vincom Shophouse Điện Biên: Căn HG-01, HG-02 (103 m2); căn HG-23 (88 m2); căn MG-01 (97 m2); căn PG-02 (99 m2); căn MG-25, PG-26 (118 m2); căn MG-27, PG-28 (107 m2); căn HG-03 đến HG-21 (70 m2); các căn MG và PG còn lại rộng 75 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/Lis07D9njKLTgAbq_gx9uDiPyufPK9Tia_8O3Ohe0KbeCQRBVMDcDifI5bYZb7mBsREyKekAj9vTbB_oC0rA-Nr6TQe8HSphT5z5nHs3klTBXnJfKIAfsb9dozWiccfZvLoTlbftCpRo3VGtZlmt-SU[/img]\nTiện ích nội khu dự án Vincom Shophouse Điện Biên: Trung tâm thương mại Vincom Plaza, bãi đỗ xe ngoài trời, vườn hoa, cửa hàng thời trang, mua sắm, khu ẩm thực, cafe, foodcourt, rạp chiếu phim, siêu thị điện máy Vinpro, siêu thị tiêu dùng Vinmart, khu vui chơi trẻ em.\n\n[img]https://static1.cafeland.vn/cafelandnew/a9_dy_M-DXicUZas_7Vwb0NLQlwMAps-Kj_0200vU1ZGJtdcx574bbDWE7DwC9KfXg9UkB777QovTogXdR6pLVYZUgw8iXg-aEwu7lmM1xCV1PsoIZNyerNrVvWFTCv94aErkpvuXmcE7DvLkKfm4Zk[/img]\nTiện ích ngoại khu dự án Vincom Shophouse Điện Biên cách UBND tỉnh Điện Biên 200 m, sân vận động tỉnh 500 m, bảo tàng chiến thắng Điện Biên Phủ 800 m, sân bay 2 km…\nThông tin dự án Vincom Shophouse Điện Biên\nDự án Vincom Shophouse Điện Biên do Tập đoàn Vingroup làm chủ đầu tư, công ty có trụ sở chính tại tầng số 7, đường Bằng Lăng 1, khu đô thị sinh thái Vinhomes Riverside, phường Việt Hưng, quận Long Biên, thành phố Hà Nội,\nTập đoàn Vingroup thành lập ngày 03/05/2002, do ông Nguyễn Việt Quang làm người đại diện pháp luật, hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; tư vấn, môi giới, đấu giá bất động sản, đại lý, môi giới, đấu giá, xây dựng nhà để ở.\nTập đoàn Vingroup tiền thân của Vingroup là Tập đoàn Technocom, thành lập năm 1993 tại Ucraina. Đầu những năm 2000, Technocom trở về Việt Nam, tập trung đầu tư vào lĩnh vực du lịch và bất động sản với hai thương hiệu chiến lược ban đầu là Vinpearl và Vincom.\nĐến tháng 1/2012, Công ty Cổ phần Vincom và Công ty Cổ phần Vinpearl sáp nhập, chính thức hoạt động dưới mô hình Tập đoàn với tên gọi Tập đoàn Vingroup.\nCác sản phẩm tại dự án Vincom Shophouse Điện Biên có giá bán trên thị trường từ 7,8 tỷ đồng/ căn, ngân hàng Techcombank hỗ trợ cho vay khi mua sản phẩm tại dự án.\nThông tin nhanh dự án Vincom Shophouse Điện Biên\nDự án:Vincom Shophouse Điện Biên\nTổng diện tích:13.516,6 m2\nVị trí:Số 60B, khu Phố 3, phường Mường Thanh, thành phố Điện Biên Phủ, tỉnh Điện Biên\nTổng vốn đầu tư:270 tỷ đồng\nLoại hình:Shophouse\nNgày khởi công:Ngày 13/03/2022\nChủ đầu tư:Tập đoàn Vingroup\nNăm hoàn thành:Tháng 09/2023\nQuốc Tấn",
    "tinh": 18,
    "quanHuyen": 76,
    "xaPhuong": 3136,
    "images": "",
    "toaDo": "21.387229691504636,103.01620997229006",
    "polygon": "[[21.387019481132736,103.01563382148744],[21.3878036965304,103.01570355892183],[21.38772877167404,103.01661014556885],[21.38696953096501,103.01654845476152],[21.387019481132736,103.01563382148744]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/vincom-shophouse-dien-bien-du-an-khu-thuong-mai-tai-tinh-dien-bien-3547.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}