{
    "id": 3313,
    "tenDuAn": "Hon Thom Paradise Island: Dự án khu du lịch nghỉ dưỡng tại Phú Quốc",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Tổ 11 Suối Đá Bàn, Xã Cửa Dương, Thành phố Phú Quốc, Tỉnh Kiên Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu du lịch nghỉ dưỡng Hon Thom Paradise Island có vị trí nằm tại đảo Hòn Thơm, phía Nam đảo Phú Quốc. Dự án Khu du lịch nghỉ dưỡng Hon Thom Paradise Island cách khu biệt thự Mũi Ông Đội 5 km, cách sân bay Phú Quốc 22 km.\nQuy mô dự án Hon Thom Paradise Island Phú Quốc\n\n[img]https://static1.cafeland.vn/cafelandnew/ojtm8zJhBvlB5XgZVjQh9n0bZhhRJ9HTidruVQy-ZjGSL-PC9bqCJytzfsM5F6EacWHo_CDxhRtBk5mVTSKaX21plIUdPCccD6CXYdbbSO9Wb1XhVOJEmv2DbaWeC0_Mu7R5bmN8e4INOaXUJl3GJFw[/img]\nDự án Khu du lịch nghỉ dưỡng Hon Thom Paradise Island có tổng diện tích quy hoạch 300 ha; mật độ xây dựng toàn khu 50%, hệ số sử dụng đất tối đa 2 lần/toàn khu đất xây dựng. Dự án Hon Thom Paradise Island án được xây dựng với 3 phân khu Sun Iconic Hub, Sun Festival Avenue, Sun Retreat Village.\n\n[img]https://static1.cafeland.vn/cafelandnew/48AQxuhcQwNuz_zGYWYS3S_y7px5L0Xw9W_UumDe8i9F8gawdxQBkgLCBZ0Ce_q8g3iEZUY7xhCU-yY-I-qIymWDf5D_GJpIJ5-kpzX8xEm-0z1Fbwuuo6IjLKQgdN179wpZfemIMWfvEHTniYTWNig[/img]\nDự án Hon Thom Paradise Island có quy mô 400 căn nhà phố thương mại, 710 biệt thự nghỉ dưỡng, 250 căn biệt thự thương hiệu, 3 khu phức hợp nghỉ dưỡng.\nSản phẩm shophouse Santorini (The Santo Port) dự án Hon Thom Paradise Island có số lượng 235 căn nằm ngay vịnh du thuyền, diện tích từ 110 m2 - 120 m2 - 140 m2 - 150 m2, được xây dựng 3 - 4 - 5 tầng, mặt tiền 7 m - 7,5 m - 9 m, thời gian sở hữu 70 năm.\n\n[img]https://static1.cafeland.vn/cafelandnew/tLMefXWa-DuOWEqppab2N_WGFDx0vm2jceJh8hkrQhwy9ZR5CMr_7N-l5fzcsRfPFfi9lBiaKdBtVDkMvsFu0l1s050_zk2-GlJyitQJ0AMSD9JPqWxr5QK8eqSN-ujrwGXoQ8q26zIA2vXpeOQZyeE[/img]\nSản phẩm biệt thự Bãi Trào (The Sailing Bay) dự án Hon Thom Paradise Island có số lượng 238 căn, diện tích xây dựng 400 - 550 m2 với các loại hình song lập, tứ lập, boutique hotel xây dựng từ 3 - 4 - 5 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/4vLicilqR77ezcBX7O9HzcRw82QmA3WhXT56faaC_f-1p5XpWD6fuj1FDyqu9Q9PwxxKkEDEos--x6AQJu-O4kwasdbG9bZSxWBca82b-AES4Src2VkG-EUbkfx-zsz9zTseYKuUBIwvP9lXJU0hkgg[/img]\nTiện ích nội khu dự án Hon Thom Paradise Island: Công viên nước với hơn 20 trò chơi cảm giác mạnh; công viên chủ đề; công viên thủy cung; khu nhà hàng ẩm thực; tòa nhà mang biểu tượng cánh buồm; khu vui chơi giải trí Hon Thom Nature Park, bãi đáp trực thăng…\n\n[img]https://static1.cafeland.vn/cafelandnew/jvxN2J3E4kbr6saC1TT1trWmUoppIcPY7O65WpxhENOk1DwvqUuwQiV9Mqw99FJyp_Bdlh46Lzz9UNwxhqMn0Q0mAWAVKfVQ0opuJmw4P0sZwXZ4W8KSJLuuO8KrU-WBqd2AoQNcnitmiDHyraudAC0[/img]\nTiện ích ngoại khu dự án Hon Thom Paradise Island: Cách cảng An Thới 6 km, cách quần thể đô thị Nam An Thới 7 km, cách JW Marriot 7 km…\n\n[img]https://static1.cafeland.vn/cafelandnew/fl0sBW-0NqUpKXMO_wMMnN80yviocYWckEYTIUlQIJU7qVg_vCpLALIXcSpjO2VQ5AQQbJ1Kt1RQQfRjtkS8NZeA-gSHEXYkO1AQNt4rJb4Fng3Fg7jTgvlDJlFLsad_6VhUNZajw0ffD5B_x4hxvVg[/img]\nThông tin dự án Hon Thom Paradise Island Phú Quốc\nDự án Khu du lịch nghỉ dưỡng Hon Thom Paradise Island Phú Quốc do Công ty Cổ phần Tập đoàn Mặt Trời (Sun Group) làm chủ đầu tư, SmartRealtors làm đơn vị phân phối.\nCông ty Cổ phần Tập đoàn Mặt Trời (Sun Group) thành lập ngày 16/05/2007, có trụ sở chính tại tầng 11, tòa nhà Đà Nẵng ACB Tower, số 218 Bạch Đằng, phường Phước Ninh, quận Hải Châu, thành phố Đà Nẵng.\nCông ty Cổ phần Tập đoàn Mặt Trời (Sun Group) do ông Đặng Minh Trường làm người đại diện pháp luật, hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê; tư vấn, môi giới, đấu giá bất động sản, cho thuê thiết bị thể thao, vui chơi giải trí, đại lý du lịch.\nNăm 1998 - 2006 Sun Group được thành lập tại Ukraine bởi những người Việt Nam, phát triển với các công trình như trung tâm thương mại có tên Barabasova, làng thời đại, siêu thị và văn phòng cho thuê Sun City, công viên nước trong nhà Jungle…\nNgày 14/9/2007, Công ty Cổ phần Dịch vụ Cáp treo Bà Nà được thành lập. Hai năm sau, 02 tuyến cáp treo Suối Mơ – Bà Nà, Debay – Morin được đưa vào vận hành.\nNăm 2009 - 2012 Sun Group đã ra mắt những sản phẩm du lịch nghỉ dưỡng như InterContinental Danang Sun Peninsula Resort, Novotel Danang Premier Han River, Premier Village Danang Resort…\nNgày 2/2/2016, tuyến cáp treo nối thung lũng Mường Hoa với “nóc nhà Đông Dương” – Fansipan đi vào hoạt động.\nNăm 2017 - 2022 Sun Group xây dựng những công trình hạ tầng như cảng tàu khách Quốc tế Hạ Long, cảng hàng không quốc tế Vân Đồn, cao tốc Hạ Long – Vân Đồn…\nCác sản phẩm tại dự án Khu du lịch nghỉ dưỡng Hon Thom Paradise Island Phú Quốc có giá bán trên thị trường 32 - 90 tỷ đồng/căn.\nThông tin nhanh dự án Hon Thom Paradise Island Phú Quốc\nDự án:Hon Thom Paradise Island Phú Quốc\nTổng diện tích:300 ha\nVị trí:Đảo Hòn Thơm, phía Nam đảo Phú Quốc\nTổng vốn đầu tư:\nLoại hình:Biệt thự, shophouse\nNgày khởi công:Năm 2022\nChủ đầu tư:Công ty Cổ phần Tập đoàn Mặt Trời (Sun Group)\nNăm hoàn thành:Năm 2024\nQuốc Tấn",
    "tinh": 33,
    "quanHuyen": 647,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.231816357210176,104.02892626562502",
    "polygon": "[[10.233724339568287,104.0264940261841],[10.233882618988769,104.03056025505067],[10.230653703192129,104.03073191642761],[10.230157755699192,104.02707338333131],[10.233724339568287,104.0264940261841]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/hon-thom-paradise-island-du-an-khu-du-lich-nghi-duong-tai-phu-quoc-3541.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}