{
    "id": 3317,
    "tenDuAn": "Him Lam Vĩnh Tuy: Dự án khu biệt thự tại Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "39 Ngõ 163 Phố Tư Đình, Phường Long Biên, Quận Long Biên, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Him Lam Vĩnh Tuy có vị trí tọa lạc tại đường Cổ Linh, phường Long Biên, quận Long Biên, Hà Nội. Dự án Him Lam Vĩnh Tuy còn có kết nối thuận tiện tới các trục đường chính như Quốc lộ 5A, Quốc lộ 5B (Hà Nội - Hải Phòng), đường Quốc lộ 1A giúp dễ dàng kết nối tới các tỉnh thành phố khu vực phía Bắc như Bắc Ninh, Bắc Giang, Hải Phòng, Quảng Ninh.\nQuy mô dự án Him Lam Vĩnh Tuy Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/21/186/image-20220721170657-1.jpeg?t=1[/img]\nDự án Him Lam Vĩnh Tuy có tổng diện tích quy hoạch 162.391 m2, diện tích xây dựng chỉ 21.776 chiếm 13,4% mật độ, phần còn lại tạo khoảng không cảnh quan và đường xá lớn.Dự án với tổng vốn đầu tư lên đến 1.991 tỷ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/21/186/image-20220721170657-2.jpeg?t=1[/img]\nMặt bằng dự án Him Lam Vĩnh Tuy\nSản phẩm của dự án Him Lam Vĩnh Tuy bao gồm loại hình biệt thự với số lượng 112 căn, diện tích mỗi căn đa dạng từ 220 – 367,5 - 400 m2. Được thiết kế 1 trệt, 2 lầu, 1 tầng mái và sân thượng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/21/186/image-20220721170657-3.jpeg?t=1[/img]\nThiết kế biệt thự tạiHim Lam Vĩnh Tuy\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/21/186/image-20220721170657-4.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/07/21/186/image-20220721170658-5.jpeg?t=1[/img]\nPhối cảnh biệt thự tạiHim Lam Vĩnh Tuy\nDự án Him Lam Vĩnh Tuy sở hữu các tiện ích ngoại khu như: cách hồ gươm 6 km, từ quận Long Biên dễ dàng đi qua các quận trung tâm thông qua 4 cây cầu: Long Biên, Chương Dương, Vĩnh Tuy, Thanh Trì. Cùng nằm gần các hệ thống trường học các cấp như: mầm non Việt Hưng, THCS Đức Giang, THCS Long Biên, THPT Thạch Bàn…\nThông tin dự án Him Lam Vĩnh Tuy Hà Nội\nChủ đầu tư dự án Him Lam Vĩnh Tuy Hà Nội là Công ty Cổ phần Đầu tư Vĩnh Tuy, đặt trụ sở tại ngày 03/12/2009, đặt trụ sở tại tầng 5, tòa nhà Long Biên - sân golf Long Biên, phường Phúc Đồng, quận Long Biên, thành phố Hà Nội.\nCông ty Cổphần Đầu tư Vĩnh Tuy được thành lập bởi 3 cổ đông sáng lập là Công tyThực phẩm Miền Bắc, Công ty Cổphần Him Lam, Công ty TNHH Trung Cần.\nTheo tìm hiểu,ngày 13/8/2013 UBND quận Long Biên ban hành Quyết định số 5189/QĐ-UBND về việc phê duyệt quy hoạch chi tiết Khu nhà ở Tư Đình mới tỉ lệ 1/500 với tổng diện tích trong phạm vi nghiên cứu khoảng 189.262 m2, được chia làm hai khu vực: Khu vực đất đã xây dựng là đất dự án khác có diện tích khoảng 26.871 m2 và khu vực đất chưa xây dựng (Xây dựng Khu nhà ở Tư Đình mới) có diện tích đất khoảng 162.391 m2 bao gồm ao hồ, mương nước, đường đất, nhà xưởng.\nTiếp đó, ngày 16/1/2014, UBND quận Long Biên ra thông báo số 51/TB-UBND về việc thu hồi đất thực hiện dự án: Khu nhà ở Him Lam - Vĩnh Tuy (tên cũ là Khu nhà ở Tư Đình mới) đồng thời chấp thuận cho phép Công ty Cổ phần Đầu tư Vĩnh Tuy nghiên cứu lập dự án Khu nhà ở Him Lam Vĩnh Tuy tại phường Long Biên bằng Công văn số 161/ UBND-QLĐT, ban hành ngày 24/1/2014.\nCác sản phẩm tại dự ánHim Lam Vĩnh Tuyđang trong quá trình xây dựng và hoàn thiện, với mức giá bán tham khảo trên thị trường từ 250 tỷ đồng/m2.\nThông tin nhanh dự án Him Lam Vĩnh Tuy Hà Nội\nDự án:Him Lam Vĩnh Tuy Hà Nội\nTổng diện tích:162.391 m2\nVị trí:Đường Cổ Linh, phường Long Biên, quận Long Biên, Hà Nội\nTổng vốn đầu tư:1.991 tỷ đồng\nLoại hình:Biệt thự\nNăm khởi công:\nĐơn vị phát triển:Công ty Cổ phần Đầu tư Vĩnh Tuy\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 24,
    "quanHuyen": 4,
    "xaPhuong": 145,
    "images": "",
    "toaDo": "21.033197599326535,105.88842667379762",
    "polygon": "[[21.03366783581295,105.89135885238649],[21.034428895613022,105.89073657989502],[21.034569090415335,105.89010357856752],[21.033948226717893,105.8885157108307],[21.03309703841181,105.88713169097902],[21.03226587337364,105.88601589202882],[21.031725112907633,105.88646650314332],[21.031444717819333,105.88664889335634],[21.032986884275665,105.88889122009279],[21.03366783581295,105.89135885238649]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/him-lam-vinh-tuy-du-an-khu-biet-thu-tai-ha-noi-3536.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}