{
    "id": 3331,
    "tenDuAn": "Sài Gòn Town: Dự án khu phố thương mại tại Tân Trụ",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "97 Nguyễn Trung Trực, Thị trấn Tân Trụ, Huyện Tân Trụ, Tỉnh Long An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu phố thương mại Sài Gòn Town có vị trí tại 4 mặt tiền đường gồm DT 833, Nguyễn Trung Trực và 2 tuyến đường nội khu tại trung tâm thị trấn Tân Trụ, huyện Tân Trụ, tỉnh Long An. Dự án Sài Gòn Town cách thành phố Tân An khoảng 20 km về phía Tây và cách Thành phố Hồ Chí Minh khoảng 40 km về phía Nam.\nQuy mô dự án Sài Gòn Town Tân Trụ\n\n[img]https://static1.cafeland.vn/cafelandnew/Z7QfHhm-N9NmV2DuY-kdXBn4HEa00GsTBrYCNOdf9TZCYDKZbuQaFPtPn2-5vycLQH6NwKk6B9IRj-copKDxr8q56LESZaFoRiL_3IDxyQPrEkbgmLHEu9atNkTblLuyJjoIlob6TvwSCW_EAPQ[/img]\nDự án Khu phố thương mại Sài Gòn Town có diện tích 1,1 ha, quy mô 75 căn nhà phố thương mại Shophouse có diện tích từ 70 – 100 m2, có kết cấu 1 trệt 2 lầu, 1 sân thượng.\n\n[img]https://static1.cafeland.vn/cafelandnew/M0XFdyyKa8yGwVVAojUWxxxQm4rmHgq_JlCfm8EtYPbEP-r3hn0vJGB_hIBaaJR9_LKXHEsLVeI8G-_ltSsQhSlGOOmI9axupxlgO_E9I85rHONjwhP7dwMWqXNldV_XGTQl8DjjlpbeO1rVttg[/img]\nTiện ích nội khu dự án Sài Gòn Town Tân Trụ: Khu trung tâm thương mại, khu trung tâm văn hóa, công viên cây xanh, công viên ven sông, trường học, khu vui chơi thiếu nhi, khu thể dục thể thao đa năng, siêu thị tiện lợi, công viên nội khu, shophouse, phố đi bộ…\n\n[img]https://static1.cafeland.vn/cafelandnew/6QONg8ETj45WNplRo54SMKCQe9cNjMAiTPfU04Q81dR-YaqCHWqCmrvVSCHeEF_WLCkJET2sbk2uxtQgd5vvasHkgBK6sasSUDlfYjqerjC107fZTgAP_FP4z2yLM6Zht-SNpt5c9FEYeX9ubBc[/img]\nTiện ích ngoại khu dự án Sài Gòn Town Tân Trụ: Bệnh viện, trường học, ngân hàng Agribank, siêu thị San Hà, bệnh viện đa khoa Tân Trụ, trường mầm non Tân Trụ, thế giới di động, bách hóa xanh trong bán kính khoảng 200 m.\nThông tin dự án Sài Gòn Town Tân Trụ\nDự án Sài Gòn Town Long An do Công ty Cổ phần Đầu tư Bất động sản Vinatown làm chủ đầu tư, Công ty Cổ phần Thắng Lợi Land làm đơn vị phát triển dự án.\nCông ty Cổ phần Đầu tư Bất động sản Vinatown có trụ sở chính tại F29 đường 11, khu dân cư Trung Tâm, thị trấn Bến Lức, huyện Bến Lức, tỉnh Long An. Công ty thành lập ngày 27/09/2018 do ông Dương Văn Mộc làm người đại diện pháp luật, hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê.\nCông ty Cổ phần Địa ốc Thắng Lợi (Thắng Lợi Group) có trụ sở chính tại 340 Cộng Hòa, phường 13, quận Tân Bình, thành phố Hồ Chí Minh. Công ty thành lập ngày 11/11/2016, hoạt động chính trong các lĩnh vực tư vấn, môi giới, đấu giá bất động sản, đấu giá quyền sử dụng đất, quảng cáo bất động sản, sàn giao dịch bất động sản, quản lý bất động sản trên cơ sở phí hoặc hợp đồng.\nThông tin nhanh dự án Sài Gòn Town Tân Trụ\nDự án:Sài Gòn Town Tân Trụ\nTổng diện tích:60 ha\nVị trí:4 mặt tiền đường gồm DT 833, Nguyễn Trung Trực và 2 tuyến đường nội khu tại trung tâm thị trấn Tân Trụ, huyện Tân Trụ, tỉnh Long An.\nTổng vốn đầu tư:1.000 tỷ đồng\nLoại hình:Shophouse\nNgày khởi công:Ngày 24/05/2022\nChủ đầu tư:Công ty Cổ phần Đầu tư Bất động sản Vinatown\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 39,
    "quanHuyen": 583,
    "xaPhuong": 28075,
    "images": "",
    "toaDo": "10.51615779165075,106.51482976713564",
    "polygon": "[[10.515988072569426,106.51442527770998],[10.516245526152082,106.51480078697206],[10.515674746693772,106.51488661766054],[10.515988072569426,106.51442527770998]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/sai-gon-town-du-an-khu-pho-thuong-mai-tai-tan-tru-3505.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}