{
    "id": 3345,
    "tenDuAn": "Le Palmier Hồ Tràm: Dự án tại Bài Rịa Vũng Tàu",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, condotel",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "53 Sanctuary Ho Tram, Ho Tram Hamlet, Xã Phước Thuận, Huyện Xuyên Mộc, Tỉnh Bà Rịa - Vùng Tàu, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Le Palmier Hồ Tràm có vị trí tại ấp Hồ Tràm, huyện Xuyên Mộc, tỉnh Bà Rịa Vũng Tàu. Dự án còn đón đầu các công trình hạ tầng kết nối liên vùng, điển hình như cao tốc Bến Lức – Long Thành, cao tốc Dầu Giây – Phan Thiết, cao tốc Biên Hòa – Vũng Tàu, sân bay Phan Thiết, sân bay Quốc tế Long Thành, hệ thống cảng biển Quốc tế Thị Vải – Cái Mép.\nQuy mô dự án Le Palmier Hồ Tràm\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/30/186/image-20220630171004-1.png?t=1[/img]\nLe Palmier Hồ Tràm có tổng diện tích 17.417m2 với mật độ xây dựng 17,57%, được quy hoach xây dựng với các loại hình biệt thự và condotel. Cung cấp ra thị trường 12 căn biệt thự và 45 căn hộ nghỉ dưỡng condotel.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/30/186/image-20220630171005-2.png?t=1[/img]\nMặt bằng dự án Le Palmier Hồ Tràm\nBiệt thự tại dự án Le Palmier Hồ Tràm bao gồm: 2 căn biệt thự mặt biển Beachfront Villa (4 phòng ngủ), 2 căn biệt thự view biển Beach View Villa (4 phòng ngủ), 8 căn biệt thự sân vườn Garden Villa (3-4 phòng ngủ). Các căn biệt thự tại đây có diện tích từ 400 – 520 m2, được thiết kế xây dựng 1 trệt 1 lầu.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/30/186/image-20220630171005-3.png?t=1[/img]\nThiết kế các căn biệt thự tại Le Palmier Hồ Tràm\nCăn hộ nghỉ dưỡng condotel được thiết kế cao 7 tầng với 1 tầng hầm, cung cấp ra thị trường 45 căn hộ nghỉ dưỡng cao cấp.\nLe Palmier Hồ Tràm sở hữu những tiện ích nội khu: như bể bơi tràn bờ trung tâm, bể bơi riêng trong biệt thự, khu vườn thiền tập Yoga, vườn tắm nắng dưới bóng dừa, bãi biển riêng, hệ thống beach pub, kid club. Bên canh đó, dự án được bao bọc bởi các quần thể các dự án khu nghỉ dưỡng, khách sạn chuẩn 5 sao quốc tế như: Ho tram Boutique Resort & Spa, The Grand Ho Tram, Melia Ho Tram…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/30/186/image-20220630171005-4.jpeg?t=1[/img]\nThông tin dự án Le Palmier Hồ Tràm\nDự án Le Palmier Hồ Tràm được đầu tư và phát triển bởi Đông Tây Holding (thành Viên Đông Tây Land)\nTheo tìm hiểu, dự án Le Palmier Hồ Tràm trước đây có tên là dự án Parami Hồ Tràm (Khu du lịch Kim Sa bãi Hồ Tràm) của chủ đầu tư Công ty TNHH Đầu tư Thương mại Du lịch Kim Sa, thành viên của Thủ Thiêm Group, với thời gian khai thác là 50 năm.\nHồi năm 2019, dự án đã gần hoàn thiện nhưng dường như không nhận được sự quan tâm của giới đầu tư và phải sang tay cho Đông Tây Land\nHiện nay Công ty TNHH Đầu tư Thương mại Du lịch Kim Sa - chủ đầu tư trên giấy tờ của dự án khu du lịch Kim Sa bãi Hồ Tràm vẫn là thành viên của Thủ Thiêm Group, do Công ty TNHH MTV Xây dựng Thương mại và Dịch vụ Thủ Thiêm nắm giữ 80,281% vốn điều lệ (tương đương hơn 120,4 tỷ đồng).\nNgày 22/06/2022, Đông Tây Land ra mắt dự án Le Palmier Hồ Tràm.\nThông tin nhanh dự án Le Palmier Hồ Tràm\nDự án:Le Palmier Hồ Tràm\nTổng diện tích:17.417m2\nVị trí:Ấp Hồ Tràm, huyện Xuyên Mộc, tỉnh Bà Rịa Vũng Tàu\nTổng vốn đầu tư:\nLoại hình:Biệt thự, condotel\nNăm khởi công:\nĐơn vị phát triển:Đông Tây Holding\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 2,
    "quanHuyen": 545,
    "xaPhuong": 26623,
    "images": "",
    "toaDo": "10.470961374511425,107.42546378063966",
    "polygon": "[[10.471236272693925,107.42185950279237],[10.471731839188218,107.42507815361024],[10.468631899586628,107.42529273033144],[10.467914902340443,107.42212772369386],[10.471236272693925,107.42185950279237]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/le-palmier-ho-tram-du-an-tai-bai-ria-vung-tau-3476.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}