{
    "id": 3350,
    "tenDuAn": "Bến En: Khu du lịch nghỉ dưỡng tại Thanh Hóa",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Khu du lịch nghỉ dưỡng",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "1 Số 497, Xã Hải Long, Huyện Như Thanh, Tỉnh Thanh Hóa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu du lịch nghỉ dưỡng Bến En có vị trí tại huyện Như Thanh, tỉnh Thanh Hóa. Dự án nằm trong khu vực Vườn quốc gia Bến En, cách thành phố Thanh Hóa 45 km về phía Tây Nam.\nQuy mô dự án Bến En Thanh Hóa\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/24/186/image-20220624141336-1.jpeg?t=1[/img]\nDự án Khu du lịch nghỉ dưỡng Bến En có tổng diện tích1.492 ha, được chia làm 2 khu vực là khu vực tự nhiên (500 ha) và còn lại là khu vực sinh hoạt văn hóa. Dự án có tổng mức đầu tư 9.990 tỷ đồng, vốn cho giai đoạn 1 là 4.995 tỷ đồng, giai đoạn 2 là 4.995 tỷ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/24/186/image-20220624141336-2.png?t=1[/img]\nPhối cảnh Khu du lịch nghỉ dưỡng Bén En\nCông trình nằm trong khu vực sinh hoạt văn hóa bao gồm: thương mại – dịch vụ, khách sạn – resort, căn hộ du lịch, khu biệt thự nghỉ dưỡng, cắm trại, khu vui chơi giải trí ngoài trời, công trình hỗn hợp, TDTT dự trữ, cây xanh – mặt nước, làng dân tộc, nông nghiệp sinh thái.\nThông tin dự án Bến En Thanh Hóa\nChủ đầu tư dự án Bến En Thanh Hóa là Công ty Cổ phần Tập đoàn Mặt Trời (Sun Group).\nNgoài dự án Khu du lịch nghỉ Bến En, Sun Group cũng là nhà đầu tư một số dự án lớn như: dự án Quảng trường biển và Tổ hợp đô thị du lịch sinh thái, nghỉ dưỡng, vui chơi cao cấp biển Sầm Sơn vào tháng 10/2020.\nTheo tìm hiểu, dự án Khu du lịch Bến En vào tháng 02/2013 UBND tỉnh Thanh Hóa đã có văn bản số 908/UBND-KTTC đề nghị Sở Kế hoạch và đầu tư cấp giấy chứng nhận đầu tư cho Công ty Cổ phần Du lịch và Bảo tồn Sinh thái Bến En đầu tư dự án này, lúc đó dự án có tổng vốn đầu tư 3.200 tỷ đồng.\nĐến tháng 02/2016, UBND tỉnh Thanh Hóa đã ký kết văn bản số 1330/UBND-THKH, quyết định chấm dứt các hoạt động của Công ty Cổ phần Du lịch và Bảo tồn Sinh thái Bến En liên quan đến việc đầu tư dự án Khu du lịch Bến En. Lý do từ năm 2012, UBND huyện Như Thanh tiến hành giải phóng mặt bằng hơn 160 ha tại dự án để giao cho chủ đầu tư. Tuy nhiên sau 4 năm dự án vẫn bị treo, nhà đầu tư không thực hiện như cam kết.\nTháng 4/2016, Sun Group và lãnh đạo tỉnh Thanh Hóa đã ký kết ký kết biên bản ghi nhớ hợp tác đầu tư. Theo đó, Sun Group đầu tư Dự án quần thể Khu du lịch nghỉ dưỡng và vui chơi giải trí cao cấp Bến En tại huyện Như Thanh (Thanh Hóa) với tổng mức đầu tư là 9.990 tỷ đồng, chia làm 2 giai đoạn. Giai đoạn 1 là 4.995 tỷ đồng; giai đoạn 2 là 4.995 tỷ đồng.\nĐến tháng 11/2016, Sun Group đã có công văn đề nghị điều chỉnh quy hoạch chi tiết tỷ lệ 1/2000 Khu du lịch nghỉ dưỡng và vui chơi giải trí cao cấp Bến En.\nThông tin nhanh dự án Bến En Thanh Hóa\nDự án:Bến En Thanh Hóa\nTổng diện tích:1.492 ha\nVị trí:Huyện Như Thanh, tỉnh Thanh Hóa\nTổng vốn đầu tư:9.990 tỷ đồng\nLoại hình:Khu du lịch nghỉ dưỡng\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Tập đoàn Mặt Trời\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 56,
    "quanHuyen": 289,
    "xaPhuong": 16252,
    "images": "",
    "toaDo": "19.617219080138106,105.53003109228517",
    "polygon": "[[19.617686410861165,105.52888512611389],[19.617928814142218,105.52932500839235],[19.617848013089155,105.52985072135927],[19.616736994490896,105.53054809570314],[19.615817873301424,105.53095579147339],[19.61477754297787,105.53120255470277],[19.614131120745064,105.53084850311281],[19.614030117036407,105.53035497665407],[19.617686410861165,105.52888512611389]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/ben-en-khu-du-lich-nghi-duong-tai-thanh-hoa-3462.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}