{
    "id": 3366,
    "tenDuAn": "Vinalines: Dự án Khu đô thị mới Mê Linh",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà liền kề, biệt thự đơn lập, biệt thự song lập",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "202 Quang Trung, Xã Thanh Lâm, Huyện Mê Linh, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị mới Vinalines Mê Linh thuộc địa phận 3 xã Thanh Lâm, Đại Thịnh, Tráng Việt, huyện Mê Linh, thành phố Hà Nội. Dự án Vinalines Mê Linh nằm gần sân bay quốc tế Nội Bài; phía Đông giáp khu đô thị mới thuộc công ty TNHH Đầu tư và xây dựng An Thịnh; phía Tây giáp khu dân cư xã Thương Lệ, Công ty TNHH giải khát Vạn Xuân, nhà máy Inoue; phía Nam giáp mép suối; phía Bắc giáp khu dân cư xã Thanh Lâm.\nQuy mô dự án Vinalines Mê Linh\n\n[img]https://static1.cafeland.vn/cafelandnew/VNOtsYWLweMe3lAMvxI1DnLi06q1-Ua7t2ubGFC8Yhr-Hoon9n2gy-nym1SGMqiyartkGtczLoGGnckJNkZqKQV6ivP3xfo7MH5OQ39w0Lm5I63Tz02YWuLKs68mzaKgdqXwzb3NJqORdadPXg[/img]\nDự án Vinalines Mê Linh được quy hoạch trên tổng diện tích khu vực nghiên cứu khoảng 115,6 ha với diện tích xây dựng nhà thấp tầng 473.095 m2; trường học 14.507 m2; nhà trẻ 10.786 m2; trung tâm hành chính; dịch vụ 37.050 m2; công trình phúc lợi 50.460 m2; cây xanh 206.297 m2; mặt nước 109.901 m2; đất giao thông 253.904 m2. Dự án bao gồm các sản phẩm nhà liền kề, biệt thự đơn lập, biệt thự song lập.\nDự án Vinalines Mê Linh có các tiện ích phục vụ nhu cầu sinh hoạt cho cư dân ngoài các khu nhà ở; trường học các cấp, công viên cây xanh, khu vui chơi, khu thương mại – dịch vụ, hệ thống đường giao thông, điện, nước đấu nối với khu dân cư hiện hữu xung quanh khu đô thị Mê Linh.\nThông tin dự án Vinalines Mê Linh\nDự án Vinalines Mê Linh do Tổng Công ty Đầu tư và Phát triển Nhà và Đô thị làm chủ đầu tư,Công ty Surbana - Singapore làm đơn vị tư vấn.\nTổng Công ty Đầu tư và Phát triển Nhà và Đô thị có trụ sở tại tầng 28, 29, 30, 31, 32 tòa nhà văn phòng thương mại HudTower, số 37 đường Lê Văn Lương, phường Nhân Chính, quận Thanh Xuân, thành phố Hà Nội.\nDoanh nghiệp thành lập ngày 02/06/2011 do ông Đỗ Hoài Đông làm người đại diện pháp luật, hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê.\nKhu đô thị mới Vinalines Mê Linh thuộc địa phận huyện Mê Linh, nằm trong khu vực quy hoạch chi tiết 1/2000 thuộc dự án khu đô thị mới Mê Linh với quy mô 2.344,6 đã được UBND tỉnh Vĩnh Phúc phê duyệt.\nKhu đô thị mới Mê Linh nằm sát khu đô thị mới phía Bắc sông Hồng thuộc Thủ đô Hà Nội, gần sân bay quốc tế Nội Bài. Đô thị dự kiến nằm trong 1 diện tích đất trên 14.000 ha với nhiều cơ sở công nghiệp, làng thủ công nghiệp, làng nghề truyền thống, khu di tích, văn hoá.\nThông tin nhanh dự án Vinalines Mê Linh\nDự án:Khu đô thị mới Vinalines Mê Linh\nTổng diện tích:115,6 ha\nVị trí:Địa phận 3 xã Thanh Lâm, Đại Thịnh, Tráng Việt, huyện Mê Linh, thành phố Hà Nội\nTổng vốn đầu tư:\nLoại hình:Nhà liền kề, biệt thự đơn lập, biệt thự song lập\nNgày khởi công:\nChủ đầu tư:Tổng Công ty Đầu tư và Phát triển Nhà và Đô thị\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 24,
    "quanHuyen": 16,
    "xaPhuong": 8992,
    "images": "",
    "toaDo": "21.187803727501308,105.7454243303467",
    "polygon": "[[21.18816169912949,105.74355840682985],[21.186732023040648,105.74615478515626],[21.189041492926275,105.74638009071352],[21.18989128878049,105.74484586715698],[21.18816169912949,105.74355840682985]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/vinalines-du-an-khu-do-thi-moi-me-linh-3439.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}