{
    "id": 3370,
    "tenDuAn": "Phân khu Palma Town: Dự án Shop Vinwonders Phú Quốc",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Shop Số Tm - 04A - 10 - 11 Khu Du Lịch Sinh Thái, Phú Quốc, Xã Gành Dầu, Thành phố Phú Quốc, Tỉnh Kiên Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Phân khu Palma Town là sản phẩm thuộc dự án Shop Vinwonders Phú Quốc có vị trí tại Bãi Dài, xã Gành Dầu, thành phố Phú Quốc, tỉnh Kiên Giang. Phân khu Palma Town được xây dựng dọc theo Vinpearl Golf Phú Quốc, kéo dài đến lối dẫn vào Vinpearl Discovery Phú Quốc.\nQuy mô Phân khu Palma Town Phú Quốc\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/14/194/image-20220614162422-1.png?t=1[/img]\nPhân khu Palma Town sở hữu 2 tiểu khu chính là Notting Hill và Cetara Village có diện tích đất trung bình từ 160 m2, diện tích đất xây dựng trung bình 230 m2. Đặc điểm các căn Shop tại phân khu Palma Town là sở hữu 1 mặt tiền đường DT 45, 1 mặt tiền trục đường chính vào Vinpearl Discovery Phú Quốc; cơ cấu xây dựng 3 đến 4 tầng và 1 tum.\n\n[img]https://static1.cafeland.vn/cafelandnew/vIsi2RJpbcppTb25RnogwBblzBri3BfBDVdU7ySYuqO7q9T_BegCncJSGjHh5pjI-HMxWEpD4HYbAagSzNbdda0cLXqOKTeroGCwoNJMLlIgitzWqpnM59teFk-7AOawLDZqSUS9LgCzQK2miA[/img]\nTiểu khu Notting Hill (kiến trúc London) có diện tích đất từ 86,5 – 228,3 m2; diện tích xây dựng 148,6 – 322,7 m2; 3 tầng cao; số lượng 201 căn.\nTiểu khu Cetara Village (kiến trúc Địa Trung Hải) diện tích đất từ 113,7 – 270,9 m2; diện tích xây dựng 223,3 – 595 m2; 4 tầng cao; số lượng 79 căn.\nTiện ích phân khu Palma Town: Nằm tại mặt tiền đại lộ Gành Dầu - Cửa Cạn, ngay cạnh khu đô thị Gành Dầu theo quy hoạch của Bắc đảo Phú Quốc; nằm liền kề và kết nối trực tiếp với sân golf, trải dọc trên đoạn đường dẫn vào khu quần thể khách sạn resort 5 sao Vinpearl Phú Quốc; nằm trong quần thể Phú Quốc United Center.\nThông tin Phân khu Palma Town Phú Quốc\nPhân khu Palma Town nằm trong dự án Shop Vinwonders Phú Quốc do Công ty Cổ phần Vinpearl (công ty con của Tập đoàn Vingroup) làm chủ đầu tư; Công ty Cổ phần Đầu tư Ngọc Phương Đông làm đơn vị phân phối.\nCông ty Cổ phần Vinpearl hoạt động ngày 26/07/2006 có trụ sở tại đảo Hòn Tre, phường Vĩnh Nguyên, thành phố Nha Trang, tỉnh Khánh Hòa. Hoạt động chính trong các lĩnh vực dịch vụ lưu trú ngắn ngày như: Khách sạn, biệt thự hoặc căn hộ kinh doanh dịch vụ, khu du lịch sinh thái.\nDự án Shop Vinwonders Phú Quốc có diện tích 50 ha, quy mô sản phẩm gồm 729 căn thuộc 3 phân khu: Fairy Town, Greek Town, Palma Town; diện tích đất từ 37 – 540 m2.\nGiai đoạn 1 dự án Shop Vinwonders Phú Quốc xây dựng phân khu Fairy Town, được tập đoàn Vinpearl mở bán vào năm 2021, giai đoạn 2 xây dựng Phân khu Greek Town và giai đoạn 3 phân khu Palma Town.\nCác sản phẩm tại phân khu Palma Town dự án Shop Vinwonders Phú Quốc có giá bán trên thị trường từ 12,5 tỷ đồng/căn.\nThông tin nhanh Phân khu Palma Town Phú Quốc\nDự án:Phân khu Palma Town\nTổng diện tích:\nVị trí:Bãi Dài, xã Gành Dầu, Phú Quốc, tỉnh Kiên Giang\nTổng vốn đầu tư:\nLoại hình:Shophouse\nNgày khởi công:\nChủ đầu tư:Công ty Cổ phần Vinpearl\nNăm hoàn thành:11/06/2022\nQuốc Tấn",
    "tinh": 33,
    "quanHuyen": 647,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.341329614372233,103.84969126150516",
    "polygon": "[[10.341220923207974,103.8477408885956],[10.343720877254162,103.84698987007143],[10.347254533612091,103.84641051292421],[10.3480350971141,103.84969353675844],[10.344058842986001,103.85106682777406],[10.341220923207974,103.8477408885956]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/phan-khu-palma-town-du-an-shop-vinwonders-phu-quoc-3434.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}