{
    "id": 3376,
    "tenDuAn": "Han Jardin: Dự án Chung cư tại Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "34 Đường Xuân La, Phường Xuân Tảo, Quận Bắc Từ Liêm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Chung cư Han Jardin Hà Nội có vị trí tại lô đất N01 - T6, N01 - T7 Khu đô thị Ngoại Giao Đoàn, phường Xuân Tảo, quận Bắc Từ Liêm, thành phố Hà Nội.\nChung cư N01 - T6 nằm trên mặt đường 60 m tiếp giáp toà Phú Mỹ Complex đối diện là khu đô thị Starlake; chung cư N01 - T7 nằm trên mặt đường Nguyễn Văn Huyên nối dài, tiếp giáp khu công viên điều hoà đối diện Đại Sứ Quán Hàn Quốc.\nQuy mô dự án Han Jardin Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/sDV_8SL-GeDNjb2ofjWJGJeSK9jAcq1SO3YWxm2-eLNtFbuFRKJsB-WbjNPTOAWZ3S7MbfKUmOCkNIaXVkyk0CZg7ZV5PNlgyBO138SIaoD7edqiWeG-m5ts13kYslKeP6SDgRR9SpFNbHO7Lw[/img]\nDự án Chung cư Han Jardin Hà Nội được quy hoạch trên tổng diện tích 3.500 m2; diện tích mặt sàn 156.000 m2; diện tích xây dựng cao tầng 5.741 m2; diện tích sàn xây dựng trường học 3.468 m2; diện tích đất cây xanh và sân vườn 10.600 m2. Mật độ xây dựng 40%.\n\n[img]https://static1.cafeland.vn/cafelandnew/8MlvkJrrRv8gKDlX3o2Sfx-LugQXYxovV21tS3OKZ-_HUF-4MeI8BwLSLaFs1lMDDBGxGNZLaQonc6ubXvGbpemjgInWJeXPABts228-vtlxmCJXFkvje5m8IZaqwWjS4ojyUFcLWdj6BcWu7w[/img]\nQuy mô dự án gồm 2 tòa cao 45 tầng gồm 624 căn hộ, 6 tầng trung tâm thương mại và 3 tầng hầm, trong đó:\nTầng hầm: Quy mô 1,500 ô tô và 3,000 xe máy.\nTầng 1 - 5: Gồm 5 tầng thương mại, văn phòng cho thuê, gym, spa, bể bơi bốn mùa, 1 tầng dịch vụ, diện tích.\nTầng căn hộ 6 - 45: Gồm 624 căn, các căn hộ phổ thông có diện tích dao động từ 103 m2 đến 143 m2 với thiết kế từ 2 đến 4 phòng ngủ, căn hộ duplex Han Jardin thông tầng đặc biệt với diện tích lớn 300 m2 - 400 m2.\nThang máy: Mỗi đơn nguyên gồm 1 thang máy vận chuyển rác, 1 thang máy dành cho phòng cháy chữa cháy, 1 thang máy vận chuyển hàng và 5 thang máy dành cho cư dân.\nTiện ích dự án chung cư Han Jardin N01 T6 - T7 gồm: Khuôn viên cây xanh, công viên hồ điều hòa 6,2 ha, trung tâm thương mại, coffee, nhà hàng Á Âu, trung tâm fitness, spa, bể bơi 4 mùa, vườn cây xanh dạo bộ trên cao, nhà trẻ.\nTiện ích Ngoại khu: Hướng Bắc hướng ra hồ công viên Ngoại Giao Đoàn, tòa N01-T8; hướng Tây về phía công viên Hòa Bình; hướng Nam khu đô thị StarLake Tây Hồ Tây; hướng Đông liên kết đến Hồ Tây.\nThông tin dự án Han Jardin Hà Nội\nDự án Han Jardin Hà Nội do Tổng công ty Xây dựng Hà Nội (Hancorp) làm chủ đầu tư, Benoy - Anh làm đơn vị thiết kế, Tổng công ty Tư vấn và Xây dựng Việt Nam làm đơn vị tư vấn, Công ty Cổ phần Thi công Cơ giới Xây lắp (MCS) và Công ty Đầu tư Xây dựng Bất động sản Lanmark làm Đơn vị thi công.\nTổng công ty Xây dựng Hà Nội (Hancorp) được hình thành từ 1958 có trụ sở chính tại số 57 Quang Trung, quận Hai Bà Trưng, thành phố Hà Nội. Công ty hoạt động chính trong lĩnh vực xây lắp và đầu tư về hạ tầng, khu đô thị mới.\nTổng công ty Xây dựng Hà Nội (Hancorp) có 37 công ty thành viên và 7 đơn vị trực thuộc, trong đó có có 2 đơn vị trực tiếp quản lý dự án Han Jardin là Công ty Cổ phần Bất động sản Lanmak (Khu đô thị Cầu Giấy - Dịch Vọng - Hà Nội) và Ban quản lý các dự án phát triển nhà ở và đô thị (Khu ngoại giao đoàn, phường Xuân Tảo, quận Bắc Từ Liêm, Hà Nội).\nMột số dự án Tổng công ty Xây dựng Hà Nội (Hancorp) đã xây dựng và phát triển: Lăng chủ tịch Hồ Chí Minh, trung tâm hội nghị Quốc Gia, khách sạn Deawoo, khách sạn quốc tế Hồ Tây, toà nhà Keang Nam làng Quốc tế Thăng Long, khu đô thị Ngoại Giao Đoàn…\nDự án Chung cư Han Jardin Hà Nội được cấp giấy phép xây dựng số 89/GPXD ký ngày 18/12/2019.\nDự án có giá bán trên thị trường 46 - 55 triệu đồng/m2.\nThông tin nhanh dự án Han Jardin Hà Nội\nDự án:Chung cư Han Jardin\nTổng diện tích:3.500 m2\nVị trí:Lô đất N01 - T6, N01 - T7 Khu đô thị Ngoại Giao Đoàn, phường Xuân Tảo, quận Bắc Từ Liêm, thành phố Hà Nội\nTổng vốn đầu tư:2.800 tỷ đồng\nLoại hình:Căn hộ\nNgày khởi công:27/ 12 / 2019\nChủ đầu tư:Tổng công ty Xây dựng Hà Nội (Hancorp)\nNăm hoàn thành:Quý III/2023\nQuốc Tấn",
    "tinh": 24,
    "quanHuyen": 15,
    "xaPhuong": 611,
    "images": "",
    "toaDo": "21.06612251915098,105.80506982732238",
    "polygon": "[[21.066030611257894,105.80501720309258],[21.06612566751246,105.8052143454552],[21.066272003996154,105.80507621169093],[21.066219472967283,105.80488443374634],[21.066030611257894,105.80501720309258]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/han-jardin-du-an-chung-cu-tai-ha-noi-3424.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}