{
    "id": 3380,
    "tenDuAn": "Tecco Felice Tower: Căn hộ tại Tân Uyên",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Đường 99 Ấp 1, Phường Hội Nghĩa, Thị xã Tân Uyên, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Tecco Felice Tower có vị trí nằm tại ĐT747B, phường Hội Nghĩa, thị xã Tân Uyên, tỉnh Bình Dương. Dự án còn tiếp giáp trục đường lớn ĐT747, thuận tiện di chuyển qua các thành phố lớn và các tỉnh lân cận như thành phố Dĩ An, thành phố Biên Hòa, tỉnh Tây Ninh và Đồng Nai.\nQuy mô dự án Tecco Felice Tower Tân Uyên\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/07/186/image-20220607172214-1.jpeg?t=1[/img]\nTecco Felice Tower có tổng diện tích 6.232 m2, mật độ xây dựng 43.4%. Dự án được thiết kế xây dựng bao gồm 1 khối tháp cao 16 tầng, 1 tầng hầm, chiều cao 55,3 m với quy mô dân số 1.500 người.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/07/186/image-20220607172214-2.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/07/186/image-20220607172214-3.jpeg?t=1[/img]\nSản phẩm tại dự án bao gồm các căn hộ từ 1 – 2 phòng ngủ với căn 1 phòng ngủ diện tích từ 40 – 45 m2, căn 2 phòng ngủ từ 54 – 64 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/07/186/image-20220607172214-4.png?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/07/186/image-20220607172214-5.png?t=1[/img]\nThiết kế căn hộ điển hình tại Tecco Felice Tower\nDự án Tecco Felice Tower sở hữu cảnh quan và tiện ích nội khu mang hướng hiện đại, tầng đế của Tecco Felice Tower tập trung chuỗi tiện ích thương mại, nhà hàng, ẩm thực, vui chơi giải trí, dịch vụ, giáo dục. Ngoài ra, Tecco Felice Tower sở hữu tiện ích ngoại khu như: trung tâm Thành phố mới Bình Dương, KCN VSIP 2, Sóng Thần 3, KCN Nam tân Uyên, KCN Uyên Hưng, trường TH Hội Nghĩa…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/07/186/image-20220607172215-6.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/07/186/image-20220607172215-7.jpeg?t=1[/img]\nPháp lý dự án Tecco Felice Tower Tân Uyên\nNgày 04/12/2019, UBND thị xã Tân Uyên ra quyết định, 8130/QĐ-UBND về việc phê duyệt đồ án quy hoạch tổng mặt bằng tỷ lệ 1/500 Chung cư Huyền Điệp, xã Hội Nghĩa, thị xã Tân Uyên.\nNgày 13/01/2020, UBND tỉnh BÌnh Dương ra quyết định số 97/QĐ-UBND về việc cho phép Công ty TNHH Kinh doanh Bất động sản và Khách sạn Huyền Điệp để thực hiện dự án Chung cư Huyền Điệp, xã Hội Nghĩa, thị xã Tân Uyên.\nNgày 31/12/2020, BXD Cục công tác phía Nam ra văn bản 642/CPN-QLXD về việc thông báo kết quả thẩm định thiết kế kỹ thuật và đánh giá điều kiện cấp phép để miễn giấy phép xây dựng công trình Chung cư Huyền Điệp.\nNgày 27/12/2021, UBND tỉnh Bình Dương ra quyết định số 3011/QĐ-UBND Chấp thuận điều chỉnh chủ trương đầu tư.\nThông tin dự án Tecco Felice Tower Tân Uyên\nChủ đầu tư dự án Tecco Felice Tower Tân Uyên là Công ty TNHH Kinh doanh Bất động sản và Khách sạn Huyền Điệp (Tecco Group), tư vấn giám sát Công ty Cổ phần Đầu tư Tín Minh, đơn vị thi công Công ty Cổ phần Tổng Công ty Saigon Land.\nCông ty TNHH Kinh doanh Bất động sản và Khách sạn Huyền Điệp được thành lập ngày 05/10/2018, đặt trụ sở tại đường Huỳnh Thúc Kháng, phường Hoà Phú, thành phố Thủ Dầu Một, tỉnh Bình Dương. Theo công bố các thông tin thay đổi của doanh nghiệp ngày 23/03/2020, doanh nghiệp có tổng vốn điều lệ 150 tỷ đồng.\nDự án Tecco Felice Tower Tân Uyên chính thức được ra mắt thị trường vào cuối tháng 5/2022, các sản phẩm được mở bán với mức giá từ 17,9 triệu đồng/m2.\nThông tin nhanh dự án Tecco Felice Tower Tân Uyên\nDự án:Tecco Felice Tower Tân Uyên\nTổng diện tích:6.232 m2\nVị trí:DT747B, phường Hội Nghĩa, thị xã Tân Uyên, tỉnh Bình Dương\nTổng vốn đầu tư:\nLoại hình:Căn hộ\nNăm khởi công:\nChủ đầu tư:Công ty TNHH Kinh doanh Bất động sản và Khách sạn Huyền Điệp\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 8,
    "quanHuyen": 527,
    "xaPhuong": null,
    "images": "",
    "toaDo": "11.092444565447439,106.77189290481569",
    "polygon": "[[11.092627544987412,106.77069425582887],[11.091354353346821,106.77198171615602],[11.092143522372606,106.77237868309022],[11.093248355428566,106.77113413810731],[11.092627544987412,106.77069425582887]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/tecco-felice-tower-can-ho-tai-tan-uyen-3417.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}