{
    "id": 3382,
    "tenDuAn": "Rocko Bay Resort: Dự án du lịch nghỉ dưỡng tại Ninh Thuận",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Villa, bungalow, condotel",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "702 Thái An, Xã Vĩnh Hải, Huyện Ninh Hải, Tỉnh Ninh Thuận, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Rocko Bay Resort Nình Thuận có vị trí phía Bắc vịnh Vĩnh Hy, dưới chân Núi Chúa, thôn Thái An, huyện Ninh Hải, tỉnh Ninh Thuận. Dự án du lịch nghỉ dưỡng Rocko Bay Resort Ninh Thuận nằm sâu trong Bãi Thùng, gần vườn quốc gia Núi Chúa, khu du lịch Hang Rái…\nQuy mô dự án Rocko Bay Resort Ninh Thuận\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/07/194/image-20220607161529-1.jpeg?t=1[/img]\nDự án Rocko Bay Resort Ninh Thuận được thiết kế với các loại hình villa, bungalow, condotel.Dự án được chia thành ba khu vực riêng biệt: Làng Promontory ở phía bắc; Làng suối ở trung tâm và làng biển ở phía nam.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/07/194/image-20220607161529-2.jpeg?t=1[/img]\nTiện ích nội khu dự án Rocko Bay Resort Ninh Thuận gồm khu spa view biển, hồ bơi vô cực trên vách đá, các tiện ích chăm sóc sức khỏe cùng 50 hoạt động trải nghiệm với các môn thể thao dưới nước, lướt ván diều, lặn biển, chèo thuyền thúng, kayak, trò chơi leo núi, đi bộ trên cây, hồ bơi nước biển, bungalow mặt nước…\nCùng với đó là tiện ích ngoại khu dự án Rocko Bay Resort Ninh Thuận: Vườn nho, cánh đồng muối, đồng cừu, sa mạc cát Mũi Dinh...\nThông tin dự án Rocko Bay Resort Ninh Thuận\nDự án Rocko Bay Resort Ninh Thuận do Công ty Cổ phần Tập đoàn Du lịch Crystal Bay làm chủ đầu tư, Tập đoànNDA làm đơn vị thiết kế.\nCông ty Cổ phần Tập đoàn Du lịch Crystal Bay có trụ sở chính tại tòa nhà số 1, đường Nguyễn Cơ Thạch, phường Vĩnh Hoà, thành phố Nha Trang, tỉnh Khánh Hòa.\nCông ty thành lập ngày 30/06/2016 do ông Nguyễn Tiến Trung làm người đại diện pháp luật, hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê.\nTập đoàn Du lịch Crystal Bay có 20 năm kinh nghiệm phát triển với 3 trụ cột: Lữ hành quốc tế và nội địa; quản trị, vận hành - khai thác khách sạn, khu nghỉ dưỡng, khu vui chơi giải trí - chăm sóc sức khỏe và đầu tư hệ sinh thái bất động sản du lịch, giải trí, trải nghiệm…\nGiai đoạn trước Covid-19, Tập đoàn Du lịch Crystal Bay khai thác 4,3 triệu phòng/đêm của gần 500 khách sạn. Thông qua 1.800 chuyến bay thuê chuyến trọn gói mỗi năm về Khánh Hòa, Ninh Thuận, Bình.\nTập đoàn NDA thiết kế Rocko Bay Resort giống như một ngôi làng cổ có sự giao thoa văn hóa của dân tộc Raglai, Kinh và Chăm của 2 khu vực Nha Trang và Phan Rang.\nThông tin nhanh dự án Rocko Bay Resort Ninh Thuận\nDự án:Rocko Bay Resort Ninh Thuận\nTổng diện tích:\nVị trí:Dưới chân Núi Chúa, thôn Thái An, huyện Ninh Hải, tỉnh Ninh Thuận\nTổng vốn đầu tư:\nLoại hình:Villa, bungalow, condotel\nNgày khởi công:\nChủ đầu tư:Công ty Cổ phần Tập đoàn Du lịch Crystal Bay\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 43,
    "quanHuyen": 426,
    "xaPhuong": 22846,
    "images": "",
    "toaDo": "11.676520060431319,109.17619418104249",
    "polygon": "[[11.676494762024062,109.17548507452013],[11.67684653369501,109.17562454938891],[11.67656826658921,109.17626023292543],[11.676263747549601,109.17599201202394],[11.67632675151627,109.17575597763063],[11.676494762024062,109.17548507452013]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/rocko-bay-resort-du-an-du-lich-nghi-duong-tai-ninh-thuan-3415.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}