{
    "id": 3383,
    "tenDuAn": "Masteri Thanh Đa Peninsula: Căn hộ chung cư quận Bình Thạnh",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ chung cư, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "121 Lô 4 Thanh Đa, Phường 27, Quận Bình Thạnh, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án tổ hợp căn hộ chung cư, thương mại Masteri Thanh Đa Peninsula có vị trí tại 101 Bình Quới, phường 27, bán đảo Thanh Đa, quận Bình Thạnh, thành phố Hồ Chí Minh.\nQuy mô Masteri Thanh Đa Peninsula Bình Thạnh\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/07/194/image-20220607150331-1.jpeg?t=1[/img]\nDự án Masteri Thanh Đa Peninsula được xây dựng trên khu đất có tổng diện tích 29.111 m2, diện tích đất toàn khu quy hoạch 73.211 m2, tổng diện tích sàn xây dựng 560,810 m2, mật độ xây dựng 32,8 %.\nMasteri Thanh Đa Peninsula có quy mô 6.000 căn hộ được thiết kế từ 1 - 3 phòng ngủ, gồm 7 tháp chung cư cao từ 38 đến 45 tầng và 17 căn nhà liền kề cao 6 tầng. Quy mô dân số dự kiến 7.950 người.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/07/194/image-20220607150331-2.png?t=1[/img]\nTiện ích nội khu dự án Masteri Thanh Đa Peninsula: Trung tâm thương mại, shophouse nằm khối đế, vườn nướng BBQ, chuỗi cửa hàng, quán cafe, khu vui chơi giải trí, phòng tập Gym & Yoga Hồ bơi, thư viện, phòng sinh hoạt cộng đồng, hệ thống an ninh.\nNgoài các tiện ích nội khu dự án Masteri Thanh Đa Peninsula còn có các tiện ích ngoại khu như: Trường từ tiểu học, đại học; trung tâm thương mại, siêu thị AmyH, AEON Citimart B&B Him Lam; trung tâm hành chính; khu vui chơi, công viên Thanh Đa, công viên Tầm Vu…\nThông tin Masteri Thanh Đa Peninsula Bình Thạnh\nDự án Masteri Thanh Đa Peninsula Bình Thạnh thuộc do Masterise Homes làm chủ đầu tư, Coteccons làm nhà thầu chính.\nCông ty Masteri Thanh Đa Peninsula Bình Thạnh do bà Nguyễn Thị Ánh Tuyết làm người đại diện, thành lập ngày 05/11/2019 có trụ sở chính tại thương mại dịch vụ số 19, tòa nhà Masteri An Phú, 179 đường Xa lộ Hà Nội, phường Thảo Điền, thành phố Thủ Đức. Hoạt động với các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê.\nTiền thân của Masterise Homes là Công ty Thảo Điền Investment, hiện tại Masterise Homes là thành viên của tập đoàn Masterise Group, nhà phát triển bất động sản quốc tế, phát triển, vận hành và quản lý các sản phẩm, dịch vụ bất động sản tại Việt Nam và thế giới.\nMasterise Homes hiên tại đang hợp tác cùng Marriott International - Tập đoàn khách sạn với những thương hiệu Marriott, JW Marriott và Ritz-Carlton.\nGiá bán căn hộ chung cư Masteri Thanh Đa Peninsula Bình Thạnh dự kiến từ 35 triệu đồng/m2 (chưa bao gồm thuế VAT).\nThông tin nhanh Masteri Thanh Đa Peninsula Bình Thạnh\nDự án:Masteri Thanh Đa Peninsula Bình Thạnh\nTổng diện tích:29.111 m2\nVị trí:101 Bình Quới, phường 27, bán đảo Thanh Đa, quận Bình Thạnh, thành phố Hồ Chí Minh\nTổng vốn đầu tư:\nLoại hình:Căn hộ chung cư, shophouse\nNgày khởi công:\nChủ đầu tư:Masterise Homes\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 29,
    "quanHuyen": 553,
    "xaPhuong": 26911,
    "images": "",
    "toaDo": "10.817879677475371,106.71719574019772",
    "polygon": "[[10.81794049829156,106.71566605567934],[10.81844603345109,106.71728610992433],[10.817592942374953,106.71750068664552],[10.817255918071103,106.71607375144958],[10.81794049829156,106.71566605567934]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/masteri-thanh-da-peninsula-can-ho-chung-cu-quan-binh-thanh-3414.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}