{
    "id": 3384,
    "tenDuAn": "Vsip Quảng Ngãi: Dự án Khu công nghiệp Quảng Ngãi",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Khu công nghiệp",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "8 Đại Lộ Hữu Nghị, Xã Tịnh Phong, Huyện Sơn Tịnh, Tỉnh Quảng Ngãi, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu công nghiệp Vsip Quảng Ngãi có vị trí liền kề trục đường quốc lộ 1A và quốc lộ 24B, phường Trương Quang Trọng, tỉnh Quảng Ngãi. Dự án Khu công nghiệp Vsip Quảng Ngãi cách trung tâm thành phố Quảng Ngãi 1 km, cách nhà ga Quảng Ngãi 4 km…\nQuy mô dự án Vsip Quảng Ngãi\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/07/194/image-20220607142713-1.jpeg?t=1[/img]\nDự án Vsip Quảng Ngãi thuộc Khu kinh tế Dung Quất, tỉnh Quảng Ngãi. Khu công nghiệp Vsip Quảng Ngãi có tổng diện tích 1.700 ha được quy hoạch gồm 1.200 ha đất công nghiệp nằm trong Khu kinh tế Dung Quất và 500 ha đất đô thị và dịch vụ gần trung tâm thành phố Quảng Ngãi. Dự án được chia thành 2 giai đoạn: Giai đoạn 1 (VSIP II Quảng Ngãi) khoảng 1.444 ha và giai đoạn 2 (KCN Quảng Ngãi mở rộng) khoảng 916 ha.\nCác ngành đang thu hút đầu tư của Vsip Quảng Ngãi bao gồm thực phẩm, nước giải khát, các mặt hàng tiêu dùng nhanh (FMCG), lắp ráp linh kiện điện tử và may mặc, may túi, may giày, dệt, cơ khí chính xác và các ngành công nghiệp nhẹ khác.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/07/194/image-20220607142713-2.jpeg?t=1[/img]\nTiện ích nội khu: Hệ thống giao thông trục đường trung tâm trong khu công nghiệp được quy hoạch rộng lên tới 56 m cho từ 4 đến 6 làn xe, các trục đường chính trong khu công nghiệp rộng 23 m với 2 làn xe; hệ thống đèn chiếu sáng được lập dọc các trục đường.\nHệ thống điện lấy từ hệ thống điện lưới quốc gia qua lưới điện 110 KV và 22 KV đưa tới trạm biến áp 63 MVA nội khu, và được đưa tới từng trạm biến áp của các nhà máy, trong khu công nghiệp.\nHệ thống nước sạch Khu công nghiệp Vsip Quảng Ngãi được xây dựng hệ thống nhà máy cung cấp nước sạch với công suất thiết kế 45.000 m3/ngày đêm (giai đoạn 1 là 5.000 m3/ngày).\nXử lý nước thải: Khu công nghiệp Vsip Quảng Ngãi được đầu tư xây dựng trạm xử lý nước thải với công suất thiết kế 60.000 m3/ngày (công suất pha 1 là 6.000 m3/ngày đêm).\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/07/194/image-20220607142713-3.jpeg?t=1[/img]\nHệ thống cứu hóa hệ thống phòng cháy, chữa cháy đạt tiêu chuẩn quốc gia, các trụ cứu hỏa được bố trí dọc theo trục đường Khu công nghiệp (khoảng 100 – 120 m/trụ).\nHệ thống thông tin liên lạc: hệ thống thông tin liên lạc hiện đại cung cấp đầy đủ dịch vụ bưu chính viễn thông. Với tổng đài số liên lạc lên tới 1.200 số.\nTiện ích ngoại khu: Dự án Khu công nghiệp Vsip Quảng Ngãi tiếp giáp với khu trung tâm thành phố cách bệnh viện Sơn Tịnh 2 km, cách núi Thiên Ấn 3 km; cách trung tâm thành phố 1 km; cách Bệnh viện tỉnh Quảng Ngãi 4 km cách nhà ga Quảng Ngãi 4 km; cách trường mầm non, trường THCS, THPT trong bán kính từ 2 - 4 km.\nThông tin dự án Vsip Quảng Ngãi\nDự án Khu công nghiệp Vsip Quảng Ngãi do Công ty TNHH VSIP Quảng Ngãi làm chủ đầu tư, có trụ sở chính tại số 08, đại lộ Hữu Nghị, khu công nghiệp Việt Nam - Singapore, xã Tịnh Phong, huyện Sơn Tịnh, tỉnh Quảng Ngãi.\nCông ty thành lập ngày 23/04/2012 do ông Anthony Tan Chong Ngee làm người đại diện, hoạt động chính trong các lĩnh vực Kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê.\nTheo Ban Quản lý KKT Dung Quất và các KCN tỉnh, tính đến đầu tháng 5/2022, Khu công nghiệp Vsip Quảng Ngãi đã thu hút được 32 nhà đầu tư, trong đó có 27 doanh nghiệp FDI đến từ các quốc gia và vùng lãnh thổ như: Mỹ, Bỉ, Nhật Bản, Hàn Quốc, Thái Lan, Singapore, Philippines, Malaysia, Hồng Kông, Đài Loan... Tổng vốn đầu tư khoảng 950 triệu USD.\nThông tin nhanh dự án Vsip Quảng Ngãi\nDự án:Khu công nghiệp Vsip Quảng Ngãi\nTổng diện tích:1.700 ha\nVị trí:Đường quốc lộ 1A và quốc lộ 24B, phường Trương Quang Trọng, tỉnh Quảng Ngãi\nTổng vốn đầu tư:\nLoại hình:Khu công nghiệp\nNgày khởi công:13/09/2013\nChủ đầu tư:Công ty TNHH Vsip Quảng Ngãi\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 48,
    "quanHuyen": 384,
    "xaPhuong": 21181,
    "images": "",
    "toaDo": "15.214810714921068,108.78887914538575",
    "polygon": "[[15.215034024195855,108.78877222537994],[15.216037651364202,108.7885630130768],[15.215841064975832,108.78751695156099],[15.213352679307773,108.78797292709352],[15.213492360778751,108.78908336162569],[15.215034024195855,108.78877222537994]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/vsip-quang-ngai-du-an-khu-cong-nghiep-quang-ngai-3413.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}