{
    "id": 3385,
    "tenDuAn": "Kepler Land: Chung cư tại Khu đô thị Mỗ Lao Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ chung cư",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "38/200 Thanh Bình, Phường Mộ Lao, Quận Hà Đông, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Kepler Land có vị trí nằm tại Khu đô thị Mỗ Lao, phường Mộ Lao, quận Hà Đông, thành phố Hà Nội. Dự án nằm cạnh bờ sông Nhuệ và gần kề các tuyến đường lớn như Vũ Trọng Khánh, Tố Hữu, Quốc lộ 6, Vành Đai 3.\nQuy mô dự án Kepler Land Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/07/186/image-20220607105918-1.jpeg?t=1[/img]\nKepler Land có tổng diện tích 15.610 m2 với tổng vốn đầu tư 2.600 tỷ đồng, được thiết kế xây dựng với 2 tòa tháp HH-01 và HH-02.\nTòa tháp số 1 (HH-01): có tổng diện tích 8.790 m2, diện tích xây dựng 2.639 m2 với mật độ xây dựng 30%. Được thiết kế với chiều cao 41 tầng nổi, 3 tầng hầm với tổng diện tích sàn xây dựng khoảng 106.921,3 m2. Cung cấp 660 căn hộ với quy mô dân số 1.520 người.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/07/186/image-20220607105918-2.jpeg?t=1[/img]\nMăt bằng tầng tòa tháp số 1\nTòa tháp số 22 (HH-02): có tổng diện tích 6.820 m2, diện tích xây dựng 2.503 m2 với mật độ 37%. Tòa tháp được thiết kế với 37 tầng nổi, 3 tầng hầm và có tổng diện tích sàn xây dựng 96.800,2 m2. Cung cấp 620 căn hộ với quy mô dân số 1430 người.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/07/186/image-20220607105918-3.jpeg?t=1[/img]\nMăt bằng tầng tòa tháp số 2\nSản phẩm căn hộ tại Kepler Land được thiết kế từ 2 – 3 phòng ngủ với đa dạng diện tích. Các căn hộ 2 phòng ngủ có diện tích từ 74,5 – 77,4 m2 và các căn hộ 3 ngòn ngủ có diện tích từ 87,6 – 119 m2.\nTừ Kepler Land, cư dân dễ dàng tiếp cận những tiện ích ngoại khu như: tuyến đường sắt trên cao Cát Linh – Hà Đông, hệ thống trường đại học với Học viện Anh ninh, Học viện Bưu chính Viễn thông, ĐH Kiến trúc, ĐH Hà Nội, ĐH Khoa học xã hội và nhân Văn, cùng hệ thống Bệnh viện 103, Bệnh viện Bộ Xây dựng, Bệnh viện Đa khoa Hà Đông.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/07/186/image-20220607105918-4.jpeg?t=1[/img]\nThông tin dự án Kepler Land Hà Nội\nChủ đầu tư dự án Kepler Land Hà Nội là Công ty TSQ Việt Nam, đơn vị thiết kế là liên danh Công ty IDT Group và Công ty Cổ phần IDT Việt Nam, đơn vị thi công là Công ty Cổ phần Xây dựng MDP.\nCông ty TSQ Việt Nam chính thức thành lập vào tháng 11 năm 2006 thuộc Tập đoàn TSQ Finance (Cộng hòa Ba Lan) - hoạt động đa ngành như bất động sản, vật liệu xây dựng, sản xuất hàng dệt may, thực phẩm đến các lĩnh vực như giáo dục, tài chính.\nNăm 2007, Công ty TSQ Việt Nam khởi đầu với dự án Làng Việt Kiều Châu Âu tại Khu đô thị Mỗ Lao, thành phố Hà Nội, diện tích trên 7,8 ha.\nNăm 2008, Công ty TSQ Việt Nam khởi công xây dựng Chung cư EuroLand cao 29 tầng, gồm 664 căn hộ.\nNăm 2017, dự án Tòa tháp Thiên Niên Kỷ khởi công cao 44 tầng với 699 căn hộ.\nNgày 15/04/2022, chủ đầu tư TSQ Việt Nam đã tổ chức Lễ khởi công tòa tháp Kepler land tại Khu đô thị Mỗ Lao, phường Mộ Lao, quận Hà Đông, thành phố Hà Nội.\nThông tin nhanh dự án Kepler Land Hà Nội\nDự án:Kepler Land Hà Nội\nTổng diện tích:15.610 m2\nVị trí:Khu đô thị Mỗ Lao, phường Mộ Lao, quận Hà Đông, thành phố Hà Nội\nTổng vốn đầu tư:2.600 tỷ đồng\nLoại hình:Căn hộ chung cư\nNăm khởi công:Ngày 15/04/2022\nChủ đầu tư:Công ty TSQ Việt Nam\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 24,
    "quanHuyen": 17,
    "xaPhuong": 9541,
    "images": "",
    "toaDo": "20.985859181289943,105.78018740314941",
    "polygon": "[[20.986025820990474,105.77970921993257],[20.985264960502978,105.77911645174028],[20.985112309326144,105.77967703342439],[20.98513258160583,105.7800203561783],[20.98530286558842,105.78037440776826],[20.986025820990474,105.77970921993257]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/kepler-land-chung-cu-tai-khu-do-thi-mo-lao-ha-noi-3412.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}