{
    "id": 3386,
    "tenDuAn": "Becamex VSIP: Khu công nghiệp Bình Định",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Khu công nghiệp - Đô thị - Dịch vụ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Thôn An Long 2 Đường Mới, Xã Canh Vinh, Huyện Vân Canh, Tỉnh Bình Định, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu công nghiệp Becamex Vsip có vị trí thuộc phân khu 7 và phân khu 8, khu kinh tế Nhơn Hội, xã Canh Vinh, huyện Vân Canh, tỉnh Bình Định. Dự án có vị trí nằm cạnh QL 19C, đường sắt Bắc Nam và tuyến tỉnh lộ ĐT 638, cách ga Diêu Trì 9 km, cách Cảng biển Quốc tế Quy Nhơn khoảng 25 km và cách sân bay Phù Cát 31 km.\nQuy mô dự án Becamex VSIP Bình Định\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/06/image-20220606164625-1.jpeg?t=1[/img]\nKhu công nghiệp Becamex VSIP Bình Định có quy mô 2.308 ha, tổng vốn đầu tư khoảng 9.000 tỷ đồng, thời gian thực hiện dự án 50 năm. Tiến độ thực hiện dự án dự kiến chia làm 2 giai đoạn:\nGiai đoạn 1 (khu A) dự án Khu công nghiệp Becamex VSIP Bình Định có diện tích khoảng 1.425 ha, trong đó có 1.000 ha đất quy hoạch dành cho khu công nghiệp và 425 ha đất dành để đầu tư xây dựng khu dân cư, thương mại dịch vụ và khu tái định cư. Tổng vốn đầu tư giai đoạn 1 dự kiến gần 5.000 tỷ đồng.\nGiai đoạn 2 (khu B) dự án Khu công nghiệp Becamex VSIP Bình Định diện tích khoảng 883 ha, được quy hoạch xây dựng khu đô thị, dịch vụ và thương mại thuộc phân khu 8 khu kinh tế Nhơn Hội, xã Canh Vinh, huyện Vân Canh. Tổng mức đầu tư dự kiến 4.000 tỷ đồng.\nVới tổng vốn đầu tư hơn 1.782 tỷ đồng, nằm trong tổng thể dự án Becamex VSIP Bình Định giai đoạn 1 thuộc phân khu 7, khu kinh tế Nhơn Hội với 4 dự án khu tái định cư gồm:\nKhu tái định cư – dân cư Hiệp Vinh 1A (thuộc thôn Hiệp Vinh 1 và An Long 2, xã Canh Vinh), có diện tích 90 ha, tổng mức đầu tư 545 tỷ đồng (chi phí thực hiện dự án là 369 tỷ đồng, chi phí bồi thường giải phóng mặt bằng và tái định cư 176 tỷ đồng).\nKhu tái định cư – dân cư Hiệp Vinh 1B (thuộc thôn Hiệp Vinh 1, xã Canh Vinh), với diện tích là 90,4 ha, tổng mức đầu tư 325 tỷ đồng (chi phí thực hiện dự án 300 tỷ đồng, chi phí bồi thường giải phóng mặt bằng và tái định cư 25 tỷ đồng).\nKhu tái định cư – dân cư Hiệp Vinh 2 (thuộc thôn Hiệp Vinh 2, xã Canh Vinh), với diện tích là 95 ha, tổng mức đầu tư 493 tỷ đồng (chi phí thực hiện dự án là 323 tỷ đồng, chi phí bồi thường giải phóng mặt bằng và tái định cư 170 tỷ đồng).\nKhu tái định cư – dân cư Tân Vinh (thuộc thôn Tân Vinh, xã Canh Vinh), có diện tích là 100 ha, tổng mức đầu tư 418 tỷ đồng (chi phí thực hiện dự án 363 tỷ đồng, chi phí bồi thường giải phóng mặt bằng và tái định cư là 55 tỷ đồng).\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/06/bcm2.png?t=1[/img]\nKhu công nghiệp Becamex VSIP Bình Định là một Khu công nghiệp tổng hợp đa ngành gắn liền với các công trình dịch vụ đa dạng như y tế, giáo dục, trung tâm thương mại, khách sạn, nhà hàng, khu mua sắm, vui chơi, giải trí, trung tâm văn hóa, thể thao cộng đồng, nhà ở xã hội...\nDự án Khu công nghiệp Becamex VSIP Bình Định tập trung thu hút các ngành chế biến, chế tạo sử dụng công nghệ cao. Ưu tiên các ngành nghề: Công nghiệp hỗ trợ, chế biến thực phẩm, dược phẩm, vật liệu xây dựng, công nghiệp tiêu dùng, điện tử, nội thất, công nghiệp ô tô, dệt may…\nDự án Khu công nghiệp Becamex VSIP Bình Định xây dựng nhà máy xử lý nước thải giai đoạn I công suất 4.000 m3/ngày đêm. Sau khi đi vào hoạt động tạo việc làm cho 120.000 - 150.000 lao động địa phương và khu vực lân cận.\nThông tin dự án Becamex VSIP Bình Định từ Cafeland\nDự án Khu công nghiệp Becamex VSIP Bình Định do Tổng Công ty Becamex IDC và VSIP Group (thương hiệu gắn liền với chuỗi các dự án khu công nghiệp và khu liên hợp công nghiệp, đô thị & dịch vụ) hợp tác và phát triển đầu tư.\nTổng Công ty Becamex IDC thành lập năm 1976 với tên gọi Công ty thương nghiệp tổng hợp Bến Cát, năm 1992 lấy tên chính thức là Công ty Thương mại - Xuất nhập khẩu tỉnh Sông Bé (Becamex). Năm 1999 công ty đã chính thức đổi tên thành Công ty Thương mại - Đầu tư và Phát triển (BECAMEX Corp).\nNgày 28 tháng 04 năm 2006, theo quyết định số 106/2006/QĐ-UBND của Ủy ban nhân dân tỉnh Bình Dương, Công ty Đầu tư và Phát triển Công nghiệp (Becamex IDC Corp) được thành lập trên cơ sở sắp xếp và tổ chức lại hoạt động của Công ty Thương mại - Đầu tư và Phát triển.\nHiện nay, Tổng Giám đốc Công ty Becamex IDC là ông Phạm Ngọc Thuận có trụ sở tại số 8, đường Hùng Vương, Phường Hoà Phú, Thành phố Thủ Dầu Một, Tỉnh Bình Dương.\nDự án Khu công nghiệp Becamex VSIP Bình Định được chính thức khởi công ngày 29/7/2020. Ngày 6/9/2021, 200 ha giai đoạn 1 dự án Khu công nghiệp Becamex VSIP Bình Định được UBND tỉnh phê duyệt giá trị bồi thường diện tích hơn 165,45 ha, phần diện tích còn lại 30,55 ha.\nĐối với 2 công trình phụ trợ, phần diện tích 1,3 ha xây dựng trạm điện 110 KV đã bàn giao cho chủ đầu tư thi công, khu nhà máy xử lý nước thải, diện tích 5,6 ha đã bàn giao nhà đầu tư 1 ha để xây dựng.\nKhu tái định cư - dân cư Hiệp Vinh 1A, đã thực hiện xong công tác kiểm đếm 89,9 ha, đạt 100% khối lượng công việc, đã chi tiền bồi thường diện tích hơn 88 ha và bàn giao cho chủ đầu tư thực hiện dự án hơn 82 ha. Khu công nghiệp Becamex VSIP Bình Định đạt gần 70% trên diện tích 200 ha giai đoạn 1.\nGiá bán đất nền tại dự án Khu công nghiệp Becamex VSIP Bình Định tham khảo trên thị trường giao động từ 5,5 triệu đồng/m2.\nThông tin nhanh Becamex VSIP Bình Định\nDự án:Khu công nghiệp Becamex VSIP Bình Định\nTổng diện tích:2.308 ha\nVị trí:Phân khu 7 và phân khu 8 khu kinh tế Nhơn Hội, xã Canh Vinh, huyện Vân Canh, tỉnh Bình Định\nTổng vốn đầu tư:Dự kiến 9.000 tỷ đồng\nLoại hình:Khu công nghiệp - Đô thị - Dịch vụ\nNgày khởi công:29/7/2020\nChủ đầu tư:Tổng Công ty Becamex IDC và VSIP Group\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 9,
    "quanHuyen": 404,
    "xaPhuong": 22003,
    "images": "",
    "toaDo": "13.745948657349464,109.08780869008787",
    "polygon": "[[13.745052459936296,109.09031152725221],[13.749301937563649,109.08756494522096],[13.747552161996438,109.08400297164918],[13.748177083342735,109.08069849014282],[13.74855203535008,109.07891750335693],[13.749676887769859,109.07610654830934],[13.750785387791735,109.07351016998292],[13.748906156139087,109.07134294509889],[13.748926986757052,109.07057046890259],[13.74732302375163,109.0692186355591],[13.744125645176787,109.07097816467287],[13.741542581470446,109.07402515411378],[13.740126050572982,109.0756130218506],[13.736968721620359,109.07917499542238],[13.745052459936296,109.09031152725221]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/becamex-vsip-khu-cong-nghiep-binh-dinh-3410.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}