{
    "id": 3388,
    "tenDuAn": "Hacom Galacity: Dự án Nhà ở xã hội Ninh Thuận",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, căn hộ thương mại - dịch vụ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "66 Lê Thánh Tôn, Phường Thanh Sơn, Thành phố Phan Rang - Tháp Chàm, Tỉnh Ninh Thuận, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Nhà ở xã hội Hacom Galacity Ninh Thuận có vị trí tọa lạc tại trung tâm đô thị mới, phía sau đường Trần Nhân Tông, phường Thanh Sơn, ngay trung tâm thành phố Phan Rang Tháp Chàm, tỉnh Ninh Thuận. Dự án Chung cư Hacom Galacity Ninh Thuận. cách bệnh viện đa khoa tỉnh 1 km, cách quốc lộ 1A Bắc - Nam và quốc lộ 27 chưa đầy 2 km.\nChung cư Hacom Galacity tiếp giáp với 4 trục đường chính: Trần Nhân Tông, Hoàng Diệu, Cao Bá Quát và Ngô Gia Tự, kết nối tới chợ Thanh Sơn, chợ Phan Rang, siêu thị, trung tâm thương mại và trường học…\nQuy mô dự án Hacom Galacity Ninh Thuận\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/04/194/image-20220604081226-1.jpeg?t=1[/img]\nDự án Chung cư Hacom Galacity Ninh Thuận có tổng diện tích 11.417,65 m2, tổng diện tích sàn xây dựng 72.313,3 m2, mật độ xây dựng 48,6% tổng mức đầu tư 541 tỷ đồng.\nDự án được xây dựng với 848 căn hộ, diện tích (từ 38 - 98 m2), gồm 4 toà nhà A1, A2; B1, B2 (374 căn hộ); mỗi tòa có 187 căn nhà ở xã hội và 15 căn thương mại dịch vụ. Mỗi tòa Chung cư Hacom Galacity Ninh Thuận cao từ 12 - 15 tầng, 1 tầng hầm, với chức năng từ tầng 1 và tầng lửng dành cho dịch vụ; tầng 2 - 15 là tầng căn hộ, tầng hầm để xe.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/04/194/image-20220604081226-2.jpeg?t=1[/img]\nTiện ích nội khu: Dự án Hacom Galacity dành tới 70% diện tích cho khuôn viên cây xanh, vui chơi giải trí và các không gian sinh hoạt cộng đồng. Tầng 1-2 mỗi tòa căn hộ là trung tâm thương mại và dịch vụ, cung cấp sản phẩm tiêu dùng, các thương hiệu thời trang, ẩm thực, giải trí.\nDự án Hacom Galacity còn có khu sân vườn, cafe ngoài trời, đài phun nước, cafe sân thượng, phòng sinh hoạt cộng đồng, thư viện báo chí được bố trí tại tầng 7 của dự án…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/04/194/image-20220604081226-3.jpeg?t=1[/img]\nTiện ích ngoại khu:Dự án Hacom Galacity nằm gần Bệnh viện Đa khoa Tỉnh Ninh Thuận; trường THCS Trần Phú, trường liên cấp Hoa Sen, mẫu giáo Vành Khuyên, trường Cao đẳng nghề Ninh Thuận; công viên 16/4, hồ điều hòa sinh thái, bảo tàng tỉnh Ninh Thuận, quảng trường 16/4; trung tâm thương mại: Siêu thị Co.op Mart Thanh Hà, siêu thị Vincom; bến xe liên tỉnh, nhà xe khách Như Quỳnh, Tân Hoàng Anh…\nThông tin dự án Hacom Galacity Ninh Thuận\nDự án Hacom Galacity Ninh Thuận do Công ty Cổ phần Thành Đông Ninh Thuận làm chủ đầu tư, Công ty TNHH Văn Lang làm đơn vị xây dựng.\nDoanh nghiệp do ông Nguyễn Tiến Nghị làm người đại diện, thành lập ngày 11/10/2013, có trụ sở chính tại lô TM09 đường Đặng Quang Cầm, Khu đô thị biển Bình Sơn - Ninh Chữ, phường Mỹ Bình, thành phố Phan Rang - Tháp Chàm, tỉnh Ninh Thuận; hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê.\nCác sản phẩm căn hộ tại dự án Hacom Galacity Ninh Thuận có giá bán trên thị trường từ 550 triệu đồng/căn. Ngân hàng chính sách xã hội hỗ trợ cho vay tối đa 80%, ngân hàng TMCP Công Thương Việt Nam (Vietinbank) cho vay tối đa 70% trong vòng 20 năm.\nThông tin nhanh dự án Hacom Galacity Ninh Thuận\nDự án:Nhà ở xã hộiHacom Galacity Ninh Thuận\nTổng diện tích:11.417,65 m2,\nVị trí:Đường Trần Nhân Tông, phường Thanh Sơn, ngay trung tâm thành phố Phan Rang Tháp Chàm, tỉnh Ninh Thuận\nTổng vốn đầu tư:541 tỷ đồng\nLoại hình:Căn hộ, căn hộ thương mại - dịch vụ\nNgày khởi công:4/2019\nChủ đầu tư:Công ty Cổ phần Thành Đông Ninh Thuận\nNăm hoàn thành:4/2022\nQuốc Tấn",
    "tinh": 43,
    "quanHuyen": 423,
    "xaPhuong": null,
    "images": "",
    "toaDo": "11.570952996743006,108.99617589922788",
    "polygon": "[[11.570947079006705,108.99571269750597],[11.571490693255841,108.99566978216173],[11.571738189190011,108.99678826332094],[11.571659019561595,108.99698138237001],[11.571091623893185,108.99720400571825],[11.570842020260198,108.9959540963173],[11.570844477049675,108.99592995643617],[11.570947079006705,108.99571269750597]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/hacom-galacity-du-an-nha-o-xa-hoi-ninh-thuan-3405.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}