{
    "id": 3389,
    "tenDuAn": "Kings Town: Khu đô thị mới Hạ Long",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse, Chung cư thương mại",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "559 Cái Lân, Phường Bãi Cháy, Thành phố Hạ Long, Tỉnh Quảng Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Khu đô thị King Town Hạ Long có vị trí tọa lạc tại đường quốc lộ 18, phường Bãi Cháy, thành phố Hạ Long, tỉnh Quảng Ninh. Dự án King Town Hạ Long cách cầu Bãi Cháy 1 km; liên kết với trung tâm thương mại, khu thể thao giải trí của thành phố Hạ Long trong bán kính 2 km.\nQuy mô dự án Kings Town Hạ Long\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/03/194/image-20220603171036-1.jpeg?t=1[/img]\nDự án Kings Town Hạ Longcó tổng diện tích 185.913 m2, diện tích đất xây dựng nhà phố 11.303,50; tổng diện tích sàn xây dựng 24.664,39 m2; diện tích xây dựng 8.445,34 m2; diện tích cây xanh 1.343,00 m2; diện tích hạ tầng 3.790,50; mật độ xây dựng 51,30%; tỷ lệ sử dụng đất 1,5 lần. Được chia thành 3 giai đoạn:\nGiai đoạn 1: Có tổng diện tích 16.437 m2, xây dựng 83 căn Shophouse và 64 căn Townhouse, được thiết thế 3 tầng có diện tích trung bình từ 70 m2/ căn.\nGiai đoạn 2: Có tổng diện tích 13,196 m2, mật độ xây dựng 40,3%. Xây dựng Chung cư thương mại The Dragon Castle với số lượng 1288 căn, thiết kế 25 tầng nổi, 2 tầng hầm; diện tích căn hộ từ 43,28 m2 – 90,95 m2.\nGiai đoạn 3: Trung tâm thương mại và văn phòng cho thuê.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/03/194/image-20220603171037-2.png?t=1[/img]\nTiện ích nội khu: Khu trung tâm thương mại; khu sinh hoạt cộng đồng và hệ thống trường học, mẫu giáo; Club house, bể bơi, spa, fitness; công viên cây xanh.\nTiện ích ngoại khu:Dự ánKings Town Hạ Long kết nối tới Khu du lịch Bãi Cháy, đảo Tuần Châu 10 phút; Công viên Sun World Hạ Long của SunGroup, Hạ Long Marine Plaza của Bim Group 10 phút; Khu đô thị cao cấp Vinhomes Dragon Bay, Vincom 10 phút; Bệnh viện Vinmec 15 phút Cảng biển quốc tế Cái Lân; Bến xe Bãi Cháy 5 phút.\nThông tin dự án Kings Town Hạ Long\nDự án Kings Town Hạ Long do Công ty Tổ chức Nhà Quốc gia (N.H.O JSC) làm chủ đầu tư, có trụ sở chính tại tầng 19, khu văn phòng, tòa nhà Indochina Park Tower, số 04 Nguyễn Đình Chiểu, phường Đa Kao, quận 1, thành phố Hồ Chí Minh.\nCông ty thành lập ngày 6/9/2012 do ông Kim Kyoo Chul làm người đại diện, hoạt động chính trong các lĩnh vực Kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê.\nCông ty Cổ phần Tổ chức Nhà Quốc Gia (N.H.O JSC) được sáng lập từ các nhà đầu tư đến từ Hàn Quốc, Singapore và Việt Nam.\nCác sản phẩm căn hộ tại dự án Kings Town Hạ Long có giá bán trên thị trường từ 2,4 tỷ đồng/ căn nhà 3 tầng đã xây xong.\nThông tin nhanh dự án Kings Town Hạ Long\nDự án:Kings Town Hạ Long\nTổng diện tích:185.913 m2\nVị trí:Đường quốc lộ 18, phường Bãi Cháy, thành phố Hạ Long, tỉnh Quảng Ninh\nTổng vốn đầu tư:\nLoại hình:Shophouse, Chung cư thương mại\nNgày khởi công:2017\nChủ đầu tư:Công ty Cổ phần Tổ chức Nhà Quốc Gia (N.H.O JSC)\nNăm hoàn thành:2019\nQuốc Tấn",
    "tinh": 49,
    "quanHuyen": 145,
    "xaPhuong": 6673,
    "images": "",
    "toaDo": "20.967359200376034,107.04165414254457",
    "polygon": "[[20.96719474986764,107.04181730747223],[20.96858648899294,107.04165637493135],[20.968371220838485,107.04030990600587],[20.9673249130688,107.04029381275178],[20.96719474986764,107.04181730747223]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/kings-town-khu-do-thi-moi-ha-long-3404.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}