{
    "id": 3391,
    "tenDuAn": "Cát Tường Park House: Khu dân cư tại Bình Phước",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "46 Nguyễn Văn Linh, Thị trấn Chơn Thành, Huyện Chơn Thành, Tỉnh Bình Phước, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Cát Tường Park House có vị trí tọa lạc tại đường Nguyễn Văn Linh, huyện Chơn Thành, tỉnh Bình Dương. Dự án nằm trên trục đường Nguyễn Văn Linh lộ giới 40 m, dễ dàng di chuyển ra QL13 và QL14, ngoài ra dự án còn tiếp giáp đường M2 kết nối thẳng với KCN Becamex.\nQuy mô dự án Cát Tường Park House Bình Phước\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/03/186/image-20220603110918-1.png?t=1[/img]\nCát Tường Park House có tổng diện tích quy hoạch 83.281,9 m2 với tổn vốn 193 tỷ đồng. Trong đó, diện tích đất dành cho nhà ở thương mại là 31.274,6 m2, đất dành cho nhà ở xã hội 7.940,2 m2, đất dành cho giao thông là 33.745,2 m2, phần còn lại dành cho diện tích cây xanh.\nDự án Cát Tường Park House cung cấp ra thị trường các sản phẩm bao gồm nền nhà liền kề và nhà ở xã hội. Với số lượng 9 nền nhà ở xã hội với diện tích từ 516,6 m2 – 1.190 m2 và 316 nền nhà liền kề với diện tích từ 85 m2 – 158,8 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/03/186/image-20220603110918-2.jpeg?t=1[/img]\nMặt bằng dự án Cát Tường Park House\nKhu dân cư Cát Tường Park House sở hữu những tiện ích nội khu: trường học, công viên, trung tâm thương mại. Từ dự án di chuyển về các tiện ích ngoại khu như: trung tâm hành chính huyện Chơn Thành chỉ 1 phút, Khu công nghiệp Becamex, Minh Hưng chỉ 2 phút, chợ Chơn Thành, siêu thị chỉ 3 phút, Bưu điện Chơn Thành 2 chỉ 3 phút…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/06/03/186/image-20220603110918-3.png?t=1[/img]\nThông tin dự án Cát Tường Park House Bình Phước từ Cafeland\nChủ đầu tư dự án Cát Tường Park House Bình Phước là Công ty Cổ phần Tập đoàn Địa ốc Cát Tường, được thành lập ngày 15/07/2011, đặt trụ sở tại số 789, ấp Mới 1, xã Mỹ Hạnh Nam, huyện Đức Hoà, tỉnh Long An.\nVào ngày 25/02/2021, dự án Khu dân cư Cát Tường Phú Thành (Cát Tường Park House) được UBND tỉnh Bình Phước phê duyệt tại Văn bản số 465 / QĐ-UBND (thay thế Văn bản 3023 / QĐ-UBND lần đầu ngày 01/12/2020).\nNgày 30/9/2021, UBND tỉnh Bình Phước ký Quyết định số 2547 / QĐ-UBND cho phép chuyển mục đích sử dụng đất và giao đất của Tập đoàn Địa ốc Cát Tường để xây dựng Khu dân cư Cát Tường Phú Thành (Cát Tường Park House).\nNgày 19/10, UBND ban hành Quyết định số 2704/QĐ/UBND về việc phê duyệt báo cáo đánh giá tác động môi trường của dự án Khu dân cư Cát Tường Phú Thành, diện tích 83.281,9 m2, dân số 1.700 - 1.800 người tại thị trấn Chơn Thành, huyện Chơn Thành.\nDự kiến tháng 6/2022,dự án Cát Tường Park Housetriển khai kế hoạch giữ chỗ trước khi mở bán với các đối tác phát triển, thông báo về thông tin và tính pháp lý của hợp đồng mua bán.\nThông tin nhanh dự án dự án Cát Tường Park House Bình Phước\nDự án:Cát Tường Park House Bình Phước\nTổng diện tích:83.281,9 m2\nVị trí:Đường Nguyễn Văn Linh, huyện Chơn Thành, tỉnh Bình Dương\nTổng vốn đầu tư:193 tỷ đồng\nLoại hình:Đất nền\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Tập đoàn Địa ốc Cát Tường\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 10,
    "quanHuyen": 511,
    "xaPhuong": null,
    "images": "",
    "toaDo": "11.442130919706354,106.63101003713992",
    "polygon": "[[11.441444341975986,106.63092970848083],[11.441349756750435,106.63258194923402],[11.441160586204555,106.63262486457825],[11.441076510365805,106.63354754447938],[11.442831588319793,106.63404107093811],[11.442936682462758,106.63467407226564],[11.44330451165583,106.63450241088869],[11.443819471723115,106.63080096244813],[11.441444341975986,106.63092970848083]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/cat-tuong-park-house-khu-dan-cu-tai-binh-phuoc-3403.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}