{
    "id": 3392,
    "tenDuAn": "Khu đô thị Regal Heritage Hội An",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà ở kết hợp thương mại, (shophouse)",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "47 - 43 Nguyễn Chí Thanh, Xã Cẩm Hà, Thành phố Hội An, Tỉnh Quảng Nam, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Regal Heritage Hội An có vị trí tọa lạc tại tại thành phố Hội An, tỉnh Quảng Nam. Dự án Regal Heritage Hội An có vị trí ven sông Cổ Cò, cách phố cổ Hội An 7 km.\nQuy mô dự án khu đô thị Regal Heritage Hội An\n\n[img]https://static1.cafeland.vn/cafelandnew/3YnN8o4FvHJcedFZqPmUtEuQDqjr_AvZGyZlhI9uvQ2K6WknyRN2NtN_gPuZrXiBWJLPhCKimr184b2jOp5v8ONZdPAhho1cwcPvObPisvXxb1C0F4kpGLlxY8cfKcVKBHII8pHDoEmJcqZkaw[/img]\nRegal Heritage Hội An là dự án khu đô thị quốc tế, có tổng diện tích 38 ha gồm 1.100 căn nhà phố shophouse, diện tích căn hộ từ 120 – 203,4 m2.\nHệ thống tiện ích dự án Regal Heritage Hội An sở hữu không gian mua sắm, ẩm thực Regal Food Heritage với diện tích 3.100 m2 sàn xây dựng; công viên nội khu rộng 6 ha – tương đương 15% tổng diện tích dự án; khu thể thao phức hợp tennis, cầu lông, bóng chuyền; Bistro Nhà hàng Châu Âu; Deli siêu thị thực phẩm Châu Âu nhập khẩu; yoga studio; hồ bơi; Kid Art Center; Wine & Cigar Lounge.\n\n[img]https://static1.cafeland.vn/cafelandnew/fBAcVnwftplCGxsgCM0iUeY-F8NhOppoPq7rVejnTKKL6W7P7qOr5rgPsKGDFlChYqeTEwku89GDk8NUIEtPsg6Pc2lKfpm8EWFVrG-sdyBPUISoZxYc31s-33ZyQDPn4MYjhTwNrbUW0PQDsA[/img]\nDự án khu đô thị Regal Heritage Hội An cách phố cổ Hội An chỉ 7 km, bên cạnh các làng nghề truyền thống. Tất cả các căn tại dự án Regal Heritage Hội An đều liền kề sông Cổ Cò, 1 mặt giáp kênh sinh thái.\nThông tin khu đô thị Regal Heritage Hội An\nDự án khu đô thị Regal Heritage Hội An có chủ đầu tư là Công ty Cổ phần Đất Xanh Miền Trung, đơn vị phát triển là Regal Homes, nhà thầu thi công là Công ty Cổ phần Xây dựng Coteccons.\nDự án khu đô thị Regal Heritage Hội An do Công ty Cổ phần Đất Xanh Miền Trung làm chủ đầu tư, do ông Trần Ngọc Thành làm người đại diện, có trụ sở chính tại Số 52-54 đường Võ Văn Kiệt, phường An Hải Đông, quận Sơn Trà, thành phố Đà Nẵng. Công ty hoạt động chính trong các lĩnh vực kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê.\nTheo quyết định của UBND tỉnh Quảng Nam, Công ty TNHH MTV Smart City (thành viên của Tổng công ty Đất Xanh Miền Trung) có nghĩa vụ sử dụng đúng vị trí, diện tích và thực hiện dự án Regal Heritage theo hồ sơ thiết kế và quy hoạch chi tiết xây dựng (1/500) được phê duyệt. Đối với phần diện tích còn lại chưa giao, doanh nghiệp tiếp tục phối hợp với UBND thị xã Điện Bàn để tiến hành tái định cư, thu hồi và giao đất đợt 2.\nNgày 15/5/2022, đại diện chính quyền địa phương và chủ đầu tư Cổ phần Đất Xanh Miền Trung đã tổ chức lễ khởi công dự án khu đô thị Regal Heritage Hội An.\nThông tin nhanh dự án khu đô thị Regal Heritage Hội An\nDự án:Khu đô thị Regal Heritage Hội An\nTổng diện tích:38 ha\nVị trí:Thành phố Hội An, tỉnh Quảng Nam\nTổng vốn đầu tư:\nLoại hình:Nhà ở kết hợp thương mại, (shophouse)\nNgày khởi công:15/5/2022\nChủ đầu tư:Công ty Cổ phần Đất Xanh Miền Trung\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 47,
    "quanHuyen": 363,
    "xaPhuong": null,
    "images": "",
    "toaDo": "15.902574043687313,108.31862770673217",
    "polygon": "[[15.902539065289222,108.3184187114239],[15.902450122665238,108.3185823261738],[15.902629296896514,108.31864401698112],[15.902710505308495,108.31851929426196],[15.902539065289222,108.3184187114239]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-regal-heritage-hoi-an-3402.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}