{
    "id": 3399,
    "tenDuAn": "Dự án Castia Palm Quảng Nam",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse, biệt thự, nhà ở tái định cư, đất nền liền kề",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "603 Võ Nguyên Giáp, Phường Điện Dương, Thị xã Điện Bàn, Tỉnh Quảng Nam, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án Castia Palm Quảng Nam (Ngọc Dương Riverside mở rộng) có vị trí nằm tại đường Võ Nguyên Giáp, phường Điện Ngọc, thị xã Điện Bàn, tỉnh Quảng Nam.\nDự án Castia Palm Quảng Nam sở hữu mặt tiền sông Cổ Cò và trục đường Lạc Long Quân hướng thẳng ra bãi biển, Castia Palm nằm tại tâm điểm kết nối trực tiếp đến các dịch vụ du lịch nghỉ dưỡng đẳng cấp 5 sao, dễ dàng tiếp cận đến các công trình trọng điểm của Quảng Nam - Đà Nẵng. Phía Bắc dự án giáp Sân Golf Montgomerie Links, CoCoBay; phía Đông giáp mặt tiền đường Lạc Long Quân, Bãi tắm Viêm Đông, dãy Resort ven biển; phía Nam giáp Thiên đường Cổ Cò của Tập đoàn Tuần Châu; phía Tây giáp mặt tiền sông Cổ Cò.\nQuy mô dự án Castia Palm Quảng Nam\nDự án Castia Palm Quảng Nam được đầu tư xây dựng trên tổng diện tích đất 19,9 ha, với tổng vốn đầu tư 800 tỷ đồng, được xây dựng và phát triển với các loại hình sản phẩm như shophouse, biệt thự, nhà ở tái định cư, đất nền liền kề. Quy mô dân số dự kiến khoảng 3.000 người.\n\n[img]https://static1.cafeland.vn/cafelandnew/wp-content/uploads/2021/12/cam06-1-1270.jpg?t=1[/img]\nCụ thể dự án Castia Palm Quảng Nam cung cấp ra thị trường 531 căn shophouse, 48 căn biệt thự, 156 căn nhà ở tái định cư. Trong đó, diện tích sử dụng đất công cộng là 3.939 m2; diện đất thương mại dịch vụ 1.813 m2; đất ở diện tích 90.156 m2; đất ở liền kề 55.500 m2; đất ở biệt thự 11.598 m2…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/28/194/22(1).jpg?t=1[/img]\nSản phẩm shophouse tại dự án Castia Palm Quảng Nam được xây dựng 4 tầng với thiết kế 3 phòng ngủ, 3 WC, sân thượng, phòng khách và phòng đa năng. Shophouse tại dự án Castia Palm Quảng Nam với diện tích đa dạng từ 90 m2 - 115 m2, diện tích sàn xây dựng từ 297 m2 - 350 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/28/194/33.jpg?t=1[/img]\nDự án Castia Palm Quảng Nam sở hữu chuỗi tiện ích khép kín được thiết kế theo phong cách kiến trúc tân cổ điển cùng không gian xanh và các tiện ích nội khu như: Công viên trung tâm, công viên ven sông, dãy phố thương mại shophouse, khu vui dành cho trẻ em…\n\n[img]https://static1.cafeland.vn/cafelandnew/2BPYVDwKUIIRxID5dXVRwWE5TE3SwAOsH4oTMv_xnAsfhBPbxTdoMQnGH0Eg7kYAcVdZlJ3Ap3N7KVSY49X0njXevPLRyRhpcdS-UrA3g7N_X34a8Xju8sfuaFjMxGmioYF3Py2naqtsC1XIMw[/img]\nBên cạnh đó, dự án Castia Palm Quảng Nam còn sở hữu tiện ích ngoại khu liền kề Sân Golf Montgomerie Links, Cocobay, sông Cổ Cò, dãy resort 5 sao ven biển, bãi tắm Viêm Đông, dự án Thiên đường Cổ Cò…\nThông tin dự án Castia Palm Quảng Nam\nChủ đầu tư dự án Castia Palm Quảng Nam là Công ty CP Đầu tư Phát triển Đô thị Đất Quảng - Quảng Nam, Công ty CP Đất Xanh Miền Trung là đơn vị phát triển dự án.\nChủ đầu tư dự án Công ty CP Đầu tư Phát triển Đô thị Đất Quảng - Quảng Nam được cấp giấy chứng nhận đăng ký kinh doanh và bắt đầu hoạt động ngày 29/06/2017, đặt trụ sở tại số 83 Trần Hưng Đạo, Khối phố Câu Hà, Phường Điện Ngọc, Thị Xã Điện Bàn, Quảng Nam.\nCác sản phẩm shophouse tại dự án Castia Palm Quảng Nam có mức giá bán tham khảo trên thị trường từ 5,5 tỷ đồng.\nThông tin nhanh dự án Castia Palm Quảng Nam Quy Nhơn\nDự án:Castia Palm Quảng Nam\nTổng diện tích:19,9 ha\nVị trí:Đường Võ Nguyên Giáp, phường Điện Ngọc, thị xã Điện Bàn, tỉnh Quảng Nam\nTổng vốn đầu tư:800 tỷ đồng\nLoại hình:Shophouse, biệt thự, nhà ở tái định cư, đất nền liền kề\nNăm khởi công:2018\nChủ đầu tư:Công ty CP Đầu tư Phát triển Đô thị Đất Quảng - Quảng Nam\nNăm hoàn thành:\nQuốc Tấn",
    "tinh": 47,
    "quanHuyen": 368,
    "xaPhuong": null,
    "images": "",
    "toaDo": "15.947849350688895,108.29288234948731",
    "polygon": "[[15.945545241739921,108.28991889953613],[15.948823787890952,108.29530477523805],[15.95004034169328,108.29459667205812],[15.951524939721518,108.29294443130495],[15.952432188659447,108.29296588897706],[15.95344252923469,108.29343795776369],[15.954756841356343,108.29240798950197],[15.95405579385041,108.2912063598633],[15.953148552261496,108.28803062438966],[15.951457772887967,108.28983306884767],[15.948529804144282,108.29077720642091],[15.945545241739921,108.28991889953613]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-castia-palm-quang-nam-3385.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}