{
    "id": 3404,
    "tenDuAn": "Căn hộ Passo Garden Phú Quốc",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "3 Trung Đoàn, Xã Cửa Dương, Thành phố Phú Quốc, Tỉnh Kiên Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Passo Garden có vị trí nằm tại đường Dương Đông – Bãi Thơm, xã Cửa Dương, thành phố Phú Quốc, tỉnh Kiên Giang. Từ dự án cách Cầu cảng Quốc tế Phú Quốc 15 phút di chuyển và cách Sân bay Phú Quốc chỉ 30 phút di chuyển.\nQuy mô dự án Căn hộ Passo Garden Phú Quốc\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/25/186/image-20220525161007-1.jpeg?t=1[/img]\nCăn hộ Passo Garden có tổng diện tích 1,4 ha, mật độ xây dựng của dự án 25%. Dự án Passo Garden được thiết kế xây dựng với 3 block căn hộ cao 10 tầng.\nPasso Garden cho ra thị trường các loại hình sản phẩm bao gồm căn hộ và condotel, có số lượng 328 căn với diện tích đa dạng từ 50 – 130 m2, được thiết kế 1 – 3 phòng ngủ.\nDự án Căn hộ Passo Garden sở hữu tiện ích nội khu bao gồm khu vui chơi giải trí 24/7, sân golf 18 lỗ, vườn thú hoang dã safari, công viên giai trí, casino 5 sao, quảng trường biển. Bên cạnh đó dễ dàng tiếp cận những tiện ích ngoại khu như: cách chợ đêm Phú Quốc 10,5 km, cách vườn quốc gia Phú Quốc 15,8 km, cách Vinpear Phú Quốc, Safari Phú Quốc 18,5 km, cách Khu tổ hợp dự án Bãi Trường 20 km, cách Làng chài An Thới 23 km, cách Thiền viện Trúc Lâm 30 km, cách bãi Kem, bãi Sao 32 km, cách Cáp treo Hòn Thơm 35 km…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/25/186/image-20220525161007-2.jpeg?t=1[/img]\nThông tin dự án Căn hộ Passo Garden Phú Quốc từ Cafeland\nChủ đầu tư dự án Căn hộ Passo Garden Phú Quốc là Công ty Cổ phần Đầu tư Nam Group được thành lập ngày 06/05/2015, đặt trụ sở tại 135 - 137 Nguyễn Thị Thập, phường Tân Hưng, quận 7, thành phố Hồ Chí Minh.\nDoanh nghiệp có vốn điều lệ 500 tỷ đồng theo thông báo của doanh nghiệp ngày 21/04/2020. Doanh nghiệp hoạt động trong các lĩnh vực chủ yếu như: kinh doanh bất dộng sản, tư vấn môi giới bất động sản, xây dựng công trình nhà ở, xây dựng các công trình kỹ thuật dân dụng.\nNgoài dự án Căn hộ Passo Garden, Nam Group còn thực hiện một số dự án khác như: Biệt thự Wyndham Garden Phú Quốc rộng 7,4 ha, Đô thị nghỉ dưỡng & Thể thao biển Thanh Long Bay rộng 90,3 ha…\nCác sản phẩm thuộc dự án Căn hộ Passo Garden có mức giá dự kiến từ 60 – 70 triệu đồng/m2. Dự án nhận booking từ tháng 05/2022 và thời gian mở bán dự kiến vào 08/2022.\nThông tin nhanh dự án Căn hộ Passo Garden Phú Quốc\nDự án:Căn hộ Passo Garden Phú Quốc\nTổng diện tích:1,4 ha\nVị trí:Đường Dương Đông – Bãi Thơm, xã Cửa Dương, thành phố Phú Quốc, tỉnh Kiên Giang\nTổng vốn đầu tư:\nLoại hình:Căn hộ\nNăm khởi công:Năm 2022\nChủ đầu tư:Công ty Cổ phần Đầu tư Nam Group\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 33,
    "quanHuyen": 647,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.269779203306655,103.9739563517761",
    "polygon": "[[10.269679288571256,103.97408902645113],[10.270143521954864,103.97414267063142],[10.270285957060917,103.97314488887788],[10.27023847869938,103.97196471691133],[10.269019864979795,103.97159457206727],[10.268793022946463,103.97201836109163],[10.269606259222856,103.97311806678772],[10.269679288571256,103.97408902645113]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-passo-garden-phu-quoc-3378.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}