{
    "id": 3408,
    "tenDuAn": "Chung cư Osaka Complex Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "48 Ngọc Hồi, Phường Hoàng Liệt, Quận Hoàng Mai, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Osaka Complex có vị trí tọa lạc tại Tứ Kỳ, phường Hoàng Liệt, quận Hoàng Mai, thành phố Hà Nội. Từ dự án có thể lưu thông vào trung tâm thành phố Hà Nội qua quốc lộ 1A, đường Vành đai 3 và thuận tiện khi di chuyển đến các tỉnh lân cận như Hà Nam, Hưng Yên, Ninh Bình thông qua đường cao tốc Pháp Vân – Cầu Giẽ, tuyến đường bộ cấp 1 phía Nam Hà Nội.\nQuy mô dự án Chung cư Osaka Complex Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/23/186/image-20220523144140-1.png?t=1[/img]\nChung cư Osaka Complex có tổng diện tích quy hoạch khoảng 2,8 ha với mật độ xây dựng chỉ 37%. Dự án bao gồm 2 tòa tháp căn hộ cao 35 tầng với 2 tầng hầm, 2 tầng thương mại, 30 tầng căn hộ, 3 tầng nghiệp vụ và 2 sân dỗ trực thăng.\nOsaka Complex cung cấp ra thị trường 720 căn hộ với diện tích các căn hộ từ 57,6 - 85,4 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/23/186/image-20220523144140-2.jpeg?t=1[/img]\nMặt bằng căn hộ điển hình Chung cư Osaka Complex\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/23/186/image-20220523144140-3.png?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/23/186/image-20220523144140-4.png?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/23/186/image-20220523144140-5.png?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/23/186/image-20220523144140-6.png?t=1[/img]\nThiết kế căn hộ điển hình Chung cư Osaka Complex\nDự án Chung cư Osaka Complex thuận tiện di chuyển đến các tiện ích ngoại khu như: công viên Yên Sở, hồ Linh Đàm, siêu thị Metro Hoàng Mai, bến xe nước ngầm, bến xe Giáp Bát, trường THPT Việt Nam Ba Lan, THCS Hoàng Liệt, ĐH Kinh tế Quốc dân, bệnh viện Bạch Mai, bệnh viện Nội tiết Trung ương, bệnh viện Thanh Trì…\nThông tin dự án Chung cư Osaka Complex Hà Nội\nChủ đầu tư dự án là Công ty Cổ phần Quốc tế CT Việt Nam, đơn vị phát triển dự án là Công ty TNHH Nam Minh Hoàng. Đơn vị tư vấn quản lý dự án Công ty CP Tư vấn Kiến trúc Thăng Long, đơn vị tư vấn thiết kế Công ty TNHH Kiến trúc và Xây dựng Đông Sơn và đơn vị tư vấn giám sát Công ty CP Đầu tư và Xây dựng Hà Phong.\nTheo tìm hiểu, Osaka Complex là dự án chung cư 35 tầng thuộc dự án Xây dựng Sân đỗ máy bay trực thăng phòng chống khủng bố trên nóc nhà cao tầng, công viên cây xanh, chỗ đỗ xe, hạ tầng, nhà ở cán bộ chiến sĩ các Cục nghiệp vụ Bộ Công an.\nTheo nội dung tại văn bản số 7464/UBND-ĐT của UBND thành phố Hà Nội và các tài liệu kèm theo thì Công ty cổ phần Quốc tế (tên chủ đầu tư cũ của Dự án) đã được UBND Thành phố chấp thuận chủ trương cho lập Dự án đầu tư xây dựng khu nhà ở cho cán bộ, chiến sĩ tại văn bản số 7545/UBND-KH&ĐT ngày 05/8/2009.\nDự án thu hồi và giao 28.841 m2 đất tại phường Hoàng Liệt, quận Hoàng Mai, thành phố Hà Nội để thực hiện dự án tại Quyết định số 642/QĐ-UBND ngày 02/02/2010. Sau đó, UBND thành phố Hà Nội có Quyết định số 578/QĐ-UBND ngày 28/01/2011 điều chỉnh tên chủ đầu tư dự án từ Công ty cổ phần Quốc tế thành Công ty cổ phần Quốc tế CT Việt Nam.\nSở Xây dựng thành phố Hà Nội có văn bản số 8525/SXD-PTN ngày 15/9/2015 gửi UBND thành phố Hà Nội về việc xin chấp thuận chủ trương điều chỉnh cơ cấu căn hộ công trình nhà ở thương mại cao tầng tại dự án. Theo đó, Sở Xây dựng thành phố Hà Nội đề nghị UBND Thành phố chấp thuận chủ trương điều chỉnh cơ cấu căn hộ tại công trình nhà ở cao tầng thuộc dự án theo đề xuất của chủ đầu tư: tăng số căn hộ từ 512 căn (diện tích các căn hộ từ 103 m2 đến 121,5 m2)lên thành 720 căn (diện tích các căn hộ từ 57,6 m2 đến 85,4 m2), giữ nguyên diện tích xây dựng, mật độ xây dựng, tầng cao, số lượng tầng hầm.\nNgày 01/10/2015, UBND Thành phố có văn bản số 6895/UBND-XDGT chấp thuận chủ trương điều chỉnh cơ cấu căn hộ nhà ở thương mại tại Dự án, theo đó, chấp thuận về chủ trương điều chỉnh cơ cấu căn hộ theo đề xuất của Sở Xây dựng tại văn bản số 8525/SXD-PTN ngày 15/9/2015 của Sở Xây dựng thành phố Hà Nội.\nNgày 03/11/2015, Sở Quy hoạch – Kiến trúc thành phố Hà Nội có văn bản số 5086/QHKT-PAKT-P8 chấp thuận phương án kiến trúc điều chỉnh cơ cấu căn hộ nhà chung cư cao tầng thuộc dự án. Theo đó, chấp thuận điều chỉnh cơ cấu căn hộ của công trình nhà chung cư cao tầng từ 512 căn hộ lên thành 720 căn hộ.\nDự án Chung cư Osaka Complex được khởi công xây dựng vào ngày 05/12/2016 và được hoàn thành vào quý 1/2018. Các sản phẩm tại dự án được bán với mức gíá khoảng từ 1,7 tỷ đồng/căn.\nThông tin nhanh dự án Chung cư Osaka Complex Hà Nội\nDự án:Chung cư Osaka Complex Hà Nội\nTổng diện tích:2,8 ha\nVị trí:Tứ Kỳ, phường Hoàng Liệt, quận Hoàng Mai, thành phố Hà Nội\nTổng vốn đầu tư:\nLoại hình:Căn hộ\nNăm khởi công:Ngày 05/12/2018\nChủ đầu tư:Công ty Cổ phần Quốc tế CT Việt Nam\nĐơn vị phát triển:Công ty TNHH Nam Minh Hoàng\nNăm hoàn thành:Quý 1/2018\nMạnh Dũng",
    "tinh": 24,
    "quanHuyen": 8,
    "xaPhuong": 337,
    "images": "",
    "toaDo": "20.958544086914305,105.83929042750853",
    "polygon": "[[20.958613532409046,105.83953857421876],[20.958843834286935,105.8394902944565],[20.95860852584253,105.8385568857193],[20.958258638272213,105.83870172500612],[20.958336260771773,105.83905309438707],[20.958613532409046,105.83953857421876]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/chung-cu-osaka-complex-ha-noi-3373.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}