{
    "id": 3409,
    "tenDuAn": "Khu du lịch Cap Padaran Mũi Dinh Ninh Thuận",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, biệt thự, resort",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "28 Đinh Công Tráng, Xã Phước Dinh, Huyện Thuận Nam, Tỉnh Ninh Thuận, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Cap Padaran Mũi Dinh có vị trí nằm tại xã Phước Dinh, huyện Thuận Nam, tỉnh Ninh Thuận. dự án sở hữu đường bờ biển dài 8 km và chỉ cách thành phố Phan Rang – Tháp Chàm 35 phút di chuyển.\nQuy mô dự án Cap Padaran Mũi Dinh Ninh Thuận\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/19/186/image-20220519161242-1.jpeg?t=1[/img]\nKhu du lịch Cap Padaran Mũi Dinh có tổng diện tích theo quy hoạch lên đến 766,23 ha. Trong đó, đất dành cho biệt thự nghỉ dưỡng 40,2 ha, đất dành cho khách sạn 23,7 ha, đất thương mại dịch vụ 28 ha, đất dành cho giao thông và sân bãi 116 ha, đất dành cho công viên vui chơi với cây xanh và mặt nước là 365 ha, phần diện tích còn lại dành cho các công trình kỹ thuật và đất đồi cát bảo tồn.\nQuy mô phát triển khu nghỉ dưỡng Cap Padaran Mũi Dinh gồm 8 khu: khu 1 là biệt thự trên đồi, khu 2 khách sạn nghỉ dưỡng boutique, khu 3 khách sạn nghỉ dưỡng ven biển, khu 4 công viên vui chơi, khu 5 khu thương mại tập trung, khu 6 khu đồi cát bảo tồn, khu 7 khu kỹ thuật - nhân viên và khu 8 là bến du thuyền.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/19/186/image-20220519161242-2.png?t=1[/img]\nDự án cung cấp ra thị trường dự kiến khoảng 17.000 phòng khách sạn, khu biệt thự trên núi và resort san hô.Trong giai đoạn 1, dự án sẽ triển khai xây dựng Khu nghỉ dưỡng Bãi Tràng có diện tích gần 64 ha, bao gồm khách sạn theo tiêu chuẩn quốc tế, biệt thự nghỉ dưỡng cùng hạ tầng và các tiện ích đồng bộ, với tổng mức đầu tư khoảng 150 triệu USD.\nDự ánCap Padaran Mũi Dinhcòn sở hữu chuỗi tiện ích đa dạng như: trị liệu thủy sinh ngoài trời, đua xe địa hình trên sa mạc, ngắm bình minh và hoàng hôn trên lưng lạc đà, chơi golf giữa sa mạc, trượt cát, mua sắm…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/19/186/image-20220519161242-3.jpeg?t=1[/img]\nThông tin dự án Cap Padaran Mũi Dinh Ninh Thuận\nChủ đầu tư dự án Cap Padaran Mũi Dinh là Công ty Cổ phần Mũi Dinh Ecopark, đơn vị phát triển dự án là Tập đoàn F.I.T và Tập đoàn Crystal Bay, đơn vị thiết kếCông ty Tư vấn NDA Group (Pháp).\nCông ty Cổ phần Mũi Dinh Ecopark được thành lập ngày 07/06/2016, đặt trụ sở tại số 757 đường Thống Nhất, phường Kinh Dinh, TP Phan Rang - Tháp Chàm, tỉnh Ninh Thuận. Doanh nghiệp hoạt động trong các lĩnh vực như: dịch vụ lưu trú ngắn ngày, kinh doanh bất động sản, tư vấn môi giới đấu giá bất động sản.\nNgày 25.2, Tập đoàn F.I.T và Tập đoàn Crystal Bay tổ chức lễ khởi công dự án Cap Padaran Mũi Dinh, tại xã Phước Dinh (H.Thuận Nam, tỉnh Ninh Thuận) với tổng vốn đầu tư là 1 tỉ USD. Trong đó, F.I.T góp 60% và Crystal góp 40% vào Công ty CP Mũi Dinh Ecopark - đơn vị chủ đầu tư dự án Cap Padaran Mũi Dinh.\nDự án Cap Padaran Mũi Dinh đang trong quá trình khởi công xây dựng, các sản phẩm tại dự án sẽ sớm ra mắt thị trường trong thời gian tới.Dự kiến sẽ đưa vào khai thác trong năm 2024 và hoàn thành toàn bộ dự án trong tháng 6/2025\nThông tin nhanh dự án Cap Padaran Mũi Dinh Ninh Thuận\nDự án:Cap Padaran Mũi Dinh Ninh Thuận\nTổng diện tích:766,23 ha\nVị trí:xã Phước Dinh, huyện Thuận Nam, tỉnh Ninh Thuận\nTổng vốn đầu tư:1 tỷ USD\nLoại hình:Căn hộ, biệt thự, resort\nNăm khởi công:Ngày 25/02/2022\nĐơn vị phát triển:Công ty Cổ phần Mũi Dinh Ecopark\nNăm hoàn thành:Tháng 06/2025\nMạnh Dũng",
    "tinh": 43,
    "quanHuyen": 429,
    "xaPhuong": 22903,
    "images": "",
    "toaDo": "11.369599257690929,109.00449200529786",
    "polygon": "[[11.372102953029595,109.01287078857423],[11.361145048636818,109.004545211792],[11.366443268350737,108.9998245239258],[11.371909582288326,108.99767875671388],[11.375357510983097,108.99218559265138],[11.385028307705715,108.98935317993165],[11.390578355657919,108.98935317993165],[11.395180896203966,108.9961338043213],[11.40367930344616,109.00518894195558],[11.386634419146679,109.00626182556154],[11.372102953029595,109.01287078857423]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-du-lich-cap-padaran-mui-dinh-ninh-thuan-3367.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}