{
    "id": 3412,
    "tenDuAn": "Dự án nhà phố Lalaland Sa Đéc",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "339 Tỉnh Lộ 852, Xã Tân Quy Tây, Thành phố Sa Đéc, Tỉnh Đồng Tháp, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Lalaland Sa Đéc có vị trí nằm tại xã Tân Quy Tây, thành phố Sa Đéc, tỉnh Đồng Tháp. Dự án kết nối thuận tiện với các tuyến đường huyết mạch liên tỉnh như quốc Lộ 1A, quốc Lộ 80, quốc Lộ 54, đường Tỉnh Lộ 852, đường tỉnh 848, cao tốc Trung Lương – Mỹ Thuận.\nQuy mô dự án Lalaland Sa Đéc\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/16/186/image-20220516163027-1.jpeg?t=1[/img]\nLalaland Sa Đéc có tổng diện tích 3.972 m2, cung cấp ra thị trường 50 căn shop house với diện tích từ 72 – 79,6 m2. Được thiết kế xây dựng với 1 trệt, 2 lầu và 1 tầng thượng với diện tích khác nhau đối với căn góc và căn giữa.\nCác căn shophouse 72 m2 (căn giữa) có kích thước lô đất 4,5 x 16 m, mật độ xây dựng 84,38 %, tổng diện tích sàn xây dựng 195 m2 với Khoảng lùi trước 2,5 m và khoảng lùi sau 1,5 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/16/186/image-20220516163027-2.png?t=1[/img]\nMặt bằng thiết kế shophouse (căn giữa)\nCác căn shophouse 79,6 m2 (căn góc) có kích thước lô đất 5,25 x 16 m, mật độ xây dựng 87,01 %, diện tích sàn xây dựng 225 m² với khoảng lùi trước 2,5 m và khoảng lùi sau 1,5 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/16/186/image-20220516163027-3.png?t=1[/img]\nMặt bằng thiết kế shophouse (căn góc)\nDự án Lalaland Sa Đéc nằm giữa khu dân cư hiện hữu, nên thuận tiện di chuyển đến những tiện ích ngoại khu như: chợ Nàng Hai, siêu thị Coopmart, Vincim Sa Đéc, Điện máy Chợ Lớn, Điện máy Xanh, trường TH Tân Quy Tây, bệnh viện đa khoa Sa Đéc, bện viện quốc tế Phương Châu Sa Đéc…\nThông tin dự án Lalaland Sa Đéc\nChủ đầu tư dự án Lalaland Sa Đéc là Công ty TNHH Đầu tư và Vốn góp Shine (Shine Capital & Investment), đơn vị thiết kế là Công ty TNHH Junglim Architecture.\nCông ty TNHH Đầu tư và Vốn góp Shine được thành lập ngày 21/12/2015, đặt trụ sở tại số 86A, đường Xuân Thủy, phường Thảo Điền, thành phố Thủ Đức, thành phố Hồ Chí Minh. Hoạt động trong các lĩnh vực như: hoạt động tư vấn quản lý, kinh doanh bất động sản, nghiên cứu thị trường và thăm dò dư luận.\nNgày 24/03/2021, lễ động thổ dự án Lalaland Sa Đéc được tổ chức. Dự án được dự kiến hoàn thành năm 2023 với mức giá bán các sản phẩm tại Lalaland Sa Đéc từ 3,14 tỷ đồng/căn.\nThông tin nhanh dự án Lalaland Sa Đéc\nDự án:Lalaland Sa Đéc\nTổng diện tích:3.972 m2\nVị trí:Xã Tân Quy Tây, thành phố Sa Đéc, tỉnh Đồng Tháp\nTổng vốn đầu tư:\nLoại hình:Shophouse\nNăm khởi công:Ngày 24/03/2021\nĐơn vị phát triển:Công ty TNHH Đầu tư và Vốn góp Shine\nNăm hoàn thành:Năm 2023\nMạnh Dũng",
    "tinh": 20,
    "quanHuyen": 624,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.32106609598994,105.72920125690003",
    "polygon": "[[10.320777555412212,105.72879016399385],[10.32115750687481,105.7286694645882],[10.321408157960928,105.72977453470232],[10.321022910620199,105.72986572980884],[10.320777555412212,105.72879016399385]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-nha-pho-lalaland-sa-dec-3362.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}