{
    "id": 3413,
    "tenDuAn": "Khu đô thị Indochina Riverside Complex Quảng Nam",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "D8 - 02 Khu Đô Thị 7B Sentosa, Phường Điện Ngọc, Thị xã Điện Bàn, Tỉnh Quảng Nam, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Indochina Riverside Complex có vị trí nằm tại Khu đô thị mới Điện Nam Điện Ngọc, thị xã Điện Bàn, tỉnh Quảng Nam. Dự án cách biển Viêm Đông chỉ hơn 1 km và sở hữu tuyến đường 33 m Dũng Sĩ Điện Ngọc băng ngang qua khu đô thị, kết nối 2 tuyến đường huyết mạch là Võ Nguyên Giáp – Trần Đại Nghĩa.\nQuy mô dự án Indochina Riverside Complex\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/14/186/image-20220514081902-1.jpeg?t=1[/img]\nKhu đô thịIndochina Riverside Complex có tổng diện tích quy hoạch 22,59 ha với mật độ xây dựng 40%. Trong đó, ranh giới để xây dưng dự án là 18,9 ha, ranh giới quy hoạch mở rộng là 3,6 ha.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/14/186/image-20220514081902-2.jpeg?t=1[/img]\nMặt bằng dự án Indochina Riverside Complex\nSản phẩm của dự án bao gồm 513 lô đất liền kề, 40 căn shophouse với các diện tích đa dạng từ 85 – 100 – 125 – 150 m2. Hạ tầng dự án được xây dựng hoàn thiện, các tuyến đường nội khu rộng từ 15,5 – 33 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/14/186/image-20220514081902-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/14/186/image-20220514081902-4.jpeg?t=1[/img]\nPhối cảnh dãy shophouse và nhà phố tạiIndochina Riverside Complex\nDự ánIndochina Riverside Complex đượcsở hữu những tiện ích nội khu như: quảng trường nghệ thuật ven sông Cổ Cò, trường học quốc tế, trung tâm văn hóa, khu thể thao, khu trung tâm thương mại. Từ dự án thuận tiện di chuyển đến các tiện ích ngoại khu như: trung tâm Phố cổ Hội An 15 phút, tổ hợp Cocobay 2 phút, bãi tắm Viêm Đông 2 phút, cụm resort 5 sao Hà My 5 phút, bãi tắm An Bàng Hội An 5 phút, Ngũ Hành Sơn 5 phút, tổ hợp sân golf 3 phút.\nThông tin dự án Indochina Riverside Complex Quảng Nam\nChủ đầu tư dự ánIndochina Riverside Complex Quảng Nam là Công ty Cổ phần Đầu tư và Xây dựng Điện Bàn, thành lập ngày 18/06/2014, đặt trụ sở tại đường Tứ Ngân, phường Điện Ngọc, thị xã Điện Bàn, tỉnh Quảng Nam.\nTheo văn bảnsố 2426/QĐ-UBND ngày 04/09/2020, việc triển khai thực hiện dự án bao gồm:ranh giới dự án Khu đô thị Đông Dương và ranh giới quy hoạch mở rộng. Trong đó, cơ cấu sử dụng đất trong 18,9 ha để xây dựng dự án Khu đô thị Đông Dương với diện tích đất ở chiếm 59,627 m2, đất giao thông chiếm 91,610 m2, đất công cộng chiếm 26,133 m2. Và cơ cấu sử dụng đất của 3,6 ha quy hoạch mở rộng với diện tích dành cho đất ở là 15.307 m2, đất giao thông là 9.884 m2, đất dành cho công cộng là 6.050 m2.\nDự ánIndochina Riverside Complex có mức giá bán trên thị trường với mức giá dao động từ 17 – 19 triệu đồng/m2\nThông tin nhanh dự án Indochina Riverside Complex Quảng Nam\nDự án:Indochina Riverside Complex Quảng Nam\nTổng diện tích:22,59 ha\nVị trí:Khu đô thị mới Điện Nam Điện Ngọc, thị xã Điện Bàn, tỉnh Quảng Nam\nTổng vốn đầu tư:\nLoại hình:Đất nền, shophouse\nNăm khởi công:\nĐơn vị phát triển:Công ty Cổ phần Đầu tư và Xây dựng Điện Bàn\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 47,
    "quanHuyen": 368,
    "xaPhuong": null,
    "images": "",
    "toaDo": "15.950465983140349,108.27558431423154",
    "polygon": "[[15.949754141586737,108.27588558197023],[15.950558301364877,108.27833175659181],[15.951620199719235,108.27802062034608],[15.952310946114473,108.27785968780519],[15.951774844641388,108.2752525806427],[15.949754141586737,108.27588558197023]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-indochina-riverside-complex-quang-nam-3360.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}