{
    "id": 3414,
    "tenDuAn": "Dự án Nara Bình Tiên Golf Club Ninh Thuận",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Sân golf",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Hoàng Sa, Xã Công Hải, Huyện Thuận Bắc, Tỉnh Ninh Thuận, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Nara Bình Tiên Golf Club có vị trí nằm tại thôn Bình Tiên, xã Công Hải, huyện Thuận Bắc, tỉnh Ninh Thuận. Dự án cách sân bay quốc tế Cam Ranh khoảng 45 km với khoảng 40 phút để di chuyển và mất khoảng 1 giờ di chuyển tới thành phố biển Nha Trang.\nQuy mô dự án Nara Bình Tiên Golf Club Ninh Thuận\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/10/186/image-20220510085120-1.jpeg?t=1[/img]\nNara Bình Tiên Golf Club là hệ thống sân golf có diện tích khoảng 80 ha nằm trong dự án Khu du lịch Bình Tiên có quy mô lên đến 190,48 ha, với tổng vốn đầu tư là 23.346,4 tỷ đồng. Dự án Khu du lịch Bình Tiên được chia làm 2 giai đoạn:\nGiai đoạn 1 (Hoàn thành năm 2022): sân golf 18 lỗ và câu lạc bộ sân golf, hạ tầng kỹ thuật, khu biệt thự: biệt thự mũi Cà Tiên 54 căn, biệt thự chăm sóc sức khỏe 159 căn, biệt thự trên đồi phía Bắc 100 căn, biệt thự biển 388 căn, biệt thự sân golf 155 căn, biệt thự phía Tây dự án 91 căn, công trình dịch vụ công cộng.\nGiai đoạn 2 (Hoàn thành năm 2023-2024): khách sạn cửa ngõ 4 sao, cao 10 tầng với 600 phòng; khách sạn sân golf 5 sao, cao 07 tầng với 500 phòng; khách sạn núi đá 6 sao, cao 05 tầng với 200 phòng; các công trình dịch vụ công cộng khác.\nDự án sân golf Nara Bình Tiên Golf Club nằm trong giai đoạn 1 được xây dựng với 18 hố par 72. Bên cạnh đó còn có khu vực club house được xây dựng 3 tầng, với sức phục vụ gần 400 khách. Trong đó, phòng đa năng rộng 172 m2 với tầm nhìn bao quát ra sân golf và đường bờ biển, cùng nhà hàng 200 chỗ ngồi.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/10/186/image-20220510085120-2.jpeg?t=1[/img]\nHình ảnh khu vực club house\nThông tin dự án Nara Bình Tiên Golf Club Ninh Thuận\nChủ đầu tư dự án Nara Bình Tiên Golf Club là Công ty Cổ phần Đầu tư và Du lịch Bình Tiên (thuộc Trung Nam Group), dự án được vận hành bởi Tập đoàn IMG.\nCông ty Cổ phần Đầu tư và Du lịch Bình Tiên được thành lập ngày 17/11/2004, đặt trụ sở tại Khu du lịch Bình Tiên, thôn Bình Tiên, xã Công Hải, huyện Thuận Bắc, tỉnh Ninh Thuận. Doanh nghiệp hoạt động trong các lĩnh vực như: kinh doanh bất động sản, tư vấn môi giới bất động sản và xây dựng các công trình kỹ thuật dân dụng.\nĐược biết, ngày 12/3/2011, tại thôn Bình Tiên, xã Công Hải, Công ty Cổ phần Đầu tư và Du lịch Bình Tiên chính thức phát lệnh khởi công dự án Khu du lịch Bình Tiên, đến quý IV/2012 sẽ khánh thành đưa vào hoạt động. Xong dự án bị chậm trễ và gia hạn 4 lần.\nSau hơn 13 năm xây dựng, dự án Khu du lịch Bình Tiên hiện mới chính thức đi vào hoạt động giai đoạn I, sau khi được Trung Nam Group phát triển.\nNgày 17/04/2022, lễ khánh thành Nara Bình Tiên Golf Club được tổ chức.\nThông tin nhanh dự án Nara Bình Tiên Golf Club Ninh Thuận\nDự án:Nara Bình Tiên Golf Club Ninh Thuận\nTổng diện tích:80 ha\nVị trí:Thôn Bình Tiên, xã Công Hải, huyện Thuận Bắc, tinh Ninh Thuận\nTổng vốn đầu tư:\nLoại hình:Sân golf\nNăm khởi công:\nĐơn vị phát triển:Công ty Cổ phần Đầu tư và Du lịch Bình Tiên\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 43,
    "quanHuyen": 428,
    "xaPhuong": 22840,
    "images": "",
    "toaDo": "11.802619409315126,109.1792003716919",
    "polygon": "[[11.804532948322299,109.17671084403993],[11.805288643287346,109.18031573295595],[11.802979568796953,109.18090581893922],[11.801856511902047,109.17837381362915],[11.804532948322299,109.17671084403993]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-nara-binh-tien-golf-club-ninh-thuan-3354.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}