{
    "id": 3415,
    "tenDuAn": "Dự án Ngô Mây Courtyard Bình Định",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Khách sạn, TTTM",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "55/8 Đường Ngô Mây, Phường Nguyễn Văn Cừ, Thành phố Quy Nhơn, Tỉnh Bình Định, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Ngô Mây Courtyard là dự án có vị trí tọa lạc tại số 01 Ngô Mây, phường Nguyễn Văn Cừ, thành phố Quy Nhơn, tỉnh Bình Định. Dự án nằm ngay ngã 5 giao giữa các đường Ngô Mây, Nguyễn Tất Thành, An Dương Vương, Xuân Diệu và Diên Hồng, nhìn thẳng ra công viên và quảng trường trung tâm và nằm sát bờ biển tại thành phố Quy Nhơn.\nQuy mô dự án Ngô Mây Courtyard Bình Định\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/10/186/image.png?t=1[/img]\nDự án Ngô Mây Courtyard có tổng diện tích quy hoạch 5.246 m2, được xây dựng và phát triển với loại hình trung tâm thương mại - dịch vụ, khách sạn và căn hộ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/09/186/image-20220509132752-2.jpeg?t=1[/img]\nBản đồ quy hoạch 1/500 dự án Ngô Mây Courtyard Quy Nhơn Bình Định\nTừ dự án Ngô Mây Courtyard cư dân có thể tiếp cận những tiện ích ngoại khu nằm cạnh bên như: quảng trường Quy Nhơn, công viên ven biển, bãi biển. Và chỉ khoảng 10 phút di chuyển để đến các tiện ích như: siêu thị Co.op Mart, bệnh viện đa khoa tỉnh Bình Định, trường tiểu học Nguyễn Văn Cừ, ĐH Quy Nhơn, Cao đẳng Kỹ thuật Công nghệ Quy Nhơn.\nThông tin dự án Ngô Mây Courtyard Bình Định\nChủ đầu tư dự án Ngô Mây Courtyard là Công ty CP phát triển bất động sản Phát Đạt.\nTheo tìm hiểu, từ năm 2014 UBND tỉnh Bình Định đã tìm được chủ đầu tư cho lô đất tại số 01 đường Ngô Mây này bằng việc chấp thuận chủ trương đầu tư cho Công ty TNHH Xuất nhập khẩu Thành Châu. Doanh nghiệp này cũng đã chuẩn bị các công tác đầu tư, phương án kiến trúc của dự án là một tổ hợp dịch vụ và thương mại cao 46 tầng. Tuy nhiên, do chậm triển khai xây dựng nên dự án đã bị thu hồi.\nĐến năm 2016 dự án này đã đổi chủ sang cho Tập đoàn Hoa Sen của ông Lê Phước Vũ. Chính quyền địa phương cũng đã có quyết định chấp thuận chủ trương đầu tư cho dự án với tên gọi Hoa Sen Tower Quy Nhơn, với tổng mức đầu tư 2.500 tỉ đồng.\nTuy nhiên, một lần nữa dự án này lại không được thực hiện do chiến lược lấn sân sang bất động sản của Tập đoàn Hoa Sen gặp phải khó khăn. Dự án này lại bị thu hồi do chủ đầu tư không triển khai theo đúng quy định.\nCuối năm 2018 thì tỉnh Bình Đình quyết định đấu giá rộng rãi lô đất này nhằm xây dựng công trình trung tâm thương mại dịch vụ khách sạn cao cấp với giá khởi điểm bán đấu giá của khu đất hơn 120 tỉ đồng. Lần trúng đấu giá lần này là liên doanh Công ty CP Phát triển Bất động sản Phát Đạt, Công ty CP Đầu tư Thương mại Dịch vụ AKYN (TP Hồ Chí Minh) và Công ty CP Đầu tư 559 (Đà Nẵng) với số tiền hơn 126 tỉ đồng.\nTheo kế hoạch, lô đất sẽ được phát triển một dự án tổ hợp trung tâm thương mại dịch vụ khách sạn (5 sao). Nhà nước cho thuê đất trả tiền 1 lần theo hình thức đấu giá quyền sử dụng đất, thời gian thuê đất 50 năm.\nHiện dự án Ngô Mây Courtyard đang trong quá trình xây dựng, các sản phẩm thuộc dự án sẽ sớm ra mắt thị trường trong thời gian tới.\nThông tin nhanh dự án Ngô Mây Courtyard Bình Định\nDự án:Ngô Mây Courtyard Bình Định\nTổng diện tích:5.246 m2\nVị trí:Số 01 Ngô Mây, phường Nguyễn Văn Cừ, thành phố Quy Nhơn, tỉnh Bình Định\nTổng vốn đầu tư:\nLoại hình:Khách sạn, TTTM\nNăm khởi công:\nĐơn vị phát triển:Công ty CP phát triển bất động sản Phát Đạt\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 9,
    "quanHuyen": 394,
    "xaPhuong": 21592,
    "images": "",
    "toaDo": "13.761116949255076,109.22018123788148",
    "polygon": "[[13.76131479702076,109.21826362609865],[13.762128108672774,109.21871423721315],[13.761220953186653,109.22035574913026],[13.76032422131795,109.21992659568787],[13.76131479702076,109.21826362609865]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-ngo-may-courtyard-binh-dinh-3352.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}