{
    "id": 3417,
    "tenDuAn": "Dự án Tân Uyên Central Point Bình Dương",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "570 Tỉnh Lộ 747A, Phường Hội Nghĩa, Thị xã Tân Uyên, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Tân Uyên Central Point có vị trí tọa lạc tại phường Hội Nghĩa, thị xã Tân Uyên, tỉnh Bình Dương. Dự án nằm liền kề ngã ba Hội Nghĩa, thừa hưởng các tuyến đường như DT747, DT746, DT745, và DH410, thuận tiện di chuyển trong vùng và kết nối đến TP Hồ Chí Minh.\nQuy mô dự án Tân Uyên Central Point Bình Dương\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/06/186/image-20220506164429-1.jpeg?t=1[/img]\nTân Uyên Central Point có tổng diện tích 40.937,8 m2 với mật độ dân số dự kiến là 900 người. Trong đó, đất ở chiếm 19.363,3 m2, đất giáo dục 715,4 m2, đất cây xanh 3.392,2 m2, đất kỹ thuật 1.548,0 m2, đất giao thông là 12.568,5 m2 và đất hạ tầng kỹ thuật 14.569,8 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/06/186/image-20220506164429-2.jpeg?t=1[/img]\nMặt bằng dự án Tân Uyên Central Point\nSản phẩm tại dự án Tân Uyên Central Point có khoảng 225 lô đất nền, dùng để xây dựng các nhà phố liền kề với diện tích dao động từ 70 – 170 m2. Đường nội khu rộng từ 13 – 15 m với hạ tầng được thiết kế xây dựng hoàn chỉnh.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/06/186/image-20220506164429-3.jpeg?t=1[/img]\nPhối cảnh dãy nhà liền kề\nCư dân tại dự án Tân Uyên Central Point sở hữu những tiên ích nội khu như hệ thống trường mầm non, khu vui chơi giải trí, khu thể dục thể thao và công viên cây xanh. Từ dự án chỉ cách phường Hội Nghĩa 1 km, cách chợ Quang Vinh III 3 km, cách KCN Nam Tân Uyên mở rộng 4,2 km, cách KCN VSIP mở rộng 6,8 km, cách KCN Nam Tân Uyên 8,8 km và cách trung tâm thành phố mới Bình Dương 15 km.\nThông tin dự án Tân Uyên Central Point Bình Dương\nChủ đầu tư dự án Tân Uyên Central Point là Công ty TNHH Thương mại Bất động sản Dương Tiến Phát, đơn vị phát triển của dự án là Tập đoàn Kavi.\nCông ty TNHH Thương mại Bất động sản Dương Tiến Phát được thành lập ngày 08/05/2018, đặt trụ sở tại số 19 đường Nguyễn Thị Chạy, khu phố Tân Long, phường Tân Đông Hiệp, thành phố Dĩ An, tỉnh Bình Dương. Doanh nghiệp hoạt động trong các lĩnh vực như: tư vấn môi giới bất động sản và kinh doanh bất động sản.\nNgày 05/05/2022, đơn vị phát triển của của dự án Tân Uyên Central Point là Tập đoàn Kavi đã tổ chức lễ ra quân dự án Tân Uyên Central Point, diễn ra tại trung tâm White Place, TP Hồ Chí Minh.\nCác sản phẩm tại dự án Tân Uyên Central Point có mức giá bán tham khảo trên thị trường từ 1,5 tỷ đồng.\nThông tin nhanh dự án Tân Uyên Central Point Bình Dương\nDự án:Tân Uyên Central Point Bình Dương\nTổng diện tích:40.937,8 m2\nVị trí:Phường Hội Nghĩa, thị xã Tân Uyên, tỉnh Bình Dương\nTổng vốn đầu tư:\nLoại hình:Đất nền\nNăm khởi công:\nĐơn vị phát triển:Công ty TNHH Thương mại Bất động sản Dương Tiến Phát\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 8,
    "quanHuyen": 527,
    "xaPhuong": null,
    "images": "",
    "toaDo": "11.119975034620948,106.7512184377289",
    "polygon": "[[11.119652878705956,106.75072789192201],[11.119831739863825,106.75154328346254],[11.121115328482702,106.75130724906921],[11.121346794681267,106.75226211547853],[11.121883374707341,106.75197243690491],[11.121504612438539,106.75030946731569],[11.119652878705956,106.75072789192201]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-tan-uyen-central-point-binh-duong-3348.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}