{
    "id": 3418,
    "tenDuAn": "Khu đô thị Phồn Xương Central Park Bắc Giang",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "398 Đường Tỉnh, Thị trấn Phồn Xương, Huyện Yên Thế, Tỉnh Bắc Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Phồn Xương Central Park có vị trí tọa lạc tại trung tâm mới thị trấn Phồn Xương, huyện Yên Thế, tỉnh Bắc Giang. Dự án có phía Bắc giáp đường tỉnh 292, phía Nam giáp công ty may Hàn Quốc, phía Đông giáp khu dân cư, ruộng canh tác thôn Phan và phía Tây giáp đường QL17.\nQuy mô dự án Phồn Xương Central Park Bắc Giang\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/04/186/image-20220504112233-1.jpeg?t=1[/img]\nKhu đô thịPhồn Xương Central Park có tổng diện tích quy hoạch lên đến 53,75 ha, được chia làm 2 giai đoạn. Trong giai đoạn 1, dự án có quy mô 20 ha và giai đoạn 2 quy mô 33,75 ha, dự kiến cung cấp chỗ ở cho hơn 7000 người.\nDự ánKhu đô thịPhồn Xương Central Park cung cấp khoảng 1200 lô đất nền liền kề và biệt thự với diện tích từ 80 - 180 m2. Trong giai đoạn 1 của dự án, dự kiến cung cấp ra thị trường 705 lô đất nền.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/05/04/186/image-20220504112233-2.jpeg?t=1[/img]\nBản đồ quy hoạch chi tiết 1/500dự ánPhồn Xương Central Park\nKhu đô thịPhồn Xương Central Park sở hữu những tiện ích nội khu như: trung tâm thương mại dịch vụ, hệ thống trường học các cấp, công viên cây xanh & hồ điều hòa, nhà văn hóa, trung tâm y tế, sân chơi thể thao, bãi đỗ xe. Từ dự án cư dân cũng tiếp cận được những tiện ích ngoại khu như: UBND huyện Yên Thế và Cầu gồ, chợ Cầu Gồ, Bệnh viện Đa khoa Yên Thế…\nPháp lý dự án Phồn Xương Central Park Bắc Giang\nNgày 14/05/2020, UBND tỉnh Bắc Giang ra quyết định số 385/QĐ-UBND về việc chuyển mục đích sử dụng đất, giao đất (đợt 4) cho Công ty Cổ phần Đầu tư Minh Hùng để thực hiện dự án Khu số 1 thuộc Khu dân cư trung tâm xã Phồn Xương, huyện Yên Thế.\nNgày 11/01/2022, UBND huyện Yên Thế ra văn bản số 30/UBND-KT&HT về việc phúc đáp về nội dung tham gia ý kiến thẩm định điều chỉnh thiết kế bản vẽ thi công xây dựng công trình thuộc dự án Khu số 1 thuộc Khu dân cư trung tâm xã Phồn Xương.\nNgày 15/03/2022, UBND huyện Yên Thế ra văn bản báo cáo số 180/BC-TCKH về kết quả thẩm định điều chỉnh, bổ sung kinh phí tổ chức công tác BT, GPMB khu Nhà nước thu hồi đất để thực hiện dự án Khu số 1 thuộc Khu dân cư trung tâm xã Phồn Xương (nay là thị trấn Phồn Xương).\nNgày 15/03/2022, UBND huyện Yên Thế ra quyết định số 161/QĐ-UBND về việc phê duyệt kinh phí tổ chức công tác BT, GPMB khu Nhà nước thu hồi đất để thực hiện dự án Khu số 1 thuộc Khu dân cư trung tâm xã Phồn Xương (nay là thị trấn Phồn Xương).\nThông tin dự án Phồn Xương Central Park Bắc Giang\nChủ đầu tư dự án Phồn Xương Central Park làCông ty Cổ phần Đầu tư Minh Hùng, được thành lập ngày 01/03/2011, đặt trụ sở tại đường Nguyễn Doãn Địch, phường Trần Nguyên Hãn, thành phố Bắc Giang, tỉnh Bắc Giang. Doanh nghiệp có tổng vốn điều lệ 636 tỷ đồng theo thông báo thay đổi của doanh nghiệp ngày 14/01/2021.\nCác sản phẩm thuộc dự ánPhồn Xương Central Park hiện đang được mở bán với mức giá tham khảo của của các lô đất nền trên thị trường từ 16,5 triệu đồng/m2.\nThông tin nhanh dự án Phồn Xương Central Park Bắc Giang\nDự án:Phồn Xương Central Park Bắc Giang\nTổng diện tích:53,75 ha\nVị trí:Trung tâm mới thị trấn Phồn Xương, huyện Yên Thế, tỉnh Bắc Giang\nTổng vốn đầu tư:\nLoại hình:Đất nền\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Đầu tư Minh Hùng\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 5,
    "quanHuyen": 159,
    "xaPhuong": 7288,
    "images": "",
    "toaDo": "21.460093812404043,106.12454837036131",
    "polygon": "[[21.458119554332278,106.1228656768799],[21.463388537813554,106.12423896789552],[21.46348832732932,106.12653493881227],[21.4579598851927,106.12488269805908],[21.456103718611228,106.12282276153564],[21.458119554332278,106.1228656768799]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-phon-xuong-central-park-bac-giang-3345.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}