{
    "id": 3422,
    "tenDuAn": "Căn hộ Landmark Tower Đà Nẵng",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "104 Đường Nguyễn Văn Linh, Phường Bình Hiên, Quận Hải Châu, Thành phố Đà Nẵng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Landmark Tower có vị trí nằm tại đường Bạch Đằng, phường Bình Hiên, quận Hải Châu, thành phố Đà Nẵng. Dự án nằm đối diện công viên Apec, thuộc địa giới hành chính phường Bình Thuận, quận Hải Châu và cách cầu Rồng chỉ khoảng 100 m.\nQuy mô dự án Landmark Tower Đà Nẵng\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/27/186/image-20220427135222-1.png?t=1[/img]\nCăn hộ Landmark Tower có tổng diện tích 3.765 m2 với mật độ xây dựng 59,98%, mật độ cây xanh 20%, còn lại các phần diện tích còn lại dành cho các tiện ích công cộng khác. Dự án có tổng diện tích sàn xây dựng 59.846,03 m2, bao gồm: tầng hầm, khối đế, tầng kỹ thuật và tầng áp mái.\nSản phẩm của dự án Landmark Tower bao gồm 2 tòa tháp The Phoenix 31 tầng và The Dragon 39 tầng. Tại tầng 1, 2 của tòa tháp là quầy lễ tân, khu vực taxi dừng chờ, trung tâm thương mại và các cửa hàng mua sắm. Tại tầng 3, 4 là khu sinh hoạt cộng đồng, khu tắm Sauna, hồ bơi dành cho người lớn và trẻ em, phòng tập gym và sân chơi cho trẻ em...\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/27/186/image-20220427135222-2.png?t=1[/img]\nSơ đồ mặt bằng tổng thể tầng 1\nThiết kế tòa tháp The Phoenix, từ tầng 5 – 29 là với số lượng căn hộ điển hình là 08 căn/tầng, tầng 14 dùng làm tầng lánh nạn, tầng 30 với 04 căn hộ/tầng, tầng 31 sở hữu 2 căn hộ penthouse. Tổng số căn hộ thuộc The Phoenix là 197 căn với căn hộ 2 phòng ngủ là 196 căn, diện tích 55,94 – 145,72 m2; căn hộ 3 phòng ngủ chỉ với số lượng 1 căn, diện tích 167,4 m2.\nThiết kế tòa tháp The Dragon từ tầng Tầng 5 – 37 với 8 căn hộ/tầng, ngoại trừ tầng 10 và tầng 16 chỉ 3 căn hộ/tầng. Tầng 20 sử dụng làm tầng lánh nạn, tầng 38, 39 là căn hộ duplex với 3 căn hộ/tầng. Tổng số căn hộ bao gồm 249 căn, với 246 căn 2 phòng ngủ diện tích từ 55,94 - 228,83 m2 và 3 căn 3 phòng ngủ diện tích 248,46 - 390,47 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/27/186/image-20220427135222-3.png?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/27/186/image-20220427135222-4.png?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/27/186/image-20220427135222-5.png?t=1[/img]\nMặt bằng các căn hộ thuộc dự án Landmark Tower\nTừ dự án Landmark Tower, cư dân có thể tiếp cận những tiện ích ngoại khu như nhà thuốc Pharmacity 1,2 km, TTTM Vincom 1,5 km, siêu thị Lotte mart 2,2 km, ngân hàng HSBC Đà Nẵng 550 m, công an quận Hải Châu 1,8 km, bệnh viện quốc tế Vinmec 3,3 km.\nThông tin dự án Landmark Tower Đà Nẵng\nChủ đầu tư dự án Landmark Tower là Công ty Cổ phần Cosmo Housing, đơn vị thi công dự án là Công ty Cổ phần Kỹ thuật Xây dựng Dinco, thiết kế kiến trúc là Công ty TNHH MTV TKKT Raymond Việt Nam.\nCông ty Cổ phần Cosmo Housing được thành lập ngày 12/08/2020, đặt trụ sở tại 111 Hà Bổng, phường Phước Mỹ, quận Sơn Trà, thành phố Đà Nẵng. Doanh nghiệp được thành lập với tổng vốn điều lệ hơn 411 tỷ đồng, hoạt động trong các lĩnh vực kinh doanh bất động sản, tư vấn môi giới bất động sản và xây dựng các công trình kỹ thuật dân dụng.\nDự án Landmark Tower được dự kiến được mở bán và đặt giữ chỗ vào quý 2/2022.\nThông tin dự án Landmark Tower Đà Nẵng\nDự án:Landmark Tower Đà Nẵng\nTổng diện tích:3.765 m2\nVị trí:ĐườngBạch Đằng, phường Bình Hiên, quận Hải Châu, thành phố Đà Nẵng\nTổng vốn đầu tư:\nLoại hình:Căn hộ\nNăm khởi công:Quý 2/2022\nChủ đầu tư:Công ty Cổ phần Cosmo Housing\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 15,
    "quanHuyen": 357,
    "xaPhuong": null,
    "images": "",
    "toaDo": "16.057049801348022,108.22361519961396",
    "polygon": "[[16.056773022066608,108.22301387786867],[16.057494317551868,108.22318553924562],[16.057365514978308,108.22357177734376],[16.056716348739155,108.2235234975815],[16.056773022066608,108.22301387786867]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-landmark-tower-da-nang-3339.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}