{
    "id": 3425,
    "tenDuAn": "Căn hộ MGallery Residences Ha Long Bay Quảng Ninh",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "1 Đường Cái Lân, Phường Bãi Cháy, Thành phố Hạ Long, Tỉnh Quảng Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "MGallery Residences Ha Long Bay là một phần trong tổng thể dự án Phoenix Legend tại thành phố Hạ Long. Dự án tọa lạc tại đỉnh đồi 1, phía Tây cầu Bãi Cháy, thành phố Hạ Long, tỉnh Quảng Ninh.\nQuy mô dự án MGallery Residences Ha Long Bay Quảng Ninh\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/22/186/image-20220422095734-1.jpeg?t=1[/img]\nMGallery Residences Ha Long Bay có tổng diện tích 3,5 ha với mật độ xây dựng 34%. Dự án cho xây dựng 1 tòa tháp cao 21 tầng.\nSản phẩm của dự án MGallery Residences Ha Long Bay bao gồm 163 căn hộ, trong đó có có 145 căn hộ dịch vụ và 18 căn hộ để ở. Diện tích mỗi căn hộ tại dự án khác nhau từ 42 – 200 m2, tầng 4 đến tầng 11 là tầng dành cho các căn hộ diện tích nhỏ trong khi các căn có diện tích lớn được thiết kế từ tầng 12 trở lên.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/22/186/image-20220422095734-2.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/22/186/image-20220422095734-3.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/22/186/image-20220422095734-4.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/22/186/image-20220422095734-5.jpeg?t=1[/img]\nMặt bằng các tầng điển hình tại dự án\nCác tầng 4 – 12 của 2 tòa tháp, mỗi tầng chỉ có 2 căn hộ diện tích lớn được bố trí ở hướng Nam, view về Vịnh Hạ Long. Các căn hộ diện tích lớn có tường phân chia không gian bên trong căn hộ, trong khi các căn diện tích nhỏ không có tường bên trong mà để khách hàng tự thiết kế bằng vật liệu nhẹ.\nCư dân tại dự án MGallery Residences Ha Long Bay có thể trải nghiệm những tiện ích nội khu tại đây như: roof top bar & bể bơi vô cực tại tầng 21, hầm rượu & CLB Cigar tầng 20, bể bơi 4 mùa & bể bơi trẻ em tầng 4, vườn treo giếng trời từ tầng 1 - 3, cùng các tiện ích khác như coffee, nhà hàng, spa & gym, công viên trung tâm, đường dạo bờ kè view biển & thành phố.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/22/186/image-20220422095734-6.jpeg?t=1[/img]\nThông tin dự án MGallery Residences Ha Long Bay Quảng Ninh\nChủ đầu tư dự án MGallery Residences Ha Long Bay là Công ty Cổ phần Đầu tư và Dịch vụ Thuận Phát, cùng các đơn vị phân phối của dự án là Trust Real, Vhomes, Legend Land, Lima.\nCông ty Cổ phần Đầu tư và Dịch vụ Thuận Phát được thành lập ngày 07/06/2010, đặt trụ sở tại Khu du lịch cao cấp đồi 1, phía Tây cầu Bãi Cháy, phường Bãi Cháy, thành phố Hạ Long, tỉnh Quảng Ninh. Doanh nghiệp hoạt động trong các lĩnh vực như: dịch vụ lưu trú ngắn ngày, kinh doanh bất động sản và xây dựng các công trình nhà ở.\nBên cạnh dự án MGallery Residences Ha Long Bay thuộc dự án dự án Phoenix Legend, còn 1 tòa tháp khách sạn Hotel MGallery Ha Long Bay với 216 phòng khách sạn mang thương hiệu MGallery do Tập đoàn Quản lý Khách sạn Accor vận hành và quản lý, cùng với 26 biệt thự đỉnh đồi.\nTheo giấy chứng nhận đầu tư số 2056383727 do Sở KD&ĐT tỉnh Quảng Ninh cấp lần đầu tiên ngày 25/3/2011, dự án khu biệt thự và khách sạn Phương Hoàng (Phoenix Legend Hạ Long) do Công ty Cổ phần Đầu tư và dịch vụ Thuận Phát làm chủ đầu tư có có tổng vốn đầu tư 1.473 tỷ đồng.\nĐược biết, ngày 02/7/2021 đã diễn ra Lễ ký kết hợp đồng phân phối chính thức Khu Biệt thự và Khách sạn Vườn Phượng Hoàng giữa chủ đầu tư và 4 đại lý bán hàng gồm Trust Real, Lima, Legend Land và Vhomes đã nêu trên.\nDự án MGallery Residences Ha Long Bay được khởi công vào tháng 03/2018. Các sản phẩm căn hộ thuộc dự án có mức giá từ 75 triệu đồng/m2.\nThông tin nhanh dự án MGallery Residences Ha Long Bay Quảng Ninh\nDự án:MGallery Residences Ha Long Bay Quảng Ninh\nTổng diện tích:3,5 ha\nVị trí:Đỉnh đồi 1, phía Tây cầu Bãi Cháy, thành phố Hạ Long, tỉnh Quảng Ninh.\nTổng vốn đầu tư:1.473 tỷ đồng\nLoại hình:Căn hộ\nNăm khởi công:Tháng 03/2018\nChủ đầu tư:Công ty Cổ phần Đầu tư và Dịch vụ Thuận Phát\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 49,
    "quanHuyen": 145,
    "xaPhuong": 6673,
    "images": "",
    "toaDo": "20.96270205650636,107.05639404294433",
    "polygon": "[[20.96291159192503,107.05644071102144],[20.963777700517504,107.05575406551361],[20.963211976976126,107.05554485321046],[20.962851514842384,107.0558398962021],[20.96269130917075,107.05611884593964],[20.962701322030245,107.05626368522645],[20.96291159192503,107.05644071102144]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-mgallery-residences-ha-long-bay-quang-ninh-3334.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}