{
    "id": 3431,
    "tenDuAn": "Căn hộ Salto Residence - Phố Đông Village quận 2",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "1145 Nguyễn Thị Định, Phường Cát Lái, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Salto Residence có vị trí nằm tại 1145 Nguyễn Thị Định, phường Cát Lái, Quận 2, thành phố Hồ Chí Minh. Dự án năm tiếp giáp đường Vành Đai 2 hướng về đường Cao tốc TPHCM – Long Thành – Dầu Giây, thuận tiện di chuyển về Khu đô thị mới Thủ Thiêm và Khu dân cư Cát Lái.\nQuy mô dự án Căn hộ Salto Residence quận 2\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/16/186/image-20220416114320-1.jpeg?t=1[/img]\nSalto Residence là dự án căn hộ thuộc Khu đô thị Phố Đông Village rộng 41 ha. Dự án căn hộ Salto Residence được xây dựng trên quỹ đất lên đến 3,9 ha với mật độ xây dựng 24,9%.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/16/186/image-20220416114320-2.png?t=1[/img]\nMặt bằng Khu đô thị Phố Đông Village và khu căn hộ Salto Residence\nSản phẩm của dự án Căn hộ Salto Residence bao gồm 6 block căn hộ cao 19 tầng (1 tầng hầm). Cung cấp ra thị trường khoảng 1.200 căn hộ với diện tích mỗi căn đa dạng từ 48 – 58 – 65 – 79 m2, được thiết kế 1 – 3 phòng ngủ. Dự án Salto Residence dự kiến cung cấp chỗ ở và làm việc cho khoảng 5.000 người tại đây.\nNằm trong dự án Khu đô thị Phố Đông Village nên Salto Residence được thừa hưởng những hệ thống giáo dục trường mần non, trường tiểu học với diện tích lên đến 19.000 m2. Cùng chuỗi tiện ích giải trí cho cư dân như hồ bơi, khu vui chơi trẻ em, công viên ven sông, sân tennis, phòng gym, trung tâm chăm sóc người cao tuổi…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/16/186/image-20220416114320-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/16/186/image-20220416114320-4.jpeg?t=1[/img]\nThông tin dự án Căn hộ Salto Residence quận 2\nChủ đầu tư dự án Căn hộ Salto Residence là Công ty Cổ phần Xây dựng Sài Gòn (SCC), được thành lập năm 1992. Doanh nghiệp hoạt động chủ yếu trong các ngành nghề xây dựng, thiết kế và cho thuê nhà xưởng công nghiệp, đầu tư các dự án phát triển đô thị, nghỉ dưỡng tại các khu vực phía Nam như TP Hồ Chí Minh, Quy Nhơn (Bình Định), Lagi (Bình Thuận).\nNgoài dự án Căn hộ Salto Residence, chủ đầu tư còn thực hiện một số dự án khác như Khu biệt thự Sol Villas 4,5 ha (thuộc Phố Đông Village), khu đô thị sinh thái lấn biển Saigon SunBay 600 ha.\nDự án Căn hộ Salto Residence được dự kiến mở bán ra thị trường vào tháng 06/2022, hoàn thành thi công và bàn giao vào năm 2024.\nThông tin nhanh dự án Căn hộ Salto Residence quận 2\nDự án:Căn hộ Salto Residence quận 2\nTổng diện tích:3,9 ha\nVị trí:1145 Nguyễn Thị Định, Phường Cát Lái, Quận 2, TP. Hồ Chí Minh\nTổng vốn đầu tư:\nLoại hình:Căn hộ\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Xây dựng Sài Gòn (SCC)\nNăm hoàn thành:Năm 2024\nMạnh Dũng",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.76733599293028,106.77869461515812",
    "polygon": "[[10.766879483268914,106.77897691726686],[10.767685316414402,106.77969038486482],[10.768301540306641,106.77914857864381],[10.767553644479113,106.77827417850496],[10.766879483268914,106.77897691726686]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-salto-residence-pho-dong-village-quan-2-3326.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}