{
    "id": 3433,
    "tenDuAn": "Khu đô thị Cozy House Bình Dương",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà phố thương mại",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Đường N1 8B/49 Kp, Bình Phước B, Phường Bình Chuẩn, Thành phố Thuận An, Tỉnh Bình Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Cozy House có vị trí nằm tại đường Bình Chuẩn 36, phường Bình Chuẩn, thành phố Thuận An, tỉnh Bình Dương. Dự án chỉ cách đường tỉnh lộ ĐT 743 200 m, cách ngã tư miếu Ông Cù 500 m và nhanh chóng kết nối với các tuyến đường trọng điểm của Bình Dương như quốc lộ 13, cao tốc Mỹ Phước - Tân Vạn, ĐT 746.\nQuy mô dự án Khu đô thị Cozy House Bình Dương\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/14/186/image-20220414134635-1.jpeg?t=1[/img]\nKhu đô thị Cozy House có tổng diện tích đất 7.082,3 m2, trong đó diện tích đất ở chiếm 4.110 m2, đất dành cho giao thông là 2.714,8 m2, phần còn lại là đấy dành cho cây xanh.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/14/186/image-20220414134635-2.jpeg?t=1[/img]\nBản đồ quy hoạch dự án Khu đô thị Cozy House\nDự án Khu đô thị Cozy House cung cấp ra thị rường 62 căn nhà phố thương mại với diện tích đất từ 60 – 120 m2. Các sản phẩm được thiết kế 1 trệt 2 lầu bao gồm 1 phòng khách, 3 phòng ngủ, 3 phòng vệ sinh, 1 phòng thờ và ban công. Các căn nhà phố tại dự án sở hữu mặt tiền rộng từ 13 – 20 m, với vỉa hè rộng 2 m và đường nội khu rộng 4 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/14/186/image-20220414134635-3.jpeg?t=1[/img]\nTừ dự án cư dân thuận tiện di chuyển đến các khu vực như: chỉ 5 phút đến chợ Chí Hùng, chợ Bình Phước B, siêu thị bách hóa xanh, phòng giao dịch ngân hàng, trường TH, THCS Bình Chuẩn, THPT Thái Hòa. Khoảng 10 phút để đến bệnh viện đa khoa Vạn Phúc – Hoàn Mỹ 2, khu công nghiệp Bảy Mẫu, vòng xoay An Phú, trung tâm thương mại Aeon Mall Bình Dương…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/14/186/image(2).png?t=1[/img]\nThông tin dự án Khu đô thị Cozy House Bình Dương\nChủ đầu tư dự án Khu đô thị Cozy House là Công ty Cổ phần Kinh doanh Bất động sản Toàn Thắng, Công ty Địa ốc Phú Minh Hưng là nhà phân phối của dự án.\nCông ty Cổ phần Kinh doanh Bất động sản Toàn Thắng thành lập ngày 03/06/2015, đặt trụ sở tại khu phố Đông Tân, phường Dĩ An, thành phố Dĩ An, tỉnh Bình Dương. Hoạt động trong các lĩnh vực như kinh doanh bất động sản, xây dựng nhà ở các loại.\nTheo quyết định số 220/QĐ-UBND của UBND tỉnh Bình Dương ban hành cho phép Công ty Cổ phần Kinh doanh Bất động sản Toàn Thắng (chủ đầu tư dự án) chuyển mục đích sử dụng đất với diện tích 7.016,1 m2. Để thực hiện dự án Khu nhà ở Bình Chuẩn tại phường Bình Chuẩn, thành phố Thuận An cụ thể như sau: chuyển mục đích sử dụng với diện tích 3.665,9 m2 để sử dụng vào mục đích đất ở tại đô thị; chuyển mục đích sử dụng với diện tích 2.553,5 m2 để sử dụng vào đất khu vui chơi giải trí công cộng 75,7 m2, đất giao thông 2.477,8 m2.\nngày 6/4/2022, Công ty Địa ốc Phú Minh Hưng đã phối hợp cùng chủ đầu tư và các đơn vị liên quan, tổ chức thành công sự kiện Lễ kí kết hợp tác và ra mắt dự án Khu nhà ở Bình Chuẩn – Cozy House.\nCác sản phẩm nhà phố thương mại thuộc dự án Khu đô thị Cozy House có mức già từ khoảng 2,5 – 2,7 tỷ đồng/căn.\nThông tin dự án Khu đô thị Cozy House Bình Dương\nDự án:Khu đô thị Cozy House Bình Dương\nTổng diện tích:7.082,3 m2\nVị trí:Đường Bình Chuẩn 36, Phường Bình Chuẩn, TP. Thuận An, Bình Dương\nTổng vốn đầu tư:\nLoại hình:Nhà phố thương mại\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Kinh doanh Bất động sản Toàn Thắng\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 8,
    "quanHuyen": 522,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.976857046375292,106.73961786727293",
    "polygon": "[[10.976604130252657,106.7400822043419],[10.976972553251727,106.74009829759599],[10.976988342798546,106.73966914415361],[10.976222548804966,106.73955112695695],[10.976235706794123,106.73998564481737],[10.976604130252657,106.7400822043419]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-cozy-house-binh-duong-3322.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}