{
    "id": 3438,
    "tenDuAn": "Tòa nhà thương mại văn phòng The Sun Tower - Grand Marina, Saigon",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Văn phòng, trung tâm thương mại",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "1 Ven Sông Quận, Phường Bến Nghé, Quận 1, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "The Sun Tower là dự án tích hợp hệ thống văn phòng, trung tâm thương mại và căn hộ chung cư cao cấp nằm trong khu phức hợp bất động sản hàng hiệu Grand Marina, Saigon. Dự án có vị trí tại góc đường Tôn Đức Thắng và Nguyễn Hữu Cảnh, phường Bến Nghé, quận 1, TP. HCM.\nDự án có lợi thế giao thông thuận lợi khi theo quy hoạch, sẽ có 2 trên 5 lối lên xuống ga Ba Son nằm trong khuôn viên khu phức hợp Grand Marina, kết nối trực tiếp tòa The Sun Tower với tuyến metro số 1.\nQuy mô dự án Tòa nhà thương mại văn phòng The Sun Tower - Grand Marina, Saigon\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/09/189/image-20220409093147-1.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/09/189/image-20220409093147-2.jpeg?t=1[/img]\nThe Sun Tower được xây trên diện tích đất hơn 6.000 m2 trong quy hoạch tổng thể hơn 25 ha của khu phức hợp bất động sản hàng hiệu Grand Marina, Saigon. Dự án có tổng diện tích sàn trên 107.000 m2, gồm 5 tầng hầm và 55 tầng nổi, trong đó có 87.000 m2 mặt bằng văn phòng hạng A và 20.000 m2 diện tích thương mại cao cấp.\nTiện ích nội khu của dự án gồm có: phòng vui chơi trẻ em, phòng gym, clubhouse, thư viện, nhà hát, hồ bơi vô cực, sân chơi trẻ em, bãi cỏ đa năng, khu thể thao ngoài trời, khu thương mại, nhà hàng, bến du thuyền, rạp chiếu phim, sân trượt băng trong nhà, hệ thống trường liên cấp Vinschool, chăm sóc sức khỏe Vinmec, spa chuyên nghiệp…\nTiện ích ngoại khu của dự án gồm có: bệnh viện Nhi đồng 2, trường Đại học Khoa học Xã hội và Nhân văn TP. HCM, thảo cầm viên Sài Gòn, công viên Cảng Ba Son, sân gofl Him Lam, Landmark Towe, Vinschool, trường THPT Trưng Vương…\nThông tin dự án Tòa nhà thương mại văn phòng The Sun Tower - Grand Marina, Saigon\nThe Sun Tower được đầu tư bởi Công ty TNHH Phát triển Bất động sản Masterise Homes - thuộc tập đoàn bất động sản Masterise. Doanh nghiệp này được thành lập vào ngày 05/11/2019 với mã số thuế là 0316001930 và có địa chỉ tại số 179, đường Xa lộ Hà Nội, phường Thảo Điền, quận 2, TP. HCM. Masterise Homes có vốn điều lệ là 2.109 tỷ đồng. Đại diện pháp luật là Tổng giám đốc bà Phan Thị Ánh Tuyết (sinh năm 1974).\nThe Sun Tower được triển khai thi công bởi tập đoàn xây dựng Newtecons và dưới sự quản lý và giám sát xây dựng của Mace.\nNgày 22/03, Masterise Homes đã tổ chức lễ động thổ The Sun Tower. Dự kiến dự án sẽ đi vào hoạt động vào năm 2023.\nThông tin nhanh dự án Tòa nhà thương mại văn phòng The Sun Tower - Grand Marina, Saigon\nDự án:Tòa nhà thương mại văn phòng The Sun Tower - Grand Marina, Saigon\nTổng diện tích:6.000 m2\nVị trí:Đường Tôn Đức Thắng và Nguyễn Hữu Cảnh, phường Bến Nghé, quận 1, TP. HCM\nTổng vốn đầu tư:\nLoại hình:Văn phòng, trung tâm thương mại\nNăm khởi công:2022\nChủ đầu tư:Công ty TNHH Phát triển Bất động sản Masterise Homes\nNăm hoàn thành:2023\nHải Đăng",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": 26740,
    "images": "",
    "toaDo": "10.782353714822117,106.70796947689054",
    "polygon": "[[10.782328361167362,106.70787692070009],[10.781814525501131,106.70814245939256],[10.782341187949827,106.70860111713411],[10.782783583694252,106.70818805694581],[10.782328361167362,106.70787692070009]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/toa-nha-thuong-mai-van-phong-the-sun-tower-grand-marina-saigon-3315.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}