{
    "id": 3439,
    "tenDuAn": "Nhà phố thương mại Lamian Shophouse quận 12",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "44/5 Quốc Lộ 1A, Phường Tân Hưng Thuận, Quận 12, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Lamian Shophouse có vị trí nằm trên xa lộ Hà Nội, phường Trung Mỹ Tây, quận 12, thành phố Hồ Chí Minh. Dự án nằm giữa 2 trục đường lớn là đường trường Chinh và đường Quang Trung, thuận lợi di chuyển qua các tỉnh lân cận như Tây Ninh, Long An nhờ con đường Xuyên Á và QL 1.\nQuy mô dự án Lamian Shophouse quận 12\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/08/186/image-20220408132546-1.png?t=1[/img]\nLamian Shophouse thuộc Dự án phát triển cơ sở hạ tầng và chỉnh trang Khu dân cư An Sương có diện tích 64 ha. Trong đó, diện tích đất dành cho nhà ở chiếm 48%, đất dành cho giao thông chiếm 31,63%, đất dành cho cây xanh chiếm 10,33%, phần còn lại dành cho các tiện ích công cộng.\nSản phẩm của dự án Lamian Shophouse bao gồm 46 căn shophouse với diện tích 100 m2 mỗi căn. Các căn shophouse được thiết kế 1 tầng trệt, 1 tầng lửng, 2 lầu và 1 tầng thượng với tổng diện tích sàn từ 360 – 450 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/08/186/image-20220408132546-2.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/08/186/image-20220408132546-3.jpeg?t=1[/img]\nMặt bằng thiết thế shophouse\nDự án Lamian Shophouse sở hữu các hệ thống tiện ích trong khu vực: hệ thống giáo dục như trường mầm non Phù Đổng, trường tiểu học Thần Đồng, trường THCS Phan Bội Châu, trường THPT Trường Chinh, trường đại học Hoa Sen. Hệ thống thương mại như chợ An Sương, Vinmart, Bách hóa xanh, Pandora. Hệ thống y tế như trạm y tế phường Tân Hưng Thuận, bệnh viện đa khoa Tâm Trí Sài Gòn…\nPháp lý dự án Lamian Shophouse quận 12\nNgày 31/12/2019, UBND quận 12 ra văn bản số 13395/UBND-ĐT về việc lấy ý kiến liên quan đồ án điều chỉnh cục bộ quy hoạc chi tiết tỉ lệ 1/500 dự án phát triển cơ sở hạ tầng và chỉnh trang khu dân cư An Sương do Công ty Cổ phần Phát triển và Kinh doanh Nhà làm chủ đầu tư lại phường Tân Hưng Thuận.\n2019, dự thảo bản đồ điều chỉnh cục bộ quy hoạch chi tiết tỷ lệ 1/500 dự án phát triển cơ sở hạ tầng và chỉnh trang khu dân cư An Sương (phần 1).\n2019, dự thảo bản đồ điều chỉnh cục bộ quy hoạch chi tiết tỷ lệ 1/500 dự án phát triển cơ sở hạ tầng và chỉnh trang khu dân cư An Sương (phần 2).\n2019, dự thảo bản đồ điều chỉnh cục bộ quy hoạch chi tiết tỷ lệ 1/500 dự án phát triển cơ sở hạ tầng và chỉnh trang khu dân cư An Sương (phần 3).\nThông tin dự án Lamian Shophouse quận 12\nChủ đầu tư dự án Lamian Shophouse là Công ty Cổ phần Phát triển và Kinh doanh Nhà, được hình thành từ năm 1984, đặt trụ sở tại 36 Bùi Thị Xuân, phường Bến Thành, quận 1, thành phố Hồ Chí Minh.\nDoanh nghiệp được cổ phần hóa từ năm 2015 theo quyết định của UBND thành phố, chính thức trở thành công ty cổ phần vào ngày 29 tháng 04 năm 2016 với tổng vốn điều lệ 2.241 tỷ đồng. Doanh nghiệp hoạt động trong các lĩnh vực như: kinh doanh bất động sản, tư vấn môi giới bất động sản, vận tải hàng hóa và xây dựng các công trình kỹ thuật dân dụng.\nNgoài dự án Lamian Shophouse thuộc Khu dân cư An Sương, chủ đầu tư còn thực hiện một số dự án khác như: Khu dân cư Bình Trưng 10 ha (Quận 2), Khu đô thị mới An Phú - An Khánh 131 ha, chung cư Tô Hiến Thành (Quận 10), chung cư Bình Đăng (Quận 8)...\nSản phầm thuộc dự án Lamian Shophouse có mức giá tham khảo trên thị trường từ 85 triệu/m2\nThông tin nhanh dự án Lamian Shophouse quận 12\nDự án:Lamian Shophouse quận 12\nTổng diện tích:\nVị trí:ĐườngNguyễn Văn Quá, phường Tân Hưng Thuận, quận 12, thành phố Hồ Chí Minh\nTổng vốn đầu tư:\nLoại hình:Shophouse\nNăm khởi công:Quý 3/2020\nChủ đầu tư:Công ty Cổ phần Phát triển và Kinh doanh Nhà\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 29,
    "quanHuyen": 551,
    "xaPhuong": 26787,
    "images": "",
    "toaDo": "10.847102869340734,106.62177583920896",
    "polygon": "[[10.847098081327038,106.62194967269899],[10.84659082634911,106.62096798419952],[10.846969941522541,106.62072926759721],[10.847546511594055,106.6218262910843],[10.847098081327038,106.62194967269899]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/nha-pho-thuong-mai-lamian-shophouse-quan-12-3314.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}