{
    "id": 3440,
    "tenDuAn": "Khu căn hộ The Miyako Vinhomes Grand Park quận 9",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ cao cấp, studio",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "4/1 Phước Thiện, Phường Long Bình, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "The Miyako Vinhomes Grand Park là phân khu nằm trong đại đô thị Vinhomes Grand Park, có vị trí tại phường Long Bình - Long Thạnh Mỹ, Quận 9, TP. Thủ Đức, TP. Hồ Chí Minh.\nThe Miyako có mặt kề sông Tắc và sông Đồng Nai. Ngoài ra, dự án còn sở hữu tầm nhìn đắt giá như: phía Đông hướng tới khu căn hộ The Beverly và khu trường học Vinschool; phía Bắc hướng tới khu dân cư Phước Thiện; phía Tây hướng tới Công viên Grand Park có quy mô 36 ha và trung tâm thương mại Vincom Mega Mall; phía Nam đối diện Masteri Centre Point.\nCư dân sống tại The Miyako có thể dễ dàng di chuyển đến các khu vực trung tâm TP. Hồ Chí Minh: 5 phút tới khu công nghệ cao quận 9; 6 phút tiếp cận AEON Mall và Trường Đại Học Fulbright tương lai; 15 phút tới trung tâm quận 2; 20 phút tới khu đô thị Phú Mỹ Hưng – quận 7; 25 phút đến trung tâm quận 1; 40 phút di chuyển đến sân bay quốc tế Tân Sơn Nhất.\nQuy mô dự án khu căn hộ The Miyako Vinhomes Grand Park quận 9\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/06/189/image-20220406142626-1.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/06/189/image-20220406142626-2.jpeg?t=1[/img]\nThe Miyako Vinhomes Grand Park gồm 3 tiểu khu: The Bamboo (4 tòa), The Flamingo (4 tòa), The Sakura (5 tòa) và có số vốn lên đến 908 triệu USD. Dự án có chiều cao từ 21 - 30 tầng và cung cấp tới 9.500 căn hộ cao cấp từ 1 - 3 phòng ngủ.\nDự án có diện tích ước tính:\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/06/189/image-20220406142626-3.jpeg?t=1[/img]\nCăn hộ studio có diện tích từ  27 m2 - 39,4 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/06/189/image-20220406142626-4.jpeg?t=1[/img]\nCăn hộ 1PN chia thành căn 1PN và 1PN + 1 với diện tích lần lượt từ 36,4 m2 - 41,1 m2 và 46,1 m2 - 51,8 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/06/189/image-20220406142626-5.jpeg?t=1[/img]\nCăn hộ 2PN The Miyako bao gồm 2 loại hình sản phẩm: 2PN (diện tích từ 58,3 m2 - 69,2 m2) và 2PN + 1 (diện tích từ 69,2 m2 - 70,4 m2).\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/06/189/image-20220406142626-6.jpeg?t=1[/img]\nCăn hộ 3PN được chia thành 2 loại hình: căn 3PN (81,2 m2 - 103,3 m2) hoặc căn 3PN + 1 (103,6 m2 - 108 m2).\nTiện ích nội khu của dự án gồm có: khu Gym, phòng tập Golf 3D, khu tập yoga, bóng bàn, bida, khu Bar Club, khu vui chơi trẻ em Kid corner, phòng tiệc cao cấp, vườn trên không Sky Garden, khu vực hồ bơi và hồ cá coi…\nTiện ích ngoại khu của dự án gồm có: công viên Grand Forest, trường liên cấp quốc tế Vinschool, bệnh viện đa khoa quốc tế Vinmec, trung tâm thương mại Vincom Mega Mall, khu du lịch Suối Tiên…\nKhu căn hộ The Miyako được ứng dụng kỹ thuật tiên tiến như trí tuệ nhân tạo, nhận diện khuôn mặt để giám sát người ra vào, xe buýt tự vận hành để giảm thiểu ô nhiễm không khí và tắc nghẽn giao thông, hệ thống điện phân tán để sử dụng năng lượng hiệu quả hơn,...\nThông tin dự án khu căn hộ The Miyako Vinhomes Grand Park quận 9 từ Cafeland\nDự án khu căn hộ The Miyako Vinhomes Grand Park quận 9 được đầu tư bởi Công ty CP Vinhomes hợp tác cùng Tập đoàn Mitsubishi Corporation (Nhật Bản).\nCông ty CP Vinhomes được thành lập vào ngày 06/03/2008, có địa chỉ tại tòa nhà văn phòng Symphony, đường Chu Huy Mân, khu đô thị sinh thái Vinhomes Riverside, phường Phúc Lợi, quận Long Biên, TP. Hà Nội. Đại diện pháp luật gồm Phó tổng giám đốc ông Nguyễn Anh Dũng (sinh năm 1978), bà Nguyễn Thu Hằng (sinh năm 1984), ông Phạm Văn Khương (sinh năm 1959); Tổng giám đốc ông Phạm Thiếu Hoa (sinh năm 1963) và Chủ tịch hội đồng quản trị bà Nguyễn Diệu Linh (sinh năm 1074).\nMitsubishi Corporation được thành lập vào ngày 01/03/2016, có địa chỉ 65 Lê Lợi, phường Bến Nghé, quận 1, TP. Hồ Chí Minh. Đại diện pháp luật là ông Keiichi Kadowaki (sinh năm 1964). Doanh nghiệp là tập đoàn đa ngành hàng đầu Nhật Bản, hoạt động trong nhiều lĩnh vực kinh doanh như phát triển đô thị, giải pháp năng lượng, công nghiệp… với mạng lưới 1.700 công ty trực thuộc phủ khắp 90 quốc gia. Mitsubishi Corporation đã tiến hành đầu tư tại Việt Nam từ năm 1991 đến nay, ghi dấu ấn với các thương hiệu như Mitsubishi Motors, Mitsubishi Elevator, Uniqlo.\nThời điểm hiện tại, phân khu The Miyako đã được hoàn thiện san lấp mặt bằng, hạ tầng cơ bản và đang thi công phần móng. Dự kiến dự án sẽ bàn giao vào quý 2/2024.\nThông tin nhanh dự án khu căn hộ The Miyako Vinhomes Grand Park quận 9\nDự án:Khu căn hộ The Miyako Vinhomes Grand Park\nTổng diện tích:\nVị trí:Phường Long Bình - Long Thạnh Mỹ, Quận 9, TP. Thủ Đức, TP. Hồ Chí Minh\nTổng vốn đầu tư:908 triệu USD\nLoại hình:Căn hộ cao cấp, studio\nNăm khởi công:2021\nChủ đầu tư:Công ty CP Vinhomes hợp tác cùng Tập đoàn Mitsubishi Corporation (Nhật Bản)\nNăm hoàn thành:2023\nHải Đăng",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.845037710176276,106.84603673074649",
    "polygon": "[[10.84500748560321,106.84561103582384],[10.845178614945672,106.8454930186272],[10.845581426703694,106.84643179178241],[10.84529445629112,106.84654444456103],[10.844986423523535,106.84586852788928],[10.84500748560321,106.84561103582384]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-can-ho-the-miyako-vinhomes-grand-park-quan-9-3311.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}