{
    "id": 3443,
    "tenDuAn": "Chung cư Chí Linh Center Vũng Tàu",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Chung cư",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "3/4 Đường Nguyễn Hữu Cảnh, Phường Nguyễn An Ninh, Thành phố Vũng Tàu, Tỉnh Bà Rịa - Vùng Tàu, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Chí Linh Center có vị trí nằm tại Khu trung tâm đô thị Chí Linh, đường 2/9, phường Nguyễn An Ninh, thành phố Vũng Tàu. Dự án với phía Bắc giáp khu dân cư Bắc sân bay và cảng dầu khí, phía Nam giáp khu công viên thể thao và khu Fairyland, phía Đông giáp khu dân cư phường 10, phía Tây giáp khu dân cư Nam sân bay.\nQuy mô dự án Chung cư Chí Linh Center Vũng Tàu\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/01/186/image-20220401101920-1.jpeg?t=1[/img]\nChung cư Chí Linh Center Vũng Tàu là một dự án thành phần thuộc dự án Khu trung tâm đô thị Chí Linh. Dự án Chí Linh Center có tổng diện tích đất là 7.482,07 m2, trong đó diện tích sàn xây dựng là 93.571,8 m2, mật độ xây dựng 58,79% với tổng mức đầu tư khoảng 1.300 tỷ đồng.\nChí Linh Center xây dựng 1 block căn hộ cao 90,2 m với quy mô 2 tầng hầm, 25 tầng nổi (khối đế thương mại dịch vụ cao 05 tầng, khối tháp căn hộ chung cư cao 20 tầng). Sản phẩm của chung cư Chí Linh Center bao gồm 595 căn hộ với 540 căn hộ chung cư, 29 căn hộ thương mại shophouse và 26 căn hộ duplex.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/01/186/image-20220401101920-2.jpeg?t=1[/img]\nSơ đồ các tầng căn hộ\nChung cư Chí Linh Center Vũng Tàu sở hữu những tiện ích nội khu cho cư dân tại đây bao gồm: hồ bơi tiêu chuẩn Olympic, shophouse, trung tâm thương mại, phòng tập gym, yoga, spa, nhà hàng, coffee.\nTừ dự án Chí Linh Center chỉ mất 2 phút tới sân Golf Vũng Tàu Paradise, 5 phút tới bãi tắm Chí Linh, Long Cung, Thủy Tiên, trung tâm TP Vũng Tàu, siêu thị Lotte Mart, 10 phút tới bãi sau, bãi trước Vũng Tàu, 15 phút tới thành phố Bà Rịa và trung tâm hành chính tỉnh Bà Rịa – Vũng Tàu, 40 phút tới thị xã Phú Mỹ và cụm cảng Cái Mép – Thị Vải, 45 phút tới Hồ Tràm – Bình Châu và 1h30 phút tới TP Hồ Chí Minh.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/01/186/image-20220401101920-3.jpeg?t=1[/img]\nThông tin dự án Chung cư Chí Linh Center Vũng Tàu từ Cafeland\nChủ đầu tư dự án Chung cư Chí Linh Center là Công ty Cổ phần Đầu tư Phát triển Xây dựng (DIC Corp), Công ty CP Xây dựng DIC Holdings (DIC Cons) là đơn vị hợp tác đầu tư kiêm đơn vị xây dựng của dự án.\nCông ty Cổ phần Đầu tư Phát triển Xây dựng (DIC Corp) được thành lập ngày 23/05/1990, làm chủ đầu tư và phát triển của một số dự án lớn như: DIC Wisteria City Đồng Nai, Khu đô thị DIC Solar City Vũng Tàu, Khu đô thị Long Tân City, Căn hộ Cap Saint Jacques….\nDự án Chung cư Chí Linh Center được khởi công xây dựng vào ngày 11/03/2022, dự kiến hoàn thành vào tháng 04/2024. Sản phẩm của dự án Chung cư Chí Linh Center sẽ sớm ra mắt thị trường trong năm nay.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/04/01/186/image-20220401101920-4.jpeg?t=1[/img]\nLễ khởi công dự án Chung cư Chí Linh Center Vũng Tàu\nThông tin nhanh dự án Chung cư Chí Linh Center Vũng Tàu\nDự án:Chung cư Chí Linh Center Vũng Tàu\nTổng diện tích:7.482,07 m2\nVị trí:Đường 2/9, phường Nguyễn An Ninh, thành phố Vũng Tàu\nTổng vốn đầu tư:1.300 tỷ đồng\nLoại hình:Chung cư\nNăm khởi công:Ngày 11/03/2022\nChủ đầu tư:Công ty Cổ phần Đầu tư Phát triển Xây dựng (DIC Corp)\nNăm hoàn thành:Tháng 04/2024\nMạnh Dũng",
    "tinh": 2,
    "quanHuyen": 542,
    "xaPhuong": 26526,
    "images": "",
    "toaDo": "10.38005089333346,107.10961436667023",
    "polygon": "[[10.380102226563352,107.10902810096741],[10.37974889976369,107.10922658443452],[10.380376450073094,107.1103209257126],[10.380750870246214,107.1101224422455],[10.380102226563352,107.10902810096741]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/chung-cu-chi-linh-center-vung-tau-3306.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}