{
    "id": 3445,
    "tenDuAn": "Căn hộ Happy One Linh Xuân Thủ Đức",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, officetel",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "66-68 Đường Số 8, Phường Linh Xuân, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Happy One Linh Xuân Thủ Đức là khu căn hộ chung cư tiếp theo thuộc chuỗi dự án Happy One được Vạn Xuân Group đầu tư và phát triển. Dự án nằm trên đường Phạm Văn Đồng, phường Linh Xuân, thành phố Thủ Đức. Con đường này là trục đường huyết mạch rộng từ 6 - 12 làn xe, kết nối nhanh chóng với các khu công nghiệp, sân bay và cảng biển quan trọng trên địa bàn thành phố Hồ Chí Minh.\nDự án Hapy One Linh Xuân còn rất gần với ngã tư Linh Xuân - Thủ Đức - giao điểm giữa quốc lộ 1 và quốc lộ 1 K. Đây là khu vực sầm uất, với lưu lượng xe cộ đông đúc mỗi ngày, cũng là khu vực có nhiều công ty, xí nghiệp các địa điểm mua sắm như: trung tâm thương mại Giant Mall, chợ Thủ Đức.\nQuy mô dự án Căn hộ Happy One Linh Xuân Thủ Đức\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/29/189/image-20220329144520-5.jpeg?t=1[/img]\nHappy One Linh Xuân Thủ Đức có tổng diện tích 2000 m2. Trong đó mật độ xây dựng là 35% với 2 block, 25 tầng, 2 hầm gửi xe rộng rãi và 800 căn hộ có diện tích từ 50 - 90 m2. Ngoài ra dự án còn có 7 căn hộ duplex - sân vườn tại nhà với diện tích từ 62,4 – 88,4 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/29/189/image-20220329144520-6.jpeg?t=1[/img]\nTầng 1 là tầng tiện ích, tầng 2 tới tầng 6 là tầng căn hộ Officetel, từ tầng 7 trở lên là tầng căn hộ.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/29/189/image-20220329144520-7.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/29/189/image-20220329144520-8.jpeg?t=1[/img]\nTiện ích nội khu của dự án gồm có: hồ bơi tràn bờ, hồ bơi trẻ em, công viên bờ sông, đường chạy bộ ven sông, phòng Yoga, Gym, Spa, vườn nghệ thuật, khu ghế nằm thư giản, phòng hội nghị, khu mua sắm, BBQ, hệ thống an ninh 24/7, hệ thống thang máy hiện đại…\nTiện ích ngoại khu của dự án gồm có: cách 100 m đến chợ Linh Xuân, cách 200 m đến bến xe Lam Hồng, Dĩ An, Bình Dương, cách 500 m đến Làng Đại học Quốc gia thành phố Hồ Chí Minh, cách 600 m đến Bệnh viện Thủ Đức, cách 1,1 km đến cầu vượt Gò Dưa, cách 5 km đến ga Hiệp Bình Chánh, cách 13 km đến sân bay Tân Sơn Nhất…\nThông tin nhanh dự án Căn hộ Happy One Linh Xuân Thủ Đức\nDự án được đầu tư bởi Công ty Cổ phần Tập đoàn Địa ốc Vạn Xuân - Vạn Xuân Group và được thi công bởi Công ty Cổ phần Xây dựng & Kinh doanh Địa ốc Tân Kỷ (TAKCO). Vạn Xuân Group được thành lập vào ngày 16 - 01 - 2006 và có trụ sở chính được đặt tại số 16, nhà A, tổ 31, phường Nghĩa Đô, quận Cầu Giấy, thành phố Hà Nội. Công ty hoạt động chủ yếu trong lĩnh vực đầu tư, xây dựng và phát triển các dự án bất động sản tại thành phố Hồ Chí Minh và Bình Dương. Người đại diện theo pháp luật là ông Nguyễn Văn Cần (sinh năm 1950).\nHiện dự án Căn hộ Happy One Linh Xuân vẫn chưa được triển khai xây dựng.\nThông tin nhanh dự án Căn hộ Happy One Linh Xuân Thủ Đức\nDự án:Căn hộ Happy One Linh Xuân Thủ Đức\nTổng diện tích:2.000 m2\nVị trí:Đường Phạm Văn Đồng, phường Linh Xuân, thành phố Thủ Đức.\nTổng vốn đầu tư:\nLoại hình:Căn hộ, officetel\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Tập đoàn Địa ốc Vạn Xuân - Vạn Xuân Group\nNăm hoàn thành:\nHải Đăng",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.8804079,106.773595",
    "polygon": "[[10.880688288648347,106.77329063415527],[10.881077890292579,106.77247524261476],[10.882320400242525,106.77441716194154],[10.881614907940419,106.77496433258058],[10.880688288648347,106.77329063415527]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-happy-one-linh-xuan-thu-duc-3302.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}