{
    "id": 3446,
    "tenDuAn": "Phân khu Rosa Luxury Villas Quảng Nam",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nền biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Đường 30 Hà My Trung, Phường Điện Dương, Thị xã Điện Bàn, Tỉnh Quảng Nam, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Rosa Luxury Villas có vị trí nằm tại Khu đô thị mới Điện Dương, phường Điện Dương, thị xã Điện Bàn, tỉnh Quảng Nam. Dự án có phía Đông giáp sông Cổ Cò, hướng Biển Đông, cụm resort; phía Tây liền kề cụm giáo dục và chợ trung tâm phía Nam giáp cụm đô thị mới, phía Bắc giáp trục đường An Dương Vương – Lạc Long Quân.\nQuy mô dự án Phân khu Rosa Luxury Villas Quảng Nam\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/30/186/image-20220330093442-1.jpeg?t=1[/img]\nRosa Luxury Villas là phân khu thuộc quần thể Khu đô thị sinh thái nghỉ dưỡng Rosa Riverside Complex 60 ha. Phân khu Rosa Luxury Villas có tổng diện tích 5,15 ha, với mật độ xây dựng 70%. Sản phẩm của dự án bao gồm 88 lô đất nền, trong giai đoạn 1 mở bán 44 sản phẩm đất nền biệt thự diện tích từ 252 – 280 – 345 – 510 – 600 m2. Dự án được thiết kế và xây dựng với đường nội khu rộng từ 13,5 – 20,5 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/30/186/image-20220330093442-2.jpeg?t=1[/img]\nMặt bằng phân khu Rosa Luxury Villas\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/30/186/image-20220330093442-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/30/186/image(1).png?t=1[/img]\nPhối cảnh biệt thự\nRosa Luxury Villas được thừa hưởng tiện ích nội khu của khu đô thị Rosa Riverside Complex như trung tâm thương mại, khu công viên cây xanh, bến du thuyền, lối đi dạo công viên Cổ Cò, khu thể dục thể thao, trường mầm non…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/30/186/image-20220330093442-5.jpeg?t=1[/img]\nTừ dự án Rosa Luxury Villas cư dân thuận tiện di chuyển đến các khu vực trong vùng như: resort four season, sân golf quốc tế Montgomerie Links, sân bay quốc tế Đà Nẵng, hệ thống trường liên cấp, khu du lịch biển Hà My, khu trung tâm thương mại…\nThông tin dự án Phân khu Rosa Luxury Villas Quảng Nam\nChủ đầu tư tự án Rosa Luxury Villas là Công ty TNHH Xây dựng Thương mại và Dịch vụ An Dương, Tica Land là đơn vị phân phối của dự án.\nCông ty TNHH Xây dựng Thương mại và Dịch vụ An Dương được thành lập ngày 10/04/2013, đặt trụ sở tại tổ 12, khối Hà My Trung, phường Điện Dương, thị xã Điện Bàn, tỉnh Quảng Nam. Doanh nghiệp hoạt động trong các lĩnh vực như: xây dựng các công trình kỹ thuật dân dụng, kinh doanh bất động sản, tư vấn môi giới đấu giá bất động sản.\nNgày 28/03/2022 chủ dầu tư dự án và đơn vị Tica Land tổ chức lễ ký kết đối tác chiến lược dự án Rosa Luxury Villas. Các sản phẩm thuộc dự án có mức giá tham khảo từ 5 tỷ đồng/nền\nThông tin nhanh dự án Phân khu Rosa Luxury Villas Quảng Nam\nDự án:Rosa Luxury Villas Quảng Nam\nTổng diện tích:5,15 ha\nVị trí: Khu đô thị mới Điện Dương, phường Điện Dương, thị xã Điện Bàn, tỉnh Quảng Nam\nTổng vốn đầu tư:\nLoại hình:Nền biệt thự\nNăm khởi công:\nChủ đầu tư: Công ty TNHH Xây dựng Thương mại và Dịch vụ An Dương\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 47,
    "quanHuyen": 368,
    "xaPhuong": null,
    "images": "",
    "toaDo": "15.920773982364977,108.31193862043763",
    "polygon": "[[15.920125540952862,108.31228852272035],[15.91997602728319,108.31177890300752],[15.921857829148918,108.3111083507538],[15.92204858616209,108.31176280975343],[15.920125540952862,108.31228852272035]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/phan-khu-rosa-luxury-villas-quang-nam-3304.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}