{
    "id": 3454,
    "tenDuAn": "Dự án Thiên Lộc Legend Hà Tĩnh",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "2 Nguyễn Tất Thành, Xã Thiên Lộc, Huyện Can Lộc, Tỉnh Hà Tĩnh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Thiên Lộc Legend có vị trí tọa lạc tại ngã tư Hạ Vàng, xã Thiên Lộc, huyện Can Lộc, tỉnh Hà Tĩnh. Từ dự án có thể kết nối nhanh tới quốc lộ 8A đi qua khu kinh tế Cầu Treo, cửa khẩu Cầu Treo sang nước Lào, thuận lợi cho hoạt động giao thương với các vùng khác trong nước và quốc tế.\nQuy mô dự án Thiên Lộc Legend Hà Tĩnh\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/17/186/image-20220317141117-1.jpeg?t=1[/img]\nThiên Lộc Legend được xây dựng trên khu đất có tổng diện tích 90.441 m2, mật độ xây dựng toàn khu là 40,98%. Trong đó, đất ở chiếm diện tích 37.059 m2, đất giao thông là 30.474 m2, đất dành cho cây xanh cảnh quan là 20.269 m2, còn lại là phần đất dành cho các tiện ích công cộng và hạ tầng kỹ thuật.\nSản phẩm của dự án Thiên Lộc Legend là các lô đất lền kề với số lượng 182 lô, với diện tích đa dạng từ 152 – 371 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/17/186/image-20220317141117-2.png?t=1[/img]\nThiên Lộc Legend sở hữu những tiện ích nội khu như: hệ thống công viên, cây xanh được bố trí xen kẽ và bao quanh các phân khu, hệ thống máy tập thể dục trong công viên, vườn hoa và đường dạo bộ…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/17/186/image-20220317141117-3.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/17/186/image-20220317141117-4.jpeg?t=1[/img]\nTừ dự án Thiên Lộc Legend có thể kết nối đến trung tâm thị trấn Nghèn chỉ 5 phút, trung tâm thành phố Hà Tĩnh chỉ 15 phút, cách ngã ba Đồng Lộc 15 km, cách chợ Thiên Lộc 1 km, TP Vinh và sân bay Vinh 30 km, bến xe Hồng Lĩnh 8 km.\nThông tin dự án Thiên Lộc Legend Hà Tĩnh từ Cafeland\nChủ đầu tư dự án Thiên Lộc Legend là Công ty TNHH Xuất nhập khẩu Châu Tuấn, đơn vị phân phối dự án là Đất Xanh Bắc Trung Bộ.\nCông ty TNHH Xuất nhập khẩu Châu Tuấn được thành lập ngày 27/02/2002, đặt trụ sở tại khối 5, thị trấn Xuân An, huyện Nghi Xuân, tỉnh Hà Tĩnh.\nDoanh nghiệp có tổng vốn điều lệ là 200 tỷ đồng theo thông báo thay đổi từ ngày 01/02/2021, do bà Bạch Thị Hường (SN 1966) làm người đại diện. Hoạt động chủ yếu trong các lĩnh vực như: xây dựng nhà để ở, kinh doanh bất động sản, tư vấn môi giới bất động sản.\nTheo tìm hiểu. Sở Kế hoạch và Đầu tư Hà Tĩnh mở hồ sơ mời quan tâm dự án Khu dân cư thôn Trung Hải, xã Thiên Lộc, huyện Can Lộc. Dự án có tổng mức đầu tư là 83,9 tỷ đồng; trong đó, tổng chi phí thực hiện sơ bộ là 71,8 tỷ đồng, giải phóng mặt bằng khoảng 12,1 tỷ đồng. Theo kết quả mở hồ sơ, Công ty Châu Tuấn là nhà đầu tư duy nhất quan tâm, nộp hồ sơ tham dự.\nTại Hà Tĩnh, doanh nghiệp này đã thực hiện nhiều dự án bất động sản như: dự án Khu nông thôn mới Hội Thủy, dự án Khu dân cư nông thôn mới An Phúc Lộc và Cường Thịnh…\nDự án Thiên Lộc Legend được mở bán vào ngày 27/02/2022, với mức giá dao động từ 12 – 15 triệu/m2.\nThông tin nhanh dự án Thiên Lộc Legend Hà Tĩnh\nDự án:Thiên Lộc Legend Hà Tĩnh\nTổng diện tích:90.441 m2\nVị trí:Ngã tư Hạ Vàng, xã Thiên Lộc, huyện Can Lộc, tỉnh Hà Tĩnh\nTổng vốn đầu tư:83,9 tỷ đồng\nLoại hình:Đất nền\nNăm khởi công:\nChủ đầu tư:Công ty TNHH Xuất nhập khẩu Châu Tuấn\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 25,
    "quanHuyen": 321,
    "xaPhuong": 18415,
    "images": "",
    "toaDo": "18.47597454058167,105.75890248959652",
    "polygon": "[[18.47584247849554,105.75907230377199],[18.47644250026989,105.75853586196901],[18.480306996978996,105.76324582099916],[18.47948325630099,105.76402902603151],[18.47584247849554,105.75907230377199]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-thien-loc-legend-ha-tinh-3286.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}