{
    "id": 3459,
    "tenDuAn": "Phân khu Sun Nautical District – Hòn Thơm Paradise Island Phú Quốc",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse, biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "184 Hòn Thơm, Phường An Thới, Thành phố Phú Quốc, Tỉnh Kiên Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Sun Nautical District có vị trí nằm tại đảo Hòn Thơm, thành phố Phú Quốc, tỉnh Kiên Giang. Phân khu Sun Nautical District thuộc dự án Hòn Thơm Paradise Island có quy mô lên đến 300 ha, với phía phía Bắc giáp khu shop villa, phía Đông giáp rừng phòng hộ, phía Tây giáp biển, phía Nam giáp biển và bãi biển Tây 3.\nQuy mô dự án Phân khu Sun Nautical District Phú Quốc\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/14/186/image-20220314155654-1.jpeg?t=1[/img]\nSun Nautical District có tổng diện tích 6,56 ha với mật độ xây dựng toàn khu là 35%. Sản phẩm của dự án bao gồm 2 loại hình shophouse phong cách Santorini và biệt thự Commercial Villas (biệt thự bãi Trào).\nShophouse có tổng số lượng 235 căn với 92% căn hướng biển. Các căn shophouse được thiết kế đa dạng từ 3,5 – 4,5 – 5,5 – 6 tầng, trong đó các căn có thiết kế 3,5 tầng chiếm phần lớn. Diện tích đất thấp nhất từ 100 m2 và cao nhất là trên 200 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/14/186/image-20220314155654-2.jpeg?t=1[/img]\nBiệt thự có số lượng hơn 300 căn, diện tích dự kiến khoảng 250 m2 với các căn mặt biển và 150 m2 với các căn phía trong. Được thiết kế theo phong cách đương đại với địa thế lưng hướng núi, mặt hướng biển và kết cấu xây dựng 1 trệt 1 lầu.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/14/186/image-20220314155654-3.jpeg?t=1[/img]\nPhân khu Sun Nautical District được sở hữu những tiện ích trong khu vực như: 150 ha rừng nguyên sinh, 2 km bãi tắm, vịnh du thuyền, sân đỗ trực thăng, tòa nhà Cánh Buồm, biểu tượng, khu lặn ngắm san hô, thuỷ cung, công viên nước Aquatopia, khu mua sắm, trung tâm thương mại.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/14/186/image-20220314155654-4.jpeg?t=1[/img]\nThông tin dự án Phân khu Sun Nautical District Phú Quốc\nPhân khu Sun Nautical District (thuộc dự án Hòn Thơm Paradise Island) do Công ty Cổ phần Tập đoàn Mặt Trời (Sun Group) làm chủ đầu tư. Công ty Cổ phần Địa ốc PQR là đơn vị phân phối chính thức của dự án Hòn Thơm Paradise Island.\nCông ty Cổ phần Tập đoàn Mặt Trời thành lập từ năm 1998, được biết đến là chủ đầu tư của hàng loạt các dự án bất động sản nghỉ dưỡng trải dài ở hầu hết các tỉnh thành phát triển du lịch như: Sun Plaza Cầu Mây, Sun Onsen Vilage, Sun Grand City Feria, Sun World Hạ Long, Sun Premier Village Ha Long Bay, Sun Premier Village Primavera, Sun Grand City New An Thới, Sun Premier Village Kem Beach Resort…\nDự án Paradise Island được khởi công vào đầu năm 2022 và sản phẩm của Phân khu Sun Nautical District dự kiến mở bán vào ngày 26/03/2022.\nThông tin nhanh dự án Phân khu Sun Nautical District Phú Quốc\nDự án:Phân khu Sun Nautical District Phú Quốc\nTổng diện tích:6,56 ha\nVị trí:Đảo Hòn Thơm, thành phố Phú Quốc, tỉnh Kiên Giang\nTổng vốn đầu tư:\nLoại hình:Shophouse, biệt thự\nNăm khởi công:Năm 2022\nChủ đầu tư:Công ty Cổ phần Tập đoàn Mặt Trời (Sun Group)\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 33,
    "quanHuyen": 647,
    "xaPhuong": null,
    "images": "",
    "toaDo": "9.961638069606673,104.01399416610107",
    "polygon": "[[9.962042276536977,104.01273965835573],[9.962190128801268,104.01471376419069],[9.958282582158098,104.0130400657654],[9.957395456942933,104.01297569274904],[9.956804038793136,104.01391983032228],[9.955705687957431,104.01391983032228],[9.95549446621915,104.01299715042116],[9.956297108097466,104.01198863983156],[9.957648921536208,104.01119470596313],[9.959042973280209,104.0119242668152],[9.96033140974763,104.01256799697876],[9.962042276536977,104.01273965835573]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/phan-khu-sun-nautical-district-hon-thom-paradise-island-phu-quoc-3278.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}