{
    "id": 3460,
    "tenDuAn": "Khu đô thị AMC – El Dorado Thanh Hóa",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà ở xã hội, shophouse, liền kề",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "87 Đại Lộ Võ Nguyên Giáp, Phường Quảng Thành, Thành phố Thanh Hóa, Tỉnh Thanh Hóa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "El Dorado có vị trí nằm tại phường Quảng Thành, thành phố Thanh Hóa, tỉnh Thanh Hóa. Dự án nằm ngay tại trung tâm mới của TP Thanh Hóa với phía Đông giáp với phường Quảng Đông, phía Tây giáp với phường Đông Vệ và Quảng Thịnh, phía Nam giáp Huyện Quảng Xương, phía Bắc giáp với phường Đông Sơn và Quảng Hưng.\nQuy mô dự án Khu đô thị AMC – El Dorado Thanh Hóa\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/10/186/image-20220310171646-1.jpeg?t=1[/img]\nKhu đô thị AMC – El Dorado có tổng diện tích là 74.589 m2. Loại hình xây dựng của dự án bao gồm nhà ở xã hội, chung cư thương mại, shophouse và nhà liền kề.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/10/186/image-20220310171646-2.jpeg?t=1[/img]\nMặt bằng dự án\nNhà ở xã hội gồm 3 tòa, cao 19 tầng (18 tầng ở, 1 tầng khối đế) và 1 tầng hầm. Chung Cư Thương Mại gồm 2 tòa cao 25 và 30 tầng, từ 3 – 5 là tầng trung tâm thương mại và hơn 400 căn hộ. Shophouse và nhà liền kề được xây thô hoàn thiện mặt ngoài, shophouse được xây dựng cao 3,5 tầng với diện tích từ 100 – 120 m2, nhà liền kề xây dựng cao 4 tầng với diện tích từ 65-72 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/10/186/image-20220310171646-3.jpeg?t=1[/img]\nGiai đoạn 1, dự án sẽ xây dựng khu nhà ở xã hội và khu công viên cây xanh, thể thao. Giai đoạn 2, vào quý II năm 2021 sẽ xây dựng toàn bộ các hạng mục còn lại.\nCư dân tại Khu đô thị AMC – El Dorado được sở hữu những tiện ích nội khu như: công viên cây xanh, đường dạo bộ, khu vui chơi trẻ em, sân tập thể thao, bể bơi, không gian kiot, hội chợ, trung tâm thương mại, phòng gym, spa, nhà hàng dịch vụ ăn uống….\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/10/186/image-20220310171646-4.jpeg?t=1[/img]\nTừ dự án thuận tiện di chuyển đến các khu vực lân cận trong khu vực như: bệnh viện đa khoa, bệnh viện nhi, trường tiểu học Đông Vệ, trường tiểu học Quảng Thành, THCS Quảng Thành, ĐH Hồng Đức, bến xe phía Nam, khu công nghiệp Lễ Môn…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/10/186/image-20220310171646-5.png?t=1[/img]\nThông tin dự án Khu đô thị AMC – El Dorado Thanh Hóa\nChủ đầu tư dự án Khu đô thị AMC – El Dorado là Công ty Cổ phần Phát triển AMC Toàn Cầu, thuộc Tập đoàn Xây dựng Delta (Delta Group).\nCông ty Cổ phần Phát triển AMC Toàn Cầu được thành lập ngày 27/07/2011, đặt trụ sở tại số 79 phố Phan Kế Bính, phường Cống Vị, quận Ba Đình, thành phố Hà Nội.\nDoanh nghiệp do bà Nguyễn Thị Mai Thắm (SN 1969) làm người đại diện, hoạt động chủ yếu trong các lĩnh vực như: xây dựng nhà để ở, kinh doanh bất động sản, tư vấn môi giới bất động sản.\nDự án Khu đô thị AMC – El Dorado Thanh Hóa được khởi công xây dựng ngày 21/01/2021 và dự kiến hoàn thành vào quý IV/2022\nThông tin nhanh dự án Khu đô thị AMC – El Dorado Thanh Hóa\nDự án:Khu đô thị AMC – El Dorado Thanh Hóa\nTổng diện tích:74.589 m2\nVị trí:Phường Quảng Thành, thành phố Thanh Hóa, tỉnh Thanh Hóa\nTổng vốn đầu tư:\nLoại hình:Nhà ở xã hội, shophouse, liền kề\nNăm khởi công:Ngày 21/01/2021\nChủ đầu tư:Công ty Cổ phần Phát triển AMC Toàn Cầu\nNăm hoàn thành:Qúy IV/2021\nMạnh Dũng",
    "tinh": 56,
    "quanHuyen": 267,
    "xaPhuong": 14806,
    "images": "",
    "toaDo": "19.771661940169274,105.78805765131227",
    "polygon": "[[19.77155870178936,105.78878045082094],[19.772123765416413,105.7886838912964],[19.772668646302446,105.78809380531312],[19.77005521916885,105.78547596931459],[19.769409423622463,105.78517556190492],[19.768935165851975,105.7866132259369],[19.77155870178936,105.78878045082094]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-amc-el-dorado-thanh-hoa-3275.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}