{
    "id": 3464,
    "tenDuAn": "Khu đô thị Edu Garden Complex Quảng Nam",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "510000 Võ Như Hưng, Phường Điện Nam Trung, Thị xã Điện Bàn, Tỉnh Quảng Nam, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Edu Garden Complex có vị trí nằm tại phường Điện Nam Trung, thị xã Điện Bàn, tỉnh Quảng Nam. Dự án có phía Đông giáp với hồ sinh thái và sông Cổ Cò, phía Tây giáp khu phố chợ Điện Nam Trung, đại lộ Trần Hưng Đạo, phía Nam giáp với KCN An Lưu và phía Bắc giáp trục đường lớn Võ Như Hưng nối QL 1A qua Sông Cổ Cò ra biển.\nQuy mô dự án Khu đô thị Edu Garden Complex Quảng Nam\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/05/186/image-20220305104646-1.jpeg?t=1[/img]\nKhu đô thị Edu Garden Complex có tổng diện tích là 7,1 ha, mật độ xây dựng 40%.\nSản phầm của dự án bao gồm hơn 300 lô đất nền biệt thự và nhà liền kề với diện tích đa dạng từ 90 – 100 - 120 – 150 m2. Đường nội khu dự án được quy hoạch với làn đường rộng từ 13,5 – 15,5 – 16,5 – 25 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/05/186/image-20220305104646-2.jpeg?t=1[/img]\nDự án Edu Garden Complex sở hữu những tiện ích nội khu như: cổng chào dự án, trường mầm non, trường tiểu học, công viên trung tâm, công viên ven hồ sinh thái…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/05/186/image-20220305104646-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/05/186/image-20220305104646-4.jpeg?t=1[/img]\nTừ dự án cư dân thuận tiện di chuyển đến các khu vực lân cận như: chợ Điện Nam Trung, bệnh viện đa khoa, phòng khám y tế Điện Nam Trung, UBND phường Điện Nam Trung, trường THCS Võ Như Hưng, THPT Lương Thế Vinh, cụm khu công nghiệp Điện Nam – Điện Ngọc, khu công Nghiệp An Lưu và chỉ mất 10 phút đến Phố Cổ Hội An, 20 phút đến thành phố Đà Nẵng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/05/186/image-20220305104646-5.jpeg?t=1[/img]\nThông tin dự án Khu đô thị Edu Garden Complex Quảng Nam\nChủ đầu tư dự án Khu đô thị Edu Garden Complex là Công ty TNHH Xây dựng Thương mại và Dịch vụ An Dương, đơn vị phân phối của dự án là Công ty CP tập đoàn địa ốc SCD.\nCông ty TNHH Xây dựng Thương mại và Dịch vụ An Dương được thành lập ngày 10/04/2013, đặt trụ sở tại số 75, đường Nguyễn Duy Hiệu, phường Cẩm Châu, phành phố Hội An, tỉnh Quảng Nam.\nDoanh nghiệp có tổng vốn điều lệ là 200 tỷ đồng theo thông báo thay đổi từ ngày 18/06/2019, do ông Đỗ Tấn Vũ (SN 1984) làm người đại diện. Doanh nghiệp hoạt động trong các lĩnh vực như: xây dựng các công trình dân dụng, kinh doanh bất động sản và tư vấn môi giới bất động sản.\nDự án Edu Garden Complex còn có tên pháp lý là Khu đô thị Ánh Dương. Ngoài dự án trên, doanh nghiệp còn thực hiện một số dự án khác trong khu vực tỉnh Quảng Nam như: Khu dân cư đô thị Điện Thắng Trung khu vực 2, Khu đô thị Coco Riverside và Khu đô thị Đại Dương Xanh.\nDự án Khu đô thị Edu Garden Complex được ra mắt thị trường vào tháng 11/2021, giá bán của sản phẩm tại dự án có mức giá dao động trên thị trường khoảng 14 triệu/m2 tùy thuộc vào từng vị trí.\nThông tin nhanh dự án Khu đô thị Edu Garden Complex Quảng Nam\nDự án:Khu đô thị Edu Garden Complex Quảng Nam\nTổng diện tích:7,15 ha\nVị trí:Phường Điện Nam Trung, thị xã Điện Bàn, tỉnh Quảng Nam\nTổng vốn đầu tư:\nLoại hình:Đất nền\nNăm khởi công:\nChủ đầu tư:Công ty TNHH Xây dựng Thương mại và Dịch vụ An Dương\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 47,
    "quanHuyen": 368,
    "xaPhuong": null,
    "images": "",
    "toaDo": "15.917160352960142,108.279558983667",
    "polygon": "[[15.916957106395769,108.27816009521486],[15.916101254525445,108.27937245368959],[15.917183958087515,108.28044533729555],[15.917926380015022,108.27947974205019],[15.916957106395769,108.27816009521486]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-edu-garden-complex-quang-nam-3267.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}