{
    "id": 3465,
    "tenDuAn": "Khu dân cư Tây Bàu Giang Quảng Ngãi",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "27 Đường Trường Chinh, Thị trấn La Hà, Huyện Tư Nghĩa, Tỉnh Quảng Ngãi, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu dân cư Tây Bàu Giang có vị trí nằm tại thị trấn La Hà và xã Nghĩa Trung, huyện Tư Nghĩa, tỉnh Quảng Ngãi. Dự án nằm ngay điểm giao thoa giữa cầu Nguyễn Tri Phương với trục đường 32m. Phía Đông của dự án giáp khu dân cư dọc đường QL 1A, phía Tây giáp khu dân cư nông thôn xã Nghĩa Trung, phía Nam giáp kênh N8 và phía Bắc giáp sông Bàu Giang.\nQuy mô Khu dân cư Tây Bàu Giang Quảng Ngãi\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/03/186/image-20220303142521-1.jpeg?t=1[/img]\nKhu dân cư Tây Bàu Giang có diện tích khoảng 15,69 ha, trong đó diện tích tại xã Nghĩa Trung chiếm phần lớn dự án với tổng vốn đầu tư khoảng 217 tỷ đồng.\nDự án có diện tích đất ở chiếm 56.825 m2, đất giao thông chiếm 63.707 m2, đất cây xanh và công viên 20.210 m2, còn lại là đất dành cho thương mại và các tiện ích khác.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/03/186/image-20220303142521-2.jpeg?t=1[/img]\nSản phẩm của dự án là 479 lô đất nền, trong giai đoạn 1 dự án đưa ra thị trường 80 sản phẩm với diện tích đa dạng từ 100 - 300 m2.\nKhu dân cư Tây Bàu Giang được quy hoạch trải dọc ven sông Bàu Giang, cùng hệ thống cây xanh và đường dạo bộ. Cùng với các tiện ích ngoại khu như: trung tâm thương mại GO, bệnh viện đa khoa huyện Tư Nghĩa, trung tâm hành chính huyện, trường học quốc tế Nguyễn Hoàng, bến xe Quảng Ngãi…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/03/186/image-20220303142521-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/03/186/image-20220303142521-4.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/03/186/image.png?t=1[/img]\nThông tin dự án Khu dân cư Tây Bàu Giang Quảng Ngãi\nChủ đầu tư dự án Khu dân cư Tây Bàu Giang là Công ty TNHH Đầu tư Thương mại Dịch vụ và Xây dựng Phước Thịnh, đơn vị phát triển của dự án là Khang Dương Land, đơn vị phân phối của dự án là Đại Thắng và Phước Triệu.\nCông ty TNHH Đầu tư Thương mại Dịch vụ và Xây Dựng Phước Thịnh được thành lập ngày 23/09/2016, đặt trụ sở tại tổ 16, phường Chánh Lộ, thành phố Quảng Ngãi, tỉnh Quảng Ngãi.\nDoanh nghiệp có tổng vốn điều lệ 20 tỷ đồng theo thông báo của doanh nghiệp năm 2016, do ông Võ Thanh làm người đại diện. Doanh nghiệp hoạt động chủ yếu trong các lĩnh vực như: xây dựng công trình kỹ thuật dân dụng, kinh doanh bất động sản, tư vấn môi giới bất động sản.\nDự án Khu dân cư Tây Bàu Giang được ra mắt thị trường vào ngày 26/06/2021, với mức giá dao động từ 9 triệu/m2.\nThông tin nhanh dự án Khu dân cư Tây Bàu Giang Quảng Ngãi\nDự án:Khu dân cư Tây Bàu Giang Quảng Ngãi\nTổng diện tích:15,69 ha\nVị trí:Thị trấn La Hà và xã Nghĩa Trung, huyện Tư Nghĩa, tỉnh Quảng Ngãi\nTổng vốn đầu tư:217 tỷ đồng\nLoại hình:Đất nền\nNăm khởi công:\nChủ đầu tư:Công ty TNHH Đầu tư Thương mại Dịch vụ và Xây Dựng Phước Thịnh\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 48,
    "quanHuyen": 385,
    "xaPhuong": 21235,
    "images": "",
    "toaDo": "15.093826183385673,108.81570338500288",
    "polygon": "[[15.093182800557065,108.81453752517702],[15.093669374913564,108.81628632545473],[15.09370043281337,108.81680130958559],[15.09295504196473,108.81708025932313],[15.092136560173667,108.81481647491456],[15.093182800557065,108.81453752517702]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-dan-cu-tay-bau-giang-quang-ngai-3266.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}