{
    "id": 3469,
    "tenDuAn": "Dự án TNR Starts Đồng Hới Quảng Bình",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "17. 485657 106, Phường Bắc Lý, Thành phố Đồng Hới, Tỉnh Quảng Bình, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "TNR Starts Đồng Hới tọa lạc tại đường Lý Thường Kiệt, thành phố Đồng Hới, tỉnh Quảng Bình. Dự án có phía Đông giáp sông Cầu Rào, phía Tây Nam giáp đường Lý Thường Kiệt, phía Tây Bắc giáp quỹ đất quy hoạch trường học và phía Đông giáp quỹ đất 120 ha của Vingroup.\nQuy mô dự án TNR Starts Đồng Hới Quảng Bình\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/01/186/image-20220301091648-1.jpeg?t=1[/img]\nTNR Starts Đồng Hới có tổng diện tích là 9,96 ha với mật độ xây dựng 33%.\nSản phẩm dự án cung cấp ra thị trường bao gồm 251 lô với diện tích từ 114 – 542 m2. Trong đó, 221 lô nhà phố trên diện tích đất 3,72 ha và 30 lô biệt thự trên diện tích đất 1,02 ha, phần đất còn lại dành cho hạ tầng và cảnh quan rộng 5,67 ha.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/01/186/image-20220301091648-2.jpeg?t=1[/img]\nStars Đồng Hới sở hững những tiện ích nội khu như: công viên văn hoá Thiên Lộc, quảng trường thời đại, đài phun nước, khu nghỉ thiền tĩnh chòi Vọng Cảnh, công viên thể thao Thiên Quý, khu tập gym ngoài trời, khu thể thao đa năng…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/01/186/image-20220301091649-3.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/03/01/186/image-20220301091649-4.jpeg?t=1[/img]\nTrong bán kính 3 km của dự án Stars Đồng Hới hội tụ đầy đủ các tiện ích hiện như: ĐH Quảng Bình, sân bay Đồng Hới, bệnh viện VN – CuBa, chợ Ga, ga Đồng Hới, trường cấp 1, cấp 2 Đồng Phú, chợ Đồng Hới, công an tỉnh Quảng Bình…\nThông tin dự án TNR Starts Đồng Hới Quảng Bình\nChủ đầu tư dự án TNR Starts Đồng Hới là Công ty Cổ phần Thương mại - Quảng cáo - Xây dựng - Địa ốc Việt Hân, đơn vị phát triển của dự án là Công ty Cổ phần Đầu tư & Phát triển Bất động sản TNR Holdings Việt Nam.\nCông ty Cổ phần Thương mại - Quảng cáo - Xây dựng - Địa ốc Việt Hân được thành lập ngày 10/11/2006, đặt trụ sở tại 202 Hồ Tùng Mậu, phường Phú Diễn, quận Bắc Từ Liêm, thành phố Hà Nội.\nDoanh nghiệp có tổng vốn điều lệ là 2.967 tỷ đồng theo thông báo thay đổi của doanh nghiệp ngày 04/10/2021, do bà Đào Thị Kim Nhung làm người đại diện. Hoạt động chủ yếu trong các lĩnh vưc như: kinh doanh bất động sản, tư vấn môi giới bất động sản, xây dựng nhà để ở và xây dựng các công trình kỹ thuật dân dụng.\nDự án TNR Starts Đồng Hới dự kiến bàn giao trong năm 2022 và có mức giá bán dao động trên thị trường từ 23 – 25 triệu/m2.\nThông tin nhanh dự án TNR Starts Đồng Hới Quảng Bình\nDự án:TNR Starts Đồng Hới Quảng Bình\nTổng diện tích:9,96 ha\nVị trí:Đường Lý Thường Kiệt, thành phố Đồng Hới, tỉnh Quảng Bình\nTổng vốn đầu tư:\nLoại hình:Căn hộ\nNăm khởi công:\nChủ đầu tư:Công ty Cổ phần Thương mại - Quảng cáo - Xây dựng - Địa ốc Việt Hân\nNăm hoàn thành:Năm 2022\nMạnh Dũng",
    "tinh": 46,
    "quanHuyen": 328,
    "xaPhuong": 18859,
    "images": "",
    "toaDo": "17.485546749847764,106.60572359502868",
    "polygon": "[[17.4855282058636,106.60404324531555],[17.486949765638354,106.60486936569215],[17.487471342337685,106.60563111305238],[17.48436231401417,106.60780906677248],[17.484771399724686,106.60619974136354],[17.4855282058636,106.60404324531555]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-tnr-starts-dong-hoi-quang-binh-3260.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}