{
    "id": 3482,
    "tenDuAn": "Khu đô thị Tây Nam Sách Hải Dương",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "So 485 Trần Phú, Thị trấn Nam Sách, Huyện Nam Sách, Tỉnh Hải Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Tây Nam Sách tọa lạc tại thị trấn Nam Sách, huyện Nam Sách, tỉnh Hải Dương. Dự án nằm cạnh đường lớn Trần Phú (Tỉnh lộ 390) và chỉ cách trung tâm thành phố Hải Dương khoảng 4 km.\nQuy mô dự án Khu đô thị Tây Nam Sách Hải Dương\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/02/11/186/image-20220211090513-1.jpeg?t=1[/img]\nKhu đô thị Tây Nam Sách có tổng diện tích hơn 40 ha, trong đó đất ở 13,2 ha chiếm 33,02%, còn lại là đất thương mại dịch vụ và các tiện ích công cộng với tổng vốn đầu tư khoảng 663,7 tỷ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/02/11/186/image-20220211090513-2.jpeg?t=1[/img]\nSản phẩm của dự án bao gồm các loại hình đất nền biệt thự, liền kề và shophouse diện tích từ 85 – 108 m2 với quy mô dân số là 5.280 người\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/02/11/186/image-20220211090513-3.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/02/11/186/image-20220211090513-4.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/02/11/186/image-20220211090513-5.jpeg?t=1[/img]\nPhối cảnh biệt thự, nhà liền kề và shophouse\nDự án Khu đô thị Tây Nam Sách với đường nội bộ của dự án rộng từ 7,5 m, vỉa hè rộng từ 4 – 5 m, lối thoát hiểm rộng 2 m. Hệ thống đường điện chiếu sáng, sinh hoạt được thiết kế ngầm, với 7 trạm biến áp có công suất từ 500 – 800 kVA.\nKhu đô thị Tây Nam Sách với những tiện ích nội khu như hồ điều hòa lớn, quảng trường, công viên, khu tập thể thao. Từ dự án chỉ cách chợ khoảng 100 m, cách trung tâm hành chính 500 m và cách làng gốm Chu Đậu 3,5 km.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/02/11/186/image-20220211090513-6.jpeg?t=1[/img]\nThông tin dự án Khu đô thị Tây Nam Sách Hải Dương\nChủ đầu tư dự án Khu đô thị Tây Nam Sách là liên danh Công ty TNHH Hoàng Thanh và Công ty TNHH Tập đoàn Hưng Thịnh.\nTheo tìm hiểu, Công ty TNHH Hoàng Thanh được thành lập từ ngày 18/07/2003 do ông Hoàng Xuân Thanh làm đại diện pháp luật, đặt trụ sở tại số 145, đường Thanh Bình, phường Thanh Bình, TP Hải Dương. Tính đến tháng 14/12/2020, công ty có tổng vốn điều lệ 550 tỷ đồng, trong đó ông Thanh nắm 99,8%.\nNgoài ra Hoàng Thanh còn là chủ đầu tư một số dự án như Khu dân cư mới phường Tứ Minh, TP Hải Dương, dự án đầu tư xây dựng Khu dân cư mới xã Cẩm Điền và Lương Điền, huyện Cẩm Giàng.\nCông ty TNHH Tập đoàn Hưng Thịnh được thành lập ngày 29/05/2002 do ông Nguyễn Đức Hải làm đại diện pháp luật, đặt trụ sở tại số 2 đường Nguyễn Thượng Mẫn, phường Nguyễn Trãi, TP Hải Dương. Ngày 15/12/2020, công ty này tăng vốn điều lệ lên 460 tỷ đồng gồm hai cổ đông sáng lập là ông Nguyễn Đức Hưng nắm 45% và Nguyễn Đức Hải nắm 55%.\nTập đoàn Hưng Thịnh còn là chủ đầu tư nhiều dự án khác trên địa bàn tỉnh Hải Dương như: dự án Khu dân cư mới xã Ngọc Sơn, dự án Khu dân cư phía Tây ven đường tránh cầu An Thành, dự án Khu dân cư phía Đông ven đường tránh cầu An Thành…\nSản phẩm đất nền của dự án Khu đô thị Tây Nam Sách có giá dao động trên thị trường khoảng 20 triệu/m2.\nThông tin nhanh dự án Khu đô thị Tây Nam Sách Hải Dương\nDự án:Khu đô thị Tây Nam Sách\nTổng diện tích:40 ha\nVị trí:Thị trấn Nam Sách, huyện Nam Sách, tỉnh Hải Dương\nTổng vốn đầu tư:663,7 tỷ đồng\nLoại hình:Đất nền\nNăm khởi công:\nChủ đầu tư:Liên danh Công ty TNHH Hoàng Thanh và Công ty TNHH Tập đoàn Hưng Thịnh\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 26,
    "quanHuyen": 200,
    "xaPhuong": 10606,
    "images": "",
    "toaDo": "20.998669257016104,106.33387653914795",
    "polygon": "[[20.994397371049818,106.33338689804079],[20.994317285144273,106.33106946945192],[20.995738803581514,106.33036136627199],[21.001004310281967,106.33023262023927],[21.000964269106795,106.33409500122072],[20.998641862567574,106.3343095779419],[20.994397371049818,106.33338689804079]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-tay-nam-sach-hai-duong-3235.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}