{
    "id": 3491,
    "tenDuAn": "Dự án Sun Garden Đà Lạt",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, hometel",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "78 Văn Thánh, Phường 10, Thành phố Đà Lạt, Tỉnh Lâm Đồng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Sun Garden Đà Lạt được phát triển theo loại hình căn hộ và dịch vụ hometel, tọa lại tại vị trí số 2 đường Nam Hồ, phường 11, thành phố Đà Lạt, tỉnh Lâm Đồng.\nQuy mô dự án Sun Garden Đà Lạt\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/21/144/image-20220121131631-1.jpeg?t=1[/img]\nSun Garden Đà Lạt có tổng diện tích 3.082,7m2 với diện tích xây dựng 1.475m2 (MĐXD 49%) được xây dựng thành 2 tháp căn hộ A – B cao 5 tầng (gồm 1 tầng trệt và 4 lầu) với tổng diện tích sàn xây dựng 10.335,04 m2 và 1 - 3 tầng hầm .\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/21/144/image-20220121131631-2.jpeg?t=1[/img]\nSau khi hoàn thiện, dự án Sun Garden Đà Lạt sẽ cung cấp ra thị trường thành phố Đà Lạt 92 căn hộ có diện tích từ 58,3 – 79,76m2 và 8 khu dịch vụ thương mại (ở cả 2 block A và B), dự kiến phục vụ cho khoảng 400 người lưu trú, sinh hoạt.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/21/144/image-20220121131631-3.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/21/144/image-20220121131631-4.jpeg?t=1[/img]\nBên trong dự án được quy hoạch hệ thống tiện ích bao gồm: cà phê sân thượng, hồ bơi, phòng gym & yoga, khu thể dục thể thao, hầm để xe, công viên cây xanh, đường dạo bộ và các dịch vụ công cộng khác.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/21/144/image-20220121131631-5.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/21/144/image-20220121131631-6.jpeg?t=1[/img]\nSun Garden nằm ở trung tâm thành phố Đà Lạt, thuận tiện kết nối đến những địa điểm du lịch nổi tiếng của thành phố như: Hồ Xuân Hương, Hồ Than Thở, Dinh I, Dinh III Bảo Đại, Chùa Linh Sơn, Chùa Linh Phước, Thiền Viện Trúc Lâm, Lang Biang, Thung lũng Tình yêu,…\nThông tin dự án Sun Garden Đà Lạt\nSun Garden Đà Lạt do Công ty cổ phần Quản lý đầu tư STC (STC Invest) làm chủ đầu tư. Công ty TNHH xây lắp Phương Nam (SCC) là đơn vị thi công, Công ty TNHH dịch vụ địa ốc STC (SRC) là đơn vị phân phối dự án.\nCông ty cổ phần Quản lý đầu tư STC tiền thân là Công ty cổ phần STC Corporation được thành lập vào ngày 05/06/2002.Theo công bố thay đổi thông tin doanh nghiệp ngày 03/3/2021, doanh nghiệp hiện có địa chỉ trụ sở tại số 2A đường Bình Chiểu, phường Bình Chiểu, thành phố Thủ Đức, TP.HCM. Người đại diện pháp luật của doanh nghiệp là ông Lê Doãn Trường (SN 1985) và giữ chức Chủ tịch HĐQT.\nTheo tìm hiểu, Sun Garden Đà Lạt có tên đầy đủ theo pháp lý là Khu căn hộ và dịch vụ tổng hợp Sun Garden Đà Lạt đã được UBND tỉnh Lâm Đồng chấp thuận chủ trương đầu tư tại Quyết định số 1222/QĐ-UBND ngày 5/6/2019.\nTheo đó, dự án được triển khai trên khu đất rộng 3.082,7m2 do Công ty cổ phần Quản lý đầu tư STC làm chủ đầu tư. Dự án được đầu tư với tổng số vốn lên đến 122,888 tỉ đồng, được thực hiện trong 3 năm: khoảng đầu quý I/2020 dự án sẽ bắt đầu được triển khai xây dựng, đến quý III/2021 dự án đi vào hoạt động.\nTuy nhiên, tiến độ đến quý III/2021, dự án vẫn đang trong giai đoạn hoàn thiện pháp lý để được cấp giấy phép xây dựng.\nNgày 06/8/2021, UBND TP.Đà Lạt ra quyết định xử phạt và yêu cầu Công ty cổ phần Quản lý đầu tư STC ngưng thi công công trình kè không có giấy phép và liên hệ với cơ quan chức năng, lập hồ sơ thủ tục xin phép xây dựng theo quy định.\nĐến ngày 09/8/2021, Sở Xây dựng tỉnh Lâm Đồng đã có công văn trả lời Công ty cổ phần Quản lý đầu tư STC về đề nghị cấp giấy phép xây dựng đối với hạng mục kè chắn đất tại thửa số 931, tờ bản đồ số 08, phường 11, thành phố Đà Lạt thuộc dự án Khu căn hộ và dịch vụ tổng hợp Sun Garden Đà Lạt.\nTheo đó, Sở Xây dựng đề nghị Công ty khẩn trương phối hợp với cơ quan chức năng để giải quyết việc tranh chấp đất và thực hiện các nội dung của Quyết định xử phạt vi phạm hành chính số 2759/QĐ-XPVPHC ngày 06/8/2021 của UBND thành phố Đà Lạt và bổ sung thành phần hồ sơ liên quan đến dự án trước khi lập thủ tục xin phép xây dựng theo quy định.\nThông tin nhanh dự án Sun Garden Đà Lạt\nTổng diện tích:3.082,7m2\nVị trí:Số 2 đường Nam Hồ, phường 11, thành phố Đà Lạt, tỉnh Lâm Đồng\nLoại hình:Căn hộ, hometel\nChủ đầu tư:Công ty cổ phần Quản lý đầu tư STC (STC Invest)\nThảo Uyên",
    "tinh": 38,
    "quanHuyen": 490,
    "xaPhuong": 24796,
    "images": "",
    "toaDo": "11.9404192,108.4583132",
    "polygon": "[[11.940154711500279,108.45852792263032],[11.940480933684329,108.45854401588441],[11.94088380417791,108.45923602581026],[11.940380258365536,108.45942914485933],[11.94018618316717,108.45903754234315],[11.940154711500279,108.45852792263032]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-sun-garden-da-lat-3221.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}