{
    "id": 3493,
    "tenDuAn": "Khu đô thị Phú Cường Hoàng Gia Kiên Giang",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "căn hộ, nhà phố, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "51 Tôn Đức Thắng, Phường An Hòa, Thành phố Rạch Giá, Tỉnh Kiên Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Phú Cường Hoàng Gia tọa lạc tại khu lấn biển quảng trường Trần Quang Khải, TP Rạch Giá, tỉnh Kiên Giang. Dự án nằm trên vành đai ven biển dài 10 km, ôm trọn bờ biển Tây của TP Rạch Giá.\nQuy mô dự án Khu đô thị Phú Cường Hoàng Gia Kiên Giang\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/18/186/image-20220118093840-1.jpeg?t=1[/img]\nKhu đô thị Phú Cường Hoàng Gia với tổng diện tích là 68,68 ha với mật độ xây dựng chỉ 35%, toàn bộ diện tích còn lại là ưu tiên dành cho không gian công viên, cây xanh, mặt nước, các công trình tiện ích dịch vụ giải trí…\nDự án Khu đô thị Phú Cường Hoàng Gia với tổng kinh phí đầu tư hơn 8.000 tỷ đồng, trong đó giá trị đầu tư cơ sở hạ tầng chiếm 1.516 tỷ đồng và giá trị công trình trên đất gần 6.500 tỷ đồng.\nDự án cung cấp hơn 2.000 sản phẩm gồm căn hộ, nhà phố, shophouse, biệt thự và phục vụ cho hơn 8000 cư dân sinh sống và làm việc.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/18/186/image-20220118093840-2.jpeg?t=1[/img]\nBản thiết kế dự án\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/18/186/image-20220118093840-3.jpeg?t=1[/img]\nBiệt thự mẫu\nKhu đô thị Phú Cường Hoàng Gia có các tiện ích nội khu như: công viên chuyên đề ven biển quy mô 22.000 m2, hệ thống khu thể thao liên hoàn, sân golf, quảng trường ngắm biển….\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/18/186/image-20220118093840-4.jpeg?t=1[/img]\nTiện ích nội khu\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/18/186/image-20220118093840-5.jpeg?t=1[/img]\nTrong phạm vi 5 km từ Khu đô thị Phú Cường Hoàng Gia, cư dân có thể thuận tiện đi đến các khu vực như: sân bay Rạch Giá, Bệnh viện Đa khoa, Bến tàu Phú Quốc, công viên Bãi Dương, quảng trường Trần Quang Khải, bến xe tỉnh Kiên Giang, chợ Rạch Sỏi…\nThông tin dự án Khu đô thị Phú Cường Hoàng Gia Kiên Giang\nChủ đầu tư dự án Khu đô thị Phú Cường Hoàng Gia là Công ty Cổ phần Đầu tư Phú Cường Kiên Giang được thành lập ngày 04/02/2008, đặt trụ sở chính tại tòa nhà số 01, đường số 1, Khu đô thị Phú Cường, phường An Hòa, TP Rạch Giá, tỉnh Kiên Giang.\nDoanh nghiệp do ông Huỳnh Hà Phương làm người đại diện, hoạt động trong các lĩnh vực chủ yếu như: kinh doanh bất động sản, xây dựng nhà ở và xây dựng các công trình kỹ thuật dân dụng.\nDoanh nghiệp đã thực hiện một số dự án lớn như Khu đô thị Phú Cường và Khu đô thị Phú Cường Phú Quý.\nTheo thông tin tìm hiểu từ chủ đầu tư, thời gian chuẩn bị các thủ tục đầu tư, khảo sát địa chất công trình từ tháng 3/2019 – 9/2019.\nThời gian xử lý san lấp mặt bằng, chờ lún từ tháng 9/2019 – 12/2023.\nXây dựng và hoàn thiện các hạng mục công trình cùng các tiện ích đi kèm từ tháng 9/2021 – 6/2029.\nThanh quyết toán và hoàn thành các thủ tục còn lại của dự án từ tháng 6/2029 – 12/2029.\nDự án Khu đô thị Phú Cường Hoàng Gia được khởi công xây dựng vào ngày 29/07/2019.\nThông tin nhanh dự án Khu đô thị Phú Cường Hoàng Gia Kiên Giang\nDự án:Khu đô thị Phú Cường Hoàng Gia\nTổng diện tích:68,68  ha\nVị trí:Khu lấn biển quảng trường Trần Quang Khải, TP Rạch Giá, tỉnh Kiên Giang\nTổng vốn đầu tư:8.000 tỷ đồng\nLoại hình:căn hộ, nhà phố, shophouse\nNăm khởi công:Ngày 29/07/2019\nChủ đầu tư:Công ty Cổ phần Đầu tư Phú Cường Kiên Giang\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 33,
    "quanHuyen": 647,
    "xaPhuong": 30748,
    "images": "",
    "toaDo": "9.978440629966503,105.09116177301637",
    "polygon": "[[9.975736185007191,105.09191036224367],[9.97345512311061,105.09096622467042],[9.97286373408599,105.08899211883546],[9.975778426743533,105.08615970611574],[9.978143955235709,105.0852155685425],[9.981016359590535,105.08714675903322],[9.981607733812114,105.08929252624513],[9.975736185007191,105.09191036224367]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-phu-cuong-hoang-gia-kien-giang-3216.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}