{
    "id": 3495,
    "tenDuAn": "Dự án Hà Phong Fairy City Hạ Long",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà phố liền kề",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "7 Đường Vũ Văn Hiếu, Phường Hà Phong, Thành phố Hạ Long, Tỉnh Quảng Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Nhà phố liền kề Hà Phong Fairy City Hạ Long nằm cạnh Quốc lộ 18A - trục đường chính từ Hạ Long đi Cẩm Phả thuộc phường Hà Phong, thành phố Hạ Long, tỉnh Quảng Ninh.\nDự án có phía Đông Bắc giáp suối Lộ phong, phía Tây Bắc giáp Công ty cổ phần đăng kiểm xe cơ giới đường bộ Quảng Ninh và quốc lộ 18A, phía Đông Nam và phía Tây Nam giáp khu dân cư hiện trạng.\nQuy mô dự án Hà Phong Fairy Hạ Long\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/14/177/pho%CC%82%CC%81i-ca%CC%89nh-ha%CC%80-phong-768x365.jpg?t=1[/img]\nDự án nhà phố liền kề Hà Phong Fairy Hạ Long được xây dựng trên quỹ đất có tổng diện tích khoảng 15.973,98m2, trong đó đất ở chiếm 6.390,42m2. Dự án được đầu tư khoảng 140 tỷ đồng với mật độ xây dựng khoảng 46%.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/14/177/ma%CC%A3%CC%86t-ba%CC%86%CC%80ng-du%CC%9B%CC%A3-an-Fairy-City.jpg?t=1[/img]\nDự kiến dự án Hà Phong Fairy Hạ Long cung cấp ra thị trường khoảng 52 căn nhà liền kề với diện tích đa dạng từ 96 – 129m2, mặt tiền rộng 6 -12m, thiết kế xây dựng 5 tầng.\nTiện ích nội khu dự án Hà Phong Fairy Hạ Long gồm: công viên cây xanh, khu vực tập thể thao ngoài trời, siêu thị tiện lợi, quán cafe, trường học, bệnh viện, khu vui chơi giải trí dành cho trẻ em, bệnh viện, khu vực tập gym – yoga, bãi đổ xe, hệ thống an ninh khu vực,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/14/177/pho%CC%82%CC%81i-ca%CC%89nh-fairy-city-ha%CC%80-phong-5.jpg?t=1[/img]\nSở hữu vị trí thuận lợi cư dân trong Hà Phong Fairy Hạ Long dễ dàng di chuyển đến các địa điểm lân cận, chẳng hạn từ dự án đến UBND phường Hà Phong 700m; cách chợ Hà Phong, VinMart+ 550m; đến Trạm Y tế Hà Tu 2,4km; cách Tòa án Nhân dân TP. Hạ Long 8km; di chuyển đến Sân bay Vân Đồn khoảng 48km;…\nPháp lý dự án Hà Phong Fairy Hạ Long\nNgày 12.04.2021, UBND tỉnh Quảng Ninh ra quyết định số 1101/QĐ-UBND về việc chấp thuận chủ trương đầu tư dự án Nhóm nhà ở phường Hà Phong, thành phố Hạ Long (tên thương mại Hà Phong Fairy City) cho Công ty Cổ phần Minh Anh.\nNgày 13.07.2021, Sở Xây dựng tỉnh Quảng Ninh ra thông báo số 214/SXD-QLN&TTBĐS về việc dự án Nhóm nhà ở phường Hà Phong, thành phố Hạ Long do Công ty Cổ phần Minh Anh làm chủ đầu tư đã đủ điều kiện để huy động vốn theo hình thức bán, cho thuê mua nhà ở hình thành trong tương lai.\nThông tin chung dự án Hà Phong Fairy Hạ Long\nChủ đầu tư dự án Hà Phong Fairy Hạ Long là Công ty Cổ phần Minh Anh, được thành lập vào ngày 23.05.2005, đặt trụ sở chính tại: số 490, đường Nguyễn Văn Cừ, phường Hồng Hà, TP. Hạ Long, tỉnh Quảng Ninh.\nTheo giấy phép đăng ký thay đổi vào ngày 02.06.2014, doanh nghiệp có vốn điều lệ là 6,5 tỷ đồng với 4 cổ đông gồm Nguyễn Thị Yên chiếm 15,38% vốn góp, Nguyễn Chính Nhất chiếm 6,15% vốn góp, Nguyễn Thị Phương chiếm 36,92% vốn góp và Đào Văn Thành chiếm 41,54% vốn góp, trong đó ông Đào Văn Thành (sinh năm 1969) giữ chức vụ Chủ tịch hội đồng quản trị đồng thời cũng là người đại diện pháp luật của doanh nghiệp.\nNgày 09.05.2021 tại TP. Hạ Long, Công ty Cổ phần Minh Anh và Công ty Cổ phần Bất động sản Duyên Hải đã ký kết hợp tác đầu tư chiến lược dự án Hà Phong Fairy City Hạ Long.\nDự án được triển khai vào năm 2018 và dự kiến hoàn thành vào năm 2022. Giá nhà phố liền kề của dự án Hà Phong Fairy City được tham khảo trên thị trường Quảng Ninh dao động từ 25 -27 triệu/m2.\nThông tin nhanh dự án Hà Phong Fairy City\nTổng diện tích:15.973,98m2\nTổng vốn đầu tư:140 tỷ đồng\nLoại hình:Nhà phố liền kề\nNăm khởi công:2018\nChủ đầu tư:Công ty Cổ phần Minh Anh\nNăm hoàn thành:2022\nHòa Bình",
    "tinh": 49,
    "quanHuyen": 145,
    "xaPhuong": 6652,
    "images": "",
    "toaDo": "20.963919068753512,107.16031460401307",
    "polygon": "[[20.962922221434194,107.16010272502899],[20.963237625699602,107.16070353984834],[20.96421387278129,107.16015100479127],[20.963938521685552,107.15948581695558],[20.962922221434194,107.16010272502899]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-ha-phong-fairy-city-ha-long-3212.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}