{
    "id": 3496,
    "tenDuAn": "Dự án Thái Nguyên Tower",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "3 Đường Phùng Chí Kiên, Phường Trưng Vương, Thành phố Thái Nguyên, Tỉnh Thái Nguyên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Tòa nhà hỗn hợp Thái Nguyên Tower với loại hình căn hộ, shophouse, trung tâm thương mại – dịch vụ có vị trí tại số 1 đường Nha Trang, phường Trương Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên.\nQuy mô dự án Thái Nguyên Tower\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/12/177/5621_image003.jpg?t=1[/img]\nTòa nhà hỗn hợp Thái Nguyên Tower được triển khai trên quỹ đất có tổng diện tích 1.651,48m2 với 01 block có chiều cao 35 tầng và 01 tầng hầm; diện tích sàn xây dựng hơn 37.000m2. Dự án có tổng vốn đầu tư lên đến 500 tỷ đồng, mật độ xây dựng khoảng 80%.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/12/177/57247044_1991080451020585_4943864200758820864_n.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/12/177/57409194_1991080467687250_2267455806997790720_n.jpg?t=1[/img]\nDự kiến tòa nhà Thái Nguyên Tower cung cấp ra thị trường khoảng 314 căn hộ từ 1 – 3 phòng ngủ với diện tích từ 40 – 100m2 và 09 căn shophouse với diện tích 150 – 400m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/12/177/thiet-ke-can-ho-thai-nguyen-tower.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/12/177/thiet-ke-can-ho-thai-nguyen-tower-1-phong-ngu.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/12/177/thiet-ke-can-ho-thai-nguyen-tower-2-phong-ngu.jpg?t=1[/img]\nTiện ích nội khu của dự án Thái Nguyên Tower gồm: bể bơi, khuôn viên cây xanh, đường tản bộ, khu tập gym – yoga, khách sạn, khu thương mại, nhà hàng, coffee, skybar, khu vui chơi giải trí dành cho trẻ em, bãi đỗ xe, hệ thống an ninh 24/7,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/12/177/Thai-Nguyen-Tower-04.jpg?t=1[/img]\nSở hữu vị trí đắc địa ở trung tâm thành phố Thái Nguyên nên cư dân trong dự án dễ dàng di chuyển đến các khu vực lân cận, chẳng hạn: từ Thái Nguyên Tower đến Trường THCS Trưng Vương 93m; cách UBND phường Trưng Vương 87m; đến Sở Y tế Thái Nguyên 67m; cách Sân vận động Thái Nguyên 550m; đến chợ Thái 250m; di chuyển đến ga Thái Nguyên 2,8km;…\nPháp lý dự án Thái Nguyên Tower\nNgày 05.03.2019, Sở Xây dựng tỉnh Thái Nguyên đã cấp giấy phép xây dựng số 08/GPXD để triển khai dự án chung cư Thái Nguyên Tower.\nNgày 06.05.2019, Sở Xây dựng tỉnh Thái Nguyên đã có văn bản số 898/SXD-QLN thông báo tòa nhà hỗn hợp Thái Nguyên Tower đã đủ điều kiện theo quy định tại khoản 1, điều 55, Luật kinh doanh bất động sản về bất động sản hình thành trong tương lai được đưa vào kinh doanh.\nThông tin chung dự án Thái Nguyên Tower\nDự án tòa nhà hỗn hợp Thái Nguyên Tower được đầu tư bởi liên danh Công ty cổ phần đầu tư và xây dựng công trình 578 (CICO 578) và Công ty cổ phần phân phối – bán lẻ VNF1.\nCông ty cổ phần đầu tư và xây dựng công trình 578 (CICO 578) được thành lập vào ngày 07.07.2017, đặt trụ sở chính tại: Lô 01, CT3 – Khu nhà CBCS Bộ Công an, đường Phạm Văn Đồng, phường Cổ Nhuệ 2, quận Bắc Từ Liêm, TP. Hà Nội.\nTheo giấy phép thay đổi vào tháng 12.2017, doanh nghiệp có vốn điều lệ là 100 tỷ đồng với 3 cổ đông gồm Công ty cổ phần xây dựng công trình 507 góp 1 tỷ (tương đương 1%), Nguyễn Trung Dũng góp 64 tỷ đồng (tương đương 64%) và Phạm Trung Kiên góp 35 tỷ đồng (tương đương 35%), trong đó ông Nguyễn Trung Dũng (sinh năm 1978) giữ chức vụ Chủ tịch hội đồng quản trị đồng thời cũng là người đại diện pháp luật của doanh nghiệp.\nCông ty cổ phần phân phối – bán lẻ VNF1 được thành lập vào ngày 06.06.2008, có trụ sở chính tại số 62, phố Ngọc Trì, phường Thạch Bàn, quận Long Biên, TP. Hà Nội, do ông Lê Sỹ Tích (sinh năm 1972) giữ chức vụ giám đốc kiêm người đại diện pháp luật của doanh nghiệp.\nDự án tòa nhà hỗn hợp Thái Nguyên Tower được khởi công vào tháng 09.2018 và dự kiến bàn giao vào quý I.2022. Giá căn hộ tại Thái Nguyên Tower được tham khảo trên thị trường dao động ở mức từ 14 – 18 triệu/m2.\nThông tin nhanh dự án Thái Nguyên Tower\nDự án:Thái Nguyên Tower\nVị trí: số 1 đường  Nha Trang, phường Trương Vương, thành phố Thái Nguyên, tỉnh Thái Nguyên\nLoại hình:Căn hộ, shophouse\nChủ đầu tư:Công ty cổ phần đầu tư và xây dựng công trình 578 (CICO 578) và Công ty cổ phần phân phối – bán lẻ VNF1\nHòa Bình",
    "tinh": 55,
    "quanHuyen": 125,
    "xaPhuong": 5443,
    "images": "",
    "toaDo": "21.597056976205618,105.84450120219954",
    "polygon": "[[21.597212944985145,105.84409296512605],[21.597391620086267,105.84431290626526],[21.59683829781682,105.8446991443634],[21.596703705593608,105.84445238113405],[21.597212944985145,105.84409296512605]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-thai-nguyen-tower-3208.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}