{
    "id": 3499,
    "tenDuAn": "Dự án La Mer Quảng Bình",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Đường Mỹ Cảnh, Xã Bảo Ninh, Thành phố Đồng Hới, Tỉnh Quảng Bình, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "La Mer Quảng Bình là dự án đất nền biệt thự tọa lạc trên bán đảo Bảo Ninh, đường Mỹ Cảnh, xã Bảo Ninh, thành phố Đồng Hới, tỉnh Quảng Bình.\nDự án có phía Đông giáp bãi cát ven biển, phía Nam giáp Khu du lịch sinh thái Sài Gòn- Quảng Bình, phía Tây giáp đường vào Khu du lịch Sun Spa Rersot, phía Bắc giáp Khu du lịch Sun Spa Rersot.\nQuy mô dự án La Mer Quảng Bình\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/12/144/image-20220112135824-1.jpeg?t=1[/img]\nLa Mer được triển khai trên khu đất có diện tích 17.090m2 với mật độ xây dựng 50%, cung cấp ra thị trường 38 lô đất nền biệt thự có diện tích dao động từ 274 – 453m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/12/144/image-20220112135824-2.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/12/144/image-20220112135824-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/12/144/image-20220112135824-4.jpeg?t=1[/img]\nDự án được thừa hưởng những tiện ích của Sun Spa Resort gồm trung tâm thương mại, bến du thuyền, nhà hàng, bể bơi, gym & spa, công viên cây xanh, khu vực team building và các dịch vụ công cộng khác.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/12/144/image-20220112135824-5.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/12/144/image-20220112135824-6.jpeg?t=1[/img]\nCư dân dự án La Mer Quảng Bình thuận tiện kết nối đến các tiện ích vùng như cách Sân Golf 0,5km, cách Chợ Đồng Hới và Bến xe Đồng Hới 2km, cách Ga Đồng Hới và Đại học Quảng Bình 4km, cách Sân bay Đồng Hới 8km…\nThông tin dự án La Mer Quảng Bình\nLa Mer Quảng Bình do Công ty Cổ phần Tập đoàn Trường Thịnh làm chủ đầu tư. Công ty Cổ phần Lasting Capital là đơn vị hợp tác đầu tư và phát triển dự án.\nCông ty Cổ phần Tập đoàn Trường Thịnh được thành lập vào ngày 14/11/1994, trụ sở chính đặt tại Số 50, đường Nguyễn Hữu Cảnh, phường Đồng Hải, thành phố Đồng Hới, tỉnh Quảng Bình.\nTheo công bố thay đổi thông tin doanh nghiệp ngày 11/06/2020, doanh nghiệp hoạt động với vốn điều lệ 2.619 tỉ đồng do ông Võ Minh Hoài (SN 1958) làm người đại diện pháp luật giữ chức Chủ tịch HĐQT.\nGiá bán đất nền biệt thự giai đoạn 1 được tham khảo trên thị trường của dự án La Mer Quảng Bình từ 40 – 50 triệu đồng/m2.\nTheo tìm hiểu, La Mer Quảng Bình là tên thương mại của dự án Khu nhà ở thương mại Mỹ Cảnh (Khu B).\nKhu nhà ở thương mại Mỹ Cảnh là khu nhà ở được xác định trong Đồ án điều chỉnh quy hoạch chi tiết khu vực xây dựng Khu du lịch Mỹ Cảnh được UBND tỉnh phê duyệt kèm theo Quyết định số 136/QĐ-UBND ngày 19/01/2012.\nTheo đó, Khu nhà ở thương mại Mỹ Cảnh (Khu B) có diện tích 1,7ha, trong đó diện tích đất ở biệt thự 11.878m2 gồm các lô đất có số hiệu từ B1 đến B4 tiếp giáp với các trục đường có bề rộng nền từ 7,5m và 12m. Công trình có chiều cao xây dựng từ 2 – 3 tầng.\nĐến nay, hiện trạng quy hoạch dự án La Mer Quảng Bình đã giải phóng mặt bằng toàn bộ, có ranh giới phân chia từng lô đất, đã ốp đá vỉa hè, trồng cây xanh cảnh quan, đường điện nước đi ngầm toàn bộ.\nThông tin nhanh dự án La Mer Quảng Bình\nTổng diện tích:17.090 m2\nVị trí:Bán đảo Bảo Ninh, đường Mỹ Cảnh, xã Bảo Ninh, thành phố Đồng Hới, tỉnh Quảng Bình\nLoại hình:Đất nền\nChủ đầu tư:Công ty Cổ phần Tập đoàn Trường Thịnh\nĐơn vị phát triển:Công ty Cổ phần Lasting Capital\nThảo Uyên",
    "tinh": 46,
    "quanHuyen": 328,
    "xaPhuong": 18889,
    "images": "",
    "toaDo": "17.477864247542946,106.63347992134256",
    "polygon": "[[17.47798607816458,106.63292527198793],[17.477709935111772,106.63333296775818],[17.47798607816458,106.63477063179016],[17.478599727892675,106.63438439369202],[17.47798607816458,106.63292527198793]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-la-mer-quang-binh-3207.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}