{
    "id": 3500,
    "tenDuAn": "Tổ hợp quần thể du lịch D’Thiên Bảo Phú Quốc",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Tổ hợp quần thể du lịch",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Ss 08 Sonasea Villas & Resort Complex Group 5 Hamlet, Xã Dương Tơ, Thành phố Phú Quốc, Tỉnh Kiên Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "D’Thiên Bảo tọa lạc tại khu phức hợp Bãi Trường, xã Dương Tơ, TP Phú Quốc, tỉnh Kiên Giang. Dự án cách sân bay Phú Quốc 10 km và cách thị trấn Dương Đông 15 km.\nQuy mô dự án D’Thiên Bảo Phú Quốc\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/11/186/image.png?t=1[/img]\nD’Thiên Bảo được xây dựng trên quy mô gần 34 ha với mức đầu tư hơn 24.000 tỷ đồng. Dự án có mật độ xây dựng thấp chỉ khoảng 20%, 80% diện tích còn lại dành cho việc phát triển các khu vực cây xanh, hạ tầng công cộng, tiện ích nội khu và mặt nước.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/11/186/image(1).png?t=1[/img]\nD’Thiên Bảo là dự án tổ hợp du lịch - nghỉ dưỡng - giải trí bao gồm toà Sky Restaurant cao 70 m, 15 tòa căn hộ khách sạn, hệ thống resort, hệ thống shophouse, biệt thự cùng cảnh quan nội khu.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/11/186/image(2).png?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/11/186/image(3).png?t=1[/img]\nDự án D’Thiên Bảo Phú Quốc được quy hoạch để trở thành một khu đô thị sinh thái, vui chơi giải trí và du lịch. Theo đó, dự án sở hữu chuỗi hệ thống tiện ích như công viên cây xanh, phố đi bộ, nhà hàng skyview, khu vui chơi thiếu nhi, hồ bơi, hồ điều hòa, gym, spa, khu tổ chức sự kiện, tuyến phố mua sắm – thương mại – dịch vụ...\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/11/186/image(4).png?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/11/186/image(5).png?t=1[/img]\nTiện ích Xung quanh D’Thiên Bảo là các cụm khu đô thị kết hợp khu nghỉ dưỡng. Cư dân hoặc du khách của D’Thiên Bảo thuận tiện dịch chuyển giữa Phú Quốc và trung tâm TP HCM chỉ với 1 giờ bay. Ngoài ra từ D’Thiên Bảo Phú Quốc cũng thuận tiện di chuyển du lịch bằng đường thủy.\nThông tin dự án D’Thiên Bảo Phú Quốc\nChủ đầu tư dự án là Công ty Cổ phần Tập đoàn Tân Hoàng Minh (Tân Hoàng Minh Group) được thành lâp ngày 16/06/1993, đặt trụ sở chính tại tầng 16, tòa nhà Vincom Center Hồ Chí Minh số 72 Lê Thánh Tôn, phường Bến Nghé, quận 1, TP Hồ Chí Minh.\nTập đoàn Tân Hoàng Minh do ông Đỗ Anh Dũng làm người đại diện, đã tham gia hoạt động kinh doanh trên nhiều lĩnh vực chủ yếu như: sản xuất và xuất khẩu mây tre đan, vận tải hành khách bằng taxi, kinh doanh khách sạn, kinh doanh phát triển nhà, xây dựng...\nKể từ năm 2006, Tập đoàn Tân Hoàng Minh tập trung đầu tư và phát triển các dự án bất động sản. trong số đó có một số dự án lớn như: Le Roi Soleil - Quảng An, D El Dorado Tây Hồ, D El Dorado II Phú Thanh…\nDự án D’Thiên Bảo Phú Quốc được khởi công xây dựng vào ngày 29/12/2021, dự án dự kiến hoàn từ 18 - 24 tháng.\nThông tin nhanh dự án D’Thiên Bảo Phú Quốc\nDự án:D’Thiên Bảo Phú Quốc\nTổng diện tích:10,6 ha\nVị trí:Khu phức hợp Bãi Trường, xã Dương Tơ, TP Phú Quốc, tỉnh Kiên Giang\nTổng vốn đầu tư:24.000 tỷ đồng\nLoại hình:Tổ hợp quần thể du lịch\nNăm khởi công:Ngày 29/12/2021\nChủ đầu tư:Công ty Cổ phần Tập đoàn Tân Hoàng Minh\nNăm hoàn thành:\nMạnh Dũng",
    "tinh": 33,
    "quanHuyen": 647,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.095229772297959,103.99210784177245",
    "polygon": "[[10.095300628172804,103.99444699287415],[10.097434292054091,103.99421095848085],[10.096747718586633,103.99023056030273],[10.094529548141491,103.99013400077821],[10.095300628172804,103.99444699287415]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/to-hop-quan-the-du-lich-dthien-bao-phu-quoc-3202.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}