{
    "id": 3508,
    "tenDuAn": "Dự án Golden City 5 Nghệ An",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "5 - D1 Đại Lộ V. I Lê Nin, Xã Nghi Phú, Xã Nghi Phú, Thành phố Vinh, Tỉnh Nghệ An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Golden City 5 là dự án đất nền liền kề, biệt thự tọa lạc trên đường V.I.Lenin (Xô Viết Nghệ Tĩnh), xã Nghi Phú, thành phố Vinh, tỉnh Nghệ An. Dự án nằm đối diện Bệnh viện hữu nghị đa khoa Nghệ An.\nQuy mô dự án Golden City 5 Nghệ An\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/05/144/image-20220105090948-1.jpeg?t=1[/img]\nGolden City 5 được thực hiện trên tổng diện tích 38.330,64m2. Thời gian đầu tư dự án là 5 năm, tổng vốn đăng ký dự án là 213,4 tỉ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/05/144/image-20220105090948-2.png?t=1[/img]\nTrong đó diện tích dành cho đất ở 23.672m2 gồm 127 lô đất liền kề diện tích từ 128 – 192 m2 (mặt tiền 7 – 8m) và biệt thự diện tích từ 176 – 352m2 (mặt tiền 11 – 16m), đất khách sạn 1.767m2 gồm 1 tòa nhà cao 7 tầng, đất giao thông 11.237m2 và đất cây xanh – công viên 1.367m2.\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/05/144/image-20220105090948-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/05/144/image-20220105090948-4.jpeg?t=1[/img]\nDự án được đầu tư theo từng phân khu riêng biệt với đường giao thông nội khu rộng 12m cùng hệ thống cây xanh dọc vỉa hè.\nTừ vị trí dự án, cư dân thuận tiện kết nối đến các tiện ích công cộng như cách 150m đến Bệnh viện 115, cách 2km đến Sân bay Vinh, cách 3km đến Bến xe Bắc Vinh, cách Ga Vinh 4km…và di chuyển đến trung tâm thành phố Vinh khoảng 5km.\nThông tin dự án Golden City 5 Nghệ An\nGolden City 5 do Công ty Cổ phần Golden City làm chủ đầu tư. Công ty cổ phần Tư vấn thiết kế và đầu tư xây dựng Nhà Việt là đơn vị thiết kế.\nCông ty Cổ phần Golden City tiền thân là Công ty Cổ phần Gold Đất Việt, được thành lập vào ngày 24/09/2007, đặt trụ sở tại Tòa nhà Golden City, số 25 đường Nguyễn Thị Minh Khai, phường Lê Mao, thành phố Vinh, tỉnh Nghệ An.\nTheo công bố thay đổi thông tin doanh nghiệp ngày 28/04/2021, doanh nghiệp hoạt động với vốn điều lệ 1.500 tỉ đồng do ông Hồ Văn Giang (SN 1978) là người đại diện pháp luật, giữ chức Chủ tịch HĐQT kiêm Tổng giám đốc.\nDoanh nghiệp tập trung hoạt động trong lĩnh vực khai thác mỏ từ năm 2008 đến năm 2009. Năm 2010, doanh nghiệp chuyển hướng sang kinh doanh đầu tư bất động sản tại thị trường Nghệ An với danh mục dự án gồm Golden City 1, Golden City 2, Golden City 3, Golden City 6, Resort Golden City Cửa Lò… và Golden City 5.\nTheo tìm hiểu, Khu dân cư Golden City 5 đã được UBND tỉnh Nghệ An phê duyệt Quy hoạch chi tiết tỉ lệ 1/500.Đến ngày 30/3/2021, Sở Xây dựng Nghệ An cấp Giấy phép xây dựng số 18/GPXD cho Công ty Cổ phần Golden City thực hiện dự án Khu dân cư Golden City 5.\nTheo giấy phép, để đảm bảo an toàn tuyệt đối cho người và phương tiện trong quá trình thi công xây dựng các hạng mục công trình thuộc dự án, Sở Xây dựng chỉ xem xét cấp Giấy phép xây dựng các hạng mục công trình đảm bảo hành lang điện.\nTheo đó, chủ đầu tư chỉ được phép xây dựng các hạng mục công trình trong phạm vi ranh giới phần diện tích đất đã được cấp có thẩm quyền giao đất, cho thuê đất và phải trừ khoảng cách, hành lang an toàn lưới điện đi qua khu vực dự án.\nTuy nhiên, đến nay hệ thống cột điện và đường dây 35Kv phục vụ cho Cụm công nghiệp xã Nghi Phú gần đó vẫn đang tồn tại và phía trong công trường luôn có công nhân và máy móc làm việc.\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/05/144/image-20220105090948-5.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/05/144/image-20220105090948-6.jpeg?t=1[/img]\nCông trường thi công dự án Khu dân cư Golden City 5 tháng 12/2021\nThông tin nhanh dự án Golden City 5 Nghệ An\nTổng diện tích:38.330,64m2\nVị trí:Đường Lenin, xã Nghi Phú, thành phố Vinh, tỉnh Nghệ An\nLoại hình:Đất nền\nChủ đầu tư:Công ty Cổ phần Golden City\nThảo Uyên",
    "tinh": 41,
    "quanHuyen": 294,
    "xaPhuong": 16702,
    "images": "",
    "toaDo": "18.708889825668578,105.68000719683165",
    "polygon": "[[18.71136643835836,105.68143844604494],[18.7111325776239,105.68191051483156],[18.710685190970125,105.68194270133974],[18.710542840423088,105.68135261535645],[18.710878380806683,105.68165302276613],[18.71136643835836,105.68143844604494]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-golden-city-5-nghe-an-3184.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}