{
    "id": 3510,
    "tenDuAn": "Khu đô thị mới Phước Hội Bình Thuận",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền, căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "71 Thống Nhất, Phường Phước Hội, Thị xã La Gi, Tỉnh Bình Thuận, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị mới Phước Hội là dự án tổ hợp đất nền nhà phố, căn hộ chung cư tọa lạc trên tuyến đường Thống Nhất, phường Phước Hội, thị xã La Gi, tỉnh Bình Thuận.\nDự án có phía Đông giáp Trường tiểu học Phước Hội 1, phía Tây giáp đường D25, phía Nam giáp đường Đinh Bộ Lĩnh, phía Bắc giáp đường Nguyễn Hữu Thọ.\nQuy mô dự án Khu đô thị mới Phước Hội\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/03/144/image-20220103152243-1.jpeg?t=1[/img]\nKhu đô thị mới Phước Hội được triển khai trên khu đất quy hoạch rộng 97.346,6 m2 với quy mô dân số khoảng 1.812 người.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/03/144/image-20220103152244-2.jpeg?t=1[/img]\nTrong đó, diện tích dành cho đất ở nhà phố là 45.531,9 m2 cung ứng ra thị trường 475 nền nhà phố có diện tích dao động 75 – 100 m2, thiết kế cao tối đa 5 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/03/144/image-20220103152244-3.jpeg?t=1[/img]\nPhối cảnh nhà phố dự án Khu đô thị mới Phước Hội\nDiện tích dành cho đất ở kết hợp thương mại dịch vụ là  4.235 m2 được bố trí xây dựng cho 2 block căn hộ chung cư cao tối đa 15 tầng với chiều cao công trình tối đa 44 m.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/03/144/image-20220103152244-4.jpeg?t=1[/img]\nPhối cảnh căn hộ chung cư dự án Khu đô thị mới Phước Hội\nBên trong Khu đô thị mới Phước Hội dành 5.671,1 m2 đất cho công trình công cộng (trường tiểu học, trường mầm non, hội trường khu phố) với mật độ xây dựng 40%, cao tối đa 3 tầng và 8.955,1 m2 đất cho công viên với mật độ xây dựng 5%, cao tối đa 1 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/03/144/image-20220103152244-5.jpeg?t=1[/img]\nCư dân dự án thuận tiện di chuyển đến các tiện ích xung quanh như cách 240m đến Trường THCS Phước Hội 2, 700m đến UBND phường Phước Hội, 950m đến Chợ Đại Đồng, 1,2km đến Cảng cá Lagi Beach, 2,2km đến KĐT Lagi New City…\nThông tin dự án Khu đô thị mới Phước Hội\nKhu đô thị mới Phước Hội do Công ty TNHH MTV GPC Phước Hội làm chủ đầu tư.\nTheo tìm hiểu, Khu đô thị mới Phước Hội được UBND tỉnh chấp thuận chủ trương đầu tư số 2718/QĐ-UBND ngày 10/10/2018 cho Công ty Cổ phần Xây dựng Công viên cây xanh Hà Nội.\nĐến tháng 10/2020, dự án đã được UBND tỉnh phê duyệt điều chỉnh chấp thuận đầu tư. Theo đó, dự án có chủ đầu tư mới là Công ty TNHH MTV GPC Phước Hội.\nCông ty TNHH MTV GPC Phước Hội được thành lập vào ngày 02/7/2020 với vốn điều lệ 50 tỉ đồng, có trụ sở chính đặt tại 147 Nguyễn Ngọc Kỳ, khu phố 3, phường Phước Hội, thị xã La Gi, tỉnh Bình Thuận.\nDoanh nghiệp do ông Phùng Đình Tư (SN 1981) là người đại diện pháp luật và giữ chức Giám đốc, hoạt động trong lĩnh vực kinh doanh bất động sản. Được biết, ông Phùng Đình Tư là người đại diện phần vốn góp của Công ty Cổ phần Xây dựng Công viên cây xanh Hà Nội tại doanh nghiệp.\nTheo công bố thay đổi thông tin doanh nghiệp ngày 21/12/2021, phần vốn góp của doanh nghiệp đã được chuyển sang cá nhân khác là ông Nguyễn Đăng Sơn và ông Phùng Đình Tư vẫn là người đại diện pháp luật.\nDự án đang trong quá trình hoàn thiện pháp lý và dự kiến khởi công trong quý II/2022.\nThông tin nhanh dự án Khu đô thị mới Phước Hội\nTổng diện tích:97.346,6 m2\nVị trí:Đường Thống Nhất, phường Phước Hội, thị xã La Gi, tỉnh Bình Thuận\nLoại hình:Đất nền, căn hộ\nChủ đầu tư:Công ty TNHH MTV GPC Phước Hội\nThảo Uyên",
    "tinh": 11,
    "quanHuyen": 431,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.660194159070418,107.76918469658979",
    "polygon": "[[10.659204735506737,107.76975274086],[10.659531398653117,107.76973128318788],[10.659963436469585,107.76974201202394],[10.660089886446219,107.76830434799196],[10.659847523944864,107.76826143264772],[10.659815911430467,107.76784300804138],[10.659426023482894,107.76783227920532],[10.659331185798527,107.76825070381166],[10.659358048644298,107.76866912841798],[10.659204735506737,107.76975274086]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-moi-phuoc-hoi-binh-thuan-3179.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}