{
    "id": 3511,
    "tenDuAn": "Khu đô thị Shining City Sơn La",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "332A Đường Chu Văn Thịnh, Phường Chiềng Lề, Thành phố Sơn La, Tỉnh Sơn La, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Shining City Sơn La (tên khác là khu dân cư thương mại suối Nậm La) tọa lạc tại lô số 5, phường Chiềng Lề, thành phố Sơn La, tỉnh Sơn La.\nDự án có phía Tây Bắc giáp dân cư hiện trạng và đường Lò Văn Giá; phía Tây Nam giáp dân cư hiện trạng và đường Chu Văn Thịnh; phía Đông Nam, Đông Bắc giáp với dự án kè đường suối Nậm Lạ và phía Bắc giáp đường quy hoạch mới và dự án khác.\nQuy mô dự án Shining City Sơn La\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/02/177/nam1606279884_073.jpg?t=1[/img]\nKhu đô thị Shining City Sơn La được xây dựng trên quỹ đất có tổng diện tích là 54.873m2, trong đó đất dịch vụ thương mại 4.884m2, đất công trình công cộng 2.467m2, đất cây xanh chiếm 1.479m2, đất giao thông chiếm 18.667m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/02/177/tong-quan-du-an-shining-city-son-la.jpg?t=1[/img]\nDự kiến khu đô thị Shining City Sơn La cung cấp ra thị trường khoảng 220 lô nhà liền kề, nhà phố thương mại và 17 lô biệt thự đơn lập với diện tích khoảng 200m2.\nTiện ích nội khu của Shining City Sơn La gồm: đài phun nước, nhà văn hóa cộng đồng, trường mầm non, khuôn viên dạo bộ, khu thương mại – dịch vụ, quán cà phê, vườn nướng BBQ, khu vực tập thể thao, khu vui chơi dành cho trẻ em, hệ thống an ninh khu vực,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2022/01/02/177/con1606279937_9573.jpg?t=1[/img]\nSở hữu vị trí thuận lợi về giao thông nên cư dân của Shining City Sơn La dễ dàng di chuyển đến các khu vực lân cận, chẳng hạn: từ dự án đến Trường THCS Nguyễn Trãi, Bệnh viện Y học Cổ truyền Sơn La 350m; cách Công an TP. Sơn La 550m; đến Kho bạc Nhà nước tỉnh Sơn La 240m; cách chợ Trung tâm Sơn La 900m; đến Tòa án nhân dân tỉnh Sơn La 1,3km; di chuyển đến Cảng hàng không Nà Sản Sơn La 21km;…\nThông tin chung dự án Shining City Sơn La\nChủ đầu tư dự án Shining City Sơn La là Công ty cổ phần Tập đoàn đầu tư Tây Bắc, được thành lập vào ngày 02.06.2004, có địa chỉ trụ sở chính đặt tại: Lô 51-52-53-54 Dãy E TT4 KDT thành phố Giao Lưu, phường Cổ Nhuế 1, quận Bắc Từ Liêm, TP. Hà Nội, do ông Vũ Thế Trường giữ chức vụ Chủ tịch hội đồng quản trị của doanh nghiệp.\nDự án có đơn vị tư vấn thiết kế là Công ty Cổ phần Tư vấn Thiết kế Global, đơn vị Tổng thầu thi công là Công ty Cổ phần Xây dựng và Phát triển Thái Dương, đơn vị tư vấn giám sát là Công ty Cổ phần Tư vấn Giám sát Exactly.\nNgày 30.10.2021, Chủ đầu tư Công ty cổ phần Tập đoàn đầu tư Tây Bắcđã tổ chức buổi lễ bàn giao sổ đỏ đợt 1 dự án Shining City Sơn La.\nDự án có đơn vị phân phối là Công ty Cổ phần Đầu tư Bất động sản Happyland.\nDự án khu đô thị Shining City Sơn La được xây dựng vào năm 2020 và dự kiến hoàn thành vào đầu năm 2022. Giá đất nền tại khu đô thị Shining City Sơn La được tham khảo trên thị trường dao động ở mức 50 – 55 triệu/m2.\nThông tin nhanh dự án Shining City Sơn La\nDự án:Shining City Sơn La\nVị trí: Lô số 5, phường Chiềng Lề, thành phố Sơn La, tỉnh Sơn La.\nLoại hình:Đất nền\nChủ đầu tư:Công ty cổ phần Tập đoàn đầu tư Tây Bắc\nHòa Bình",
    "tinh": 52,
    "quanHuyen": 94,
    "xaPhuong": 3646,
    "images": "",
    "toaDo": "21.341516417679433,103.9106717155136",
    "polygon": "[[21.340307929342316,103.91016125679018],[21.34110691597941,103.90986084938051],[21.34322420951416,103.91163110733034],[21.344252883545497,103.91226410865785],[21.343993218936976,103.91262888908388],[21.343054427669518,103.91224265098573],[21.342455196058204,103.91209244728088],[21.341915885514293,103.91200661659242],[21.341366585699173,103.91188859939577],[21.34117682710303,103.91169548034668],[21.340307929342316,103.91016125679018]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-shining-city-son-la-3176.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}