{
    "id": 3516,
    "tenDuAn": "Khu đô thị Symphony Garden Lào Cai",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, shophouse, liền kề",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "155 Hoàng Quy, Phường Bắc Cường, Thành phố Lào Cai, Tỉnh Lào Cai, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Symphony Garden Lào Cai có vị trí nằm tại đường Võ Nguyên Giáp, phường Bắc Cường, thành phố Lào Cai, tỉnh Lào Cai.\nQuy mô dự án Symphony Garden Lào Cai\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/30/177/20201106145549-cdf5.jpg?t=1[/img]\nKhu đô thị Symphony Garden Lào Cai được xây dựng trên tổng diện tích khoảng 11,77ha, trong đó tổng diện tích xây dựng chiếm 4,12ha, diện tích đất cây xanh, cảnh quan 6,95ha, mật độ xây dựng 35%.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/30/177/mat-bang-symphony-garden-lao-cai-1536x1184-1.jpg?t=1[/img]\nDự kiến Symphony Garden Lào Cai cung cấp ra thị trường 70 lô shophouse có diện tích 132m2, quy cách xây dựng 4 tầng; 93 lô biệt thự liên kế có diện tích 132m2, quy cách xây dựng 3 tầng, 1 tum và 48 lô biệt thự đơn lập có diện tích từ 300 – 600m2, quy cách xây dựng 2 tầng 1 tum.\nTiện ích nội khu của Symphony Garden Lào Cai gồm: nhà văn hóa, sân tập thể thao, sân chơi trẻ em, vườn đọc sách, vườn dưỡng sinh, đường dạo bộ, khu tổ chức sự kiện ngoài trời, khu thể thao đa năng, khu tập gym - yoga, khu BBQ, hệ thống an ninh khu vực,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/30/177/4.jpg?t=1[/img]\nSymphony Garden sở hữu vị trí đắc địa thuộc trung tâm thành phố nên cư dân dễ dàng kết nối với các khu vực lân cận, chẳng hạn từ dự án Symphony Garden đến Tòa án Nhân dân TP. Lào Cai 1,6km; cách Bệnh viện Y học cổ truyền tỉnh Lào Cai 1,0km; đến Ngân hàng Techcombank 1,2km; cách UBND phường Bắc Cường 1,3km; đến chợ Kim Tân 1,8km; di chuyển đến Công an TP. Lào Cai, Quảng trường TP. Lào Cai khoảng 2,7km;…\nThông tin chung dự án Symphony Garden Lào Cai từ CafeLand\nKhu đô thị Symphony Garden Lào Cai được đầu tư bởi Công ty Cổ phần Tập đoàn Nam Tiến, được thành lập vào ngày 23.04.2007, có địa chỉ trụ sở chính tại: SN 157, Nhạc Sơn, phường Cốc Lếu, TP. Lào Cai, tỉnh Lào Cai.\nTheo giấy phép đăng ký thay đổi vào tháng 03.2019, doanh nghiệp tăng thay đổi vốn điều lệ lên 343,16 tỷ đồng với 5 cổ đông sáng lập gồm Hoàng Minh Tuấn, Trần Thị Thúy, Hoàng Giang Nam, Cao Thị Thu Hiền và Hoàng Trung Tiến, trong đó bà Cao Thị Thu Hiền (sinh năm 1977) giữ chức vụ Tổng giám đốc kiêm người đại diện pháp luật của doanh nghiệp.\nDự án Symphony Garden có đơn vị tư vấn phát triển là Công ty TNHH Đầu tư – Thương mại Thiên Mộc (Homes Real Estate).\nDự án được triển khai vào năm 2019 và dự kiến bàn giao vào quý II/2023. Giá biệt thự, shophouse được tham khảo trên thị trường dao động ở mức 30 – 35 triệu/m2.\nThông tin nhanh dự án Symphony Garden Lào Cai\nDự án:Symphony Garden Lào Cai\nVị trí: Đường Võ Nguyên Giáp, phường Bắc Cường, thành phố Lào Cai, tỉnh Lào Cai.\nLoại hình:Biệt thự, shophouse, liền kề\nChủ đầu tư:Công ty Cổ phần Tập đoàn Nam Tiến\nHòa Bình",
    "tinh": 36,
    "quanHuyen": 67,
    "xaPhuong": 2668,
    "images": "",
    "toaDo": "22.472751976840147,103.98885458428344",
    "polygon": "[[22.471180811935103,103.9869260787964],[22.472231098798797,103.98712992668152],[22.473321010708805,103.98857831954957],[22.472894955255892,103.98935079574586],[22.472340090375734,103.989919424057],[22.471398796656032,103.99065971374513],[22.471180811935103,103.9869260787964]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-symphony-garden-lao-cai-3171.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}