{
    "id": 3519,
    "tenDuAn": "Phân khu Maison de Ville - Hoian d’Or",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "422-432 Nguyễn Tri Phương, Phường Cẩm Nam, Thành phố Hội An, Tỉnh Quảng Nam, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Maison de Ville là phân khu shophouse (nhà phố thương mại) thuộc Khu du lịch sinh thái Hoian d’Or, tọa lạc tại Cồn Bắp, phường Cẩm Nam, thành phố Hội An, tỉnh Quảng Nam.\nQuy mô phân khu Maison de Ville - Hoian d’Or\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/27/144/image-20211227151623-1.png?t=1[/img]\nPhân khu Maison de Ville nằm trong tổng thể dự án Hoian d’Or quy mô 24,5 ha với tổng mức đầu tư khoảng 2.330 tỉ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/27/144/image-20211227151623-2.jpeg?t=1[/img]\nTrong đó, phân khu Maison de Ville cung cấp ra thị trường 202 căn shophouse với diện tích từ 70 - 238m², xây 3 tầng, tổng chiều cao 13,5m, riêng tầng 1 để kinh doanh có độ cao tới 3,6m.\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/27/144/image-20211227151623-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/27/144/image-20211227151623-4.png?t=1[/img]\nCác căn shophouse Maison de Ville được thiết kế tối ưu công năng để có thể khai thác sinh lời tối đa. Tại tầng 1, gia chủ tự kinh doanh hoặc cho thuê mặt bằng để có nguồn lợi nhuận ổn định, tầng 2 và tầng 3 có thể vận hành theo mô hình homestay/boutique hotel.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/27/144/image-20211227151623-5.jpeg?t=1[/img]\nQuảng trường cộng hưởng tại phân khu Maison de Ville - Hoian d’Or\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/27/144/image-20211227151623-6.jpeg?t=1[/img]\nBến du thuyền tại phân khu Maison de Ville – Hoian d’Or\nCư dân tại Maison de Ville được thừa hưởng hệ thống tiện ích đặc quyền như quảng trường cộng hưởng, bến du thuyền, trung tâm hội nghị, khu giao lưu văn hóa Việt – Nhật, khu trưng bày tư liệu về nhạc sĩ Trịnh Công Sơn…\nThông tin phân khu Maison de Ville - Hoian d’Or\nPhân khu Maison de Ville nằm trong tổng thể dự án Hoian d’Or do Công ty TNHH Du lịch sinh thái Cồn Bắp làm chủ đầu tư. BCG Land (thành viên Bamboo Capital) và VNGroup là đơn vị phát triển dự án. Tracodi là tổng thầu xây dựng, Artelia là đơn vị tư vấn thiết kế.\nGland, Đất Xanh Miền Bắc, Tân Long Land, DKRA Việt Nam, Cen Sài Gòn, Four Home là các đơn vị phân phối dự án.\nCông ty TNHH Du lịch sinh thái Cồn Bắp được thành lập vào ngày 22/9/2008, có trụ sở tại Cồn Bắp, phường Cẩm Nam, TP.Hội An, tỉnh Quảng Nam.\nDoanh nghiệp được thành lập để đầu tư dự án Khu du lịch sinh thái Cồn Bắp (tên thương mại: Hoian d’Or) theo công văn số 4812/UBND-VX ngày 26/12/2008 của UBND tỉnh Quảng Nam với tổng diện tích đất được giao là 244.484 m2.\nSau 2 năm hoạt động, Công ty Cồn Bắp có vốn điều lệ 30 tỉ đồng, bao gồm phần vốn góp của Công ty Cổ phần Bất động sản Du lịch Ninh Vân Bay (tỉ lệ 45%) và Công ty TNHH Thương mại Tổng hợp Phước Tiến (tỉ lệ 55%).\nTính đến ngày 25/12/2020, Công ty Cồn Bắp có vốn điều lệ 398 tỉ đồng, với cơ cấu cổ đông đã thay đổi gồm: Công ty TNHH Thương mại Tổng hợp Phước Tiến (sở hữu 43,9%), Công ty Cổ phần BCG Land (50,1%), ông Đỗ Anh Tuấn (5%) và ông Nguyễn Hồ Nam (1%).\nNgày 18/4/2021, Công ty Cồn Bắp cùng BCG Land và VNGroup đã chính thức khởi công dự án. Theo tiến độ, dự kiến phân khu Maison de Ville sẽ hoàn thành và bàn giao cho cư dân trong năm 2022.\nTheo chủ đầu tư, đến đầu tháng 12, toàn bộ 202 căn shophouse đã cất nóc đã đi vào hoàn thiện chi tiết, các hạng mục công trình khác tại dự án vẫn đang được triển khai ráo riết. Văn phòng bán hàng tại dự án đã hoàn thành và chào đón những vị khách đầu tiên ghé thăm.\nGiá bán shophouse dự kiến được tham khảo trên thị trường của phân khu Maison de Ville - Hoian dOr từ 7 - 10 tỉ đồng/căn.\nThông tin nhanh phân khu Maison de Ville - Hoian dOr\nDự án:Phân khu Maison de Ville - Hoian dOr\nVị trí:Khu du lịch sinh thái Hoian d’Or, tọa lạc tại Cồn Bắp, phường Cẩm Nam, thành phố Hội An, tỉnh Quảng Nam\nLoại hình:Shophouse\nChủ đầu tư:Công ty TNHH Du lịch sinh thái Cồn Bắp\nĐơn vị phát triển:BCG Land (thành viên Bamboo Capital) và VNGroup\nThảo Uyên",
    "tinh": 47,
    "quanHuyen": 363,
    "xaPhuong": null,
    "images": "",
    "toaDo": "15.8701483,108.3472998",
    "polygon": "[[15.869223910412263,108.34730207920074],[15.869012475503284,108.3466958999634],[15.869476600622264,108.34621310234071],[15.869894312315502,108.34669053554536],[15.87018825706216,108.34712505340576],[15.870054177055463,108.34729671478273],[15.869223910412263,108.34730207920074]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/phan-khu-maison-de-ville-hoian-dor-3161.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}