{
    "id": 3524,
    "tenDuAn": "Khu phức hợp Diamond Crown Hải Phòng",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "1184 Nguyễn Bỉnh Khiêm, Phường Đằng Lâm, Quận Hải An, Thành phố Hải Phòng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu phức hợp Diamond Crown Hải Phòng tọa lạc tại vòng xuyến ngã tư Lê Hồng Phong và Nguyễn Bỉnh Khiêm, phường Đằng Lâm, quận Hải An, thành phố Hải Phòng.\nQuy mô dự án Diamond Crown Hải Phòng\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/22/177/20210615-DOJI-HP-Archi-SD-R04-View_01_-1305x1536.jpg?t=1[/img]\nKhu phức hợp Diamond Crown Hải Phòng được xây dựng trên khu đất có tổng diện tích 12.868m2, mật độ xây dựng 52,21%. Dự án Diamond Crown Hải Phòng bao gồm 01 tòa chung cư cao cấp hình chữ U 39 tầng và 01 tòa tháp khách sạn 45 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/22/177/diamond-crown-residence10.jpg?t=1[/img]\nDự kiến Diamond Crown Hải Phòng cung cấp ra thị trường hơn 800 sản phẩm gồm căn hộ Studio có diện tích khoảng 38m2; căn hộ 1 phòng ngủ có diện tích 57m2; căn hộ 2 phòng ngủ có diện tích từ 62 – 95m2 và căn hộ 3 phòng ngủ có diện tích từ 106 – 145m2.\nDiamond Crown Hải Phòng sở hữu những tiện ích nội khu gồm: bể bơi bốn mùa, hệ thống công viên rộng lớn, vườn nướng BBQ, Sky Garden, trung tâm thương mại, phòng tập gym – yoga, trung tâm chăm sóc sức khỏe, khu vực thể thao ngoài trời, khu vui chơi dành cho trẻ em, khuôn viên tản bộ, hệ thống điều hòa trung tâm, camera quan sát,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/22/177/chung-cu-cao-cap-diamond-crown-plaza-le-hong-phong.jpeg?t=1[/img]\nSở hữu vị trí đắc địa nên cư dân trong Diamond Crown Hải Phòng dễ dàng di chuyển đến các khu vực lân cận, chẳng hạn: từ Diamond Crown đến Cục Hải quan TP. Hải Phòng 900m; cách Go! Hải Phòng 300m; đến Trường THPT chuyên Trần Phúc 550m; cách hồ Phương Lưu 1,1km; đến Ngân hàng Shinhan Hải Phòng 1,2km; cách chợ Lũng 1,0km; đến UBND quận Hải An 2,7km; di chuyển đến sân bay Cát Bi 3,9km;…\nThông tin chung dự án Diamond Crown Hải Phòng\nDự án khu phức hợp Diamond Crown Hải Phòng được đầu tư bởi Công ty  TNHH Đầu tư Bất động sản DojiLand (thành viên của Tập đoàn Doji), được thành lập vào ngày 17.11.2014, đặt trụ sở chính tại Tầng 09, tòa nhà DOJI Tower – Số 5 Lê Duẩn, phường Điện Biên, quận Ba Đình, TP. Hà Nội.\nTheo giấy phép đăng ký được thay đổi vào tháng 09.2019, doanh nghiệp tăng vốn điều lên 500 tỷ đồng, do ông Đỗ Minh Đức (SN 1983) giữ chức vụ Chủ tịch kiêm Tổng giám đốc và cũng là người đại diện pháp luật của công ty.\nNgày 20.11.2020, Công ty DojiLand đã tổ chức lễ động thổ dự án khu phức hợp Diamond Crown Hải Phòng.\nDự án Diamond Crown Hải Phòng được thiết kế bởi nhà thiết kế người Ý Massimo Mercurio, Mercurio Design Lab, đơn vị tổng thầu xây dựng phần hầm là Công ty Cổ phần Ecoba Việt Nam.\nDự án Diamond Crown Hải Phòng được triển khai vào năm 2020 và dự kiến bàn giao vào quý IV/2023. Hiện tại, giá căn hộ tại dự án Diamond Crown Hải Phòng chưa được chủ đầu tư công bố chính thức ra thị trường.\nThông tin nhanh dự án Diamond Crown Hải Phòng\nDự án:Diamond Crown Hải Phòng\nVị trí: Đường Lê Hồng Phong và Nguyễn Bỉnh Khiêm, phường Đằng Lâm, quận Hải An, thành phố Hải Phòng\nLoại hình:Căn hộ\nChủ đầu tư:DojiLand\nHòa Bình",
    "tinh": 27,
    "quanHuyen": 213,
    "xaPhuong": 11413,
    "images": "",
    "toaDo": "20.844718028203918,106.70971076921998",
    "polygon": "[[20.844693666913383,106.71011924743652],[20.84465358395268,106.7095184326172],[20.845455241138314,106.70873522758484],[20.845996357324246,106.70886397361757],[20.846347079738717,106.70937895774843],[20.845545427304447,106.70988321304323],[20.844693666913383,106.71011924743652]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-phuc-hop-diamond-crown-hai-phong-3152.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}