{
    "id": 3525,
    "tenDuAn": "Dự án Aqua Melody An Giang",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "391 Nguyễn Huệ, Xã Định Thành, Huyện Thoại Sơn, Tỉnh An Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Aqua Melody tọa lạc tại đường tỉnh 943, ấp Bắc Sơn, thị trân Núi Sập, huyện Thoại Sơn, tỉnh An Giang. Dự án nằm cạnh khu du lịch Núi Sập.\nQuy mô dự án Aqua Melody An Giang\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/21/186/image-20211221134104-1.jpeg?t=1[/img]\nAqua Melody được quy hoạch trên diện tích 4.55 ha với 3 phân khu: The Sunview, The Rivera và The Rainbow. Dự án được thiết kế với mật độ xây dựng khoảng 45,05%, diện tích giao thông là 38,67%, phần còn lại là diện tích cho hạ tầng kỹ thuật và các tiện ích khác.\nDự án dự kiến sẽ cho ra thị trường 241 sản phẩm bao gồm đất nền nhà phố và đất nền biệt thự với diện tích đa dạng từ 67- 140 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/21/186/image-20211221134105-2.jpeg?t=1[/img]\nDự án sẽ triển khai các mô hình tiện ích ven sông: phố ẩm thực bờ sông, coffee view sông, nhà hàng bên sông và khách sạn ven sông. Cùng các tiện ích nội khu khác như khu mua sắm, khu vui chơi trẻ em, khu sinh hoạt cộng đồng, đường dạo bộ ven sông, công viên thể dục thể thao đa năng.\nDự án còn có các tiện ích ngoại khu khác như: khu du lịch Núi Sập, chợ Núi Sập, siêu thị CoopMart, UBND Thoại Sơn, hệ thống trường học, hồ Núi Sập, trạm y tế xã Thoại Giang.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/21/186/image-20211221134105-3.png?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/21/186/image-20211221134105-4.jpeg?t=1[/img]\nPháp lý dự án Aqua Melody An Giang\nNgày 28/10/2019, UBND huyện Thoại Sơn ra quyết định số 3380 về việc phê duyệt mặt bằng tỷ lệ 1/500 Khu thương mại dịch vụ và dân cư Bắc Cống Vong, thị trấn Núi Sập, huyện Thoại Sơn.\nNgày 22/6/2020, UBND huyện Thoại Sơn ra quyết định số 1113 về việc phê duyệt điều chỉnh tổng mặt bằng tỷ lệ 1/500 Khu thương mại dịch vụ và dân cư Bắc Cống Vong, thị trấn Núi Sập, huyện Thoại Sơn.\nNgày 27/07/2020, UBND huyện Thoại Sơn ra quyết định số 1745 về việc chấp thuận chủ đầu tư dự án là Công ty CP Xây dựng và dịch vụ công cộng Bình Dương.\nThông tin dự án Aqua Melody An Giang\nChủ đầu tư dự án Aqua Melody An Giang là Công ty CP Xây dựng và Dịch vụ công cộng Bình Dương, cùng với nhà phân phối của dự án là Công ty CP Dịch vụ Bất động sản Nam Miền Tây.\nCông ty CP Xây dựng và Dịch vụ công cộng Bình Dương được thành lập ngày 14/04/2006, đặt trụ sở tại số 91 Thích Quảng Đức, phường Phú Hòa, TP Thủ Dầu Một, tỉnh Bình Dương. Công ty có tổng vốn điều lệ là 100 tỷ đồng theo thông báo thay đổi vào ngày 24/06/2021.\nCông ty do ông Nguyễn Tấn Đạt (1975) làm người đại diện. Công ty hoạt động chủ yếu trong các lĩnh vực như: hoạt động dịch vụ phục vụ tang lễ, xử lý và tiêu hủy rác thải và các dịch vụ buôn bán khác.\nTheo thông báo của chủ đầu tư, dự án sẽ hoàn thành san lấp mặt bằng và khởi công xây dựng kênh Cống Vong và kênh 600 vào tháng 03/2021; khởi công Cầu Treo từ chợ Cống Vong qua dự án vào tháng 05/2021; khởi công xây dựng các hạng mục đường bộ, cấp nước, hệ thống điện, cây xanh vào tháng 06/2021 và dự kiến hoàn thành chậm nhất các hạng mục trên vào quý II/2022.\nThông tin nhanh dự án Aqua Melody An Giang\nDự án:Aqua Melody An Giang\nTổng diện tích:4,55ha\nVị trí:Đường tỉnh 943, ấp Bắc Sơn, thị trân Núi Sập, huyện Thoại Sơn, tỉnh An Giang\nTổng vốn đầu tư:\nLoại hình:Đất nền\nNăm khởi công:2021\nChủ đầu tư:Công ty CP Xây dựng và Dịch vụ công cộng Bình Dương\nNăm hoàn thành:Dự kiến quý  II/2022\nMạnh Dũng",
    "tinh": 1,
    "quanHuyen": 646,
    "xaPhuong": 30709,
    "images": "",
    "toaDo": "10.286333926475555,105.27240309206545",
    "polygon": "[[10.286042977517955,105.27261614799501],[10.286143204592715,105.27276098728181],[10.286449160729356,105.2722728252411],[10.286006051745556,105.27172565460206],[10.285420513920199,105.27210652828218],[10.286042977517955,105.27261614799501]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-aqua-melody-an-giang-3150.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}