{
    "id": 3526,
    "tenDuAn": "Khu đô thị Vinh Park River Nghệ An",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "47 Đường Quốc Lộ 3, Xã Hưng Lợi, Huyện Hưng Nguyên, Tỉnh Nghệ An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Vinh Park River được quy hoạch trên tuyến đường Đê Sông Lam, xã Hưng Lợi, huyện Hưng Nguyên, tỉnh Nghệ An. Dự án nằm cách trung tâm thành phố Vinh khoảng 7km.\nQuy mô dự án Vinh Park River Nghệ An\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/21/144/image-20211221095540-1.jpeg?t=1[/img]\nVinh Park River có tổng diện tích 13,17ha, được chia thành 4 phân khu gồm Bằng Lăng, Hoàng Yến, Lộc Vừng, Giáng Hương.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/21/144/image-20211221095540-2.jpeg?t=1[/img]\nDự án cung ứng ra thị trường tổng số 309 lô liên kế, shophouse có diện tích từ 136 – 154 m2 và 66 căn biệt thự đơn lập, song lập có diện tích 118,75 - 218,75 – 348,75 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/21/144/image-20211221095540-3.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/21/144/image-20211221095540-4.jpeg?t=1[/img]\nPhối cảnh shophouse dự án Vinh Park River Nghệ An\nBên trong dự án được đầu tư nhiều tiện ích nội khu đáng chú ý như: 3 công viên cây xanh (Central Park, Dream Park, Grand Park), trường mầm non, quảng trường sự kiện, đường dạo bộ, khu thể thao, gym ngoài trời, sân tập Yoga, sân chơi trẻ em, vườn hoa 4 mùa, vườn nướng BBQ, clubhouse…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/21/144/image-20211221095540-5.jpeg?t=1[/img]\nPhối cảnh trường mầm non và công viên Dream Park\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/21/144/image-20211221095540-6.jpeg?t=1[/img]\nPhối cảnh công viên Central Park\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/21/144/image-20211221095540-7.jpeg?t=1[/img]\nPhối cành công viên Grand Park\nVị trí dự án Vinh Park River thuận lợi di chuyển đến các tiện ích trong khu vực Hưng Nguyên cũng như trong trung tâm TP. Vinh như cách chợ Bến Thủy, Đại học Vinh 2,5km; bến xe miền Trung 3,5km; Đại học Y khoa Vinh 5,5km… và cách trung tâm hành chính TP. Vinh khoảng 6km.\nThông tin dự án Vinh Park River Nghệ An\nVinh Park River do Công ty Cổ phần Đầu tư Phát triển Nguyên Hưng làm chủ đầu tư. Công ty Cổ phần Tổng Công ty MBLand là đơn vị phát triển, Weland là đơn vị tư vấn và quản lý bán hàng, Công ty cổ phần xây dựng số 1 Hà Nội (HACC1) là đơn vị thi công dự án.\nMGLand, Viethousing, Tân Long, Cenland, Đất Xanh Bắc Trung Bộ, VHG, Âu Lạc Land, MDLand, Euro holding, S-Real, Vland là các đơn vị phân phối dự án.\nCông ty Cổ phần Đầu tư Phát triển Nguyên Hưng được thành lập vào ngày 23/07/2010, đặt trụ sở tại Tầng 4, Tháp A, Keangnam Hanoi Landmark Tower, Khu E6 Đô thị mới Cầu Giấy, phường Mễ Trì, quận Nam Từ Liêm, thành phố Hà Nội.\nDoanh nghiệp do ông Nguyễn Gia Hải (SN 1974) – giữ chức Tổng giám đốc làm người đại diện pháp luật, hoạt động trong lĩnh vực xây dựng nhà để ở và kinh doanh bất động sản.\nTheo công bố thay đổi thông tin doanh nghiệp ngày 12/01/2021, doanh nghiệp hoạt động với vốn điều lệ 146 tỉ đồng. Đồng thời, người đại diện cũng được thay đổi sang ông Nguyễn Gia Long (SN 1977) giữ chức Tổng giám đốc.\nĐược biết, ông Long hiện cũng đang là Chủ tịch HĐQT Công ty Cổ phần Tổng Công ty MBLand – Đơn vị phát triển dự án Vinh Park River.\nTheo tìm hiểu, Vinh Park River có tên pháp lý là Khu đô thị NIDCO Thịnh Lợi do Công ty Cổ phần Đầu tư Phát triển Nguyên Hưng làm chủ đầu tư, được UBND tỉnh Nghệ An cấp Giấy chứng nhận đầu tư lần đầu vào ngày 27/05/2011.\nSau khi có giấy phép, dự án rơi vào trạng thái “treo” hàng chục năm. Đến nay, qua 2 lần xin điều chỉnh Giấy chứng nhận đầu tư, hiện dự án đang được triển khai trên diện tích khoảng 13,2ha tại xã Hưng Lợi (Hưng Nguyên) với tổng vốn đầu tư trên 924 tỉ đồng, trong đó vốn tự có của nhà đầu tư chỉ chiếm 21,0% của tổng dự án.\nNgày 14/12/2020, dự án được điều chỉnh quy hoạch chi tiết xây dựng tỷ lệ 1/500 theo Quyết định số 4543/QĐ-UBND của UBND tỉnh Nghệ An.\nNgày 24/5/2021, UBND tỉnh Nghệ An đã ban hành Quyết định số 228/QĐ-UBND về việc giao đất thực hiện dự án. Tại quyết định này, chủ đầu tư được tỉnh Nghệ An chấp thuận cho thuê đất đợt I với tổng diện tích 4.497,10m2 để xây khu dịch vụ thương mại.\nĐến tháng 10/2021, Công ty Cổ phần Tổng Công ty MBLand đã chính thức khởi công dự án Vinh River Park.\nMặc dù dự án vẫn đang trong quá trình hoàn thiện pháp lý nhưng thời gian qua một số đơn vị đã quảng bá, rao bán dự án với hình thức đặt cọc giữ chỗ.\nTrước phản ánh của dư luận, Sở Xây dựng tỉnh Nghệ An đã ban hành Văn bản số 4020/SXD-QLN ngày 10/11/2021 yêu cầu Công ty Cổ phần Đầu tư Phát triển Nguyên Hưng thực hiện nghiêm Văn bản số 3500/SXD-QLN ngày 07/11/2019 của Sở Xây dựng về việc chấn chỉnh hoạt động kinh doanh bất động sản cùng với lỗi hoạt động quảng cáo rao bán sản phẩm tại dự án Khu đô thị NIDCO Thịnh Lợi khi chưa được cấp có thẩm quyền cho phép.\nThông tin nhanh dự án Vinh Park River Nghệ An\nTổng diện tích:13,17 ha\nVị trí:Xã Hưng Lợi, huyện Hưng Nguyên, tỉnh Nghệ An\nLoại hình:Đất nền\nChủ đầu tư:Công ty Cổ phần Đầu tư Phát triển Nguyên Hưng\nĐơn vị phát triển:Công ty Cổ phần Tổng Công ty MBLand\nThảo Uyên",
    "tinh": 41,
    "quanHuyen": 313,
    "xaPhuong": null,
    "images": "",
    "toaDo": "18.639774922276963,105.68949323909943",
    "polygon": "[[18.638944980255676,105.68889498710634],[18.63934122619352,105.68847656250001],[18.640021954236445,105.69050431251527],[18.63913802326391,105.69066524505617],[18.638944980255676,105.68889498710634]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-vinh-park-river-nghe-an-3149.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}