{
    "id": 3528,
    "tenDuAn": "Chung cư DragonEco Apartment – DragonHomes Eco City Thái Bình",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "01 Doãn Khuê, Xã Vũ Phúc, Thành phố Thái Bình, Tỉnh Thái Bình, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Chung cư DragonEco Apartment tọa lạc tại tiểu khu Hướng Dương của khu đô thị sinh thái phức hợp DragonHomes Eco City thuộc xã Vũ Phúc, TP Thái Bình, tỉnh Thái Bình.\nQuy mô dự án DragonEco Apartment\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/18/177/Dragon_copy.jpg?t=1[/img]\nChung cư DragonEco Apartment được xây dựng trên quỹ đất có tổng diện tích 11.301,2m2 gồm 2 tòa tháp cao 9 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/18/177/z3031513803339_8bfd8f8f5650a4315c0a45448278d3ef.jpg?t=1[/img]\nDự kiến chung cư DragonEco Apartment cung cấp ra thị trường khoảng 498 căn hộ gồm căn studio với diện tích 37,4m2; căn hộ 1 phòng ngủ với diện tích từ 39,1 – 44,1m2; căn hộ 2 phòng ngủ với diện tích từ 57,2 – 59,2m2.\nNằm trong khu đô thị DragonHomes Eco City nên dự án sở hữu những tiện ích nội khu gồm: quảng trường The Pearl, công viên cây xanh, sân chơi trẻ em, trung tâm thương mại, bể bơi, trường mầm non tiêu chuẩn quốc tế, khuôn viên tản bộ, sân thể thao đa năng, khu vực tập gym – yoga, BBQ ngoài trời, nhà sinh hoạt cộng đồng, bãi đổ xe, trạm sạc xe điện, hệ thống camera an ninh giám sát 24/7,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/18/177/1-Dragon.jpg?t=1[/img]\nTọa lạc ngay vị trí đắc địa nên cư dân DragonEco Apartment dễ dàng di chuyển đến khu vực lân cận, chẳng hạn: từ dự án đến Trường THCS Phúc Khánh 700m; cách UBND xã Vũ Phúc 2,2km; đến chợ Kỳ Bá 3,9km; cách Công an TP. Thái Bình 3,6km; đến Đại học Y Dược Thái Bình 3,1km; đến Vincom Plaza Thái Bình 3,0km; di chuyển đến Cảng hàng không quốc tế Cát Bi khoảng 89km;…\nThông tin chung dự án DragonEco Apartment\nDự án DragonEco Apartment được đầu tư bởi Công ty Cổ phần Đầu tư Xuất nhập khẩu Thăng Long (DragonGroup), đặt trụ sở chính tại Km3+500 đường Hùng Vương, phường Phú Khánh, TP. Thái Bình, tỉnh Thái Bình.\nĐược thành lập vào ngày 01.12.2009, cho đến nay doanh nghiệp có vốn điều lệ là 1.000 tỷ đồng, do ông Vũ Ngọc Tuyến (SN 1954) giữ chức vụ Tổng giám đốc và cũng là người đại diện pháp luật.\nNgày 24/07/2021, tại trụ sở DragonGroup, Công ty Cổ phần Đầu tư Xuất nhập khẩu Thăng Long (DragonGroup) chính thức ký kết hợp tác chiến lược với Công ty Cổ phần LICOGI13 – Nền móng Xây dựng (LICOGI13 – FC) trong việc triển khai xây dựng dự án chung cư DragonEco Apartment.\nTheo tìm hiểu, DragonGroup cũng đã kỹ kết hợp đồng cấp tín dụng trị giá 175 tỷ đồng với Vietcombank – Ngân hàng Thương mại Việt Nam để đảm bảo nguồn tài chính để triển khai dự án theo đúng tiến độ đã đề ra.\nDự án có đơn vị thiết kế là Công ty Cổ phần Tập đoàn Xây dựng Hòa Bình, đơn vị tư vấn giám sát là Công ty Cổ phần tư vấn công nghệ, thiết kế và kiểm định xây dựng (CONICO).\nDự án được triển khai vào năm 2021 và dự kiến thời gian hoàn thiện trong vòng 12 tháng kể từ ngày khởi công. Hiện tại, giá căn hộ tại dự án DragonEco Apartment chưa được chủ đầu tư công bố chính thức ra thị trường dự án.\nThông tin nhanh dự án DragonEco Apartment\nDự án:DragonEco Apartment\nVị trí: Xã Vũ Phúc, TP Thái Bình, tỉnh Thái Bình.\nLoại hình:Căn hộ\nChủ đầu tư:Công ty Cổ phần Đầu tư Xuất nhập khẩu Thăng Long\nHòa Bình",
    "tinh": 54,
    "quanHuyen": 235,
    "xaPhuong": 12466,
    "images": "",
    "toaDo": "20.43496227880058,106.31854668933259",
    "polygon": "[[20.434190471464603,106.31730437278749],[20.43342683541201,106.31840944290163],[20.435054581371986,106.31986856460573],[20.435898591012556,106.31881713867189],[20.434190471464603,106.31730437278749]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/chung-cu-dragoneco-apartment-dragonhomes-eco-city-thai-binh-3144.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}