{
    "id": 3530,
    "tenDuAn": "Khu đô thị Diamond Riverside Đại Từ",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Tdp Chợ 2 Đại Từ, Thị trấn Hùng Sơn, Huyện Đại Từ, Tỉnh Thái Nguyên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Diamond Riverside Đại Từ nằm tại xóm Trung Na 2, xã Tiên Hội, huyện Đại Từ, tỉnh Thái Nguyên.\nDự án có phía Đông giáp khu dân cư bám dọc trục đường Quốc lộ 37, phía Tây giáp khu dân cư thôn Trung Na, phía Nam giáp suối Mang lối đi thị trấn Đại Từ, phía Bắc giáp đất ruộng canh tác đồng Gò Quán hướng đi xóm Bãi Cải.\nQuy mô dự án Diamond Riverside Đại Từ\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/18/144/image-20211218080711-1.jpeg?t=1[/img]\nDiamond Riverside Đại Từ được quy hoạch trên khu đất có tổng diện tích 9,5 ha (mật độ xây dựng 45%), trong đó diện tích dành cho công trình công cộng 5.624 m2; đất cây xanh, công viên, thể thao 9.853 m2; đất giao thông 34.032 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/18/144/Diamond-Riverside-Dai-Tu-6(1).jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/18/144/image-20211218080711-2.jpeg?t=1[/img]\nSản phẩm chính của dự án là đất nền và shophouse với tổng số lượng 362 có diện tích từ 70 – 125 m2. Trong đó có 305 lô đất nền và 57 căn shophouse được xây dựng cao 3 tầng (bàn giao hoàn thiện mặt ngoài, thô bên trong).\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/18/144/image-20211218080711-3.jpeg?t=1[/img]\nBên trong dự án được tích hợp các tiện ích, dịch vụ đa dạng dành cho cư dân như trung tâm thương mại, công viên cây xanh, trung tâm chăm sóc sức khỏe, spa, yoga, bể bơi , sân vườn cafe, nhà trẻ, siêu thị, bãi đỗ xe…\nThông tin dự án Diamond Riverside Đại Từ\nDiamond Riverside Đại Từ do Công ty TNHH Sen Vàng Hoa Lư làm chủ đầu tư.Công ty TNHH Sen Vàng Hoa Lư được thành lập vào ngày 9/8/2012, có trụ sở chính đặt tại Đội 2, thôn Văn Lâm, xã Ninh Hải, huyện Hoa Lư, tỉnh Ninh Bình.\nTính đến ngày 3/5/2019, Công ty Sen Vàng Hoa Lư hoạt động với vốn điều lệ 168 tỉ đồng, trong đó Chủ tịch HĐQT Trần Thị Thúy – người đại diện pháp luật góp 85,68 tỉ đồng (tỉ lệ 51%) và Phí Khắc Dương góp 82,32 tỉ đồng.\nĐược biết, Diamond Riverside Đại Từ có tên pháp lý là Điểm dân cư nông thôn xóm Trung Na 2. Ngày 3/7/2019, UBND tỉnh Thái Nguyên có Quyết định số 2021/QĐ-UBND v/v phê duyệt Kết quả lựa chọn nhà đầu tư thực hiện dự án Điểm dân cư nông thôn xóm Trung Na 2, xã Tiên Hội, huyện Đại Từ, tỉnh Thái Nguyên.\nTheo đó, Công ty TNHH Sen Vàng Hoa Lư được chỉ định là nhà đầu tư dự án với tổng vốn đầu tư 149,47 tỉ đồng. Tiến độ thực hiện dự án từ năm 2019 đến năm 2023.\nĐến ngày 8/7/2019, Công ty TNHH Sen Vàng Hoa Lư đã thành lập Công ty TNHH Đầu tư đô thị Trung Na với vốn điều lệ 45 tỉ đồng để làm doanh nghiệp dự án.\nTheo công bố thay đổi thông tin doanh nghiệp ngày 7/2/2020, vốn điều lệ của Công ty Trung Na đã tăng lên 75 tỉ đồng, trong đó Công ty TNHH Sen Vàng Hoa Lư góp 45 tỉ đồng (tỉ lệ 60%) và Nguyễn Văn Cao góp 30 tỉ đồng.\nGiá bán đất nền liền kề được được tham khảo trên thị trường của dự án Diamond Riverside Đại Từ từ 8 – 12 triệu đồng/m2.\nThông tin nhanh dự án Diamond Riverside Đại Từ\nDự án:Diamond Riverside Đại Từ\nVị trí:Xóm Trung Na 2, xã Tiên Hội, huyện Đại Từ, tỉnh Thái Nguyên\nLoại hình:Đất nền, shophouse\nChủ đầu tư:Công ty TNHH Sen Vàng Hoa Lư\nThảo Uyên",
    "tinh": 55,
    "quanHuyen": 131,
    "xaPhuong": 5761,
    "images": "",
    "toaDo": "21.637219944128777,105.63641132945284",
    "polygon": "[[21.63680030840977,105.63688158988954],[21.637273741775726,105.63571214675905],[21.637886711091664,105.63638269901277],[21.637672421301357,105.63714981079103],[21.63680030840977,105.63688158988954]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-diamond-riverside-dai-tu-3142.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}