{
    "id": 3539,
    "tenDuAn": "Biệt thự nghỉ dưỡng Gran Meliá – Vega City Nha Trang",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "2 Đường Phạm Văn Đồng, Phường Vĩnh Hòa, Thành phố Nha Trang, Tỉnh Khánh Hòa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Biệt thự nghỉ dưỡng Gran Meliá Nha Trang nằm trong quần thể phức hợp nghệ thuật - nghỉ dưỡng – giải trí ven biển Vega City Nha Trang, dự án tọa lạc tại Bãi Tiên thuộc phường Vĩnh Hòa, TP Nha Trang, tỉnh Khánh Hòa.\nDự án có phía Đông giáp biển Đông, phía Tây giáp đường Phạm Văn Đồng, phía Nam giáp khu nghỉ dưỡng Amiana Resort và phía Bắc giáp mũi Kê Gà.\nQuy mô dự án Gran Meliá Nha Trang\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/15/177/phoi-canh-gran-melia-nha-trang.jpg?t=1[/img]\nBiệt thự nghỉ dưỡng Gran Meliá Nha Trang nằm trong giai đoạn 1 dự án Vega City Nha Trang với quy mô tổng thể là 43,81ha.\nDự kiến Gran Meliá Nha Trang sẽ cung ứng ra thị trường Nha Trang khoảng 99 biệt thự nghỉ dưỡng.\nNằm trong quần thể phức hợp Vega City Nha Trang nên dự án Gran Meliá sở hữu những tiện ích nội khu gồm: quảng trường trung tâm, nhà hát nghệ thuật Lotus Opera, đài phun nước, tổ hợp khu vui chơi giải trí trên biển, bể bơi trong nhà và ngoài trời, khu nhà hàng, khách sạn, quán bar, bến du thuyền, câu lạc bộ Vega Beach Club, công viên san hô Vạn San Đảo,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/15/177/bai-bien-vega-city-nha-trang.jpg?t=1[/img]\nNgoài ra, cư dân trong Gran Meliá Nha Trang dễ dàng di chuyển đến các khu vực lân cận chẳng hạn: từ dự án đến Trường tiểu học Vĩnh Hòa 5,0km; cách Điện lực Vĩnh Hải 3,4km; đến UBND phường Vĩnh Hòa, Trạm Y tế phường Vĩnh Hòa khoảng 5;1km; cách Trường Cao đẳng Du lịch Nha Trang 5,7km; đến Nhà văn hóa Lao động Nha Trang 5,4km; di chuyển đến Sân bay quốc tế Cam Ranh khoảng 46km;…\nThông tin dự án Gran Meliá Nha Trang\nDự án biệt thự nghỉ dưỡng Gran Meliá Nha Trang được đầu tư bởi Tập đoàn KDI Holdings, được thành lập vào ngày 31.03.2016 với vốn điều lệ là 2.738 tỷ đồng.\nDoanh nghiệp có trụ sở chính đặt tại: P512B, T5, Sông Hồng, 23 Phan Chu Trinh, phường Phan Chu Trinh, quận Hoàn Kiếm, TP. Hà Nội. Đại diện pháp luật là ông Kiểu Hữu Dũng (sinh năm 1967) - Chủ tịch hội đồng quản trị và ông Đỗ Tuấn Anh (sinh năm 1973) – Tổng giám đốc của doanh nghiệp.\nGran Meliá Nha Trang được thiết kế bởi HBA Singapore và Intaran Design Inc, đơn vị quản lý và vận hành là Meliá Hotels International, đơn vị xây dựng là Hyundai Engineering & Construction Co.,\nNgày 13.11.2021, Công ty Xây dựng Hyundai Engineering & Construction Co. (Hyundai E&C) và Công ty cổ phần phong cách Âu Châu (EuroStyle) thực hiện lễ ký kết triển khai biệt thự Gran Meliá Nha Trang.\nĐơn vị phân phối dự án là Newstargroup và RealHomes.\nDự án được triển khai vào năm 2021 và đang trong giai đoạn xây dựng hạ tầng, dự kiến hoàn thành vào năm 2023. Hiện tại, giá biệt thự tại Gran Meliá Nha Trang chưa được chủ đầu tư công bố chính thức ra thị trường.\nThông tin nhanh dự án Gran Meliá Nha Trang\nDự án:Gran Meliá Nha Trang\nVị trí: Phường Vĩnh Hòa, TP Nha Trang, tỉnh Khánh Hòa.\nLoại hình:Biệt thự\nChủ đầu tư:Tập đoàn KDI Holdings\nHòa Bình",
    "tinh": 32,
    "quanHuyen": 414,
    "xaPhuong": 22327,
    "images": "",
    "toaDo": "12.300815301316453,109.23803054809873",
    "polygon": "[[12.300997682878966,109.23683524131776],[12.300337651857259,109.23769354820253],[12.301186239164728,109.23853039741518],[12.301940536692863,109.23784375190736],[12.300997682878966,109.23683524131776]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/biet-thu-nghi-duong-gran-melia-vega-city-nha-trang-3132.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}