{
    "id": 3541,
    "tenDuAn": "Khu đô thị La Emera Ha Long Quảng Ninh",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà liên kế, shophouse, biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Đường bộ ven biển Hạ Long - Cẩm Phả, Phường Hà Phong, Thành phố Hạ Long, Tỉnh Quảng Ninh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "La Emera Ha Long nằm trong Khu đô thị Khe Cá 2, phường Hà Phong, thành phố Hạ Long, tỉnh Quảng Ninh.\nDự án có phía Nam giáp đường bao biển Hạ Long – Cẩm Phả và khu “Quy hoạch chi tiết tỷ lệ 1/500 Khu dân cư dân cư dịch vụ thương mại Hà Phong, thành phố Hạ Long’’, phía Bắc giáp suối Lộ Phong, phía Đông giáp suối Lộ Phong và khu “Quy hoạch chi tiết tỷ lệ 1/500 Khu dân cư dân cư dịch vụ thương mại Hà Phong, thành phố Hạ Long’’, phía Tây giáp khu TĐC và tự xây phường Hà Phong và đường dân cư hiện trạng.\nQuy mô dự án La Emera Ha Long Quảng Ninh\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/13/144/image-20211213154059-1.jpeg?t=1[/img]\nLa Emera Ha Long được đầu tư xây dựng thành khu nghỉ dưỡng thương mại dịch vụ và nhà ở trên tổng diện tích 126.564,4 m2. Trong đó, diện tích đất xây dựng nhà ở 45.702,2 m2; đất cây xanh mặt nước 33.892,4 m2; đất thương mại dịch vụ 3.513,1 m2; đất giao thông, bãi đỗ xe 43.051,8 m2 và đất hạ tầng kỹ thuật 405 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/13/144/image-20211213154059-2.jpeg?t=1[/img]\nDự án được đầu tư với tổng chi phí dự kiến 755 tỉ đồng, cung ứng ra thị trường tổng số 479 sản phẩm gồm 236 căn nhà liên kế diện tích từ 96 – 120 m2, 107 căn shophouse diện tích 78 m2, 26 căn biệt thự song lập diện tích 162 m2 và 1 tòa khách sạn nghỉ dưỡng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/13/144/image-20211213154059-3.jpeg?t=1[/img]\nPhối cảnh căn shophouse dự án La Emera Ha Long\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/13/144/image-20211213154059-4.jpeg?t=1[/img]\nPhối cảnh căn nhà liên kế dự án La Emera Ha Long\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/13/144/image-20211213154059-5.jpeg?t=1[/img]\nPhối cảnh căn biệt thự dự án La Emera Ha Long\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/13/144/image-20211213154059-6.jpeg?t=1[/img]\nPhối cảnh khách sạn dự án La Emera Ha Long\nTại Emera Ha Long, chủ đầu tư tích hợp nhiều tiện ích để mang đến trải nghiệm sống cho cư dân như trung tâm thương mại, quảng trường nội khu, trường mầm non hiện đại, khu vui chơi trẻ em, công viên cây xanh, nhà sinh hoạt cộng đồng, khu thể thao ngoài trời, khuôn viên dạo bộ…\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/13/144/image-20211213154059-7.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/13/144/image-20211213154059-8.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/13/144/image-20211213154059-9.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/13/144/image-20211213154059-10.jpeg?t=1[/img]\nLa Emera Ha Long nằm cách cầu Bãi Cháy 7,3km và cách trung tâm thành phố Hạ Long 6,1km nên cư dân dễ dàng kết nối đến các tiện ích ngoại khu như Chợ Hà Phong, Bệnh viện đa khoa Quảng Ninh, UBND tỉnh Quảng Ninh, Siêu thị Điện Máy Xanh…\nThông tin dự án La Emera Ha Long Quảng Ninh\nLa Emera Ha Long do Công ty Cổ phần Đầu tư và Kinh doanh Bất động sản Hải Phát (Hai Phat Land) làm chủ đầu tư.\nHai Phat Land được thành lập vào ngày 28/12/2018, là một doanh nghiệp chuyên kinh doanh phát triển, phân phối, cho thuê các sản phẩm bất động sản; quản lý vận hành, khai thác tòa nhà và tổng hòa các dịch vụ liên quan đến bất động sản.\nĐến năm 2021, Hai Phat Land đẩy mạnh lĩnh vực đầu tư với việc ra mắt dự án La Emera Ha Long. Dự án này đã đánh dấu bước chuyển mình của Hai Phat Land trên cương vị chủ đầu tư bất động sản.\nĐược biết, La Emera Ha Long là tên thương mại của dự án Khu nghỉ dưỡng kết hợp thương mại dịch vụ và nhà ở phường Hà Phong, thành phố Hạ Long, tỉnh Quảng Ninh, được UBND tỉnh Quảng Ninh cấp Quyết định chủ trương đầu tư số 5296/QĐ-UBND vào ngày 20/12/2019.\nTheo đó, dự án có tổng mức đầu tư 755 tỉ đồng. Thời gian thực hiện dự án trong vòng 3 năm từ 2019 đến 2022.\nNgày 8/1/2021, Hải Phát Land đã chính thức động thổ dự án La Emera Ha Long.\nGiá bán dự kiến được tham khảo trên thị trường của dự án La Emera Ha Long từ 16,5 triệu đồng/m2.\nThông tin nhanh dự án La Emera Ha Long Quảng Ninh\nDự án:La Emera Ha Long\nVị trí:Khu đô thị Khe Cá giai đoạn 2, phường Hà Phong, thành phố Hạ Long, tỉnh Quảng Ninh\nLoại hình:Nhà liên kế, shophouse, biệt thự\nChủ đầu tư:Công ty Cổ phần Đầu tư và Kinh doanh Bất động sản Hải Phát (Hai Phat Land)\nThảo Uyên",
    "tinh": 49,
    "quanHuyen": 145,
    "xaPhuong": 6652,
    "images": "",
    "toaDo": "20.952113990232093,107.17794059274587",
    "polygon": "[[20.95188025953542,107.17583656311037],[20.953272141166902,107.17783212661745],[20.952502174989338,107.17860460281373],[20.95302180369891,107.17934489250185],[20.952150626045395,107.17998862266542],[20.950768747639863,107.17747807502748],[20.951029102517996,107.1765983104706],[20.95188025953542,107.17583656311037]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-la-emera-ha-long-quang-ninh-3129.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}