{
    "id": 3542,
    "tenDuAn": "Khu dân cư Iris Residence Cần Giuộc",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà phố, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "495/33 Hòa Thuận 2, Thị trấn Cần Giuộc, Huyện Cần Giuộc, Tỉnh Long An, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Iris Residencen Cần Giuộc là dự án nhà phố, shophouse được triển khai tại Quốc lộ 50, xã Trường Bình, huyện Cần Giuộc, tỉnh Long An.\nQuy mô dự án Iris Residence Cần Giuộc\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/10/144/image-20211210145925-2.jpeg?t=1[/img]\nIris Residence Cần Giuộc được quy hoạch trên khu đất có tổng diện tích 30.067 m2, với mật độ xây dựng 60%. Tổng vốn đầu tư dự án khoảng 378 tỉ đồng.\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/10/144/image-20211210145926-3.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/10/144/image-20211210145926-4.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/10/144/image-20211210145925-1.jpeg?t=1[/img]\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/10/Iris-Residence-Can-Giuoc-8.jpg?t=1[/img]\nDự án cung cấp ra thị trường tổng số 263 sản phẩm trong đó có 244 căn nhà phố và 19 căn shophouse có diện tích 76 – 110 m2, mặt tiền rộng 4 – 5 m, thiết kế 1 trệt, 2 lầu.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/10/144/image-20211210145926-5.jpeg?t=1[/img]\nBên trong dự án được đầu tư hệ thống cơ sở hạ tầng kỹ thuật bài bản với đường chính lộ giới 14m, đường phụ lộ giới 9m, điện âm tường,… cùng tiện ích nội khu đa đạng như clubhouse, công viên chủ đề, trường mầm non, khu BBQ.\nThông tin dự án Iris Residence Cần Giuộc\nIris Residence Cần Giuộc do Công ty TNHH Đầu tư – Kinh doanh Bất động sản Long Thượng Lộc làm chủ đầu tư.\nTheo tìm hiểu, Iris Residence là tên thương mại của dự án Khu dân cư tại xã Trường Bình, huyện Cần Giuộc, tỉnh Long An. Dự án được cấp chủ trương đầu tư cho Công ty TNHH Đầu tư – Kinh doanh Bất động sản Long Thượng Lộc tại Quyết định số 2094/QĐ-UBND ngày 21/06/2018.\nCông ty TNHH Đầu tư – Kinh doanh Bất động sản Long Thượng Lộc (Long Thượng Lộc Land) được thành lập vào ngày 27/04/2018, có địa chỉ trụ sở tại 46 Đường 18 Khu dân cư Him Lam 6A, Ấp 4B , xã Bình Hưng, huyện Bình Chánh, TP.HCM.\nDoanh nghiệp được thành lập với số vốn điều lệ ban đầu 100 tỉ đồng, do 2 cổ đông cá nhân góp vốn gồm Trương Ngọc Hiền Khanh góp 60 tỉ đồng và Võ Văn Trí góp 40 tỉ đồng. Tại thời điểm này, bà Trương Ngọc Hiền Khanh là người đại diện pháp luật, giữ chức Chủ tịch HĐQT của doanh nghiệp.\nĐược biết, ngoài Long Thượng Lộc cũng có một doanh nghiệp khác liên quan đến dự án này.\nCụ thể, Công ty TNHH Xây dựng Hưng Phát đã phát hành thành công lô trái phiếu quy mô 250 tỉ đồng vào tháng 2/2021. Đáng chú ý, lô trái phiếu này được đảm bảo bằng quyền sử dụng đất và tài sản gắn liền với đất tại dự án Hưng Vượng Residences (hay Khu dân cư tại xã Trường Bình, huyện Cần Giuộc, tỉnh Long An); phần vốn góp của chủ đầu tư dự án (Công ty TNHH Đầu tư – Kinh doanh Bất động sản Long Thượng Lộc); nguồn thu từ Hợp đồng tổng thầu thi công dự án Khu du lịch sinh thái biển cao cấp Lạc Việt.\nMục đích phát hành lô trái phiếu này nhằm tài trợ theo Hợp đồng hợp tác đầu tư giữa Long Thượng Lộc và Hưng Phát. Theo đó, Long Thượng Lộc cam kết cho phép Hưng Phát tham gia hợp tác đầu tư, thi công xây dựng và khai thác kinh doanh tại Hưng Vượng Residences (nay là Iris Residence).\nHiện dự án Iris Residence đang trong quá trình hoàn thiện pháp lý và dự kiến sẽ mở bán trong thời gian tới. Giá bán nhà phố dự kiến được tham khảo trên thị trường của dự án Iris Residence từ 2,85 tỉ đồng/căn (bàn giao hoàn thiện bên ngoài, thô bên trong).\nThông tin nhanh dự án Iris Residence Cần Giuộc\nTổng diện tích:30.067 m2\nVị trí:Quốc lộ 50, xã Trường Bình, huyện Cần Giuộc, tỉnh Long An\nLoại hình:Nhà phố, shophouse\nChủ đầu tư:Công ty TNHH Đầu tư – Kinh doanh Bất động sản Long Thượng Lộc\nThảo Uyên",
    "tinh": 39,
    "quanHuyen": 585,
    "xaPhuong": 28159,
    "images": "",
    "toaDo": "10.5901262,106.6586052",
    "polygon": "[[10.591031529366925,106.65848672389986],[10.591010449608428,106.65906608104707],[10.58982998081799,106.6588032245636],[10.589935380002025,106.65812730789185],[10.591031529366925,106.65848672389986]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-dan-cu-iris-residence-can-giuoc-3123.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}