{
    "id": 3550,
    "tenDuAn": "Chung cư T&amp;T DC Complex  Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "15/104/3 Định Công, Phường Định Công, Quận Hoàng Mai, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Chung cư T&T DC Complex Hà Nội (còn gọi là chung cư 120 Định Công) có vị trí nằm tại số 120 Định Công thuộc phường Định Công, quận Hoàng Mai, TP. Hà Nội.\nQuy mô dự án chung cư T&T DC Complex Hà Nội\nTổng thể dự án T&T DC Complex Hà Nội\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/07/177/21a-min-20200629101743.jpg?t=1[/img]\nChung cư T&T DC Complex Hà Nội được xây dựng với tổng diện tích là 7.958m2, trong đó: diện tích xây dựng toàn khu chiếm 6.164m2, diện tích xây dựng cao tầng chiếm 1.714m2. Dự án có quy mô 1 tòa tháp cao 26 tầng gồm 3 tầng hầm; tầng 1 – 5: trung tâm thương mại, dịch vụ; tầng 6 – 26: khối căn hộ để ở và 2 tòa tháp thấp tầng. Quy mô dân số hơn 1.000 người, mật độ xây dựng khoảng 65%.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/07/177/mat-bang-tang-TT-DC-Complex.jpg?t=1[/img]\nDự kiến dự án chung cư T&T DC Complex Hà Nội cung cấp ra thị trường Hà Nội khoảng 336 căn hộ gồm 84 căn 01 phòng ngủ với diện tích 48,15m2, 189 căn 02 phòng ngủ với diện tích từ 57,24 – 72,63m2, 63 căn 03 phòng ngủ với diện tích từ 89,07 – 105,48m2 và 32 căn  shophouse có diện tích đa dạng từ 67 -85 – 92m2.\nTiện ích nội khu của dự án gồm: công viên cây xanh, bể bơi, đường dạo bộ, khu trung tâm thương mại, phòng đọc sách, phòng sinh hoạt cộng đồng, phòng tập gym – yoga, trường mầm non, sân thể thao đa năng, khu cafe ngoài trời, hầm để xe, hệ thống an ninh 24/7,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/07/177/he-thong-tien-ich-tt-dinh-cong.jpg?t=1[/img]\nSở hữu vị trí đắc địa trong khu vực quận Hoàng Mai, cư dân có thể dễ dàng di chuyển đến các khu vực lân cận, chẳng hạn: từ dự án T&T DC Complex đến Ngân hàng Công thương Việt Nam – Vietinbank 550m; cách cầu Định Công 350m; đến chợ Xanh Định Công 750m; cách Trạm Y tế phường Định Công 1,1km; đến Trường tiểu học Định Công 1,3km; cách bệnh viện Thanh Xuân 3,2km; di chuyển đến Cảng hàng không quốc tế Nội Bài khoảng 31,4km;…\nThông tin dự án T&T DC Complex Hà Nội\nChủ đầu tư dự án T&T DC Complex Hà Nội là liên danh Công ty Cổ phần Tập đoàn T&T – Công ty cổ phần dịch vụ vận tải đường sắt.\nCông ty Cổ phần Tập đoàn T&T được thành lập vào ngày 30.11.2007, đặt trụ sở chính tại số 18, phố Hàng Chuối, phường Phạm Đình Hổ, quận Hai Bà Trưng, TP. Hà Nội. Doanh nghiệp có vốn điều lệ 20.000 tỷ đồng gồm 5 thành viên, trong đó, ông Đỗ Quang Hiển (sinh năm 1962) giữ chức vụ Tổng giám đốc kiêm người đại diện pháp luật của doanh nghiệp.\nCông ty cổ phần dịch vụ vận tải đường sắt được thành lập vào ngày 05.01.2005, có địa chỉ tại số 120 phố Định Công, phường Định Công, quận Hoàng Mai, TP. Hà Nội, do ông Phạm Hùng Sơn (sinh năm 1963) giữ chức vụ Chủ tịch hội đồng quản trị kiêm người đại diện pháp luật.\nNgày 11.09.2015, Sở Quy hoạch – Kiến trúc Hà Nội cấp giấy phép quy hoạch số 4117/GPQH cho dự án khu hỗn hợp 120 Định Công, phường Định công, quận Hoàng Mai, Hà Nội gồm công trình cao tầng và công trình thấp nhà ở thấp tầng do liên doanh làm chủ đầu tư.\nDự án T&T DC Complex Hà Nội có đơn vị thiết kế là Công ty Cổ phần Đầu tư & Tư vấn Công nghệ Xây dựng Archivina, đơn vị phân phối chính thức là T&T Land.\nGiá căn hộ chung cư tại T&T DC Complex Hà Nội được tham khảo trên thị trường dao động ở mức từ 36 – 38 triệu/m2. Dự án đang trong giai đoạn xây dựng và hoàn thiện cơ sở hạ tầng, dự kiến hoàn thành và bàn giao vào quý IV/2021.\nThông tin nhanh dự án T&T DC Complex Hà Nội\nDự án:T&T DC Complex Hà Nội\nVị trí: 120 Định Công thuộc phường Định Công, quận Hoàng Mai, TP. Hà Nội.\nLoại hình:Căn hộ, shophouse\nChủ đầu tư:T&T Group\nHòa Bình",
    "tinh": 24,
    "quanHuyen": 8,
    "xaPhuong": 307,
    "images": "",
    "toaDo": "20.984239005811855,105.83782324448849",
    "polygon": "[[20.983979697556073,105.83753764629364],[20.984134874699983,105.83794534206392],[20.98512099665384,105.83756983280183],[20.984955809166234,105.837060213089],[20.983979697556073,105.83753764629364]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/chung-cu-tampt-dc-complex-ha-noi-3111.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}