{
    "id": 3551,
    "tenDuAn": "Dự án TNR Stars Cao Phong Hoà Bình",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, nhà liền kề, nhà phố",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "55A Ngo, Thị trấn Cao Phong, Huyện Cao Phong, Tỉnh Hòa Bình, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án TNR Stars Cao Phong tọa lạc tại thị trấn Cao Phong, huyện Cao Phong, tỉnh Hòa Bình.\nPhía Đông Bắc giáp khu dân cư và trung tâm hành chính thị trấn Cao Phong, phía Tây Bắc giáp đường liên khu dân cư thị trấn Cao Phong, phía Đông Nam giáp khu quy hoạch, phía Tây Nam giáp quy hoạch, khu trung tâm thương mại, núi Đầu Rồng.\nQuy mô dự án TNR Stars Cao Phong Hoà Bình\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/08/186/image-20211208125933-1.jpeg?t=1[/img]\nDự án TNR Stars Cao Phongđược quy hoạch với tổng diện tích 9,9 ha với tổng chi phí thực hiện 1.008 tỷ đồng.\nTNR Stars Cao Phongbao gồm 3 phân khu chức năng chính là: khu biệt thự nghỉ dưỡng cao cấp với diện tích 3,02 ha; khu công trình công cộng, dịch vụ với diện tích 0,74 ha và khu cây xanh công viên, thể thao, vui chơi giải trí với diện tích 2,87 ha.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/08/186/image-20211208125933-2.jpeg?t=1[/img]\nSản phẩm củaTNR Stars Cao Phong Hoà Bìnhlà đất nền nhà liền kề, nhà phố vườn, biệt thự, biệt thự vườn trong đó có 328 lô liền kề và 16 lô biệt thự với diện tích đa dạng từ 80 – 300 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/08/186/image-20211208125933-3.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/08/186/image-20211208125933-4.jpeg?t=1[/img]\nDự án với hệ thống dịch vụ tiện ích bao gồm khu thương mại dịch vụ, công viên hồ trung tâm 1 ha, các khu công viên cây xanh tại các phân khu, hệ thống trường mầm non. Bên cạnh đó dự ánnằm trên trục QL6 đi Hà Nội và các tỉnh Tây bắc, cách trung tâm TP Hòa Bình 10km, cạnh bênh viện huyện, siêu thị trung tâm, chợ trung tâm huyện Cao Phong\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/08/186/image-20211208125933-5.jpeg?t=1[/img]\nThông tindự án TNR Stars Cao Phong Hoà Bình\nChủ đầu tư dự ánTNR Stars Cao Phong Hoà Bình làCông ty CP đầu tư phát triển bất động sản TNR Holdings Việt Nam được thành lập ngày 06/06/2016 với tổng vốn điều lệ là 2000 tỷ đồng, đặt trụ sở tạitầng 26 tòa tháp A (tòa nhà TNR) số 54A Nguyễn Chí Thanh, phường Láng Thượng, quận Đống đa, Hà Nội. Công ty do ông Nguyễn Mạnh Hải làm người đại diện.\nDoanh nghiệp hoạt động chủ yếu trong lĩnh vực: kinh doanh bất động sản; xây dựng nhà các loại, xây dựng công trình đường bộ, đường sắt vàxây dựng công trình kỹ thuật dân dụng khác.\nGiá đất nền tại dự ánTNR Stars Cao Phong Hoà Bìnhđược tham khảo trên thị trường dự án dao động ở mức 12-15 triệu/m2. Dự án được dự kiến hoàn thiện vào năm 2023.\nThông tin nhanhdự án TNR Stars Cao Phong Hoà Bình\nDự án:dự án TNR Stars Cao Phong Hoà Bình\nTổng diện tích: 9,9 ha\nVị trí:Thị trấn Cao Phong, huyện Cao Phong, tỉnh Hòa Bình\nTổng vốn đầu tư:1.008 tỷ đồng\nLoại hình: Biệt thự, nhà liền kề, nhà phố\nNăm khởi công:\nChủ đầu tư: Công ty CP đầu tư phát triển bất động sản TNR Holdings Việt Nam\nNăm hoàn thành:2/2023\nMạnh Dũng",
    "tinh": 28,
    "quanHuyen": 119,
    "xaPhuong": 5089,
    "images": "",
    "toaDo": "20.7072205,105.336536",
    "polygon": "[[20.706890810896386,105.33614158630373],[20.70726191624215,105.33675312995912],[20.708425375760694,105.33646881580354],[20.708360182144567,105.33584654331209],[20.706890810896386,105.33614158630373]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/du-an-tnr-stars-cao-phong-hoa-binh-3114.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}