{
    "id": 3554,
    "tenDuAn": "Khu dân cư Lam Hạ Center Point Hà Nam",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà biệt thự, nhà phố, nhà liền kề, chung cư và trung tâm thương mại.",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "7 Lê Công Thanh, Phường Lam Hạ, Thành phố Phủ Lý, Tỉnh Hà Nam, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu dân cư Lam Hạ Center Point nằm trên đại lộ Điện Biên Phủ, phường Lam Hạ, TP Phủ Lý, tỉnh Hà Nam.\nDự án có vị trí rất đắc địa, nằm trong quy hoạch Khu đô thị Bắc Châu Giang, trong đó có tuyến đường Điện Biên Phủ.\nQuy mô dự ánKhu dân cư Lam Hạ Center Point Hà Nam\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/06/186/image-20211206102414-1.jpeg?t=1[/img]\nDự án Khu dân cư Lam Hạ Center Point có diện tích là 13,56 ha với tổng mức đầu tư 1.565 tỷ đồng.\nSản phẩm chính của dự án bao gồm: khu biệt thự chiều cao 3 tầng, diện tích từ 272-513 m2/căn; khu nhà phố thương mại, shophouse chiều cao 5 tầng, diện tích từ 96-158 m2/căn; khu nhà ở liền kề cao 5 tầng, diện tích từ 84-156 m2/căn và khu trung tâm thương mại, chung cư cao cấp có chiều cao từ 15–20 tầng, với khoảng 609 căn hộ cao cấp và 17.775 m2 sàn thương mại dịch vụ.\nNgoài các công trình nhà ở, khu dân cư Lam Hạ Center Point có các công trình tiện ích như khu trung tâm thương mại, nhà văn hóa, sân thể thao, công viên…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/06/186/image-20211206102414-2.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/06/186/image-20211206102414-3.png?t=1[/img]\nPháp lý dự án Khu dân cư Lam Hạ Center Point Hà Nam\nTháng 2/2018, UBND tỉnh Hà Nam quyết địnhphê duyệt quy hoạch chi tiết 1/500 Khu nhà ở Lam Hạ Center Point.\nNgày 11/11/2021,UBND tỉnh Hà Nam ban hành quyết định giao đất (đợt 1) với diện tích 56.826m2 cho Tập đoàn DIC để đầu tư xây dựng dự án.\nThông tin dự án Khu dân cư Lam Hạ Center Point\nChủ đầu tư dự án Khu dân cư Lam Hạ Center Point là TổngCông ty CP Đầu tư Phát triển Xây dựng (DIC Corp) được thành lập ngày 13/03/2008, đặt trụ sở tại số 265 Lê Hồng Phong, Phường 8, TP Vũng Tàu, tỉnh Bà Rịa - Vũng Tàu với tổng vốn điều lệ khoảng 4.249 tỷ đồng. Công ty hiện do ông Nguyễn Thiện Tuấn (1957) làm người đại diện.\nDoanh nghiệp hoạt động chủ yếu trong lĩnh vực xây dựng công trình kỹ thuật dân dụng khác, xây dựng công trình đường bộ, xây dựng công trình điện, xây dựng công trình cấp và thoát nước…\nDự ánKhu dân cư Lam Hạ Center Pointđược khởi công ngày 23/11/2021 và dự kiến hoàn thành vào quý IV/ năm 2025.\nTiến độ thanh toán dự án\nĐợt 1: thanh toán 30% khi ký HĐMB\nĐợt 2: thanh toán 40% sau 60 ngày ký HĐMB\nĐợt 3: thanh toán 30% khi nhận giấy chứng nhận quyền sở hữu đất\nThông tin nhanh dự ánKhu dân cư Lam Hạ Center Point Hà Nam\nDự án:Khu dân cư Lam Hạ Center Point\nTổng diện tích:13,56 ha\nVị trí:Nằm trên trục đại lộ Điện Biên Phủ, phường Lam Hạ, TP Phủ Lý, tỉnh Hà Nam\nTổng vốn đầu tư:1.565 tỷ đồng\nLoại hình: Nhà biệt thự, nhà phố, nhà liền kề, chung cư và trung tâm thương mại.\nNăm khởi công:23/11/2021\nChủ đầu tư: TổngCông ty CP Đầu tư Phát triển Xây dựng (DIC Corp)\nNăm hoàn thành:Quý IV/2025\nMạnh Dũng",
    "tinh": 23,
    "quanHuyen": 243,
    "xaPhuong": 13303,
    "images": "",
    "toaDo": "20.553149821676687,105.92809474939884",
    "polygon": "[[20.553430876024585,105.92663526535036],[20.55308951546654,105.9280514717102],[20.554565392400402,105.92866301536561],[20.555127627482754,105.92713952064516],[20.553430876024585,105.92663526535036]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-dan-cu-lam-ha-center-point-ha-nam-3106.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}