{
    "id": 3556,
    "tenDuAn": "Khu đô thị mới Mai Pha Lạng Sơn",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ liền kề, nhà biệt thự, nhà tái định cư, nhà ở xã hội",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "50 Đinh Tiên Hoàng, Xã Mai Pha, Thành phố Lạng Sơn, Tỉnh Lạng Sơn, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị mới Mai Pha Lạng Sơn tọa lạc tại thôn Khòn Khuyên và thôn Pò Đứa, xã Mai Pha, thành phố Lạng Sơn, tỉnh Lạng Sơn\nDự án có phía bắc giáp sông Kỳ Cùng; phía nam giáp dự án Khu tái định cư và dân cư Nam thành phố và khu dân cư hiện tại; phía đông giáp sông Kỳ Cùng và khu dân cư hiện tại; phía tây giáp sông Kỳ Cùng và dự án khu tái định cư và dân cư Nam thành phố.\nQuy mô dự án Khu đô thị mới Mai Pha Lạng Sơn\nTheo quy hoạch,Khu đô thị mới Mai Pha Lạng Sơn cótổng diện tích 91,73 ha, quy mô dân số cho 9.621 người. Ước tính chi phí thực hiện đầy đủ dự án có thể lên đến 2.900 tỷ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/04/186/image-20211204092256-1.jpeg?t=1[/img]\nDự kiến Khu đô thị mới Mai Pha Lạng Sơn sẽ xây dựng khoảng2.457 hộ liền kề, 264 hộ nhà biệt thự, 119 hộ nhà tái định cư, 152 hộ nhà ở xã hộithấp tầng theo kiểu chia lô và khoảng 2.100 căn nhà xã hội cao tầng.\nNgoài các công trình nhà ở, tái định cư, Khu đô thị Mai Pha còn xây dựng một số công trình tiện ích như trung tâm thương mại, trung tâm mua sắm, bãi đỗ xe công cộng, công trình y tế, giáo dục, khu vui chơi giải trí…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/12/04/186/image-20211204092256-2.jpeg?t=1[/img]\nPháp lý dự án Khu đô thị mới Mai Pha Lạng Sơn\nNgày 07/09/2021,UBND tỉnh vừa quyết định số 1776 phê duyệt Nhiệm vụ quy hoạch phân khu Khu đô thị, dịch vụ, thể dục thể thao Mai Pha tỷ lệ 1/2000.\nNgày 13/9/2021, UBND tỉnh Lạng Sơn ra quyết định số 1845 phê duyệt điều chỉnh quy hoạch chi tiết Khu đô thị mới Mai Pha, thành phố Lạng Sơn, tỉnh Lạng Sơn, tỷ lệ 1/500.\nThông tin dự án Khu đô thị mới Mai Pha Lạng Sơn\nChủ đầu tư dự án Khu đô thị mới Mai Pha là liên danh Công ty CP Đầu tư Hải Phát và Công ty TNHH Hà Sơn.\nTrong đó,Công ty CP Đầu tư Hải Phátđược thành lập ngày 15/12/2003, trụ sở chính được đặt tại tầng 5, tòa CT3, The Pride, khu ĐTM An Hưng, phường La Khê, quận Hà Đông, Hà Nội. Tập đoàn này hiện do ông Đỗ Quý Hải (1969) làm chủ tịch HĐQT kiêm người đại diện pháp luật.\nCông ty TNHH Hà Sơn thành lập ngày 26/07/1995, trụ sở tại số 94, đường Hùng Vương, phường Chi Lăng, TP Lạng Sơn, tỉnh Lạng Sơn. Do ông Vũ Đình Hồng (1965) làm người đại diện. Chuyên về lĩnh vực xây dựng công trình kỹ thuật dân dụng khác.\nThông tin nhanh dự ánKhu đô thị mới Mai Pha Lạng Sơn\nDự án:Khu đô thị mới Mai Pha Lạng Sơn\nTổng diện tích:91,73 ha\nVị trí:Thôn Khòn Khuyên và thôn Pò Đứa, xã Mai Pha, thành phố Lạng Sơn, tỉnh Lạng Sơn\nTổng vốn đầu tư:2.900 tỷ đồng\nLoại hình:Căn hộ liền kề, nhà biệt thự, nhà tái định cư, nhà ở xã hội\nNăm khởi công:2020\nChủ đầu tư:Công ty CP Đầu tư Hải Phát và Công ty TNHH Hà Sơn\nNăm hoàn thành:Dự kiến 2026\nMạnh Dũng",
    "tinh": 37,
    "quanHuyen": 134,
    "xaPhuong": 5992,
    "images": "",
    "toaDo": "21.840726322837966,106.76870196032716",
    "polygon": "[[21.835771154430788,106.76569461822511],[21.8309138885172,106.77320480346681],[21.8336212374098,106.77522182464601],[21.835412837171955,106.7748785018921],[21.83975239688988,106.77281856536867],[21.844808415000717,106.76878452301025],[21.845246329413264,106.76698207855225],[21.835771154430788,106.76569461822511]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-moi-mai-pha-lang-son-3104.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}