{
    "id": 3559,
    "tenDuAn": "Khu đô thị mới Mỹ Độ Vista City Bắc Giang",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, liền kề",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "135 Đường Thân Nhân Trung, Phường Mỹ Độ, Thành phố Bắc Giang, Tỉnh Bắc Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị mới Mỹ Độ Vista City Bắc Giang là dự án nằm tại phường Mỹ Độ thuộc thành phố Bắc Giang, tỉnh Bắc Giang.\nDự án Mỹ Độ Vista City có phía Bắc giáp đường Thân Nhân Trung thuộc phường Mỹ Độ, phía Nam giáp dân cư và đất nông nghiệp, phía Đông giáp sông Thương, cầu Á Lữ và phía Tây giáp công viên hồ điều hòa.\nQuy mô dự án khu đô thị mới Mỹ Độ Vista City Bắc Giang\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/26/177/slide-3.jpg?t=1[/img]\nKhu đô thị mới Mỹ Độ Vista City Bắc Giang được xây dựng với tổng diện tích đất khoảng 9,22ha, vốn đầu tư dự kiến trên 118 tỷ đồng. Dự án gồm 11 block được phân thành 2 phân khu chính là Orien Vista (gồm các block N1 – N6) và Western Vista (gồm các block N7 đến N11); diện tích đất ở chiếm 2,34ha, mật độ xây dựng 37,81%.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/26/177/mat-bang-phan-lo-my-do-vista-cty-bac-giang.jpg?t=1[/img]\nDự kiến dự án Mỹ Độ Vista City Bắc Giang cung cấp ra thị trường khoảng 364 lô nhà phố liền kề với diện tích từ 71 – 151,67m2 và 17 lô biệt biệt thự với diện tích từ 160 – 260m2.\nTiện ích nội khu của Mỹ Độ Vista City Bắc Giang gồm: công viên cây xanh, bể bơi, đường dạo bộ, trung tâm thương mại dịch vụ, khu sinh hoạt cộng đồng, khu vực tập gym – yoga, sân thể thao ngoài trời, nhà hàng, quán cafe, khu đổ xe công cộng, trung tâm an ninh,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/26/177/tien-ich-my-do-vista-city-bac-giang-4.jpg?t=1[/img]\nTiện ích ngoại khu của Mỹ Độ Vista City chẳng hạn: từ dự án đến UBND phường Mỹ Độ, Công an phường Mỹ Độ khoảng 500m; cách Trường THCS Mỹ Độ, Trạm Y tế phường Mỹ Độ 750m; đến Ngân hàng Agribank 1,0km; cách cầu Sông Thương 1,2km; đến chợ Đa Mai 1,7km; cách sân vận động tỉnh Bắc Giang 2,5km; di chuyển đến Sân bat Kép Bắc Giang 19,3km;…\nPháp lý dự án Khu đô thị Mỹ Độ Vista City Bắc Giang\nTháng 06.2016, UBND tỉnh Bắc Giang phê duyệt quy hoạch chi tiết xây dựng 1/500 cho dự án khu đô thị mới Mỹ Độ, thành phố Bắc Giang.\nNgày 27.02.2017, UBND tỉnh Bắc Giang ra quyết định số 103/QĐ-UBND về việc chấp thuận đầu tư dự án khu đô thị mới Mỹ Độ, thành phố Bắc Giang.\nNgày 12.06.2020, Sở Xây dựng tỉnh Bắc Giang cấp giấy phép xây dựng số 1231/GPXD cho Công ty cổ phần đầu tư và thương mại Hà Nội để thực hiện dự án Khu đô thị mới Mỹ Độ, thành phố Bắc Giang, tỉnh Bắc Giang.\nĐến tháng 11.2020, UBND tỉnh Bắc Giang ra quyết định số 1926/QĐ-UBND về việc điều chỉnh quy hoạch xây dựng chi tiết 1/500 mới nhất từ 10,18ha xuống còn 9,22ha.\nThông tin dự án khu đô thị Mỹ Độ Vista City Bắc Giang\nChủ đầu tư của dự án khu đô thị Mỹ Độ Vista City Bắc Giang là Công ty cổ phần đầu tư và thương mại Hà Nội được thành lập vào ngày 19.06.2003, đặt trụ sở chính tại phòng 301, tầng 3, tòa nhà Viễn Đông, số 36 Hoàng Cầu, phường Ô Chợ Dừa, quận Đống Đa, TP. Hà Nội. Do ông Hoàng Đức Hạnh (sinh năm 1977) giữ chức vụ Tổng giám đốc kiêm người đại diện pháp luật của doanh nghiệp.\nDoanh nghiệp hoạt động trong lĩnh vực: đầu tư, kinh doanh bất động sản; xây dựng công trình nhà ở, đường sắt; kinh doanh thực phẩm và dịch vụ ăn uống khác;…\nGiá đất nền tại khu đô thị Mỹ Độ Vista City Bắc Giang được tham khảo trên thị trường dự án dao động ở mức 18 - 23 triệu/m2. Dự án được triển khai vào năm 2020 và đang trong giai đoạn hoàn thiện cơ sở hạ tầng.\nThông tin nhanh dự án khu đô thị Mỹ Độ Vista City Bắc Giang\nDự án:Khu đô thị Mỹ Độ Vista City Bắc Giang\nVị trí: tại phường Mỹ Độ thuộc thành phố Bắc Giang, tỉnh Bắc Giang.\nLoại hình:Biệt thự, liền kề\nChủ đầu tư:Công ty cổ phần đầu tư và thương mại Hà Nội\nHòa Bình",
    "tinh": 5,
    "quanHuyen": 158,
    "xaPhuong": 7216,
    "images": "",
    "toaDo": "21.271080992370408,106.18358242753905",
    "polygon": "[[21.270538299657538,106.18321537971498],[21.27057959821029,106.18417024612428],[21.270937983285837,106.18491053581238],[21.272426795249164,106.18384838104248],[21.27193718760787,106.18292570114137],[21.270538299657538,106.18321537971498]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-moi-my-do-vista-city-bac-giang-3100.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}