{
    "id": 3560,
    "tenDuAn": "Khu đô thị Kosy Eden Bắc Giang",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shopvilla, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Đường Trần Nhật Duật 3, Phường Xương Giang, Thành phố Bắc Giang, Tỉnh Bắc Giang, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Kosy Eden Bắc Giang là dự án có vị trí nằm tại phường Xương Giang thuộc thành phố Bắc Giang, tỉnh Bắc Giang.\nDự án Kosy Eden Bắc Giang có phía Bắc giáp cánh đồng Gốm, phía Nam giáp đường Tỉnh lộ 295B (Quốc lộ 1A cũ), phía Đông giáp khu dân cư Trại Bắc, phường Xương Giang và phía Tây giáp đường Vành đai Đông Bắc.\nQuy mô dự án khu đô thị Kosy Eden Bắc Giang\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/25/177/eden-bacgiang-1.jpg?t=1[/img]\nKhu đô thị Kosy Eden Bắc Giang được xây dựng trên quỹ đất có tổng diện tích 23,3ha với tổng vốn đầu tư trên 500 tỷ đồng. Quy mô dân số 3.500 người và mật độ xây dựng 33%.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/25/177/mat-bang-01.png?t=1[/img]\nDự kiến khu đô thị Kosy Eden Bắc Giang cung cấp ra thị trường các sản phẩm gồm 148 căn shophouse có diện tích từ 90 – 157m2; 557 căn liền kề có diện tích từ 75- 100m2; 10 lô shopvilla có diện tích từ 250 – 400m2 và các căn hộ có diện tích 80 – 150m2.\nDự án có những tiện ích nội khu gồm: công viên hồ điều hòa trung tâm, công viên cây xanh, trung tâm thương mại, vườn dạo bộ, khu nhà hàng, quán cafe, khu thể thao đa chức năng, trường học, khu vui chơi dành cho trẻ em, bãi đổ xe, hệ thống an ninh khu vực,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/25/177/Kosy-BG_-Tien-ich-cong-vien-ho-1.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/25/177/Biet-thu-huong-ho-1.png?t=1[/img]\nTiện ích ngoại khu dự án chẳng hạn: từ Kosy Eden đến chợ Hòa Yên 2,3km, cách UBND xã Song Mai 5,7km; đến Trường THPT Lê Quý Đôn 1,6km; cách Vietcombank Bắc Giang 2,3km; đến quảng trường 3/2 TP. Bắc Giang 3,0km; cách Bệnh viện Đa khoa quốc tế Hà Nội – Bắc Giang 3,9km; cách Bưu điện tỉnh Bắc Giang 3,7km; di chuyển đến Sân bay Kép Bắc Giang khoảng 15,3km;…\nThông tin dự án khu đô thị Kosy Eden Bắc Giang\nDự án Kosy Eden Bắc Giang có đơn vị phát triển là Công ty Cổ phần Kosy (thành viên của Tập đoàn Kosy) được thành lập vào ngày 10.03.2008, đặt trụ sở chính tại B6-BR5, khu đô thị mới Mỹ Đình 2, phường Mỹ Đình, quận Nam Từ Liêm, TP Hà Nội.\nDoanh nghiệp có vốn điều lệ là 1.650,3 tỷ đồng với 3 cổ đông sáng lập gồm Nguyền Trung Kiên, Nguyễn Thế Hùng và Nguyễn Việt Cường, trong đó, ông Nguyễn Việt Cường (sinh năm 1976) giữ chức vụ Chủ tịch hội đồng quản trị kiêm người đại diện pháp luật của doanh nghiệp.\nĐơn vị phân phối độc quyền Kosy Eden Bắc Giang là Công ty cổ phần đầu tư và kinh doanh Bất động sản Hải Phát.\nDự án khu đô thị Kosy Eden Bắc Giang sẽ được chủ đầu tư công bố trong thời gian tới. Dự án đang trong giai đoạn triển khai và hoàn thiện cơ sở hạ tầng.\nThông tin nhanh dự án khu đô thị Kosy Eden Bắc Giang\nDự án:Khu đô thị Kosy Eden Bắc Giang\nVị trí: Phường Xương Giang, thành phố Bắc Giang, tỉnh Bắc Giang.\nLoại hình:Shopvilla, shophouse\nChủ đầu tư:Tập đoàn Kosy",
    "tinh": 5,
    "quanHuyen": 158,
    "xaPhuong": 7225,
    "images": "",
    "toaDo": "21.29678816679214,106.21498091058962",
    "polygon": "[[21.297859257549682,106.21323466300966],[21.29551153044773,106.21567010879518],[21.298009111197853,106.21966123580934],[21.300656893049485,106.21771931648254],[21.297859257549682,106.21323466300966]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-kosy-eden-bac-giang-3099.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}