{
    "id": 3561,
    "tenDuAn": "Khu du lịch quốc tế Đồi Rồng Đồ Sơn",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse, biệt thự, căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "PhốVạn Lê, Phường Vạn Hương, Quận Đồ Sơn, Thành phố Hải Phòng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu du lịch quốc tế Đồi Rồng Đồ Sơn (tên gọi khác Dragon Ocean Đồ Sơn) tọa lạc tại phường Vạn Hương, quận Đồ Sơn, TP. Hải Phòng.\nDự án có phía Bắc giáp tuyến đường ven biển phía Tây Đồ Sơn (đường Vạn Lê) và khu Đồi Rồng, phía Nam giáp biển, phía Đông giáp dự án khu ẩm thực tập trung và dự án làng biệt thự cao cấp Vạn Hương và phía Tây giáp biển Đông.\nQuy mô dự án Khu du lịch quốc tế Đồi Rồng Đồ Sơn\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/22/177/doi-rong.jpg?t=1[/img]\nKhu du lịch quốc tế Đồi Rồng Đồ Sơn được xây dựng với tổng diện tích lên đến 480ha với tổng vốn đầu tư dự kiến hơn 25.000 tỷ đồng. Dự án được chia thành 5 phân khu chính gồm phân khu công viên trung tâm, phân khu văn hóa, phân khu nghỉ dưỡng, phân khu khám phá và phân khu thiên nhiên.\nDự kiến dự án Đồi Rồng Đồ Sơn cung cấp ra thị trường hơn 1.000 sản phẩm gồm biệt thự liền kề, biệt thự nghỉ dưỡng song lập và đơn lập, shophouse, căn hộ và khách sạn.\nKhu du lịch Đồi Rồng Đồ Sơn cung cấp những tiện ích nội khu gồm: quảng trường ánh sáng, công viên dưỡng sinh, khu vui chơi giải trí, biển hồ nước mặn, hồ bơi nước ngọt 23ha, khu mua sắm, cafe, khu nhà hàng, bến du thuyền, hệ thống trung tâm thương mại, khu thể thao và gym,  khu dịch vụ spa, trung tâm tổ chức sự kiện, trường học và bệnh viện, sân golf 27 lỗ, hệ thống an ninh khu vực 24/7,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/22/177/biet-thu-golf-1-2048x1152.jpg?t=1[/img]\nTiện ích ngoài khu của dự án, chẳng hạn: từ Đồi Rồng Đồ Sơn đến bãi tắm Đồ Sơn 4,1km; cách Công an phường Hải Sơn 4,4km; đến chợ Cầu Vồng Đồ Sơn 4,8km; cách Trường THPT Đồ Sơn 5,5km; cách Trung tâm Y tế quận Đồ Sơn 5,8km; đến cảng cá Đồ Sơn, cách UBND huyện Đồ Sơn khoảng 5,4km; di chuyển đến Cảng hàng không quốc tế Cát Bi khoảng 27km;…\nThông tin dự án Khu du lịch Đồi Rồng Đồ Sơn\nChủ đầu tư dự án Khu du lịch Đồi Rồng Đồ Sơn là Công ty cổ phần đầu tư và du lịch Vạn Hương (đơn vị thành viên của Tập đoàn Geleximco) được thành lập vào ngày 14.10.2010, đặt trụ sở chính tại khu du lịch Quốc tế Đồi Rồng, phường Vạn Hương, quận Đồ Sơn, TP. Hải Phòng.\nVốn điều lệ của doanh nghiệp là 3.000 tỷ đồng với 2 thành viên góp vốn là Phạm Văn Hùng và Bùi Quang Khả, trong đó, ông Phạm Ngọc Tuân (sinh năm 1969) giữ chức vụ Tổng giám đốc kiêm người đại diện pháp luật của doanh nghiệp.\nTháng 05.2020, UBND quận Đồ Sơn có quyết định phê duyệt đồ án điều chỉnh quy hoạch chi tiết tỷ lệ 1/500 đối với khu du lịch quốc tế Đồi Rồng Đồ Sơn tại phường Vạn Hương với tổng diện tích đất lập quy hoạch là 480ha.\nNgày 06.06.2020, UBND TP. Hải Phòng và Công ty cổ phần đầu tư và du lịch Vạn Hương tổ chức lễ khách thành bãi tắm nhân tạo và động thổ khách sạn tại khu du lịch quốc tế Đồi Rồng.\nDự kiến dự án khu du lịch Đồi Rồng Đồ Sơn thi công trong thời gian 5 kể từ năm 2019 đến năm 2023.\nThông tin nhanh dự án Khu du lịch Đồi Rồng Đồ Sơn\nDự án:Khu du lịch Đồi Rồng Đồ Sơn\nVị trí: phường Vạn Hương, quận Đồ Sơn, TP. Hải Phòng.\nLoại hình:Shophouse, biệt thự, căn hộ\nChủ đầu tư:Công ty cổ phần đầu tư và du lịch Vạn Hương\nHòa Bình",
    "tinh": 27,
    "quanHuyen": 215,
    "xaPhuong": 11461,
    "images": "",
    "toaDo": "20.701456742700802,106.78305125390627",
    "polygon": "[[20.701484191007715,106.78556442260744],[20.69887630508625,106.78653001785278],[20.69586483268269,106.78050041198732],[20.695182749267047,106.77556514739992],[20.697192044149777,106.7684841156006],[20.699074595805993,106.7661237716675],[20.702725618761846,106.76753997802736],[20.704972358419074,106.76874160766602],[20.70541367836757,106.77234649658205],[20.70320706577721,106.77659511566164],[20.701484191007715,106.78556442260744]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-du-lich-quoc-te-doi-rong-do-son-3096.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}