{
    "id": 3563,
    "tenDuAn": "Tổ hợp biệt thự, shophouse liền kề Eurowindow Twin Parks Gia Lâm",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse, biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Đường Long Viên, Thị trấn Trâu Quỳ, Huyện Gia Lâm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Tổ hợp biệt thự, shophouse liền kề Eurowindow Twin Parks Gia Lâm (còn được gọi là Eurowindow Trâu Quỳ) tọa lạc tại 2 mặt tiền đường Thành Trung và đường mời Đông Dư – Dương Xá thuộc xã Trâu Quỳ, thị trấn Trâu Quỳ, huyện Gia Lâm, TP. Hà Nội.\nDự án có vị trí đối diện với dự án công viên xây xanh quy hoạch hiện đại và liền kề đại đô thị - thành phố biển hồ Vinhomes Ocean Park.\nQuy mô dự án Eurowindow Twin Parks Gia Lâm\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/16/177/eurowindow-twin-parks-gia-lam-lien-ke-biet-thu-5009-1.jpg?t=1[/img]\nTổ hợp dự án Eurowindow Twin Parks Gia Lâm được xây dựng trên quỹ đất có tổng diện tích gần 9,6ha, trong đó, diện tích đất cây xanh chiếm 4.763m2, đất giao thông nội bộ chiếm 41.553,7m2, mật độ xây dựng 60%.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/16/177/image-20211116162250-1.jpeg?t=1[/img]\nDự kiến dự án Eurowindow Twin Parks Gia Lâm cung cấp ra thị trường khoảng 371 lô sản phầm gồm: 275 lô nhà phố liền liền shophouse có diện tích từ 72 – 120m2, thiết kế xây dựng 5 tầng và 96 lô biệt thự với diện tích từ 190 - 350m2, thiết kế xây dựng 3 tầng.\nTiện ích nội khu dự án gồm: công viên cây xanh, hồ điều hòa, bể bơi người lớn và trẻ em, sân chơi trẻ em, quảng trường trung tâm, khu BBQ, vườn cảnh quan, khu thể thao ngoài trời, khu vực gym – yoga, nhà hàng, quán cafe, khu sinh hoạt cộng đồng, bãi đỗ xe, hệ thống an ninh giám sát 24/7,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/16/177/eurowindow-twin-parks-gia-lam-lien-ke-biet-thu-5001-1-1024x684.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/16/177/be-boi-euro-window-twin-parks-trau-quy-gia-lam.jpg?t=1[/img]\nTiện ích ngoại khu của dự án, chẳng hạn: từ Eurowindow Twin Parks Gia Lâm đến UBND thị trấn Trâu Quỳ 700m; cách Trường THCS Trâu Quỳ 900m; đến Bệnh viện Đa khoa Gia Lâm 1,8km; cách chợ Nông Nghiệp I 1,3km; cách Ngân hàng Vietcombank 1,5km; đến Trung tâm thương mại Aeon Mall Long Biên 6,8km; di chuyển đến Cảng hàng không quốc tế Nội Bài khoảng 31km;…\nThông tin dự án Eurowindow Twin Parks Gia Lâm\nChủ đầu tư của dự án Eurowindow Twin Parks Gia Lâm là Công ty Cổ phần Cổ phần đầu tư T&M Việt Nam (thành viên của Eurowindow Holding), được thành lập vào ngày 04.09.2009, đặt trụ sở chính tại TTTM VLXD và TTb nội thất Melinh Plaza, Km8 đường cao tốc Thăng Long – Nội Bài, Thị trấn Quang Minh, huyện Mê Linh, TP. Hà Nội.\nDoanh nghiệp có vốn điều lệ là 800 tỷ đồng, trong đó vốn đầu tư nước ngoài chiếm 126 tỷ đồng (tương đương 15,75% vốn góp) và nguồn vốn tư nhân chiếm 674 tỷ đồng (tương đương 84,25% vốn góp), do ông Nguyễn Cảnh Mão giữ chức vụ Chủ tịch Hội đồng quản trị kiêm Tổng Giám đốc cũng là người đại diện pháp luật của doanh nghiệp.\nNgày 14.12.2019, UBND huyện Gia Lâm tổ chức đấu giá quyền sử dụng đất tại lô đất có vị trí TQ5 (TQ5(1) và TQ5(2)), thị trấn Trâu Quỳ, huyện Gia Lâm, TP. Hà Nội. Trong đó, lô đất TQ5(2) (dự án Eurowindow Twin Parks) được đấu giá với mức khởi điểm gần 881 tỷ đồng và được Công ty Cổ phần đầu tư T&M Việt Nam.\nNgày 11.06.2020, UBND TP. Hà Nội ra quyết định số 2423/QĐ-UBND về việc phê duyệt kết quả đấu giá quyền sử dụng đất thực hiện dự án đầu tư xây dựng nhà ở thấp tầng để bán, xây dựng công trình thương mại, dịch vụ, bãi đỗ xe tại khu đất TQ5(2) cho Công ty Cổ phần đầu tư T&M Việt Nam.\nDự án Eurowindow Twin Parks Gia Lâm có đơn vị phát triển là Công ty Cổ phần Eurowindow Holding, nhà thầu chính của dự án Eurowindow Twin Parks là Conteccons.\nGiá bán Eurowindow Twin Parks Gia Lâm được tham khảo trên thị trường dự án dao động ở mức từ 86 – 100 triệu/m2. Dự án được triển khai vào quý I/2021 và đang trong giai đoạn hoàn thiện cơ sở hạ tầng, dự kiến sẽ hoàn thành và bàn giao vào quý II/2022.\nThông tin nhanh dự án Eurowindow Twin Parks Gia Lâm\nDự án:Eurowindow Twin Parks Gia Lâm\nVị trí: Đường Thành Trung và đường mời Đông Dư – Dương Xá thuộc xã Trâu Quỳ, thị trấn Trâu Quỳ, huyện Gia Lâm, TP. Hà Nội.\nLoại hình:Shophouse, biệt thự\nChủ đầu tư:Công ty Cổ phần Cổ phần đầu tư T&M Việt Nam\nĐơn vị phát triển:Eurowindow Holding\nHòa Bình",
    "tinh": 24,
    "quanHuyen": 12,
    "xaPhuong": 565,
    "images": "",
    "toaDo": "21.008603544890658,105.9478293661926",
    "polygon": "[[21.010691663520053,105.95174074172975],[21.011072029453267,105.95125794410707],[21.009910909355536,105.9500777721405],[21.010241228923835,105.94939112663269],[21.01041139326448,105.94904780387878],[21.01087183697772,105.94839334487916],[21.01095191400018,105.94799637794495],[21.006837901351695,105.94477772712709],[21.00579686800118,105.94655871391296],[21.010691663520053,105.95174074172975]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/to-hop-biet-thu-shophouse-lien-ke-eurowindow-twin-parks-gia-lam-3093.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}