{
    "id": 3564,
    "tenDuAn": "Phân khu The Beverly – Vinhomes Grand Park",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "180 Đường Đoàn Thị Điểm, Phường Long Bình, Thành phố Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Phân khu The Beverly nằm trong tổng thể dự án Vinhomes Grand Park tọa lạc ngày đường Nguyễn Xiển và đường Phước Thiện thuộc phường Long Bình, quận 9, TP. Thủ Đức, TP. Hồ Chí Minh.\nDự án có phía Đông tiếp giáp tòa nhà với view nhìn ra công viên Ánh Sáng, phía Tây giáp đường Vành đai 3, phía Nam tiếp giáp với công viên Grand Park và phía Bắc tiếp giáp với khu dân cư hiện hữu, đường Nguyễn Xiển và Phước Thiện.\nQuy mô phân khu The Beverly – Vinhomes Grand Park\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/11/177/vinhomes-grand-park_.jpeg?t=1[/img]\nThe Beverly là phân khu được triển khai tiếp theo của dự án khu đô thị Vinhomes Grand Park. Phân khu The Beverly được xây dựng trên khu đất có diện tích 53.916m2 với quy mô gồm 10 tòa gồm 9 tòa Ruby và 1 tòa Diamond có chiều cao từ 22 – 34 tầng, mật độ xây dựng 30%.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/11/177/z2836844548757_6900b16dc9c1dda958e7afda6427300f.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/11/177/1-2048x1136.png?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/11/177/2-2048x1136.png?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/11/177/3-2048x1136.png?t=1[/img]\nDự kiến phân khu The Beverly cung cấp ra thị trường căn hộ khoảng 5.000 căn hộ từ Studio có diện tích từ 28,6 – 32,5m2, căn hộ 1 phòng ngủ có diện tích từ 49 – 55,1m2, căn hộ 2 phòng ngủ có diện tích từ 71,6 – 80m2 và căn hộ 3 phòng ngủ có diện tích từ 90,7 – 101,5m2.\nNằm trong tổng thể dự án Vinhomes Grand Park nên phân khu The Beverly sở hữu những tiện ích nội khu gồm: công viên rộng 36ha, hồ bơi nước mặn, vường suối sương mù, hồ bơi vô cực, quảng trường ánh sáng, khu vực tập gym – yoga, khu vực BBQ, hệ thống sân tập thể thao đa năng, hệ thống trường liên cấp Vinschool, trung tâm thương mại, bệnh viện Vinmec, sảnh chờ sang trọng, hệ thống an ninh 24/7,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/11/177/anh_Viber_2021-07-23_19-03-42-344.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/11/177/benh-vien-vinmec.jpg?t=1[/img]\nSở hữu vị trí thuận lợi của TP. Thủ Đức nên cư dân dễ dàng di chuyển đến các khu vực cân lận, chẳng hạn: từ The Beverly đến Trường THPT Nguyễn Văn Tăng 2,0km; cách chợ Gò Công khoảng 2,7km; cách UBND phường Long Bình 4,3km; cách Trạm Y tế phường Long Bình, quận 9 4,3km; đến Bến xe Miền Đông Mới 8,2km; di chuyển đến Cảng hàng không Quốc tế Tân Sơn Nhất 22,7km;…\nPháp lý dự án The Beverly – Vinhomes Grand Park\nNgày 11.12.2017, UBND TP.HCM ra quyết định số 6398/QĐ-UBND về việc quy hoạch khu B (The Beverly được phát triển trên lô đất B4 (the Resort) và B5 (The Star) quy mô 10 tòa căn hộ tại khu B trong quy hoạch khu dân cư và công viên Phước Thiện (Vinhomes Grand Park).\nThông tin phân khu The Beverly – Vinhomes Grand Park\nChủ đầu tư phân khu The Beverly là Công ty Cổ phần Phát triển Thành phố Xanh được thành lập vào ngày 08.11.2017, đặt trụ sở chính tại 72 Lê Thánh Tôn, phường Bến Nghé, quận 1, TP. HCM.\nDoanh nghiệp có vốn điều lệ 6.850 tỷ đồng với 4 cổ đông góp vốn gồm Công ty Cổ phần Đầu tư và Phát triển Sinh Thái, Công ty Cổ phần Tập đoàn Vingroup, Công ty Cổ phần Vinpearl và Công ty TNHH MTV Dịch vụ Công ích Thanh Niên Xung Phong, do bà Vũ Thị Hiền Tâm (sinh năm 1981) giữ chức vụ Tổng giám đốc kiếm người đại diện pháp luật của doanh nghiệp.\nDự án có đơn vị quản lý vận hành là Vinhomes, đơn vị từ vấn thiết kế là Tập đoàn EDSA, nhà thầu xây dựng là Coteccons, Hòa Bình. Đại lý phân phối chính thức dự án là Công ty Cổ phần Bất động sản VIP Realty.\nGiá căn hộ thuộc phân khu The Beverly được tham khảo trên thị trường dự án dao động ở mức 65 triệu/m2. Dự án được khởi công vào năm 2021 và đang trong giai đoạn hoàn thiện cơ sở hạ tầng, dự kiến bàn giao vào quý I/2023.\nThông tin nhanh dự án The Beverly – Vinhomes Grand Park\nDự án:The Beverly – Vinhomes Grand Park\nVị trí: Đường Nguyễn Xiển và đường Phước Thiện thuộc phường Long Bình, quận 9, TP. Thủ Đức, TP. Hồ Chí Minh.\nLoại hình:Căn hộ\nChủ đầu tư:Vinhomes\nHòa Bình",
    "tinh": 29,
    "quanHuyen": 550,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.84394037644635,106.8450986640152",
    "polygon": "[[10.843799968344804,106.84508800506593],[10.844848676987446,106.84442281723024],[10.845901779639636,106.84680461883546],[10.844848676987446,106.84757709503175],[10.843799968344804,106.84508800506593]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/phan-khu-the-beverly-vinhomes-grand-park-3089.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}