{
    "id": 3565,
    "tenDuAn": "Đất nền The Sang Villa Quảng Bình",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Xóm 1 Thôn Hà Thiệp Đồng Hới, Xã Võ Ninh, Huyện Quảng Ninh, Tỉnh Quảng Bình, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "The Sang Villa là dự án đất nền biệt thự, nằm tại thôn Hà Thiệp, xã Võ Ninh, huyện Quảng Ninh, tỉnh Quảng Bình.\nDự án có phía Đông Bắc giáp biển Hải Ninh, phía Đông Nam giáp hồ điều hòa và hướng đi sân golf DIC Star, phía Tây Bắc giáp trục đường 22,5m nối quảng trường biển Hà Thiệp, phía Tây Nam giáp trục đường 15m nối quốc lộ 1A.\nQuy mô dự án The Sang Villa Quảng Bình\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/04/144/image-20211104165303-1.png?t=1[/img]\nThe Sang Villa được quy hoạch trên khu đất có tổng diện tích 95.308 m2 với 53.366 m2 đất ở; 2.254 m2  đất công trình công cộng khác; 37.460 m2 đất giao thông và 2.228 m2 đất thuỷ lợi.\nDự án cung cấp ra thị trường 142 nền đất biệt thự có diện tích 294 - 599,59m2 với mật độ xây dựng 70 - 80%, thiết kế xây dựng 1 – 2 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/04/144/image-20211104165303-2.png?t=1[/img]\nPhối cảnh biệt thự đơn lập The Sang Villa\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/04/144/image-20211104165303-3.png?t=1[/img]\nPhối cảnh biệt thự song lập The Sang Villa\nBên trong dự án được quy hoạch hệ thống đường phố đồng bộ 4m – 7m – 4m tạo ra sự thoáng đãng và thuận tiện trong đi lại. Ngoài ra, nằm trong lòng khuôn viên dự án là công viên trung tâm rộng lớn và vườn hoa cảnh quan, có tác dụng điều hòa không khí an lành.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/11/04/144/image-20211104165303-4.png?t=1[/img]\nTừ vị trí dự án thuận tiện di chuyển đến các tiện ích ngoại khu như cách Trung tâm y tế huyện Quảng Ninh khoảng 5,4km, cách Trường THPT Ninh Châu – Quảng Bình khoảng 5,8km, cách Bệnh viện đa khoa huyện Quảng Ninh khoảng 6,9km…\nThông tin dự án The Sang Villa Quảng Bình\nThe Sang Villa do Công ty TNHH Đầu tư phát triển Hà Thiệp – Bắc Ninh (Liên danh Công ty TNHH Xây dựng Việt Tiến và Công ty TNHH Hoàng Huy Toàn) làm chủ đầu tư. Công ty cổ phần Đầu tư và xây dựng The Sang là đơn vị phát triển dự án.\nCông ty TNHH Đầu tư phát triển Hà Thiệp – Bắc Ninh được thành lập ngày 10/4/2019, có địa chỉ trụ sở chính đặt tại Tổ dân phố 9, phường Nam Lý, thành phố Đồng Hới, tỉnh Quảng Bình.\nTheo công bố thay đổi thông tin doanh nghiệp ngày 2/8/2019, doanh nghiệp hoạt động với vốn điều lệ 50 tỉ đồng, trong đó Công ty TNHH Xây dựng Việt Tiến góp 49 tỉ đồng.\nTheo tìm hiểu, dự án The Sang Villa có tên pháp lý là Khu nhà ở thương mại thôn Hà Thiệp - Bắc Ninh. Liên danh Công ty TNHH Xây dựng Việt Tiến - Công ty TNHH Hoàng Huy Toàn là đơn vị được Sở Xây dựng Quảng Bình công bố trúng thầu dự án vào tháng 3/2019.\nTổng chi phí thực hiện dự án là 450 tỉ đồng. Dự án được triển khai tại xã Võ Ninh, huyện Quảng Ninh với tổng diện tích sử dụng đất là 9,5 ha. Thời hạn thực hiện dự án là 35 tháng, trong đó thời gian đầu tư hạ tầng kỹ thuật là 18 tháng.\nDự án dự kiến hoàn thiện toàn bộ các hạng mục xây dựng vào quý IV/2022. Giá bán đất nền được tham khảo trên thị trường của dự án The Sang Villa từ 4-5 triệu đồng/m2.\nThông tin nhanh dự án The Sang Villa Quảng Bình\nTổng diện tích:95.308 m2\nTổng vốn đầu tư:450 tỉ đồng\nLoại hình:Đất nền\nChủ đầu tư:Công ty TNHH Đầu tư phát triển Hà Thiệp – Bắc Ninh\nĐơn vị phát triển:Công ty cổ phần Đầu tư và xây dựng The Sang\nThảo Uyên",
    "tinh": 46,
    "quanHuyen": 333,
    "xaPhuong": 19213,
    "images": "",
    "toaDo": "17.407429776028728,106.67628720183026",
    "polygon": "[[17.4072488334207,106.6751003265381],[17.405120673019226,106.676162481308],[17.405601557584756,106.6772782802582],[17.40771978085676,106.67633950710298],[17.4072488334207,106.6751003265381]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/dat-nen-the-sang-villa-quang-binh-3087.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}