{
    "id": 3567,
    "tenDuAn": "Khu đô thị Glenda City Quảng Nam",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Đất nền",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Lô 17 Kcn Điện Nam Điện Ngọc, Phường Điện Nam Trung, Thị xã Điện Bàn, Tỉnh Quảng Nam, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị Glenda City Quảng Nam tọa lạc ở cạnh khu công nghiệp Điện Nam – Điện Ngọc thuộc phường Điện Nam Bắc và phường Điện Dương, thị xã Điện Bàn, tỉnh Quảng Nam.\nDự án có phía Đông giáp khu dân cư, sông Cổ Cò, phía Tây giáp khu dân cư, đất dự án, khu nhà ở, trường học, phía Nam giáp khu dân cư hiện hữu, trục đường Võ Như Hưng và phía Bắc giáp trục đường đô thị mới, khu công nghiệp Điện Nam – Điện Ngọc.\nQuy mô dự án Glenda City Quảng Nam\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/27/177/9845c429c9975a1e905c9de70d0f7515.jpg?t=1[/img]\nDự án khu đô thị Glenda City Quảng Nam có quy mô 3,3ha, trong đó 3.000m2 cây xanh, mật độ xây dựng 51%.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/27/177/E23AAE13-F57C-44EE-92EA-AF7B43150E46-2048x1398.jpeg?t=1[/img]\nDự án cung cấp ra thị trường khoảng 200 sản phẩm gồm các loại hình đất nền và nhà phố liền kế với diện tích đa dạng như: 5x15m, 5x16m, 5x18m, 5x20m,…\nTiện ích nội khu của dự án gồm: công viên cây xanh, khu vui chơi trẻ em, đường dạo bộ, sân thể thao, sân bóng chuyền, khu thương mại – dịch vụ, khu vực sinh hoạt cộng đồng,...\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/27/177/glenda-city-cong-vien.jpg?t=1[/img]\nTiện ích ngoại khu dự án, chẳng hạn: từ Glenda City đến chợ Điện Dương khoảng 2,8km; cách UBND phường Điện Dương 3,5km; đến Trạm Y tế phường Điện Dương 2,9km; cách biển Điện Dương 4,6km; đến Trường THCS Đinh Châu 4,9km; cách Núi Ngũ Hành Sơn Đà Nẵng 12,7km; di chuyển đến Cảng hàng không Quốc tế Đà Nẵng 21km;\nThông tin chung dự án Glenda City\nChủ đầu tư dự án khu đô thị Glenda City là Công ty TNHH Đại Việt, được thành lập vào ngày 22.05.2006, đặt trụ sở chính tại tổ 12, khối Hà My Trung, phường Điện Dương, thị xã Điện Bàn, tỉnh Quảng Nam.\nDoanh nghiệp có vốn điều lệ là 52 tỷ đồng gồm 2 thành viên là Kiều Ngọc Tín góp 2 tỷ đồng (tương đương 3,846% vốn góp) và Đỗ Tấn Vũ góp 50 tỷ đồng (tương đương 96,154% vốn góp), do ông Đỗ Tấn Vũ (sinh năm 1984) giữ chức vụ Giám đốc kiêm người đại diện pháp luật của doanh nghiệp.\nDự án có 4 đơn vị phát triển gồm Công ty Cổ phần Đầu tư Phát triển X-Land, Công ty Cổ phần Đầu tư và Phát triển Hưng Phát, Công ty Cổ phần Truyền thông và Tiếp thị Reesnext và SCD Group hợp tác phân phối.\nGiá đất nền tại dự án Glenda City được tham khảo trên thị trường dự án dao động ở mức từ 1,1 – 1,2 tỉ đồng/lô, được Ngân hàng CB Bank tài trợ. Dự án được triển khai vào năm 2020 và đang trong giai đoạn hoàn thiện cơ sở hạ tầng, dự kiến hoàn thành và bàn giao vào 2022.\nThông tin nhanh dự án Khu đô thị Glenda City Quảng Nam\nDự án:Khu đô thị Glenda City\nVị trí: phường Điện Nam Bắc và phường Điện Dương, thị xã Điện Bàn, tỉnh Quảng Nam\nLoại hình:Đất nền\nChủ đầu tư:Công ty TNHH Đại Việt\nHòa Bình",
    "tinh": 47,
    "quanHuyen": 368,
    "xaPhuong": null,
    "images": "",
    "toaDo": "15.927583283912176,108.27851829611207",
    "polygon": "[[15.927046407014908,108.27715158462526],[15.925427584733132,108.27805280685425],[15.92731449097386,108.2808530330658],[15.928531175211727,108.27986598014833],[15.927046407014908,108.27715158462526]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-glenda-city-quang-nam-3082.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}