{
    "id": 3569,
    "tenDuAn": "Tổ hợp căn hộ, shophouse thương mại Lavender Garden Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "176 Định Công, Phường Định Công, Quận Hoàng Mai, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Tổ hợp căn hộ, shophouse thương mại Lavender Garden Hà Nội tọa lạc tại số 176 Định Công thuộc phường Định Công, quận Hoàng Mai, TP. Hà Nội.\nQuy mô dự án Lavender Garden Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/26/177/V4b(1).jpg?t=1[/img]\nTổ hợp căn hộ, shophouse thương mại Lavender Garden Hà Nội được xây dựng với quy mô 3.727,8m2, dự án có 02 khối gồm 01 khối thấp tầng shophouse và 01 khối cao tầng với 01 tầng hầm và 9 tầng nổi (tầng 1 – 2 là trung tâm thương mại, dịch vụ công cộng và officetel, tầng 3 – 9 là căn hộ) với mật độ xây dựng 42%.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/26/177/mat-bang-tong-quan-lavender-garden-176-dinhcong-917x800.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/26/177/lavender-garden-176-dinh-cong-0801.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/26/177/lavender-garden-176-dinh-cong-1002_1625202565.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/26/177/lavender-garden-176-dinh-cong-1003.jpg?t=1[/img]\nDự kiến Lavender Garden Hà Nội cung cấp ra thị trường dự án khoảng 70 căn hộ từ 1 - 2 phòng ngủ với diện tích từ 48,7 – 74,15m2 và 15 căn shophouse với diện tích từ 82,5 – 133m2.\nTiện ích nội khu của dự án gồm: bể bơi, công viên cây xanh, khuôn viên dạo bộ, hệ thống trường mầm non, phòng tập gym – yoga, khu vực chăm sóc sức khỏe, spa, trung tâm thương mại, siêu thị mini, phòng sinh hoạt cộng đồng, nhà hàng, quán cà phê, phòng sinh hoạt cộng đồng, khu vực để xe, hệ thống an ninh camera 24/7,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/26/177/tien-ich-chung-cu-176-dinh-cong-sanh-can-ho.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/26/177/san-sau-nha-lo-scaled.jpg?t=1[/img]\nTiện ích ngoại khu của dự án, chẳng hạn: từ Lavender Garden đến cầu Định Công khoảng 110m; cách chợ Xanh Định Công 500m; cách Ngân hàng Công thương Việt Nam khoảng 800m; đến Trường mầm non Định Công 450m; cách Viện Đại học mở Hà Nội 400m; cách Bệnh viện Trung ương Quân đội 7,0km; đến Trường Đại học Hà Nội 6,4km; cách Cảng hàng không Quốc tế Nội Bài 31km;…\nThông tin dự án Lavender Garden\nChủ đầu tư dự án tổ hợp căn hộ, shophouse Laverden Garden là liên doanh giữa Công ty Cổ phần Kinh doanh Bất động sản Sông Hồng và Công ty Cổ phần Chế biến Kinh doanh lương thực – thực phẩm Hà Nội.\nCông ty Cổ phần Kinh doanh Bất động sản Sông Hồng được thành lập vào ngày 23.03.2011, có địa chỉ trụ sở đặt tại: số 12, tổ 25, đường Trung Yên 3, phường Trung Hòa, quận Cầu Giấy, TP Hà Nội. Doanh nghiệp có 4 cổ đồng chính gồm Phạm Trường Giang, Lê Vũ Dũng, Vũ Thị Thanh Thủy và Vũ Hồng Tuấn  do ông Vũ Mạnh Xuân (sinh năm 1971) giữ vị trí Tổng giám đốc kiêm người đại diện pháp luật của doanh nghiệp.\nCông ty Cổ phần Chế biến Kinh doanh lương thực – thực phẩm Hà Nội được thành lập vào ngày 30.03.2006, có địa chỉ trụ sở đặt tại: số 67A Trương Định, phường Trương Định, quận Hai Bà Trưng, TP. Hà Nội. Doanh nghiệp có vốn điều lệ là 20,289 tỷ đồng gồm 8,8% nguồn vốn ngân sách nhà nước và 91,2% nguồn vốn tư nhân, do ông Phùng Ngọc Quý (sinh năm 1956) giữ chức vụ Chủ tịch hội đồng quản trị kiêm người đại diện pháp luật.\nGiá căn hộ tại Lavender Garden Hà Nội được tham khảo trên thị trường dao động ở mức 31 triệu/m2. Dự án được triển khai vào năm 2021 và đang trong giai đoạn xây dựng cơ sở hạ tầng, dự kiến hoàn thành và bàn giao vào quý II/2022.\nThông tin nhanh dự án Lavender Garden Hà Nội\nDự án:Lavender Garden Hà Nội\nVị trí: 176 Định Công thuộc phường Phương Liệt, quận Hoàng Mai, TP. Hà Nội.\nLoại hình:Căn hộ, shophouse\nChủ đầu tư:Công ty Cổ phần Kinh doanh Bất động sản Sông Hồng và Công ty Cổ phần Chế biến Kinh doanh lương thực – thực phẩm Hà Nội\nHòa Bình",
    "tinh": 24,
    "quanHuyen": 8,
    "xaPhuong": 307,
    "images": "",
    "toaDo": "20.98347832735333,105.83578109785725",
    "polygon": "[[20.9837039864998,105.83482861518861],[20.983708992225885,105.8358532190323],[20.983353585257806,105.83591222763063],[20.983008188943476,105.83499491214754],[20.9837039864998,105.83482861518861]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/to-hop-can-ho-shophouse-thuong-mai-lavender-garden-ha-noi-3080.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}