{
    "id": 3570,
    "tenDuAn": "Phân khu Hướng Dương – Vinhomes Star City Thanh Hóa",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "16 Phong Lan, Phường Đông Hương, Thành phố Thanh Hóa, Tỉnh Thanh Hóa, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Phân khu Hướng Dương thuộc khu đô thị Vinhomes Star City Thanh Hóa có vị trí nằm tiếp giáp với 2 cung đường là Đại lộ Hùng Vương và đường Hàm Nghi thuộc phường Đông Hải, TP Thanh Hóa, tỉnh Thanh Hóa.\nPhân khu này có phía Đông giáp Đại lộ sông Mã, phía Nam giáp Đại lộ Lê Lợi, phía Tây giáp đường chánh 1A, phía Bắc giáp kênh Bến Thủy.\nQuy mô phân khu Hướng Dương – Vinhomes Star City Thanh Hóa\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/22/177/anh-1.jpg?t=1[/img]\nDự án phân khu Hướng Dương nằm trong tổng thể dự án Vinhomes Star City với quỹ đất khoảng 147,5ha gồm biệt thư song lập và đơn lập.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/22/177/20210916112758-336c_wm.jpg?t=1[/img]\nDự kiến phân khu Hướng Dương cung cấp ra thị trường dự án khoảng 274 căn biệt thự đơn và song lập. Trong đó, 190 căn biệt thự đơn lập có diện tích đa dạng từ 225,9 – 510m2 và 84 căn biệt thự song lập có diện tích từ 162 – 254,5m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/22/177/biet-thu-don-lap-1536x1024.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/22/177/Bietthusonglap-1400x788-1.jpg?t=1[/img]\nPhân khu Hướng Dương nằm trong tổng thể dự án Vinhomes Star City nên sở hữu những tiện ích khu gồm: sân chơi trẻ em, hồ bơi ngoài trời, vườn cảnh quan, đường dạo bộ, khu vận động thể thao cho cư dân, phòng tập gym – yoga, không gian tiệc ngoài trời, vườn nướng BBQ, hệ thống trường giáo dục, hệ thống an ninh giám sát 24/7,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/22/177/th0007amin.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/22/177/th0018amin.jpg?t=1[/img]\nNgoài ra, dự án còn có tiện ích ngoại khu, chẳng hạn: từ phân khu Hướng Dương di chuyến đến Bộ chỉ huy quân sự tỉnh Thanh Hóa 500m; cách Bệnh viện đa khoa Thanh Hà, cách UBND TP. Thanh Hóa khoảng 2,7km; đến Đài Phát thành Truyền hình Thanh Hóa 4,4km; cách Siêu thị Big C (Go!) khoảng 4,0km; di chuyển đến Sân bay Thọ Xuân Thanh Hóa khoảng 39km;…\nThông tin phân khu Hướng Dương – Vinhomes Star City\nChủ đầu tư phân khu Hướng Dương – Vinhomes Star City là Công ty Cổ phần Vinhomes – thành viên của Vingroup.\nCông ty Cổ phần đô thị BIDV – PP là tiền thân của Vinhomes có vốn điều lệ ban đầu là 300 tỷ đồng. Năm 2009, doanh nghiệp đổi tên thành Công ty Cổ phần Phát triển Đô thị Nam Hà Nội.\nNăm 2018, Tập đoàn Vingroup đã chính thức sáp nhập và tái cơ cấu lại Vinhomes. Điều này, đồng thời cũng đổi tên Công ty Cổ phần Phát triển Đô thị Nam Hà Nội thành Công ty Cổ phần Vinhomes và sẽ chịu trách nhiệm phần đầu tư và kinh doanh mảng bất động sản, nhà ở.\nĐơn vị phân phối chính dự án phân khu Hướng Dương – Vinhomes Star City là Công ty Cổ phần Đầu tư Phát triển Thương mại Tân Thời Đại.\nGiá biệt thự tại phân khu Hướng Dương được tham khảo trên thị trường dao động ở mức 41 - 58 triệu/m2. Dự án được triển khai vào năm 2021 và đang trong giai đoạn hoàn thiện cơ sở hạ tầng.\nThông tin nhanh dự phân khu Hướng Dương - Vinhomes Star City\nDự án:Phân khu Hướng Dương – Vinhomes Star City\nVị trí: Đại lộ Hùng Vương và đường Hàm Nghi thuộc phường Đông Hải, TP Thanh Hóa, tỉnh Thanh Hóa.\nLoại hình:Biệt thự\nChủ đầu tư:Công ty Cổ phần Vinhomes\nHòa Bình",
    "tinh": 56,
    "quanHuyen": 267,
    "xaPhuong": 14794,
    "images": "",
    "toaDo": "19.81498529917966,105.79989880728762",
    "polygon": "[[19.814009532466812,105.7995629310608],[19.81510840137237,105.80144047737123],[19.81757986375481,105.79979896545412],[19.816409706762112,105.79799652099611],[19.814009532466812,105.7995629310608]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/phan-khu-huong-duong-vinhomes-star-city-thanh-hoa-3078.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}