{
    "id": 3572,
    "tenDuAn": "Căn hộ Rivera Park Cần Thơ",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "118/26B3 Trần Phú, Phường Cái Khế, Quận Ninh Kiều, Thành phố Cần Thơ, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Rivera Park là dự án căn hộ chung cư tọa lạc tại mặt tiền đường Trần Quang Khải, phường Cái Khế, quận Ninh Kiều, TP.Cần Thơ.\nQuy mô dự án Rivera Park Cần Thơ\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/20/144/image-20211020095230-1.jpeg?t=1[/img]\nRivera Park được xây dựng trên khu đất rộng 6.228 m2 với tổng diện tích sàn xây dựng 35.625 m2. Dự án có tổng vốn đầu tư 600 tỉ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/20/144/image-20211020095230-2.jpeg?t=1[/img]\nQuy mô dự án gồm 1 block cao 28 tầng nổi và 3 tầng hầm với 210 căn hộ, 4 lô nhà phố có bể bơi trên mới với diện tích từ 167-237 m2 và 6 lô nhà vườn 5 tầng có diện tích từ 69-75,5 m2.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/20/144/image-20211020095230-3.jpeg?t=1[/img]\nDự án hội tụ rất nhiều những tiện ích nội khu sẵn sàng đáp ứng mọi nhu cầu thiết yếu trong đời sống sinh hoạt của cộng đồng dân cư như: Trung tâm thương mại, siêu thị, nhà hàng ẩm thực cao cấp, khu vui chơi trẻ em, dịch vụ Spa, phòng tập gym & yoga, công viên xanh, bể bơi ngoài trời.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/20/144/image-20211020095230-4.jpeg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/20/144/image-20211020095230-5.jpeg?t=1[/img]\nVị trí của dự án thuận tiện tiếp cận đến các trục đường huyết mạch trên địa bàn TP.Cần Thơ như từ trục Nguyễn Trãi qua đại lộ Võ Văn Kiệt tới Cảng hàng không Quốc tế Cần Thơ, từ trục đường Nguyễn Trãi qua đường Quang Trung thẳng tuyến Quốc lộ 91C về trung tâm quận Cái Răng…\nThông tin dự án Rivera Park Cần Thơ từ Cafeland\nRivera Park do Công ty cổ phần Đầu tư và Phát triển đô thị Long Giang (Long Giang Land) làm chủ đầu tư.\nCông ty Cổ phần Đầu tư và Phát triển Đô thị Long Giang được thành lập vào ngày 8/10/2001, do ông Lê Hà Giang làm Chủ tịch hội đồng quản trị. Theo cổng thông tin đăng ký doanh nghiệp ngày 26/6/2020, Long Giang Land hiện có vốn điều lệ 515 tỉ đồng.\nBan đầu, Long Giang Land hoạt động chính là nhà thầu thi công phần móng và tầng hầm cho nhiều công trình trên cả nước. Tới năm 2004, doanh nghiệp chính thức bước vào lĩnh vực đầu tư và kinh doanh bất động sản.\nTính đến nay, doanh nghiệp đã và đang triển khai xây dựng nhiều dự án như Xuân Thuỷ Tower Hà Nội, Meco Complex Hà Nội, Rivera Park Sài Gòn, Rivera Park Nghĩa Đô, Rivera Park Hà Nội, Rivera Park Long Biên, Rivera Park Cần Thơ, Rivera Park Mũi Né.\nTrong đó, Rivera Park Cần Thơ là dự án thứ 2 Long Giang Land lựa chọn đầu tư tại khu vực phía Nam, sau dự án Rivera Park Sài Gòn đã hoàn thành từ năm 2017.\nTheo thông tin trên website chủ đầu tư, Rivera Park có tên pháp lý là Tổ hợp Trung tâm thương mại, văn phòng và nhà ở Rivera Park Cần Thơ được UBND quận Ninh Kiều (TP.Cần Thơ) phê duyệt đồ án quy hoạch chi tiết 1/500 ngày 30.06.2020.Dự án dự kiến hoàn thành và bàn giao cho cư dân vào tháng 8/2023.\nThông tin nhanh dự án Rivera Park Cần Thơ\nDự án:Rivera Park Cần Thơ\nTổng diện tích:6.228 m2\nVị trí:đường Trần Quang Khải, phường Cái Khế, quận Ninh Kiều, TP.Cần Thơ\nLoại hình:Căn hộ\nNgày khởi công:\nChủ đầu tư:Công ty cổ phần Đầu tư và Phát triển đô thị Long Giang (Long Giang Land)\nThảo Uyên",
    "tinh": 14,
    "quanHuyen": 662,
    "xaPhuong": 31117,
    "images": "",
    "toaDo": "10.046651493309582,105.78404869909912",
    "polygon": "[[10.046496451716827,105.78402221202852],[10.04661787022049,105.78421533107759],[10.047045474152911,105.78391492366792],[10.046892381451949,105.78364670276643],[10.046496451716827,105.78402221202852]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-rivera-park-can-tho-3076.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}