{
    "id": 3573,
    "tenDuAn": "Khu dân cư thương mại Phước Hội - Hồ Tràm",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Shophouse, biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Đường Láng Dài - Lộc An, Xã Lộc An, Huyện Đất Đỏ, Tỉnh Bà Rịa - Vùng Tàu, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu dân cư thương mại Phước Hội - Hồ Tràm có vị trí nằm ngày mặt tiền ven biển Lộc An – Hồ Tràm thuộc xã Phước Hội, huyện Đất Đỏ, tỉnh Bà Rịa – Vũng Tàu.\nQuy mô dự án khu dân cư Phước Hội - Hồ Tràm\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/18/177/tong-the-flyk.jpg?t=1[/img]\nGiai đoạn 1 của dự án khu dân cư thương mại Phước Hội - Hồ Tràm có tổng diện tích quỹ đất là 2,3ha, mật độ xây dựng 55%.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/18/177/Mat-bang-du-an-KDC-Phuoc-Hoi-Ho-Tram.jpg?t=1[/img]\nDự kiến giai đoạn 1 của dự án khu dân cư thương mại Phước Hội - Hồ Tràm cung cấp ra thị trường với 139 sản phẩm gồm 76 nền nhà phố, 58 nền shophouse và 5 nền biệt thự với diện tích từ 75 – 250m2.\nTiện ích nội khu của dự án gồm: công viên cây xanh, khuôn viên dạo bộ, khu vui chơi giải trí, hồ bơi, khu phố mua sắm, nhà hàng, quán cà phê, đài phun nước, an ninh khu vực 24/7,...\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/18/177/tiem-nang-bds-phuoc-hoi-ho-tram-1.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/18/177/phuoc-hoi-3.jpg?t=1[/img]\nNgoài ra, dân cư Phước Hội - Hồ Tràm dễ dàng di chuyển đến các khu vực lân cận, chẳng hạn: từ dự án đến UBND xã Lộc An 400m; đến Trạm Y tế xã Lộc An, cách chợ Lộc An khoảng 550m; đến cảng cá Lộc An 1,9km; đến bãi tắm Lộc An 2,3km; đến Trường mầm non Lộc An 2,7km; cách TP. Bà Rịa khoảng 20,3km; cách sân bay Quốc tế Long Thành khoảng 68km; di chuyển đến TP. Hồ Chí Minh khoảng 104km;….\nThông tin dự án Phước Hội - Hồ Tràm\nChủ đầu tư dự án khu dân cư Phước Hội - Hồ Tràm là Công ty Cổ phần Địa ốc Tâm Khánh, được thành lập vào ngày 24.06.2019, có địa chỉ trụ sở đặt tại: tổ 8, ấp 7, xã Phước Bình, huyện Long Thành, tỉnh Đồng Nai. Do ông Trần Ngọc Anh là người đại diện pháp luật của doanh nghiệp.\nDoanh nghiệp hoạt động trong các lĩnh vực: đầu tư và kinh doanh bất động sản; xây dựng công trình, nhà ở; hoàn thiện công trình xây dựng; kinh doanh máy móc, thiết bị phụ tùng máy khác; dịch vụ lưu trú ngắn ngày;…\nNgày 24.03.2020, dự án khu nhà ở thương mại Phước Hội – Hồ Tràm được UBND huyện Đất Đỏ phê duyệt quy hoạch chi tiết xây dựng 1/500 số 1007/QĐ-UBND.\nChủ đầu tư cho biết, dự án đang được hoàn thiện về hạ tầng, vỉa hè, công viên, thi công hệ thống cống thoát nước.\nDự án có đơn vị phát triển là Công ty Cổ phần Địa ốc Thành Nam, đơn vị Tổng thầu thi công là Công ty TNHH Đầu tư Xây dựng Đại Phú Nam, đơn vị quản lý vận hành là Địa Ốc Thành Nam.\nGiá đất nền tại khu dân cư Phước Hội – Hồ Tràm được tham khảo trên thị trường dự án dao động ở mức 16 triệu/m2.  Dự án được triển khai vào quý II/2021, dự kiến hoàn thành và bàn giao vào quý III/2022.\nThông tin nhanh dự án Khu dân cư Phước Hội – Hồ Tràm\nDự án:Khu dân cư Phước Hội – Hồ Tràm\nVị trí: Đường Lộc An, xã Phước Hội, huyện Đất Đỏ, tỉnh Bà Rịa – Vũng Tàu.\nLoại hình:Shophouse, biệt thự\nChủ đầu tư:Công ty Cổ phần Địa ốc Tâm Khánh\nĐơn vị phát triển:Công ty TNHH Thương mại Đầu tư Xây dựng Đại Phú Nam\nHòa Bình",
    "tinh": 2,
    "quanHuyen": 547,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.461564412066203,107.32501295365597",
    "polygon": "[[10.461582972586848,107.32332587242128],[10.460380919537887,107.32391595840456],[10.461350997799626,107.32600808143617],[10.46239488297639,107.32545018196107],[10.461582972586848,107.32332587242128]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-dan-cu-thuong-mai-phuoc-hoi-ho-tram-3075.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}