{
    "id": 3574,
    "tenDuAn": "Căn hộ chung cư The Grand Hà Nội",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "30 Ngõ 26 Phố Hàng Bài, Phường Hàng Bài, Quận Hoàn Kiếm, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Căn hộ chung cư The Grand Hà Nội tọa  có vị trí nằm giao với 2 mặt tiền đường 22 – 24 Hàng Bài và 25 – 27 Hai Bà Trưng thuộc phường Hàng Bài, quận Hoàn Kiếm, TP. Hà Nội.  Dự án đối diện Hồ Gươm Plaza cách Hồ Hoàn Kiếm chưa đầy 100m.\nQuy mô dự án The Grand Hà Nội\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/16/177/The-Grand-Ha-Noi-1.jpg?t=1[/img]\nCăn hộ chung cư The Grand Hà Nội được xây dựng trên khu đất có tổng diện tích khoảng 4.071m2, trong đó: diện tích xây dựng chiếm 2.900m2, diện tích sàn xây dựng 21.492m2. Dự án được xây dựng với quy mô gồm 8 tầng nổi và 6 tầng hầm (1 tầng hầm bể bơi + 1 tầng trung tâm thương mại + 3 tầng hầm để xe + 1 tầng hầm kỹ thuật), chiều cao xây dựng 27,8m và mật độ xây dựng 73%.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/16/177/mat-bang-12-19.jpg?t=1[/img]\nDự kiến căn hộ chung cư The Grand Hà Nội cung cấp ra thị trường khoảng 104 căn hộ có diện tích 40 – 150m2.\nTiện ích nội khu dự án gồm: khu vui chơi trẻ em, khu vực đài phun nước, khu vực đọc sách, khu thác nước, đường tản bộ, khu vực tắm nắng, hồ bơi dành cho trẻ em, khu vực tập gym – yoga, spa, trung tâm thương mại, nhà hàng, quán cafe, khu Sky Bar, khu tổ chức sự kiện, quảng trường nhạc nước, khuôn viên tản bộ, hầm để xe, hệ thống an ninh 24/7,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/16/177/195d3144337t8887l9-a3.png?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/16/177/The-Grand-Ha-Noi-4.jpg?t=1[/img]\nSở hữu vị trí vàng ngay quận Hoàn Kiếm, Hà Nội nên cư dân The Grand Hà Nội dễ dàng di chuyển sang các khu vực lân cận, chẳng hạn: từ dự án The Grand Hà Nội đến Trường THCS Trưng Vương khoảng 52m; đến Bảo tàng phụ nữ Việt Nam 290m; Bệnh viện Mắt Hà Nội 300m; cách Bộ Công thương khoảng 600m; cách Phố đi bộ Hồ Gươm 160m; đến UBND thành phố Hà Nội 450m; cách Nhà hát lớn Hà Nội khoảng 600m; đến Trường Đại học Bách Khoa Hà Nội 2,9km; di chuyển  Cảng hàng không quốc tế Nội Bài 26km;…\nLịch sử dự án The Grand Hà Nội\nĐược biết, dự án The Grand Hà Nội lúc trước có tên thương mại là D’ San Raffles (tên pháp lý là công trình hỗn hợp, thương mại, văn phòng và nhà ở tại số 22 – 24 phố Hàng Bài) do Công ty Cổ phần Thời đại mới T&T (thuộc tập đoàn Tân Hoàng Minh) làm chủ đầu tư.\nNăm 2011, công ty này được giao đất để thực hiện giải phóng mặt bằng. Tại quyết định giao đất, dự án có chức năng là trung tâm thương mại và nhà ở tái định cư tại chỗ.\nNăm 2013, Công ty Cổ phần Thời đại mới T&T đã tiến hành khoan cọc thử thí nghiệm để lấy số liệu phục vụ công tác lập thiết kế kỹ thuật cho dự án, nhưng chưa phải khởi công công trình.\nCông ty Cổ phần Thời đại mới T&T từng thuộc sở hữu của Tập đoàn Tân Hoàng Minh. Tuy nhiên đến năm 2017,  Tân Hoàng Minh rút toàn bộ 90,25% cổ phần tại Công ty Cổ phần Thời đại mới T&T và đã chuyển nhượng toàn bộ cổ phần tại công ty này.\nHiện nay, dự án The Grand Hà Nội đã được công ty TNHH Phát triển Bất động sản Masterise Homes làm đơn vị phát triển dự án này.\nPháp lý của dự án The Grand Hà Nội\nNgày 24.06.2010, UBND Thành phố đã cấp Giấy chứng nhận đầu tư cấp điều chỉnh lần 1 ngày 11.05.2015 cho Công ty cổ phần thời đại mới T&T để thực hiện dự án với chỉ tiêu diện tích sử dụng đất khoảng 4.071m2; chiều cao công trình 8 tầng; tổng vốn đầu tư 992,679 tỉ đồng; tiến độ thực hiện từ 2015-2018.\nNgày 19.07.2011, dự án được UBND thành phố giao đất tại quyết định điều chỉnh tại quyết định ngày 13.11.2015 với diện tích đất khoảng 4.071m2. UBND quận Hoàn Kiếm đã có văn bản ngày 27.03.2015 xác nhận dự án đã hoàn thành giải phóng mặt bằng.\nNgày 23.12.2020, Sở Xây dựng thành phố Hà Nội cấp giấy phép xây dựng số 84/GPXD cho dự án The Grand Hà Nội.\nThông tin dự án The Grand Hà Nội\nChủ đầu tư của dự án The Grand Hà Nội là Công ty Cổ phần Thời đại mới T&T, được thành lập vào ngày 06.12.2006, có địa chỉ trụ sở đặt tại số 22 – 24 phố Hàng Bài phường Hàng Bài, quận Hoàn Kiếm, TP Hà Nội. Do bà ông Nguyễn Thành Trúc (sinh năm 1984) giữ vị trí Chủ tịch hội đồng quản trị và bà Nguyễn Thị Vân Anh (sinh năm 1984) giữ vị trí Tổng giám đốc là người đại diện pháp luật của doanh nghiệp.\nDự án The Grand Hà Nội có đơn vị phát triển là Masterise Homes (gọi tắt là Masterise Homes) tiền thân là Công ty Thao Dien Investment – thuộc Masterise Group Việt Nam, đơn vị quản lý và vận hành là The Ritz Carlton Residences, đơn vị xây dựng là Công ty TNHH Tập đoàn Xây dựng DELTA.\nGiá bán căn hộ The Grand Hà Nội được tham khảo trên thị trường dự án dao động từ 25.000 – 30.000 USD/m2 tương đương giá mỗi căn hộ được rao bán ở mức từ 85 – 175 tỷ đồng. Dự án được khởi công vào năm 2020 và đang trong giai đoạn hoàn thiện cơ sở hạ tầng, dự kiến bàn giao vào quý III/ 2023.\nThông tin nhanh dự án The Grand Hà Nội\nDự án:The Grand Hà Nội\nVị trí: Đường 22 – 24 Hàng Bài và 25 – 27 Hai Bà Trưng, phường Hàng Bài, quận Hoàn Kiếm, TP. Hà Nội.\nLoại hình:Căn hộ\nChủ đầu tư:Công ty Cổ phần Thời đại mới T&T\nĐơn vị phát triển:Masterise Homes\nHòa Bình",
    "tinh": 24,
    "quanHuyen": 2,
    "xaPhuong": 88,
    "images": "",
    "toaDo": "21.023734880399505,105.85266116455688",
    "polygon": "[[21.023720805042096,105.85197329521179],[21.023760840109052,105.8517211675644],[21.024063604954794,105.8517909049988],[21.024013561221068,105.85201889276506],[21.02393599340056,105.85223883390428],[21.024293805913594,105.85234612226489],[21.024146177078716,105.85282623767854],[21.02382089268933,105.8527135848999],[21.023908469325523,105.85225224494936],[21.023720805042096,105.85197329521179]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/can-ho-chung-cu-the-grand-ha-noi-3074.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}