{
    "id": 3576,
    "tenDuAn": "Khu dân cư STC Long Thành Đồng Nai",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, Shophouse, liền kề",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "28 - 29 Đường N54 Khu Tái Định Cư Lộc An, Bình Sơn, Xã Bình Sơn, Huyện Long Thành, Tỉnh Đồng Nai, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án khu dân cư STC Long Thành tọa lạc ngay mặt tiền đường ĐT 769 thuộc 2 xã Lộc An và Bình Sơn, huyện Long Thành, tỉnh Đồng Nai.\nDự án cũng được kết nối trực tiếp với nhiều tuyến đường giao thông chiến lược như: Đại lộ Bắc Sơn – Long Thành, Vành đai 4, ĐT 769 mới, Quốc lộ 51, Cao tốc TP. HCM – Long Thành – Dầu Giây, Cao tốc Biên Hòa – Vũng Tàu, Cao tốc Bến Lức – TP.HCM – Long Thành… Kết nối thuận tiện với TP. HCM, Bình Dương, Bà Rịa – Vũng Tàu và các tỉnh miền Tây Nam bộ.\nQuy mô khu dân cư STC Long Thành Đồng Nai\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/07/177/vega-city-long-thanh-banner-5.jpg?t=1[/img]\nKhu dân cư STC Long Thành được xây dựng với quỹ đất rộng 23,4ha với mật độ xây dựng 50,26%.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/07/177/vega-city-long-thanh-phan-lo-tam.png?t=1[/img]\nDự kiến khu dân cư STC Long Thành cung cấp ra thị trường khoảng 1.083 lô gồm nhà phố liên kế có diện tích đất là 100m2, diện tích xây dựng 80m2; nhà liên kế vườn với diện tích đất là 108m2, diện tích xây dựng 85m2; shophouse với diện tích đất là 120m2, diện tích xây dựng 93m2 và biệt thự với diện tích đất là 240m2 và diện tích xây dựng là 98m2. Quy cách xây dựng từ 2 - 3 tầng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/07/177/shophouse02.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/07/177/nhalienkevuon02.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/07/177/nhapholienke02.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/07/177/bietthu02.jpg?t=1[/img]\nTiện ích nội khu dự án gồm: công viên trung tâm STC với quy mô 2,2ha, hồ cảnh quan, hồ bơi, khu vui chơi dành cho trẻ em, khu mua sắm, trung tâm thương mại, khu vực tập gym – yoga, công viên cây xanh, khuôn viên tản bộ, trung tâm hội nghị, hệ thống trường học mầm non, khu sinh hoạt cộng đồng, hệ thống an ninh nghiêm 24/24,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/07/177/tien-ich-noi-khu-du-an-stc-long-thanh.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/10/07/177/vega-cityl-long-thanh-banner2-1024x576-1.jpg?t=1[/img]\nTiện ích ngoại khu của khu dân cư STC Long Thành, chẳng hạn: từ dự án đến chợ Bình Sơn khoảng 1,5km; cách UBND xã Bình Sơn khoảng 2,0km; cách Trường THPT Bình Sơn 2,6km; cách Bệnh viện Đa khoa huyện Long Thành 7,9km; cách Ngân hàng Quân Đội (MBBank) 7,0km; đến chợ đêm Long Thành 7,8km; di chuyển đến Sân bay Quốc tế Long Thành 6,6km;…\nThông tin dự án STC Long Thành Đồng Nai\nChủ đầu tư của dự án khu dân cư STC Long Thành là Công ty Cổ phần Bất động sản STC Golden Land được thành lập vào ngày 19.07.2019, có trụ sở đặt tại: Lô NT1, đường Trung Yên 6, phường Trung Hòa, quận Cầu Giấy, TP. Hà Nội.\nVốn điều lệ của doanh nghiệp là 1.200 tỷ đồng với 5 cổ đông sáng lập gồm: Nguyễn Thanh Thanh (chiếm 48,5% vốn góp), Nguyễn Nam Chung (chiếm 41,5% vốn góp), Nguyễn Thanh Tùng (chiếm 3,5% vốn góp), Nguyễn Đức Giang (chiếm 3,5% vốn góp) và Đỗ Duy Phương (chiếm 3% vốn góp). Trong đó, ông Nguyễn Nam Chung (sinh năm 1972) giữ chức vụ Tổng giám đốc kiêm người đại diện pháp luật của doanh nghiệp.\nDoanh nghiệp hoạt động trong các lĩnh vực: kinh doanh bất động sản, xây dựng công trình, nhà ở, kinh doanh vật liệu, thiết bị lắp đặt khác trong xây dựng,...\nĐược biết, ngày 26.11.2020, Trung tâm Phát triển quỹ đất tỉnh Đồng Nai đã tổ chức đấu giá khu đất hơn 23,4ha tại xã Bình Sơn và xã Lộc An, huyện Long Thành. Khu đất được quy hoạch thực hiện khu dân cư có giá khởi điểm khoảng 914 tỷ đồng. Sau khi kết thúc thời gian đấu giá, Công ty Cổ phần Bất động sản STC Golden Land đã trúng đấu giá với số tiền hơn 1.626 tỷ đồng và trở thành nhà đầu tư của dự án.\nDự án có đơn vị tư vấn là BELT COLLINS đơn vị Tổng thầu xây dựng NEWTECONS, đơn vị hỗ trợ tài chính là Ngân hàng Quân Đội.\nGiá đất nền tại khu dân cư STC Long Thành được tham khảo trên thị trường có giá dao động ở mức từ 19 -25 triệu đồng/nền (chưa VAT). Dự án được khởi công vào năm 2021 và dự kiến thời gian bàn giao vào năm 2022.\nThông tin nhanh dự án STC Long Thành Đồng Nai\nDự án:STC Long Thành\nVị trí: Đường ĐT 769 thuộc 2 xã Lộc An và Bình Sơn, huyện Long Thành, tỉnh Đồng Nai.\nLoại hình:Biệt thự, Shophouse, liền kề\nChủ đầu tư:Công ty Cổ phần Bất động sản STC Golden Land\nHòa Bình",
    "tinh": 19,
    "quanHuyen": 539,
    "xaPhuong": 26395,
    "images": "",
    "toaDo": "10.796274200093723,107.0002771355347",
    "polygon": "[[10.796157219882748,107.00354218482973],[10.798221632915526,107.00349926948549],[10.798316427050835,106.99692249298097],[10.796009761266193,106.99676156044008],[10.796157219882748,107.00354218482973]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-dan-cu-stc-long-thanh-dong-nai-3072.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}