{
    "id": 3579,
    "tenDuAn": "Khu đô thị TNR Stars Gành Hào Bạc Liêu",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, nhà liền kề",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "23/1 Ấp 4, Thị trấn Gành Hào, Huyện Đông Hải, Tỉnh Bạc Liêu, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Khu đô thị TNR Stars Gành Hào Bạc Liêu (còn được gọi là khu nhà ở kết hợp thương mại, dịch vụ thị trấn Gành Hào) tọa lạc ở ấp 4, thị trấn Gành Hào, huyện Đông Hải, tỉnh Bạc Liêu.\nDự án có phía Bắc giáp khu tái định cư và công an huyện, phía Nam giáp đường số 19, phía Đông giáo Ban chỉ huy quân sự huyện và phía Tây giáp đường 1 tháng 3 và công an huyện.\nQuy mô dự án khu đô thị TNR Stars Gành Hào Bạc Liêu\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/09/15/177/phoi-canh.jpg?t=1[/img]\nKhu đô thị TNR Stars Gành Hào được xây dựng trên khu đất có tổng diện tích hơn 9,6ha, trong đó, đất ở chiếm 4,3ha, đất thương mại dịch vụ chiếm 4.343m2, đất giao thông thế, 4ha, đất cây xanh chiếm 856m2. Mật độ xây dựng 45%.\nDự án gồm có 3 tiểu khu chính là tiểu khu The Opera, tiểu khu The Marina, tiểu khu The Stella. Dự kiến TNR Stars Gành Hào cung cấp ra thị trường khoảng 418 căn gồm 400 căn nhà ở thương mại liền kề, 18 căn biệt thự với diện tích từ 100 – 296m2.\nDự có có những tiện ích nội khu gồm tiểu cảnh cây xanh, quảng trường trung tâm Opera, sân thể thao đa năng, khu vường sáng tạo trẻ em, sân vui chơi cộng đồng, bể bơi, trung tâm thương mại, nhà hàng, cafe, khu vực BBQ ngoài trời, đường dạo cảnh quan, khu vực tập gym – yoga,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/09/15/177/7-711x400.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/09/15/177/3-711x400.jpg?t=1[/img]\nTiện ích ngoại khu dự án chẳng hạn: từ dự án TNR Stars Gành Hào di chuyển đến Công an huyện Đông Hải, Viện Kiểm soát Nhân dân huyện Đồng Hào khoảng 800m; cách Bệnh viện Đa Khoa huyện Đông Hải 350m; đến chợ Gành Hào, Thế Giới Di Động khoảng 1,1km; cách Trường THPT Gành Hào 1,4km; cách cảng cá Gành Hào 2,2km; cách UBND xã Tân Thuận 2km;…\nThông tin dự án TNR Stars Gành Hào Bạc Liêu\nChủ đầu tư dự án TNR Stars Gành Hào là Công ty Cổ phần Đầu tư Phát triển Bất động sản TNR Holdings Việt Nam (thành viên của TNG Holdings Việt Nam), được thành lập vào ngày 06/06/2016, do ông Nguyễn Mạnh Hải là người đại diện pháp luật của doanh nghiệp.\nĐơn vị chiến lược dự án là là Euro Group, Duyên Hải Miền Tây – Đất Xanh Miền Tây CenHomes Sài Gòn.\nGiá dự án TNR Stars Gành Hào được tham khảo trên thị trường dự án dao động ở mức 12 triệu/m2. Dự án được khởi công vào năm 2021 và đang trong quá trình triển khai cơ sở hạ tầng.\nThông tin nhanh dự án TNR Stars Gành Hào\nDự án:TNR Stars Gành Hào\nVị trí:Ấp 4, thị trấn Gành Hào, huyện Đông Hải, tỉnh Bạc Liêu.\nLoại hình:Biệt thự, nhà liền kề\nChủ đầu tư:Công ty Cổ phần Đầu tư Phát triển Bất động sản TNR Holdings Việt Nam\nNgọc Hòa",
    "tinh": 3,
    "quanHuyen": 695,
    "xaPhuong": 31972,
    "images": "",
    "toaDo": "9.033749269770679,105.42408271484985",
    "polygon": "[[9.033377785856837,105.42369961738588],[9.034044927235321,105.42590975761414],[9.036059709567615,105.42509436607362],[9.03612047029184,105.4252016544342],[9.035590996158279,105.4232704639435],[9.033377785856837,105.42369961738588]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-tnr-stars-ganh-hao-bac-lieu-3064.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}