{
    "id": 3583,
    "tenDuAn": "Biệt thự nghỉ dưỡng Wyndham Sky Lake Resort &amp; Villas Chương Mỹ",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "2B Văn Sơn, Xã Liên Sơn, Huyện Lương Sơn, Tỉnh Hòa Bình, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án biệt thự nghỉ dưỡng Wyndham Sky Lake Resort & Villas tọa lạc bên khu hồ Văn Sơn thuộc huyện Chương Mỹ, TP Hà Nội.\nQuy mô dự án Wyndham Sky Lake Resort & Villas Chương Mỹ\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/08/28/177/e20b2c879505615b38141-min-1-1536x864.jpg?t=1[/img]\nDự án biệt thự nghỉ dưỡng Wyndham Sky Lake Resorts & Villas Chương Mỹ tổng diện tích lên 200ha, trong đó 167 ha là mặt nước tự nhiên. Giai đoạn 1 của dự án được thực hiện với quỹ đất 6,5ha. Dự án gồm 3 phân khu chính là phân khu The Sky, phân khu The Hill và phân khu The Lake.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/08/28/177/Mat-bang-wyndham-sky-lake-update.png?t=1[/img]\nDự kiến giai đoạn 1 dự án cung cấp ra thị trường 92 căn biệt thự trong đó có 10 căn đơn lập và 82 căn song lập và 120 phòng khách sạn với 2 – 3 phòng ngủ có diện tích từ 200 – 400m2, thiết kế xây dựng 3 tầng.\nTiện ích nội khu dự án Wyndham Sky Lake Resorts & Villas Chương Mỹ gồm bể bơi ngoài trời, khuôn viên tản bộ, khu ẩm thực, phòng hội nghị, phòng tập gym – yoga, khu spa, sân golf 36 lỗ, vườn BBQ, khu vui chơi trẻ em, du thuyền, chèo thuyền, pool bar, khu câu cá, khu an ninh,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/08/28/177/dji-0802-min-1-scaled-min.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/08/28/177/dji-0801-min-1-scaled-min.jpg?t=1[/img]\nTiện ích ngoại khu dự án chẳng hạn từ dự án đến Trường Sĩ quan Đặc Công Khu khoảng 2km; cách Trường mầm non thôn Văn Mỹ 700m; đến Bệnh viện Nam Lương Sơn 4,5km; di chuyển đến chợ Ca khoảng 4km; cách nhà văn hóa thôn Bồn Vận khoảng 3,9km; cách Lăng chủ tịch Hồ Chí Minh khoảng 38km, di chuyển đến Cảng hàng không Quốc tế Nội Bìa khoảng 56km;…\nThông tin dự án Wyndham Sky Lake Resorts & Villas Chương Mỹ\nChủ đầu tư dự án biệt thự nghỉ dưỡng Wyndham Sky Lake Resort & Villas là Công ty Cổ phần DK ENC Việt Nam, được thành lập vào ngày 24/ 10/2008, đóng trụ sở tại xã Hoàng Văn Thụ, huyện Chương Mỹ, TP. Hà Nội.\nDoanh nghiệp có vốn điều lệ 435,27 tỷ đồng với 53,897% nguồn vốn tư nhân và 46,103% nguồn vốn nước ngoài. Trong đó, nguồn vốn đầu tư nước ngoài gồm 2 thành viên góp vốn là Công ty TNHH DK ENC chiếm 1,839% và ông Jang Chin Hyuk chiếm 44,264% vốn góp. Tổng giám đốc là ông Jang Chin Hyuk cũng là người đại diện pháp luật của doanh nghiệp.\nDự án có đơn vị phát triển là Công ty Cổ phần Bất động sản Bầu trời ViệtNam Sky Realty vàđơn vị quản lý vận hành: Wyndham Hotel Group.\nTháng 07/2021, UBND TP Hà Nội thông báo về việc hoàn thiện hồ sơ điều chỉnh chủ trương đầu tư dự án Sky Lake Golf and Resort Club của Công ty Cổ phần DK ENC Việt Nam.\nCùng thời điểm này, dự án đã xây xong thô và đang bước vào giai đoạn hoàn thiện nội thất của các căn biệt thự. Dự kiến sẽ hoàn thành và bàn giao vào cuối năm 2021.\nThông tin nhanh dự án Wyndham Sky Resorts & Villas Chương Mỹ\nDự án:Vinhomes Wonder Park\nVị trí:khu Hồ Văn Sơn, huyện Chương Mỹ, TP Hà Nội.\nChủ đầu tư:Công ty Cổ phần DK ENC Việt Nam\nĐơn vị phát triển:Công ty Cổ phần Bất động sản Bầu trời ViệtNam Sky Realty\nNgọc Hòa",
    "tinh": 28,
    "quanHuyen": 117,
    "xaPhuong": 4969,
    "images": "",
    "toaDo": "20.835243115772595,105.62113990571287",
    "polygon": "[[20.835118014102985,105.62063813209534],[20.835118014102985,105.62098145484924],[20.83585959412797,105.62106728553773],[20.836531021540218,105.62039136886598],[20.837723549412022,105.62005877494813],[20.837743591816555,105.6197476387024],[20.837052127318568,105.61950087547304],[20.835999892640693,105.61969399452211],[20.835118014102985,105.62063813209534]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/biet-thu-nghi-duong-wyndham-sky-lake-resort-amp-villas-chuong-my-3058.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}