{
    "id": 3584,
    "tenDuAn": "Khu phức hợp thương mại – dịch vụ và du lịch biển Lagi New City Bình Thuận",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, shophouse, biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "96 Đường Bến Chương Dương, Phường Phước Lộc, Thị xã La Gi, Tỉnh Bình Thuận, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án khu phức hợp thương mại – dịch vụ và du lịch biển Lagi New City (tên cũ Lagisan Harbour City) Bình Thuận tọa lạc tại bến Chương Dương thuộc phường Phước Lộc, thị xã La Gi, tỉnh Bình Thuận.\nDự án Lagi New City về phía Đông tiếp giáp với cảng cá La Gi, phía Tây và nam là biển Đông, và phía Bắc chính là tuyến đường Bến Chương Dương.\nQuy mô dự án Lagi New City Bình Thuận\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/08/26/177/lagi-20210822104838.jpg?t=1[/img]\nKhu phức hợp thương mại – dịch vụ và du lịch biển Lagi New City được xây dựng trên quỹ đất có tổng diện tích 43,4ha, trong đó, diện tích được dành riêng để phát triển hệ thống giao thông chiếm 43,58%, diện tích để phát triển thương mại dịch vụ là hơn 9%, và khu tiện ích là 6,39% . Dự án có 06 cụm thương mại – dịch vụ, 04 chung cư cao tầng với mật độ xây dựng khoảng 36,6%.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/08/26/177/6462184d0ae6fdb8a4f7.jpg?t=1[/img]\nDự kiến Lagi New City Bình Thuận cung cấp ra thị trường 1.071 nhà phố thương mại – dịch vụ, 70 căn shophouse, 67 biệt thự biển và khoảng 2.000 căn hộ với diện tích từ 80 – 200m2.\nTiện ích nội khu của dự án gồm trung tâm thương mại, khu nhạc hội, Chill Bar Keysey, bến du thuyền, chuỗi nhà hàng, cà phê, khu vực BBQ Beer Bufet, quảng trường biển với diện tích 7.000m2, hệ thống công viên cây xanh, bể bơi, khu vực tập thể dục thể thao, khuôn viên tản bộ, trường mầm non chuẩn quốc tế, ngọn hải đăng, hệ thống an ninh 24.7,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/08/26/177/quy-hoach-tong-the-du-an-04.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/08/26/177/quy-hoach-tong-the-du-an-05.jpg?t=1[/img]\nTiện ích ngoại khu của dự án Lagi New City Bình Thuận chẳng hạn: từ dự án Lagi New City đến cảng cá Lagi khoảng 1,4km; đến UBND phường Phước Lộc 1,1km; đến chợ Phước Lộc 1,2km; di chuyển đến Ngân hàng ACB 1,8km; cách siêu thị Co.opmart La Gi 3,8km; di chuyển đến bệnh viện Đa khoa Lagi, trường THPT Lý Thường Kiệt khoảng 5,9km;…\nThông tin dự án Lagi New City Bình Thuận từ CafeLand\nChủ đầu tư dự án Lagi New City là Công ty TNHH Xây dựng – Thương mại và Dịch vụ Vi Nam, được thành lập vào ngày 11/09/1999, có địa chỉ trụ sở đặt tại phòng 901B, tầng 9, tòa nhà Central Plaza, số 17 Lê Duẩn, phường Bến Nghé, quận 1, TPHCM.\nVốn điều lệ của doanh nghiệp 950 tỷ gồm 3 thành viên góp vốn là Công ty Cổ phần Bất động sản LDK chiếm 99% vốn góp, ông Trần Hữu Hiệp chiếm 0,5% vốn góp và ông Nguyễn Ngọc Phương chiếm 0,5% vốn góp. Ngoài ra, ông Nguyễn Ngọc Phương hiện đang giữ chức vụ giám đốc kiếm người đại diện pháp luật của doanh nghiệp.\nTập đoàn Danh Khôi là đơn vị phát triển và Công ty Cổ phần DKRA Việt Nam là đơn vị tiếp thị và phân phối dự án Phức hợp Đô thị Thương mại – Dịch vụ & Du lịch biển Lagi New City.\nGiá dự án Lagi New City Bình Thuận được tham khảo trên thị trường dao dộng ở mức 35 triệu/m2. Dự án được thực hiện vào quý 2/2021, hiện đang tiến hành thi công cơ sở hạ tầng, dự kiến hoàn thành và bàn giao vào năm 2023.\nThông tin chung Lagi New City Bình Thuận\nDự án:Lagi New City Bình Thuận\nVị trí:bến Chương Dương thuộc phường Phước Lộc, thị xã La Gi, tỉnh Bình Thuận.\nLoại hình:Căn hộ, shophouse, biệt thự\nChủ đầu tư:Công ty TNHH Xây dựng – Thương mại và Dịch vụ Vi Nam\nNgọc Hòa",
    "tinh": 11,
    "quanHuyen": 431,
    "xaPhuong": null,
    "images": "",
    "toaDo": "10.64962211135082,107.77244912936094",
    "polygon": "[[10.647869390553167,107.76583671569826],[10.646204394854225,107.76684522628786],[10.647405721778698,107.77107238769533],[10.651178279051996,107.77465581893922],[10.652548190523124,107.77293920516969],[10.64989266422216,107.7702569961548],[10.647869390553167,107.76583671569826]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-phuc-hop-thuong-mai-dich-vu-va-du-lich-bien-lagi-new-city-binh-thuan-3057.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}