{
    "id": 3588,
    "tenDuAn": "Tổ hợp căn hộ, biệt thự nghỉ dưởng Sunshine Heritage Đà Nẵng",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Căn hộ, biệt thự",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Đường Trường Sa, Phường Khuê Mỹ, Quận Ngũ Hành Sơn, Thành phố Đà Nẵng, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Tổ hợp căn hộ, biệt thự nghỉ dưỡng Sunshine Heritage Đà Nẵng là dự án nằm trên đường Trường Sa và đường Võ Nguyên Giáp, phường Khuê Mỹ, quận Ngũ Hành Sơn, TP Đà Nẵng.\nDự án Sunshine Heritage Đà Nẵng có hướng Đông giáp với mặt biển Đà Nẵng, hướng Tây giáp khu dân cư Tân Trà, hướng Nam giáp Sheraton Grand Danang Resort và hướng Bắc giáp bãi tắm biển Tân Trà.\nQuy mô dự án Sunshine Heritage Đà Nẵng\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/08/04/177/2_SunshineHeritageDaNangI.jpg?t=1[/img]\nTổ hợp căn hộ, biệt thự nghỉ dưỡng Sunshine Heritage Đà Nẵng nằm trên quỹ đất có tổng diện tích 31ha gồm 3 block, trong đó 2 tòa cao 21 và 22 tầng là căn hộ nghỉ dưỡng chuẩn khách sạn và 1 tòa căn hộ dịch vụ khách sạn 6 sao 16 tầng, mật độ xây dựng 40%.\nDự kiến Sunshine Heritage Đà Nẵng cung cấp ra thị trường căn hộ khách sạn được thiết kế từ 1 – 3 phòng ngủ với diện tích từ 60 - 248m2 và 146 căn biệt thự nghỉ dưỡng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/08/04/177/du-an-can-ho-sunshine-heritage-da-nang.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/08/04/177/SunshineHeritageDaNangI.jpg?t=1[/img]\nSunshine Heritage Đà Nẵng có những tiện ích nội khu gồm: trung tâm thương mại, khu phố mua sắm, hồ bơi, clubhouse, dịch vụ spa thư giãn & chăm sóc sức khỏe, phòng tập gym & yoga, sân chơi tennis, sân bóng rổ, sân cầu lông, khuôn viên tản bộ, nhà hát, nhà hàng, cafe, hệ thống camera an ninh 24/24,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/08/04/177/ho-boi-sunshine-heritage-da-nang.jpg?t=1[/img]\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/08/04/177/tien-ich-noi-khu-sunshine-heritage-da-nang.jpg?t=1[/img]\nNằm trên trục đường huyết mạch nối trung tâm TP Đà Nẵng và Hội An với hàng loạt các khu nghỉ dưỡng hội tụ tại đây, nên Sunshine Heritage Đà Nẵng sở hữu những tiện ích ngoại khu chẳng hạn: từ Sunshine Heritage đến núi Ngũ Hành Sơn Đà Nẵng khoảng 2,3km; chợ đầu mối Hòa Cường khoảng 6,5km; cách biển Mỹ Khê khoảng 5,8km; cách Cảng hàng không Quốc tế Đà Nẵng 8,8km; đến bảo tàng 3D Art In Paradise Đà Nẵng 10,8km; cách ga Đà Nẵng 9km; đến TP Hội An 20km;…\nThông tin dự án Sunshine Heritage Đà Nẵng\nDự án Sunshine Heritage Đà Nẵng được đầu tư  bởi Sunshine Group do ông Đỗ Anh Tuấn giữ vai trò là chủ tịch HĐQT và ông Đỗ Văn Trường là người đại diện pháp luật kiêm tổng giám đốc của doanh nghiệp.\nTập đoàn Sunshine hoạt động trong các lĩnh vực như: bất động sản, tài chính, xây dựng, thương mại dịch vụ, giáo dục, công nghệ, y tế,...Trong đó, bất động sản là lĩnh vực mũi nhọn được tập đoàn chú trọng phát triển.\nĐơn vị phát triển dự án là Sunshine Homes, đơn vị phân phối và tư vấn Đầu tư – Tài chính là KSFinance và đơn vị thi công là Smart Construction.\nHiện tại, giá của Sunshine Heritage sẽ được chủ đầu tư công bố chính thức trong thời gian đến; dự án Sunshine Heritage Đà Nẵng được triển khai vào năm 2021 và đang trong quá trình hoàn thiện cơ sở hạ tầng.\nThông tin nhanh dự án Sunshine Heritage Đà Nẵng\nDự án:Sunshine Heritage Đà Nẵng\nVị trí: đường Trường Sa và đường Võ Nguyên Giáp, phường Khuê Mỹ, quận Ngũ Hành Sơn, TP Đà Nẵng\nLoại hình:Căn hộ, biệt thự\nChủ đầu tư:Sunshine Group",
    "tinh": 15,
    "quanHuyen": 359,
    "xaPhuong": 20285,
    "images": "",
    "toaDo": "16.018997264445744,108.25978193697566",
    "polygon": "[[16.019816356027835,108.26183080673219],[16.018765125888184,108.25936317443849],[16.015910286689405,108.26090812683107],[16.016910000368963,108.26315045356752],[16.019816356027835,108.26183080673219]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/to-hop-can-ho-biet-thu-nghi-duong-sunshine-heritage-da-nang-3048.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}