{
    "id": 36,
    "tenDuAn": "Chung cư Victoria Văn Phú: Thông tin & Tiến độ",
    "matDoXayDung": "50%",
    "dienTich": "15,045 m2",
    "khoiCong": "Năm 2010",
    "loaiHinh": "Chung cư",
    "banGiaoDuKien": "Tháng 11/2014",
    "chuDauTu": "Công ty Cổ phần Đầu tư Văn Phú (INVEST)",
    "trangThai": "Đã bàn giao",
    "viTri": "1011 V2, Phường Phú La, Quận Hà Đông, Thành phố Hà Nội, Việt Nam",
    "congTyThietKe": "Tập đoàn Nihon Sekkei (Nhật Bản) và WSP Group (Anh)",
    "viTriDesc": "{Chung cư Victoria Văn Phú có vị trí đắc địa trong khu đô thị Văn Phú, quận Hà Đông, Hà Nội. Đây là khu trung tâm kinh tế mới khu vực phía Tây Thủ đô. Với vị trí này, Victoria Văn Phú hưởng trọn hệ thống cơ sở hạ tầng và hệ thống tiện ích đồng bộ - hiện đại cùng với sự phát triển kinh tế - xã hội nhanh chóng nơi đây.}\n{Victoria Văn Phú nằm gần nhiều trục đường chính và tuyến đường huyết mạch của thành phố như đường Văn Khê, đường Quang Trung, đường Lê Trọng Tấn… nên cư dân tại dự án có thể dễ dàng di chuyển đến khu vực trung tâm thủ đô và các trung tâm hành chính, văn hóa, thương mại, dịch vụ... trong khu vực:}\n{Melinh Plaza Hà Đông:3 phút di chuyển}\n{Melinh Plaza Hà Đông:3 phút di chuyển}\n{Nhà thi đấu quận Hà Đông:3 phút di chuyển}\n{Nhà thi đấu quận Hà Đông:3 phút di chuyển}\n{Ga Hà Đông:4 phút di chuyển}\n{Ga Hà Đông:4 phút di chuyển}\n{Bệnh viện Đa khoa Hà Đông:5 phút di chuyển}\n{Bệnh viện Đa khoa Hà Đông:5 phút di chuyển}\n{Bưu điện Hà Đông:7 phút di chuyển}\n{Bưu điện Hà Đông:7 phút di chuyển}\n{Khách Sạn Mường Thanh Grand Xa La:9 phút di chuyển}\n{Khách Sạn Mường Thanh Grand Xa La:9 phút di chuyển}\n{Bệnh viện Bỏng Quốc gia Lê Hữu Trác:10 phút di chuyển}\n{Bệnh viện Bỏng Quốc gia Lê Hữu Trác:10 phút di chuyển}\n{Bảo tàng Đường Hồ Chí Minh:10 phút di chuyển}\n{Bảo tàng Đường Hồ Chí Minh:10 phút di chuyển}\n{Aeon Mall Hà Đông:14 phút di chuyển}\n{Aeon Mall Hà Đông:14 phút di chuyển}\n{Công Viên Thiên Đường Bảo Sơn:18 phút di chuyển}\n{Công Viên Thiên Đường Bảo Sơn:18 phút di chuyển}\n{Hồ Hoàn Kiếm:43 phút di chuyển}\n{Hồ Hoàn Kiếm:43 phút di chuyển}\n{Sân bay Nội Bài:54 phút di chuyển}\n{Sân bay Nội Bài:54 phút di chuyển}\n[img]https://files.dandautu.vn/images/projects/160/lc-160-1673321782-3392.jpg[/img]\n{Ngoài ra, xung quanh dự án là hàng loạt các dự án và các khu đô thị lớn đã và đang xây dựng như: Khu đô thị Văn La, Khu đô thị Văn Khê, Khu đô thị Văn Quán, Khu đô thị An Hưng, Khu đô thị Dương Nội… sẽ tạo thành một quần thể đô thị đáng sống tại khu vực phía Tây Thủ đô.}",
    "tienIch": "{Trung tâm thương mại:Trung tâm thương mại của Victoria Văn Phú được thiết kế với 4 tầng khối đế của tòa nhà với diện tích hơn 25.000m2. Trung tâm thương mại với các nhãn hiệu nổi tiếng phục vụ đầy đủ các nhu cầu shopping, ăn uống, spa, vui chơi giải trí... của cư dân nơi đây.}\n[img]https://files.dandautu.vn/images/projects/160/ut-160-1673325435-5386.jpg[/img]\n{Trung tâm thương mại của dự án chung cư Victoria Văn Phú}\n{Nhà trẻ:Tại Victoria Văn Phú có sự hoạt động của nhiều nhà trẻ như trường mầm non Tuổi Thần Tiên, Mầm non Vương Quốc Xì Trum... Các nhà trẻ tại đây đều được thiết kế với cơ sở hạ tầng đồng bộ - hiện đại, hệ thống giáo dục tiêu chuẩn cùng với đội ngũ giáo viên giỏi và giàu kinh nghiệm mang đến một không gian học tập và vui chơi đầy chất lượng cho các bé. Với việc nhà trẻ nằm ngay trong khuôn viên dự án sẽ vô cùng thuận lợi cho việc đưa đón con đi học của các bậc phụ huynh.}\n[img]https://files.dandautu.vn/images/projects/160/ut-160-1673325827-1303.jpg[/img]\n{Nhà trẻ của dự án chung cư Victoria Văn Phú}\n{Trung tâm tiệc cưới:Trung tâm tiệc cưới Hoàng Gia Palace nằm tại tầng 2 của Victoria Văn Phú. Tiệc cưới Hoàng Gia chuyên tổ chức tiệc cưới đẳng cấp và sang trọng tại Hà Nội với ẩm thực phong phú, cao cấp cùng không gian lớn, lộng lẫy nhưng vẫn mang phong cách hiện đại theo mỗi chủ đề riêng biệt đem lại những dấu ấn đáng nhớ và thiêng liêng nhất trong cuộc đời của các cặp đôi uyên ương. Nổi bật tại khu vực Hà Đông với sảnh tiệc cưới có không gian vô cùng rộng lớn sức chứa từ 200 – 1500 khách với 04 phòng tiệc trang bị vách ngăn linh hoạt mở thông phòng. Hoàng Gia Palace dễ dàng phù hợp cho các bữa tiệc cưới sang trọng hay các buổi hội thảo và hội nghị lớn.}\n[img]https://files.dandautu.vn/images/projects/160/ut-160-1673326357-4541.jpg[/img]\n{Trung tâm tiệc cưới Hoàng Gia Palace của dự án chung cư Victoria Văn Phú}\n{Khu vui chơi trẻ em:Khu vui chơi trẻ em nằm trên tầng 5 của tòa chung cư với các thiết bị vui chơi hiện đại, đa dạng mang tới không gian vui chơi, nô đùa tuyệt vời cho các bé.}\n[img]https://files.dandautu.vn/images/projects/160/ut-160-1673326393-4512.jpg[/img]\n{Khu vui chơi trẻ em của dự án chung cư Victoria Văn Phú}\n{Bể bơi ngoài trời:Tại chung cư Victoria Văn Phú có thiết kế 1 bể bơi ngoài trời với diện tích lớn nằm trên tầng 5 của dự án. Bể bơi Victory Văn Phú được thiết kế theo phong cách hiện đại, trẻ trung, không sử dụng hóa chất, vậy nên tuyệt đối an toàn với sức khỏe của bạn. Bể bơi mở cửa từ 6h sáng đến 20h30 các ngày trong tuần (trừ ngày Tết). Giá vé vào cửa của bể bơi sẽ miễn phí cho cư dân sống tại khu chung cư còn với khách bên ngoài thì có giá 40.000Vnđ/lượt với người lớn và 30.000Vnđ/lượt với trẻ em.}\n[img]https://files.dandautu.vn/images/projects/160/ut-160-1673327066-2224.jpg[/img]\n{Bể bơi ngoài trời của dự án chung cư Victoria Văn Phú}\n{Bãi đỗ xe:Bãi đỗ xe của Victoria Văn Phú được thiết kế với 2 tầng hầm để xe liên thông có sức chứa lớn cùng với đội ngũ bảo vệ và hệ thống các camera giám sát, cư dân của dự án có thể hoàn toàn yên tâm về nơi cất giữ phương tiện đi lại của mình.}\n{Hệ thống an ninh 24/24:Hệ thống an ninh được chủ đầu tư chú trọng với hệ thống camera giám sát được lắp đặt tại tất cả các điểm quan trọng trong tòa nhà cùng với đó là đội ngũ bảo vệ chuyên nghiệp luôn túc trực 24/24 đem lại sự an toàn và an tâm cho toàn khu chung cư.}\n{Nhìn chung, hệ thống tiện ích của chung cư Victoria Văn Phú tương đối đầy đủ và đa dạng với nhiều tiện ích từ cơ bản đến nâng cao đem lại một cuộc sống thông minh, hiện đại và đầy đủ nhất cho cư dân nơi đây.}",
    "tinh": 24,
    "quanHuyen": 17,
    "xaPhuong": 9552,
    "images": "",
    "toaDo": "20.95990753173828, 105.76819610595703",
    "polygon": "[[20.958684090617673,105.76847722633863],[20.96002632733431,105.76715707661862],[20.96049710900112,105.7677581203936],[20.959079751200253,105.76901923902854],[20.958684090617673,105.76847722633863]]",
    "donViThiCong": null,
    "dienTichXayDung": null,
    "dienTichSanXayDung": null,
    "dienTichMin": null,
    "dienTichMax": null,
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": null,
    "giaMin": null,
    "soTangCao": null,
    "soTangHam": null,
    "soLuongCanHo": null,
    "soLuongDatNen": null,
    "soLuongBietThu": null,
    "soLuongNhaMatDat": null,
    "link": null,
    "test": null,
    "gioiThieu": null,
    "chiTiet": null,
    "tongVonDauTu": null,
    "congTrinhCongCong": null
}