{
    "id": 3604,
    "tenDuAn": "Khu đô thị sinh thái Vinhomes Dream City Hưng Yên",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Biệt thự, căn hộ, shophouse",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "2 Kinh Đô, Xã Long Hưng, Huyện Văn Giang, Tỉnh Hưng Yên, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Dự án khu đô thị sinh thái Vinhomes Dream City Hưng Yên nằm trên địa bàn hai xã Long Hưng và Nghĩa Trụ gần với các trục đường giao thông lớn như đường 5 Hà Nội – Hải Phòng, đường liên tỉnh Hà Nội – Hưng Yên  thuộc huyện Văn Giang, tỉnh Hưng Yên.\nQuy mô dự án khu đô thị sinh thái Vinhomes Dream City Hưng Yên\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/07/09/177/image-20210618170111-1.jpeg?t=1[/img]\nDự án khu đô thị sinh thái Vinhomes Dream City Hưng Yên được xây dựng trên quỹ đất có diện tích 457,92ha, mật độ xây dựng 25% và tổng số vốn đầu tư ước tính lên 30.000 tỷ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/07/09/177/84814514cac92f9776d8.jpg?t=1[/img]\nKhu đô thị Vinhomes Dream City Hưng Yên dự kiến cung cấp ra thị trường Hưng Yên khoảng 44.000 căn hộ với diện tích từ 35 – 90m2, cao 26 – 35 tầng; nhà phố, shophouse, biệt thự có diện tích từ 100 – 500m2, với quy cách xây dựng từ 3 – 5 tầng.\nCăn hộ chung cư dự án Vinhomes Dream City\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/07/09/177/chung-cu-dream-city-van-giang-1.jpg?t=1[/img]\nNhà phố, shophouse dự án Vinhomes Dream City\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/07/09/177/VinHomes-Marina-Hai-Phong-1280-2-1024x576.jpg?t=1[/img]\nBiệt thự dự án Vinhomes Dream City\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/07/09/177/biet-thu-lien-ke-du-an-dream-city-van-giang-1.jpg?t=1[/img]\nTiện ích nội khu trong khu đô thị sinh thái Vinhomes Dream City gồm có: trung tâm thương mại, bệnh viện, trường quốc tế, siêu thị, hồ bơi, khu vui chơi, công viên, phòng tập gym & yoga, công viên cây xanh,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/07/09/177/vinhomes-dream-city-tien-ich.jpg?t=1[/img]\nTiện ích nội khu của dự án Vinhomes Dream City Hưng Yên\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/07/09/177/long-can-long-an-5.jpg?t=1[/img]\nTừ khu đô thị sinh thái Vinhomes Dream City Hưng Yên đến Trường THCS Long Hưng, THPT Văn  Giang, bệnh viện đa khoa Phúc Lâm khoảng 2,6km; đến UBND thị trấn Văn Giang khoảng 4,8km; cách Trường Đại học Tài chính – Quản trị Kinh doanh 4,4km; cách Cảng hàng không Quốc tế Nội Bài khoảng 54km;…\nThông tin khu đô thị sinh thái Vinhomes Dream City Hưng Yên\nChủ đầu tư dự án khu đô thị sinh thái Vinhomes Dream City Hưng Yên là Vingroup.\nĐầu tháng 1/2021, Thủ tướng Chính phủ đã phê duyệt chủ trương đầu tư dự án khu đô thị sinh thái Dream City, huyện Văn Giang, Hưng Yên do Công ty Cổ phần Vinhomes làm chủ đầu tư.\nUBND tỉnh Hưng Yên vừa có Quyết định Phê duyệt đồ án điều chỉnh cục bộ Quy hoạch chi tiết xây dựng tỷ lệ 1/500 Khu đô thị sinh thái Dream City. Đơn vị tổ chức lập điều chỉnh cục bộ quy hoạch là Công ty Cổ phần Vinhomes.\nQuy mô diện tích nghiên cứu, lập điều chỉnh cục bộ quy hoạch chi tiết xây dựng tỷ lệ 1/500 Khu đô thị sinh thái Dream City khoảng 457,92ha; quy mô dân số đô thị khoảng 65.000 người (không làm thay đổi so với đề án đã được phê duyệt trước đây).\nDự án cũng điều chỉnh giảm diện tích đất cây xanh công viên, cây xanh cách ly đô thị để bổ sung quỹ đất để xây dựng hoàn trả hệ thống kênh, mương đảm bảo việc tiêu thoát nước cho khu vực và kết nối đồng bộ về hạ tầng trong và ngoài khu đô thị.\nDream City có tổng mức đầu tư 37.994 tỷ đồng, trong đó vốn chủ sở hữu chiếm 15% tổng vốn đầu tư, 85% còn lại là vốn vay và vốn huy động.\nDự án có được triển khai vào năm 2021 và dự kiến thời gian thi công trong 8 năm kể từ khi phê duyệt chủ trương dự án.\nThông tin nhanh dự án khu đô thị sinh thái Vinhomes Dream City Hưng Yên\nDự án:Vinhomes Dream City\nVị trí: thuộc 2 xã Long Hưng và Nghĩa Trụ, huyện Văn Giang, tỉnh Hưng Yên\nLoại hình:Biệt thự, căn hộ, shophouse\nChủ đầu tư:Vingroup",
    "tinh": 31,
    "quanHuyen": 227,
    "xaPhuong": 12034,
    "images": "",
    "toaDo": "20.952387367389438,105.9645469789227",
    "polygon": "[[20.95379301208596,105.96296310424805],[20.954203563197545,105.96566677093507],[20.950927626929918,105.9663212299347],[20.95071734019015,105.96471190452576],[20.95379301208596,105.96296310424805]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-sinh-thai-vinhomes-dream-city-hung-yen-3024.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}