{
    "id": 3611,
    "tenDuAn": "Khu nghỉ dưỡng Allia Resort Quy Nhon",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Khu du lịch nghỉ dưỡng",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Ngã 3 Như Trên Bản Đồ Xã, Xã Nhơn Lý, Thành phố Quy Nhơn, Tỉnh Bình Định, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Allia Resort Quy Nhơn là khu nghỉ dưỡng tọa lạc tại xã Nhơn Lý, thành phố Quy Nhơn, khu kinh tế Nhơn Hội, tỉnh Bình Định. Dự án được quy hoạch có giới cận, phía Bắc giáp xã Nhơn Lý, phía Nam giáp Khu du lịch Kỳ Co, phía Đông giáp núi Phương Mai và biển Đông, phía Tây giáp tuyến đường vào khu du lịch Kỳ Co.\nQuy mô dự án khu nghỉ dưỡng Allia Resort Quy Nhơn\nKhu nghỉ dưỡng Allia Resort Quy Nhơn được xây dựng trên quỹ đất có tổng diện tích 48,459ha, tổng vốn đầu tư lên 790 tỷ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/26/177/o424-388355.jpg?t=1[/img]\nQuy mô dự án khu nghỉ dưỡng Allia Resort phục vụ khoảng 500 lượt khách/ngày với các sản phẩm du lịch như: biệt thự nghỉ dưỡng, Bungalow (đất thương mại dịch vụ) và các khu dịch vụ đa năng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/26/177/nhon-hoi-1586455806.jpg?t=1[/img]\nKhu nghỉ dưỡng Allia Resort sở hữu tiện ích nội khu như: nhà hàng, khu spa, quảng trường biển, bến du thuyền, Sailing Club, chợ đêm ven biển, khu vui chơi giải trí, khu lễ tân, khu chăm sóc sức khỏe và vật lý trị liệu,…\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/26/177/allia-resort-tien-ich.jpg?t=1[/img]\nTiện ích nội khu dự án Allia Resort Quy Nhơn\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/26/177/o424-753328.jpg?t=1[/img]\nTiện ích ngoại khu của dự án khu nghỉ dưỡng Allia Resort Quy Nhơn mang lại, chẳng hạn: từ Allia Resort di chuyển đến biển Kỳ Co khoảng 2km; cách trường đại học Quy Nhơn 24,5km; cách trung tâm TP Quy Nhơn 21,5km; cách bệnh viện đa khoa tỉnh Bình Định 23km; di chuyển đến sân bay Phù Cát 54km;…\nThông tin dự án khu nghỉ dưỡng Allia Resort Quy Nhơn\nChủ đầu tư dự án khu nghỉ dưỡng Allia Resort Quy Nhơn là Công ty Cổ phần Đầu tư Allia, được thành vào ngày 20/09/2018; có địa chỉ tại số 1229 Trần Hưng Đạo, phường Đống Đa, TP Quy Nhơn, tỉnh Bình Định.\nDoanh nghiệp có vốn điều lệ là 50 tỷ đồng; giám đốc bà Ngô Thị Hồng Hải là người đại diện pháp luật.\nTìm hiểu thêm, việc quy hoạch dự án khu nghỉ dưỡng Allia Resort nhằm xây dựng một khu du lịch nghỉ dưỡng cao cấp, khai thác hiệu quả du lịch biển với các sản phẩm du lịch đa dạng để phục vụ nhu cầu của du khách.\nDự án được thiết kế quy hoạch chi tiết tỷ lệ 1/500 do ban quản lý khu kinh tế có trách nhiệm rà soát quy hoạch, bảo đảm không chồng lấn ranh giới với các dự án lân cận.\nDự án sẽ hoàn thành toàn bộ và đi vào hoạt động vào quý IV/2025.\nThông tin nhanh dự án khu nghỉ dưỡng Allia Resort Quy Nhơn\nDự án:Allia Resort\nVị trí: xã Nhơn Lý, thành phố Quy Nhơn, khu kinh tế Nhơn Hội, tỉnh Bình Định\nLoại hình:Khu du lịch nghỉ dưỡng\nChủ đầu tư:Công ty Cổ phần Đầu tư Allia",
    "tinh": 9,
    "quanHuyen": 394,
    "xaPhuong": 21598,
    "images": "",
    "toaDo": "13.859782414340762,109.28886616387983",
    "polygon": "[[13.859287784647492,109.28903102874756],[13.858819317049168,109.28865551948547],[13.859735430580718,109.28741097450258],[13.85946476104981,109.28643465042116],[13.859454350676936,109.28616642951967],[13.861276158824316,109.28899884223938],[13.86039128236646,109.28879499435426],[13.859287784647492,109.28903102874756]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-nghi-duong-allia-resort-quy-nhon-3012.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}