{
    "id": 3612,
    "tenDuAn": "Khu đô thị Phú Quý Golden Land Hải Dương",
    "matDoXayDung": "",
    "dienTich": "",
    "khoiCong": "",
    "loaiHinh": "Nhà phố thương mại, biệt thự, nhà phố liên kế",
    "banGiaoDuKien": "",
    "chuDauTu": "",
    "trangThai": "No status",
    "viTri": "Đt 39B Phố Mới, Phường Thạch Khôi, Thành phố Hải Dương, Tỉnh Hải Dương, Việt Nam",
    "congTyThietKe": null,
    "viTriDesc": null,
    "tienIch": "Phú Quý Golden Land Hải Phòng là dự án khu đô thị nằm cạnh đường quốc lộ 37, cách đường cao tốc 5B tầm 2km, thuộc khu 2, phường Thạch Khôi và phường Tân Hưng, thành phố Hải Dương, tỉnh Hải Dương.\nQuy mô khu đô thị Phú Quý Golden Land Hải Dương\nKhu đô thị Phú Quý Golden Land Hải Dương được xây dựng trên quỹ đất 87,6ha, tổng mức đầu tư lên 1.700 tỷ đồng. Giai đoạn 1 của dự án được triển khai với diện tích khoảng 56,7ha, tổng mức đầu tư khoảng 950 tỷ đồng.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/26/177/song1220621-16243666513841026731807.jpg?t=1[/img]\nDự án được chia làm 3 phân khu chính: phân khu Đại Lôc 1, phân khu Đại Lộc 2 và phân khu Tài Phú, với tổng 1.022 căn nhà ở liền kề, 122 căn biệt thự, 73 căn nhà ở thương mại và khu dịch vụ thương mại 47 căn.\n\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/26/177/nha-pho-thuong-mai.jpg?t=1[/img]\nTiện ích nội khu của mỗi phân khu:\n-Phân khu Đại Lộc 1: thuộc phường Thạch Khôi gồm có đài phun nước lớn nằm trong công viên vui chơi, vòm hoa và hệ thống đường dạo bộ kết hợp cùng khu vui chơi giải trí nhằm phục vụ cộng đồng.\nĐài phun nước tại khu vực Đại Lộc 1\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/26/177/song2220621-16243666570731288960976.jpg?t=1[/img]\nNhà phố thương mại Đại Lộc 1\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/26/177/phoi-canh-du-an-khu-do-thi-golden-land-hai-phong.jpg?t=1[/img]\n-Phân khu Đại Lộc 2: nằm trên địa bàn phường Thạch Khôi với cổng Khải Hoàn Môn, cầu Cảnh Quan, hồ Thủy Tiên, hệ thống công viên cây xanh đường dạo bộ được trang trí vòm hoa và chòi thư giản.\nCổng Khải Hoàn Môn khu Đại Lộc 2\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/26/177/song4220621-1624366668395323757385.jpg?t=1[/img]\nCông viên và hồ Thủy Tiên khu Đại Lộc 2\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/26/177/noi-khu.jpg?t=1[/img]\n-Phân khu Phú Tài: thuộc phường Tân Hưng nổi bật với hồ Bích Ngọc, bến vọng cảnh, khu đài hoa, vườn thông thái, vườn cây mê cung và bàn cờ khổng lồ.\nHồ Bích Ngọc nằm ở phân khu Phú Tài\n[img]https://static1.cafeland.vn/cafelandnew/hinh-anh/2021/06/26/177/noi-khu-1.jpg?t=1[/img]\nSở hữu vị trí đắc địa tại phía nam của TP Hải Dương với những tiện ích hạ tầng xã hội xung quanh, giúp cư dân thuận tiện di chuyển trong khu vực, chẳng hạn: từ khu đô thị Phú Quý Golden Land đến bệnh viện Nhi Hải Dương 2,7km; cách UBND phường Tân Hưng khoảng 1,8km; cách Trường Đại học Hải Dương 2,9km; cách ngân hàng Vietcombank 4,8km,…\nThông tin khu đô thị Phú Quý Golden Land Hải Dương\nChủ đầu tư dự án khu đô thị Phú Quý Golden Land Hải Dương là Công ty TNHH Tập đoàn Quang Giáp (gọi tắt Tập đoàn Quang Giáp), được thành lập vào ngày 01/10/2004; có địa chỉ tại khu 2, phường Thạch Khôi, TP Hải Dương, tỉnh Hải Dương.\nDoanh nghiệp có vốn điều lệ 600 tỷ đồng gồm 2 thành viên góp vốn là ông Đàm Văn Giáp (chiếm 96% vốn góp) giữ vai trò là giám đốc và ông Đàm Minh Tư (chiếm 4% vốn góp).\nĐơn vị tư vấn dự án là Công ty cổ phần tư vấn công nghệ thiết bị và kiểm định xây dựng Conico.\nNgày 20/12/2017, UBND tỉnh Hải Dương ra quyết định số 3975/QĐ-UBND về việc phê duyệt điều chỉnh quy hoạch chi tiết xây dựng khu đô thị Phú Quý (Goldenland), TP Hải Dương, tỉnh Hải Dương theo tỷ lệ 1/500.\nGiá bán dự án khu đô thị Phú Quý Golden Land Hải Dương được tham khảo trên thị trường ở mức 15,5 triệu/m2.\nThời gian khởi công dự án vào năm 2019 và cơ sở hạ tầng của dự án đang dần được hoàn thiện.\nThông tin nhanh dự án khu đô thị Phú Quý Golden Land Hải Dương",
    "tinh": 26,
    "quanHuyen": 198,
    "xaPhuong": 11002,
    "images": "",
    "toaDo": "20.906808990029038,106.31306315554569",
    "polygon": "[[20.90701171077209,106.31280362606049],[20.906275490114496,106.31357073783876],[20.905168648176026,106.31250321865082],[20.905689515988,106.31267488002779],[20.905869815963033,106.31252467632295],[20.906150282160112,106.31218135356904],[20.906255456848804,106.31204187870027],[20.90701171077209,106.31280362606049]]",
    "donViThiCong": "",
    "dienTichXayDung": "-",
    "dienTichSanXayDung": "-",
    "dienTichMin": "-",
    "dienTichMax": "-",
    "gia_cung_khu_vuc": null,
    "giaMinPerM2": "-",
    "giaMin": "-",
    "soTangCao": "-",
    "soTangHam": "-",
    "soLuongCanHo": "-",
    "soLuongDatNen": "-",
    "soLuongBietThu": "-",
    "soLuongNhaMatDat": "-",
    "link": "https://cafeland.vn/du-an/khu-do-thi-phu-quy-golden-land-hai-duong-3011.html",
    "test": null,
    "gioiThieu": null,
    "chiTiet": "[\n    [\n        \"Tên dự án\",\n        \"Vị trí\",\n        \"Chủ đầu tư\",\n        \"Đơn vị thi công\",\n        \"Tổng diện tích\",\n        \"Diện tích xây dựng\",\n        \"Tổng Diện tích sàn xây dựng\",\n        \"Mật độ xây dựng\",\n        \"Công trình công cộng\",\n        \"Ngày khởi công\",\n        \"Ngày hoàn thành\",\n        \"Tổng vốn đầu tư\",\n        \"Cập nhật\"\n    ]\n]",
    "tongVonDauTu": "None",
    "congTrinhCongCong": "-"
}